<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE FIDEL CASTRO RUZ, PRIMER SECRETARIO DE LAS ORGANIZACIONES REVOLUCIONARIAS INTEGRADAS (ORI)  Y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN EL ACTO CELEBRADO EN EL PARQUE DEL CENTRAL “ANTONIO GUITERAS” DEL REGIONAL</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE FIDEL CASTRO RUZ, PRIMER SECRETARIO DE LAS ORGANIZACIONES REVOLUCIONARIAS INTEGRADAS (ORI)  y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN EL ACTO CELEBRADO EN EL PARQUE DEL CENTRAL &quot;ANTONIO GUITERAS&quot; DEL REGIONAL TUNAS-PUERTO PADRE, EN LA PROVINCIA DE ORIENTE, CON MOTIVO DEL ARRIBO EN NUESTRO PAIS A LOS SEIS MILLONES DE TONELADAS METRICAS DE AZUCAR, EL 7 DE JUNIO DE 1965.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros trabajadores de los centrales &quot;Antonio Guiteras&quot; y &quot;Jes&uacute;s Men&eacute;ndez&quot;; </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros obreros agr&iacute;colas; </P>
<P ALIGN="JUSTIFY">Peque&ntilde;os agricultores y trabajadores en general de esta regi&oacute;n de Puerto Padre:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Muchas veces nos hemos reunido movidos por m&uacute;ltiples razones, muchas veces se ha reunido el pueblo por distintas razones, en distintas circunstancias, en esta larga batalla revolucionaria, pero pocas veces como en el d&iacute;a de hoy con un motivo m&aacute;s justificado de alegr&iacute;a y de optimismo:  con motivo de este &eacute;xito de nuestros trabajadores, para festejar un triunfo que se ha logrado con el esfuerzo y con el sudor de nuestro pueblo.  No nos sentimos alegres en ese aspecto...  (EL COMANDANTE FIDEL CASTRO INTERRUMPE SU DISCURSO POR HABER EN EL PUBLICO UNA PERSONA DESMAYADA).  </P>
<P ALIGN="JUSTIFY">Saben lo que pasa, que aunque este parque es grande, es tanto el p&uacute;blico que ha venido aqu&iacute; que realmente no cabe (DEL PUBLICO LE DICEN:  &quot;Vengan m&aacute;s a menudo&quot;).  </P>
<P ALIGN="JUSTIFY">Bueno, cada vez que rompan un r&eacute;cord y cumplan una meta importante.  </P>
<P ALIGN="JUSTIFY">Les dec&iacute;a, y tambi&eacute;n se lo expresaba a los trabajadores cuando se envas&oacute; este saco simb&oacute;lico, que hab&iacute;a una alegr&iacute;a que se reflejaba en todos los rostros, una verdadera satisfacci&oacute;n en todos nuestros obreros, que esto no era resultado de la suerte.  A veces ocurre una desgracia, supongamos, que no se puede evitar, como fue lo del cicl&oacute;n &quot;Flora&quot;, otras veces ocurren circunstancias afortunadas; pero nada satisface m&aacute;s al hombre que los &eacute;xitos que se logran con su esfuerzo y con su trabajo.  Y de este tipo es el &eacute;xito que nos re&uacute;ne a todos nosotros hoy aqu&iacute;.  </P>
<P ALIGN="JUSTIFY">Ahora voy a decir la verdad:  ese saco que se envas&oacute; fue un saco simb&oacute;lico, puesto que no se pod&iacute;a precisar con una rigurosa exactitud.  Porque algunos preguntar&aacute;n:  &quot;¿Pero ese es el saco de los 6 millones?&quot;  En un sentido simb&oacute;lico s&iacute;, en un sentido literal de la palabra no, porque hab&iacute;a varios centrales moliendo, simult&aacute;neamente envasando sacos, ¿qui&eacute;n pod&iacute;a decir que era el saco n&uacute;mero 6 millones, que completaba los 6 millones de toneladas?  Pero, adem&aacute;s, nadie pod&iacute;a precisar con exactitud, con las lluvias, que se pod&iacute;a retrasar o adelantar la hora exacta.  Se calcul&oacute; aproximadamente el d&iacute;a 7 y aproximadamente por la tarde.  Es decir, con un margen de seguridad, no fuese a ocurrir que se fuera a dar el acto antes de llegar a los 6 millones.  Y que en este caso era preferible equivocarse por exceso que por defecto.  Y en realidad, la hora exacta en que se produjeron los 6 millones de toneladas fue a las 12 horas, 16 minutos y 6 segundos del d&iacute;a de hoy (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Esto se ha podido calcular as&iacute; porque ya despu&eacute;s de pasadas varias horas s&iacute; se conoce cu&aacute;nto se ha ido produciendo cada hora.  Y se pudo precisar la hora exacta.  </P>
<P ALIGN="JUSTIFY">El saco que nosotros hemos envasado aqu&iacute; lo hemos calculado tambi&eacute;n despu&eacute;s, con los informes de la tarde, por el ritmo de producci&oacute;n que ten&iacute;an los centrales.  Estaban produciendo, los pocos centrales que quedan, aproximadamente 4,62 toneladas por minuto; los centrales que est&aacute;n en producci&oacute;n.  </P>
<P ALIGN="JUSTIFY">El saco que se envas&oacute; aqu&iacute; fue el saco correspondiente a los            6 002 245 toneladas (APLAUSOS).  Es decir, que ya estamos por encima de los 6 millones ampliamente, y en horas de la ma&ntilde;ana posiblemente estemos por encima de los 6 005 000 toneladas, m&aacute;s o menos.  Ustedes pueden sacar la cuenta; saben que estamos produciendo ahora por minuto, cada minuto que pasa, cuatro toneladas y 62 cent&eacute;simas de tonelada; esa es la producci&oacute;n en este momento.  </P>
<P ALIGN="JUSTIFY">Como ustedes han podido ver, ya por el grado de organizaci&oacute;n y de seguridad que hay, se puede decir con antelaci&oacute;n las metas.  Y las metas se cumplen; ni una sola de las metas dej&oacute; de cumplirse (APLAUSOS), a pesar de que no eran metas f&aacute;ciles, a pesar de que eran metas dif&iacute;ciles, que todos comprend&iacute;an que eran dif&iacute;ciles de cumplir.  Pero eso sirvi&oacute; de est&iacute;mulo a nuestros trabajadores y a nuestros compa&ntilde;eros del Partido, para hacer el esfuerzo m&aacute;ximo.  Y por eso, incluso, hay dos metas dif&iacute;ciles, una fue la del 1ro de Mayo, de 5 100 000, y luego la de 6 millones.  La de 5,8 se cumpli&oacute; antes del 30.  Pero ya eran cada vez menos centrales, comenzaban las lluvias.  </P>
<P ALIGN="JUSTIFY">La meta de los 6 millones para el 10 fue superada, y era una meta realmente dif&iacute;cil, ustedes lo saben perfectamente bien en qu&eacute; condiciones ha habido que trabajar.  </P>
<P ALIGN="JUSTIFY">Quedar&aacute;n unos cuantos d&iacute;as:  8, 10 &oacute; 12 d&iacute;as de zafra.  Quedar&aacute; un central que tradicionalmente muele hasta fines de junio, en Oriente.  Pero ya se puede predecir que estaremos cerca de los 6 040 000 toneladas cuando finalice la zafra.  Esto significa un aumento de producci&oacute;n             —aunque esos c&aacute;lculos hay que hacerlos con exactitud, yo hice un c&aacute;lculo as&iacute; por arriba— de un 57% en dos a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">Y con relaci&oacute;n al a&ntilde;o pasado, que por fin vamos a decir la del a&ntilde;o pasado para que no se equivoquen m&aacute;s los cables esos, porque siempre est&aacute;n hablando bober&iacute;as; a pesar del cicl&oacute;n se hizo la zafra y se produjeron algo m&aacute;s de 4 400 000; y el salto ha sido de 4 400 000 y un pico, a 6 millones y un pico.  Es decir, se ha producido aproximadamente  1 600 000 toneladas de az&uacute;car m&aacute;s (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nuestros obreros saben ahora lo que es producir az&uacute;car.  Porque nuestros obreros fueron los que produjeron siempre el az&uacute;car; no eran los due&ntilde;os del az&uacute;car, pero eran los que produc&iacute;an el az&uacute;car; no eran los que disfrutaban los beneficios del az&uacute;car, pero fueron los que durante m&aacute;s de medio siglo estuvieron trabajando y esperando con verdadera angustia que llegara la zafra para poder vivir del trabajo de la ca&ntilde;a; y durante m&aacute;s de medio siglo trabajaron para los terratenientes, para los latifundistas y para las empresas extranjeras.  </P>
<P ALIGN="JUSTIFY">Los imperialistas cre&iacute;an que la Revoluci&oacute;n no podr&iacute;a alcanzar esos resultados.  Aparentemente ellos cre&iacute;an que el az&uacute;car la produc&iacute;an ellos; que los magnates, las compa&ntilde;&iacute;as extranjeras eran las que cortaban la ca&ntilde;a y las que mov&iacute;an el transporte y las f&aacute;bricas de az&uacute;car.  Porque ¿de qu&eacute; otra manera se puede explicar?  Es que ellos cre&iacute;an que ten&iacute;an el monopolio de la inteligencia, y que si no estaba un &quot;m&iacute;ster&quot; o un personaje muy instruido y muy preparado en esas funciones, los trabajadores, a quienes ten&iacute;an por gente ignorante, por gente incapaz y por gente poco inteligente, no podr&iacute;an jam&aacute;s sustituirlos a ellos y hacer marchar adelante la econom&iacute;a.  </P>
<P ALIGN="JUSTIFY">Los trabajadores entienden perfectamente bien cu&aacute;nto esfuerzo hay que hacer para producir 6 millones de toneladas de az&uacute;car.  Y por eso, nadie mejor que los trabajadores pueden comprender el m&eacute;rito y el significado de este esfuerzo.  </P>
<P ALIGN="JUSTIFY">En esta ocasi&oacute;n, lo m&aacute;s importante es que este incremento de la producci&oacute;n azucarera se produce con motivo del esfuerzo que se realiza despu&eacute;s de un cicl&oacute;n.  Ustedes recuerdan —porque saben tambi&eacute;n lo que es un cicl&oacute;n— lo que fue el cicl&oacute;n &quot;Flora&quot;, y c&oacute;mo hubo que hacer dos cosas:  la reconstrucci&oacute;n de las regiones afectadas, la ayuda a las regiones afectadas, la reconstrucci&oacute;n de infinidad de puentes, de cientos de kil&oacute;metros de carreteras y caminos completamente destruidos; y, adem&aacute;s, en las condiciones de destrucci&oacute;n que caus&oacute; el cicl&oacute;n, se comenz&oacute; a trabajar.  Y en esas condiciones y en medio de todas las dificultades, a pesar de las amenazas de agresi&oacute;n; a pesar del esfuerzo que nuestro pa&iacute;s tiene que hacer para defenderse constantemente; a pesar de todos los intentos de sabotear la econom&iacute;a, de todos los intentos de impedir el progreso de nuestra econom&iacute;a; a pesar del bloqueo; a pesar de que todas las locomotoras que pose&iacute;amos eran casi todas de procedencia norteamericana, y no hab&iacute;a piezas de repuesto; a pesar de que muchos de los camiones eran de procedencia norteamericana y no ten&iacute;an piezas de repuesto, de que muchas de las m&aacute;quinas que necesita la industria encontraban dificultades para abastecerse de piezas de repuesto, el hecho es que gracias a un extraordinario esfuerzo, tanto en la agricultura como en la industria, se ha alcanzado esta meta.  </P>
<P ALIGN="JUSTIFY">El hecho de que nuestro pa&iacute;s alcance 6 millones de toneladas, contra todos los c&aacute;lculos y frente a todas las predicciones, es un hecho que sin duda de ninguna clase tendr&aacute; repercusi&oacute;n internacional.  </P>
<P ALIGN="JUSTIFY">Posiblemente la situaci&oacute;n, el prestigio y el cr&eacute;dito de nuestro pa&iacute;s se acreciente.  Compa&ntilde;eros que han estado en el extranjero han comunicado que ya en el exterior, en muchos sitios, se comienza a hablar de los &eacute;xitos econ&oacute;micos de nuestra Revoluci&oacute;n, y que en muchos sitios se da ya, precisamente por estos hechos, como cosa s&oacute;lida e indestructible a la Revoluci&oacute;n, y se empieza a mirar con admiraci&oacute;n.  Porque en la misma medida en que nuestros enemigos han tratado de hacernos dif&iacute;cil el camino y en medio de esa hostilidad nosotros avanzamos hacia adelante, los dem&aacute;s pueblos empiezan a mirar, no solo con la simpat&iacute;a que se deriva del hero&iacute;smo, del valor, del esp&iacute;ritu revolucionario del pueblo, sino su capacidad en el terreno de la econom&iacute;a para enfrentarse al bloqueo, para enfrentarse a las dificultades y avanzar.  </P>
<P ALIGN="JUSTIFY">Se dijo que ganar la batalla de la zafra era ganar la batalla de la econom&iacute;a.  Ten&iacute;amos bastante ca&ntilde;a, hab&iacute;a que cortar toda la ca&ntilde;a; ustedes saben que hoy no es como antes, ustedes saben que antes hab&iacute;a decenas y cientos de miles de hombres esperando ansiosos la zafra para poder trabajar, y ustedes saben que no hay un solo mes, una sola semana, un solo d&iacute;a en que los hombres de nuestros campos que quieran trabajar no tengan trabajo.  Que el tiempo muerto, que fue la pesadilla de toda la vida de nuestro pa&iacute;s, que fue el terror y la angustia de nuestros trabajadores, ha quedado atr&aacute;s, ha desaparecido, ¡y ha desaparecido para siempre!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">El n&uacute;mero de hombres que hoy trabaja en Obras P&uacute;blicas es cuatro o cinco veces superior; el n&uacute;mero de hombres que trabaja en los diversos frentes de la agricultura es mucho mayor; desaparecieron los desempleados.  El trabajo de la ca&ntilde;a es un trabajo duro, todav&iacute;a no ten&iacute;amos suficientes m&aacute;quinas, nos quedan realmente, sobre todo, dos a&ntilde;os de esfuerzos todav&iacute;a, en que el &eacute;xito depender&aacute; fundamentalmente del esfuerzo que se haga en este duro trabajo del corte de ca&ntilde;a:  1966 y 1967.  Porque ya sin duda para el a&ntilde;o 1968 —aunque aumentar&aacute; considerablemente la producci&oacute;n— tendremos un gran n&uacute;mero de m&aacute;quinas y los campos estar&aacute;n mucho mejor preparados para el corte mecanizado y las m&aacute;quinas estar&aacute;n mucho mejor perfeccionadas.  Pero era un a&ntilde;o decisivo este a&ntilde;o, estos a&ntilde;os eran decisivos.  Si logr&aacute;bamos vencer los obst&aacute;culos y alcanz&aacute;bamos la meta, podr&iacute;amos tener la m&aacute;s absoluta seguridad y confianza de que ya por delante no nos quedaba ning&uacute;n obst&aacute;culo que no pudi&eacute;ramos vencer, ninguna cosa que no fu&eacute;semos capaces de realizar.</P>
<P ALIGN="JUSTIFY">Por eso, cuando hace unos minutos un compa&ntilde;ero muy destacado, un trabajador que aun enfermo alcanz&oacute; las 100 000 arrobas de ca&ntilde;a, el compa&ntilde;ero Papi Ram&iacute;rez (APLAUSOS), me dec&iacute;a que &eacute;l se propon&iacute;a el a&ntilde;o que viene dirigir una brigada para alcanzar 2 millones de arrobas de ca&ntilde;a, que incluso estimaba que unas 200 brigadas en el pr&oacute;ximo a&ntilde;o llegar&iacute;an a los 2 millones de arrobas.  Y yo realmente le digo:  lo creo, no tengo la menor duda; porque despu&eacute;s de lo que hemos visto este a&ntilde;o, cualquier cosa sabemos que es posible, cualquier meta sabemos que es posible.</P>
<P ALIGN="JUSTIFY">El n&uacute;mero de trabajadores que ha pasado de las 100 000 arrobas creo que pasa de 18.  Y todav&iacute;a queda alguna ca&ntilde;ita que cortar por ah&iacute; y puede ser que alguno m&aacute;s alcance 120 000, 130 000.  Y hay un compa&ntilde;ero machetero, el compa&ntilde;ero Mora, que calcula tener en estos momentos unas 180 000 arrobas cortadas (APLAUSOS), a pesar de que el compa&ntilde;ero Mora tuvo que perder algunos d&iacute;as, ten&iacute;a algunas dificultades en la vista.</P>
<P ALIGN="JUSTIFY">Pero creo que para probar el temple de un trabajador revolucionario y la extraordinaria calidad humana de compa&ntilde;eros como estos, baste decir que este compa&ntilde;ero, a pesar de ser la vista algo que tanto apreciamos todos y tener serias dificultades en un ojo, problemas en el otro, a &eacute;l era casi imposible persuadirlo de que se quedara tres d&iacute;as para atenderse con el m&eacute;dico.  Y le preguntaba yo si el tratamiento lo estaba siguiendo y dijo que lo hab&iacute;a seguido hasta que vino para aqu&iacute; para Oriente y que est&aacute; esperando terminar la zafra para hacer el tratamiento.  </P>
<P ALIGN="JUSTIFY">Es decir que hasta incluso, y por encima de lo que nosotros deseamos —porque nosotros cuando nos encontramos ciudadanos de esa calidad lo que quisi&eacute;ramos es precisamente que su salud se preservara por encima de todo—, y por encima de lo que nosotros dese&aacute;ramos, para &eacute;l su obligaci&oacute;n, su trabajo, sus metas, su entusiasmo, estaban por encima de todo:  por encima de su salud, por encima de su propia vista.  </P>
<P ALIGN="JUSTIFY">Creo que estos son actos de hero&iacute;smo verdaderamente singulares que no es ese valor que un hombre un d&iacute;a demuestra frente a un peligro, sino ese valor, esa abnegaci&oacute;n, ese estoicismo de todos los d&iacute;as, esos h&eacute;roes de todos los d&iacute;as, trabajadores infatigables, callados, modestos.  </P>
<P ALIGN="JUSTIFY">Es una gran satisfacci&oacute;n para nosotros que muchos de estos trabajadores destacados son militantes de nuestro Partido; y que, tanto el compa&ntilde;ero Mora como el compa&ntilde;ero Rond&aacute;n, son secretarios de los n&uacute;cleos del Partido en las granjas donde trabajan (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y as&iacute; es como se est&aacute; escribiendo hoy la historia de nuestra patria.  Con esfuerzos como estos, con esp&iacute;ritus como estos es que se est&aacute; escribiendo hoy la historia de nuestro pa&iacute;s, porque en cada momento hay que cumplir un deber.  Muchos j&oacute;venes murieron en la lucha, o fueron asesinados por la tiran&iacute;a, muchos cayeron en los campos de combate; algunos compa&ntilde;eros nuestros realizaron proezas singulares como las columnas que al mando de los compa&ntilde;eros Camilo y Guevara pasaron de la Sierra Maestra a la provincia de Las Villas (APLAUSOS), incesantemente hostigados por los aviones, perseguidos por el enemigo, sin comer, sin las ventajas que ten&iacute;an las monta&ntilde;as y los bosques para defenderse de la persecuci&oacute;n; otras veces se han sacrificado los hombres, como cuando el sabotaje de &quot;La Coubre&quot; los obreros en medio del incendio, en medio de las explosiones se ayudaban unos a otros.  Y en otras ocasiones, como en Gir&oacute;n; en las luchas contra los bandidos en el Escambray, o en peligros como la Crisis de Octubre, se ha demostrado ese otro esp&iacute;ritu sereno y resuelto, ese otro hero&iacute;smo del pueblo.  En estas circunstancias, sin que tengamos que prescindir de ninguna de esas virtudes, porque no sabemos en qu&eacute; momento hay que cambiar el instrumento del trabajo por un arma, no sabemos en qu&eacute; momento tenemos que concentrar la atenci&oacute;n cuando se ve el pa&iacute;s amenazado, sin embargo hoy en el trabajo se est&aacute; evidenciando en toda su magnitud el esp&iacute;ritu revolucionario y el hero&iacute;smo de nuestro pueblo.  </P>
<P ALIGN="JUSTIFY">Grande ha de ser el desencanto de los enemigos de nuestro pueblo, grande ha de ser la desilusi&oacute;n de los explotadores, grande ha de ser el pesimismo de la poca gusanera que queda por ah&iacute;, el descontento de los explotadores que perdieron sus privilegios, porque el pueblo les est&aacute; dando una extraordinaria lecci&oacute;n; ese pueblo al que miraban con desd&eacute;n, con insolencia, con desprecio; ese pueblo est&aacute; siendo capaz de estas cosas extraordinarias.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; moral les podr&aacute; quedar para enfrentarse a nuestros trabajadores?  (APLAUSOS)  ¿Qu&eacute; moral les podr&aacute; quedar a aquellos explotadores?  ¿Qu&eacute; moral la de aquellos propietarios de ingenios y de latifundios frente a obreros que han cortado m&aacute;s de 100 000 arrobas de ca&ntilde;a?  ¿Qu&eacute; moral frente a trabajadores que han estado separados de sus familias meses enteros?  ¿Qu&eacute; moral frente a esas decenas de miles de trabajadores voluntarios que, en n&uacute;mero de m&aacute;s de 50 000, se trasladaron a la provincia de Camag&uuml;ey procedentes de distintas partes, principalmente de la capital de la rep&uacute;blica, para hacer la zafra, a pesar de que tienen otro trabajo no tan duro como el trabajo de cortar la ca&ntilde;a?  ¿Qu&eacute; moral frente a ese esp&iacute;ritu del pueblo, frente a ese patriotismo de nuestros trabajadores?  ¿Qu&eacute; moral, con qu&eacute; cara se le podr&aacute;n parar de frente a cualquiera de estos h&eacute;roes de nuestro trabajo?  </P>
<P ALIGN="JUSTIFY">Por eso la victoria esta tiene que ser, dec&iacute;amos nosotros que era para los imperialistas algo as&iacute; como una bomba at&oacute;mica de seis megatones, porque esto es tambi&eacute;n, desde el punto de vista ideol&oacute;gico, la demostraci&oacute;n de que bajo el socialismo todo es posible.  ¡A pesar de que nosotros hayamos sido un pa&iacute;s subdesarrollado, un pa&iacute;s donde hab&iacute;a m&aacute;s de un mill&oacute;n de personas analfabetas, c&oacute;mo se han podido ir haciendo todas estas cosas!  </P>
<P ALIGN="JUSTIFY">Y en realidad hay que decir, compa&ntilde;eros, que realmente estamos empezando.  Ahora, de ahora en adelante, es que los imperialistas van a ver lo que es un pueblo revolucionario progresando, un pueblo revolucionario avanzando (APLAUSOS), porque hay ahora ya esa conciencia, esa responsabilidad, ese conocimiento, esa organizaci&oacute;n que ya se ve en todas partes en nuestro pa&iacute;s y que, sin duda de ninguna clase, augura &eacute;xitos a&uacute;n mayores, porque de la misma manera que hemos alcanzado estos 6 millones, sin duda que se alcanzar&aacute;n los 10 millones de toneladas en 1970.  </P>
<P ALIGN="JUSTIFY">Y en este sentido ya los trabajos para ampliar los centrales, todos los proyectos, las contrataciones de los materiales, de los equipos, de las materias primas, est&aacute;n muy adelantadas y comenzar&aacute; el programa de ampliaci&oacute;n de los centrales.  </P>
<P ALIGN="JUSTIFY">Todos los centrales que tengan capacidad ampliable ser&aacute;n ampliados y, adem&aacute;s, se piensa construir por lo menos un central nuevo.  Se lo digo a ustedes porque hasta ahora ustedes son los campeones, cuando venga el central nuevo van a tener un contrincante muy fuerte.  Ese central nuevo se est&aacute; estudiando la ubicaci&oacute;n y es posible que se construya en la zona del Cauto (APLAUSOS), y se riegue con las aguas del sistema de represas que se est&aacute; haciendo en el Valle del Cauto.  Las aguas del r&iacute;o Buey servir&aacute;n para regar las 2 000 caballer&iacute;as con regad&iacute;o que abastecer&aacute;n de ca&ntilde;a ese central, y que ser&aacute; mecanizable el corte en un 97%.  Y naturalmente que con regad&iacute;o, con una t&eacute;cnica de cultivo adecuada, nunca se debe cortar all&iacute; una caballer&iacute;a con menos de 100 000 arrobas de ca&ntilde;a.  </P>
<P ALIGN="JUSTIFY">Y todos los centrales que tienen capacidad ampliable se ampliar&aacute;n, y se har&aacute; un esfuerzo extraordinario en los planes de drenaje y construcci&oacute;n de represas y de embalses para tener la mayor cantidad de &aacute;rea regable; porque para alcanzar los 10 millones de toneladas hace falta una t&eacute;cnica de las m&aacute;s avanzadas, hace falta el empleo correcto de las variedades adecuadas, de los fertilizantes adecuados.  Y es necesaria, si se quiere garantizar una producci&oacute;n alta en determinadas regiones, la seguridad con el agua.  Aunque, naturalmente, en a&ntilde;os de buenas lluvias una caballer&iacute;a puede producir m&aacute;s, pero no es siempre lo mismo cuando se tiene la seguridad del agua en el momento oportuno.  </P>
<P ALIGN="JUSTIFY">Y nosotros tenemos que ir elevando, a&ntilde;o por a&ntilde;o, el rendimiento de los ca&ntilde;averales, porque Cuba estaba entre los &uacute;ltimos pa&iacute;ses de producci&oacute;n de ca&ntilde;a por hect&aacute;rea, o por caballer&iacute;a; aunque en rendimiento de az&uacute;car &eacute;ramos de los primeros, pero la agricultura atrasada, sin t&eacute;cnica, sin fertilizantes, pues hac&iacute;a que el promedio de producci&oacute;n por caballer&iacute;a fuese realmente muy bajo.  </P>
<P ALIGN="JUSTIFY">La tierra no se puede ampliar, pero en cambio s&iacute; se puede ampliar la producci&oacute;n por caballer&iacute;a, y tenemos que irla elevando cada vez m&aacute;s, de manera que no tengamos que disponer de mucha m&aacute;s tierra para llegar a los 10 millones.  </P>
<P ALIGN="JUSTIFY">Ahora, conjuntamente ir&aacute;n marchando el programa de ampliaci&oacute;n de la industria y el programa de siembras de ca&ntilde;a.  Para el a&ntilde;o que viene se espera una zafra mayor.  Aspiramos a alcanzar 6 500 000 toneladas.  Tendr&aacute; que ser un esfuerzo tambi&eacute;n serio porque, como ustedes saben, en estos meses han transcurrido casi, en algunos lugares, hasta siete meses sin llover, en otros sitios hasta seis meses.  Ustedes hab&iacute;an visto c&oacute;mo estaban los potreros y los campos bastante secos; pero tambi&eacute;n en estos d&iacute;as, junto con los 6 millones, han venido las lluvias y ya est&aacute;n reverdeciendo nuestros campos.  La primavera se ha atrasado extraordinariamente, m&aacute;s que otros a&ntilde;os, pero vamos a ver c&oacute;mo se desenvuelve, c&oacute;mo son las lluvias de julio y de agosto.  </P>
<P ALIGN="JUSTIFY">Pero de todas formas con una aplicaci&oacute;n mejor de los fertilizantes, m&aacute;s oportuna, una atenci&oacute;n mayor y mejor a las ca&ntilde;as, esperamos que a pesar de estos inconvenientes se aumente la producci&oacute;n a 6,5.  Sin embargo, un salto alto se vuelve a dar en 1967, puesto que ya desde ahora se van a empezar a preparar las tierras y a sembrar a fines de este a&ntilde;o las ca&ntilde;as que servir&aacute;n para alcanzar 7,5 millones de toneladas y que ya ser&aacute; la zafra m&aacute;s grande de la historia de Cuba.  En 1968 debemos pasar de 8 y en 1970 debemos llegar a 10.  </P>
<P ALIGN="JUSTIFY">Diez millones de toneladas de az&uacute;car no solo significan 10 millones de toneladas de az&uacute;car, significan casi 4 millones de toneladas de miel, alimento para el ganado.  Casi 4 millones de toneladas de miel es el equivalente a 100 000 caballer&iacute;as de ma&iacute;z, a 800 quintales por caballer&iacute;a.  Dados los nutrientes que tiene la miel, comparado con el ma&iacute;z, tiene una cantidad de nutrientes equivalentes a 100 000 caballer&iacute;as de ma&iacute;z con 800 quintales.  Imag&iacute;nense 100 000 caballer&iacute;as sembradas de ma&iacute;z, que dieran 800 quintales de ma&iacute;z.  En la miel que se produce con 10 millones de toneladas hay tantos nutrientes como habr&iacute;a en esas 100 000 caballer&iacute;as, porque parejamente se va a desarrollar tambi&eacute;n la ganader&iacute;a y utilizaremos la miel como alimentaci&oacute;n para el ganado.  </P>
<P ALIGN="JUSTIFY">Parejamente se desarrollar&aacute; la industria de la sucroqu&iacute;mica, la utilizaci&oacute;n del bagazo para hacer pulpa, y con los planes de repoblaci&oacute;n forestal que se est&aacute;n haciendo, en el futuro podremos mezclar pulpa de bagazo con pulpa de madera y tendremos otro tremendo rengl&oacute;n de exportaciones.  No ser&aacute;n los 10 millones de toneladas de az&uacute;car, sino los casi 4 millones de toneladas de miel que nos permitir&aacute; ser pa&iacute;s exportador de carne tambi&eacute;n a Cuba, y que nos permitir&aacute; encontrar otras fuentes de divisas; significar&aacute;n tambi&eacute;n las posibilidades extraordinarias del empleo de la pulpa y de otros renglones de la sucroqu&iacute;mica.  De donde una caballer&iacute;a sembrada de ca&ntilde;as con 100 000 arrobas, dar&aacute; grandes ingresos por el az&uacute;car, pero dar&aacute; tambi&eacute;n muchos ingresos por los dem&aacute;s renglones.  Es decir que significa tambi&eacute;n el desarrollo de otras ramas de la econom&iacute;a.  </P>
<P ALIGN="JUSTIFY">¿C&oacute;mo reaccionar&aacute;n nuestros enemigos, qu&eacute; dir&aacute;n?  Bueno, todos los d&iacute;as aparec&iacute;a un cable antes, diciendo que era ruinosa la cosecha, que se hab&iacute;an producido 3,8, que despu&eacute;s del cicl&oacute;n eran 3,7, que este a&ntilde;o seria por el estilo.  Y se equivocaron, despu&eacute;s del cicl&oacute;n no fueron 3,8, ¡fueron cuatro coma cuatro!  </P>
<P ALIGN="JUSTIFY">Pero, ¿c&oacute;mo reaccionar&aacute;n?  Pues ya est&aacute;n tratando de ponerse el parche, porque se les acab&oacute; uno de sus argumentos predilectos.  </P>
<P ALIGN="JUSTIFY">Cuando yo estaba aqu&iacute;, ustedes vieron que estaba leyendo unos papeles, y es que llegaron unos cables de UPI y AP, las agencias estas.  Y me estaba riendo, porque hoy hay que divertirse, sinceramente, hoy es el d&iacute;a que nos toca gozar a nosotros (APLAUSOS).  Y es bueno chequear qu&eacute; dicen.  Es una l&aacute;stima, pero se los voy a leer.  Digo l&aacute;stima, porque son...  (EXCLAMACIONES DE:  &quot;¡L&eacute;alos, l&eacute;alos!&quot;).  </P>
<P ALIGN="JUSTIFY">Bueno:  &quot;Habana, 7 de junio, AP.- El Primer Ministro Fidel Castro llenar&aacute; y cerrar&aacute; personalmente el saco de az&uacute;car que se&ntilde;alar&aacute; que la cosecha azucarera ha llegado a un total de 6 millones de toneladas, lo que se considera el logro econ&oacute;mico m&aacute;s importante del r&eacute;gimen revolucionario desde que Castro asumi&oacute; el poder.&quot;   </P>
<P ALIGN="JUSTIFY">Ellos siempre ponen Castro.  ¡Desde que el pueblo revolucionario...!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">&quot;Castro realizar&aacute; eso en una ceremonia en la planta azucarera 'Antonio Guiteras' de Holguin en la provincia de Oriente.  El acto indicar&aacute; tambi&eacute;n el fin oficial de la zafra de este a&ntilde;o.&quot;</P>
<P ALIGN="JUSTIFY">¡Mentira!  (RISAS)  Nos quedan como 35 000 &oacute; 40 000 toneladas m&aacute;s todav&iacute;a.  Hasta el d&iacute;a 13 la gente de Oriente dijo que iba a estar ah&iacute; cortando.  </P>
<P ALIGN="JUSTIFY">Dice:  &quot;Castro hablar&aacute; inmediatamente despu&eacute;s.&quot;   Bueno, estamos hablando todos aqu&iacute; (RISAS).  </P>
<P ALIGN="JUSTIFY"> &quot;La ceremonia indicar&aacute; el restablecimiento de la producci&oacute;n azucarera que es la base m&aacute;s importante de la econom&iacute;a cubana en el por ciento de sus divisas.  Antes del triunfo de la Revoluci&oacute;n, Cuba ven&iacute;a produciendo por t&eacute;rmino medio 6 millones de toneladas anuales...&quot;   </P>
<P ALIGN="JUSTIFY">¡Mentira, mentira!  (RISAS)  Solamente cuatro zafras, dos de ellas en la Revoluci&oacute;n, ¡dos en la Revoluci&oacute;n!, han pasado de 6 millones, y una en 1952 cuando metieron la restricci&oacute;n otra vez, que fue la m&aacute;s grande.  </P>
<P ALIGN="JUSTIFY">Pero todo el mundo sabe la historia de las restricciones azucareras.  Se produc&iacute;an cinco, cinco y tanto; cuatro y tanto, y los obreros parados, y la ca&ntilde;a sin cortar.  Porque a los magnates lo que les importaba no es si el obrero trabajaba, sino si el precio iba a subir o iba a bajar, y hacer especulaciones con el az&uacute;car.  </P>
<P ALIGN="JUSTIFY">As&iacute; que por 6 millones solo cuatro zafras, ¡y dos de ellas con la Revoluci&oacute;n!, aunque en ninguna en condiciones de m&aacute;s m&eacute;rito, de m&aacute;s esfuerzo, ante obst&aacute;culos m&aacute;s grandes, como ha sido la de este a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">Dice:  &quot;...  Y en 1961, en el momento culminante de la campa&ntilde;a de nacionalizaci&oacute;n por el Gobierno Revolucionario, se elev&oacute; a un total extraordinario de 6,8 millones de toneladas.  </P>
<P ALIGN="JUSTIFY">Dice:  &quot;La producci&oacute;n comenz&oacute; a declinar r&aacute;pidamente —y esto se lo voy a leer textualmente para que nosotros aprendamos a analizar a esta gente— cuando el Gobierno Revolucionario acometi&oacute; una r&aacute;pida industrializaci&oacute;n en 1961 y un programa de diversificaci&oacute;n agr&iacute;cola de lo que ahora se llama la pol&iacute;tica 'antica&ntilde;a'.  Millares de hect&aacute;reas de campos azucareros fueron arrasados y millares de obreros del az&uacute;car fueron transferidos a las ciudades...&quot;   —mucha gente se transfiri&oacute; por su cuenta a Obras P&uacute;blicas, a muchos otros trabajos, porque estaban acostumbrados al &quot;tiempo muerto&quot; y miraban al &quot;tiempo muerto&quot; como a un verdadero demonio.  </P>
<P ALIGN="JUSTIFY">Dice:  &quot;Para trabajar en industrias pesadas de nueva creaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">&quot;Seg&uacute;n Castro esta fue una pol&iacute;tica catastr&oacute;fica y estuvo motivada por el deseo de eliminar el az&uacute;car como el principal producto de Cuba que los vinculaba a la econom&iacute;a del imperialismo yanki.&quot;   </P>
<P ALIGN="JUSTIFY">Vean ustedes c&oacute;mo estos se&ntilde;ores ocultan la verdad y mienten, porque la raz&oacute;n por la cual en 1961 se decidi&oacute; cortar toda la ca&ntilde;a despu&eacute;s que pasaron las tierras de los latifundios ca&ntilde;eros, que fueron nacionalizadas, es que se hab&iacute;a producido la supresi&oacute;n de la cuota azucarera de Cuba por Estados Unidos.  Hab&iacute;a 20 000, 30 000 caballer&iacute;as de ca&ntilde;a que no se cortaban.  Se nos priva de nuestra cuota, es decir, se nos priva de nuestros mercados.  En aquel entonces nosotros no ten&iacute;amos los mercados que tenemos hoy, en aquel entonces no ten&iacute;amos un convenio con la Uni&oacute;n Sovi&eacute;tica para 5 millones de toneladas de az&uacute;car, un convenio de venta creciente.  Porque Cuba siempre hab&iacute;a estado aspirando a vender m&aacute;s az&uacute;car, a&uacute;n bajo el capitalismo; pero claro, aspiraba la gente liberal, la gente que se preocupaba m&aacute;s por la econom&iacute;a.  Los latifundistas no hicieron una pol&iacute;tica de expansi&oacute;n sino de restricci&oacute;n, porque ellos lo prefer&iacute;an para evitar que se produjeran fen&oacute;menos de altibajas; pero, sobre todo, porque los mercados azucareros del pa&iacute;s estaban limitados, no ten&iacute;an mercados y no trataban de buscar mercados.  Porque hubiesen tratado de buscar mercados bas&aacute;ndose en el hecho de que este pa&iacute;s tiene mejores condiciones que ning&uacute;n otro para producir az&uacute;car, y habr&iacute;an podido ir a competir con quien hubiese sido necesario, el pa&iacute;s habr&iacute;a podido defender sus mercados en Europa.  Se hac&iacute;a dif&iacute;cil.  ,¿Por qu&eacute; se hac&iacute;a dif&iacute;cil?  Porque hab&iacute;a un convenio comercial con Estados Unidos y las mercanc&iacute;as americanas pagaban menos impuestos y los dem&aacute;s pa&iacute;ses no estaban dispuestos a comprar az&uacute;car en un pa&iacute;s que no les compraba a ellos sino que le compraba a otro pa&iacute;s.  Y as&iacute; iban perdiendo mercados.  Y, adem&aacute;s, no estuvieron nunca dispuestos a hacer una pol&iacute;tica previsora con vistas al futuro.  Porque, ¿qu&eacute; ganaba el pa&iacute;s cuando se restring&iacute;a el az&uacute;car?  Bien, si no la restring&iacute;an pod&iacute;an bajar los precios, pod&iacute;an pasarse algunos a&ntilde;os de trabajo, pero a la larga nadie habr&iacute;a podido competir con Cuba; a la larga, Cuba como pa&iacute;s que por sus condiciones naturales es especialmente apto para producir az&uacute;car, habr&iacute;a quedado realmente en una posici&oacute;n adecuada, en la posici&oacute;n que le correspond&iacute;a en los mercados.  Pero ellos no pensaban en el futuro, ni les importaba el futuro:  restring&iacute;an el az&uacute;car para que se mantuvieran los precios a un nivel que a ellos les conviniera.  Consecuencia de eso empezaron a desarrollarse nuevas &aacute;reas ca&ntilde;eras y azucareras en muchas partes del mundo.  Porque la pol&iacute;tica que segu&iacute;a Cuba ayudaba propiamente a sus competidores, la pol&iacute;tica que segu&iacute;a Cuba ayudaba el desarrollo de la industria azucarera en detrimento del &uacute;nico rengl&oacute;n de nuestra econom&iacute;a, en detrimento del rengl&oacute;n principal de nuestra econom&iacute;a.  Y por eso cada vez hab&iacute;a m&aacute;s competidores, cada vez hab&iacute;a m&aacute;s producci&oacute;n azucarera.  ¿Y qu&eacute; hac&iacute;a el gobierno de Cuba?  Se reun&iacute;an los pa&iacute;ses productores de az&uacute;car y tomaban acuerdos para restringir la producci&oacute;n.  ¿Eso a qui&eacute;n beneficiaba, a la larga?  ¿A Cuba?  ¡No!  Nuestro pueblo se hab&iacute;a duplicado en poblaci&oacute;n y segu&iacute;a viviendo de la misma cantidad de az&uacute;car que hac&iacute;a 30 a&ntilde;os, por eso cada vez hab&iacute;a m&aacute;s gente sin trabajo, por eso cada d&iacute;a era m&aacute;s desesperada la situaci&oacute;n de las masas.  Y esta fue la pol&iacute;tica que siguieron los capitalistas.  </P>
<P ALIGN="JUSTIFY">Y cuando la Revoluci&oacute;n triunfa, no ten&iacute;a otro mercado que el mercado de Estados Unidos.  Y cuando de la noche a la ma&ntilde;ana nos quitaron el mercado para arruinarnos, porque ellos cre&iacute;an que ese golpe, que ese palo, no lo aguantaba nadie:  supresi&oacute;n de cuota y muerto de hambre todo el mundo, ¡adi&oacute;s Revoluci&oacute;n!  Sin embargo, hab&iacute;an errado.  Nuevas circunstancias prevalec&iacute;an en el mundo, nuevos mercados para el az&uacute;car, el campo socialista, grande, con cientos de millones de seres humanos, cuya econom&iacute;a se desarrolla y cuya poblaci&oacute;n necesita del az&uacute;car.  </P>
<P ALIGN="JUSTIFY">En el a&ntilde;o 1961, sin embargo, nosotros no ten&iacute;amos mercado para el az&uacute;car, 30 000 caballer&iacute;as que se quedaban sin cortar, decidimos —pues s&iacute;— cortar esa ca&ntilde;a y sembrar otros cultivos.  En el transcurso del tiempo se fueron divisando las nuevas posibilidades, fueron apareciendo nuevos mercados y se lleg&oacute; a la situaci&oacute;n de hoy, en que pr&aacute;cticamente hay mercado ilimitado para nuestro az&uacute;car.</P>
<P ALIGN="JUSTIFY">Esa fue la raz&oacute;n fundamental de la disminuci&oacute;n de la producci&oacute;n azucarera, el golpe traidor, la criminal agresi&oacute;n econ&oacute;mica de Estados Unidos, que nos priv&oacute; del mercado azucarero y nos oblig&oacute; a reducir la superficie ca&ntilde;era, que realmente desalent&oacute; la producci&oacute;n ca&ntilde;era, porque sin mercado ¿qu&eacute; &iacute;bamos a hacer con tanta ca&ntilde;a?, sin mercado, ¿qu&eacute; &iacute;bamos a hacer con tanto az&uacute;car?  Y por eso disminuy&oacute;.  Eso no lo dicen, no dicen una palabra de eso; quieren dar a entender que caprichosamente fue disminuida la producci&oacute;n azucarera porque hab&iacute;a un programa industrial.  ¡Falso!  ¡Hab&iacute;a un programa industrial, y hay un programa industrial!  ¿O qu&eacute; son acaso esas termoel&eacute;ctricas (APLAUSOS), que pr&aacute;cticamente van a duplicar la capacidad de energ&iacute;a el&eacute;ctrica de nuestro pa&iacute;s, siendo la electricidad una base elemental de la industria, porque las m&aacute;quinas textiles y la infinidad de industrias trabajan con electricidad?  ¿Qu&eacute; son acaso esas termoel&eacute;ctricas imponentes que se est&aacute;n construyendo en Santiago de Cuba y en Mariel, y que en el curso de dos a&ntilde;os duplican la capacidad de producci&oacute;n de energ&iacute;a de nuestro pa&iacute;s?  ¿Qu&eacute; son las f&aacute;bricas de cemento que se est&aacute;n construyendo?  ¿Qu&eacute; son las f&aacute;bricas textiles que se est&aacute;n construyendo?  ¿Qu&eacute; son las obras hidr&aacute;ulicas que se est&aacute;n haciendo y que sirven para la agricultura y que sirven para la industria?  </P>
<P ALIGN="JUSTIFY">Hay un programa de desarrollo industrial.  Naturalmente que el desarrollo industrial no se hace en el momento en que uno quiere, ni al ritmo que uno quiera, porque se necesitan sobre todo t&eacute;cnicos, muchos t&eacute;cnicos.  ¿En nuestro pa&iacute;s cu&aacute;les eran los t&eacute;cnicos?  Cuando aqu&iacute; se proyectaba un central azucarero ven&iacute;a un ingeniero americano, cuando se montaba una f&aacute;brica ven&iacute;a un ingeniero americano.  Obreros calificados, ¿cu&aacute;ntos hab&iacute;a en nuestro pa&iacute;s?  No puede haber industrializaci&oacute;n sin obreros calificados, no puede haber obreros calificados sin instrucci&oacute;n, y en nuestro pa&iacute;s hab&iacute;a 600 000 muchachos sin escuelas, m&aacute;s de un mill&oacute;n de ciudadanos que no sab&iacute;an leer ni escribir.  ¿C&oacute;mo pod&iacute;a haber una masa de obreros calificados, de obreros medios o de obreros altamente calificados?  </P>
<P ALIGN="JUSTIFY">Ahora todo el mundo est&aacute; estudiando, no hay ni&ntilde;os sin escuelas, unos 100 000 j&oacute;venes est&aacute;n estudiando, becados por la Revoluci&oacute;n, se ha desarrollado en estos a&ntilde;os incre&iacute;blemente la instrucci&oacute;n; cientos de miles de obreros est&aacute;n estudiando por el 6to grado; se han abierto decenas de institutos y escuelas tecnol&oacute;gicas.  Estamos preparando a nuestra poblaci&oacute;n, estamos preparando a nuestros j&oacute;venes, estamos preparando a nuestros trabajadores para la industrializaci&oacute;n.  ¡Y eso no se puede negar!  ¿C&oacute;mo puede haber industrializaci&oacute;n sin t&eacute;cnica, sin t&eacute;cnicos, sin t&eacute;cnicos de nivel medio y de nivel alto?  ¿C&oacute;mo puede haber industrializaci&oacute;n sin instrucci&oacute;n?  Y nadie podr&iacute;a negar que precisamente en eso es en lo que ha puesto mayor &eacute;nfasis la Revoluci&oacute;n, y que a ritmo incre&iacute;blemente acelerado marcha el avance educacional y cultural de nuestro pueblo, que permitir&aacute; resolver una de las necesidades fundamentales para la industrializaci&oacute;n, que es la capacitaci&oacute;n t&eacute;cnica del pueblo.  </P>
<P ALIGN="JUSTIFY">Se necesitan recursos econ&oacute;micos.  ¿Los pa&iacute;ses subdesarrollados qu&eacute; tienen?  ¿Qu&eacute; recursos tienen como no sea la miseria que les dejaron los explotadores imperialistas, los cientos de miles de desempleados?  Porque, ¿qu&eacute; industria hab&iacute;a aqu&iacute;?  Pr&aacute;cticamente nada, todo se importaba.  Y entonces, claro, un pa&iacute;s subdesarrollado no dispone de recursos abundantes, tiene que hacer siempre en los primeros tiempos un gran esfuerzo.  Ustedes no produjeron los 6 millones de toneladas en un d&iacute;a.  No.  Fue el esfuerzo de una larga zafra, de cinco a seis meses; y nuestro pa&iacute;s no ten&iacute;a...  Pero no solamente era un pa&iacute;s subdesarrollado, sino que era uno de los pa&iacute;ses m&aacute;s influyentes por su poder&iacute;o econ&oacute;mico y militar, se llen&oacute; de odio contra nuestra patria y ha hecho todo lo posible por crear dificultades, invasiones, sabotajes, organizaci&oacute;n de bandas de contrarrevolucionarios, todo lo posible y lo imposible por obstaculizar el camino de nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Sin embargo, con el esfuerzo del pueblo y con la ayuda de los pa&iacute;ses socialistas, fundamentalmente de la Uni&oacute;n Sovi&eacute;tica, nuestro pa&iacute;s va llevando adelante en la medida de sus fuerzas el programa de industrializaci&oacute;n, lo que es una cosa l&oacute;gica.  </P>
<P ALIGN="JUSTIFY">En los primeros tiempos de la Revoluci&oacute;n —como en todas las cosas en que la mayor parte de la gente carece de experiencia— lo que hab&iacute;a que hacer con exactitud en cada cosa no siempre se sab&iacute;a, y como se hablaba de industrializaci&oacute;n, es posible que precisamente por haber estado padeciendo los problemas que padec&iacute;amos con el az&uacute;car, la falta de mercado, exist&iacute;a quiz&aacute;s una subestimaci&oacute;n de la importancia que tiene la agricultura.  </P>
<P ALIGN="JUSTIFY">Pero no solo nosotros; los pa&iacute;ses industrializados empiezan a comprender cada vez m&aacute;s la importancia de la agricultura, porque empiezan a ver que la industria se desarroll&oacute; mucho, mucho, y que sin embargo la producci&oacute;n de alimentos no se desarroll&oacute; a un ritmo igual.  </P>
<P ALIGN="JUSTIFY">Actualmente hay unos 3 000 millones de habitantes en el mundo, dentro de 35 a&ntilde;os ser&aacute;n 6 000 millones de habitantes.  Crece mucho m&aacute;s la poblaci&oacute;n del mundo de lo que crece la producci&oacute;n de alimentos;  y la producci&oacute;n de alimentos ha demostrado que es una empresa en la que no se puede lograr esos avances espectaculares que se logran en algunas ramas de la industria.  Resultado:  que el mundo se enfrentar&aacute; cada vez m&aacute;s a una realidad de un mundo con muchos cientos de millones m&aacute;s de habitantes, incesantemente creciendo, y que los alimentos para satisfacer esas necesidades no crecen al mismo ritmo; esa es la realidad.  Y eso es lo que hoy hace que ciertos art&iacute;culos agr&iacute;colas tengan una tremenda demanda, que los art&iacute;culos alimenticios tengan una demanda cada vez mayor.  Y sin duda de que un pa&iacute;s con las condiciones naturales del nuestro, que de aplicando la ciencia y la t&eacute;cnica m&aacute;s modernas a la agricultura pueda obtener cantidades fabulosas de alimentos de distinto tipo, tendr&aacute; una posici&oacute;n satisfactoria, por no decir una posici&oacute;n privilegiada.  </P>
<P ALIGN="JUSTIFY">No hemos renunciado a la industrializaci&oacute;n, ¡no!  Llevamos adelante la industrializaci&oacute;n; pero ponemos el acento fundamentalmente en la agricultura, porque es en la agricultura donde est&aacute;n nuestras posibilidades inmediatas, es en la agricultura donde los frutos se van a ver m&aacute;s pronto.  Ustedes ven c&oacute;mo se est&aacute;n construyendo pastoreos para la ganader&iacute;a, y los resultados de esa construcci&oacute;n se empezar&aacute;n a ver inmediatamente.  Ya con estas lluvias se empezar&aacute; a ver el incremento de leche, y lo que significar&aacute; esa producci&oacute;n, y el desarrollo de nuestra ganader&iacute;a.  </P>
<P ALIGN="JUSTIFY">Y nos proponemos desarrollar el az&uacute;car, pero nos proponemos desarrollar la ganader&iacute;a, nos proponemos desarrollar la producci&oacute;n de frutales, vegetales y, en fin, darle un desarrollo m&aacute;ximo a nuestra agricultura.  No es que hayamos abandonado la industrializaci&oacute;n, y esto es, por tanto, una mentira m&aacute;s de estos se&ntilde;ores, una ignorancia m&aacute;s de estos se&ntilde;ores.  Y posiblemente les duela mucho que nosotros estemos haciendo las cosas bien hechas, que no nos volvamos locos y nos pongamos a hacer cosas que requieren m&aacute;s inversiones, m&aacute;s tiempo, cuando lo m&aacute;s correcto en las circunstancias de nuestro pa&iacute;s y en las actuales circunstancias del mundo, es darle el m&aacute;ximo impulso a nuestra agricultura.  </P>
<P ALIGN="JUSTIFY">Voy a seguir leyendo ahora este cable:  </P>
<P ALIGN="JUSTIFY">&quot;Pero la producci&oacute;n de az&uacute;car descendi&oacute; en tal forma que afect&oacute; de tal manera las exportaciones cubanas, que el pa&iacute;s se enfrent&oacute; con la falta de dinero para pagar los equipos industriales y las materias primas para la producci&oacute;n de art&iacute;culos de consumo y la importaci&oacute;n de alimentos, lo que oblig&oacute; a establecer un racionamiento severo que todav&iacute;a tiene vigencia.&quot;   </P>
<P ALIGN="JUSTIFY">Lo que no dicen es que aqu&iacute; el pueblo viv&iacute;a racionado todo el a&ntilde;o ¡y sin libreta!, ¡y sin libreta!  Lo que no dicen es que, claro, cuando nadie ten&iacute;a, mucha gente, la inmensa mayor&iacute;a no ten&iacute;a con qu&eacute; comprarse un vestido, o con qu&eacute; comprarse un par de zapatos, entonces sobraban en las tiendas.  Cuando todos esos cientos de miles de personas que nunca se pon&iacute;an un zapato, que carec&iacute;an de lo m&aacute;s elemental, tuvieron con qu&eacute; comprarlo, entonces no pod&iacute;an alcanzar los zapatos ni la ropa.  </P>
<P ALIGN="JUSTIFY">Claro, ¿qui&eacute;n en el campo consum&iacute;a carne?  Cuando la carne empez&oacute; a llegar tambi&eacute;n a los trabajadores agr&iacute;colas y al campo, era l&oacute;gico que no alcanzara.  ¿Por qu&eacute;?  Porque antes alcanzaba pero no para todos.  Eso lo pretenden ignorar, el cambio de situaci&oacute;n de un pueblo donde hab&iacute;a cientos de miles de desempleados, donde la gente no ten&iacute;a dinero, con la situaci&oacute;n en que est&aacute; todo el mundo trabajando y tiene dinero, que es lo m&aacute;s justo.  Si no se hiciera as&iacute;, entonces los que todav&iacute;a quedan que tienen m&aacute;s dinero que los dem&aacute;s, comprar&iacute;an las cuotas de los hijos de ustedes, comprar&iacute;an la carne que les toca a ustedes.  Y el trabajador lo entiende.  Quien no lo entiende es aquel que ten&iacute;a mucho dinero y estaba acostumbrado a tener m&aacute;s que todos los dem&aacute;s; pero los trabajadores, que vivieron su historia y que vivieron sus experiencias, s&iacute; lo comprenden (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Dice as&iacute;:  &quot;La situaci&oacute;n lleg&oacute; a su punto cr&iacute;tico en 1963.  </P>
<P ALIGN="JUSTIFY">El Primer Ministro en tal ocasi&oacute;n se vio forzado a modificar por completo su anterior actitud y proclamar que la agricultura era una vez m&aacute;s la base principal de la econom&iacute;a nacional y que durante mucho tiempo el az&uacute;car ser&iacute;a el &uacute;nico producto que pod&iacute;a proporcionar divisas.&quot;   </P>
<P ALIGN="JUSTIFY">¿El az&uacute;car solo?  ¡Qu&eacute; equivocados est&aacute;n!  </P>
<P ALIGN="JUSTIFY">&quot;La industria qued&oacute; relegada a un segundo plano, d&aacute;ndosele &uacute;nicamente preferencia a los art&iacute;culos de consumo corriente, a los equipos agr&iacute;colas y a los abonos; la industria pesada fue eliminada por completo.  El gobierno a partir de ese momento concentr&oacute; sus esfuerzos en el aumento de la producci&oacute;n azucarera, iniciando la mecanizaci&oacute;n de las operaciones de la recolecci&oacute;n con la importaci&oacute;n de maquinaria sovi&eacute;tica de corte de ca&ntilde;a y elevadores para resolver parcialmente la aguda escasez de mano de obra, calculada en 150 000 hombres, que determin&oacute; la transferencia de obreros a la industria.  </P>
<P ALIGN="JUSTIFY">&quot;No obstante los esfuerzos del gobierno, la cosecha de 1964, fue un fracaso, ya que seg&uacute;n evaluaciones dignas de cr&eacute;dito la producci&oacute;n fue tan solo de 3,7 millones de toneladas.&quot;   Mentira, fue de 4,4.  </P>
<P ALIGN="JUSTIFY">Claro que en aquel tiempo ellos insist&iacute;an para desprestigiar a la Revoluci&oacute;n, &quot;que iba para abajo, que iba para abajo&quot;, para crearle dificultades; pero, naturalmente, los precios estaban buenos y ellos lo que hac&iacute;an por un lado de mal por otro lado contribu&iacute;an a que los precios se mantuvieran bien, y nos callamos la boca y por eso no dimos ning&uacute;n dato, porque no est&aacute;bamos en plan de colaborar con sus campa&ntilde;as.  </P>
<P ALIGN="JUSTIFY">&quot;El &eacute;xito de la presente cosecha&quot; —dicen, f&iacute;jense— &quot;que ha sorprendido incluso a los c&iacute;rculos oficiales que solo esperaban 5 millones de toneladas&quot; —me imagino que se refieren a los c&iacute;rculos oficiales de Estados Unidos, ¿no?, ¿es a eso a lo que se refieren?—, &quot;se ha debido a varios factores, incluyendo el tiempo excelente que ha impedido la inundaci&oacute;n de los campos azucareros, permitiendo as&iacute; el corte de toda la ca&ntilde;a disponible; una organizaci&oacute;n de 60 000 trabajadores azucareros voluntarios, que juntamente con millares de soldados, fueron divididos en brigadas y equipadas con elevadores mec&aacute;nicos de ca&ntilde;a, que dieron por resultado una productividad m&aacute;s elevada.  </P>
<P ALIGN="JUSTIFY">&quot;Tambi&eacute;n contribuyen al resultado un mejor sistema de transporte...&quot;   </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; les parece?, cuando ellos ya contaban que se paralizaba el transporte, que aqu&iacute; no se mov&iacute;a un tren m&aacute;s, y empezaron a llegar locomotoras sovi&eacute;ticas, locomotoras francesas, locomotoras inglesas, y empezaron a moverse los trenes, y empezaron a repararse locomotoras, ¡y han andado!  Ah&iacute; est&aacute;n los hechos.  </P>
<P ALIGN="JUSTIFY">Dice:  &quot;...<B>  </B>El logro de un mejor sistema de transporte desde el campo a las plantas azucareras, mediante la importaci&oacute;n de 2 000 camiones sovi&eacute;ticos, una mejor conservaci&oacute;n de la maquinaria en las plantas, y el comienzo temprano, en diciembre, de la recolecci&oacute;n el pasado a&ntilde;o, es decir un mes antes de la fecha usual y finalmente el aumento del n&uacute;mero de hect&aacute;reas de las dedicadas al cultivo de la ca&ntilde;a.  </P>
<P ALIGN="JUSTIFY">&quot;La aguda recuperaci&oacute;n se&ntilde;alada en la producci&oacute;n azucarera est&aacute; considerada aqu&iacute; como un paso inicial en el mejoramiento general de toda la econom&iacute;a cubana&quot; —oigan bien, ya empiezan a reconocer—, &quot;ya que Castro podr&aacute; cumplir sus compromisos con la Uni&oacute;n Sovi&eacute;tica y tener suficiente az&uacute;car para vender a los pa&iacute;ses occidentales a cambio de divisas.</P>
<P ALIGN="JUSTIFY">&quot;Este a&ntilde;o Cuba enviar&aacute; 2 100 000 toneladas a la Uni&oacute;n Sovi&eacute;tica, que ser&aacute;n pagados con art&iacute;culos y productos como petr&oacute;leo, equipos industriales, art&iacute;culos de uso corriente y alimentos.  Cuba vender&aacute; tambi&eacute;n az&uacute;car a otros pa&iacute;ses comunistas, incluyendo China, Alemania Oriental y Checoslovaquia.  </P>
<P ALIGN="JUSTIFY">&quot;No se ha anunciado cu&aacute;nto az&uacute;car ser&aacute; vendido al mercado mundial.  </P>
<P ALIGN="JUSTIFY">&quot;Se espera que la producci&oacute;n azucarera sea bastante m&aacute;s de 6 millones de toneladas en 1966 y 7,5 millones de toneladas en 1967.  Su meta m&aacute;xima es de 10 millones de toneladas, o la bomba at&oacute;mica azucarera, como designa ese punto m&aacute;ximo en 1970.  </P>
<P ALIGN="JUSTIFY">&quot;Con tal idea Cuba se est&aacute; lanzando a un programa ambicioso que incluir&aacute; nuevas plantaciones muy extensas, esper&aacute;ndose que el 30% de la tierra cultivable sea plantada con granjas azucareras en el futuro.  </P>
<P ALIGN="JUSTIFY">&quot;Otro aspecto del programa es la ampliaci&oacute;n del n&uacute;mero de plantas azucareras, construy&eacute;ndose algunas nuevas e intensific&aacute;ndose la mecanizaci&oacute;n de la recolecci&oacute;n.  El costo de estos dos &uacute;ltimos puntos del programa con ayuda sovi&eacute;tica se calcula en 451,6 millones de d&oacute;lares.  </P>
<P ALIGN="JUSTIFY">&quot;Los c&iacute;rculos oficiales cubanos dicen que &uacute;nicamente despu&eacute;s del &eacute;xito del vasto programa podr&aacute; pensar Cuba en otra campa&ntilde;a de industrializaci&oacute;n y en el aumento de los art&iacute;culos de consumo corriente y de la producci&oacute;n alimenticia para terminar en forma definitiva con el racionamiento actual.&quot;   </P>
<P ALIGN="JUSTIFY">Como una buena prueba de que no vamos a tener que esperar tanto, ya por lo pronto quer&iacute;amos decir que el Gobierno Revolucionario ha considerado que dado la elevada producci&oacute;n alcanzada este a&ntilde;o, a partir del d&iacute;a 15 de este mes ya se venda el az&uacute;car otra vez libremente en todo el pa&iacute;s (APLAUSOS).  Aunque hay que decir que a pesar de ese racionamiento del az&uacute;car, que ustedes saben c&oacute;mo se acord&oacute;, a pesar de eso el consumo de az&uacute;car ha sido de unas 400 000 toneladas, 150 000 m&aacute;s...  No, algo m&aacute;s, unas 200 000 toneladas m&aacute;s de las que se consum&iacute;an antes de la Revoluci&oacute;n; a pesar del racionamiento, 400 000 toneladas de az&uacute;car en vez de 200 000 para tener una idea de c&oacute;mo ha ampliado el consumo.  </P>
<P ALIGN="JUSTIFY">Pero hay que decir que esta yo pienso que sea una buena noticia, sobre todo para los campesinos, aunque ya en las zonas ca&ntilde;eras se estaban vendiendo cantidades ya, desde el principio de abril; no hay duda de que los campesinos de nuestras monta&ntilde;as y en general del interior del pa&iacute;s, fueron —aunque ten&iacute;an cantidades superiores a las que hab&iacute;a en la capital— para los que significaba un sacrificio mayor.  Y yo estoy seguro de que todos ellos recibir&aacute;n con alegr&iacute;a esta noticia de que ya, a partir del d&iacute;a 15, se vender&aacute; el az&uacute;car otra vez libremente.  Pero, por lo pronto, ya nos vamos quitando ese &quot;racionamientico&quot; de az&uacute;car.  </P>
<P ALIGN="JUSTIFY">Pero en huevos ustedes saben c&oacute;mo andan las cosas, ¿verdad?  (EXCLAMACIONES)  y ver&aacute;n en leche, ver&aacute;n en leche; un poquitico de calma nada m&aacute;s y ver&aacute;n en leche c&oacute;mo se va a poner eso; y ver&aacute;n en viandas.  Porque baste decir que en malanga...  (DEL PUBLICO LE DICEN ALGO)  Va tambi&eacute;n, va tambi&eacute;n, porque le vamos a aplicar fertilizantes y vamos elevar la producci&oacute;n para satisfacer el consumo.  Baste decir que en malanga se ha sembrado toda la semilla que hab&iacute;a en el pa&iacute;s; no se ha sembrado m&aacute;s malanga porque no hab&iacute;a m&aacute;s semilla.  Hasta 500 mulos estaban sacando semillas de malanga de las monta&ntilde;as, y a pesar de todo todav&iacute;a hab&iacute;a m&aacute;s caballer&iacute;as que se hubieran podido sembrar.  Y no se lleg&oacute; a m&aacute;s porque no hab&iacute;a una semilla; se sembr&oacute; en tierras estatales el doble de lo que se sembr&oacute; el a&ntilde;o pasado.  Y los peque&ntilde;os agricultores tambi&eacute;n ampliaron considerablemente su producci&oacute;n.  En pl&aacute;tano, ¡lo que hay sembrado!  ¡Y lo que se est&aacute; sembrando sobre todo en esta zona por aqu&iacute; de Mir, en la zona del Cauto!  Ah&iacute; solamente se est&aacute;n sembrando 500 caballer&iacute;as de pl&aacute;tano.  Aqu&iacute; nunca jam&aacute;s, juntas, se vieron 500 caballer&iacute;as de pl&aacute;tano (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pero, no solo eso, las plantaciones que se est&aacute;n haciendo de otras viandas, de frutales, de frutales, que esos se est&aacute;n sembrando por cantidades fabulosas.  Claro, que los frutales tardan cuatro, cinco a&ntilde;os; pero los a&ntilde;os pasan.  Y ya vendr&aacute; el tiempo en que ni en el para&iacute;so terrenal...  </P>
<P ALIGN="JUSTIFY">As&iacute; que, a pesar de todo, de que somos un pa&iacute;s subdesarrollado, que tenemos que gastar mucho dinero en inversiones, se va marchando hacia adelante en la lucha por obtener mayores abastecimientos; a pesar de que no es lo mismo satisfacer las necesidades de consumo en un pueblo con los bolsillos vac&iacute;os, que satisfacer las necesidades de consumo de un pueblo en que todo el mundo tiene algo (APLAUSOS), y todo el mundo tiene la seguridad, la seguridad de su trabajo y la oportunidad de trabajar.  </P>
<P ALIGN="JUSTIFY">Claro que hay que abastecer y producir para las masas, no para una minor&iacute;a privilegiada.  Por eso hay que producir mucho m&aacute;s.  Por eso el consumo de az&uacute;car, que antes se resolv&iacute;a con 200 000, ahora son        400 000; a lo mejor llegamos a 450 000, que no hay pa&iacute;s en el mundo...  Porque antes hab&iacute;a muchos pa&iacute;ses que consum&iacute;an m&aacute;s az&uacute;car que nosotros.  Ahora nosotros estamos en el primer&iacute;simo lugar del mundo en consumo de az&uacute;car per c&aacute;pita.  Y tenemos derecho, ¿verdad?  Porque la producimos.  </P>
<P ALIGN="JUSTIFY">Se est&aacute; desarrollando la ganader&iacute;a (DEL PUBLICO LE DICEN:  &quot;Hay que sembrar frijoles, Fidel&quot;).</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n hay que sembrar sus frijolitos.  Pero miren, les voy a explicar una cosa, hay algo que les voy a explicar.  Esto es un problema de econom&iacute;a.  </P>
<P ALIGN="JUSTIFY">Si nosotros le sacamos 100 000 arrobas a una caballer&iacute;a de ca&ntilde;a, y la vendemos, y le sacamos de az&uacute;car a esa caballer&iacute;a digamos 18 000 pesos de az&uacute;car, y se puede importar frijoles:  y, por ejemplo, con 18 000 pesos pudi&eacute;ramos comprar 2 000 quintales —vamos a poner un ejemplo.  ¿Para producir 2 000 quintales de frijoles cu&aacute;ntas caballer&iacute;as necesitamos?  (DEL PUBLICO LE DICEN ALGO)  ¿Cu&aacute;nto produc&iacute;a?  ¿Cu&aacute;nto se suele producir?  F&iacute;jense, se suele producir 200 quintales; porque, incluso, el cultivo de frijoles sin fertilizantes, sin t&eacute;cnica, un rendimiento de 200.  Luego, con una caballer&iacute;a de 100 000 arrobas podemos comprar el equivalente de 10 caballer&iacute;as de frijoles.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; quiere decir eso y por qu&eacute; digo esto?  Por ejemplo, el trigo, tal vez pudi&eacute;ramos producir trigo aqu&iacute;, un trigo con un rendimiento &iacute;nfimo, y para satisfacer nuestras necesidades de trigo pues tendr&iacute;amos que sembrar qui&eacute;n sabe cu&aacute;nta tierra a un rendimiento &iacute;nfimo.  Sin embargo, nosotros importamos el trigo con el az&uacute;car que exportamos.  Si nuestro pa&iacute;s no tiene las mejores condiciones para producir trigo y s&iacute; para producir az&uacute;car, ¿qu&eacute; debemos producir, trigo o az&uacute;car?  (EXCLAMACIONES DE:  &quot;¡Az&uacute;car!&quot;)  ¡Producir az&uacute;car!  E importar el trigo de otros pa&iacute;ses que no pueden producir az&uacute;car con la misma facilidad y el mismo costo.  Producir az&uacute;car, venderles nuestra az&uacute;car y traer el trigo.  Porque todos los climas no son iguales.  </P>
<P ALIGN="JUSTIFY">Hay ciertos art&iacute;culos alimenticios que lo preferible es adquirirlos de importaci&oacute;n.  ¿Por qu&eacute; hay dificultades?  Claro est&aacute; que, por ejemplo, el frijol es un art&iacute;culo que no se obtiene f&aacute;cilmente, dado que los lugares de donde nosotros nos abastec&iacute;amos eran lugares donde ten&iacute;a gran influencia Estados Unidos, y con el bloqueo y con el rompimiento de relaciones, pues entonces tenemos dificultades para adquirir los frijoles.  Es por eso que se siembran frijoles, pero no es que sea un tipo de cultivo que vaya a resolver los problemas econ&oacute;micos del pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Hay que sembrar lo que se pueda.  Pero si nosotros decimos:  &quot;vamos a poner el acento en los frijoles&quot;, pensando en las dificultades que tenemos ahora y que no las tendremos dentro de dos o tres a&ntilde;os, porque vamos abri&eacute;ndonos cada vez m&aacute;s mercados, vamos teniendo cada vez m&aacute;s relaciones comerciales, entonces ser&aacute; mejor que producir frijoles, incluso producir carne y exportar carne, porque nosotros tenemos 6 millones de cabezas de ganado.  </P>
<P ALIGN="JUSTIFY">Ustedes saben que desde hace varios a&ntilde;os se ha seguido una pol&iacute;tica de no sacrificar hembras.  ¿Por qu&eacute;?  Porque aspiramos a desarrollar la masa ganadera.  Nosotros, pensamos tener, en un programa que se viene haciendo de 10 a&ntilde;os, en 10 a&ntilde;os elevar a 8 millones de vacas —vacas, sin contar el resto del ganado— la masa ganadera del pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Si hacemos el mismo c&aacute;lculo de la ca&ntilde;a con los frijoles, nos damos cuenta de que el frijol usted tiene que sembrarlo todos los a&ntilde;os, romper la tierra todos los a&ntilde;os; si vienen lluvias en exceso, se fastidian los frijoles (RISAS); si no llueve, se fastidian los frijoles.  Cuando usted siembra una caballer&iacute;a de pasto bien atendida, y ceba 100 reses o 50 reses; usted tiene el pasto, no tiene problemas, es un cultivo seguro; se produce carne, que es un art&iacute;culo de los que m&aacute;s demanda tienen en todo el mundo.  Y entonces, incluso un art&iacute;culo que se paga en divisas libres; es decir, del tipo de moneda que nosotros, por el bloqueo de Estados Unidos, tenemos m&aacute;s dificultades en encontrar.  </P>
<P ALIGN="JUSTIFY">Claro, con los frijoles tenemos dos dificultades.  Una, dificultades de divisas.  Pero a&uacute;n teniendo las divisas, a veces tenemos muchas dificultades para poder comprarlos, porque los lugares que los produc&iacute;an y donde nosotros los compr&aacute;bamos, pues hay dificultades motivadas por las presiones de Estados Unidos.  Pero nosotros en el futuro nos abasteceremos de frijoles; fundamentalmente de la exportaci&oacute;n:  exportando muchas frutas, mucha az&uacute;car, exportando carne.  </P>
<P ALIGN="JUSTIFY">Cuando digo exportar carne no significa que nos privemos de la carne, ¡no!  Es que vamos a tener una producci&oacute;n cada vez mayor de carne.  Se ha ido ya en distintas provincias elevando la cuota, en casi todas...  Oriente, hay que decirlo en m&eacute;rito de Oriente, que siendo una provincia numerosa, no se pudo este a&ntilde;o elevar la cuota, pero ya pensamos para el a&ntilde;o que viene elevar la cuota de carne en la provincia de Oriente (APLAUSOS), pensamos elevar la cuota de carne en la provincia.  Pero, adem&aacute;s, se aumenta la exportaci&oacute;n de tal manera que podemos aumentar el consumo y aumentar la exportaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">En Cuba se sacrificaban unas 600 000 &oacute; 700 000 cabezas; en el futuro sacrificaremos m&aacute;s de 2 millones de cabezas todos los a&ntilde;os y podremos aumentar el consumo y podremos exportar.  Hay que decir que este a&ntilde;o se han hecho ya las primeras exportaciones de carne.  ¡Qu&eacute; sorpresa para los imperialistas!  Las primeras exportaciones se han hecho este a&ntilde;o, se han vendido a Italia unas 3 200 cabezas de ganado.  </P>
<P ALIGN="JUSTIFY">Y hay que decir que el ganado nuestro lleg&oacute; en &oacute;ptimas condiciones, condiciones sanitarias buenas, fue considerado de gran calidad.  Y voy a decir m&aacute;s:  apenas asom&oacute; un toro la cabeza por Europa, empezaron a llover solicitudes, porque la carne es un art&iacute;culo que tiene tanta demanda que se puede llamar el oro rojo.  Ustedes saben que hay el oro negro, el petr&oacute;leo, pues la carne es el oro rojo, el cual tiene mercado asegurado, ¡es otro de los renglones!  Y el desarrollo de la ganader&iacute;a va parejo con el desarrollo del az&uacute;car.  </P>
<P ALIGN="JUSTIFY">En los planes de desarrollo ganadero pensamos llegar a alcanzar cifras aproximadas a los 30 millones de litros de leche diarios, en un programa de 10 a&ntilde;os.  ¿Saben lo que significar&aacute; eso?  Casi cuatro litros de leche per c&aacute;pita, ¡casi cuatro litros de leche per c&aacute;pita!  Ser&aacute; una fuente de prote&iacute;nas ilimitadas para nuestro pa&iacute;s, en forma de leche, helado, yogur, queso, mantequilla, en todas las formas.  Tendremos una producci&oacute;n que nos permitir&aacute; considerarnos uno de los pueblos mejor alimentados del mundo.  La ganader&iacute;a significa carne, significa leche.  ¿Cu&aacute;nta leche consumiremos?  ¡Toda la que sea capaz de consumir el pueblo!, y la dem&aacute;s se exporta.  Siempre habr&aacute; mercado para lo que no se consuma aqu&iacute;.  Y entonces —ning&uacute;n pa&iacute;s consume esas cantidades, no hay que pensar que per c&aacute;pita se vayan a consumir cuatro litros de leche diarios— de los 30 millones consumiremos 8, 10, 12, y nos quedan 20, incluyendo la producci&oacute;n de queso, de mantequilla.  As&iacute; que desarrollaremos una industria l&aacute;ctea tremenda.  </P>
<P ALIGN="JUSTIFY">Estamos sembrando decenas de miles de hect&aacute;reas de frutales; la producci&oacute;n de helados, por ejemplo, muy bueno para un pa&iacute;s de un clima caluroso como el nuestro, se va a desarrollar tambi&eacute;n extraordinariamente; helados de frutas de tipo tropical de todas clases, fuente de prote&iacute;nas, fuente de carbohidrato, fuente de vitaminas, fuente de sales minerales; las condiciones de salud mejorar&aacute;n extraordinariamente.  Y la leche es el alimento n&uacute;mero uno de todos, el alimento m&aacute;s completo.  Un pa&iacute;s que puede disponer de cantidades ilimitadas de leche y donde todo el mundo podr&aacute; comprarla y adquirirla...  </P>
<P ALIGN="JUSTIFY">Y ya para esa fecha habr&aacute; muchas m&aacute;s escuelas, ya llegar&aacute; la fecha en que ¿sobra leche?  Mande leche a la escuela.  ¿Qu&eacute; vamos a hacer?  ¿Botarla?  ¿No orde&ntilde;ar las vacas?  ¡No!  Cuando sobre leche empezamos a mandar leche a todas las escuelas y a todos los comedores escolares e iremos desarrollando nuestro programa de comedores escolares y llegar&aacute; el tiempo en que todos los muchachos salen por la ma&ntilde;ana, van a la escuela, almuerzan en la escuela, regresan por la tarde (APLAUSOS)...  Cada vez el dinero lo ir&aacute; necesitando menos la gente.  </P>
<P ALIGN="JUSTIFY">Por ejemplo, yo estoy seguro de que de aqu&iacute; mismo hay muchos j&oacute;venes estudiando en la capital en institutos tecnol&oacute;gicos, preuniversitarios.  ¿Cu&aacute;nto les cuesta?  ¡Nada!  Y est&aacute;n all&aacute; muy bien y estudiando, haci&eacute;ndose t&eacute;cnicos, esos t&eacute;cnicos que permitir&aacute;n el desarrollo industrial de nuestro pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Y as&iacute; aqu&iacute; nunca se dejar&aacute; de producir nada, porque cuando algo sobre se regala.  Si no se puede exportar, se regala aqu&iacute; o se regala fuera de aqu&iacute;, lo que no vamos a hacer es dejar de producir algo.  Pero, claro, todos estos art&iacute;culos, con la situaci&oacute;n de un mundo cuya poblaci&oacute;n crece m&aacute;s cada a&ntilde;o y que no crece la producci&oacute;n de alimentos, todos estos alimentos, todos estos productos, tendr&aacute;n un mercado en todas partes del mundo.  </P>
<P ALIGN="JUSTIFY">Nosotros dec&iacute;amos que cuando casi todos los pa&iacute;ses eran agricultores y empezaba la industrializaci&oacute;n en algunos pa&iacute;ses, el primero que produjo un cami&oacute;n, sal&iacute;a con un cami&oacute;n, el primer cami&oacute;n que se hizo, y por ese cami&oacute;n dec&iacute;a:  me tienen que dar 100 toros, y el que quer&iacute;a el cami&oacute;n ten&iacute;a que dar 100 toros; cuando hab&iacute;a uno o dos pa&iacute;ses industrializados.  La industrializaci&oacute;n sigui&oacute;, sigui&oacute;, sigui&oacute;...  Autom&oacute;viles se producen hoy en el mundo en cantidades fabulosas, camiones, equipos de todas clases, f&aacute;bricas paradas porque no tienen mercado, obreros parados porque no tienen mercados.  Llegar&aacute; el d&iacute;a en que sea a la inversa:  que podr&aacute; ir un individuo con un toro pidiendo lo que le d&eacute; la gana por el toro.  ¿Comprenden?  Se invertir&aacute;n los t&eacute;rminos, porque ya una gran parte del mundo se ha industrializado, y por el desarrollo capitalista se ha industrializado de una manera an&aacute;rquica.  Todos esos pa&iacute;ses industriales de Europa est&aacute;n en competencia entre s&iacute;, o en competencia con otros pa&iacute;ses industriales:  Europa ya est&aacute; en competencia con Estados Unidos; Estados Unidos y Europa en competencia con Jap&oacute;n.  Y, en fin, todos esos pa&iacute;ses tienen cada vez una competencia mayor.  </P>
<P ALIGN="JUSTIFY">Lo que no es tan f&aacute;cil producir carne como producir autom&oacute;viles.  Los autom&oacute;viles salen en chorros, en serie, pero los toros no salen en serie (RISAS).  ¿Comprenden?  Y en poblaci&oacute;n numerosa, los obreros en los pa&iacute;ses industrializados, con un est&aacute;ndar de vida alto, con autom&oacute;viles, radio, televisores, ¡pero quieren m&aacute;s carne, quieren m&aacute;s frutas, quieren otras cosas que no tienen!  </P>
<P ALIGN="JUSTIFY">Comprarse el autom&oacute;vil es f&aacute;cil, pero comprar la carne no es tan f&aacute;cil, no, porque tiene precios elevad&iacute;simos la carne y hay una demanda de todos esos art&iacute;culos cada vez mayor.  </P>
<P ALIGN="JUSTIFY">Nosotros, un pa&iacute;s tropical, que puede producir una serie de frutas tropicales, c&iacute;tricos.  ¿Saben ustedes una caballer&iacute;a de c&iacute;tricos...?  Yo les habl&eacute; de una caballer&iacute;a de ca&ntilde;a; una caballer&iacute;a de ca&ntilde;a que d&eacute; 100 000 arrobas, vendida a seis centavos, equivale a 18 000 pesos.  Una caballer&iacute;a de c&iacute;tricos sembrada con todas las t&eacute;cnicas modernas, adem&aacute;s de que le puede dar trabajo a la poblaci&oacute;n, sobre todo a las mujeres, que es un tipo de trabajo que pueden hacer; una caballer&iacute;a de c&iacute;tricos puede producir  100 000 pesos.  </P>
<P ALIGN="JUSTIFY">Ya ustedes ven el az&uacute;car, es importante, pero el az&uacute;car pr&aacute;cticamente la producen en cualquier parte del mundo, porque cuando no pueden producirla de ca&ntilde;a, pues la producen de remolacha.  Es cara, el az&uacute;car de remolacha cuesta el doble, casi el triple, que producir el az&uacute;car de ca&ntilde;a, sin embargo, la producen, porque no ten&iacute;an manera de comprarla, porque Cuba ya todo su comercio lo ten&iacute;a controlado Estados Unidos.  Pero, por ejemplo, un lim&oacute;n, una toronja, una naranja, una mandarina; en muchos pa&iacute;ses de esos que pueden producir az&uacute;car de remolacha no pueden producir ninguna de esas frutas que yo les enumer&eacute; ni en un jard&iacute;n bot&aacute;nico, porque es imposible, frutas muy apreciadas, que tienen mercado, igual que los vegetales.  Hay momentos que en Europa, por ejemplo, para producir un tomate lo tienen que producir en un invernadero de cristal, con calor, con luz y sale un tomatico as&iacute; (EL COMANDANTE FIDEL CASTRO SE&Ntilde;ALA CON LA MANO)  Y car&iacute;simo.  Y en esa &eacute;poca ustedes han visto los tomates que se producen aqu&iacute;.  ¿D&oacute;nde?  En un pa&ntilde;o de tierra, sin otra luz que la luz del sol y sin otro calor que el calor del sol y sin otro techo que el cielo.  Basta ir con el tractor, arar, sembrar, fertilizar, atender el cultivo, ¿cu&aacute;nto m&aacute;s barato sale eso que estar produciendo unos tomaticos en una casa de cristal con luz artificial y calor artificial que, adem&aacute;s, no tienen el sabor que tiene un tomate producido en las condiciones clim&aacute;ticas adecuadas?  </P>
<P ALIGN="JUSTIFY">Y esa ventaja tiene este pa&iacute;s.  Esas son las cosas que estamos descubriendo, y esas son las posibilidades que estamos descubriendo y eso es lo que le duele a esta gente, que estamos aprendiendo a hacer.  </P>
<P ALIGN="JUSTIFY">Entonces yo les preguntar&iacute;a:  si tenemos dos caballer&iacute;as y podemos escoger entre sembrar frijoles, o sembrar c&iacute;tricos, ¿a la larga qu&eacute; ser&aacute; m&aacute;s negocio, el frijol que nos da 200 quintales, 1 500 pesos, y hay que volverlo a sembrar otro a&ntilde;o, y el otro, y el otro, o la caballer&iacute;a de c&iacute;tricos, que nos puede dar 100 000 pesos, con lo cual compramos bueno, caballeros, casi 50 caballer&iacute;as de frijoles?  </P>
<P ALIGN="JUSTIFY">Claro que hoy tenemos problemas por las dificultades, pero esos problemas van pasando, y nosotros tenemos una posici&oacute;n cada vez m&aacute;s s&oacute;lida en el comercio exterior.  E iremos venciendo esos obst&aacute;culos y llegar&aacute; el d&iacute;a en que no habr&aacute; que estarles diciendo a los campesinos de Velasco, los pobres:  &quot;Siembren&quot; y pidi&eacute;ndoles que hagan un gran esfuerzo con los frijoles.  Sobre todo hay zonas aqu&iacute; tradicionalmente frijoleras y las conservamos y tratamos de estimularlos y tratamos de que produzcan en esa zona frijolera lo m&aacute;s posible y tratamos de conseguir, aunque con dificultades, el frijol de importaci&oacute;n.  Pero lo correcto, porque estamos pensando en el futuro, es que no abandonemos las posibilidades magn&iacute;ficas del futuro para resolver un problema que econ&oacute;micamente no es lo mejor cuando se tiene el privilegio de tener un clima como el nuestro, que puede producir art&iacute;culos de una demanda tremenda y sacarle 100 000 pesos a una caballer&iacute;a.  ¡Eso es lo que tenemos que sembrar, porque eso es lo que nos permitir&aacute; de verdad, con nuestras exportaciones, comprar todo lo que queramos, todo lo que necesitemos!  </P>
<P ALIGN="JUSTIFY">Ese d&iacute;a llegar&aacute;, pero llegar&aacute; si lo comprendemos, si nos damos cuenta de que el problema es ir desarrollando los renglones fundamentales de la econom&iacute;a.  Y, despu&eacute;s, con el comercio, vender lo que otros no tienen, que no pueden tener o no les conviene tener, para comprar aquellas cosas que no tenemos porque no podemos tener, o no nos conviene tener.  </P>
<P ALIGN="JUSTIFY">Hay muchas de estas cosas que yo estoy seguro de que cada ciudadano cuando las medite, las analice bien, empezar&aacute; a comprender todo eso, por qu&eacute; la ca&ntilde;a, por qu&eacute; el ganado, por qu&eacute; las frutas...  Las viandas, por supuesto, como dec&iacute;a aquella se&ntilde;ora:  &quot;Si hay viandas no hay problemas&quot; y por eso, porque vianda, de verdad, no pensamos exportar.  ¡Oigame, le juro que no pensamos exportar viandas!  </P>
<P ALIGN="JUSTIFY">Pero les voy a decir otra cosa:  ¿Saben que ya estamos exportando huevos?  ¿Qu&eacute; les parece?  Otra noticia (APLAUSOS).  As&iacute; que por la libre y exportando, caballeros, en un a&ntilde;o, ¡en un a&ntilde;o!, para que ustedes vean cuando se hace un trabajo bien hecho, bien planificado, cuando se organizan escuelas, se prepara el personal, se aplica la t&eacute;cnica, se aplica la ciencia, ¡cu&aacute;ntos huevos est&aacute;n poniendo las gallinas!  Las metas eran de 60 millones y las gallinas han roto las metas.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; pas&oacute;?  En marzo produjeron m&aacute;s de 90.  Bueno, pero este era el tope, pero lleg&oacute; abril y volvieron a producir m&aacute;s de 90; lleg&oacute; mayo, se&ntilde;ores, cre&iacute;amos que ya estar&iacute;an por 80 porque ya viene una &eacute;poca en que no es el clima mejor, y volvieron a producir m&aacute;s de 90 millones de huevos las gallinas.  ¡Son unas gallinas cabeciduras, empe&ntilde;adas en romper las metas!  (RISAS y APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Y, bueno, tiene que venir, ya en el mes de agosto disminuye la producci&oacute;n, pero por mucho que disminuya posiblemente no baje de 70 y, adem&aacute;s, como est&aacute; resultando buena la cosa, apareciendo mercado para el huevo, ya est&aacute; un programa para medio mill&oacute;n de gallinas m&aacute;s, ya no solo para que nos sobre, sino para empezar a exportar huevos.  ¡Pues a exportar huevos, qu&eacute; se le va a hacer!  Sirven porque queremos hacer un programa para empezar a producir pollos tambi&eacute;n, y necesitamos algunas f&aacute;bricas de pienso, mataderos de pollos, ciertos gastos.  Entonces, hay que salir con el huevo a venderlo y comprar lo que se necesita para desarrollar la producci&oacute;n de pollo.  </P>
<P ALIGN="JUSTIFY">Pero estamos exportando huevos, carne, se est&aacute; aumentando la producci&oacute;n de c&iacute;tricos, se est&aacute; aumentando la exportaci&oacute;n de n&iacute;quel, hay mercado para el n&iacute;quel, magn&iacute;ficos mercados para el n&iacute;quel.  Y en fin, en fin que todo est&aacute; marchando de la mejor manera posible y de una manera muy distinta de la que nuestros enemigos se imaginaban.  </P>
<P ALIGN="JUSTIFY">En estas condiciones, no voy a decir que sea el gran negocio del futuro exportar huevos, porque el huevo en definitiva tambi&eacute;n se produce en muchas partes del mundo, importan granos, producen los huevos, pero por ahora para nosotros es una gran satisfacci&oacute;n que se haya producido un sobrante y se haya podido en estos momentos hacer las exportaciones.  </P>
<P ALIGN="JUSTIFY">Ahora bien:  ¿C&oacute;mo est&aacute; el precio del az&uacute;car?  El precio del az&uacute;car est&aacute; muy bajo.  ¿Estaba muy bajo el precio del az&uacute;car aunque nosotros mantuvi&eacute;ramos discreci&oacute;n azucarera?  Pues entonces vamos a ser todo lo indiscretos que sea necesario, porque ya el precio no lo puede afectar; porque, claro, como tuvo el gran auge, tremenda escasez, todo el mundo se lanz&oacute; como loco a sembrar m&aacute;s remolacha, a sacar m&aacute;s az&uacute;car; eso produjo un exceso de producci&oacute;n que es lo malo que tiene depender de un producto que sube y baja.  Claro que nosotros tenemos precio fijo para la mayor parte de nuestra az&uacute;car y un precio bueno de seis centavos, pero hay el az&uacute;car que se vende en el mercado mundial que le llaman, que a veces est&aacute; a 10, 11, y otras veces est&aacute; a dos.  El precio ha estado a un poco m&aacute;s de dos centavos.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; significa eso?  Que en el az&uacute;car que nosotros exportamos no podemos obtener muchas de las divisas.  Eso significa que no tendremos esa posici&oacute;n c&oacute;moda que ten&iacute;amos cuando estaba el az&uacute;car a un precio mucho m&aacute;s alto; pero tampoco significa una situaci&oacute;n desesperada, tampoco significa que nos vayamos a privar de nada.  ¿Est&aacute; bajo el az&uacute;car ahora?  ¿Qu&eacute; est&aacute; ocurriendo?  Muchos pa&iacute;ses est&aacute;n dando el grito en el cielo ya, muchos burgueses, productores de az&uacute;car en distintas partes del mundo est&aacute;n arruin&aacute;ndose; muchos que ten&iacute;an programa de desarrollo de la producci&oacute;n azucarera pensando que Cuba iba para abajo se han dado cuenta y han parado todos los planes.  Resultado:  s&iacute;, podemos tener un a&ntilde;o, dos, tres, con precios bajos  —¡los aguantamos!— para una parte del az&uacute;car que exportamos.  </P>
<P ALIGN="JUSTIFY">¿Significa esto que nosotros vamos a ir a restricciones?  Pues miren, aunque todo esto tendr&aacute; que ser en cada oportunidad discutido y analizado, de todas formas nosotros nos inclinamos por el criterio de que nosotros no entremos en m&aacute;s ning&uacute;n convenio restrictivo, no entrar en m&aacute;s ning&uacute;n convenio restrictivo, que sirvi&oacute; en el pasado para que surgieran nuevas &aacute;reas, en detrimento de la econom&iacute;a de nuestro pa&iacute;s.  ¿Que est&aacute; bajo el precio?  Pues aquellos que no tienen condiciones naturales para producir az&uacute;car que no la produzcan y que la compren y que produzcan otra cosa.  </P>
<P ALIGN="JUSTIFY">Porque nosotros, a dos centavos, aguantamos.  Una buena parte del az&uacute;car la vendemos en el campo socialista a precios m&aacute;s altos.  Luego, podemos pelear, podemos competir, y en materia de az&uacute;car no le tenemos miedo absolutamente a nadie.  Y all&aacute; veremos, all&aacute; veremos a los que se pusieron a desarrollar la industria pensando en Cuba, a costa de Cuba; all&aacute; veremos a los que viendo que a Cuba le quitaron su cuota se engolocinaron, ¡pues van a agarrar una empachada de az&uacute;car!</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; problemas hay?  Cuando baja el precio vienen problemas de todo tipo, sociales, ruinas, paros.  Claro est&aacute; que el sistema capitalista trae eso como consecuencia.  En el sistema capitalista los capitalistas hacen as&iacute;, sacrifican a los dem&aacute;s y ellos no hacen ning&uacute;n sacrificio.  </P>
<P ALIGN="JUSTIFY">Pero los dem&aacute;s no podr&aacute;n resistir ese precio de dos centavos.  Y mientras otros van restringiendo, vamos para arriba.  ¿Por qu&eacute;?  Porque estamos pensando en el futuro.  Lo inteligente no es estar pensando en ahorrar un centavo m&aacute;s ahora, sino adquirir una solidez, ocupar el puesto que debemos ocupar en los mercados.  Baj&oacute; el az&uacute;car, ¿pero acaso baj&oacute; el salario en los trabajadores azucareros?  ¿Acaso ganaron menos nuestros cortadores de ca&ntilde;a este a&ntilde;o?  ¡No!, ganaron m&aacute;s, recibieron m&aacute;s salario.  ¿Por qu&eacute;?  ¡Ah!, porque en el socialismo, al rev&eacute;s que en el capitalismo, el obrero azucarero no es independiente ni viven apartados sus intereses de los intereses econ&oacute;micos del textilero, o del obrero del transporte.  ¡No!  Los trabajadores son una clase estrechamente unida.  Y si es importante desarrollar la econom&iacute;a, entonces, aunque el precio del az&uacute;car baje, se estimula al cortador de ca&ntilde;a.  </P>
<P ALIGN="JUSTIFY">Y Cuba es el &uacute;nico pa&iacute;s donde el mismo a&ntilde;o en que se han visto problemas de todo tipo con los obreros en los pa&iacute;ses capitalistas por la baja del precio, es el &uacute;nico pa&iacute;s que estando el precio pr&aacute;cticamente a dos centavos en el mercado mundial, ha aumentado el salario de los trabajadores.  </P>
<P ALIGN="JUSTIFY">¿Cu&aacute;nta seguridad no significa eso para ustedes?  Saber que ya nos vamos independizando del precio, sabiendo que estamos dispuestos a dar la pelea en los mercados, sabiendo que estamos dispuestos a competir con quien sea necesario competir, porque si vienen y nos dicen:  &quot;Oigan, vamos a ponernos de acuerdo con ustedes, los cubanos, para que ustedes produzcan un poquito menos de az&uacute;car y nosotros tambi&eacute;n a ver si los precios suben.&quot;   Les digo:  &quot;¡No, si usted no puede resistir esos precios ret&iacute;rese del mercado, o produzca el az&uacute;car para el mercado interno, pero no nos venga a invitar a nosotros, que somos los campeones del az&uacute;car, a que restrinjamos la producci&oacute;n de az&uacute;car!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Yo creo que el pueblo entiende perfectamente bien esto, as&iacute;, hablando claro, porque nosotros tenemos que decir las cosas como son.  Porque precisamente la Revoluci&oacute;n qu&eacute; otro sentido tiene si no cumplir una tarea, desarrollar al pa&iacute;s, preparar un mejor futuro para todo nuestro pueblo.  C&oacute;mo se prepara ese mejor futuro, es lo que debemos saber.  Y yo creo que ya nadie duda hoy de que vamos hacia adelante en la b&uacute;squeda de ese mejor futuro, que ya nadie duda hoy de que las etapas m&aacute;s dif&iacute;ciles las pasamos.  Que ya nadie duda hoy de que estamos pr&oacute;ximos a superar ya las mayores dificultades, que vamos en marcha hacia su superaci&oacute;n.  Nos queda alg&uacute;n tiempo, nos quedan dos, tres a&ntilde;os, de ah&iacute; no pasa.  Y adem&aacute;s, en este per&iacute;odo ir&aacute; mejorando todo.  </P>
<P ALIGN="JUSTIFY">Hay infinidad de necesidades.  Va usted por los campos y se necesitan escuelas, se necesitan m&aacute;s viviendas, se necesita de todo, son incontables las necesidades.  </P>
<P ALIGN="JUSTIFY">Hoy, mientras nosotros lleg&aacute;bamos a Holgu&iacute;n ve&iacute;amos cu&aacute;nto boh&iacute;o queda todav&iacute;a en la ciudad de Holgu&iacute;n, como tambi&eacute;n pasa en Las Tunas, muchos boh&iacute;os.  Pero ya se ve&iacute;an numerosos edificios de varios pisos construidos por la Revoluci&oacute;n, y en medio de aquellos edificios, frente a una plazoleta, en la zona precisamente m&aacute;s pobre de la ciudad, se levantaba imponente el hospital &quot;Lenin&quot; (APLAUSOS), cuyos equipos han sido donados por la Uni&oacute;n Sovi&eacute;tica, y que ser&aacute; un magn&iacute;fico y un extraordinario hospital que completar&aacute; el sistema hospitalario de esta provincia.  </P>
<P ALIGN="JUSTIFY">Se han hecho dispensarios y hospitales en todas las monta&ntilde;as, se han terminado los hospitales que estaban construy&eacute;ndose, se han hecho nuevos hospitales, y si ustedes van llegando a Holgu&iacute;n ver&aacute;n que el edificio m&aacute;s grande es aquel imponente edificio del &quot;Lenin&quot;, garant&iacute;a de la salud de nuestros ciudadanos, garant&iacute;a de la salud de los seres queridos de nuestros ciudadanos, de su familia.  ¡Garant&iacute;a de vida!, eso es lo que significa ese hospital, seguridad (APLAUSOS).  Significa que ya nunca m&aacute;s habr&aacute; que ir a mendigarle a un pol&iacute;tico un papelito para un hospital o para una medicina, aquella cosa humillante y dolorosa del pasado.  Significa que haya hospitales al servicio del pueblo, la ciencia al servicio del pueblo.  All&iacute; en aquel centro cuya misi&oacute;n fundamental es salvar vidas, aliviar dolor.  </P>
<P ALIGN="JUSTIFY">Si ustedes contin&uacute;an por la Carretera Central ver&aacute;n que en Bayamo se levanta otro imponente edificio que es el hospital de Bayamo, y as&iacute; se ha ido llenando de hospitales nuestro pa&iacute;s (APLAUSOS).  Y esta provincia, tan abandonada, tan escasa de hospitales sin embargo ya hoy sus necesidades est&aacute;n cada vez m&aacute;s s&oacute;lidamente satisfechas.  </P>
<P ALIGN="JUSTIFY">Pero cu&aacute;ntas cosas necesitamos todav&iacute;a, cu&aacute;ntas escuelas, cu&aacute;ntas aulas est&aacute;n viejas y no son las m&aacute;s adecuadas, cu&aacute;ntas viviendas hacen falta.  Necesitamos muchas cosas.  A&ntilde;os muchos tendr&aacute;n que transcurrir hasta que este pueblo lleno de necesidades, hasta que este pueblo lleno de pobreza pueda decir:  &quot;Tenemos al fin todo lo que necesitamos en escuelas, en hospitales, en viviendas, en todo.&quot;   Tiempo tardaremos, pero llegaremos.  </P>
<P ALIGN="JUSTIFY">Hay una varita m&aacute;gica que resuelve eso.  Esa varita m&aacute;gica es el trabajo.  Del trabajo, como de un sombrero de un mago, saldr&aacute;n todas esas cosas que necesitamos.  Del trabajo salieron esos hospitales, del trabajo salieron las escuelas que se han hecho, del trabajo sale esa carretera que unir&aacute; la Carretera Central, que ahorrar&aacute; todo ese recodo de Holgu&iacute;n, del trabajo sale la carretera que se construye y que estar&aacute; pronto a terminarse que llega hasta la misma Baracoa.  </P>
<P ALIGN="JUSTIFY">Ya no hace falta un senador por Baracoa que se pase el d&iacute;a, el a&ntilde;o, los a&ntilde;os, hablando de la carretera de Baracoa y rob&aacute;ndose toda la plata.  ¡No!  No hace falta ning&uacute;n politiquero de aquellos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Una Revoluci&oacute;n que trabaja calladamente, abnegadamente y est&aacute; venciendo grandes obst&aacute;culos de ingenier&iacute;a.  Con trabajo se hace la carretera que unir&aacute; Santiago de Cuba con Pil&oacute;n y Manzanillo por el sur de la Sierra Maestra, d&aacute;ndole salida a decenas y a decenas de miles de familias, a las riquezas de aquellos sitios.  Y todo sale del trabajo.  </P>
<P ALIGN="JUSTIFY">Ya, al igual que este ejemplo, cuando ocurre una cat&aacute;strofe, como la desgraciada cat&aacute;strofe del cicl&oacute;n &quot;Flora&quot;, no empieza la politiquer&iacute;a, los cr&eacute;ditos, el chanchullo y el robo.  La ayuda lleg&oacute; a los campesinos de las monta&ntilde;as y del llano.  ¿Toda la necesaria?  Tal vez no, pero s&iacute; toda la que hab&iacute;a, s&iacute; toda la que se pudo, y lleg&oacute; pronto, y lleg&oacute; r&aacute;pido, sin humillaciones para nadie, sin pedirle cuentas a nadie, sin tener que requerirle, sin que tuvieran que estar pidi&eacute;ndole favor a nadie.  ¡Esa es la diferencia entre el presente y el pasado!  </P>
<P ALIGN="JUSTIFY">Muchas son nuestras necesidades, pero del trabajo saldr&aacute; todo, y se ir&aacute; llenando nuestro pa&iacute;s de m&aacute;s hospitales, m&aacute;s escuelas, viviendas, centros de recreaci&oacute;n, acueductos, alcantarillados, y todo lo que se necesite, para que un pueblo no tenga que vivir como viv&iacute;a nuestro pueblo, y para que un pueblo trabajador como este viva como tiene derecho a aspirar a vivir.  La Revoluci&oacute;n se hizo para eso, la Revoluci&oacute;n se hizo por eso.  Y, desde luego, la Revoluci&oacute;n no quiere decir que del cielo va a caer todo, ¡la Revoluci&oacute;n quiere decir que de la tierra y del trabajo del hombre va a salir todo!  </P>
<P ALIGN="JUSTIFY">Y eso lo han comprendido nuestros trabajadores, eso es lo que ha significado el entusiasmo de este a&ntilde;o, el esfuerzo de este a&ntilde;o de nuestros trabajadores habituales, de nuestros trabajadores voluntarios, de las brigadas.  </P>
<P ALIGN="JUSTIFY">¿Qui&eacute;n duda que esas brigadas que emulan en la provincia de Oriente lo hacen por ese fervor hacia el trabajo, por esa conciencia y ese entusiasmo por el deber?  Porque ya el trabajo nadie lo mira como lo ve&iacute;a antes, como un castigo, como una carga, cuando el trabajador era despreciado, cuando el trabajador era humillado; ya el trabajo se ve como lo m&aacute;s digno, lo m&aacute;s ennoblecedor que puede hacer el hombre, se ve como algo honroso.  De ah&iacute; la satisfacci&oacute;n y el orgullo de nuestros trabajadores de vanguardia, de nuestros obreros ejemplares, de nuestros h&eacute;roes de la presente zafra (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hoy realmente, cuando se aproximaba la hora y se hac&iacute;an c&aacute;lculos, y m&aacute;s c&aacute;lculos, a qu&eacute; hora, y unos dec&iacute;an a una hora y otros a otra, todos est&aacute;bamos con un desbordante entusiasmo, hab&iacute;a distintas ideas acerca de la hora exacta y distintos c&aacute;lculos y —esta es una cosa aqu&iacute; un poco propia del d&iacute;a de hoy que era un d&iacute;a en que todo el mundo estaba muy contento—, el compa&ntilde;ero Ministro de la Industria Azucarera y yo, hicimos una apuesta, pero una apuesta, no vayan a creer que era una apuesta de esas de las que est&aacute;n prohibidas, ¡no!, era una apuesta que no est&aacute; prohibida.  Bueno, no s&eacute; si hicimos bien o hicimos mal, pero el hecho es que &eacute;l dec&iacute;a a una hora y yo dec&iacute;a a otra, y nos apostamos el reloj (RISAS), ¡nos apostamos el reloj!  ¿A ver, donde est&aacute; tu reloj?  (RISAS).  ¡Y yo he vuelto a andar con dos relojes...!  Porque antes, al principio de la Revoluci&oacute;n, en la guerra, siempre llev&aacute;bamos dos relojes, principalmente porque un reloj se para, en las operaciones de tipo militar hab&iacute;a que tener una exactitud completa, y ya hab&iacute;amos tenido una experiencia con eso de un reloj parado.  Y llevaba dos.  Adem&aacute;s, si se romp&iacute;a hab&iacute;a que esperar mucho tiempo, semanas y tal vez meses a que se arreglara, y as&iacute; cuando por una v&iacute;a o por otra llegaba un reloj, otro reloj, andaba con dos relojes.  Mucha gente se preguntaba:  &quot;¿Por qu&eacute; anda con dos relojes?&quot;  Ya era la costumbre, ya me hab&iacute;a acostumbrado a los dos relojes; ya hab&iacute;a perdido la costumbre.  </P>
<P ALIGN="JUSTIFY">Y ahora gan&eacute;, porque &eacute;l dec&iacute;a que a las 2:00 y yo dec&iacute;a que a las 11:00:  quien estuviera m&aacute;s pr&oacute;ximo de la hora que fue.  Y fue a las 12, 16 minutos y 6 segundos, y gan&eacute; por 29 minutos y 48 segundos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pero yo no quiero volver a la costumbre de los dos relojes, porque no los necesito.  Entonces estaba pensando qu&eacute; hac&iacute;a con este reloj, me sobra uno; y entonces yo...  (DEL PUBLICO LE DICEN QUE SE LO DEVUELVA).  </P>
<P ALIGN="JUSTIFY">¡No!  Si &eacute;l lo perdi&oacute; yo no se lo vaya devolver (RISAS).  Yo le dije:  bueno, mira, perdiste el reloj, pero salvaste el prestigio de la industria, porque demuestra la precisi&oacute;n, la puntualidad, la eficacia, la confianza que se puede tener en la industria azucarera hoy (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Entonces lo que me parece lo m&aacute;s justo es obsequiar este reloj.  Y hablando con los compa&ntilde;eros surgi&oacute; la idea de que le obsequi&aacute;ramos este reloj a un trabajador de vanguardia, y por tratarse de un acto que se celebra en la provincia de Oriente, aqu&iacute; donde se ha producido, con la contribuci&oacute;n de este central, el esfuerzo de las brigadas y de los cortadores... ¡Qui&eacute;n ustedes creen? (DEL PUBLICO LE DICEN QUE A GRACILIANO).</P>
<P ALIGN="JUSTIFY">¡Ustedes han acertado!  (APLAUSOS)  Hemos decidido obsequiarle...  Este es el m&iacute;o, yo me voy a quedar con el del compa&ntilde;ero Ministro y le voy a obsequiar el m&iacute;o al compa&ntilde;ero Graciliano (APLAUSOS).</P>
<P ALIGN="JUSTIFY">(EL COMANDANTE FIDEL CASTRO PONE SU RELOJ EN LA MU&Ntilde;ECA DEL TRABAJADOR DE VANGUARDIA GRACILIANO RONDAN)  (APLAUSOS Y EXCLAMACIONES DE:  &quot;¡Fidel!, ¡Fidel!, ¡Fidel!&quot;)</P>
<P ALIGN="JUSTIFY">GRACILIANO RONDAN.-  Un saludo cari&ntilde;oso para todos, hermanos trabajadores de Cuba, as&iacute; como a los compa&ntilde;eros de las distintas delegaciones que se encuentran aqu&iacute;, como los compa&ntilde;eros hermanos sovi&eacute;ticos, que se encuentran aqu&iacute; tambi&eacute;n, y de otros pa&iacute;ses (APLAUSOS PROLONGADOS).</P>
<P ALIGN="JUSTIFY">CMDTE. FIDEL CASTRO.-  Realmente, yo quiero hacer una aclaraci&oacute;n:  eso de la apuesta no es una buena costumbre (RISAS).  Yo quiero hacerme una autocr&iacute;tica por lo de la apuesta, pero t&oacute;menlo en el sentido que realmente lo hicimos:  como una cosa de broma, con un esp&iacute;ritu... (DEL PUBLICO LE DICEN ALGO).</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; dice?  Es que &eacute;l no tiene tanta confianza como yo en la forma en que est&aacute; marchando la industria (RISAS).  El crey&oacute; que era a las 2:00 y yo cre&iacute;a que era m&aacute;s temprano.</P>
<P ALIGN="JUSTIFY">Yo calcul&eacute;.  El hab&iacute;a calculado tambi&eacute;n porque ten&iacute;a m&aacute;s datos, pero perdi&oacute;.  Eso era muy interesante, porque llegaba el parte de las 7:00:  &quot;¿Cu&aacute;l es el ritmo de producci&oacute;n?&quot;  Despu&eacute;s de 7:00 a 10:00:  &quot;Disminuye un poco.&quot;  Y despu&eacute;s se discut&iacute;a cu&aacute;ndo entraban los vagones, si las lluvias, si influ&iacute;an, porque la cosa era que un descenso liger&iacute;simo en el ritmo variaba la cuesti&oacute;n.  Pero este central fue el que salv&oacute; la situaci&oacute;n, porque cuando la cosa estaba muy apretada y no se sab&iacute;a, y de 10:00 a 1:00 era necesario que se produjeran por lo menos 760 toneladas para que quedara dentro del tiempo m&aacute;s pr&oacute;ximo al que yo hab&iacute;a indicado; est&aacute;bamos preguntando aqu&iacute; al central c&oacute;mo marchaba la cosa, los reportes que ven&iacute;an de distintos lugares.  Y hay una noticia que fue tremenda, porque dice:  &quot;Bueno, se nota un ligero aumento del ritmo en la producci&oacute;n.&quot;   Pero entonces dice:  que el Guatemala ten&iacute;a un ligero aumento y que el &quot;Antonio Guiteras&quot;, que no hab&iacute;a purgado en las horas anteriores, en el momento anterior de recibir el parte, ahora hab&iacute;a remitido el parte con el az&uacute;car que ten&iacute;a, as&iacute; que decidi&oacute; el &quot;Antonio Guiteras&quot; esta competencia (APLAUSOS).  No lo tomen ustedes como una apuesta, sino como una competencia.  </P>
<P ALIGN="JUSTIFY">Y en realidad esa fue la manera en que hicimos lo mejor, que es que aquellos que tienen todo el m&eacute;rito, que han hecho posible con su esfuerzo la zafra, simbolizados en el compa&ntilde;ero Rond&aacute;n, reciban el reloj.  Aqu&iacute; lo que se ha hecho fue una transferencia.  A lo mejor despu&eacute;s le devuelvo el reloj incluso...  (EXCLAMACIONES DE:  &quot;¡No!&quot;).  </P>
<P ALIGN="JUSTIFY">¿Y si se retrasa en la zafra del a&ntilde;o que viene?  (RISAS)  (DEL PUBLICO LE DICEN ALGO)  </P>
<P ALIGN="JUSTIFY">Bueno, yo lo que no quiero es que el ejemplo de las apuestas esas cunda, ni se ponga la gente a apostar.  Ya ustedes ven...  (LAS COMPA&Ntilde;ERAS DE LA BRIGADA DE MUJERES MACHETERAS LE DICEN ALGO).  </P>
<P ALIGN="JUSTIFY">Bueno, pues entonces un saludo caluroso a las compa&ntilde;eras macheteras de la brigada de mujeres macheteras que est&aacute;n cortando ca&ntilde;a aqu&iacute;, de la brigada &quot;Fe del Valle&quot; (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">(LAS COMPA&Ntilde;ERAS MACHETERAS DE LA BRIGADA &quot;FE DEL VALLE&quot; LE DICEN ALGO)  </P>
<P ALIGN="JUSTIFY">¿Y qu&eacute; van a hacer cuando las combinadas ya est&eacute;n cortando toda la ca&ntilde;a?  ¿Van a aprender a manejar alguna combinada?  (LAS COMPA&Ntilde;ERAS LE DICEN ALGO)  </P>
<P ALIGN="JUSTIFY">Yo creo que s&iacute;, que es m&aacute;s f&aacute;cil, menos duro que cortar la ca&ntilde;a a mano.  (UNA COMPA&Ntilde;ERA DEL PUBLICO LE DICE ALGO)  </P>
<P ALIGN="JUSTIFY">¡Perfecto!  (RISAS)  Una compa&ntilde;era que dice que lo mismo que aprendi&oacute; a manejar el torno va a aprender a manejar la combinada (ALGUIEN DEL PUBLICO LE DICE ALGO SOBRE EL MINCIN DE PUERTO PADRE).  </P>
<P ALIGN="JUSTIFY">¿Qui&eacute;n es ese MINCIN de Puerto Padre?  ¿Es un chino?  (UNA COMPA&Ntilde;ERA DEL PUBLICO LE DICE:  &quot;¡Fidel, sacude la mata!&quot;)  </P>
<P ALIGN="JUSTIFY">Oye, mira que se ha sacudido la mata en este pa&iacute;s (RISAS).  Sacudidas no es lo que ha faltado aqu&iacute;.  Una sacudidita de vez en cuando...  (ALGUIEN DEL PUBLICO LE DICE:  &quot;¿Por qu&eacute; no va a Las Tunas?&quot;)  (OTRA PERSONA DEL PUBLICO LE PIDE QUE VAYA A PUERTO PADRE).  </P>
<P ALIGN="JUSTIFY">Bueno, pero no puedo estar en todas partes al mismo tiempo.  ¡Rompan un r&eacute;cord de algo!  (RISAS)  </P>
<P ALIGN="JUSTIFY">Miren, los de este central se proponen el a&ntilde;o que viene romper el r&eacute;cord mundial que lo tiene este central, y el a&ntilde;o que viene tienen planeado pasar de 1 800 000 sacos de az&uacute;car, este central.  As&iacute; que ese es otro acontecimiento.  Y vamos a ver cuando se produzcan los 10 millones de toneladas cu&aacute;nto produce el centro &quot;Antonio Guiteras&quot; en esa ocasi&oacute;n (ALGUIEN DEL PUEBLICO LE DICE:  &quot;M&aacute;s de 2 millones de sacos&quot;).  </P>
<P ALIGN="JUSTIFY">¿Dos millones de sacos, cu&aacute;ndo?  (ALGUIEN DEL PUEBLICO LE DICE:  &quot;Para el a&ntilde;o que viene el Argelia Libre&quot;)  </P>
<P ALIGN="JUSTIFY">¿Argelia Libre?  ¿Pero ustedes saben lo que est&aacute;n diciendo?  Miren en este central, ¿ustedes han visto ese cuadro?, ¡a Liborio con una ca&ntilde;a disparando seis megatones de az&uacute;car!  </P>
<P ALIGN="JUSTIFY">Hay algo que quer&iacute;a expresar aqu&iacute;, que fue la decisi&oacute;n que se tom&oacute; de que el saco que completa los 6 millones, simb&oacute;licamente, porque el saco que se envas&oacute; aqu&iacute; simboliza los 6 millones, est&aacute; dedicado al pueblo de Viet Nam (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Los trabajadores de nuestro pa&iacute;s le dedicar&aacute;n y le enviar&aacute;n este saco simb&oacute;lico al pueblo de Viet Nam.  Creo que es lo mejor que podemos hacer.  All&aacute; donde los imperialistas est&aacute;n sembrando la muerte y la destrucci&oacute;n, mandar el saco que complet&oacute; los seis megatones.  </P>
<P ALIGN="JUSTIFY">Sobre esto hay algo tambi&eacute;n hoy muy simp&aacute;tico que yo escuch&eacute;.  Me contaron que un periodista le pregunt&oacute; al compa&ntilde;ero Reinaldo Castro que qu&eacute; cre&iacute;a &eacute;l que le parecer&iacute;an al imperialismo los 6 millones de toneladas.  Y &eacute;l dijo enseguida, r&aacute;pido:  que es como al que le sacan una muela en fr&iacute;o (RISAS); que seguramente se sentir&iacute;an como al que le han sacado una muela en fr&iacute;o.  </P>
<P ALIGN="JUSTIFY">Para todos nosotros es un d&iacute;a de triunfo, un motivo de alegr&iacute;a.  Ellos ya no podr&aacute;n ocultar eso.  Y ahora cuando decimos seis y tantos, tendr&aacute;n que respetar lo que decimos; y siete y tantos, tendr&aacute;n que empezar a filosofar ahora, porque ahora hay que empezar a filosofar para explicar ese milagro, ¿c&oacute;mo es posible...?  Tendr&aacute;n que ponerse a filosofar, ¡y que se preparen!, porque vamos para arriba a&ntilde;o por a&ntilde;o, y un buen d&iacute;a tendr&aacute;n tambi&eacute;n que recibir el amargo-dulce, o el dulce-amargo, de 10 millones de toneladas.  Y, desde luego, que no ser&aacute; lo &uacute;nico.  </P>
<P ALIGN="JUSTIFY">Ya todas estas gentes han hablado todo lo que ten&iacute;an que hablar, ahora los hechos est&aacute;n hablando, y los hechos son m&aacute;s elocuentes que las palabras.  Debe decirse que este &eacute;xito es un &eacute;xito de todo el pueblo, porque el pueblo con verdadera pasi&oacute;n y verdadero entusiasmo trabaj&oacute;.  Digo todo el pueblo revolucionario, cuando digo pueblo descuento a los cuatro gatos contrarrevolucionarios que quedan por ah&iacute; (APLAUSOS).  Esa gente, esa gente no se sabe d&oacute;nde van a meter la cabeza.  Por lo pronto que la mantengan derecha, si la quieren mantener bien, o por lo menos en su sitio.  Esto no es una amenaza, al fin y al cabo esa contrarrevoluci&oacute;n est&aacute; completamente desprestigiada.  No quiere decir que le bajemos la guardia, de bajar la guardia nunca, ¡la guardia no!; al contrario, m&aacute;s fuertes, m&aacute;s armados, m&aacute;s entrenados.  </P>
<P ALIGN="JUSTIFY">La zafra, dec&iacute;a, se debi&oacute; al esfuerzo de todo nuestro pueblo revolucionario, a un trabajo en que participaron nuestras organizaciones de masas, a un trabajo que recibi&oacute; el m&aacute;ximo impulso de nuestra CTC revolucionaria, a un trabajo administrativo de la industria azucarera, a un trabajo administrativo eficiente de la administraci&oacute;n agr&iacute;cola de nuestras granjas; y coordinando todo, d&aacute;ndole todo el calor que hiciera posible el &eacute;xito.  Nuestro Partido, que en el curso de los &uacute;ltimos a&ntilde;os ha ido ganando en experiencia, en organizaci&oacute;n, en capacidad, en eficiencia.  Y hay que decir que nuestro Partido se volc&oacute; en la zafra, que los cuadros de nuestro Partido se dedicaron en cuerpo y alma trabajando y dando el ejemplo, para culminar felizmente con esta victoria, y que demuestra cu&aacute;nto ha ido avanzando en madurez y en eficiencia nuestro Partido; y que ya, al rev&eacute;s de los primeros tiempos de la Revoluci&oacute;n, que no exist&iacute;a ni esa organizaci&oacute;n, ni esa eficiencia en esa fuerza, hoy s&iacute; contamos con todo eso, y contamos con un Partido cada vez m&aacute;s aguerrido, con un Partido que ha surgido de entre nuestros mejores trabajadores.  </P>
<P ALIGN="JUSTIFY">Y es realmente un motivo de satisfacci&oacute;n para nuestro Partido que militantes del Partido se encuentran entre los m&aacute;s destacados y los m&aacute;s formidables trabajadores.  </P>
<P ALIGN="JUSTIFY">Pero hay que decir que todos esos hombres, si algunos no son militantes del Partido, hay que decir que los m&eacute;ritos de su trabajo, de su esfuerzo, los hacen acreedores a que en cualquier circunstancia, en cualquier asamblea, estoy seguro de que los trabajadores un&aacute;nimemente los propondr&aacute;n.  </P>
<P ALIGN="JUSTIFY">Como &eacute;xito de todo el pueblo, todo el pueblo revolucionario se siente hoy estimulado y se siente hoy feliz.  Ha de servir no para dormirnos sobre los laureles, sino para saber que vamos adelante; y cuando se va adelante hay que acelerar m&aacute;s todav&iacute;a, hay que imprimir m&aacute;s impulso.  </P>
<P ALIGN="JUSTIFY">La zafra pr&oacute;xima dentro de cinco meses y pico empezar&aacute; otra vez.  No estar&aacute;n apagadas muchos meses las chimeneas de esos centrales; las reparaciones comenzar&aacute;n inmediatamente, y con las reparaciones tambi&eacute;n los programas de mejoramiento, de mantenimiento, de perfeccionamiento y de ampliaci&oacute;n de la capacidad, porque ahora, mientras esas ampliaciones no est&eacute;n ejecutadas hay que tratar de sacar el m&aacute;ximo provecho a nuestras instalaciones en la situaci&oacute;n en que est&aacute;n actualmente, vamos a mejorar el mantenimiento, a hacer reparaciones de m&aacute;s calidad.  Pero, adem&aacute;s, atender en el campo de la agricultura la ca&ntilde;a, las nuevas siembras; las nuevas siembras, apenas llovi&oacute; como un verdadero hormiguero cayeron nuestros trabajadores sobre los campos y han sembrado ya en la provincia de Oriente en unos pocos d&iacute;as 1 500 caballer&iacute;as de ca&ntilde;a, sembrando de d&iacute;a y de noche, con agua, bajo el agua o despu&eacute;s del agua, antes del agua no se pod&iacute;a sembrar y por eso se retrasaron algunas siembras.  Hay que atender los cultivos.  Estamos confiados de que ser&aacute;n bien atendidos, porque hay un gran dinamismo, un gran impulso, un gran esp&iacute;ritu en los campos.  </P>
<P ALIGN="JUSTIFY">No hay que dormirse sobre los laureles; irnos preparando para la meta del a&ntilde;o que viene.  Nos quedan dos a&ntilde;os duros en que todav&iacute;a las m&aacute;quinas no estar&aacute;n jugando un papel decisivo:  el a&ntilde;o 1966 y el a&ntilde;o 1967.  Y por eso ahora hay que lanzarse de nuevo al trabajo.  </P>
<P ALIGN="JUSTIFY">Los pastoreos...  Estaban esperando la zafra, las nuevas lecher&iacute;as, las siembras de pasto; que hay que sembrar miles y miles de caballer&iacute;as de pasto.  Hay que hacer 600 pastoreos en la provincia de Oriente este a&ntilde;o, porque el a&ntilde;o que viene habr&aacute; que aumentar esa meta; porque con la fuerza y la pujanza que tiene la provincia de Oriente es posible que todav&iacute;a puedan, si en la ganader&iacute;a hacen el esfuerzo que han hecho en la zafra, el esfuerzo impresionante que han hecho en la zafra.  Porque Oriente aspira el a&ntilde;o que viene, aunque la zafra sea de unos 6 millones y medio, a alcanzar la producci&oacute;n m&aacute;s alta que haya alcanzado nunca; ellos piensan pasar de los 2 millones de toneladas, creo que eran 2 020 000 la cifra m&aacute;s alta.  Y esta provincia tiene el prop&oacute;sito de superar ya, si no nacionalmente, la provincia de Oriente.  </P>
<P ALIGN="JUSTIFY">Si ese esfuerzo impresionante lo realizan tambi&eacute;n en la ganader&iacute;a, las posibilidades son ilimitadas.  Hay que viajar en avi&oacute;n, ver cu&aacute;ntas extensiones y extensiones de tierra; pero todav&iacute;a de pastos naturales o bien de potreros sin dividir.  Que cuando todas esas est&eacute;n sembradas y est&eacute;n divididas, la cantidad de ganado que puede haber en esta provincia...  Que puede ser la primera no solo en ca&ntilde;a; puede ser tambi&eacute;n la primera en ganado del pa&iacute;s.  Eso significar&aacute; —como les dec&iacute;a— m&aacute;s leche, m&aacute;s carne, m&aacute;s zapatos.  Porque hay algo muy importante, y es que de la ganader&iacute;a viene la materia prima para el calzado.  </P>
<P ALIGN="JUSTIFY">Y aprovecho esta ocasi&oacute;n para felicitar a los compa&ntilde;eros de la provincia, a los compa&ntilde;eros del Partido en la provincia, a los dirigentes de las organizaciones de masas de nuestra provincia, a los trabajadores de la provincia, y a la vez exhortarlos a que ya cabalgando sobre el &eacute;xito, con el entusiasmo y el optimismo que leg&iacute;timamente se derivan de lo que se ha hecho, se prosiga adelante.  </P>
<P ALIGN="JUSTIFY">Cuando parece que ya se lleg&oacute; al m&aacute;ximo, la realidad demuestra que se puede m&aacute;s.  Cuando ya parec&iacute;a que la conciencia revolucionaria de nuestro pueblo hab&iacute;a llegado al cl&iacute;max y que no era posible m&aacute;s, los hechos est&aacute;n demostrando que hay ahora m&aacute;s conciencia revolucionaria que nunca.  Eso es una realidad visible, eso se palpa en el pueblo, en los trabajadores; una convicci&oacute;n m&aacute;s profunda, un entusiasmo mayor, una conciencia revolucionaria m&aacute;s firme, eso se ve.  </P>
<P ALIGN="JUSTIFY">Quiero tambi&eacute;n aprovechar para felicitar a los compa&ntilde;eros que est&aacute;n en la emulaci&oacute;n de occidente, a las brigadas de occidente, emulando con las brigadas de Oriente, ¿qui&eacute;n ha de triunfar en esta emulaci&oacute;n?  Primero que nada triunfar&aacute; nuestra patria, triunfar&aacute; nuestro pueblo, triunfar&aacute; nuestra Revoluci&oacute;n.  Sabemos que todos han hecho el m&aacute;ximo de esfuerzo posible, y eso es lo que importa.  </P>
<P ALIGN="JUSTIFY">Queremos felicitar a todos los compa&ntilde;eros aqu&iacute; presentes que han pasado de las 100 000 arrobas.  ¡Y cien mil arrobas son cien mil arrobas!  Nosotros hemos hablado de que vamos a premiar.  Claro est&aacute;, nosotros hablamos de que cre&iacute;amos que se merec&iacute;an una casa.  Ahora son como 18, pero creemos que se merecen la casa aquellos que la necesiten (APLAUSOS).  Porque hay los premios, hay los premios premios.  Nosotros sabemos que estos trabajadores no lo han hecho por los premios; por los premios no se hacen esos esfuerzos que ellos han hecho.  Lo han hecho por amor al trabajo, por vocaci&oacute;n.  El premio para ellos no es m&aacute;s que un honor.  Pero es justo que nosotros, adem&aacute;s de todos los honores, les demostremos, en cosas que les puedan ser &uacute;tiles a ellos, a sus familias, este reconocimiento de todo el pueblo.  </P>
<P ALIGN="JUSTIFY">Como un honor tomar&aacute;n ellos el premio.  Y este es un premio extraordinario.  Cuando se hicieron los premios nadie hab&iacute;a pensado en lo de 100 000 arrobas.  Por eso, eso es aparte de los premios que les correspondan a los que se han ganado premios.  </P>
<P ALIGN="JUSTIFY">Hay algo m&aacute;s:  la casa la vamos a hacer con garaje y todo (APLAUSOS).  Porque el a&ntilde;o que viene, porque el a&ntilde;o que viene entre los premios —adem&aacute;s de las motocicletas y todo eso, que las hemos puesto con sidecar las motocicletas para que no se vayan a volcar—, se van a incluir 100 autom&oacute;viles el a&ntilde;o que viene.  Para el que corte 100 000 arrobas es muy dif&iacute;cil que no se gane un autom&oacute;vil; y si tiene una casa, pues tendr&aacute; que hac&eacute;rsela con garaje para que vaya preparando el a&ntilde;o que viene para tener el carro.  </P>
<P ALIGN="JUSTIFY">Sabemos que la familia sobretodo lo va a disfrutar.  Para ellos ser&aacute; una satisfacci&oacute;n el poder aparecer ante sus familiares, ante sus hijos, ante sus compa&ntilde;eras, el poder brindarles algo que es un resultado, no de aquello por lo cual lucharon —porque no fue por eso—, sino un resultado del reconocimiento del pueblo, que quiere de esa manera premiar a sus trabajadores de vanguardia, es decir, a aquellos que m&aacute;s se han destacadado; porque el trabajo es duro, muy duro, el de la ca&ntilde;a.  Fue el trabajo menos retribuido antes.  </P>
<P ALIGN="JUSTIFY">Los que produc&iacute;an todas las divisas del pa&iacute;s, esas divisas de que hablan estos se&ntilde;ores, eran los azucareros.  ¿Y qu&eacute; recib&iacute;an los azucareros?  ¿Qui&eacute;n paseaba?  ¿Qui&eacute;n gastaba esas divisas?  ¿Qu&eacute; recib&iacute;a el trabajador que produc&iacute;a todo eso?  ¡Nada!  Desprecio, maltrato.  El salario que le pagaban cuando trabajaba; si se enfermaba, ocho d&iacute;as o nueve eran los que creo que se pagaban.  Y de ah&iacute;, no importaba si ten&iacute;a diez hijos, cinco hijos y no pod&iacute;a trabajar.  Se supon&iacute;a que ese hombre ten&iacute;a que vivir de la imaginaci&oacute;n.  Porque, ¿c&oacute;mo?</P>
<P ALIGN="JUSTIFY">Y aquello era lo que daba el capitalismo.  ¿Se enfermaba?  Ocho d&iacute;as de salario, y de ah&iacute;, ¡mu&eacute;rete!  ¿Que necesitas m&aacute;s, tienes m&aacute;s gasto, que est&aacute;s enfermo, que tienes familia?  ¡Mu&eacute;rete!  </P>
<P ALIGN="JUSTIFY">La Revoluci&oacute;n quit&oacute; ese sistema y estableci&oacute; la ayuda.  No es una ayuda igual a la del salario.  Si no se hace igual es porque todav&iacute;a la econom&iacute;a del pa&iacute;s no tiene suficientes recursos.  El pa&iacute;s no puede dar lo que no tiene, ser&iacute;a enga&ntilde;arse.  Pero a medida que mejore nuestra econom&iacute;a se podr&aacute; ir elevando m&aacute;s, para darle m&aacute;s seguridad al hombre que est&aacute; enfermo.  Por lo pronto, hoy tiene la asistencia m&eacute;dica asegurada y una parte de su salario por el tiempo que dure su enfermedad, lo mismo si dura nueve d&iacute;as que si dura nueve a&ntilde;os.  El trabajo asegurado, la educaci&oacute;n de sus hijos asegurada, su propia educaci&oacute;n —si siente est&iacute;mulo por superarse— asegurada, la oportunidad de vivir de una manera digna.  </P>
<P ALIGN="JUSTIFY">Todav&iacute;a no somos ricos, todav&iacute;a tenemos muchas pobrezas.  Pero sin duda que tenemos dignidad; sin duda que ya no se siente ning&uacute;n ciudadano, ning&uacute;n hombre humilde, un cero a la izquierda; se siente todo lo que es y todo lo que vale su patria; siente su fuerza que es su fuerza y la de todos sus hermanos; siente ese sentido de la dignidad que ha ido primero que las riquezas, sentido de la dignidad que nos ha permitido defender la Revoluci&oacute;n, que nos ha permitido resistir.  </P>
<P ALIGN="JUSTIFY">En el futuro nuestras condiciones ir&aacute;n mejorando a&ntilde;o por a&ntilde;o.  Y entonces, junto con esa seguridad, esa honra, ese respeto, esa comprensi&oacute;n, esa valoraci&oacute;n justa, junto con esa dignidad tendremos tambi&eacute;n muchas riquezas.</P>
<P ALIGN="JUSTIFY">Las riquezas, cuando hablamos de ello no hablamos de una manera ego&iacute;sta.  No es que nosotros los cubanos queramos vivir muy bien olvidados de todos.  Creemos que todo pueblo, aunque sea subdesarrollado y pobre, puede marchar hacia adelante; creemos que todo pueblo puede conquistar la justicia; creemos que todo pueblo puede construir su porvenir.  Creemos que cualquier pueblo de Am&eacute;rica Latina, de Asia, de Africa, en cualquier parte del mundo, puede hacer lo mismo que nosotros.</P>
<P ALIGN="JUSTIFY">Cuando hablamos de nuestros triunfos, cuando proclamamos nuestros triunfos, cuando miramos esperanzados hacia el ma&ntilde;ana, no solo miramos por nosotros, sino que miramos tambi&eacute;n por los dem&aacute;s; no solo deseamos esto para nosotros, sino que deseamos esto para todos los dem&aacute;s pueblos igual que nosotros.</P>
<P ALIGN="JUSTIFY">Cuando el privilegio, cuando la injusticia y la explotaci&oacute;n y el abuso sean erradicados de todos los pueblos, como fueron erradicados de nuestro pa&iacute;s, ¡todos los pueblos igual que nosotros marchar&aacute;n adelante, y todos los pueblos tendr&aacute;n derecho a aspirar, lo mismo que nosotros so&ntilde;amos y aspiramos a un ma&ntilde;ana mejor para nosotros y para todos los dem&aacute;s pueblos igual que nosotros!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(Ovaci&oacute;n)</P></FONT></BODY>
</HTML>
