<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL PARTIDO UNIDO DE LA REVOLUCION SOCIALISTA DE CUBA, PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO Y PRESIDENTE DEL INSTITUTO NACIONAL DE LA REFORMA AGRARIA, EN EL ACTO DE DESPEDID</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL PARTIDO UNIDO DE LA REVOLUCION SOCIALISTA DE CUBA, PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO Y PRESIDENTE DEL INSTITUTO NACIONAL DE LA REFORMA AGRARIA, EN EL ACTO DE DESPEDIDA A LOS KOMSOMOLES SOVIETICOS QUE TRABAJARON EN CUBA, EFECTUADO EN EL EDIFICIO SIERRA MAESTRA, INRA, EL 14 DE MAYO DE 1965.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros del Komsomol; </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros del INRA:   </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Yo estaba preguntando si no hab&iacute;a traductor, pero me explicaron que ya los compa&ntilde;eros del Komsomol entienden algo de espa&ntilde;ol y que no hac&iacute;a falta &quot;perevodchik&quot; (RISAS Y APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Yo creo que todos nos van a comprender perfectamente bien, porque en este acto m&aacute;s que las palabras importan los sentimientos.  Y los sentimientos de todos nosotros se muestran de mil formas distintas, el agradecimiento de nuestro pueblo, el reconocimiento, la emoci&oacute;n, la sinceridad con que todos venimos a darles las gracias y la fraternidad con que venimos a despedirlos; seguros, tanto nosotros como ustedes, de que aunque ya se marchan de nuestro pa&iacute;s, lo que ustedes han hecho, el esfuerzo fraternal y solidario, la contribuci&oacute;n que han hecho a esta zafra, siempre ser&aacute; recordada y siempre ser&aacute; agradecida por nuestro pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Esta zafra ten&iacute;a para nosotros mucha importancia.  No ser&aacute; la mayor zafra; la del pr&oacute;ximo a&ntilde;o ha de ser mayor.  En 1967 aspiramos ya a una zafra mayor que la que se haya realizado en cualquier otro momento en la historia de nuestro pa&iacute;s, y en 1970 aspiramos a llegar a 10 millones.  </P>
<P ALIGN="JUSTIFY">Cuando en 1967 superemos la cifra m&aacute;s alta, sin duda que celebraremos ese hecho como una gran victoria, y el d&iacute;a que alcancemos los 10 millones, tambi&eacute;n lo celebraremos con inmenso j&uacute;bilo.  </P>
<P ALIGN="JUSTIFY">Pero, sin embargo, la zafra de este a&ntilde;o 1965 era una zafra decisiva;   de tal forma, que para nosotros era muy claro que ganar la batalla de esta zafra era ganar la batalla de la econom&iacute;a.  Y nuestro pueblo libr&oacute; esa batalla econ&oacute;mica, consciente de su alcance y de su significaci&oacute;n, porque este a&ntilde;o se iba a demostrar si pod&iacute;amos o no pod&iacute;amos alcanzar las metas que nos propon&iacute;amos; este a&ntilde;o se iba a demostrar si avanzaba o no nuestra econom&iacute;a bajo el bloqueo imperialista; este a&ntilde;o se iba a demostrar si nuestra Revoluci&oacute;n socialista era capaz o no de vencer los obst&aacute;culos que ten&iacute;a delante.  </P>
<P ALIGN="JUSTIFY">Psicol&oacute;gicamente, moralmente, pol&iacute;ticamente, esta zafra era muy importante.  Esta zafra, sin duda que ser&aacute; uno de los golpes m&aacute;s duros contra el imperialismo (APLAUSOS), en el campo econ&oacute;mico, en el campo moral, en el campo ideol&oacute;gico y en el campo pol&iacute;tico.  Tan duro golpe, que los imperialistas tendr&aacute;n que hablar ya de otras cosas, menos que nuestra econom&iacute;a iba para abajo;   tan duro golpe, que mientras muchos otros pa&iacute;ses gobernados por oligarqu&iacute;as feudales, explotadoras de los trabajadores, aliadas de los imperialistas, est&aacute;n dando el grito en el cielo y est&aacute;n desmantelando centrales y est&aacute;n confrontando una serie de problemas econ&oacute;micos, sociales, huelgas, y algunos planes de inversiones azucareras que se basaban en la hip&oacute;tesis de que la producci&oacute;n de Cuba iba hacia abajo, se est&aacute;n desalentando;  y a pesar de que tendremos que afrontar alg&uacute;n tiempo los sacrificios derivados de los precios de determinadas cantidades de nuestra az&uacute;car, esa situaci&oacute;n la estamos afrontando en mejor situaci&oacute;n que ning&uacute;n otro pa&iacute;s.  Y mientras &quot;cunde el p&aacute;nico&quot; (RISAS), nosotros seguimos produciendo az&uacute;car y marchamos hacia adelante.  ¡Todo el mundo asustado con los precios, menos nosotros!, por dos cosas:   por nuestro comercio con el campo socialista, fundamentalmente la URSS (APLAUSOS) y por nuestro sistema socialista de producci&oacute;n.</P>
<P ALIGN="JUSTIFY">Mientras en los pa&iacute;ses gobernados por las oligarqu&iacute;as terratenientes se arruinan los centrales, se arruinan los burgueses, y los terratenientes tratan de echar sobre los obreros azucareros la carga principal de los sacrificios, nuestra econom&iacute;a azucarera tiene una s&oacute;lida base en el convenio azucarero con la Uni&oacute;n Sovi&eacute;tica y en el car&aacute;cter socialista de nuestra econom&iacute;a, que no distingue entre obreros de una rama de la econom&iacute;a u otra, y que analiza y considera los intereses de conjunto del pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Y es por eso que, mientras en los dem&aacute;s pa&iacute;ses productores de az&uacute;car se promueven las huelgas como consecuencia de las rebajas de salario y las restricciones a los obreros, nuestros obreros azucareros, nuestros cortadores de ca&ntilde;a, han tenido mejores sueldos, y nuestros campesinos peque&ntilde;os agricultores han tenido mejores salarios.  Y estamos en perfectas condiciones de enfrentar las dificultades, y en perfectas condiciones de hacer progresar sobre un camino seguro nuestra industria azucarera.  </P>
<P ALIGN="JUSTIFY">Porque la pol&iacute;tica que se sigui&oacute; durante 50 a&ntilde;os en nuestro pa&iacute;s, no durante 50, sino durante 60 a&ntilde;os que vivimos bajo el dominio imperialista, fue de restricci&oacute;n a nuestra producci&oacute;n azucarera, fue de p&eacute;rdida de nuestros mercados azucareros.  Porque los imperialistas yankis ten&iacute;an concesiones muy grandes en nuestro pa&iacute;s, tarifas arancelarias preferenciales.  Y nuestro pa&iacute;s se ve&iacute;a obligado a vender az&uacute;car al mundo para obtener dinero con que pagarles a los imperialistas yankis.  </P>
<P ALIGN="JUSTIFY">Y en esas condiciones &iacute;bamos perdiendo nuestros mercados, y porque nuestros burgueses y nuestros terratenientes, confabulados con los burgueses y terratenientes de otros pa&iacute;ses, iban a las restricciones de la producci&oacute;n, para mantener determinados precios.</P>
<P ALIGN="JUSTIFY">Pero las restricciones a la producci&oacute;n significaban menos trabajo para nuestros obreros, menos ingresos.  Y esa pol&iacute;tica antinacional trajo como consecuencia el estancamiento de nuestra econom&iacute;a, de manera que, con la misma cantidad de az&uacute;car con que viv&iacute;a hac&iacute;a 30 a&ntilde;os la mitad de la poblaci&oacute;n, ten&iacute;a que vivir el doble de la poblaci&oacute;n.  Y no se desarrollaba nada, ni el az&uacute;car, ni la ganader&iacute;a, ni los dem&aacute;s renglones fundamentales de nuestra econom&iacute;a; porque no hab&iacute;a ni mercados internos ni mercados externos.  Y naturalmente, ca&iacute;amos en el estancamiento de la econom&iacute;a.  </P>
<P ALIGN="JUSTIFY">Esas condiciones han desaparecido.  Ahora tenemos mercados externos pr&aacute;cticamente ilimitados, y mercado interno pr&aacute;cticamente ilimitado; si no, que lo digan los compa&ntilde;eros del Combinado Av&iacute;cola (APLAUSOS), con el consumo de huevos que se pasa c&oacute;modamente de los 60 millones, y que ha podido ser satisfecho porque las gallinas se han pasado tambi&eacute;n c&oacute;modamente de los 60 millones (RISAS).  </P>
<P ALIGN="JUSTIFY">Esas son las nuevas condiciones, como consecuencia de la Revoluci&oacute;n, como consecuencia de una pol&iacute;tica de libre comercio, como consecuencia de las relaciones de nuestro pa&iacute;s con el campo socialista, basadas en hechos claros, elocuentes, irrebatibles, que nos permiten avanzar aun cuando el imperialismo yanki ha hecho lo indecible por hacernos fracasar, ha hecho lo indecible por arruinarnos, ha hecho lo indecible por impedir el avance de nuestra econom&iacute;a.  </P>
<P ALIGN="JUSTIFY">Y mientras inventa ese rid&iacute;culo programa, que no enga&ntilde;ar&aacute; a los pueblos por mucho tiempo, de la llamada &quot;Alianza para el progreso&quot;, y que no persigue otros fines que la consolidaci&oacute;n del control y del dominio imperialista sobre las naciones de Am&eacute;rica Latina, fantasma y maniobra que no surgi&oacute; sino despu&eacute;s de la Revoluci&oacute;n, porque antes de la Revoluci&oacute;n no se ocupaban ni siquiera de inventar esas cosas; y mientras las noticias que llegan son de que la poblaci&oacute;n crece m&aacute;s que la producci&oacute;n, de que la poblaci&oacute;n en Am&eacute;rica Latina aumenta a un ritmo mayor que la producci&oacute;n de alimentos, y hay una depauperaci&oacute;n y un hambre crecientes en las masas, que obliga a los imperialistas a quitarse la careta, a desenfundar sus ca&ntilde;ones y a desembarcar sus mercenarios infantes de marina —como han hecho en Santo Domingo—, quit&aacute;ndose la careta de una vez, y acabando de desprestigiar —si es que aun se pod&iacute;a desprestigiar m&aacute;s— esa, como la llama un comentarista de la televisi&oacute;n, &quot;celestina internacional&quot; que es la OEA.  Se acaban de desenmascarar poniendo en evidencia sus contradicciones insalvables, demostrando a los pueblos cu&aacute;l es el futuro que los espera.  </P>
<P ALIGN="JUSTIFY">Nosotros marchamos adelante, vencemos el bloqueo y avanzamos por el camino seguro de nuestro desarrollo econ&oacute;mico, paralelamente al desarrollo de la conciencia revolucionaria, a la educaci&oacute;n del pueblo, a la adquisici&oacute;n de conocimientos t&eacute;cnicos por nuestras masas trabajadoras.  Y esos son los dos distintos panoramas.  </P>
<P ALIGN="JUSTIFY">Claro est&aacute; que no estamos exentos de peligros, de riesgos y de amenazas; pero cuando un pa&iacute;s como el nuestro es due&ntilde;o ya de su destino, es due&ntilde;o ya de sus riquezas, cuando un pa&iacute;s como el nuestro tiene un camino y un porvenir econ&oacute;mico claro y di&aacute;fano por delante y, adem&aacute;s, un pueblo armado para defender ese porvenir, se puede sentir tranquilo y se puede sentir satisfecho porque nos entusiasma el porvenir sin que nos atemoricen los riesgos; trabajamos por el ma&ntilde;ana sin que nos preocupe que, en un instante, tengamos que abandonar este trabajo para empu&ntilde;ar las armas y defendernos contra los imperialistas (APLAUSOS); porque la gran verdad es que tenemos un porvenir claro por delante y, adem&aacute;s, un pueblo cada vez m&aacute;s revolucionario, y un pueblo cada vez mejor preparado para defenderse.  </P>
<P ALIGN="JUSTIFY">De manera que los imperialistas tendr&aacute;n que afrontar frente a nosotros esta realidad que ser&aacute; la de vernos marchar victoriosamente en el camino del progreso.  Y si intentan impedir eso y se atrevieran a querer desembarcar aqu&iacute; un d&iacute;a sus mercenarios, soldados y marineros, tendr&iacute;an que afrontar un problema de car&aacute;cter militar tan serio, tan serio, que ya algunos de sus comentaristas lo analizan diciendo que en estos a&ntilde;os nos hemos preparado tan bien y nos hemos hecho tan fuertes que un ataque a Cuba significar&iacute;a una guerra en gran escala.  A lo cual nosotros podr&iacute;amos a&ntilde;adirle que, adem&aacute;s, no terminar&iacute;a nunca.  Porque, cualquiera que fuese la correlaci&oacute;n de fuerzas, quedan los dem&aacute;s factores:   la decisi&oacute;n, la voluntad, la moral del pueblo, su esp&iacute;ritu invencible contra los cuales tendr&iacute;a que enfrentarse un agresor, y que hacen realmente a nuestro pueblo un enemigo fuerte de los imperialistas.  Y alrededor de todo esto, o en el centro de todo esto, la gran batalla econ&oacute;mica de la zafra.  </P>
<P ALIGN="JUSTIFY">¿Y c&oacute;mo ha sido posible una zafra grande en 1965.   Porque ya una zafra de 6 millones es una zafra grande (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y nosotros pensamos llegar a los 6 millones, es decir, cumplir las metas previstas en las fechas previstas; y 6 millones siempre se consider&oacute; en nuestro pa&iacute;s una zafra grande.  Pero antes se pod&iacute;a cortar la ca&ntilde;a y producir 6 millones de toneladas de az&uacute;car cuando hab&iacute;a 400 000 obreros desocupados, esperando la zafra para encontrar trabajo.  Y en las actuales condiciones de nuestro pa&iacute;s no hay 400 000, ni 300 000, ni 200 000, ni  100 000, ni 10 000, ni 1 000, ni 100, ni 10, ni uno (APLAUSOS), ¡ni uno esperando la zafra!, ¡ni uno esperando  la zafra para poder trabajar!  </P>
<P ALIGN="JUSTIFY">Hoy nuestro pa&iacute;s lleva a cabo un programa de desarrollo m&uacute;ltiple y diverso de su agricultura.  Ahora se termina la zafra, y junto con la zafra vienen las siembras de primavera, y de ca&ntilde;a, y de todo.  Hay 25 000 caballer&iacute;as de tierra rotas en las granjas estatales, es decir, hay m&aacute;s de 300 000 hect&aacute;reas de tierra preparada para sembrar, de ca&ntilde;a, de pasto, de viandas, de frutas, y es enorme el esfuerzo que hay que hacer terminando la zafra y empezando a sembrar, y despu&eacute;s a limpiar, y despu&eacute;s a preparar nuevas tierras cuando empiece el per&iacute;odo de seca y a prepararse para la zafra.  ¡Y no hay un hombre sin trabajo!  ¡Y se construyen miles de pastoreos y de nuevas lecher&iacute;as en todo el pa&iacute;s!  Hoy los trabajadores de obras p&uacute;blicas son tres veces m&aacute;s, o cuatro veces m&aacute;s —qui&eacute;n sabe— que los que hab&iacute;a antes de la Revoluci&oacute;n; hoy nuestras fuerzas armadas —obligado el pa&iacute;s a defenderse de las agresiones y amenazas imperialistas— emplean un n&uacute;mero extraordinariamente alto de hombres, que tienen que estar perennemente al pie de las armas y, sin embargo, hacemos una zafra grande, como cuando hab&iacute;a 400 000 hombres esperando la zafra para poder trabajar.  </P>
<P ALIGN="JUSTIFY">¿Por qu&eacute;?   Son muchos los factores.  Juegan un importante papel los trabajadores voluntarios, los voluntarios permanentes, las movilizaciones del pueblo, pero ello no ser&iacute;a suficiente.  El hecho m&aacute;s significativo o la conclusi&oacute;n mejor que puede sacarse, es que si podemos en estas condiciones llegar a 6 millones de toneladas se debe ya a la mecanizaci&oacute;n alcanzada, al grado de mecanizaci&oacute;n que hemos alcanzado.  Es decir que la presencia de miles de alzadoras de ca&ntilde;a, constituye un importante aporte que sustituye a decenas y decenas de miles de obreros, decenas y decenas de miles de brazos en la zafra.  </P>
<P ALIGN="JUSTIFY">Porque los que han ido a hacer trabajos voluntarios, los que se movilizaron en la semana de Gir&oacute;n, y en vez de cortar cargaron, han dicho que cargar es peor que cortar, y que si la cintura, y los ri&ntilde;ones, y la columna vertebral y la cabeza y todo el cuerpo les dol&iacute;a por estarse agachando para recoger seis o siete ca&ntilde;itas y ponerlas en una carreta.  Cuando el pueblo ha participado masivamente de esas actividades, y mucha gente que jam&aacute;s so&ntilde;&oacute; en agarrar una mocha, mucha gente que vivi&oacute; enteramente habituada al trabajo intelectual o preparadas para el trabajo intelectual han tenido contacto con un campo de ca&ntilde;a, con una mocha o con una ca&ntilde;a para ponerla encima de una carreta, han podido comprender que con ese m&eacute;todo de trabajo manual no ten&iacute;a porvenir este pa&iacute;s, que con esa productividad tan &iacute;nfima, no se iba a poder vestir, calzar, educar, curar y elevar el est&aacute;ndar de vida este pueblo.  </P>
<P ALIGN="JUSTIFY">Porque, ¿qui&eacute;n puede creer que con la productividad del trabajo de estar alzando ca&ntilde;as a mano se puede desarrollar la econom&iacute;a de un pa&iacute;s, se puede incrementar la riqueza de un pa&iacute;s?  ¿Qui&eacute;n puede creer que con esa &iacute;nfima productividad se pueden llenar los est&oacute;magos de un pa&iacute;s se pueden satisfacer las necesidades de un pa&iacute;s?  </P>
<P ALIGN="JUSTIFY">Y mucha gente educada para el trabajo intelectual; y en cierto sentido ser de esa minor&iacute;a que en el pa&iacute;s ten&iacute;a m&aacute;s o menos asegurada la ropa, el calzado y la comida, porque en esa situaci&oacute;n y con esa productividad solo una minor&iacute;a bastante peque&ntilde;a pod&iacute;a tener asegurada la comida, y la ropa, y el calzado, y la educaci&oacute;n, y a costa de que la gran mayor&iacute;a que ni siquiera repartiendo proporcionalmente entre todos alcanzaba a satisfacer sus necesidades con aquella productividad tan baja, menos pod&iacute;an satisfacerlas cuando gran parte de nuestras divisas y de nuestras riquezas creadas con el az&uacute;car —az&uacute;car que se produc&iacute;a de una manera tan artesanal en el cultivo, y en el corte y en el alza— las mayor&iacute;as no pod&iacute;an satisfacer sus necesidades; mucha gente educada para el trabajo intelectual han aprendido esto, han comprendido esto.  </P>
<P ALIGN="JUSTIFY">Porque cada cual proven&iacute;a de alguna clase social; algunos eran ricos, otros eran pobres, unos eran obreros, otros eran campesinos, unos eran burgueses, otros eran peque&ntilde;oburgueses, otros pod&iacute;an convertirse en burgueses, unos pocos, o en peque&ntilde;oburgueses.  Pero el corte de ca&ntilde;a nos ha ense&ntilde;ado mucho, y nos ha ense&ntilde;ado de una manera concreta, real, clara, los problemas de nuestra econom&iacute;a y el escaso porvenir de nuestro pa&iacute;s bajo el capitalismo.  Y bajo el capitalismo seguir&iacute;amos con nuestro corte manual, y nuestra alza manual.  Y quien hubiese intentado introducir una alzadora o una combinada, lo habr&iacute;an linchado nuestros trabajadores azucareros, aquellos cientos de miles de hombres que esperaban la zafra para poder ganar un miserable sustento.  </P>
<P ALIGN="JUSTIFY">Luego, se ha empezado a mecanizar la cosecha de la ca&ntilde;a, el cultivo de la ca&ntilde;a, el corte de la ca&ntilde;a, y gracias a esa mecanizaci&oacute;n es que ya podemos ver los primeros &eacute;xitos; gracias a esa mecanizaci&oacute;n se ha elevado la productividad de nuestros trabajadores, porque ese obrero que alz&oacute; &eacute;l solo con una m&aacute;quina 64 000 arrobas en un d&iacute;a.  ¿El trabajo de cu&aacute;ntos hombres realiz&oacute; con aquella m&aacute;quina?  ¿Cu&aacute;ntas veces multiplic&oacute; su productividad?  Sin duda que por mucho m&aacute;s de 100.  </P>
<P ALIGN="JUSTIFY">Y nuestros obreros, con las alzadoras, han realizado el trabajo de decenas y decenas de miles de hombres, y han ahorrado muchos dolores de ri&ntilde;&oacute;n y de cintura.  </P>
<P ALIGN="JUSTIFY">En el alza se ha avanzado mucho y pronto.  Y ya la productividad est&aacute; muy por encima de las normas.  Y el hecho de que algunos hayan realizado ocho veces la norma, habla de la habilidad de nuestros trabajadores y de la calidad de esas m&aacute;quinas.  </P>
<P ALIGN="JUSTIFY">Debe tenerse en cuenta que para la industria sovi&eacute;tica se planteaba por primera vez ese problema, se planteaba por primera vez la construcci&oacute;n de una alzadora.  Y, sin embargo, ya con esas alzadoras hay obreros que han pasado de las 50 000 arrobas en un d&iacute;a.  </P>
<P ALIGN="JUSTIFY">El primer a&ntilde;o no fueron tan productivas;  todav&iacute;a nuestros obreros no hab&iacute;an aprendido a manejarlas bien, bien.  Pero ya este a&ntilde;o fueron mucho m&aacute;s productivas.  </P>
<P ALIGN="JUSTIFY">Despu&eacute;s del problema de las alzadoras, vino un problema m&aacute;s dif&iacute;cil:   el del corte y alza mecanizado.  Y este problema de cortar la ca&ntilde;a con m&aacute;quinas, es un problema que se le ven&iacute;a presentando a distintos pa&iacute;ses, y a la industria de distintos pa&iacute;ses, sin que hasta ahora hubiesen encontrado una soluci&oacute;n absolutamente cabal;  porque, adem&aacute;s, en muchos de esos pa&iacute;ses que emplean m&aacute;quinas, queman la ca&ntilde;a, y quemar la ca&ntilde;a en algunos de esos pa&iacute;ses es una necesidad por motivo de la presencia de insectos, culebras, y en fin una serie de especies da&ntilde;inas;  y en otros porque no han podido resolver el problema de cortar la ca&ntilde;a con paja.  Y quemar ca&ntilde;a es destruir materia org&aacute;nica, es matar micro-organismos del suelo, es destruir nitr&oacute;geno que constituye uno de los elementos esenciales de la fertilidad de cualquier suelo.  </P>
<P ALIGN="JUSTIFY">Y aunque haya autores como el mismo Humbert, que a nuestro juicio es un buen autor y un buen t&eacute;cnico, que trata de subestimar la importancia o no de quemar la paja, infinidad de escritores y tratadistas sobre el suelo, recalcan la importancia de la materia org&aacute;nica y la importancia de los micro-organismos del suelo que son destruidos cuando quemamos la ca&ntilde;a.  Y, por tanto, la soluci&oacute;n del corte de ca&ntilde;a con paja, era un problema dif&iacute;cil y ese problema se ha comenzado a resolver exitosamente.  </P>
<P ALIGN="JUSTIFY">Por primera vez se han empleado las m&aacute;quinas en n&uacute;mero de varios centenares este a&ntilde;o, afrontando como es natural las dificultades de las primeras pruebas, la tierra no suficientemente preparada, las dificultades que inicialmente presenta toda m&aacute;quina, los mil y un peque&ntilde;o detalles a tomar en consideraci&oacute;n.  Pero el hecho de que algunas brigadas hayan cortado m&aacute;s de 3 millones de arrobas;  el hecho de que alg&uacute;n operador individual haya cortado m&aacute;s de 600 000 arrobas, es decir, si un operador corta cerca de 700 000 arrobas —y ya lo cort&oacute; este a&ntilde;o— en 100 d&iacute;as de trabajo, significa casi cinco veces —o si no estoy equivocado algo m&aacute;s de cinco veces— la productividad del compa&ntilde;ero Jos&eacute; Mariano Mora, que el d&iacute;a Primero de Mayo hab&iacute;a cortado 144 000 arrobas de ca&ntilde;a (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y la productividad de Jos&eacute; Mariano Mora, es varias veces la productividad de un trabajador normal, de un trabajador corriente.  Luego ya algunas m&aacute;quinas han cortado treinta veces lo que un cortador corriente cortaba en una zafra.  Y esto el primer a&ntilde;o.  Y si en un d&iacute;a una combinada cort&oacute; 34 000, ha cortado treinta y cuatro veces lo que un cortador de 1 000 arrobas puede hacer en un d&iacute;a.  Y es simplemente el primer a&ntilde;o en que se prueban las m&aacute;quinas.  </P>
<P ALIGN="JUSTIFY">Y nosotros estamos seguros de que el a&ntilde;o que viene la productividad de las m&aacute;quinas ser&aacute; mayor, y que las nuevas m&aacute;quinas ser&aacute;n aun mejores y mucho m&aacute;s eficientes, y que en el curso de tres a&ntilde;os, el problema del corte y alza mecanizado de ca&ntilde;a estar&aacute; totalmente resuelto en nuestro pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Y ese aporte decisivo a nuestra econom&iacute;a, ese aporte decisivo a la lucha contra el imperialismo y su bloqueo, ese aporte lo han hecho los ingenieros sovi&eacute;ticos, la industria sovi&eacute;tica, la t&eacute;cnica sovi&eacute;tica (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Al recalcar nuestros &eacute;xitos, al celebrar con j&uacute;bilo nuestras victorias econ&oacute;micas, no debemos olvidarlo nunca, que en las condiciones de un pa&iacute;s peque&ntilde;o, bloqueado por los imperialistas, esas victorias no habr&iacute;an sido posibles sin esa ayuda, sin esa asistencia t&eacute;cnica, sin ese apoyo de la t&eacute;cnica sovi&eacute;tica, para no hablar desde luego de los otros muchos aspectos en que nuestro pa&iacute;s ha recibido del hermano pueblo sovi&eacute;tico decisiva ayuda, al comprar nuestro az&uacute;car, al abastecernos de petr&oacute;leo cuando amenazaron con paralizar nuestra econom&iacute;a con los abastecimientos nuestros enemigos, al facilitarnos locomotoras, medios de transporte, miles de carretas —porque barcos sovi&eacute;ticos cargados de carretas llegaron antes de esta zafra para hacer posible, junto con las alzadoras y las combinadas, nuestra victoria en la presente zafra—, y sin incluir ya otros aspectos de la ayuda sovi&eacute;tica, como es el armamento de nuestras Fuerzas Armadas Revolucionarias; porque nos sentimos confiados y seguros, nos sentimos capaces de resistir a los imperialistas y de combatir contra ellos, porque contamos con numerosos y modernos equipos de guerra que hemos recibido, oportuna y gratuitamente, de la Uni&oacute;n Sovi&eacute;tica (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; habr&iacute;a sido y cu&aacute;ntos sacrificios habr&iacute;a significado para nosotros, y cu&aacute;nto habr&iacute;a dificultado nuestro desarrollo econ&oacute;mico si, adem&aacute;s de combinadas, carretas, alzadoras, tractores y maquinarias de todo tipo, hubi&eacute;semos tenido que realizar cuantiosas inversiones en armamentos para defendernos?  </P>
<P ALIGN="JUSTIFY">Por eso un acto como este de hoy, es expresi&oacute;n del internacionalismo proletario, de la solidaridad m&aacute;s fraternal, porque en &eacute;l venimos a despedir a 250 j&oacute;venes sovi&eacute;ticos que desde miles de millas de distancia, de un pa&iacute;s cuyo clima es distinto al nuestro, han venido a manejar las combinadas que la industria sovi&eacute;tica ha producido para nuestra ca&ntilde;a, y a trabajar meses enteros separados de sus familiares, bajo el sol abrasador de nuestros tr&oacute;picos.  Y, con ellos, mec&aacute;nicos para reparar las combinadas, ingenieros mec&aacute;nicos para estudiar el funcionamiento de las m&aacute;quinas, la eficacia de las m&aacute;quinas, los detalles de las m&aacute;quinas en el trabajo diario, y recomendar todas las modificaciones pertinentes para hacerlas m&aacute;s eficaces.  </P>
<P ALIGN="JUSTIFY">Porque, adem&aacute;s de los 250 komsomoles, vinieron 40 ingenieros mec&aacute;nicos con las m&aacute;quinas, a estudiar las m&aacute;quinas, que han realizado un trabajo sistem&aacute;tico, arduo y decisivo para el &eacute;xito de la mecanizaci&oacute;n, y vinieron tambi&eacute;n 12 organizadores.  En total 302 hombres del hermano pa&iacute;s sovi&eacute;tico que vinieron a realizar un importante aporte en el &eacute;xito de esta presente zafra, y a garantizar con ese esfuerzo, el &eacute;xito seguro de nuestras zafras futuras, a trav&eacute;s de la mecanizaci&oacute;n que eleva la productividad del trabajo y multiplica los frutos del esfuerzo del hombre.  </P>
<P ALIGN="JUSTIFY">Nosotros somos agradecidos y, como agradecidos que somos, queremos dejar constancia aqu&iacute; de este reconocimiento y de esta gratitud, y de esta admiraci&oacute;n hacia tal gesto, de hechos, no de palabras, de internacionalismo y de solidaridad.  </P>
<P ALIGN="JUSTIFY">Porque, sinceramente, son cosas que nosotros debemos saber apreciar.  ¡Y cu&aacute;n distinto comportamiento!  Mientras los imperialistas env&iacute;an sus cuerpos de paz, que son cuerpos de esp&iacute;as, que son agentes del imperialismo que van a enervar el esp&iacute;ritu revolucionario de los pueblos; mientras env&iacute;an sus agentes a la Am&eacute;rica Latina, la Uni&oacute;n Sovi&eacute;tica env&iacute;a j&oacute;venes komsomoles a trabajar en las combinadas, a ayudarnos en nuestra zafra.  Y mientras el pueblo de Santo Domingo demanda la retirada de los invasores yankis, nuestro pueblo se re&uacute;ne en este acto fraternal para despedir con gratitud, con emoci&oacute;n, a los compa&ntilde;eros sovi&eacute;ticos que han estado aqu&iacute; trabajando con nuestros obreros y ayud&aacute;ndonos a ganar la batalla de la zafra (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¡Qu&eacute; distintos hechos, qu&eacute; distinta pol&iacute;tica, y qu&eacute; distintos mundos!  Qu&eacute; panorama el de los imperialistas interviniendo en todas partes, en Africa, en Asia, en Am&eacute;rica Latina, para mantener la explotaci&oacute;n del hombre, la ignorancia, la incultura, la pobreza, derramando sangre para mantener sus piratescos derechos de robo, de pillaje, y de saqueo, asesinando vietnamitas en el Asia, congoleses en el Africa, dominicanos en Santo Domingo, para tratar de mantener el sistema social caduco, anacr&oacute;nico, incompatible con la actual conciencia universal del hombre, incompatible con las necesidades de la humanidad, incompatible con las aspiraciones de la humanidad.  Los pa&iacute;ses del campo socialista trabajamos y luchamos por los pueblos, por la elevaci&oacute;n del nivel de vida material y cultural, contra la explotaci&oacute;n del hombre por el hombre, por la independencia nacional, por el cese del imperialismo y del coloniaje.  Trabajamos, luchamos, y somos los &uacute;nicos e infallables aliados de los pueblos que luchan contra la explotaci&oacute;n, de los pueblos que luchan por su libertad, de los pueblos que luchan por la Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Y en actos como este, en hechos como este, se pone de manifiesto de una manera patente, clara e irrebatible, la esencia de las ideas revolucionarias, la esencia de las ideas marxista-leninistas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Los hermosos ideales revolucionarios se vuelven realidad objetiva, y con ello se fortalecen nuestros pueblos;  con ello, en medio de dificultades y de peligros, y de acechanzas y de obst&aacute;culos, avanzan nuestros pueblos, y con nuestros pueblos avanzar&aacute;n todos los dem&aacute;s pueblos del mundo.  </P>
<P ALIGN="JUSTIFY">Y lo que hoy en Cuba se hace ser&aacute; &uacute;til a otros pueblos.  Los &eacute;xitos t&eacute;cnicos que hoy en Cuba se alcancen, ayudar&aacute;n ma&ntilde;ana a otros pueblos.  Y ya —seg&uacute;n nosotros sabemos— hay pa&iacute;ses cosechadores de ca&ntilde;a que se han interesado tambi&eacute;n por las combinadas sovi&eacute;ticas y han pedido que les env&iacute;en algunos modelos de combinadas sovi&eacute;ticas.  Es decir que las m&aacute;quinas que se desarrollan hoy en Cuba para elevar la productividad de nuestros trabajadores, servir&aacute;n para elevar la productividad de los trabajadores en otros pueblos subdesarrollados del mundo;  y las t&eacute;cnicas que hoy se desarrollen en Cuba, servir&aacute;n y ser&aacute;n de utilidad para otros pueblos subdesarrollados del mundo, con problemas iguales que nosotros, situados en climas similares al nuestro;  y los t&eacute;cnicos que hoy en nuestra patria se desarrollan, pagar&aacute;n tambi&eacute;n su deuda con la humanidad en el futuro ayudando tambi&eacute;n a otros pueblos que despu&eacute;s de nosotros se liberen y traten de desarrollar su econom&iacute;a.  </P>
<P ALIGN="JUSTIFY">Nosotros no les pagaremos a los sovi&eacute;ticos la ayuda que ellos nos dan.  La cadena de la historia es larga y continua.  Nosotros lo que hemos recibido de ayuda t&eacute;cnica, se lo pagaremos a otros pueblos; la deuda de gratitud que tenemos con la humanidad, nosotros la saldaremos tambi&eacute;n alg&uacute;n d&iacute;a en la medida de nuestras posibilidades y nuestras fuerzas ayudando a otros.  Y as&iacute;, los que hoy nos han ayudado, han ayudado tambi&eacute;n a otros pueblos.  Es como el que siembra una semilla, que fructifica, que nos ayuda hoy a nosotros y ayudara ma&ntilde;ana a otros, y otros ayudar&aacute;n a otros, hasta que el &uacute;ltimo pueblo de la Tierra se haya liberado de la explotaci&oacute;n del hombre por el hombre (APLAUSOS), y hasta que en el &uacute;ltimo pueblo de la Tierra se haya establecido el socialismo y hayan triunfado las ideas marxista-leninistas.  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION) </P>
<P ALIGN="JUSTIFY"> </P></FONT></BODY>
</HTML>
