<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL PURSC Y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN EL ACTO DE ENTREGA DE DIPLOMAS Y PREMIOS A LOS 5 000 TRABAJADORES QUE MÁS SE DISTINGUIERON EN LA V ZAFRA DEL PUEBLO, CEL</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL PURSC y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN EL ACTO DE ENTREGA DE DIPLOMAS Y PREMIOS A LOS 5 000 TRABAJADORES QUE M&Aacute;S SE DISTINGUIERON EN LA V ZAFRA DEL PUEBLO, CELEBRADO EN SANTA CLARA, EL 24 DE JULIO DE 1965.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Se&ntilde;ores invitados; </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros trabajadores:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Procedentes de todos los rincones de nuestra patria se re&uacute;nen hoy los hombres y mujeres que m&aacute;s se distinguieron en la gran batalla econ&oacute;mica que signific&oacute; la pasada zafra.  Vienen a recibir el homenaje y el reconocimiento de todo el pueblo y, adem&aacute;s, el premio moral, a la vez que en cierta medida —aunque no proporcional al esfuerzo que han hecho— premios en art&iacute;culos que van seguramente a ser muy bien recibidos por los trabajadores y, sobre todo, por sus familiares (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En la b&uacute;squeda de los caminos de la construcci&oacute;n del socialismo y del comunismo se discute mucho acerca de cu&aacute;les son los medios m&aacute;s id&oacute;neos, las medidas m&aacute;s pr&aacute;cticas que conduzcan al hombre hacia esas metas.  Incuestionablemente que no puede dilucidarse en unos minutos, ni en una ocasi&oacute;n como esta, toda una serie de criterios y de puntos de vista que se debaten en torno a esta cuesti&oacute;n.  Y posiblemente haya que meditar mucho y analizar mucho todav&iacute;a sobre toda esta cuesti&oacute;n de los est&iacute;mulos morales y los est&iacute;mulos materiales.  </P>
<P ALIGN="JUSTIFY">Para nosotros el premio que se otorga a los trabajadores es, antes que nada, una cuesti&oacute;n de honor (APLAUSOS); antes que nada un reconocimiento mucho m&aacute;s valioso que el premio material que vayan a recibir (APLAUSOS).  Ese premio material es una expresi&oacute;n de ese reconocimiento moral, que el pueblo, de sus recursos, adem&aacute;s del salario devengado por cada trabajador, les otorga; un peque&ntilde;o sacrificio que hace la naci&oacute;n para expresar de esa forma su agradecimiento y su reconocimiento (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">No se mira el n&uacute;mero exacto de arrobas que cort&oacute; cada uno para darle a cada uno un premio adecuado a su esfuerzo, sino que dentro de determinadas categor&iacute;as se conceden esos premios por provincias a brigadas, a trabajadores individuales, a campesinos.  Se puso un acento mayor en aquella provincia donde decenas de miles de obreros van a cortar ca&ntilde;a voluntariamente, es decir, sin que la ca&ntilde;a sea su trabajo, abandonan sus hogares durante meses enteros para hacer posible la zafra en algunas zonas despobladas pr&aacute;cticamente del pa&iacute;s.  Y es l&oacute;gico que all&iacute; se acent&uacute;e ese reconocimiento del pa&iacute;s hacia esos trabajadores.  </P>
<P ALIGN="JUSTIFY">Se hicieron distinciones entre obreros habituales y obreros voluntarios, porque l&oacute;gicamente los obreros voluntarios no tienen esa experiencia ni est&aacute;n curtidos, o tan curtidos en ese duro trabajo como es el corte de ca&ntilde;a (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hago esta aclaraci&oacute;n sin entrar en el fondo de este problema, que nosotros tendremos que ir estudiando y analizando mucho, a fin de escoger siempre los mejores m&eacute;todos para impulsar al hombre hacia adelante.  Ni m&eacute;todos idealistas que conciban al total de los hombres guiados disciplinadamente por los conceptos del deber, porque en la realidad de la vida actual no podemos pensar en eso —y podremos pensar m&aacute;s y m&aacute;s en la medida en que se vayan formando las nuevas generaciones de nuestra patria—, ni tampoco aquellos caminos que busquen, por encima de todo, despertar en el hombre el ego&iacute;smo o que, sin buscar precisamente eso, conduzcan a eso, de manera que el hombre quiera actuar bien pensando en que actuar bien equivale a una recompensa para &eacute;l y no a un profundo deber moral (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Tan idealista ser&iacute;a querer construir el socialismo —como le he dicho a algunos compa&ntilde;eros un poco humor&iacute;sticamente— imaginando al dinero corriendo como loco detr&aacute;s del hombre, como absurdo, y puede decirse que antimarxista, ser&iacute;a concebir al hombre corriendo como loco detr&aacute;s del dinero (APLAUSOS).  Porque como loco detr&aacute;s del dinero corr&iacute;a el capitalista, como locos detr&aacute;s del dinero cometieron toda clase de abusos, toda clase de atropellos y toda clase de cr&iacute;menes para acumular fortunas fabulosas, en ocasiones para acumular millones de pesos.  </P>
<P ALIGN="JUSTIFY">Y ustedes, que saben lo que es el trabajo y lo que vale el trabajo, tienen derecho mejor que cualquier acad&eacute;mico a comprender que trabajando con su sudor y con sus brazos nadie habr&iacute;a podido acumular jam&aacute;s millones de pesos (APLAUSOS); y millones de pesos se acumularon &uacute;nicamente arrebat&aacute;ndoles a cientos y a miles de obreros una parte considerable del fruto de su trabajo.  </P>
<P ALIGN="JUSTIFY">Creo que nuestro pueblo revolucionario, entusiasta, inteligente, optimista, cree en s&iacute; mismo, y nosotros los dirigentes debemos creer en el pueblo y creer en los hombres (APLAUSOS), y saber todo el caudal de energ&iacute;a moral y todo el caudal de bondad y de generosidad que se puede encerrar en el coraz&oacute;n humano, y hacer todo lo que sea necesario para que las mejores virtudes del hombre se desarrollen, y todo lo necesario para que los sentimientos ego&iacute;stas del hombre desaparezcan (APLAUSOS).  No so&ntilde;ar que esto podr&aacute; obtenerse con un discurso ni con mil discursos, ni de un d&iacute;a para otro, ni de un a&ntilde;o para otro; ser&aacute; cuesti&oacute;n de tiempo y de mucho tiempo.  Pero lo que no podremos como revolucionarios renunciar jam&aacute;s a la idea de una colectividad integrada por hombres y mujeres de superiores sentimientos humanos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Por eso la importancia tremenda que tiene la escuela, la importancia tremenda que tienen los educadores; por eso el esfuerzo extraordinario para formar educadores y los recursos que la Revoluci&oacute;n dedica a la educaci&oacute;n.  Porque desde muy temprano todos esos sentimientos de solidaridad, de generosidad, todos esos sentidos morales y de responsabilidad hay que inculcarlos, desde que los seres humanos comienzan a tener uso de raz&oacute;n.  </P>
<P ALIGN="JUSTIFY">Y, mientras tanto, si bien no podr&iacute;a decirse que todos los hombres y mujeres piensan un&aacute;nimemente y act&uacute;an un&aacute;nimemente siempre de una manera generosa y positiva, es incuestionable que aun cuando nuestra actual generaci&oacute;n, nuestra actual poblaci&oacute;n careci&oacute; de escuelas y creci&oacute; en medio de aquella selva de lobos que era la sociedad capitalista y que fueron recibidos tan malos ejemplos; en aquellos tiempos en que no se honraba al mejor, al m&aacute;s esforzado, al m&aacute;s sacrificado, en que no se premiaba al mejor sino al peor, y que los honores los recib&iacute;an los pillos (APLAUSOS) y las mayores honras las recib&iacute;an los ladrones y los explotadores, de manera que a muchos hijos sus propios padres les dec&iacute;an:  &quot;¡No sean bobos!&quot;, cuando tuvieran una oportunidad de robar y no robaran...  Porque se hab&iacute;a convertido casi en una ley del hombre aquella de triunfar a toda costa y a cualquier precio, sin escr&uacute;pulos morales de ninguna &iacute;ndole.  </P>
<P ALIGN="JUSTIFY">Es innegable, por otra parte, que en estos a&ntilde;os de Revoluci&oacute;n son cada vez m&aacute;s y m&aacute;s los hombres del pueblo que se destacan por sus virtudes, por su generosidad, por su valor, como lo han demostrado en tantas ocasiones con su esp&iacute;ritu de trabajo, como fue demostrado en esta misma zafra (APLAUSOS), y que cada vez es m&aacute;s un esp&iacute;ritu que se apodera de las masas; nadie podr&iacute;a negar que por lo menos es posible contar con una minor&iacute;a suficientemente grande de hombres que act&uacute;en movidos esencialmente por resortes morales y por resortes humanos.  Absurdo ser&iacute;a que intent&aacute;ramos que la gran masa de los hombres que se ganan el pan cortando ca&ntilde;a fuese cada uno de ellos a hacer el m&aacute;ximo esfuerzo dici&eacute;ndole que ha de hacerlo por un deber, independientemente de si ganan m&aacute;s o si ganan menos.  Ser&iacute;a idealista hacer eso.  Pero creemos que dondequiera que un hombre tiene una responsabilidad ante el pueblo, dondequiera que un hombre ha recibido el honor de ser responsabilizado con algo, dondequiera que un hombre ha sido designado administrador o jefe de un frente cualquiera de trabajo, tenemos el deber y el derecho inalienable de exigir que ese hombre cumpla el deber y lo cumpla en el grado m&aacute;s alto posible, independientemente por completo de la remuneraci&oacute;n material que reciba (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Porque formar capitalistas no es dif&iacute;cil, no requiere pr&aacute;cticamente ning&uacute;n trabajo; formar cuadros comunistas requiere esfuerzos, requiere trabajo (APLAUSOS), requiere selecci&oacute;n ardua, y requiere de todos aquellos que de una forma o de otra intervienen en la selecci&oacute;n de los hombres.  Y es necesario que en esa selecci&oacute;n intervenga cada vez m&aacute;s y m&aacute;s la masa trabajadora, como ha intervenido en la selecci&oacute;n de los ejemplares, de donde salen los hombres de nuestro Partido Unido de la Revoluci&oacute;n Socialista (APLAUSOS); es necesario que las selecciones sean buenas y no se gu&iacute;en nunca por criterios subjetivos, mucho menos por amiguismo o por favoritismo, sino con criterios objetivos, para que pongamos siempre, o aspiremos a que llegue el d&iacute;a en que cada hombre situado en cada sitio sea el hombre id&oacute;neo, el ideal, el mejor de entre aquellos que pod&iacute;an ser escogidos para esa responsabilidad.  </P>
<P ALIGN="JUSTIFY">Y cada vez resulta m&aacute;s f&aacute;cil en Cuba saber qui&eacute;nes son los mejores (APLAUSOS).  Y estoy seguro de que cada vez que se discuta algo en una asamblea, el hecho de haber estado en el d&iacute;a de hoy aqu&iacute;, entre los 5 000 macheteros premiados, ser&aacute; siempre algo que hable en favor de cada uno de ustedes (APLAUSOS), ser&aacute; algo que obre en su expediente, cuando se pida referencia de un ciudadano, de un trabajador, o se discutan sus m&eacute;ritos, su car&aacute;cter, su esp&iacute;ritu.  Y as&iacute;, mediante una serie de mecanismos, cada vez podremos ir conociendo mejor.  </P>
<P ALIGN="JUSTIFY">Porque en siete a&ntilde;os de Revoluci&oacute;n hay a&ntilde;os suficientes para haber escrito ya un pedazo de la historia de Cuba (APLAUSOS).  Y el trabajo de los hombres en estos siete a&ntilde;os, su conducta en todos los frentes, en todas las actividades, es la carta de recomendaci&oacute;n revolucionaria de cada ciudadano (APLAUSOS).  Y as&iacute;, cada cual tendr&aacute; el derecho a escribir su propia carta de recomendaci&oacute;n, cada cual tendr&aacute; la oportunidad de decir lo que es y lo que vale.  </P>
<P ALIGN="JUSTIFY">Estamos, naturalmente, marchando por un camino largo, pero a la vez un camino interesante y prometedor para nuestro pa&iacute;s.  Y a lo largo de ese camino iremos aprendiendo mucho, como a lo largo de estos siete a&ntilde;os todos hemos aprendido algo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En cuanto a los premios tambi&eacute;n hemos aprendido algo, es decir, hemos aprendido a apreciar ciertos factores que influyen en los trabajadores premiados.  Hay que decir que en todos ellos ha prevalecido mucho un sentimiento verdaderamente noble, generoso y humano; es decir, que han estado pensando en sus familiares a la hora de seleccionar un premio, han estado pensando en la mujer, en la madre, en los hijos (APLAUSOS).  Y as&iacute; hemos visto que los premios individuales —es decir, los que solo puede disfrutar el trabajador exclusivamente, a pesar de ser premios de los m&aacute;s valiosos—, no han sido los premios que m&aacute;s hayan interesado.  Y as&iacute;, por ejemplo, el viaje al exterior, que pr&aacute;cticamente no hay nadie que no haya so&ntilde;ado alguna vez con viajar, y siendo el premio m&aacute;s costoso, sin embargo, de 500 premios que hab&iacute;a de ese tipo, solo 80 trabajadores optaron por ese premio; casi todos se dec&iacute;an:  &quot;Bueno, es que si yo viajo mi familia no va a recibir nada, mientras que si recibo un refrigerador todos en la casa van a disfrutar del refrigerador&quot; (APLAUSOS), y lo mismo con las motocicletas y con los dem&aacute;s premios.  </P>
<P ALIGN="JUSTIFY">De manera que se present&oacute; un problema:  que hab&iacute;a 1 000 motocicletas pero aparecieron mil doscientos y tantos aspirantes a motocicletas; y 1 500 refrigeradores, y aparecieron mil setecientos y tantos.  Desde luego, que el sentido de los premios era que si hab&iacute;a 1 000, solo eran 1 000, porque eran las motocicletas que se hab&iacute;an planificado para eso.  Los compa&ntilde;eros se vieron con este dilema, de que eran muchos menos los que optaban por el viaje y m&aacute;s los que optaban por los otros premios, entre los que ten&iacute;an derecho, porque los que ten&iacute;an los premios de mayor jerarqu&iacute;a ten&iacute;an derecho a optar por el otro premio, es decir, un primer premio pod&iacute;a optar por un segundo premio y hab&iacute;a ese problema.  </P>
<P ALIGN="JUSTIFY">De todas maneras, hemos decidido que en esta ocasi&oacute;n, merced a esa experiencia, se traten de obtener las motocicletas que faltan para completar las mil doscientas y tantas (APLAUSOS), y los refrigeradores que faltan, de manera que incluso por cuesti&oacute;n de interpretaciones —cada uno sab&iacute;a lo que le tocaba— no fuera a salir absolutamente nadie triste de este encuentro fraternal y hermoso de la provincia de Santa Clara (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pero nos ense&ntilde;a qu&eacute; debemos hacer para el pr&oacute;ximo a&ntilde;o; debemos aumentar a 1 250 las motocicletas, a 1 750 los refrigeradores; entonces, dar 100 premios al exterior con dos miembros de la familia (APLAUSOS), reducir el n&uacute;mero de viajes pero aumentar el n&uacute;mero de viajeros (RISAS).  Con eso el que es soltero a lo mejor lleva a la madre, o una hermana, alguien que lo acompa&ntilde;e; el que es casado lleva a su compa&ntilde;era, lleva a un hijo.  Y, en fin, esa contradicci&oacute;n que se presentaba este a&ntilde;o, pues superarla de esa forma.  </P>
<P ALIGN="JUSTIFY">Les pon&iacute;a el ejemplo porque en cada cosa siempre el otro a&ntilde;o debe ser mejor que el anterior si sabemos aprovechar la experiencia.  Esta era la primera vez que se establec&iacute;a una emulaci&oacute;n de este tipo, con premios de este tipo.  </P>
<P ALIGN="JUSTIFY">El a&ntilde;o que viene, naturalmente, habr&aacute; un poco m&aacute;s de ca&ntilde;a (RISAS Y APLAUSOS), no tanta m&aacute;s como la que habr&aacute; en 1967.  Ahora todos los d&iacute;as miramos para el cielo a ver c&oacute;mo andan las lluvias.  Y las lluvias est&aacute;n jugando un papel importante.  Trabajo se ha hecho bastante y bueno, como para llegar a las seis y media el a&ntilde;o que viene; porque primero se dio un salto muy grande:  de 4,4 a 6 050 000 (APLAUSOS).  Naturalmente esa zancada tremenda no se puede dar dos a&ntilde;os seguidos, hab&iacute;a que dedicar esfuerzo ah&iacute;, sobre todo en la industria, y en otros factores que intervienen en la zafra.  </P>
<P ALIGN="JUSTIFY">Se hizo un gran esfuerzo de siembra de ca&ntilde;a en esta misma primavera, tremendo.  Y va lloviendo, por lo menos en esta provincia se ve que bastante bien.  </P>
<P ALIGN="JUSTIFY">Pero las lluvias juegan un papel importante.  Incluso tenemos un equipo de aviones preparados para que cuando venga esa peque&ntilde;a pausa que producen las lluvias, mandar los aviones a tirar hielo seco sobre todas las nubes y tratar de que no pasen sin dejar de llover un poco (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En esta cuesti&oacute;n de m&aacute;s o menos ca&ntilde;a intervienen una serie de factores.  A mayor cantidad de fertilizantes, aunque la lluvia no fuera mucha, la producci&oacute;n estar&iacute;a asegurada.  Se asegura, es decir, no dependiendo de los factores naturales, cuando se poseen, por ejemplo, en cantidad suficiente los fertilizantes necesarios.  Pero nuestros actuales recursos no nos permiten disponer a voluntad de las cantidades de fertilizantes que fuesen necesarias.  </P>
<P ALIGN="JUSTIFY">Somos desgraciadamente un pa&iacute;s que no ten&iacute;a industria b&aacute;sica ninguna, un pa&iacute;s subdesarrollado, pr&aacute;cticamente ninguna producci&oacute;n de fertilizantes como no fuera mezclar los fertilizantes que llegan de fuera.  Hay que importarlos, no siempre es f&aacute;cil adquirirlos, y desde luego, no se disponen de todos los recursos para decir:  &quot;Las lluvias al parecer vienen un poquito flojas, vamos a meter 100 000 toneladas de nitr&oacute;geno para asegurar la producci&oacute;n tal y m&aacute;s cual.&quot;  Eso hoy no lo podemos hacer.  En el futuro lo podremos hacer adquiriendo una mayor seguridad, igual que adquiriremos una mayor seguridad en la medida que el plan hidr&aacute;ulico se desarrolle y no dependeremos de las lluvias para el d&iacute;a en que queramos sembrar, fertilizar.  Y, en fin, una parte considerable de nuestro territorio ca&ntilde;ero se independizar&aacute; de San Pedro (RISAS Y APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y un mayor c&uacute;mulo de recursos econ&oacute;micos, una mayor cantidad de fertilizantes nos permitir&aacute; tener una reserva de recursos t&eacute;cnicos para aportarlos en el momento en que sea necesario.  Porque si caen tres aguaceros en un mes o en dos meses, producir&aacute;n mucho m&aacute;s esos tres aguaceros si detr&aacute;s del aguacero est&aacute; un fertilizante como el nitr&oacute;geno que produce un impacto y un aceleramiento en el crecimiento de la ca&ntilde;a, se aprovecha mucho mejor el agua, porque la planta la aprovecha m&aacute;s r&aacute;pidamente y en cantidades mayores antes de que se evapore o se filtre.  </P>
<P ALIGN="JUSTIFY">En fin, que todav&iacute;a hay estos factores imponderables.  Luchamos tambi&eacute;n contra estos factores imponderables, tratando de ensayar en nuestro pa&iacute;s ciertas t&eacute;cnicas relacionadas con las lluvias artificiales.  Y ustedes saben que los aviones ya volaron por esta provincia, por Camag&uuml;ey y por Oriente, y de verdad que hicieron llover.  Eso no es una superstici&oacute;n ni mucho menos; es simplemente la aplicaci&oacute;n de ciertos principios f&iacute;sicos que permiten que una nube, que es agua condensada o, mejor dicho, vapor de agua, pues se condense y se precipite.  Todo eso que ustedes ven por all&aacute; arriba es agua en forma de vapor de agua y las nubes traen ese vapor de agua.  Las nubes son esencialmente eso.  A veces pasan y nos dejan sin agua, pero si cuando pasan podemos hacer que suelten el agua, pues tendremos un promedio de lluvia al a&ntilde;o superior al promedio natural del que llover&iacute;a, contando con las nubes que descargan y las nubes que pasean.  </P>
<P ALIGN="JUSTIFY">Claro que para que un procedimiento de ese tipo tenga &eacute;xito es necesario que haya nubes; si no hay nubes, entonces no creo que todav&iacute;a se haya inventado la manera de formar esas nubes (RISAS).  Pero sin duda se ha probado en una serie de pa&iacute;ses con &eacute;xito, y parece ser que nuestro pa&iacute;s tiene condiciones favorables para esa t&eacute;cnica.  Y un grupo de compa&ntilde;eros ha estado recorriendo distintos pa&iacute;ses, recogiendo las experiencias para aplicarlas en nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Es decir, que tendremos m&aacute;s agua conociendo bien la t&eacute;cnica de la lluvia artificial, y tendremos m&aacute;s agua por las represas y los embalses que estamos haciendo.  Y aprovecharemos mejor el agua en la medida en que los recursos del pa&iacute;s nos permitan disponer de mayores cantidades de fertilizantes.  Creo que eso lo comprenden ustedes perfectamente bien (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Para el a&ntilde;o 1967, independientemente de agua y de fertilizantes, vamos a utilizar otro recurso, que es superficie de ca&ntilde;a.  Y as&iacute;, entre ca&ntilde;a de fr&iacute;o este a&ntilde;o y ca&ntilde;a de primavera el a&ntilde;o que viene para cortarla en 1967, pensamos sembrar unas 20 000 caballer&iacute;as de ca&ntilde;a (APLAUSOS).  (DEL PUBLICO LE DICEN:  &quot;¿Adem&aacute;s de la ca&ntilde;a sembrada?&quot;)  Bueno, no toda ser&aacute; m&aacute;s, pero una parte importante s&iacute;.  Para que no quede ning&uacute;n central, ni grande ni chiquito, con capacidad excedente; es una pena un central que termina demasiado pronto la zafra, y que tiene capacidad de moler m&aacute;s y que no tenga ca&ntilde;a.  </P>
<P ALIGN="JUSTIFY">Y hay equipo suficiente, y est&aacute;n trabajando esos equipos.  Y se sembrar&aacute; ca&ntilde;a de fr&iacute;o, y cuando venga la seca habr&aacute; muchos tractores rompiendo tierra como locos, ¡esos s&iacute; van a romper tierra como locos!  (APLAUSOS.)  Adem&aacute;s, los tractores est&aacute;n dando un rendimiento mayor; adem&aacute;s, m&aacute;s implementos.  Y tambi&eacute;n esto significa que el a&ntilde;o que viene para la limpia hay que tener m&aacute;s equipos tambi&eacute;n y m&aacute;s, sobre todo, equipos para mecanizar la limpia, &quot; Rotoveitor&quot; —como le dicen, o Rotovatores, debe estar mejor dicho aqu&iacute; porque es en espa&ntilde;ol—, y el arado peruano y la ara&ntilde;a, y tambi&eacute;n equipos para fertilizar.  Ir mecanizando todas esas actividades, con m&aacute;quinas que multiplican extraordinariamente el trabajo del hombre.  Al igual que tenemos que incrementar la producci&oacute;n de m&aacute;quinas chapeadoras para que se acabe eso de un hombre chapeando un potrero, porque un hombre chapeando potrero a mano no produce leche y carne ni para alimentar a un gato pr&aacute;cticamente (RISAS Y APLAUSOS).  Cualquiera entiende que si queremos abundancia hay que multiplicar la productividad del trabajo.</P>
<P ALIGN="JUSTIFY">Y todav&iacute;a en la edad media la poblaci&oacute;n era incomparablemente m&aacute;s reducida, la poblaci&oacute;n del mundo, se pasaba mucha hambre y all&aacute; andaban los hombres con una hoz cortando hierba para alimentar el ganado.  Hoy d&iacute;a hay que trabajar con una silocosechadora o con una segadora, que haga el trabajo de 100 hombres y entonces ese hombre s&iacute; podr&aacute; producir hierba para un n&uacute;mero suficiente de cabezas de ganado que puedan alimentar unas cuantas gentes con leche y con carne.  </P>
<P ALIGN="JUSTIFY">Todas estas son cosas bastante sencillas que nuestro pueblo entiende cada vez mejor.  Sin embargo, las m&aacute;quinas cortadoras de ca&ntilde;a ahora es que est&aacute;n empezando a desarrollarse.  Hay que decir que esas m&aacute;quinas han tenido un gran &eacute;xito en nuestro pa&iacute;s, las m&aacute;quinas cortadoras sovi&eacute;ticas que se han desarrollado pr&aacute;cticamente en dos a&ntilde;os.  En otros muchos pa&iacute;ses llevaban tiempo tratando de resolver ese problema, pero nunca llegaron a resolver el problema de cortar ca&ntilde;a con paja, quemaban la ca&ntilde;a.  Claro, quemar la ca&ntilde;a es quemar materia org&aacute;nica, destruir decenas de miles de toneladas de nitr&oacute;geno, y de precisamente nitr&oacute;geno, adem&aacute;s de las ventajas que la materia org&aacute;nica tiene para la agricultura; es decir, quemar la ca&ntilde;a es destruir recursos naturales y condiciones naturales del suelo para una producci&oacute;n alta.  Nosotros no podemos quemar la ca&ntilde;a.  </P>
<P ALIGN="JUSTIFY">En algunos pa&iacute;ses se ve&iacute;an obligados a quemar la ca&ntilde;a no ya solo porque no ten&iacute;an m&aacute;quinas que las cortaran con paja, sino porque ten&iacute;an adem&aacute;s una infinidad de insectos venenosos, v&iacute;boras y toda clase de alima&ntilde;as, que les obligaba a quemar la ca&ntilde;a para dar seguridad.  Nosotros no tenemos esa desventaja; a nosotros nos hacen falta m&aacute;quinas que corten la ca&ntilde;a sin candela, y lo estamos logrando, es decir, lo est&aacute;n logrando los t&eacute;cnicos sovi&eacute;ticos.  </P>
<P ALIGN="JUSTIFY">Ahora bien, esas m&aacute;quinas han sido sometidas a prueba este a&ntilde;o fundamentalmente; para el a&ntilde;o que viene tendremos unas 250 m&aacute;quinas m&aacute;s, no muchas todav&iacute;a, porque todav&iacute;a se est&aacute;n perfeccionando.  Para el a&ntilde;o 1967 tampoco tendremos una masa nueva de m&aacute;quinas, estar&aacute;n todav&iacute;a se puede decir que en su fase final de perfeccionamiento.  Las m&aacute;quinas entrar&aacute;n en masa en el a&ntilde;o 1968.  Adem&aacute;s, en el a&ntilde;o 1968 ya tendremos muchas m&aacute;s superficies de ca&ntilde;as preparadas adecuadamente para ser cortadas con m&aacute;quinas, porque no es solamente el n&uacute;mero de m&aacute;quinas, sino la superficie de tierra preparada para que funcionen las m&aacute;quinas.  </P>
<P ALIGN="JUSTIFY">Para 1968 tendremos un n&uacute;mero considerable de m&aacute;quinas y un n&uacute;mero considerable de caballer&iacute;as sembradas con la t&eacute;cnica adecuada para el corte mecanizado; mientras tanto, en 1966 y en 1967 &quot;hay que echar el resto&quot;, sobre todo en 1967, en que vamos a tener que producir aproximadamente un mill&oacute;n y medio de toneladas m&aacute;s que este a&ntilde;o, con solo 500 m&aacute;quinas m&aacute;s (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¿Cu&aacute;ndo terminar&aacute; esta agon&iacute;a y este correcorre de la zafra?  Indiscutiblemente cuando tengamos suficientes m&aacute;quinas y dominemos bien la t&eacute;cnica de su uso y de la preparaci&oacute;n de las tierras; pero creemos firmemente que la mayor parte de la ca&ntilde;a se cortar&aacute; con m&aacute;quina, aunque siempre quedar&aacute; alguna ca&ntilde;a que haya que meterle machete, pero tendremos alzadoras.  Tambi&eacute;n se est&aacute;n ensayando otras t&eacute;cnicas, como es la m&aacute;quina, el centro de acopio, que permite recibir una ca&ntilde;a con m&aacute;s paja y permite una elevaci&oacute;n del rendimiento por hombre.  </P>
<P ALIGN="JUSTIFY">Tenemos esperanza adem&aacute;s de que con la aplicaci&oacute;n de t&eacute;cnicas que se est&aacute;n estudiando, la masa de cortadores eleve su promedio de producci&oacute;n, y pensamos adem&aacute;s que una masa trabajadora mejor alimentada cada a&ntilde;o eleve tambi&eacute;n, por esas razones, su rendimiento (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Creemos que el extraordinario n&uacute;mero de pastoreos que se est&aacute; haciendo ayudar&aacute; tambi&eacute;n a la producci&oacute;n de los 10 millones de toneladas de az&uacute;car (APLAUSOS).  Creo que las gallinas han ayudado algo este a&ntilde;o, como dice un compa&ntilde;ero aqu&iacute; (UN COMPA&Ntilde;ERO LE DICE ALGO AL COMANDANTE).  </P>
<P ALIGN="JUSTIFY">Bueno, pero indirectamente, ¡ser&aacute;n propiamente las hijas de los inseminadores!  (RISAS.) Es decir, esas vacas van a resultar producto de la inseminaci&oacute;n y van a producir mucha m&aacute;s leche.  Se nos hab&iacute;a olvidado que estamos en una escuela de inseminadores, eso es lo que pasa (RISAS).  Estos van a jugar un papel importante tambi&eacute;n en los planes de los 10 millones de toneladas de az&uacute;car.  </P>
<P ALIGN="JUSTIFY">En fin, por todos los caminos tenemos que avanzar para resolver esas tareas.  Todav&iacute;a no podemos darnos el lujo de decir:  &quot;Vamos a quitar este central que est&aacute; en zona monta&ntilde;osa y sembrar esta ca&ntilde;a en el llano&quot;, porque no podr&iacute;amos cumplir esa meta.  Creo que de 1970 en adelante, vendr&aacute; la hora de algunos reajustes y de ajustar cuentas con algunos centrales que est&aacute;n en zonas donde no se puede meter una m&aacute;quina y hay que cortarla a mano; zonas donde puede alimentarse el ganado perfectamente bien y en cambio tomar otras superficies que tengan pastos y poner all&iacute; un central.  </P>
<P ALIGN="JUSTIFY">Desde luego, el nuevo central que se est&aacute; proyectando es todo en terreno llano y con regad&iacute;o.  Adem&aacute;s, hay un recurso que no lo he mencionado:  la elevaci&oacute;n de la productividad por caballer&iacute;a.  Esos 10 millones podremos hacerlos en menos caballer&iacute;as, cuando el rendimiento sea de 80 000 &oacute; de 90 000 &oacute; de 100 000 por caballer&iacute;a; y nosotros debemos aspirar al rendimiento de por lo menos 100 000 por caballer&iacute;a.  Es tal vez una meta dif&iacute;cil, tal vez la alcancemos, tal vez solo nos aproximemos.  Un optimista —y nosotros debemos ser optimistas—, un creyente en la ciencia —y nosotros somos creyentes en la ciencia— dir&iacute;a que s&iacute;, que se pueden producir 100 000 arrobas en una caballer&iacute;a de ca&ntilde;a sin regad&iacute;o, sobre todo en esas tierras negras, ricas en materia org&aacute;nica, que conservan bien la humedad; no tan f&aacute;cilmente en una tierra como la arcilla roja de Matanzas, que conserva menos la humedad, pero con el ag&uuml;ita que cae —y que no es poca—, y la preparaci&oacute;n adecuada del terreno, y la utilizaci&oacute;n de las f&oacute;rmulas y las cantidades adecuadas de fertilizantes, se pueden sacar 100 000, aun sin regad&iacute;o.  Con regad&iacute;o, en realidad, en un futuro nunca debemos permitir que produzcamos menos de 150 000, creemos posible que empleando la variedad adecuada de ca&ntilde;a...  Porque hay ca&ntilde;as que crecen m&aacute;s, aprovechan mejor el agua, incluso los centros de gen&eacute;tica est&aacute;n trabajando en lograr tipos de ca&ntilde;a cada vez mejores, de crecimiento m&aacute;s r&aacute;pido, de mayor producci&oacute;n de az&uacute;car y que aprovechen el agua.  Naturalmente ellos tienen que preocuparse no solo de que la ca&ntilde;a d&eacute; mucho peso, sino que adem&aacute;s d&eacute; mucha az&uacute;car por cientos de arrobas, pero adem&aacute;s que crezca derecha y no caiga f&aacute;cilmente, es decir, que los genetistas ca&ntilde;eros de los centros de investigaci&oacute;n gen&eacute;tica —que cruzan decenas y decenas de miles de plantas, tratando de obtener mediante esos cruzamientos las variedades que desean— lograr&aacute;n, sin dudas de ninguna clase, ca&ntilde;as, variedades m&aacute;s adecuadas a nuestro clima y a nuestras necesidades.  </P>
<P ALIGN="JUSTIFY">Por lo tanto, aspirar a que un d&iacute;a se llegue a 150 000 con regad&iacute;o, disponi&eacute;ndose naturalmente de los fertilizantes y de las variedades y se protejan, adem&aacute;s, contra las enfermedades.  Ah&iacute; tienen ustedes:  el regar la mosca lixophaga eleva la productividad, porque combate el b&oacute;rer, lo combate mediante un procedimiento biol&oacute;gico.  Y el b&oacute;rer es el responsable del bajo rendimiento de la ca&ntilde;a; los ratones tambi&eacute;n.  Es decir, la ca&ntilde;a tiene m&aacute;s de un enemigo.  Con agua, con fertilizantes, protegi&eacute;ndola de las enfermedades, con variedades resistentes a las enfermedades, y adem&aacute;s protegi&eacute;ndola de las distintas plagas por los distintos medios, l&oacute;gicamente se logran rendimientos muy altos.  </P>
<P ALIGN="JUSTIFY">Y parece ser que nuestro clima es un clima especialmente privilegiado, porque los rendimientos de Cuba en az&uacute;car han sido tradicionalmente muy altos.  Lo malo aqu&iacute; han sido los bajos rendimientos de ca&ntilde;a por caballer&iacute;a; luego, tenemos que lograr con rendimientos altos de az&uacute;car rendimientos altos por caballer&iacute;a en ca&ntilde;a.  Este a&ntilde;o el rendimiento ha sido, a pesar de que se comenz&oacute; la zafra m&aacute;s temprano, y que la ca&ntilde;a en diciembre tiene menos grado, sin embargo en este a&ntilde;o el rendimiento industrial fue m&aacute;s alto.  Eso es una buena prueba de la mejora del trabajo en la industria, y del trabajo en general, as&iacute; como del trabajo agr&iacute;cola como del trabajo industrial.</P>
<P ALIGN="JUSTIFY">Algunas provincias, como la de Oriente, pasaron del 13%.  Oriente pas&oacute; del 13% en rendimiento de az&uacute;car.  Habr&iacute;a que analizar, y ah&iacute; los analistas del Ministerio de Industrias, de la industria azucarera, pudieran detectar cu&aacute;les son los factores que han determinado en Oriente un rendimiento de m&aacute;s del 13%; factores industriales, pueden ser; factores clim&aacute;ticos, pueden ser; ca&ntilde;a m&aacute;s limpia de paja, puede ser; volumen de ca&ntilde;a quedada el a&ntilde;o anterior, puede ser.  Pero es necesario que obtengamos una respuesta al porqu&eacute; la ca&ntilde;a en Oriente dio rendimientos m&aacute;s altos.  Se sabe tambi&eacute;n que ca&ntilde;a que queda...  (UNA COMPA&Ntilde;ERA DEL PUBLICO LE DICE:  &quot;Cortar bien abajo, que es lo que rinde.&quot;)  ¡Cortar bien abajo!, como dice la compa&ntilde;era con mucha raz&oacute;n, porque es donde se acumulan los mayores porcentajes de az&uacute;car...  (ALGUIEN DEL PUBLICO LE DICE ALGO) (RISAS).  Seguro que es oriental, no hay la menor duda de eso (APLAUSOS).  (ALGUIEN DEL PUBLICO LE DICE ALGO)  Dicen que es oriental y de Guant&aacute;namo (UNA COMPA&Ntilde;ERA LE DICE:  &quot;La compa&ntilde;era es cortadora de ca&ntilde;a hace cuatro a&ntilde;os.&quot;) (APLAUSOS).  Tambi&eacute;n puede influir el tiempo que la ca&ntilde;a est&aacute; cortada antes de ser transportada al central.  </P>
<P ALIGN="JUSTIFY">En todos estos factores podemos obtener decenas de miles de toneladas m&aacute;s, con el mismo trabajo pr&aacute;cticamente, y con las mismas cantidades de ca&ntilde;a.  Por eso, en el a&ntilde;o 1966 y en el a&ntilde;o 1967 habr&aacute; que hacer esfuerzos duros para lograr seis y media en 1966 y siete y media en 1967.  Y despu&eacute;s para 1968 habr&aacute;, por lo menos, que llegar a ocho, y posiblemente pasar de ocho en 1968 (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">De m&aacute;s est&aacute; decirles que tenemos mercados para nuestra az&uacute;car; de m&aacute;s est&aacute; decirles...  (ALGUIEN DEL PUBLICO LE DICE ALGO)  ¿No hay agua por all&aacute;?  (UNA COMPA&Ntilde;ERA DEL PUBLICO LE DICE ALGO) (RISAS).  No, porque yo le iba a decir que cuando se construya la represa del r&iacute;o Guaso vamos a tener bastante agua por all&aacute; y ver&aacute;n que tenemos m&aacute;s ca&ntilde;a y m&aacute;s rendimiento por la zona de Guant&aacute;namo.  </P>
<P ALIGN="JUSTIFY">Bien, nosotros no vamos a restricciones azucareras.  Es bueno que diga aunque sea una sola palabra sobre cierto aspecto del porvenir azucarero.  En estos momentos la ca&ntilde;a tiene uno de los precios, el az&uacute;car uno de los precios m&aacute;s bajos de los &uacute;ltimos 30 a&ntilde;os.  Es decir, que estamos pasando por una etapa de precios muy bajos en el az&uacute;car para una parte de nuestra az&uacute;car.  S&iacute;, para la parte que vendemos en el llamado mercado libre, donde a veces participan numerosos vendedores, cuando hay exceso de az&uacute;car se produce bajas de precios.  Lo mismo, hace dos a&ntilde;os adquiri&oacute; un precio muy alto, lo cual promovi&oacute; un gran incremento en la producci&oacute;n azucarera.  Una parte de nuestra az&uacute;car es v&iacute;ctima de esas altibajas de precios.  El az&uacute;car que vendemos en el campo socialista tiene un precio estable, un precio para nosotros que es seguro y que nos permite calcular los ingresos que vamos a tener por las cantidades de az&uacute;car que vendemos.  Hay ese precio del az&uacute;car que se vende fuera del campo socialista, donde hay mucho caos, que sube y que baja.  </P>
<P ALIGN="JUSTIFY">Nuestro pa&iacute;s podr&iacute;a tener hoy una situaci&oacute;n en los mercados mucho mejor, incomparablemente mejor, si no hubiese sido por la pol&iacute;tica que siguieron los capitalistas.  Siendo este un pa&iacute;s con condiciones privilegiadas para producir az&uacute;car, no debi&oacute; haber perdido los mercados que perdi&oacute;, no debi&oacute; haber permitido que nadie le arrebatara esos mercados.  Pero distintos factores influyeron:  primero, nosotros ten&iacute;amos convenios comerciales con Estados Unidos que nos obligaban a darle unas tarifas arancelarias muy bajas, es decir, sus mercanc&iacute;as pagaban menos derechos que la mercanc&iacute;a que ven&iacute;a de Europa; en consecuencia, los comerciantes capitalistas compraban la mercanc&iacute;a americana que llegaba m&aacute;s barata que la mercanc&iacute;a europea, porque ten&iacute;a impuestos m&aacute;s bajos.  Resultado:  a ning&uacute;n pa&iacute;s de Europa pod&iacute;a convenirle un comercio en que le compraran a Cuba, que Cuba recibiera el dinero y este dinero, en vez de gastarlo en la industria de Europa, lo gastaba comprando productos norteamericanos.  Resultado:  la producci&oacute;n de remolacha se desarroll&oacute; considerablemente.  Y el az&uacute;car de remolacha cuesta el doble, y algo m&aacute;s que el doble, producirla en el pa&iacute;s donde produzcan el az&uacute;car de remolacha m&aacute;s barata.  </P>
<P ALIGN="JUSTIFY">Puede decirse que, econ&oacute;micamente, si un pa&iacute;s europeo puede comprar el az&uacute;car a la mitad del costo, es negocio para ese pa&iacute;s europeo hacerlo.  Pero las circunstancias pasadas hicieron que no se promoviera el comercio entre esos pa&iacute;ses y nosotros, y en consecuencia se fuera desarrollando la industria azucarera en esos pa&iacute;ses, se fueran perdiendo las posibilidades...  Y esas circunstancias no se cambian de un a&ntilde;o para otro, porque se crearon intereses azucareros en el interior de esos pa&iacute;ses:  los productores de remolacha que, aunque produzcan algo que resulte costoso para el pa&iacute;s, no resulta f&aacute;cil para ning&uacute;n pa&iacute;s desconocer esos intereses que se han creado de agricultores remolacheros.  Pero tambi&eacute;n se desarrollaron nuevas &aacute;reas productoras de az&uacute;car ca&ntilde;era por las mismas razones.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; pol&iacute;tica segu&iacute;an los capitalistas?  En el pa&iacute;s hab&iacute;a cientos de miles de hombres sin trabajo, el tiempo muerto era el terror, los hombres a&ntilde;oraban y esperaban ansiosos que comenzara el corte de ca&ntilde;a.  Toda esa historia la conocen ustedes a la perfecci&oacute;n.  Y, ¿qu&eacute; se les ocurr&iacute;a a nuestros capitalistas?  Si el precio bajaba, ponerse de acuerdo con los dem&aacute;s productores de az&uacute;car, restringir la producci&oacute;n para que se mantuviera el precio.  ¿Qui&eacute;n se reventaba?  Se reventaban los obreros.  Cuando reduc&iacute;an en medio mill&oacute;n o en un mill&oacute;n de toneladas, reduc&iacute;an en 20 &oacute; 30 d&iacute;as, afectaban la econom&iacute;a.  Ellos no, ellos ganaban el mismo dinero, o m&aacute;s dinero, manten&iacute;an los precios.  Pero esa pol&iacute;tica alentaba a productores que tienen menos condiciones que nosotros para producir, menos condiciones naturales.  Si se sigue una pol&iacute;tica y se ponen de acuerdo con todos los dem&aacute;s productores, y les dicen:  &quot;Vamos todos a producir menos&quot;, est&aacute;n alentando la producci&oacute;n azucarera en aquellos pa&iacute;ses que no tienen las mismas condiciones que nosotros y que no pueden competir con nosotros (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nosotros pod&iacute;amos hablar fuerte...  Bueno, ¿antes qui&eacute;n pod&iacute;a hablar fuerte en materia de econom&iacute;a y de inter&eacute;s para el pueblo?  Pero nuestro pa&iacute;s no hace ning&uacute;n negocio con mantener productores artificiales de az&uacute;car de ca&ntilde;a, porque eso va en detrimento de nuestros intereses, de ese inter&eacute;s leg&iacute;timo que tiene cada pa&iacute;s, que es aquel que la naturaleza le dio; a unos pa&iacute;ses les dio grandes minas de hierro o les dio minas de oro, o les dio condiciones ideales para producir granos; a otros les dio grandes yacimientos de petr&oacute;leo; cada pa&iacute;s tiene determinados recursos naturales.  Y a nosotros nos correspondi&oacute; un recurso natural muy importante que son condiciones clim&aacute;ticas ideales para producir mucha ca&ntilde;a.  Producimos ca&ntilde;a con mucho menos esfuerzo y az&uacute;car con mucho menos esfuerzo que en otros pa&iacute;ses.  Bien:  los que tengan condiciones iguales que nosotros que produzcan, pero, ¿por qu&eacute; seguir una pol&iacute;tica que es pan para hoy y hambre para ma&ntilde;ana?  Precio de tres o de cuatro centavitos, o de tres y medio, es decir, un poquito mayores durante dos o tres a&ntilde;os, sin ning&uacute;n porvenir, casi ser&iacute;a mucho mejor no continuar la pol&iacute;tica de hambre para hoy y pan para ma&ntilde;ana y para siempre, y seguir esa pol&iacute;tica, sobre todo cuando no podemos hablar de hambre, porque en el capitalismo con estos precios, caballeros, estar&iacute;a la gente por ah&iacute; de verdad hambrienta, hambrienta; estar&iacute;amos en una especie de machadato.  Y no ha sido as&iacute;, todo lo contrario.  ¿Por qu&eacute;?  ¡Ah!, porque ahora tenemos dos ventajas, se&ntilde;ores, dos, dos para pelear en el mercado, dos ventajas:  las ventajas naturales que nos ha dado la naturaleza y el sistema econ&oacute;mico de producci&oacute;n socialista (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nuestro sistema econ&oacute;mico implica una ventaja sobre los productores capitalistas, porque los capitalistas son lobos.  Si baja el precio del az&uacute;car, ning&uacute;n otro rengl&oacute;n de la econom&iacute;a ayuda a los azucareros.  Antes aqu&iacute; cuando bajaba el precio del az&uacute;car los tabaqueros no ayudaban a los azucareros, ni los textileros, es decir, los capitalistas due&ntilde;os de esas f&aacute;bricas; esos pod&iacute;an vender m&aacute;s o pod&iacute;an vender menos, pero nadie se quitaba un centavo para decir:  &quot;Vamos a pagarles un mejor salario a los obreros azucareros o ayudar a los capitalistas azucareros.&quot; No, cada uno se defend&iacute;a como pod&iacute;a.  Si bajaba el precio del az&uacute;car se reventaban los azucareros; si bajaba el del caf&eacute; y no el del az&uacute;car se reventaban los cafeteros; si bajaba el del tabaco se reventaban los tabaqueros.  Pod&iacute;a subir mucho el precio del az&uacute;car y los cafeteros recibir un precio m&aacute;s bajo por su caf&eacute;; hoy no es as&iacute;, hoy del salario de los azucareros responde toda la econom&iacute;a del pa&iacute;s.  Esa es la explicaci&oacute;n de que con precios m&aacute;s bajos de az&uacute;car en el mercado mundial haya salarios m&aacute;s altos para los azucareros.  Esa es una verdad incuestionable.  </P>
<P ALIGN="JUSTIFY">Tenemos yo dir&iacute;a que tres ventajas:  las condiciones naturales, el sistema socialista de producci&oacute;n y los convenios azucareros que hemos suscrito con los pa&iacute;ses socialistas, fundamentalmente con la Uni&oacute;n Sovi&eacute;tica (APLAUSOS), con la que hemos suscrito un convenio de 5 millones de toneladas para 1970 a seis centavos y pico la libra (APLAUSOS).  Es decir, entre la Uni&oacute;n Sovi&eacute;tica y Cuba se concentra el mayor poder&iacute;o azucarero del mundo en este momento.  Y nos permite a nosotros seguir adelante con nuestro incremento de producci&oacute;n y estar en condiciones de resistir el bajo precio con que hoy vendemos parte de nuestro az&uacute;car pensando en el futuro.  Por eso la pol&iacute;tica del Gobierno Revolucionario ser&aacute; no promover ninguna medida artificial restrictiva que sirva para mantener precios artificiales que no le resuelven problemas a nadie y que van en detrimento de los intereses futuros del pa&iacute;s.  Resistamos estos precios bajos de parte de nuestro az&uacute;car el tiempo que sea necesario y que los que no est&eacute;n en condiciones naturales ni sociales de competir con nosotros que se retiren de los mercados (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Esa ser&aacute; nuestra pol&iacute;tica, que es la inversa de la pol&iacute;tica que se sigui&oacute; siempre.  Y cuando estemos sentados sobre los 10 millones de toneladas de az&uacute;car ya veremos, porque seremos un competidor peligroso, y puesto que tenemos que competir con capitalistas, compitamos todo lo que sea necesario con los capitalistas; y si algunos de los capitalistas tienen que arruinarse, ¡qu&eacute; nos importa que se arruinen!  (APLAUSOS.) </P>
<P ALIGN="JUSTIFY">Defendemos el principio de la divisi&oacute;n internacional del trabajo y que cada pa&iacute;s produzca de aquello para lo cual tiene mejores condiciones naturales y donde el esfuerzo del hombre se revierte en frutos mayores e intercambie sus productos con aquellos pa&iacute;ses que producen otras cosas para las cuales tienen las mejores condiciones naturales.  Esa ser&aacute; nuestra pol&iacute;tica y la podremos seguir, porque no solo desarrollamos la producci&oacute;n azucarera, estamos desarrollando intensamente la producci&oacute;n azucarera, estamos desarrollando intensamente la producci&oacute;n frutera, y en general estamos desarrollando intensamente toda la agricultura.  Y no pasar&aacute;n muchos a&ntilde;os en que alcanzar&aacute; tal desarrollo la agricultura que no quedar&aacute; una pulgada de tierra del pa&iacute;s destinada al cultivo m&aacute;s &uacute;til y m&aacute;s conveniente; ca&ntilde;a aqu&iacute;, pasto all&aacute;, fruta en el otro lado, vianda, todas aquellas cosas para lo cual tengamos condiciones naturales.  Y donde no quepa la ca&ntilde;a, o las viandas, o las frutas, o los vegetales, sembraremos &aacute;rboles maderables; tendremos la paciencia y la fe esa en el porvenir, sabiendo que &aacute;rbol que sembremos, si le aplicamos fertilizantes, llegar&aacute; a su estado de aprovechamiento en la mitad del tiempo.  Pero de esta isla chiquita, porque nosotros no tenemos una extensi&oacute;n ilimitada, somos una isla con extensi&oacute;n limitada, no podemos crecer en extensi&oacute;n pero podemos crecer en rendimiento...  Es como cuando alguien tiene un solar y quiere construir una casa para 20 de familia, tiene que construirla de 20 pisos, no puede construir 20 casitas.  </P>
<P ALIGN="JUSTIFY">Nosotros tenemos que buscar aquellos cultivos que produzcan m&aacute;s por caballer&iacute;a; si tuvi&eacute;ramos cientos de miles de kil&oacute;metros cuadrados, sobrara la tierra y fuera cuesti&oacute;n de poner un hombre con un tractor para que &eacute;l solo produjera en las 10 caballer&iacute;as cualquier producto, aunque el valor fuera muy poco por caballer&iacute;a; entonces, lo importante era el producto por hombre.  A nosotros nos interesan dos cosas:  cantidad de producto por caballer&iacute;a y cantidad de producto por hombre.  Esas dos cosas tenemos que conciliarlas (APLAUSOS).  Y, desde luego, no desperdiciar una pulgada de tierra, y tenemos que llegar a eso.  Y luego que tengamos sembrada toda la tierra, ir a la lucha por una producci&oacute;n cada vez mayor por pulgada de tierra, o por hect&aacute;rea, o por caballer&iacute;a, como quieran llamarla, mediante la t&eacute;cnica.  Ese es nuestro camino.  En el futuro no podremos decir:  m&aacute;s az&uacute;car as&iacute;, sembrando m&aacute;s caballer&iacute;as; podremos decir:  m&aacute;s az&uacute;car, si nos conviene producir m&aacute;s az&uacute;car, porque si nos conviene otra cosa vamos a la otra cosa, incrementamos, es decir, aumentamos otros renglones y mantenemos el az&uacute;car en 10.  </P>
<P ALIGN="JUSTIFY">Posiblemente en un mundo que crece a la velocidad que crece el mundo actual, a la velocidad con que crece la poblaci&oacute;n, mayor de la velocidad con que crecen los alimentos, un pa&iacute;s productor de alimentos como nosotros tendr&aacute; una posici&oacute;n privilegiada en el mundo.  Crece la humanidad y desgraciadamente muchos pa&iacute;ses est&aacute;n en el subdesarrollo.  La &uacute;nica soluci&oacute;n, desde luego, para el  mundo no ser&aacute; que nosotros produzcamos m&aacute;s; la soluci&oacute;n para el mundo ser&aacute; que cada pa&iacute;s subdesarrollado est&eacute; en condiciones de producir m&aacute;s y m&aacute;s.  En dos palabras:  la soluci&oacute;n est&aacute; en la lucha revolucionaria de los pueblos por su liberaci&oacute;n (APLAUSOS), y una vez liberados acabar con la ignorancia, acabar con la incultura, desarrollar el pa&iacute;s, aplicar la t&eacute;cnica.  Porque esos pa&iacute;ses tienen grandes recursos naturales, y hay recursos naturales en el mundo para alimentar toda la poblaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">La poblaci&oacute;n actual del mundo es de unos 3 000 millones de seres humanos, dentro de 35 a&ntilde;os ser&aacute;n 6 000 millones.  Ahora, ¿c&oacute;mo va a resolver ese mundo sus problemas, con un 80%, un 90% de analfabetismo, produciendo en las condiciones m&aacute;s primitivas?  Basta meditar sobre eso para comprender que no hay otra alternativa para los pueblos que liberarse del imperialismo para estar en condiciones de hacer lo que nosotros estamos haciendo ahora, por mucho que ellos traten de que nosotros no lo podamos hacer.  Porque, ¿c&oacute;mo alimentar a esos miles de millones de seres sin t&eacute;cnica ninguna, sin cultura ninguna, con producciones &iacute;nfimas?  Los recursos naturales, como los grandes r&iacute;os, desperdici&aacute;ndose, las tierras perdi&eacute;ndose, porque los hombres necesitan instrumentos de trabajo.  </P>
<P ALIGN="JUSTIFY">Y por las dificultades que nosotros tenemos para vencer nuestros problemas, podemos comprender las dificultades que tendr&aacute;n otros pueblos y c&oacute;mo las van a resolver otros pueblos.  Pero sin dudas de ninguna clase que para nuestro pa&iacute;s el camino de la agricultura es el mejor camino para su desarrollo econ&oacute;mico.  De aqu&iacute; a 1970 desarrollaremos la agricultura extraordinariamente; de 1970 a 1980, ya veremos.  De 1965 a 1970 tendremos tiempo m&aacute;s que suficiente para saber bien qu&eacute; debemos hacer de 1970 a 1980; de 1965 a 1970 lo que debemos hacer y lo que podemos hacer lo sabemos muy bien.  Pero, a la vez, en nuestras universidades cada vez son m&aacute;s y m&aacute;s los j&oacute;venes que ingresan a realizar estudios t&eacute;cnicos de todo tipo.  Para 1970 tendremos una situaci&oacute;n muy distinta de la situaci&oacute;n que ten&iacute;amos cuando empezamos.  Los inseminadores, por ejemplo, no hab&iacute;a en el pa&iacute;s ni tres inseminadores cuando triunf&oacute; la Revoluci&oacute;n; tendremos al final de este a&ntilde;o ya 1 000 inseminadores (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Lo que eso significa se puede apreciar, por ejemplo, en que si el pa&iacute;s hace una inversi&oacute;n de 10 000 d&oacute;lares en un animal de calidad puede usarlo de manera natural con unas 40 &oacute; 50 vacas; empleando la inseminaci&oacute;n puede hacerlo con 4 000 &oacute; 5 000 vacas.  Es decir, se multiplican los recursos extraordinariamente y permite un desarrollo acelerado de la ganader&iacute;a en cantidad y, sobre todo, en calidad.  </P>
<P ALIGN="JUSTIFY">Pues bien:  tenemos el camino muy claro de lo que debemos hacer, y la agricultura recibir&aacute; un tremendo impulso, la industria, sobre todo con vistas al desarrollo agr&iacute;cola y a la satisfacci&oacute;n de las necesidades de nuestra poblaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Sabemos que, por ejemplo, las f&aacute;bricas de cemento actuales funcionando al m&aacute;ximo no dan ni la mitad del cemento que necesitamos; hacen falta por lo menos cuatro f&aacute;bricas m&aacute;s de la misma capacidad para poder satisfacer la infinidad de necesidades que tenemos en construcciones de escuelas, de hospitales, de caminos, de f&aacute;bricas, de centros agropecuarios y de viviendas, ¡de viviendas!, esa tremenda necesidad.  Porque la gente quiere cemento, necesita cemento para un cuarto, necesita casas, pero las necesidades est&aacute;n reclamando, muchas necesidades reclamando contra recursos limitados; entonces hay que estar distribuyendo esos recursos con cuentagotas:  esto para el centro de acopio, esto para tal puente, esto para tal f&aacute;brica, esto para una tienda, esto para un hospital, esto para una escuela, esto para un acueducto, esto para una casa, esto para reparar.  Y, en fin, cuando la gente pide, y es l&oacute;gico que pida porque necesita, por lo general no se detienen a pensar que somos un pa&iacute;s pobre que no podemos sacar del sombrero como magos las cosas que necesitamos para satisfacer todas nuestras necesidades.  </P>
<P ALIGN="JUSTIFY">Eso es lo que quer&iacute;a decir el compa&ntilde;ero Borrego cuando hablaba del camino duro y dif&iacute;cil que es el camino del desarrollo econ&oacute;mico de un pa&iacute;s, partiendo de un pa&iacute;s subdesarrollado.  </P>
<P ALIGN="JUSTIFY">Si los capitalistas hubieran dejado esto lleno de f&aacute;bricas de cemento, lleno de f&aacute;bricas de fertilizantes, lleno de todo, estar&iacute;amos bien, no habr&iacute;a m&aacute;s que estar repartiendo aqu&iacute;.  Pero no dejaron nada, nos dejaron el trabajo de tener que crear todo eso, y para crear todo eso hay que trabajar muy duro, hay que destinar de lo poco que tenemos una gran parte a todo eso, si es que queremos dejar de ser lo m&aacute;s pronto posible un pa&iacute;s que carece de muchas cosas y llegar a ser lo m&aacute;s pronto posible un pa&iacute;s que tenga satisfechas sus necesidades esenciales.  </P>
<P ALIGN="JUSTIFY">Es verdad que empleando mejor y distribuyendo mejor lo que ten&iacute;amos se ha hecho algo, se ha hecho algo incuestionablemente en todos los campos:  en la educaci&oacute;n extraordinariamente, en la salud p&uacute;blica extraordinariamente; el desempleo se liquid&oacute; poniendo a producir las tierras.  </P>
<P ALIGN="JUSTIFY">Antes el problema era d&oacute;nde encontrar&aacute;n trabajo los hombres, y ahora el problema es d&oacute;nde hay hombres para hacer los trabajos que tenemos delante (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Sin dudas que todo eso ha sido un gran avance social para el pa&iacute;s.  Que nos falta alguna vez cierta cosa u otra cosa, pero nadie pasa hambre en este pa&iacute;s, a nadie le falta la oportunidad de trabajar en este pa&iacute;s, sobre todo en el campo, porque en la ciudad todav&iacute;a hay alguna gente que bueno, quieren un trabajo de los que no hay, ¡no hay!; no vamos a crear un empleo en una oficina para emplear a alguien, casi es mejor pagarle, ayudarlo o ponerlo a estudiar.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; vamos a hacer ahora con el exceso de personal en oficinas?  Pues no lo vamos a dejar desempleado, le vamos a pagar pero lo vamos a poner a estudiar; porque por lo menos lo estamos capacitando.  Vamos a escoger principalmente los m&aacute;s j&oacute;venes y los pondremos a estudiar; es mucho mejor negocio para el pa&iacute;s, en vez de tener a la gente llenando papeles o sentados sin hacer nada, tenerlos estudiando, y eso es lo que vamos a hacer.  Si vamos a gastar el mismo dinero, vamos a gastarlo en convertir a ese ciudadano en un ciudadano capaz de prestarnos magn&iacute;ficos servicios en los a&ntilde;os venideros y no un hombre que se va a fosilizar ah&iacute; detr&aacute;s de un gabinete (APLAUSOS), detr&aacute;s de un despacho.  </P>
<P ALIGN="JUSTIFY">Bueno, claro, en el campo no, en el campo la gente a&ntilde;oraba los trabajos duros, quer&iacute;an trabajos, fuese cual fuese, y se acab&oacute;.  El tiempo muerto yo creo que ha muerto para siempre, el tiempo muerto ha muerto de verdad (APLAUSOS).  No creo que quede nadie con el temor.  Al contrario, nos vemos en la necesidad de mecanizar; premiamos a los mejores macheteros y, sin embargo, aspiramos a que en el futuro ese trabajo desaparezca, es decir, el oficio de machetero, y se convierta en un hombre mecanizado.  Pero como de todas maneras alguna ca&ntilde;a habr&aacute; que cortar, pues entonces podremos darle, incluso, mejor tratamiento a ese machetero.  </P>
<P ALIGN="JUSTIFY">Tiene que llegar el d&iacute;a en que mejores condiciones econ&oacute;micas nos permitan mejorar los ingresos, no solo de los ca&ntilde;eros, como lo hemos hecho ahora, sino de los dem&aacute;s obreros.  A los obreros ganaderos tambi&eacute;n se les ha mejorado, a los lecheros; muchos de ellos estaban ganando 74 pesos y ya se han tomado las medidas para que reciban un incremento porque como con el pastoreo se aumenta la productividad del hombre y la productividad de la tierra, pues ya se les va a pagar 20 pesos m&aacute;s a los trabajadores que est&aacute;n en la lecher&iacute;a, es decir, elevar a 94 pesos su salario (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Es l&oacute;gico que estimulemos aquellos trabajos que m&aacute;s nos interesen, y en primer lugar, desde luego, est&aacute; la ca&ntilde;a, uno de los trabajos m&aacute;s duros, uno de los trabajos m&aacute;s dif&iacute;ciles.  Aspiramos a ir reduciendo el n&uacute;mero de hombres que tengan que cortar ca&ntilde;a a mano, y cuando lleguemos al tope, a los que queden cortando ca&ntilde;a, como trabajo duro que es, la econom&iacute;a nos permita una mejor remuneraci&oacute;n de la que tienen hoy, a pesar de que ya hoy se ha mejorado considerablemente la remuneraci&oacute;n de los obreros ca&ntilde;eros.  Buena prueba son esos obreros que han ganado m&aacute;s de 2 000 pesos, es decir, a m&aacute;s de 300 pesos por mes en estos cortes de ca&ntilde;a.  Desde luego que yo creo que nunca antes el machetero que m&aacute;s ca&ntilde;a haya cortado haya recibido un promedio de m&aacute;s de 100 pesos por mes, y mucho menos haberlo recibido durante cinco o seis meses, porque la zafra ya se sabe lo que duraba.  </P>
<P ALIGN="JUSTIFY">Tenemos que acudir a la m&aacute;quina y as&iacute; iremos liberando al hombre de los trabajos m&aacute;s duros.  Es doloroso que los hombres todav&iacute;a tengan que producir con tan bajo rendimiento como es el trabajo manual.  Es doloroso que no se aprovechen al m&aacute;ximo los beneficios de las m&aacute;quinas.  Y ya ustedes ven qu&eacute; contraste, mientras aqu&iacute; nos reunimos para este homenaje a los mejores macheteros, se encuentran con nosotros los dos cosmonautas sovi&eacute;ticos (APLAUSOS) Belaiev y Leonov —en el ruso m&iacute;o que lo pronuncio muy mal (RISAS).  As&iacute; que mientras el hombre ya est&aacute; en el espacio y se remonta a cientos de kil&oacute;metros de altura y se pasean por el firmamento, y salen fuera de las naves c&oacute;smicas, estamos todav&iacute;a cortando ca&ntilde;a a mano.  Esos son los contrastes.  </P>
<P ALIGN="JUSTIFY">La t&eacute;cnica y la ciencia han avanzado extraordinariamente y nosotros tenemos que avanzar.  Si queremos crear el socialismo y crear el comunismo, hay una cosa imprescindible:  la abundancia.  Abundancia tal, que los hombres tengan todo lo que necesitan, es decir, que los hombres den de s&iacute; lo que sean capaces de dar, y reciban todo lo que necesiten para sus necesidades.  Esa es la aspiraci&oacute;n comunista de nuestra Revoluci&oacute;n.  Para llegar a eso tendremos que crear la abundancia en cantidades pr&aacute;cticamente ilimitadas.  Con nuestro trabajo y con la t&eacute;cnica empezamos ese camino que tiene mucho porvenir delante, que tiene mucha tela que cortar.  </P>
<P ALIGN="JUSTIFY">Quer&iacute;a decirles, pr&oacute;ximo ya a concluir, que pensamos...  (SE OYE UN RUIDO) ¿Echaron a andar una motocicleta o qu&eacute;?..  Algo quiero decirles de las motocicletas.  Les quer&iacute;a decir que debemos, a los trabajadores, que con motivo de esta emulaci&oacute;n reciban premio mayor, premio primero, segundo o tercero, eso debe constar en el expediente de los trabajadores, y vamos a estudiar la posibilidad de que al igual que se va a hacer con los obreros que reciben la orden de 50 a&ntilde;os en la industria, que cuando se jubilen reciban una cantidad adicional, un sistema en que se acumulen los puntos, es decir, que quien obtuvo un premio y luego obtenga premios otra vez, vaya acumulando puntos, y que tambi&eacute;n —y esto, desde luego, si se tiene en cuenta que tenemos trabajadores aqu&iacute; que han hecho un esfuerzo extraordinario, que tienen m&aacute;s de 40 a&ntilde;os y a&uacute;n m&aacute;s de 50 a&ntilde;os— que se le tenga en cuenta cuando se acoja al derecho de jubilaci&oacute;n.  Naturalmente, que a cualquiera de los muchachos j&oacute;venes que est&aacute;n aqu&iacute;, eso no les interesa, pero posiblemente los padres, los hermanos, hay mucha gente de un promedio elevado de edad cortando ca&ntilde;a, vamos a estudiar la posibilidad de establecer un sistema en virtud del cual los puntos que obtengan, m&aacute;s puntos o menos puntos, y seg&uacute;n los puntos que acumulen, reciba una cantidad adicional a la que le corresponde por ley cuando se jubile (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Naturalmente que podr&aacute; decir:  &quot;¿Para qu&eacute; sirve eso, si en el comunismo cada cual tendr&aacute; lo que necesita?&quot; Es cierto, pero no vamos a llegar al comunismo en cinco a&ntilde;os ni en diez a&ntilde;os, y mientras llegamos a esa abundancia en que podamos decir:  cada ciudadano tiene lo que necesite para sus necesidades, habr&aacute; muchos hombres que se acojan al derecho de la jubilaci&oacute;n y habr&aacute; muchos hombres para los cuales esos m&eacute;ritos que acumul&oacute; durante su vida, signifiquen, sean reconocidos y sean premiados cuando ha llegado a la edad en que ya necesita descansar, y para que tambi&eacute;n estos premios vayan acumulando puntos con vistas a la jubilaci&oacute;n.  Esto es v&aacute;lido para los m&aacute;s viejos.  Los que tienen 17, 18 a&ntilde;os, creo que antes de que sean viejos habremos llegado al comunismo y por lo tanto...  (APLAUSOS).  Pero de todas maneras, quien trabaja m&aacute;s, recibe m&aacute;s; est&aacute;n los premios y, sobre todo —como les dec&iacute;a anteriormente—, lo que consta en el expediente de cada cual.  Y estoy seguro de que para muchos de ustedes, el orgullo mayor ante sus familiares, ante sus hijos, ser&aacute;n esos premios que han recibido, y los obreros que han recibido un diploma del Gobierno o del Partido, premio nacional o provincial o regional, lo ostentar&aacute;n con el mayor orgullo.  </P>
<P ALIGN="JUSTIFY">Y para el a&ntilde;o que viene, como ser&aacute; m&aacute;s ca&ntilde;a, tenemos que a&ntilde;adir algunos premios m&aacute;s.  No quiere decir o no sabemos si ser&aacute; proporcional en el futuro.  Pero el a&ntilde;o que viene vamos a incluir 100 autom&oacute;viles entre los premios (APLAUSOS).  Ya sabemos que los que han llegado a m&aacute;s de 100 000 arrobas se les construir&aacute; este a&ntilde;o una casa, extrapremio (APLAUSOS).  Este premio extra para los que alcancen esa cifra se mantendr&aacute;.  Y el a&ntilde;o que viene vamos a incluir, premio extraordinario —y esto no es de loter&iacute;a, sino de trabajo (RISAS); no es un sorteo extraordinario, sino premio a un trabajo extraordinario; y no es cuesti&oacute;n de suerte sino de m&eacute;rito—, 100 viviendas, 100 casas, entre los que alcancen 100 000 &oacute; m&aacute;s.  Si pasan de 100, entre los que m&aacute;s tengan por encima de 100, o de acuerdo con las puntuaciones que se hacen seg&uacute;n la ca&ntilde;a y todo eso (DEL PUBLICO LE DICEN ALGO).  </P>
<P ALIGN="JUSTIFY">La verdad que es un derecho justo, pero bueno...  (RISAS)  El INIT debe establecer algunos premiecitos (RISAS).  Primero el corte, primero el corte.  Sabemos que la cocina es un oficio duro, pero todav&iacute;a no estamos premiando a los cocineros (RISAS).  Llegar&aacute; el d&iacute;a, ellos tienen tambi&eacute;n su sistema de emulaci&oacute;n.  Esta es una emulaci&oacute;n especial de la ca&ntilde;a, porque la ca&ntilde;a es el todo, la ca&ntilde;a es la base de la econom&iacute;a; sin ca&ntilde;a, y sin az&uacute;car...  No, no eso de &quot;no hay pa&iacute;s&quot;.  Vamos a no repetir eso, que eso era con otro sentido de los capitalistas.  Porque ellos lo que deb&iacute;an haber dicho:  &quot;Sin az&uacute;car no hay millonarios.&quot; Porque hab&iacute;a az&uacute;car y no hab&iacute;a pa&iacute;s aqu&iacute; (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">El az&uacute;car es la base de nuestro desarrollo econ&oacute;mico, la fuente principal de las divisas.  Porque del az&uacute;car sale la mayor parte de las divisas con las cuales compramos las cosas que importamos en este pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Tradicionalmente, desde luego, ¿qui&eacute;nes fueron los que menos recibieron?  Los ca&ntilde;eros.  ¿C&oacute;mo viv&iacute;a la gente que cortaba la ca&ntilde;a?  En la miseria, viviendo en barracones, en las peores condiciones de vida.  Todav&iacute;a esos barracones, dolorosamente, subsisten; aprovecho para decirlo.  Porque pensamos que si el cemento escasea y hay que construir viviendas, hay que darles preferencia a las viviendas en la agricultura, en las granjas y, sobre todo, en aquellas regiones que est&aacute;n despobladas, como ocurre en Camag&uuml;ey.  </P>
<P ALIGN="JUSTIFY">Este a&ntilde;o se est&aacute;n construyendo 4 000 viviendas, la mitad para los que ya viven all&iacute; —porque no ser&iacute;a justo construirlas solo para los que van nuevos—, y la otra mitad para los que van nuevos.  Pero Camag&uuml;ey nos plantea un problema muy serio, m&aacute;s de 50 000 cortadores se movilizaron.  Hay que trazar una pol&iacute;tica —y la vivienda puede ser una de las cosas que nos ayude o debe ser una de las cosas que nos ayude— para poblar la provincia de Camag&uuml;ey.  Y, desde luego, m&aacute;s viviendas en Camag&uuml;ey que en otros sitios, por una necesidad social y econ&oacute;mica que es poblar esa provincia.  Y preferencia al campo sobre la ciudad.  </P>
<P ALIGN="JUSTIFY">Comprendemos que en la ciudad hay muchas necesidades, comprendemos que hay muchas familias viviendo en un cuarto, y hay muchos problemas.  Siempre habr&aacute; que ir haciendo algunas viviendas en la ciudad.  Pero las necesidades son mucho mayores en el campo, y el campo ha recibido menos que ninguna otra parte del pa&iacute;s.  Porque el campo era explotado por los capitalistas, pero adem&aacute;s el campo recib&iacute;a mucho menos que las ciudades; no ten&iacute;a ni comunicaciones, ni carreteras, ni luz el&eacute;ctrica, ni cines, ni parques, en fin, tantas cosas que hay en la ciudad y que hay que mantener en las ciudades y en las cuales el pa&iacute;s invierte muchos recursos.  Se seguir&aacute; una pol&iacute;tica de vivienda tendiente a mejorar las condiciones de vida en el interior del pa&iacute;s y mejorar las condiciones de vida en el campo.  </P>
<P ALIGN="JUSTIFY">Por tanto, los premios para el a&ntilde;o que viene ser&aacute;n:  100 viajes con dos miembros de la familia, 1 250 motocicletas, 1 750 refrigeradores, 2 000 viajes a Varadero con la familia igual que este a&ntilde;o, 100 autom&oacute;viles que posiblemente ocupen el primer&iacute;simo lugar, es decir el primer premio, y 100 viviendas como premios extraordinarios.  Esas viviendas las vamos a hacer con garaje y todo (APLAUSOS), porque pensamos que quien corte 100 000 estar&aacute; entre los primeros...  (DEL PUBLICO LE DICEN ALGO) </P>
<P ALIGN="JUSTIFY">Esa es una cosa que se plantea, pero vamos a ver, vamos a ver:  habr&aacute; que hacer alg&uacute;n premiecito, pero primero hay que cargar la mano con el hombre de la mocha (RISAS).  (DEL PUBLICO LE DICEN ALGO.) </P>
<P ALIGN="JUSTIFY">No cogen los cargadores, no pertenecen a las brigadas...  Las brigadas reciben premios tambi&eacute;n que yo sepa (DEL PUBLICO LE DICEN ALGO).  </P>
<P ALIGN="JUSTIFY">¿Por qu&eacute; no las organizan?  (RISAS.) Organicen sus brigadas, que tiene muchas ventajas (DEL PUBLICO LE DICEN ALGO).  </P>
<P ALIGN="JUSTIFY">Bueno, un voluntario que quiera emular con los colosos tiene que cortar 100 000 (RISAS).  Porque, bueno, los voluntarios cada vez son m&aacute;s aguerridos.  Y les advierto, cuando adquieran &quot;training&quot; van a pelear duro; porque como quiera que sea, en la ciudad se com&iacute;a mejor que en el campo, el hombre que creciera en la ciudad aunque fuera de familia humilde consum&iacute;a m&aacute;s prote&iacute;nas y m&aacute;s colar&iacute;as de lo que consum&iacute;a un muchacho en un latifundio ca&ntilde;ero de esos.  Luego, tienen una constituci&oacute;n que, cuando se entrenen bien, pueden emular perfectamente con los macheteros de 100 000.  </P>
<P ALIGN="JUSTIFY">As&iacute; que s&iacute; premio extraordinario, cosa extraordinaria.  Y yo creo que habr&aacute; voluntario que corte las 100 000 (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Miren:  cuando uno dice 100 casas, es porque posiblemente haya m&aacute;s de 100.  Yo creo que con 100 000 no se va a ganar eso.  Pero de todas maneras, esos ser&aacute;n los premios.  </P>
<P ALIGN="JUSTIFY">Quiero aclarar:  faltan algunas motocicletas por lo que les expliqu&eacute; anteriormente, aunque hay algunas sin sidecar.  Las hemos adquirido con sidecar porque tenemos el m&aacute;ximo de inter&eacute;s en evitar accidentes, y pens&aacute;bamos que, aunque era mucho m&aacute;s cara con sidecar, brindaba mucha mayor seguridad al trabajador, y adem&aacute;s pod&iacute;a llevar tambi&eacute;n a la familia de vez en cuando a pasear, porque esas motocicletas son como un peque&ntilde;o carro.  </P>
<P ALIGN="JUSTIFY">Ahora bien, tienen que aprender a manejarlas.  Nos doler&iacute;a extraordinariamente empezar a recibir noticias de accidentes entre nuestros mejores macheteros.  Y, por lo tanto, les pedimos encarecidamente que aprendan a manejarlas, que tengan paciencia, que no salgan corriendo, y que no corran aunque aprendan a manejarlas.  No tienen por qu&eacute; correr innecesariamente.  La emulaci&oacute;n es en el corte y no en la carretera (RISAS Y APLAUSOS).  Mucho menos todav&iacute;a cuando lleven familiares en la motocicleta.  Y por eso faltan algunas.  </P>
<P ALIGN="JUSTIFY">En cuanto a los refrigeradores, todos, los el&eacute;ctricos est&aacute;n, porque hay una gran parte, casi la mitad son el&eacute;ctricos de los que han solicitado.  No as&iacute; los de gas.  </P>
<P ALIGN="JUSTIFY">En cuanto a los el&eacute;ctricos, la empresa de INPUD pudo producirlos, porque era los que ten&iacute;a ya, la l&iacute;nea de producci&oacute;n que ten&iacute;a hecha; pero no pudieron resolver el problema de fabricar los de gas aqu&iacute; en Cuba y, en consecuencia, tuvieron que ser adquiridos, es decir, se compraron, y estar&aacute;n dentro de este semestre.  Por lo tanto, los que por vivir en el campo necesitan el refrigerador de gas, tendr&aacute;n que esperar alg&uacute;n tiempo antes de que les llegue, es decir, el tiempo que tarden en ser transportados a Cuba y distribuidos.  </P>
<P ALIGN="JUSTIFY">Lamentablemente, tenemos la culpa de que no hayan estado a tiempo.  Ocurri&oacute; que cre&iacute;amos que los compa&ntilde;eros de la INPUD iban a resolver el problema, y un poco demasiado tarde los compa&ntilde;eros de la INPUD se declararon impotentes de resolver el problema y nos plantearon que hab&iacute;a que adquirirlos.  </P>
<P ALIGN="JUSTIFY">Esperamos que se reivindiquen, produci&eacute;ndolos el a&ntilde;o que viene.  Y este a&ntilde;o habr&aacute; que hacer un gasto mayor en divisas, import&aacute;ndolos por su valor.  El a&ntilde;o que viene podemos hacerlo con un gasto menor, pero se han adquirido y tendremos que esperar que lleguen y sean distribuidos.  </P>
<P ALIGN="JUSTIFY">Todos los dem&aacute;s premios est&aacute;n, y por cierto los refrigeradores el&eacute;ctricos, as&iacute; que un poquitico de paciencia con los de gas, ¡pero llegan de todas maneras!  (APLAUSOS);  pueden ir preparando la esquina de la casa donde lo van a poner, haciendo planes, las mujeres de los premiados, con los refrigeradores pueden ir aprendiendo a hacer dulces, helados, duro fr&iacute;o y todas las cosas que se hacen con un refrigerador (UN COMPA&Ntilde;ERO DEL PUBLICO PREGUNTA POR LA LICENCIA DE CONDUCCION).  Pero tienen que aprender, ¿no?  Yo creo que deben de examinarse, para seguridad de ustedes.  El que sepa que se examine.  Yo creo que los compa&ntilde;eros del sindicato y del Ministerio del Interior pueden ayudar a organizar el aprendizaje; los compa&ntilde;eros del ministerio los pueden ayudar a aprender a manejar y despu&eacute;s tambi&eacute;n viabilizar la cuesti&oacute;n de la cartera.  Ahora me dir&aacute;n:  &quot;¿Y el que no aprenda de ninguna manera?&quot;  Bueno, si es un machetero de 100 000 a lo mejor puede pagar hasta un chofer para que le maneje la motocicleta (RISAS), o asociarse con alg&uacute;n compa&ntilde;ero de la brigada que pueda aprender.  En fin, ya eso es un problema de ustedes, ¿no?  Ustedes escogieron entre la motocicleta y el refrigerador.  El que no pueda aprender que opte por el refrigerador.  Yo creo que s&iacute;, yo creo que...  ¿C&oacute;mo no va a aprender un hombre que corte la cantidad de arrobas de ca&ntilde;a que cortan ustedes, caballeros?  Cuando ustedes aprendan a manejar eso, juegan con ella (UN COMPA&Ntilde;ERO LE DICE ALGO).  </P>
<P ALIGN="JUSTIFY">¡Dice que si no la puede manejar se la echa en el hombro y se la lleva!  (RISAS.)  (UN COMPA&Ntilde;ERO LE DICE:  &quot;¿Mientras tanto estemos aprendiendo nos dar&aacute;n un chancecito...?&quot;)  Bueno, eso es cosa de Orden P&uacute;blico por all&aacute;.  ¿No hay polic&iacute;as por all&iacute; por la ca&ntilde;a?  (UN COMPA&Ntilde;ERO LE DICE:  &quot;¡No!&quot;) </P>
<P ALIGN="JUSTIFY">Yo no creo que le vayan a poner multa a nadie.  Yo recomiendo el acatamiento a la ley.  No cuenten conmigo para que les diga que por la libre se vayan a pasear en la motocicleta (RISAS).  Adem&aacute;s creo que le van a poner un sellito que indica que la motocicleta fue un premio, as&iacute; que eso va a estar identificado plenamente (ALGUIEN LE DICE ALGO).  </P>
<P ALIGN="JUSTIFY">¿Si caen dos en una casa?  Pienso que a lo mejor despu&eacute;s se casan, se multiplica la familia y necesitan m&aacute;s refrigeradores...  Pueden optar el a&ntilde;o que viene, a lo mejor uno de los que se gan&oacute; una motocicleta este a&ntilde;o, pide para el a&ntilde;o que viene un refrigerador.  Porque eso s&iacute;, lo que no se va a poder es repetir el premio dos veces.  Pero vamos a hacer con garaje las casas (UN COMPA&Ntilde;ERO LE DICE ALGO).  </P>
<P ALIGN="JUSTIFY">Bueno, tendr&aacute;n que esperar que llegue la &eacute;poca de los premios de los camioneros.  ¿Cu&aacute;nto gan&oacute; ese camionero?  Como 2 500 pesos, y adem&aacute;s, ¿para qu&eacute; quiere motocicleta si ya anda en cami&oacute;n?  (RISAS.)  Es muy meritorio y hay que reconocer todo el honor y el m&eacute;rito, pero, ¿qu&eacute; hacen ustedes con su cami&oacute;n y qu&eacute; hace el jaibero con su jaiba, si no hay quien corte la ca&ntilde;a?  Si no hay ca&ntilde;a, no hay medio mill&oacute;n.  Vamos a ayudar y vamos a premiar primero a aquellos que tienen los trabajos m&aacute;s duros, al cortador de ca&ntilde;a, caballeros; al obrero voluntario que se separa de la familia cuatro y cinco meses para hacer posible la zafra, vamos a premiarlo; es inter&eacute;s de ustedes, es inter&eacute;s de todo el pa&iacute;s, que centremos nuestra atenci&oacute;n premiando a esos trabajadores.  Si no hacemos eso estar&iacute;amos cometiendo un error.  Yo creo que llegar&aacute; el tiempo de los premios para todos; pero eso s&iacute;, de primera impresi&oacute;n no se pueden establecer esos premios.  Eso hay que estudiarlo muy bien (ALGUIEN LE DICE ALGO).  </P>
<P ALIGN="JUSTIFY">Bueno, digo que era mucho peor cuando alguien en cuatro horas ganaba 10 pesos, porque creaba la inflaci&oacute;n, y repart&iacute;an dinero, y, desde luego, ¿qu&eacute; gan&aacute;bamos con eso?  ¿Se puede gastar m&aacute;s dinero en la ca&ntilde;a que lo que vale la ca&ntilde;a?  Sobre eso es lo que yo creo que hay que suprimir la guataquea, y mecanizar esas operaciones y entonces se puede ganar m&aacute;s manejando una m&aacute;quina.  </P>
<P ALIGN="JUSTIFY">En la cuesti&oacute;n de las normas es l&oacute;gico que la productividad del trabajo con una guataca es muy poca.  La cuesti&oacute;n de los salarios tiene que ir relacionada con la productividad del trabajo.  Pero usted me pregunta un problema sobre los cuales no tengo elementos de juicio suficientes para discutir, pero no s&eacute; c&oacute;mo estar&aacute; ese trabajo comparado con otro tipo de trabajo, pueden las normas ser bajas, pueden no ser bajas (UN COMPA&Ntilde;ERO LE DICE:  &quot;Estamos ganando poco, nos pagan poco&quot;).  ¡Est&aacute; dura!  </P>
<P ALIGN="JUSTIFY">Bueno, una pregunta honrada que yo les voy a hacer.  Antes de las normas hubo un momento en que hab&iacute;a un gran relajo en todo eso, ¿verdad?  (LE RESPONDEN:  &quot;¡S&iacute;!&quot;)  Y hab&iacute;a gente que ganaba a veces siete pesos, ocho pesos y 10 pesos, en unas horas, y 16 pesos tambi&eacute;n me dice alguien.  ¿Qu&eacute; es peor, o qu&eacute; es m&aacute;s dif&iacute;cil de resolver?  (LE DICEN ALGO.)  y la pirater&iacute;a adem&aacute;s:  que este de aqu&iacute; no ten&iacute;a obreros suficientes, y pagaba m&aacute;s para dejar a aquel sin obreros, y era un relajo.  As&iacute; no se pod&iacute;a ir adelante.  Fue necesario por eso establecer las normas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Partiendo de ah&iacute;, se pueden ir mejorando esas normas; partiendo de ah&iacute; se pueden hacer los ajustes, bien estudiado, de acuerdo con el nivel de nuestra producci&oacute;n y siempre que nuestra econom&iacute;a nos lo permita.  Porque el problema de hacer que ganen m&aacute;s, f&iacute;jense, no depende de un acto de voluntad de nosotros.  ¿Qu&eacute; podemos hacer nosotros?  Nosotros no podemos dar lo que no tenemos.  Nosotros enga&ntilde;ar&iacute;amos a los obreros si les empez&aacute;ramos a dar m&aacute;s dinero, y despu&eacute;s con ese dinero no tuvieran nada que comprar; o que ocurriera como ocurre en muchos pa&iacute;ses, que hay un 20% de aumento en los salarios y un 50% de aumento de los precios.  </P>
<P ALIGN="JUSTIFY">Lo primero de nosotros ahora, sobre todo, es que haya suficientes productos para que todo el dinero que ganan tengan algo que comprar con ello y cuando empiece a haber m&aacute;s productos que dinero, nos estaremos aproximando al momento en que podamos empezar a mejorar los salarios de aquellos que tienen menores ingresos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Desde luego tengan la seguridad de que, en todos los hombres de la Revoluci&oacute;n, su m&aacute;s constante preocupaci&oacute;n, es hacer todo aquello que conduzca al mejoramiento de las condiciones de vida de nuestros trabajadores, a la elevaci&oacute;n del est&aacute;ndar de vida de nuestro pueblo, sabemos que hay muchos trabajos todav&iacute;a mal pagados, lo sabemos, mientras que hay otros que estaban excesivamente remunerados.  Baste decir, que un obrero de una industria, que en una racionalizaci&oacute;n qued&oacute; excedente, est&aacute; recibiendo como 700 pesos mensuales.  Oiga eso, ¡caramba!, como dicen aqu&iacute;.  Pero, ¿por qu&eacute;?  Ese era el caos que hab&iacute;a aqu&iacute; en el capitalismo.  Mientras hab&iacute;a obreros trabajando cuatro meses y ganando una miseria, pues los capitalistas trataban de crear ciertos privilegios entre los trabajadores.  Y luego no solo por eso:  la lucha; hab&iacute;a obreros que estaban mucho mejor organizados, peleaban, hac&iacute;an huelgas en industrias que ten&iacute;an enormes ganancias, y empezaron a subir los salarios por all&aacute; much&iacute;simo.  Ahora, cuando la Revoluci&oacute;n llega, rebajarle el salario a alguien es una pol&iacute;tica que no puede seguir la Revoluci&oacute;n, ser&iacute;a una pol&iacute;tica equivocada, una pol&iacute;tica impol&iacute;tica, porque dar es f&aacute;cil, quitar es dif&iacute;cil.  La Revoluci&oacute;n les quit&oacute; a los privilegiados, es decir, a los grandes propietarios, a los grandes industriales, a los grandes terratenientes, pero con los trabajadores no pod&iacute;a establecer un nivel.  Ustedes comprender&aacute;n que por ley se pod&iacute;a establecer un nivel.  S&iacute;, c&oacute;mo no, te&oacute;ricamente:  &quot;Usted est&aacute; demasiado bien pagado, est&aacute; haciendo un trabajo que es m&aacute;s flojo que este hombre, vamos a rebajarle a usted la mitad, vamos a subirle al otro...&quot;  Eso ser&iacute;a desastroso desde el punto de vista pol&iacute;tico.  No es el mejor camino, no muchas veces ese camino, que parece el m&aacute;s l&oacute;gico, el m&aacute;s pr&aacute;ctico, el m&aacute;s sencillo, es el mejor camino.  </P>
<P ALIGN="JUSTIFY">Por eso, en la medida en que nuestra econom&iacute;a se desarrolle nosotros tenemos que ir invirtiendo esos aumentos de nuestras riquezas, en dos sentidos:  mejorando las condiciones de salarios de aquellos trabajadores que realizando trabajo productivo y &uacute;til est&aacute;n recibiendo un salario relativamente m&aacute;s bajo que otros trabajos tan duros y tan &uacute;tiles como ese, pero mejor pagados; y tambi&eacute;n estimulando aquellos sectores obreros que nos interese estimular.  </P>
<P ALIGN="JUSTIFY">Si nos interesa el trabajo en la agricultura, no debemos estar estimulando el trabajo en las oficinas.  Hay ciertos tipos de trabajo que quedar&aacute;n congelados, porque nos interesa que la poblaci&oacute;n se encamine hacia aquellos trabajos m&aacute;s inmediatamente productivos, que crean m&aacute;s riquezas para el pa&iacute;s.  Y por eso, en el futuro, a medida que mejore la econom&iacute;a, habr&aacute; que mejorar a los que peor est&eacute;n dentro de los trabajadores productores de bienes materiales, y habr&aacute; que mejorar aquellos sectores del trabajo que nos interese estimular, como estamos haciendo con la ca&ntilde;a.  Sabemos que todav&iacute;a hay muchos de esos casos.  Y hacer una nivelaci&oacute;n de esas no se puede hacer de un d&iacute;a para otro, ni de un a&ntilde;o para otro.  </P>
<P ALIGN="JUSTIFY">Debemos nivelar sin quitar a los que tienen un poco m&aacute;s, porque ser&iacute;a debilitar la Revoluci&oacute;n hacerlo as&iacute; (APLAUSOS).  Debemos mejorar a los que peor est&aacute;n con los incrementos que obtengamos del trabajo, con los aumentos de las riquezas de nuestro pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Con esto, creo que las cosas que esencialmente quer&iacute;a decirles, est&aacute;n dichas.  En nombre de nuestro Partido y de nuestro Gobierno los felicitamos calurosamente a todos y deseamos que en los a&ntilde;os venideros muchos de ustedes sigan presentes aqu&iacute; y participen tambi&eacute;n de este acto.  Y deseamos tambi&eacute;n...  (DEL PUBLICO LE DICEN:  &quot;Machetes chinos&quot;) </P>
<P ALIGN="JUSTIFY">¿Machetes chinos?..  (SE ORIGINAN ALGUNAS PROTESTAS.) Pero, bueno, ese es un problema...  M&aacute;s vale que cada cual corte con el machete que m&aacute;s le gusta, porque veo que unos dicen que s&iacute; (EXCLAMACIONES AFIRMATIVAS)...  La mayor&iacute;a, ¿verdad?  ¿Y cu&aacute;les cortan con otro tipo de machete?  (EXCLAMACIONES) </P>
<P ALIGN="JUSTIFY">Bien, creo que es una cosa elemental que deben de tener el tipo de machetes con los cuales trabajen m&aacute;s c&oacute;modamente y tengan m&aacute;s rendimiento (EXCLAMACIONES).  Y creo que los compa&ntilde;eros que est&aacute;n responsabilizados de los abastecimientos y de los implementos para la zafra, deben tener en cuenta ese punto:  ver el tipo de machete con el que se obtiene mayor rendimiento (DEL PUBLICO LE DICEN ALGO).  ¿Limas tambi&eacute;n?..  ¡Que no falte ni machete, ni limas!  (EXCLAMACIONES.)  Limas inglesas...  (EXCLAMACIONES) Limas m&aacute;s chiquitas y mejores...  (DEL PUBLICO LE DICEN ALGO) Piedras de amolar...  (DEL PUBLICO LE DICEN ALGO) </P>
<P ALIGN="JUSTIFY">¿C&oacute;mo?  A Oriente no le gusta el curvo.  ¿Qu&eacute; le gusta, la mocha, el machete?  Creo que, sinceramente, cada cual debe cortar...  El a&ntilde;o que viene voy a probar un machete mocho de esos (RISAS), uno curvo...  (RISAS) A Matanzas ¿qu&eacute; le gusta?  (EXCLAMACIONES.)  ¿Curvo?  Los curvos, bien...  </P>
<P ALIGN="JUSTIFY">Bueno, creo que cada provincia debe tener el machete que m&aacute;s le convenga, pero estudien bien eso, porque yo veo que tantos criterios distintos indica que puede haber un poco de subjetivismo ah&iacute;, y es un poco de costumbre y de tradici&oacute;n.  </P>
<P ALIGN="JUSTIFY">Lo mejor es poner a competir los distintos tipos de machetes, o de mochas, o de lo que sea, para ver cu&aacute;l es el que m&aacute;s rinde (DEL PUBLICO LE DICEN:  &quot;Guantes&quot;).  A los que est&aacute;n limpiando, a los 3 000 que est&aacute;n limpiando, vamos a ocuparnos de eso (DEL PUBLICO LE HACEN UNA PREGUNTA).  Diga...  (LE DICEN ALGO)  No, pero no hay que preocuparse por los que no aparezcan en los papeles, porque cuando se tramitan esas cosas, se buscan otras pruebas, porque en muchos casos se burlaban los derechos de los trabajadores y no aparec&iacute;an las cantidades que daban (DEL PUBLICO LE DICEN ALGO).  S&iacute;, s&iacute;, por los medios que sean para comprobarlo, porque, ¿qui&eacute;n no va a conocer un machetero de 30 &oacute; 40 a&ntilde;os?  (UN COMPA&Ntilde;ERO LE DICE ALGO.)  Pero no tenga preocupaci&oacute;n ninguna de eso...  (EL COMPA&Ntilde;ERO SIGUE HABLANDO) Y, ¿qu&eacute; se llev&oacute;?  (EL COMPA&Ntilde;ERO LE CONTESTA.) ¿Un viaje a Varadero con la familia?  ¡Est&aacute; bien!  (OTRO COMPA&Ntilde;ERO QUIERE HACERLE UNA PREGUNTA.)  Bueno, ¡si no es la de los sesenta y cuatro mil!, pues...   (LE HABLAN DEL PUBLICO)  ¿C&oacute;mo?  ¿Cincuenta mil alzadas a mano?  (SIGUEN HABLANDO DEL PUBLICO.)  Pero ¿qu&eacute; es, un problema de premio por alzarla a mano?  (EL COMPA&Ntilde;ERO DEL PUBLICO LE CONTESTA)  ¡Ah!, recibiste premio.  ¿T&uacute; est&aacute;s en una brigada, no?  (EL COMPA&Ntilde;ERO DICE:  &quot;En una granja.&quot;)  Y recibiste premio, ¿corte y alza individual?  ¿Y qu&eacute; ganaste t&uacute;?  (EL COMA&Ntilde;ERO DICE:  &quot;Un refrigerador.&quot;)  ¿De gas?  (EL COMPA&Ntilde;ERO DICE:  &quot;Bueno, pienso que sea de gas, porque no hay electricidad.&quot;)  No hay electricidad (EL COMPA&Ntilde;ERO DICE:  &quot;Bueno, esperaremos que venga de gas.&quot;) (RISAS).  Est&aacute; bien.  </P>
<P ALIGN="JUSTIFY">(UN COMPA&Ntilde;ERO LE DICE:  &quot;Yo ped&iacute; una entrevista con usted el a&ntilde;o pasado.&quot;) Bueno, est&aacute; bien, ¿t&uacute; quieres una entrevista este a&ntilde;o?  Yo te llamo y tenemos una entrevista todo el tiempo que t&uacute; quieras.  No les puedo decir a todos, porque si no...  ¿C&oacute;mo t&uacute; te llamas?  (EL COMPA&Ntilde;ERO DICE:  &quot;Eladio Padilla.&quot;)  Eladio Padilla.  ¿En qu&eacute; granja?  (EL COMPA&Ntilde;ERO DICE:  &quot;G&uuml;ines.&quot;)  Yo lo voy a apuntar...  ¿Granja qu&eacute;?  </P>
<P ALIGN="JUSTIFY">(EL COMPA&Ntilde;ERO DICE:  &quot;Granja G&uuml;ines.&quot; Eladio Padilla, granja G&uuml;ines.  ¿Finca?  (EL COMPA&Ntilde;ERO DICE:  &quot;Finca Cacho.&quot;)   Finca Cacho.  </P>
<P ALIGN="JUSTIFY">(OTRO COMPA&Ntilde;ERO LE DICE ALGO AL COMANDANTE) ¿Qu&eacute; premio te llevaste t&uacute;?  (EL COMPA&Ntilde;ERO DICE:  &quot;Una motocicleta.&quot;) ¿C&oacute;mo t&uacute; te llamas?  (EL COMPA&Ntilde;ERO DICE:  &quot;Filiberto Aldama.&quot;) Bueno, no hay m&aacute;s que dos entrevistas m&aacute;s, porque si no me tengo que entrevistar...  ¿C&oacute;mo t&uacute; te llamas?  (EL COMPA&Ntilde;ERO DICE:  &quot;Filiberto Aldama.&quot;) Filiberto Aldama.  ¿Finca Cacho dijo este compa&ntilde;ero?..  Aldama, ¿qu&eacute; finca es?  (EL COMPA&Ntilde;ERO DICE:  &quot;Granja Rogelio Hern&aacute;ndez Silva.&quot;)  &quot;Rogelio Hern&aacute;ndez Silva&quot;...</P>
<P ALIGN="JUSTIFY">(OTRO COMPA&Ntilde;ERO DICE:  &quot;Compa&ntilde;ero Fidel:  yo quisiera que me permitiera una aclaraci&oacute;n; es interesante para todos los trabajadores que hay aqu&iacute; y para la Revoluci&oacute;n, entiendo yo.  Nosotros los obreros estamos limitados a ganar nada m&aacute;s que cuatro pesos, no nos podemos pasar de los cuatro pesos esos.&quot;)</P>
<P ALIGN="JUSTIFY">Yo no creo eso, yo no creo que es as&iacute;...</P>
<P ALIGN="JUSTIFY">Son administradores que aplican incorrectamente la norma me explican aqu&iacute;...  </P>
<P ALIGN="JUSTIFY">Me estaba explicando Ursinio que van a discutir con la Comisi&oacute;n de Normas del INRA esos casos en estos d&iacute;as.  </P>
<P ALIGN="JUSTIFY">Si pueden hacer dos normas que las hagan, que las hagan, porque un hombre que hace el trabajo de dos, que gane tambi&eacute;n el trabajo de dos (APLAUSOS).  (LE DICEN ALGO)  Claro que s&iacute;, correcto, tiene usted raz&oacute;n (LE CONTINUAN HABLANDO).  Claro, claro.  Ya esas normas est&aacute;n ajustadas y reajustadas, ¿verdad?  </P>
<P ALIGN="JUSTIFY">Bueno, compa&ntilde;eros, ya no vamos a discutir m&aacute;s, si no nos va a agarrar la pr&oacute;xima zafra aqu&iacute; (RISAS), y creo que la comida los est&aacute; esperando a ustedes en los albergues, y me dijeron que tienen un caf&eacute; muy bueno all&iacute;; no me responsabilizo, me dijeron.  </P>
<P ALIGN="JUSTIFY">Bueno, compa&ntilde;eros, ¡muchas felicidades!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION) </P></FONT></BODY>
</HTML>
