<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL PURS Y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, A LOS DELEGADOS CUBANOS SELECCIONADOS PARA REPRESENTAR A CUBA EN EL IX FESTIVAL MUNDIAL DE LA JUVENTUD y LOS ESTUDIANTES, EN</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL PURS y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, A LOS DELEGADOS CUBANOS SELECCIONADOS PARA REPRESENTAR A CUBA EN EL IX FESTIVAL MUNDIAL DE LA JUVENTUD y LOS ESTUDIANTES, EN EL HOTEL COMODORO, EL 26 DE JUNIO DE 1965.</P>
<P ALIGN="CENTER"></P>
</B><P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros delegados al IX Festival Mundial de la Juventud y de los Estudiantes:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Durante largos meses la selecci&oacute;n de la representaci&oacute;n de nuestra juventud al IX Festival ha ocupado de manera importante la atenci&oacute;n de nuestro pueblo.  </P>
<P ALIGN="JUSTIFY">El entusiasmo con que se llevaban a cabo los actos preparatorios y la selecci&oacute;n de la delegaci&oacute;n cubana, posiblemente habr&iacute;a podido emular con lo que se estuviese haciendo en cualquier otro pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">No sabemos c&oacute;mo se escogen los delegados; pensamos, naturalmente, que las organizaciones se esfuercen por escoger a los mejores en todas partes.  Pero podemos sentirnos absolutamente seguros y satisfechos de que gracias a un procedimiento revolucionario de masas, Cuba ha seleccionado una representaci&oacute;n de primer&iacute;sima calidad, es decir, una verdadera representaci&oacute;n de lo mejor de nuestro pueblo y de nuestra Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Y el pueblo todo apoy&oacute; este esfuerzo.  Los millones de arrobas cortadas, las miles de caballer&iacute;as chapeadas, las obras interminables, o incontables, as&iacute; como el sinn&uacute;mero de esfuerzos que se llevaron a cabo como homenaje al IX Festival, hablan por s&iacute; mismos del calor con que toda la naci&oacute;n centr&oacute; su esfuerzo en esta actividad, aun en medio de la zafra azucarera.  Y se conciliaron los esfuerzos:  la zafra sirvi&oacute; para ayudar a destacar a muchos, y la selecci&oacute;n y el esfuerzo que se hac&iacute;a para designar a los representantes de Cuba, a su vez, ayudaba a la zafra.  </P>
<P ALIGN="JUSTIFY">Se dice que se realizaba un esfuerzo tal como si fuese a celebrarse en Cuba el IX Festival.  El pa&iacute;s escogido como sede, las relaciones nuestras con el pueblo de ese pa&iacute;s y con el movimiento revolucionario que ese pa&iacute;s representa, sirvieron a la vez de est&iacute;mulo a nuestro esfuerzo.  Y sin duda se hab&iacute;a hecho un extraordinario trabajo.  </P>
<P ALIGN="JUSTIFY">Y ya estaba pr&aacute;cticamente nuestra delegaci&oacute;n con las maletas listas, el barco hab&iacute;a ya zarpado, cuando de repente el escenario donde habr&iacute;a de efectuarse ese IX Festival cambia abruptamente.  No resultar&iacute;a ya una consigna clara y elocuente hablar del Festival Mundial de los J&oacute;venes y los Estudiantes por la Solidaridad, la Paz y la Amistad, al efectuarse all&iacute; donde en estos instantes &quot;solidaridad, paz y amistad&quot; resultan realmente conceptos muy dudosos.  Porque puede decirse que en estos instantes las circunstancias por las que atraviesa Argelia son muy distintas de las circunstancias que movieron a los organizadores del Festival a escogerla como sede del evento.  </P>
<P ALIGN="JUSTIFY">No resulta de ninguna forma agradable —y es siempre un tema harto espinoso— el enjuiciar acontecimientos que puedan ocurrir en un pa&iacute;s m&aacute;s all&aacute; de nuestras fronteras.  M&aacute;s doloroso resulta todav&iacute;a, y m&aacute;s espinoso, cuando esos acontecimientos tienen lugar en un pa&iacute;s cuyo pueblo heroico se gan&oacute; las simpat&iacute;as de todo el mundo y, como parte de ese mundo, de nuestro pueblo; cuando esos acontecimientos tienen lugar en medio de un proceso revolucionario que despert&oacute; igualmente el inter&eacute;s de todos los pueblos del mundo, pero muy especialmente el inter&eacute;s de los pueblos que han estado luchando enconadamente contra el colonialismo y el imperialismo, de los pueblos que se han liberado o luchan por liberarse de esos yugos, y tambi&eacute;n de los pueblos que no pueden llamarse subdesarrollados, cuyas capas progresistas se interesaban extraordinariamente por ese proceso revolucionario.  </P>
<P ALIGN="JUSTIFY">Son estas las circunstancias que, aunque hagan doblemente doloroso y espinoso el an&aacute;lisis, justifican la preocupaci&oacute;n —tambi&eacute;n universal— por los hechos que est&aacute;n ocurriendo all&iacute;; y justifican, algo m&aacute;s que el derecho, el deber de opinar.  No pretendemos con nuestras opiniones inmiscuirnos en los asuntos internos de ning&uacute;n pa&iacute;s, pero s&iacute; pretendemos con nuestras opiniones ejercer el derecho a analizar aquellos acontecimientos, sucedan donde sucedan, que necesariamente influyen en el resto del mundo, que necesariamente afectan los intereses del resto del mundo, que inevitablemente afectan los sentimientos revolucionarios del resto del mundo y los intereses revolucionarios del resto del mundo, porque en una cierta medida los sucesos de Argelia nos afectan a todos.  </P>
<P ALIGN="JUSTIFY">Y, por eso, lo que all&iacute; sucede, en aquel pa&iacute;s, que en sus largos y extraordinariamente heroicos a&ntilde;os de lucha concit&oacute; las simpat&iacute;as y engendr&oacute; la solidaridad y la ayuda desde muy diversos puntos del mundo, es algo que de un modo o de otro nos concierne a todos.  Y esa es la raz&oacute;n por la cual en esta noche, en esta reuni&oacute;n con los j&oacute;venes seleccionados para partir hacia Argelia, y ante la necesidad insoslayable de dar una respuesta a la pregunta de &quot;¿qu&eacute; vamos a hacer?&quot;  Nos vemos en la necesidad de abordar esta cuesti&oacute;n y responder a esa pregunta.  </P>
<P ALIGN="JUSTIFY">No vamos a hablar un lenguaje diplom&aacute;tico, vamos a hablar un lenguaje revolucionario.  No siempre lo diplom&aacute;tico y lo revolucionario est&aacute;n contrapuestos, algunas veces se contraponen y otras veces se identifican.  En este caso nos olvidamos de los aspectos diplom&aacute;ticos de la cuesti&oacute;n y nos ce&ntilde;imos al aspecto netamente revolucionario.  ¡¿Para qu&eacute; andar con t&eacute;rminos medios?!  No se puede abordar este tema sin ofender a unos cuantos, aunque no haya intenci&oacute;n de ofender a nadie, sin herir a unos cuantos; no es posible abordar esta cuesti&oacute;n sin que ello conlleve enemistades.  </P>
<P ALIGN="JUSTIFY">Pero ante circunstancias como estas lo que importa es el punto de vista correcto, el an&aacute;lisis justo y objetivo dentro de lo posible.</P>
<P ALIGN="JUSTIFY">En primer lugar, el pronunciamiento militar que derroc&oacute; al gobierno revolucionario de Ben Bella no es ni podr&aacute; nadie calificarlo de pronunciamiento revolucionario (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Es cierto que la crisis surgi&oacute; en el seno de la Revoluci&oacute;n y entre las filas de los revolucionarios; es igualmente cierto que los hombres que figuraron al frente de ese pronunciamiento participaron destacadamente en la lucha por la independencia de Argelia; y es igualmente cierto que entre esas figuras hay figuras que han tenido una l&iacute;nea revolucionaria hasta ese instante buena, con figuras que —aunque habi&eacute;ndose destacado en el proceso revolucionario— no ten&iacute;an una buena posici&oacute;n revolucionaria.  </P>
<P ALIGN="JUSTIFY">Nosotros en nuestras relaciones con Argelia hicimos contactos con los revolucionarios, con los representantes de ese pa&iacute;s, vi&eacute;ndolos a todos como parte de una sola cosa.  As&iacute;, conocimos a distintas de sus figuras, muchos de ellos visitaron a nuestro pa&iacute;s, muchos de ellos conversaron y cambiaron ampliamente informaci&oacute;n con representantes de nuestro pa&iacute;s con motivo de las visitas que se hac&iacute;an aqu&iacute; o all&aacute;, y algunos de esos hombres hoy est&aacute;n en un campo o en otro, algunos de ellos v&iacute;ctimas y otros de ellos victimarios.  </P>
<P ALIGN="JUSTIFY">Pero independientemente de los nombres, de las figuras y de las personalidades, la calificaci&oacute;n de revolucionario o no del pronunciamiento militar se desprende esencialmente de los hechos.  Pueden haber pronunciamientos militares revolucionarios, y en cuyo caso ya no ser&iacute;a tan correcto llamarlo pronunciamiento como movimiento revolucionario; a la vez que un pronunciamiento puede ser tambi&eacute;n algo que, llam&aacute;ndolo m&aacute;s crudamente, se le puede calificar de &quot;putscherazo&quot;, cuartelazo o gorilazo.</P>
<P ALIGN="JUSTIFY">El objetivo contra el cual se dirige el pronunciamiento es, en primer t&eacute;rmino, uno de los elementos que determinan el calificativo, aunque no depender&aacute; &uacute;nicamente del objetivo contra el que se dirige, sino tambi&eacute;n los fines a los que se dirige.  </P>
<P ALIGN="JUSTIFY">Hace algo m&aacute;s de 10 a&ntilde;os, en otro pa&iacute;s del norte de Africa, la Rep&uacute;blica Arabe Unida, gobernaba un rey llamado Farouk, representante de una monarqu&iacute;a feudalista y de los intereses monopolistas extranjeros.  Significaba un r&eacute;gimen de la m&aacute;s cruda explotaci&oacute;n de los trabajadores y de los campesinos, y en aquellas circunstancias surgi&oacute; un movimiento militar que condujo al derrocamiento de aquel rey, al establecimiento de la rep&uacute;blica y a la verdadera independencia de aquel pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Aquel movimiento fue dirigido por un militar y llevado a cabo por los militares.  Aquel pronunciamiento, desde el mismo instante en que ten&iacute;a lugar, pod&iacute;a calificarse incuestionablemente de pronunciamiento militar revolucionario.  El mero hecho de dirigirse contra la forma m&aacute;s anacr&oacute;nica de gobierno y contra los representantes de los intereses que explotaban al pa&iacute;s, calificaba a aquel movimiento, desde el primer instante, como movimiento revolucionario, o pronunciamiento militar revolucionario, o sencillamente revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Aquellas circunstancias eran radicalmente distintas de las circunstancias en que tiene lugar este pronunciamiento argelino.  En Egipto se hab&iacute;an enfrentado las fuerzas progresistas del ej&eacute;rcito contra el sistema social y el gobierno que lo representaba, se enfrentaban revolucionarios contra feudales, contra imperialistas.  </P>
<P ALIGN="JUSTIFY">¿Son acaso estas las circunstancias en que tiene lugar el pronunciamiento argelino?  No.  Es en primer lugar un doloroso choque en las filas revolucionarias, un doloroso y lamentable conflicto en el seno de la revoluci&oacute;n, en que las armas y la fuerza se esgrimen contra revolucionarios, no contra un rey feudal, no contra un representante de los intereses imperialistas, no contra un vocero de los explotadores y los reaccionarios, no contra un enemigo del pueblo sino contra el representante de la revoluci&oacute;n argelina, contra un luchador revolucionario y antimperialista; contra un combatiente cuya posici&oacute;n, en el campo internacional, en la lucha de los pueblos contra el imperialismo, adquiri&oacute; en pocos a&ntilde;os considerable prestigio en su pa&iacute;s y fuera de su pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Se esgrimen las armas de la revoluci&oacute;n y del pueblo contra quien incuestionablemente contaba con el apoyo del pueblo, contra quien incuestionablemente representaba la voluntad mayoritaria del pueblo.  </P>
<P ALIGN="JUSTIFY">Esta consideraci&oacute;n de lo que representaba el gobierno derrocado contra el cual se dirigi&oacute; el pronunciamiento militar no tiene nada que ver con el enjuiciamiento del trabajo de ese gobierno, no tiene nada que ver con relaci&oacute;n a los aciertos o a los errores que inevitablemente cometen los hombres y los gobiernos integrados por hombres.  </P>
<P ALIGN="JUSTIFY">No se pretende con esto el an&aacute;lisis detallado de equis a&ntilde;os de gobierno, lo que se pudo hacer mejor o se pudo hacer peor, porque ya eso es un tema m&aacute;s discutible, ya eso es cuesti&oacute;n de opiniones, de criterios.  Podr&iacute;a opinarse si se pudo hacer m&aacute;s o si no se pudo hacer m&aacute;s, si hicieron m&aacute;s de lo que pod&iacute;an o menos de lo que pod&iacute;an, pero a lo que nos est&aacute;bamos refiriendo era a hechos, que no es cuesti&oacute;n de opiniones ni de criterios sino hechos aceptados por todo el mundo.  </P>
<P ALIGN="JUSTIFY">Porque, ¿qui&eacute;n pod&iacute;a negar que Ben Bella era el dirigente del pueblo argelino, qui&eacute;n pod&iacute;a negar su hist&oacute;rica participaci&oacute;n en la independencia de Argelia y en la revoluci&oacute;n argelina?  ¿Qui&eacute;n?  ¿Qu&eacute; gobierno, qu&eacute; partido dijo, antes del derrocamiento alevoso del presidente Ben Bella, que Ben Bella no era un revolucionario, que Ben Bella no era un int&eacute;rprete de los sentimientos de Argelia, que Ben Bella fuese un traidor a la revoluci&oacute;n o que Ben Bella fuese un proimperialista, un conservador, un reaccionario, un d&eacute;spota?  </P>
<P ALIGN="JUSTIFY">La Conferencia de Pa&iacute;ses Afro-Asi&aacute;ticos, al igual que el Festival de la Juventud, iba a celebrarse all&iacute;.  Nadie propuso celebrarlo en Viet Nam del Sur, en la capital de los t&iacute;teres proimperialistas; nadie propuso efectuarlo en Corea del Sur o en Formosa o en la Federaci&oacute;n Malaya o en cualquiera de esos pa&iacute;ses donde los gobiernos son genuina representaci&oacute;n de los intereses antisociales y antinacionales.  Por consenso pr&aacute;cticamente un&aacute;nime de todos los movimientos progresistas y revolucionarios, se decidi&oacute; que la conferencia se celebrase en Argelia, que el Festival se efectuase en Argelia.  Nadie, ning&uacute;n gobierno, ning&uacute;n partido, dijo que ese se&ntilde;or era un tr&aacute;nsfuga o un traidor o un d&eacute;spota o un enemigo del pueblo argelino.  </P>
<P ALIGN="JUSTIFY">Parto pues de realidades, que no es cuesti&oacute;n de opiniones, sino de hechos y de verdades aceptadas universalmente.  </P>
<P ALIGN="JUSTIFY">Al otro d&iacute;a del inglorioso golpe, ello ya entra&ntilde;aba una situaci&oacute;n delicada para todos los gobiernos y para todos los partidos:  ¿Qu&eacute; hacer?  Para nosotros tambi&eacute;n entra&ntilde;aba el qu&eacute; hacer.  Y el qu&eacute; hacer, por qu&eacute;.  Y cu&aacute;l habr&iacute;a de ser nuestra actitud frente a esos hechos.  </P>
<P ALIGN="JUSTIFY">Hab&iacute;a sido derrocado un gobierno eminentemente amigo nuestro, un gobierno con el que manten&iacute;amos magn&iacute;ficas relaciones, porque ve&iacute;amos en &eacute;l el representante de la revoluci&oacute;n.  No es, como algunos han pretendido insinuar, que nosotros veamos este problema a la luz de la amistad, ¡no!  ¡A la luz de la verdad, a la luz de los principios, y a la luz de la dignidad!  </P>
<P ALIGN="JUSTIFY">Nuestras relaciones con el presidente Ben Bella eran sencillamente la expresi&oacute;n de nuestras relaciones y nuestras simpat&iacute;as hacia la Revoluci&oacute;n argelina y hacia el pueblo argelino.  </P>
<P ALIGN="JUSTIFY">Es cierto que exist&iacute;an hacia el presidente Ben Bella personalmente simpat&iacute;as grandes por parte de nuestro pueblo, porque no olvid&aacute;bamos, desde luego, aquel gesto —que no puede ser f&aacute;cilmente olvidado— del l&iacute;der revolucionario de Argelia, del presidente del nuevo Estado independiente despu&eacute;s de siete a&ntilde;os de luchas heroicas, que, v&iacute;speras de aquellos d&iacute;as cr&iacute;ticos de octubre en 1962, en una atm&oacute;sfera de creciente tensi&oacute;n, lleg&oacute; a Estados Unidos invitado por el gobierno de aquel pa&iacute;s, de aquel pa&iacute;s que manten&iacute;a con nosotros un grado de hostilidad tan alto, de aquel pa&iacute;s que juzga a los hombres y a los gobiernos y adopta represalias con ellos en la medida que sean m&aacute;s amigos o m&aacute;s enemigos nuestros; y no hay que olvidarse de que el representante de aquel pa&iacute;s devastado por la guerra, arrasado por la guerra, rechazando todas las presiones del gobierno imperialista de Estados Unidos, sin tener nada que esperar de nosotros, nada que recibir de nosotros, acepta espont&aacute;neamente y sin vacilaciones visitar a nuestro pa&iacute;s, agraviar a los imperialistas y viajar de Washington a La Habana, precisamente en aquellos d&iacute;as, en aquellos cr&iacute;ticos y tens&iacute;simos d&iacute;as.  </P>
<P ALIGN="JUSTIFY">Recordamos nosotros nuestros contactos con aquel dirigente, su car&aacute;cter decente, bondadoso, revolucionario, ¡pero no con las palabras, sino con los hechos!  ¡Porque el revolucionario verdadero no es el revolucionarismo de palabra, sino el revolucionarismo de hechos!  (APLAUSOS.) </P>
<P ALIGN="JUSTIFY">Y no fue palabrer&iacute;a barata, fue el gesto hondamente solidario y revolucionario, tan cabalmente comprendido por nuestro pueblo, que le tribut&oacute; al visitante uno de los m&aacute;s calurosos recibimientos que se haya hecho nunca en nuestro pa&iacute;s a un visitante del exterior.  </P>
<P ALIGN="JUSTIFY">Pero recordamos tambi&eacute;n la embarazosa situaci&oacute;n en que nos encontr&aacute;bamos nosotros con el visitante, porque la crisis se gestaba.  El gobierno de Estados Unidos hab&iacute;a hecho determinados planteamientos, ante la preocupaci&oacute;n expresada por el visitante acerca de la hostilidad de Estados Unidos hacia Cuba.  Y le hab&iacute;an dicho que si las armas que hab&iacute;a en Cuba no eran ofensivas, no habr&iacute;a problema, que si las armas eran ofensivas, entonces podr&iacute;an haber problemas.  </P>
<P ALIGN="JUSTIFY">Esto en aquella inaceptable, para nosotros, calificaci&oacute;n de las armas.  Porque la soberan&iacute;a de un pa&iacute;s no entra&ntilde;a ni puede entra&ntilde;ar, por ning&uacute;n concepto, la obligatoriedad de rendir cuentas acerca de su armamento.  </P>
<P ALIGN="JUSTIFY">Y cuando Estados Unidos concertaba sus convenios militares con Turqu&iacute;a —fronteriza con la Uni&oacute;n Sovi&eacute;tica, m&aacute;s pr&oacute;xima a la Uni&oacute;n Sovi&eacute;tica geogr&aacute;ficamente que Cuba a Estados Unidos—, o con Jap&oacute;n, o con Italia, o con cualquiera de los numerosos pa&iacute;ses con que ten&iacute;an concertados convenios militares, y en los cuales colocaban el tipo de armas que estimasen convenientes, desde cohetes estrat&eacute;gicos con cabezas termonucleares hasta bases de submarinos at&oacute;micas, o de bombarderos at&oacute;micos, no admit&iacute;an —ni ellos ni los gobiernos con los cuales concertaban sus acuerdos— que alguien les pidiese cuentas, ni se consideraban en la obligaci&oacute;n de rendirle cuentas a nadie.  </P>
<P ALIGN="JUSTIFY">Y por eso nosotros nunca aceptamos aquellas disquisiciones, nunca estuvimos de acuerdo con aquellas disquisiciones.  No vamos a remover aquel barro de aquellos d&iacute;as, porque para nosotros fueron la expresi&oacute;n del m&aacute;s extraordinario hero&iacute;smo del que un pueblo pueda dar muestras y de la m&aacute;xima dignidad de que un pueblo pueda hacer gala.  </P>
<P ALIGN="JUSTIFY">Pero no vamos a entrar en el fondo de los errores t&aacute;cticos en el terreno de la pol&iacute;tica, de los pronunciamientos p&uacute;blicos que pudieron haber servido para hacerle el juego al enemigo.  Porque cuando se cuenta con el derecho y la verdad para hacer algo no es necesario acudir a la mentira, a la vez que a la mentira no debe ser necesario acudir nunca.  </P>
<P ALIGN="JUSTIFY">Pero es el hecho que los imperialistas hab&iacute;an elaborado aquella doctrina de las armas ofensivas o no ofensivas.  Nosotros entend&iacute;amos bien claramente que podr&iacute;an ser armas estrat&eacute;gicas, si se quiere, o no estrat&eacute;gicas, armas nucleares o armas convencionales.  </P>
<P ALIGN="JUSTIFY">Pero en los d&iacute;as en que nos visit&oacute; el presidente Ben Bella, muy pr&oacute;ximos a la crisis, todo el plan del fortalecimiento militar de nuestro pa&iacute;s estaba en plena marcha, y el establecimiento de armas nucleares estaba culminando.  ¿Qu&eacute; hacer con aquel visitante?  ¿Aceptar calladamente la explicaci&oacute;n que daba de lo que hab&iacute;an planteado los imperialistas?  ¿Dejarlo marchar sin decirle una palabra, sin explicarle la tempestad que se avecinaba y la verdad de los hechos?  ¿Revelar, acaso, secretos o hechos que deb&iacute;an mantenerse rigurosamente en secreto?  ¿Divulgar el alcance del fortalecimiento militar de nuestro pa&iacute;s y la naturaleza de ese fortalecimiento?  </P>
<P ALIGN="JUSTIFY">Era en verdad una situaci&oacute;n delicada y embarazosa.  Y, ¿qu&eacute; hicimos?  No le dijimos que &iacute;bamos a tener armas nucleares, pero se lo dimos a entender.  Le explicamos la filosof&iacute;a de nuestra posici&oacute;n, la verdad de nuestra situaci&oacute;n respecto al imperialismo yanki, su incesante intromisi&oacute;n en nuestros asuntos, su implacable hostilidad, sus planes agresivos, sus criminales prop&oacute;sitos de aplastar a nuestra patria, los peligros que se cern&iacute;an sobre nuestro pa&iacute;s, el peligro de una guerra convencional cuando les diera la gana, adem&aacute;s del peligro de una guerra nuclear si esta estallaba por cualquier raz&oacute;n en cualquier parte del mundo.  </P>
<P ALIGN="JUSTIFY">Y le explicamos c&oacute;mo nosotros dirig&iacute;amos nuestra estrategia hacia la simplificaci&oacute;n de este problema, para salirnos de esta alternativa y quedarnos con un solo riesgo sobre nuestras cabezas, el riesgo que de todas formas corr&iacute;amos de la guerra termonuclear, si esta estallaba por cualquier raz&oacute;n en cualquier parte.  </P>
<P ALIGN="JUSTIFY">Y a buen entendedor, pocas palabras.  Y Ben Bella demostr&oacute; ser un magn&iacute;fico entendedor, y un comprensivo entendedor, un inteligente entendedor.  </P>
<P ALIGN="JUSTIFY">De m&aacute;s est&aacute; decir que no es esta sola la raz&oacute;n de la presencia de las armas estrat&eacute;gicas, puesto que nosotros no pens&aacute;bamos solo en nuestros intereses puramente nacionales, sino que nuestro pensamiento, cuando se tom&oacute; la decisi&oacute;n, estuvo puesto no en la seguridad de nuestro pa&iacute;s solamente, sino que nuestro pensamiento estuvo puesto, esencialmente, en la seguridad de todo el campo socialista, en la seguridad y en el fortalecimiento de todos los enemigos del imperialismo.  Y hay que decir que en el criterio de los dirigentes cubanos, cuando adoptaron la decisi&oacute;n, no fue la seguridad del pa&iacute;s el fundamento esencial, sino la coincidencia plena de las dos pol&iacute;ticas:  nuestra pol&iacute;tica nacional y nuestra pol&iacute;tica internaciona;  la identificaci&oacute;n plena, sin contradicciones de ninguna &iacute;ndole de nuestra pol&iacute;tica revolucionaria, porque se fortalec&iacute;a nuestra patria y se fortalec&iacute;a el campo socialista.  </P>
<P ALIGN="JUSTIFY">Naturalmente que puede ser objeto de m&uacute;ltiples discusiones, si se quiere, porque todo se puede discutir, acerca de si significaba o no un fortalecimiento estrat&eacute;gico del campo socialista; acerca de si hac&iacute;an falta cohetes aqu&iacute; o no; acerca de que si eran duros o eran blandos, es decir, si estaban enterrados o estaban en la superficie.  Es lo cierto y lo incuestionable —sin pretender dejar sentada, definitivamente aclarada la cuesti&oacute;n— que la historia se encargar&aacute; de esclarecer que los proyectiles estrat&eacute;gicos situados en Cuba ten&iacute;an que recorrer una distancia incomparablemente m&aacute;s corta que los proyectiles estrat&eacute;gicos instalados en el territorio de la Uni&oacute;n Sovi&eacute;tica (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Creemos que no es la hora presente, y que pertenece a la historia esclarecer las intenciones de todos y cada uno de los que actuaron en aquella ocasi&oacute;n.  </P>
<P ALIGN="JUSTIFY">Se producen cambios en los gobiernos, situaciones nuevas; los hombres van pasando, los hechos quedan y la historia recoger&aacute; los hechos de los hombres.  Pero digo simplemente que —en nuestro concepto y no sin fundamento muy s&oacute;lido—:  ¡La presencia de los proyectiles en Cuba implicaba el fortalecimiento del poder&iacute;o de todo el campo socialista!  </P>
<P ALIGN="JUSTIFY">Esto, para no pasar por encima de esta delicada cuesti&oacute;n sin esclarecer alguno que otro punto que no debe permanecer oscuro.  Pero en lo esencial me refer&iacute;a —y es el motivo de que salga a relucir en el d&iacute;a de hoy— al problema pr&aacute;ctico que se nos present&oacute; con la visita de Ben Bella en aquellos momentos, horas despu&eacute;s de haber conversado con el presidente de Estados Unidos.  ¿Y cu&aacute;l fue nuestra actitud y cu&aacute;l fue la suya?  Porque, ¿qu&eacute; entendi&oacute;?  Entendi&oacute; pronto y bien; y, adem&aacute;s, nos dijo que estaba bien, que comprend&iacute;a nuestra posici&oacute;n.  Y algo m&aacute;s:  cuando se redact&oacute; el comunicado cubano-argelino —y hay que decir que cuando esos comunicados se redactan siempre aparecen posiciones m&aacute;s radicales y menos radicales, y las posiciones del Ministerio de Relaciones Exteriores no eran en aquel momento m&aacute;s radicales— las posiciones m&aacute;s di&aacute;fanas y m&aacute;s radicales en el comunicado fueron las posiciones representadas por Ben Bella, no por la canciller&iacute;a argelina.  </P>
<P ALIGN="JUSTIFY">No recuerdo si este Butterfly o &quot;Butterflyka&quot; (RISAS), era el canciller o un predecesor suyo.  Pero es lo cierto que al redactarse aquel comunicado, nunca se nos olvidar&aacute; que, una vez presentado a Ben Bella —comunicado que ten&iacute;a que ser el resultado de los planteamientos de ambas partes, en que por la nuestra no ten&iacute;amos ni deb&iacute;amos de ninguna manera plantear cosas que fuesen a serle dif&iacute;ciles a la otra parte, a nuestro visitante, la aceptaci&oacute;n de los planteamientos nuestros— recuerdo que una vez le&iacute;do el comunicado final, ya pr&oacute;ximo a partir —al parecer recordando la conversaci&oacute;n que hab&iacute;amos tenido acerca de armas ofensivas o no ofensivas, y cuando aclar&eacute; esto no les dije, involuntariamente omit&iacute;, que adem&aacute;s de aquella explicaci&oacute;n acerca de las alternativas explicamos tambi&eacute;n nuestra posici&oacute;n respecto a la calificaci&oacute;n de armas en ofensivas o defensivas— al parecer, recordando aquella conversaci&oacute;n que hab&iacute;a sido, sin duda de ninguna clase, la m&aacute;s importante cuesti&oacute;n que hab&iacute;amos tratado, nos dice:  &quot;Hay que a&ntilde;adirle a este comunicado esta frase:  'que Cuba tiene el derecho a adoptar cualquier medida que estime pertinente para la defensa de su seguridad'&quot; (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y esa frase, m&aacute;s o menos textualmente, tiene que estar ah&iacute; en los archivos, en aquel comunicado.  Y fue a iniciativa suya, demostrando qu&eacute; bien y qu&eacute; claro entendi&oacute; nuestra posici&oacute;n y c&oacute;mo nos despert&oacute; la suficiente confianza, la suficiente gratitud a su gesto en aquellos momentos que, sin entrar en lo estrictamente casu&iacute;stico o concreto, no vacilamos en explicarle la filosof&iacute;a de nuestra posici&oacute;n y las bases de nuestra posici&oacute;n, y todo lo dem&aacute;s lo dedujo &eacute;l.  De donde un secreto algo extraordinariamente importante —sin algo—, mucho del secreto aquel tan importante lo conoci&oacute; cuando visit&oacute; a nuestro pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Y aquellas relaciones y aquella amistad entre los dos pueblos se hac&iacute;an cada vez mayores.  Circunstancias vinieron despu&eacute;s, momentos de crisis para Argelia, momentos dif&iacute;ciles para la revoluci&oacute;n argelina, en que ellos recabaron nuestra ayuda, ¡y hombres y armas de nuestro pa&iacute;s!, cruzando el Atl&aacute;ntico en un tiempo r&eacute;cord, llegaron a Argelia (APLAUSQS), dispuestos a combatir junto a los revolucionarios argelinos!  Y cuando nuestros hombres fueron all&aacute;, juntos estaban los que hoy se dividen, juntos a Ben Bella estaban los que hoy volvieron, en lucha fratricida, las armas contra &eacute;l.  </P>
<P ALIGN="JUSTIFY">La distancia no fue aquella vez obst&aacute;culo para llegar los primeros.  Internacionalismo proletario de hecho, de hechos y no de palabrer&iacute;a barata (APLAUSOS).  Nosotros, el pa&iacute;s peque&ntilde;o, amenazado incesantemente por los imperialistas, nos despoj&aacute;bamos de parte de nuestros armamentos m&aacute;s importantes y los envi&aacute;bamos al pueblo argelino.  Todos estos hechos fueron jalonando las relaciones y la amistad entre ambos pueblos, en sus mejores y m&aacute;s gloriosos momentos.  </P>
<P ALIGN="JUSTIFY">Tal vez, o sin tal vez desgraciadamente, esas armas que un d&iacute;a salieron para la revoluci&oacute;n y para la defensa del pueblo argelino, en un momento glorioso y de hermosa solidaridad, han sido empleadas en un momento inglorioso, en acto fratricida, contra el gobierno y el pueblo argelinos.  </P>
<P ALIGN="JUSTIFY">Pero lo importante, lo que queda, son los hechos que van forjando una historia en las relaciones entre dos pa&iacute;ses y entre dos revoluciones.  Corresponder&aacute; a los historiadores argelinos, o de cualquier pa&iacute;s, porque todos se consideran con el derecho a opinar de lo que ocurre en cualquier parte, enjuiciar el trabajo de Ben Bella al frente del gobierno argelino.  Muchos podr&aacute;n estar satisfechos y muchos podr&aacute;n no estar satisfechos, pero algunos, tal vez muchos —y entre esos estamos nosotros—, no tenemos la menor duda de la extraordinaria buena fe con que trabaj&oacute; Ben Bella, de la honradez de sus prop&oacute;sitos y de sus posiciones en las conferencias internacionales donde estaba Cuba; y donde tambi&eacute;n somos testigos excepcionales de que las posiciones m&aacute;s revolucionarias las representaba Ben Bella y no Bouteflika, ese ministro de Relaciones Exteriores, cuya insubordinaci&oacute;n marc&oacute; el momento culminante del derrocamiento de Ben Bella, porque —sin que nadie lo dude— ese &quot;intelectual del cuartelazo&quot; no es un revolucionario, sino un hombre de derechas —que como tal lo conoce el pueblo argelino y lo conocen en todo el mundo— un hombre de derechas, enemigo del socialismo, es decir, enemigo de la revoluci&oacute;n argelina, aunque en esa proclama —como en todas las proclamas en estos casos— se emplee un cierto lenguaje revolucionario, ni siquiera un todo lenguaje, sino un cierto, porque ah&iacute; no se habla ni una sola palabra del movimiento de liberaci&oacute;n de los pueblos, de la ayuda al movimiento de liberaci&oacute;n de los pueblos; ayuda que, sin duda de ninguna clase, Ben Bella no regate&oacute; nunca, solidaridad que Ben Bella no neg&oacute; nunca.  </P>
<P ALIGN="JUSTIFY">Y ese se&ntilde;or, portavoz, vocero, y uno de los prohombres del cuartelazo, es un hombre de derecha, es un reaccionario.  Y creo que esos perfiles sirven para ir definiendo una situaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Y en aquella conferencia internacional la posici&oacute;n de Ben Bella era la m&aacute;s revolucionaria.  No nos puede resultar f&aacute;cil juzgar y tenemos que atenernos a los hechos.  Cada uno tendr&aacute; sus opiniones, cada uno tiene su estilo; otros tal vez habr&iacute;an hecho otras cosas.  Quiz&aacute;s con un poco m&aacute;s de malicia, de menos nobleza y bondad, no habr&iacute;a sido v&iacute;ctima de lo que fue v&iacute;ctima, y habr&iacute;a previsto el peligro, peligro que nosotros ve&iacute;amos desgraciadamente.  Porque ve&iacute;amos que en torno a Boumedienne se arremolinaba una camarilla, ve&iacute;amos que en torno a Boumedienne se agrupaban oficiales que gustaban hablar mal de Ben Bella.  Y aqu&iacute;, desgraciadamente, muchas veces en visitas de delegaciones, nuestros compa&ntilde;eros pod&iacute;an ver con dolor que una cierta casta de militares se manifestaba con cierto desd&eacute;n del Presidente argelino, influenciados evidentemente por cierta concepci&oacute;n militarista.  </P>
<P ALIGN="JUSTIFY">Naturalmente que nosotros no &iacute;bamos a salir con el chisme, porque aquello adem&aacute;s era una actitud bastante generalizada en los hombres que rodeaban a Boumedienne.  No estoy juzgando a Boumedienne.  Omitamos el juicio por lo que ha hecho ahora, para que sea la historia la que lo juzgue por lo que hizo ahora y lo que haga despu&eacute;s.  Pero es incuestionable que alrededor de su figura...  El es un hombre muy callado, parco de palabras, dif&iacute;cil de saber lo que piensa; pero no eran parcos ni cortos de palabras sus adl&aacute;teres.  </P>
<P ALIGN="JUSTIFY">Y desgraciadamente ocurri&oacute; el cuartelazo.  Si Ben Bella hubiera tenido m&aacute;s malicia y menos ingenuidad no habr&iacute;a habido cuartelazo, las masas se habr&iacute;an encargado de desarmar a los cuartelarios; pero ocurrieron los hechos infortunados.  Y, repito, nosotros nos basamos no en ponderaciones sino en lo que sabemos a ciencia cierta, y no entra&ntilde;a el an&aacute;lisis de la obra de Ben Bella, pero s&iacute; el an&aacute;lisis de sus intenciones, de sus caracter&iacute;sticas, de su decencia, de su nobleza, de su bondad, de su pasi&oacute;n por la revoluci&oacute;n y por Argelia, demostrada en numerosas ocasiones.  </P>
<P ALIGN="JUSTIFY">Y ahora, ante la noticia de los hechos, ¿&iacute;bamos nosotros a hacer tabla rasa de toda esta historia, de todos los v&iacute;nculos que nos un&iacute;an a la revoluci&oacute;n argelina y a sus m&aacute;s leg&iacute;timos representantes, a hacer le&ntilde;a del &aacute;rbol ca&iacute;do porque ya no gobierna en Argelia y tratar a toda costa de ganarnos la benevolencia de los que subieron al poder por la punta de la espada o con la punta de la espada?  ¡No!, porque estar&iacute;amos incurriendo en el m&aacute;s repugnante oportunismo pol&iacute;tico (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¿Podr&iacute;amos formular nuestro apoyo al cuartelazo?  No, porque en las condiciones argelinas, en medio del proceso revolucionario, no encontramos de ninguna forma justificable la forma en que procedieron.  Pod&iacute;amos, todo lo m&aacute;s, esperar para ver si lo improbable y casi imposible ocurriera, de que habiendo empleado ignominiosos y traicioneros procedimientos, m&aacute;s adelante demostraran —sin lugar a dudas de ninguna &iacute;ndole— intenciones verdaderamente revolucionarias, demostraran que son m&aacute;s revolucionarios que Ben Bella y demostraran que van delante y no detr&aacute;s de la revoluci&oacute;n argelina.  Para entonces bien pod&iacute;amos exonerarlos o ser tolerantes con sus grav&iacute;simas faltas de hoy por la forma en que fuesen capaces de repararlas ma&ntilde;ana, pero no es, no es posible esperar esto.  No es lo probable; puede ser posible, pero no es lo probable.  </P>
<P ALIGN="JUSTIFY">Imaginemos que estos se&ntilde;ores fuesen todav&iacute;a m&aacute;s revolucionarios, que les pareciese corta y perezosa la revoluci&oacute;n argelina, que quisiesen profundizarla, ir m&aacute;s lejos, llegar m&aacute;s lejos; imaginemos por un instante que los argumentos o los motivos que inspiraron su acci&oacute;n tuviesen fundamentos, al menos en intenci&oacute;n; imaginemos hipot&eacute;ticamente que tuvieran la raz&oacute;n.  ¿Cuando se tiene la raz&oacute;n es necesario acudir a la traici&oacute;n?  ¿Es que acaso el pronunciamiento militar era el &uacute;nico camino que les quedaba?  ¿Era acaso la situaci&oacute;n de Nasser, en el Egipto, frente al rey Farouk?  ¡De ninguna forma!  Si muchos de los ministros est&aacute;n todav&iacute;a ah&iacute;.  </P>
<P ALIGN="JUSTIFY">Si es cierto que representaran un sentimiento del pueblo los autores del cuartelazo, si fuese cierto que ten&iacute;an la raz&oacute;n, ¿por qu&eacute; acudieron al cuartelazo?  ¿Por qu&eacute; no plantearon el problema ante las masas, ante el pueblo?  ¿Por qu&eacute; no plantearon el problema en el seno del partido, en el seno de los revolucionarios?  ¿C&oacute;mo nosotros, marxista-leninistas, podr&iacute;amos aceptar, en las condiciones espec&iacute;ficas de Argelia, un cuartelazo, con las agravantes de nocturnidad y alevos&iacute;a que tanto nos recuerdan aquel 10 de marzo, por la hora y la forma en que se realiz&oacute;, como nos lo recuerda por las primeras formas de represi&oacute;n que ya est&aacute;n utilizando contra el pueblo, empleando soldados, carros de bomberos, tiros, golpes, perseguidoras aullando sus sirenas?  </P>
<P ALIGN="JUSTIFY">Con profunda tristeza nos recuerda los d&iacute;as ulteriores al 10 de marzo.  No ser&iacute;a justo decir que este cuartelazo es similar al del 10 de marzo en la composici&oacute;n de las fuerzas.  No, pero en los m&eacute;todos se parece como una gota de agua a otra.  Y tiene que parecerse, porque siempre que se muevan los soldados contra el sentimiento del pueblo la represi&oacute;n surge.  Y la represi&oacute;n contra el pueblo y contra las masas es muy parecida en cualquier parte, en cualquier &eacute;poca.  </P>
<P ALIGN="JUSTIFY">Si se consideraban con la raz&oacute;n e int&eacute;rpretes del sentimiento de la mayor&iacute;a argelina, ¿por qu&eacute; no acudieron a las masas, por qu&eacute; no acudieron al partido?  Si adem&aacute;s de la fuerza, si adem&aacute;s de los mandos militares ten&iacute;an la raz&oacute;n y ten&iacute;an el sentimiento del pueblo, ¿por qu&eacute; acudieron a la fuerza?  ¿Por qu&eacute; no dilucidaron el problema ante las  masas y ante la organizaci&oacute;n pol&iacute;tica de esas masas revolucionarias?  Y creo que quien est&eacute; realmente convencido de que tiene la raz&oacute;n y de que tiene el sentimiento del pueblo, no le faltar&iacute;a el valor para plantear las cosas ante el pueblo y ante sus instituciones representativas.  Quienes no est&eacute;n seguros de tener la raz&oacute;n y de tener e interpretar el sentimiento del pueblo, s&iacute; acuden a lo &uacute;nico que pudieran tener en un momento determinado:  la fuerza.  Y nosotros, como marxista-leninistas, no podemos cohonestar ese procedimiento cuartelario contra las masas y contra el partido.  </P>
<P ALIGN="JUSTIFY">Independientemente de lo que hagan despu&eacute;s —si fuesen m&aacute;s revolucionarios que el mism&iacute;simo Carlos Marx— no dejar&iacute;amos de decirles, a la vez que ser&iacute;amos capaces de reconocer sus virtudes, de expresarles sus errores y la falta que han cometido, y el da&ntilde;o que pueda derivarse de su conducta para la revoluci&oacute;n argelina, y el da&ntilde;o para el movimiento revolucionario de Africa y de otras partes del mundo, la desconfianza que pueden despertar en el seno de otros pa&iacute;ses liberados de Africa, y lo infortunado de instaurar en aquel continente, en medio de un proceso revolucionario, el m&eacute;todo cuartelario.  </P>
<P ALIGN="JUSTIFY">¿Y c&oacute;mo —si ciertamente quisiesen ser m&aacute;s revolucionarios— habr&iacute;an de realizar esas intenciones m&aacute;s revolucionarias?  ¿Acaso podr&iacute;an hacer ellos, con un pueblo dividido, lo que Ben Bella, lleno de buenas intenciones, no pudo hacer con un pueblo unido?  ¿Acaso con un pueblo dividido podr&iacute;an enfrentarse al peligro imperialista?  ¿Acaso podr&iacute;an librar duras batallas, las duras batallas que un proceso de radicalizaci&oacute;n de una revoluci&oacute;n entra&ntilde;an inevitablemente?  ¿C&oacute;mo habr&iacute;amos podido nosotros librar esas duras batallas con un pueblo dividido?  Batallas que hemos ganado como pueblo unido, ¡con todas las fuerzas del pueblo unido!  ¿De d&oacute;nde van a engendrarse las energ&iacute;as a espaldas de la masa?  ¿Se engendrar&aacute;n acaso de los cuarteles?  ¡No!  ¡La energ&iacute;a que emane de los cuarteles, divorciados del pueblo, jam&aacute;s ser&aacute; suficiente para resistir el poder de los imperialistas, que solo puede contrarrestarse con la tremenda energ&iacute;a revolucionaria y la fuerza que se engendra en el pueblo, sobre todo en el pueblo unido!  </P>
<P ALIGN="JUSTIFY">Radicalizar la revoluci&oacute;n en esas condiciones ser&iacute;a extraordinariamente dif&iacute;cil; imposible desde luego que no ser&iacute;a.  Pero para enfrentar esas dificil&iacute;simas batallas y esas dificil&iacute;simas situaciones, requerir&iacute;a —por parte de los que han sustituido a Ben Bella— un talento pol&iacute;tico y una audacia revolucionaria de la que no parecen hacer gala los Bouteflika y compa&ntilde;&iacute;a, un apoyo que no ser&iacute;a el de los conservadores, sino el de las masas revolucionarias, el de los trabajadores, el de los campesinos, el de los estudiantes.  Y mal veo que nadie pueda ganarse la voluntad de esas masas a culatazos y a tiros; dudo de que puedan ganarse la voluntad de las masas quienes no crean en las masas, quienes desprecien la fuerza de las masas y pretendan sustituirla con la fuerza de los cuarteles, a espaldas del pueblo.  </P>
<P ALIGN="JUSTIFY">No en balde hicieron lo posible los autores del golpe por impedir que se popularizara el car&aacute;cter del ej&eacute;rcito argelino, que se asociara estrechamente fuerzas armadas, clase obrera y campesinado, como ha ocurrido en nuestro pa&iacute;s.  Porque a los efectos de fomentar un esp&iacute;ritu militarista resulta contraproducente organizar unas fuerzas armadas netamente populares y revolucionarias, profundamente enraizadas en el pueblo y en sus clases revolucionarias y progresistas.  Reprimiendo a los estudiantes, a los j&oacute;venes, a los trabajadores, mal veo que nadie, por muy pose&iacute;do que estuviera, por muy bien intencionado, por muy imbuido de ideas revolucionarias y prop&oacute;sitos revolucionarios, pudiera marchar a ninguna parte.  </P>
<P ALIGN="JUSTIFY">Y como vemos las noticias, los cables, las represiones, creemos que los hechos ir&aacute;n demostrando cada vez m&aacute;s lo injustificado del procedimiento y las consecuencias doloros&iacute;simas que pueda traer para Argelia.  Pero hay algo m&aacute;s:  el ej&eacute;rcito argelino surgi&oacute; en una parte considerable de entre los combatientes revolucionarios.  Es muy dif&iacute;cil que ninguna camarilla, en tan pocos a&ntilde;os y en medio de un proceso revolucionario, haya podido inculcarle un esp&iacute;ritu de casta, haya podido arrasar con el  sentimiento patri&oacute;tico y revolucionario de los hombres, de los combatientes que integran aquel ej&eacute;rcito.  Y ej&eacute;rcitos de ese tipo no sirven para la represi&oacute;n, ej&eacute;rcitos de ese tipo no pueden ser conducidos largo tiempo contra el pueblo, ej&eacute;rcitos de or&iacute;genes revolucionarios, en medio de un proceso revolucionario, contra el pueblo revolucionario, es de locos y de suicidas contar con su adhesi&oacute;n incondicional.  </P>
<P ALIGN="JUSTIFY">Por eso, con dolor vemos hoy el cuadro de Argelia.  En lo m&aacute;s profundo de nuestros corazones deseamos que ese pa&iacute;s hermano pudiera salvar el enorme abismo que han abierto a sus pies, superar sus dificultades sin sangre.  Para ello ser&iacute;a necesario, para ello ser&iacute;a necesario que los que emprendieron la aventura comprendiesen a tiempo el alcance de sus actos y las consecuencias que puedan traer para su pa&iacute;s; ser&iacute;a necesario casi un milagro, porque en la disyuntiva en que est&aacute;n, marchar hacia adelante de manera firme y decidida, demostrando con los hechos las intenciones de que pretenden hacer gala, en cuyo caso —si fuesen audaces, si tuviesen capacidad, si comprendiesen que esa batalla no se puede librar sin pueblo— tendr&iacute;an un camino dif&iacute;cil aunque no imposible, obst&aacute;culos grandes aunque no insalvables.  </P>
<P ALIGN="JUSTIFY">El camino de la contrarrevoluci&oacute;n no podr&aacute; instaurarse en Argelia, el despotismo militar, la reacci&oacute;n pol&iacute;tica y la represi&oacute;n no pueden perdurar en un pa&iacute;s cuyo pueblo hace apenas unos a&ntilde;os surgi&oacute; a la independencia y a la libertad a costa de cientos de miles de muertos, de un pueblo que aprendi&oacute; a manejar las armas y a pelear contra un ej&eacute;rcito un buen n&uacute;mero de veces m&aacute;s numeroso y mejor armado que el de Boumedienne.  La represi&oacute;n, la reacci&oacute;n y la contrarrevoluci&oacute;n no tienen lugar posible en Argelia.  </P>
<P ALIGN="JUSTIFY">Nuestra actitud estar&aacute; determinada por los hechos y basada en los principios.  Nuestro deseo, que fuesen capaces de comprender la barbaridad que han cometido.  Y si no fuesen capaces de esto, nuestro deseo de que tuviesen el valor de demostrar con hechos que son m&aacute;s revolucionarios que el hombre que han derrocado, que son capaces de justificar con los hechos lo que de ninguna manera puede tener justificaci&oacute;n en cuanto a los procedimientos.  Y nuestra posici&oacute;n estar&aacute; determinada por lo que hagan, no importa lo que hagan ahora.  Si deciden romper relaciones con nosotros, no ser&iacute;an los primeros cuartelarios que rompieran.  Nosotros no pensamos en el hoy, pensamos en el ma&ntilde;ana, y no actuamos como oportunistas sino como marxista- leninistas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Si estos que dieron el golpe demuestran con los hechos estar contra el imperialismo, demuestran con los hechos estar de coraz&oacute;n con la revoluci&oacute;n argelina y de estar en cuerpo y alma con la revoluci&oacute;n de los pueblos oprimidos de Africa y de todo el mundo, entonces no les negaremos nuestro apoyo, no les negaremos nuestro respaldo.  </P>
<P ALIGN="JUSTIFY">Y si un d&iacute;a los imperialistas, por ser revolucionarios, se volvieran contra ellos y amenazaran a Argelia, no les negar&iacute;amos ya nuestro apoyo moral, no les negar&iacute;amos ni nuestra sangre para ayudarlos, para ayudar a la revoluci&oacute;n argelina, para ayudar al pueblo argelino.  </P>
<P ALIGN="JUSTIFY">Porque, ¿con qui&eacute;n estamos y estaremos?  Estamos y estaremos con el pueblo argelino y los que interpreten su voluntad revolucionaria.  ¡Y el pueblo argelino estar&aacute; con los revolucionarios!  Y nuestro apoyo ser&aacute;, por tanto, a la revoluci&oacute;n, y el pueblo ser&aacute; quien lo determine ma&ntilde;ana, y es quien ya lo est&aacute; determinando hoy.  </P>
<P ALIGN="JUSTIFY">Por estas razones consideramos que nuestra delegaci&oacute;n no debe ir al Festival de Argelia (APLAUSOS PROLONGADOS Y EXCLAMACIONES DE:  &quot;¡Fidel, Fidel!&quot;), puesto que han desaparecido las circunstancias que justificaban nuestra presencia all&iacute;, puesto que nuestra presencia, la presencia de nuestra delegaci&oacute;n ejemplar no puede ir a cohonestar all&iacute; lo que desde ning&uacute;n concepto se puede considerar ejemplar, sino, en todo caso, de muy mal ejemplo.  </P>
<P ALIGN="JUSTIFY">Esto quiere decir que no iremos a Argelia.  ¿Y a d&oacute;nde iremos?  (EXCLAMACIONES DE:  &quot;¡Donde sea!&quot;)  ¡Donde sea!  (APLAUSOS.) </P>
<P ALIGN="JUSTIFY">No podemos nosotros determinar si habr&aacute; de efectuarse en otro pa&iacute;s, en cu&aacute;l pa&iacute;s.  Si es en Argelia en las actuales condiciones, no iremos (APLAUSOS); si se celebra en cualquier otro pa&iacute;s donde existan condiciones que justifiquen la presencia de esta delegaci&oacute;n y la presencia de las delegaciones juveniles de otros pa&iacute;ses, colaboraremos con el mismo entusiasmo y participar&aacute; en pleno nuestra delegaci&oacute;n en ese Festival.  Pero eso lo determinar&aacute;n —y seguramente que lo determinar&aacute;n pronto— los que organizaron el Festival.  Si el Festival, por los infortunados sucesos argelinos, no puede efectuarse con la participaci&oacute;n de todos, entonces esperaremos mejores tiempos.  Estar&iacute;amos de acuerdo con que se escogiese otra fecha, otro sitio, y asistir&iacute;amos si se dan las condiciones que permitan la concurrencia de las representaciones de las juventudes de todo el mundo y si existiesen, como siempre han existido, los requisitos y las condiciones que justifiquen la presencia nuestra.  </P>
<P ALIGN="JUSTIFY">Para ustedes esto yo s&eacute; muy bien que no es en ning&uacute;n sentido una mala noticia.  Interpretando el sentimiento de ustedes estoy seguro de que es, por el contrario, la noticia que moralmente m&aacute;s los satisface.  </P>
<P ALIGN="JUSTIFY">Y ante los ojos de todo el pueblo, el viaje y el congreso o el Festival en s&iacute; mismo, solo era una parte, porque una parte muy importante, extraordinariamente valiosa, han sido los m&eacute;todos y el camino que se sigui&oacute; en la selecci&oacute;n de nuestra juventud y el t&iacute;tulo de &quot;delegaci&oacute;n ejemplar&quot; no lo iba a recibir fuera de Cuba, sino lo recibieron en Cuba y por parte del pueblo.  Y si este a&ntilde;o no hubiera Festival y lo hubiera el a&ntilde;o que viene, o el otro a&ntilde;o, esta delegaci&oacute;n, los j&oacute;venes que la integran y que seguramente en su casi totalidad, y hasta probablemente en su totalidad, seguir&iacute;an sus miembros ostentando la misma conducta que motivaron su designaci&oacute;n, esta delegaci&oacute;n ser&iacute;a la que represente a Cuba; porque ustedes no van a envejecer en un a&ntilde;o, ni en dos a&ntilde;os, ni van a cambiar, y por lo tanto seguir&aacute;n siendo nuestra delegaci&oacute;n ejemplar, si no hubiera Festival este a&ntilde;o.</P>
<P ALIGN="JUSTIFY">¿Y mientras tanto qu&eacute; hacemos?, ¿a d&oacute;nde vamos?  (EXCLAMACIONES DE:  &quot;¡A la ca&ntilde;a!  ¡Al caf&eacute;!&quot;)  Podr&iacute;amos hacer algo mejor todav&iacute;a que el caf&eacute;, en espera de que se resuelva el problema del Festival, o en espera de que haya Festival; si no lo hay, el tiempo que se iba a invertir en viaje y en Festival —y esa es la idea que quiero sugerir— trasladarse a una zona de Oriente (APLAUSOS) e iniciar con el esfuerzo de ustedes lo que podr&iacute;a ser una de las m&aacute;s &uacute;tiles y a la vez m&aacute;s adecuadas, m&aacute;s apropiadas y m&aacute;s prometedoras de las actividades de nuestra juventud hoy, y es iniciar de una manera revolucionaria la repoblaci&oacute;n forestal de nuestro pa&iacute;s (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Desde el principio de la Revoluci&oacute;n se viene haciendo un esfuerzo en este sentido, pero cuando visitamos muchos lugares de Cuba y miramos regiones enteras, monta&ntilde;as bajo el destructor efecto de la erosi&oacute;n completamente desprovistas de bosques, desperdici&aacute;ndose la tierra, afect&aacute;ndose las condiciones clim&aacute;ticas, y vemos que estas regiones devastadas por una explotaci&oacute;n in&iacute;cua y despiadada, imprevisora, que arras&oacute; los bosques de este pa&iacute;s, y vemos que estas extensiones comprenden cientos y cientos de miles de hect&aacute;reas donde pudieran sentarse las bases de una riqueza incalculable que aportar&iacute;a miles y miles de millones a la econom&iacute;a del pa&iacute;s en un futuro ni siquiera muy lejano, del cual los j&oacute;venes todos ser&iacute;an usufructuarios, pienso que solo con un esfuerzo revolucionario y de masas, bien organizado con el frente forestal, moviliz&aacute;ndose a los j&oacute;venes en el verano a zonas que realmente son saludables, agradables, verdaderamente capaces de atraer a cualquier joven, preparando los viveros en las cantidades necesarias, haciendo los planes con tiempo, reuniendo los recursos, podr&iacute;amos, empezando este a&ntilde;o con este esfuerzo que ser&iacute;a relativamente modesto, como sembrar, por ejemplo un mill&oacute;n de pinos empezando por una vasta meseta de impresionante belleza situada cerca de la zona de Mayar&iacute;, en los pinares de Mayar&iacute; (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Comenzar de una manera pr&aacute;cticamente simb&oacute;lica y que la experiencia sirva para que nuestra juventud se proponga en los a&ntilde;os venideros, mediante la movilizaci&oacute;n masiva —puesto que el caf&eacute; puede ser atendido por unos 20 000 j&oacute;venes y ya este a&ntilde;o hay m&aacute;s de 40 000 como fuerza disponible (APLAUSOS)...  Hay delante una tarea que pudiera convertirse en uno de los objetivos m&aacute;s positivos, m&aacute;s hermosos y &uacute;tiles desde todos los &oacute;rdenes para nuestra juventud:  el compromiso de reconstruir lo que fue destruido por la explotaci&oacute;n; el compromiso de crear —con toda la riqueza y la belleza que entra&ntilde;a—, de nuevo los bosques de nuestra patria.  </P>
<P ALIGN="JUSTIFY">Y en el curso de unos pocos a&ntilde;os, esas cientos de miles de hect&aacute;reas podr&iacute;an estar sembradas de nuevo, podr&iacute;an ser cuidadas por grupos de trabajadores dedicados al mantenimiento y al cuidado de los bosques, con todas las t&eacute;cnicas modernas para luchar contra los incendios y para protegerlos.  Y nuestra juventud, con su esfuerzo y con su entusiasmo, con un m&iacute;nimo de inversiones, podr&iacute;a crear una fabulosa riqueza que nadie m&aacute;s que ella y mejor que ella habr&aacute; de disfrutar.  </P>
<P ALIGN="JUSTIFY">Porque si invit&aacute;semos a nuestros ancianos a sembrar los bosques con &aacute;rboles que se van a cortar dentro de 10 &oacute; dentro de 15 a&ntilde;os, nos parecer&iacute;a un absurdo.  Pero estoy seguro, incluso, de que muchos hombres, por el placer de crear, interpretando aquel bello sentimiento de Mart&iacute; de que para ser un hombre se requer&iacute;a —para sentirse plenamente hombre— tres cosas:  escribir un libro, tener un hijo y plantar un &aacute;rbol; estoy seguro de que muchos plantar&iacute;an un &aacute;rbol por plantar un &aacute;rbol, aunque nada esperasen de ese &aacute;rbol.  Pero, ¿acaso invitar a los j&oacute;venes a esta tarea no es muy l&oacute;gico?  ¿A qui&eacute;n si no a los j&oacute;venes de este pa&iacute;s se ha de invitar para hacer aquellas cosas que ellos m&aacute;s que nadie son los que las van a disfrutar?  </P>
<P ALIGN="JUSTIFY">Y podr&iacute;amos aprovechar esta ocasi&oacute;n y esta circunstancia para iniciar con ustedes, j&oacute;venes ejemplares, esta tarea a la que estoy seguro le dar&iacute;an tal impulso moral y tal fuerza, que tomando despu&eacute;s en sus manos nuestra juventud comunista esa empresa, la llevar&iacute;a a t&eacute;rmino con &eacute;xito seguro y entrar&iacute;a en el cauce amplio de la Revoluci&oacute;n y en la historia de la Revoluci&oacute;n con una realizaci&oacute;n positiva m&aacute;s, con una creaci&oacute;n nueva.  </P>
<P ALIGN="JUSTIFY">Aprovecho pues esta circunstancia y esta oportunidad para plantearle a nuestra juventud esa hermosa tarea y para invitarlos a ustedes a que siembren los primeros &aacute;rboles de ese magno esfuerzo.  </P>
<P ALIGN="JUSTIFY">No creo que nos falten los peque&ntilde;os arbolitos para sembrar un mill&oacute;n de pinos.  En visita reciente a esa zona, donde ya se han sembrado unos cuantos millones, nos informaron que sembrar&iacute;an este a&ntilde;o 3 600 000; es decir que debe haber suficientes pinitos para que ninguno de ustedes se quede sin sembrar unos cuantos (RISAS).  </P>
<P ALIGN="JUSTIFY">Adem&aacute;s, ya hemos estado discutiendo un plan con los compa&ntilde;eros de Repoblaci&oacute;n Forestal para que el a&ntilde;o pr&oacute;ximo toda la meseta aquella quede sembrada.  Y el a&ntilde;o que viene all&iacute; mismo se podr&iacute;a hacer un esfuerzo mucho mayor, movilizando varios miles y sembrando unas cuantas decenas de millones si consiguen todas las semillas.  Que ahora los compa&ntilde;eros se han dedicado a recoger todas las semillitas de pino, del pino que se da all&iacute;, en toda la isla.  Y si logran reunir toda la semilla, se puede dejar ya el a&ntilde;o que viene terminado aquel plan completo; sembrar unas 20 000 &oacute; 25 000 hect&aacute;reas.  Y as&iacute; progresivamente hasta que no quede una sola monta&ntilde;a pelada, est&eacute;ril y erosionada.  </P>
<P ALIGN="JUSTIFY">UNA COMPA&Ntilde;ERA DEL PUBLICO.-  Fidel:  d&iacute;gale a la juventud que me lleve.  T&iacute;reme una colcha, Fidel, d&iacute;gale a la juventud que no me deje (RISAS).  </P>
<P ALIGN="JUSTIFY">COMANDANTE FIDEL CASTRO.- Yo creo que la juventud no es solo un estado vital, sino un derecho de todo aquel que no se deje vencer por los a&ntilde;os y nunca pierda su esp&iacute;ritu juvenil (RISAS Y APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Creo que con esto tenemos una tarea concreta en qu&eacute; invertir nuestra actividad en espera de los acontecimientos, en espera de este Festival, o para invertir el tiempo que habr&iacute;amos de invertir en el Festival.  </P>
<P ALIGN="JUSTIFY">Tenemos la tarea concreta y sabemos tambi&eacute;n cu&aacute;l es nuestra l&iacute;nea y cu&aacute;l es nuestra posici&oacute;n.  Y ning&uacute;n sitio m&aacute;s adecuado, y ning&uacute;n auditorio m&aacute;s caracterizado, para exponer esta l&iacute;nea pol&iacute;tica internacional de nuestro pa&iacute;s y este plan concreto de trabajo para nuestros j&oacute;venes.  </P>
<P ALIGN="JUSTIFY">Y casi es innecesario decir que estamos seguros de que ustedes tomar&aacute;n en sus manos y har&aacute;n suya esta l&iacute;nea y esta tarea.  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION) </P></FONT></BODY>
</HTML>
