<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado por el Presidente de la República de Cuba, Fidel Castro Ruz, en el acto por el Día Internacional de los Trabajadores, efectuado en la Plaza de la Revolución, el 1º de mayo de 2003</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso pronunciado por el Presidente de la Rep&uacute;blica de Cuba, Fidel Castro Ruz, en el acto por el D&iacute;a Internacional de los Trabajadores, efectuado en la Plaza de la Revoluci&oacute;n, el 1º de mayo de 2003</P>
</B><P>Ilustres invitados;</P>
<P>Queridos compatriotas:</P>
<B><P ALIGN="CENTER">CUBA Y EL NAZI-FASCISMO</P>
</B><P ALIGN="JUSTIFY">Nuestro pueblo heroico ha luchado 44 a&ntilde;os desde una peque&ntilde;a isla del Caribe a pocas millas de la m&aacute;s poderosa potencia imperial que ha conocido la humanidad. Con ello ha escrito una p&aacute;gina sin precedentes en la historia. Nunca el mundo vio tan desigual lucha.</P>
<P>Los que cre&iacute;an que el ascenso del imperio a la condici&oacute;n de &uacute;nica superpotencia, cuyo poder militar y tecnol&oacute;gico no tiene contrapeso alguno en el mundo, producir&iacute;a miedo o desaliento en el pueblo cubano, no tienen otra alternativa que asombrarse ante el valor multiplicado de este valeroso pueblo. Un d&iacute;a como hoy, fecha gloriosa de los trabajadores, que conmemora la muerte de los cinco m&aacute;rtires de Chicago, declaro, en nombre del mill&oacute;n de cubanos aqu&iacute; reunidos, que haremos frente a todas las amenazas, no cederemos ante presi&oacute;n alguna, y estamos dispuestos a defender la Patria y la Revoluci&oacute;n, con las ideas y con las armas, hasta la &uacute;ltima gota de sangre (Aplausos).</P>
<P>¿Cu&aacute;l es la culpa de Cuba? ¿Qu&eacute; hombre honesto tiene raz&oacute;n para atacarla?</P>
<P>Con su propia sangre y con las armas arrancadas al enemigo, su pueblo derroc&oacute; una cruel tiran&iacute;a impuesta por el gobierno de Estados Unidos, que pose&iacute;a 80 mil hombres sobre las armas.</P>
<P>Fue el primer territorio libre del dominio imperialista en Am&eacute;rica Latina y el Caribe, y el &uacute;nico pa&iacute;s del hemisferio donde, a lo largo de la historia poscolonial, torturadores, asesinos y criminales de guerra, que arrancaron la vida a decenas de miles de personas, fueron ejemplarmente sancionados.</P>
<P>Recuper&oacute; y entreg&oacute; totalmente la tierra a los campesinos y trabajadores agr&iacute;colas. Los recursos naturales y las industrias y servicios fundamentales fueron puestos en manos del &uacute;nico due&ntilde;o verdadero: la naci&oacute;n cubana.</P>
<P>En menos de 72 horas, luchando incesantemente d&iacute;a y noche, Cuba destroz&oacute; la invasi&oacute;n mercenaria de Gir&oacute;n organizada por un Gobierno de Estados Unidos, lo que evit&oacute; una intervenci&oacute;n militar directa de ese pa&iacute;s y una guerra de incalculables consecuencias. La Revoluci&oacute;n contaba ya con el Ej&eacute;rcito Rebelde, m&aacute;s de 400 mil armas y cientos de miles de milicianos.</P>
<P>Se enfrent&oacute; con honor, sin concesi&oacute;n alguna, al riesgo de ser atacada con decenas de armas nucleares en 1962.</P>
<P>Derrot&oacute; la guerra sucia extendida a todo el pa&iacute;s, a un costo de vidas superior al que pag&oacute; por la guerra de liberaci&oacute;n.</P>
<P>Soport&oacute; inconmovible miles de actos de sabotaje y ataques terroristas organizados por el Gobierno de Estados Unidos.</P>
<P>Frustr&oacute; cientos de planes de asesinato contra los l&iacute;deres de la Revoluci&oacute;n.</P>
<P>En medio de un riguroso bloqueo y guerra econ&oacute;mica que han durado casi medio siglo, Cuba fue capaz de erradicar en un a&ntilde;o el analfabetismo que no han podido vencer en m&aacute;s de cuatro d&eacute;cadas el resto de los pa&iacute;ses de Am&eacute;rica Latina, ni tampoco Estados Unidos.</P>
<P>Llev&oacute; la educaci&oacute;n gratuita al ciento por ciento de los ni&ntilde;os.</P>
<P>Posee el m&aacute;s alto &iacute;ndice de retenci&oacute;n escolar &#8213;m&aacute;s del 99 por ciento entre el preescolar y noveno grado&#8213; de todas las naciones del hemisferio.</P>
<P>Sus alumnos de primaria ocupan el primer lugar del mundo en conocimientos de lenguaje y matem&aacute;ticas.</P>
<P>Ocupa igualmente el primer lugar mundial en maestros per c&aacute;pita y alumnos por aula.</P>
<P>La totalidad de los ni&ntilde;os con dificultades f&iacute;sicas o mentales estudian en escuelas especiales.</P>
<P>La ense&ntilde;anza de computaci&oacute;n y el empleo de medios audiovisuales de forma intensiva se aplica hoy a la totalidad de los ni&ntilde;os, adolescentes y j&oacute;venes, en campos y ciudades. </P>
<P>El estudio con una remuneraci&oacute;n econ&oacute;mica del Estado se ha convertido, por primera vez en el mundo, en una oportunidad para todos los j&oacute;venes de 17 a 30 a&ntilde;os de edad que no estudiaban ni pose&iacute;an empleo.</P>
<P>Cualquier ciudadano tiene la posibilidad de realizar estudios que lo conduzcan desde el preescolar hasta la obtenci&oacute;n del t&iacute;tulo de Doctor en Ciencias sin gastar un solo centavo.</P>
<P>La naci&oacute;n cuenta hoy con m&aacute;s de 30 graduados universitarios, intelectuales y artistas profesionales por cada uno de los que exist&iacute;an antes de la Revoluci&oacute;n.</P>
<P>El nivel promedio de conocimientos de un ciudadano cubano alcanza ya no menos de 9 grados.</P>
<P>No existe en Cuba ni siquiera el analfabetismo funcional.</P>
<P>Escuelas de formaci&oacute;n de artistas y de instructores de arte se han extendido a todas las provincias del pa&iacute;s, donde cursan estudios y desarrollan su talento y vocaci&oacute;n m&aacute;s de 20 mil j&oacute;venes. Decenas de miles adicionales lo hacen en escuelas vocacionales, que son canteras de las escuelas profesionales.</P>
<P>Las sedes universitarias se extienden ya progresivamente a todos los municipios del pa&iacute;s. Jam&aacute;s se produjo en ninguna otra parte tan colosal revoluci&oacute;n educativa y cultural, que convertir&aacute; a Cuba, por amplio margen, en el pa&iacute;s con m&aacute;s conocimientos y m&aacute;s cultura del mundo, aferrada a la profunda convicci&oacute;n martiana de que "sin cultura no hay libertad posible".</P>
<P>La mortalidad infantil se ha reducido de 60 por mil nacidos vivos a una cifra que fluct&uacute;a entre 6 y 6,5. Es la m&aacute;s baja del hemisferio, desde Estados Unidos a la Patagonia.</P>
<P>Las perspectivas de vida se han elevado en 15 a&ntilde;os.</P>
<P>Enfermedades infecciosas y transmisibles como la poliomielitis, el paludismo, el t&eacute;tanos neonatal, la difteria, el sarampi&oacute;n, la rub&eacute;ola, la parotiditis, la tos ferina y el dengue han sido eliminadas; otras como el t&eacute;tanos, la meningitis meningoc&oacute;cica, la hepatitis B, la lepra, la meningitis por hem&oacute;filos y la tuberculosis, est&aacute;n totalmente controladas. </P>
<P>Hoy en nuestro pa&iacute;s mueren las personas de iguales enfermedades que en los pa&iacute;ses m&aacute;s altamente desarrollados: cardiovasculares, tumorales, accidentes y otras, pero de mucho menor peso. </P>
<P>Una profunda revoluci&oacute;n se lleva a cabo para acercar los servicios m&eacute;dicos a la poblaci&oacute;n, a fin de facilitar su acceso a los centros de asistencia, preservar vidas y aliviar dolores. </P>
<P>Profundos estudios se realizan para romper la cadena, mitigar o reducir al m&iacute;nimo los problemas de origen gen&eacute;tico, prenatales o asociados al parto.</P>
<P>Cuba es hoy el pa&iacute;s con el m&aacute;s alto &iacute;ndice de m&eacute;dicos per c&aacute;pita; casi duplica el n&uacute;mero de los que la siguen detr&aacute;s. </P>
<P>Los centros cient&iacute;ficos laboran sin cesar para buscar soluciones preventivas o terap&eacute;uticas contra las enfermedades m&aacute;s graves.</P>
<P>Los cubanos dispondr&aacute;n del mejor sistema m&eacute;dico del mundo, cuyos servicios continuar&aacute;n recibiendo de forma absolutamente gratuita.</P>
<P>La seguridad social abarca al ciento por ciento de los ciudadanos del pa&iacute;s.</P>
<P>El 85 por ciento de la poblaci&oacute;n es propietaria de la vivienda. &Eacute;sta est&aacute; libre de todo impuesto. El 15 por ciento restante paga un alquiler absolutamente simb&oacute;lico, que apenas se eleva al 10 por ciento del salario. </P>
<P>El uso de drogas alcanza a un &iacute;nfimo n&uacute;mero de personas, y se lucha resueltamente contra &eacute;l.</P>
<P>La loter&iacute;a y otras formas de juego lucrativo fueron prohibidos desde los primeros a&ntilde;os de la Revoluci&oacute;n para que nadie cifrara su esperanza de progreso en el azar. </P>
<P>Nuestra televisi&oacute;n, radio y prensa no practican la publicidad comercial. Cualquier promoci&oacute;n est&aacute; dirigida a cuestiones de salud, educaci&oacute;n, cultura, educaci&oacute;n f&iacute;sica, deporte, recreaci&oacute;n sana, defensa del medio ambiente; a la lucha contra las drogas, contra los accidentes u otros problemas de car&aacute;cter social. Nuestros medios de difusi&oacute;n masiva educan, no envenenan ni enajenan. No se rinde culto ni se exaltan los valores de las podridas sociedades de consumo.</P>
<P>Fue barrida la discriminaci&oacute;n de la mujer, que hoy constituye el 64 por ciento de la fuerza t&eacute;cnica y cient&iacute;fica del pa&iacute;s.</P>
<P>Desde los primeros meses de la Revoluci&oacute;n no qued&oacute; en pie una sola de las formas de expresi&oacute;n racistas copiadas del sur de Estados Unidos. En los &uacute;ltimos a&ntilde;os, la Revoluci&oacute;n se esmera especialmente en el esfuerzo por desaparecer las huellas que la pobreza y la falta de acceso a los conocimientos dejaron en los descendientes de los que fueron esclavizados durante siglos, y que crearon diferencias objetivas que tienden a reproducirse. Pronto no quedar&aacute; ni sombra de las consecuencias de aquella terrible injusticia.</P>
<P>No existe culto a ninguna personalidad revolucionaria viva, como estatuas, fotos oficiales, nombres de calles o instituciones. Los que dirigen son hombres y no dioses. </P>
<P>En nuestro pa&iacute;s no existen fuerzas paramilitares ni escuadrones de la muerte, ni se ha usado nunca la violencia contra el pueblo, ni se realizan ejecuciones extrajudiciales, ni se aplica la tortura. El pueblo ha apoyado en masa siempre las actividades de la Revoluci&oacute;n. Este acto lo demuestra (Aplausos).</P>
<P>A&ntilde;os luz separan nuestra sociedad de lo que ha prevalecido hasta hoy en el mundo. Se cultiva la fraternidad y la solidaridad entre los hombres y los pueblos dentro y fuera del pa&iacute;s.</P>
<P>Se educa a las nuevas generaciones y a todo el pueblo en la protecci&oacute;n del medio ambiente. Los medios masivos de difusi&oacute;n se emplean en la formaci&oacute;n de una conciencia ecol&oacute;gica.</P>
<P>Nuestro pa&iacute;s defiende con firmeza su identidad cultural, asimila lo mejor de las dem&aacute;s culturas y combate resueltamente contra todo lo que deforma, enajena y envilece.</P>
<P>El desarrollo del deporte sano y no profesional ha conducido a nuestro pueblo a los m&aacute;s altos &iacute;ndices de medallas y honores a nivel mundial. </P>
<P>Las investigaciones cient&iacute;ficas, al servicio de nuestro pueblo y de la humanidad, se multiplicaron centenares de veces. Producto de este esfuerzo, importantes medicamentos salvan vidas en Cuba y en otros pa&iacute;ses. </P>
<P>Jam&aacute;s se investig&oacute; ni elabor&oacute; arma biol&oacute;gica alguna, lo cual estar&iacute;a en absoluta contradicci&oacute;n con la formaci&oacute;n y la conciencia en que ha sido educado y se educa nuestro personal cient&iacute;fico.</P>
<P>En ning&uacute;n otro pueblo se enraiz&oacute; tanto el esp&iacute;ritu de solidaridad internacional.</P>
<P>Nuestro pa&iacute;s apoy&oacute; a los patriotas argelinos en su lucha contra el colonialismo franc&eacute;s, a costa de afectar las relaciones pol&iacute;ticas y econ&oacute;micas con un pa&iacute;s europeo tan importante como Francia.</P>
<P>Enviamos armas y combatientes para defender a Argelia contra el expansionismo marroqu&iacute; cuando el rey de ese pa&iacute;s quiso apoderarse de las minas de hierro de Gara Yebilet, en las proximidades de la ciudad de Tinduf, al sudoeste de Argelia. </P>
<P>El personal completo de una brigada de tanques mont&oacute; guardia a solicitud de la naci&oacute;n &aacute;rabe de Siria entre 1973 y 1975 frente a las Alturas del Gol&aacute;n, cuando esa parte del territorio fue injustamente arrebatada a aquel pa&iacute;s. </P>
<P>El l&iacute;der de la Rep&uacute;blica del Congo reci&eacute;n alcanzada su independencia, Patricio Lumumba, acosado desde el exterior, recibi&oacute; nuestro apoyo pol&iacute;tico. Asesinado &eacute;ste por las potencias coloniales en enero de 1961, prestamos ayuda a sus seguidores. </P>
<P>Cuatro a&ntilde;os despu&eacute;s, en 1965, sangre cubana se derram&oacute; en la zona occidental del lago Tanganyika, donde el Che, con m&aacute;s de cien instructores cubanos, apoyaron a los rebeldes congoleses que luchaban contra mercenarios blancos al servicio de Mobutu, el hombre de Occidente, cuyos 40 mil millones de d&oacute;lares robados no se sabe en qu&eacute; bancos europeos est&aacute;n guardados, ni en poder de qui&eacute;n. </P>
<P>Sangre de instructores cubanos se derram&oacute; entrenando y apoyando a los combatientes del Partido Africano para la Independencia de Guinea y Cabo Verde que, bajo el mando de Am&iacute;lcar Cabral, luchaban por la independencia de estas antiguas colonias portuguesas.</P>
<P>Otro tanto ocurri&oacute; durante diez a&ntilde;os ayudando al MPLA de Agostinho Neto en la lucha por la independencia de Angola. Alcanzada esta, y a lo largo de 15 a&ntilde;os, cientos de miles de voluntarios cubanos participaron en la defensa de Angola frente al ataque de las tropas racistas sudafricanas que, en complicidad con Estados Unidos y utilizando la guerra sucia, sembraron millones de minas, arrasaron aldeas completas y asesinaron a m&aacute;s de medio mill&oacute;n de hombres, mujeres y ni&ntilde;os angolanos. </P>
<P>En Cuito Cuanavale y en la frontera de Namibia, al sudoeste de Angola, fuerzas angolanas y namibias y 40 mil soldados cubanos asestaron un golpe definitivo a las tropas sudafricanas, que contaban entonces con siete bombas nucleares suministradas o ayudadas a producir por Israel con pleno conocimiento y complicidad del gobierno de Estados Unidos. Esto signific&oacute; la inmediata liberaci&oacute;n de Namibia, y aceler&oacute; tal vez en veinte o veinticinco a&ntilde;os el fin del apartheid.</P>
<P>A lo largo de casi 15 a&ntilde;os, Cuba ocup&oacute; un lugar de honor en la solidaridad con el heroico pueblo de Viet Nam, en una guerra b&aacute;rbara y brutal de Estados Unidos, que mat&oacute; a cuatro millones de vietnamitas, aparte de la cifra de heridos y mutilados de guerra; que inund&oacute; su suelo de productos qu&iacute;micos que han causado incalculables da&ntilde;os a&uacute;n presentes. Pretexto: Viet Nam, un pa&iacute;s pobre y subdesarrollado, situado a 20 mil kil&oacute;metros de Estados Unidos, constitu&iacute;a un peligro para la seguridad nacional de ese pa&iacute;s. </P>
<P>Sangre cubana se derram&oacute; junto a la sangre de ciudadanos de varios pa&iacute;ses latinoamericanos, y junto a la sangre cubana y latinoamericana del Che, asesinado por instrucciones de los agentes de Estados Unidos en Bolivia, cuando se encontraba herido y prisionero y su arma hab&iacute;a sido inutilizada por un balazo en el combate.</P>
<P>Sangre cubana de obreros de la construcci&oacute;n que estaban ya a punto de concluir un aeropuerto internacional que era vital para la econom&iacute;a de una peque&ntilde;&iacute;sima isla que viv&iacute;a del turismo, se derram&oacute; combatiendo en defensa de Granada, invadida por Estados Unidos con c&iacute;nicos pretextos. </P>
<P>Sangre cubana se derram&oacute; en Nicaragua cuando instructores de nuestras Fuerzas Armadas entrenaban a los bravos soldados nicarag&uuml;enses que enfrentaban la guerra sucia organizada y armada por Estados Unidos contra la Revoluci&oacute;n sandinista.</P>
<P>Y no he citado todos los ejemplos. </P>
<P>Pasan de dos mil los heroicos combatientes internacionalistas cubanos que dieron su vida cumpliendo el sagrado deber de apoyar la lucha de liberaci&oacute;n por la independencia de otros pueblos hermanos (Aplausos). En ninguno de esos pa&iacute;ses existe una propiedad cubana.</P>
<P>Ning&uacute;n otro pa&iacute;s en nuestra &eacute;poca cuenta con tan brillante p&aacute;gina de solidaridad sincera y desinteresada. </P>
<P>Cuba predic&oacute; siempre con su ejemplo. Jam&aacute;s claudic&oacute;. Jam&aacute;s vendi&oacute; la causa de otro pueblo. Jam&aacute;s hizo concesiones. Jam&aacute;s traicion&oacute; principios. Por algo hace s&oacute;lo 48 horas fue reelecta por aclamaci&oacute;n (Aplausos), en el Consejo Econ&oacute;mico y Social de las Naciones Unidas, como miembro por tres a&ntilde;os m&aacute;s de la Comisi&oacute;n de Derechos Humanos, integrando ese &oacute;rgano de manera ininterrumpida durante 15 a&ntilde;os (Aplausos).</P>
<P>M&aacute;s de medio mill&oacute;n de cubanos cumplieron misiones internacionalistas como combatientes, como maestros, como t&eacute;cnicos o como m&eacute;dicos y trabajadores de la salud. Decenas de miles de estos &uacute;ltimos han prestado servicios y salvado millones de vidas a lo largo de m&aacute;s de 40 a&ntilde;os. En la actualidad, tres mil especialistas en Medicina General Integral y otros trabajadores de la salud laboran en los lugares m&aacute;s rec&oacute;nditos de 18 pa&iacute;ses del Tercer Mundo, donde mediante m&eacute;todos preventivos y terap&eacute;uticos salvan cada a&ntilde;o cientos de miles de vidas, y preservan o devuelven la salud a millones de personas sin cobrar un solo centavo por sus servicios (Aplausos). </P>
<P>Sin los m&eacute;dicos cubanos ofrecidos a la Organizaci&oacute;n de Naciones Unidas en caso de obtener esta los fondos necesarios —sin los cuales naciones enteras y hasta regiones completas del &Aacute;frica Subsahariana corren el riesgo de perecer—, los imprescindibles y urgentes programas de lucha contra el SIDA no podr&iacute;an realizarse. </P>
<P>El mundo capitalista desarrollado cre&oacute; abundante capital financiero, pero no ha creado el m&aacute;s m&iacute;nimo capital humano que el Tercer Mundo desesperadamente necesita. </P>
<P>Cuba ha desarrollado t&eacute;cnicas para ense&ntilde;ar a leer y escribir por radio con textos hoy elaborados en cinco idiomas: creole, portugu&eacute;s, franc&eacute;s, ingl&eacute;s y espa&ntilde;ol, que ya est&aacute;n siendo puestos en pr&aacute;ctica en algunos pa&iacute;ses. Est&aacute; a punto de concluir un programa similar en espa&ntilde;ol, de excepcional calidad, para alfabetizar por televisi&oacute;n. Son programas ideados por Cuba y genuinamente cubanos. No nos interesa la exclusividad de la patente. Estamos en disposici&oacute;n de ofrecerlos a todos los pa&iacute;ses del Tercer Mundo, donde se concentra el mayor n&uacute;mero de analfabetos, sin cobrar un solo centavo. En cinco a&ntilde;os los 800 millones de analfabetos, a un costo m&iacute;nimo, podr&iacute;an reducirse en un 80 por ciento.</P>
<P>Cuando la URSS y el campo socialista desaparecieron, nadie apostaba un solo centavo por la supervivencia de la Revoluci&oacute;n Cubana. Estados Unidos arreci&oacute; el bloqueo. Surgieron las leyes Torricelli y Helms-Burton, ambas de car&aacute;cter extraterritorial. Nuestros mercados y fuentes de suministros fundamentales desaparecieron abruptamente. El consumo de calor&iacute;as y prote&iacute;nas se redujo casi a la mitad. El pa&iacute;s resisti&oacute; y avanz&oacute; considerablemente en el campo social. Hoy ha recuperado gran parte de sus requerimientos nutritivos y avanza aceleradamente en otros campos. Aun en esas condiciones, la obra realizada y la conciencia creada durante a&ntilde;os obraron el milagro. ¿Por qu&eacute; resistimos? Porque la Revoluci&oacute;n cont&oacute; siempre, cuenta y contar&aacute; cada vez m&aacute;s con el apoyo del pueblo (Aplausos),un pueblo inteligente, cada vez m&aacute;s unido, m&aacute;s culto y m&aacute;s combativo.</P>
<P>Cuba, que fue el primer pa&iacute;s en solidarizarse con el pueblo norteamericano el 11 de septiembre del 2001, fue tambi&eacute;n el primero en advertir el car&aacute;cter neofascista que la pol&iacute;tica de la extrema derecha de Estados Unidos, que asumi&oacute; fraudulentamente el poder en noviembre del a&ntilde;o 2000, se propon&iacute;a imponer al mundo. No surge esta pol&iacute;tica movida por el atroz ataque terrorista contra el pueblo de Estados Unidos cometido por miembros de una organizaci&oacute;n fan&aacute;tica que en tiempos pasados sirvi&oacute; a otras administraciones norteamericanas. Era un pensamiento fr&iacute;amente concebido y elaborado, que explica el rearme y los colosales gastos en armamento cuando ya la guerra fr&iacute;a no exist&iacute;a y lo que ocurri&oacute; en septiembre estaba lejos de producirse. Los hechos del d&iacute;a 11 de ese fat&iacute;dico mes del a&ntilde;o 2001 sirvieron de pretexto ideal para ponerlo en marcha. </P>
<P>El 20 de septiembre de ese a&ntilde;o, el presidente Bush lo expres&oacute; abiertamente ante un Congreso conmocionado por los tr&aacute;gicos sucesos ocurridos nueve d&iacute;as antes. Utilizando extra&ntilde;os t&eacute;rminos habl&oacute; de «justicia infinita» como objetivo de una guerra al parecer tambi&eacute;n infinita: </P>
<P>«El pa&iacute;s no debe esperar una sola batalla, sino una campa&ntilde;a prolongada, una campa&ntilde;a sin paralelo en nuestra historia.»</P>
<P>«Vamos a utilizar cualquier arma de guerra que sea necesaria.» </P>
<P>«Cualquier naci&oacute;n, en cualquier lugar, tiene ahora que tomar una decisi&oacute;n: o est&aacute;n con nosotros o est&aacute;n con el terrorismo.»</P>
<P>«Les he pedido a las Fuerzas Armadas que est&eacute;n en alerta, y hay una raz&oacute;n para ello: se acerca la hora de que entremos en acci&oacute;n.»</P>
<P>«Esta es una lucha de la civilizaci&oacute;n.»</P>
<P>«Los logros de nuestros tiempos y las esperanzas de todos los tiempos dependen de nosotros.» </P>
<P>«No sabemos cu&aacute;l va a ser el derrotero de este conflicto, pero s&iacute; cu&aacute;l va a ser el desenlace [...] Y sabemos que Dios no es neutral.»</P>
<P>¿Hablaba un estadista o un fan&aacute;tico incontenible?</P>
<P>Dos d&iacute;as despu&eacute;s, el 22 de septiembre, Cuba denunci&oacute; este discurso como el dise&ntilde;o de la idea de una dictadura militar mundial bajo la &eacute;gida de la fuerza bruta, sin leyes ni instituciones internacionales de ninguna &iacute;ndole.</P>
<P>«...La Organizaci&oacute;n de Naciones Unidas, absolutamente desconocida en la actual crisis, no tendr&iacute;a autoridad ni prerrogativa alguna; habr&iacute;a un solo jefe, un solo juez, una sola ley.»</P>
<P>Meses m&aacute;s tarde, al cumplirse el 200 Aniversario de la Academia de West Point, en el acto de graduaci&oacute;n de 958 cadetes celebrado el 3 de junio del 2002, el presidente Bush profundiz&oacute; en su pensamiento a trav&eacute;s de una encendida arenga a los j&oacute;venes militares que se graduaban ese d&iacute;a, en la que est&aacute;n contenidas sus ideas fijas esenciales:</P>
<P>«Nuestra seguridad requerir&aacute; que transformemos a la fuerza militar que ustedes dirigir&aacute;n, en una fuerza que debe estar lista para atacar inmediatamente en cualquier oscuro rinc&oacute;n del mundo. Y nuestra seguridad requerir&aacute; que estemos listos para el ataque preventivo cuando sea necesario defender nuestra libertad y defender nuestras vidas.» </P>
<P>«Debemos descubrir c&eacute;lulas terroristas en 60 pa&iacute;ses o m&aacute;s...» </P>
<P>«Los enviaremos a ustedes, a nuestros soldados, a donde ustedes sean necesarios.» </P>
<P>«No dejaremos la seguridad de Am&eacute;rica y la paz del planeta a merced de un pu&ntilde;ado de terroristas y tiranos locos. Eliminaremos esta sombr&iacute;a amenaza de nuestro pa&iacute;s y del mundo.» </P>
<P>«A algunos les preocupa que sea poco diplom&aacute;tico o descort&eacute;s hablar en t&eacute;rminos del bien y el mal: No estoy de acuerdo. [...] Estamos ante un conflicto entre el bien y el mal, y Am&eacute;rica siempre llamar&aacute; al mal por su nombre. Al enfrentarnos al mal y a reg&iacute;menes an&aacute;rquicos, no creamos un problema, sino que revelamos un problema. Y dirigiremos al mundo en la lucha contra el problema.»</P>
<P>En el discurso que pronunci&eacute; en la Tribuna Abierta que tuvo lugar en la Plaza de la Revoluci&oacute;n «Antonio Maceo» de Santiago de Cuba el 8 de junio del 2002, ante medio mill&oacute;n de santiagueros, expres&eacute;: </P>
<P>«Como puede apreciarse, en el discurso (de West Point) no aparece una sola menci&oacute;n a la Organizaci&oacute;n de las Naciones, ni una frase referida al derecho de los pueblos a la seguridad y a la paz, a la necesidad de un mundo regido por normas y principios.»</P>
<P>"La humanidad conoci&oacute;, hace apenas dos tercios de siglo, la amarga experiencia del nazismo. Hitler tuvo como aliado inseparable el miedo que fue capaz de imponer a sus adversarios. [...] Ya poseedor de una temible fuerza militar, estall&oacute; una guerra que incendi&oacute; el mundo. La falta de visi&oacute;n y la cobard&iacute;a de los estadistas de las m&aacute;s fuertes potencias europeas de aquella &eacute;poca dieron lugar a una gran tragedia.» </P>
<P>«No creo que en Estados Unidos pueda instaurarse un r&eacute;gimen fascista. Dentro de su sistema pol&iacute;tico se han cometido graves errores e injusticias &#8213;muchas de las</FONT><FONT FACE="Arial"> cuales perduran&#8213;, pero el pueblo norteamericano cuenta con determinadas instituciones, tradiciones, valores educativos, culturales y &#953;</FONT><FONT FACE="Arial">ticos que lo har&iacute;an casi imposible. El riesgo est&aacute; en la esfera internacional. Son tales las facultades y prerrogativas de un presidente y tan inmensa la red de poder militar, econ&oacute;mico y tecnol&oacute;gico de ese Estado que, de hecho, en virtud de circunstancias ajenas por completo a la voluntad del pueblo norteamericano, el mundo est&aacute; comenzando a ser regido por m&eacute;todos y concepciones nazis.» </P>
<P>«Los miserables insectos que habitan en 60 o m&aacute;s naciones del mundo, seleccionadas por &eacute;l, sus &iacute;ntimos colaboradores, y en el caso de Cuba por sus amigos de Miami, no importan para nada. Constituyen los ‘oscuros rincones del mundo’ que pueden ser objeto de sus ‘sorpresivos y preventivos’ ataques. Entre ellos se encuentra Cuba que, adem&aacute;s, ha sido incluida entre los que propician el terrorismo.»</P>
<P>Mencion&eacute; por primera vez la idea de una tiran&iacute;a mundial un a&ntilde;o, 3 meses y 19 d&iacute;as antes del ataque a Iraq. </P>
<P>En los d&iacute;as previos al inicio de la guerra, el presidente Bush volvi&oacute; a repetir que utilizar&iacute;a, si fuese necesario, cualquier medio del arsenal norteamericano, es decir, armas nucleares, armas qu&iacute;micas y armas biol&oacute;gicas.</P>
<P>Antes se hab&iacute;a producido ya el ataque y ocupaci&oacute;n de Afganist&aacute;n.</P>
<P>Hoy los llamados "disidentes", mercenarios a sueldo pagados por el Gobierno hitleriano de Bush, traicionan no s&oacute;lo a su Patria sino tambi&eacute;n a la humanidad.</P>
<P>Ante los planes siniestros contra nuestra Patria por parte de esa extrema derecha neofascista y sus aliados de la mafia terrorista de Miami que le dieron la victoria con el fraude electoral, nos gustar&iacute;a saber cu&aacute;ntos de los que desde supuestas posiciones de izquierda y humanistas han atacado a nuestro pueblo por las medidas legales que en acto de leg&iacute;tima defensa nos vimos obligados a adoptar frente a los planes agresivos de la superpotencia, a pocas millas de nuestras costas y con una base militar en nuestro propio territorio, han podido leer esas palabras, tomar conciencia, denunciar y condenar la pol&iacute;tica anunciada en los discursos pronunciados por el se&ntilde;or Bush a los que hice referencia en los que se proclama<B> </B>una siniestra pol&iacute;tica internacional nazi-fascista por parte del jefe del pa&iacute;s que posee la m&aacute;s poderosa fuerza militar que fue concebida jam&aacute;s, cuyas armas pueden destruir diez veces a la humanidad indefensa. </P>
<P>El mundo entero se ha movilizado frente a las espantosas im&aacute;genes de ciudades destruidas e incendiadas por atroces bombardeos, ni&ntilde;os mutilados y cad&aacute;veres destrozados de personas inocentes.</P>
<P>Dejando a un lado a los grupos pol&iacute;ticos oportunistas, demagogos y politiqueros de sobra conocidos, me refiero ahora fundamentalmente a los que fueron amistosos con Cuba y luchadores apreciados. No deseamos que los que la atacaron de forma a nuestro juicio injusta, por desinformaci&oacute;n o falta de an&aacute;lisis meditado y profundo, tengan que pasar por un dolor infinito si un d&iacute;a nuestras ciudades est&aacute;n siendo destruidas y nuestros ni&ntilde;os y sus madres, mujeres y hombres, j&oacute;venes y ancianos destrozados por las bombas del nazi-fascismo, y conocen que sus declaraciones fueron c&iacute;nicamente manipuladas por los agresores para justificar un ataque militar contra Cuba.<B> </P>
</B><P>El da&ntilde;o humano no puede medirse s&oacute;lo por las cifras de ni&ntilde;os muertos y mutilados, sino tambi&eacute;n por los millones de ni&ntilde;os y madres, mujeres y hombres, j&oacute;venes y ancianos que quedar&aacute;n traumatizados por el resto de la vida.</P>
<P>Respetamos totalmente las opiniones de los que por razones religiosas, filos&oacute;ficas o humanitarias se oponen a la pena capital, que los revolucionarios cubanos tambi&eacute;n aborrecemos por razones m&aacute;s profundas que las que han sido abordadas por las ciencias sociales sobre el delito, hoy en proceso de estudio en nuestro pa&iacute;s (Aplausos). Llegar&aacute; el d&iacute;a, en que podamos acceder a los deseos tan noblemente expresados aqu&iacute; en su brillante discurso por el pastor y hermano entra&ntilde;able Lucius Walker, de abolir esta pena. Se comprende la especial preocupaci&oacute;n sobre el tema, cuando se sabe que la mayor&iacute;a de las personas ejecutadas en Estados Unidos son afronorteamericanas y latinas, no pocas veces inocentes, especialmente en Texas, campeona de la pena capital, donde fuera Gobernador el presidente Bush y donde nunca se ha perdonado una sola vida.</P>
<P>La Revoluci&oacute;n Cubana fue puesta en el dilema de proteger la vida de millones de compatriotas sancionando con la pena capital legalmente establecida a los tres principales secuestradores de una embarcaci&oacute;n de pasajeros &#8213;estimulados por el gobierno de Estados Unidos, que trata de alentar el potencial delictivo de car&aacute;cter com&uacute;n para asaltar barcos o aeronaves con pasajeros a bordo, poniendo en grave peligro la vida de &eacute;stos, creando condiciones propicias para una agresi&oacute;n a Cuba, desatando una ola de secuestros ya en pleno desarrollo que hab&iacute;a que parar en seco (Aplausos)&#8213;, o cruzarnos de brazos (Exclamaciones de: "¡No!"). No podemos vacilar jam&aacute;s, cuando se trata de proteger la vida de los hijos de un pueblo decidido a luchar hasta el final, en arrestar mercenarios que sirven a los agresores y aplicar los castigos m&aacute;s severos, aunque nos desagraden, a terroristas que secuestren naves o embarcaciones de pasajeros, o que cometan hechos de similar gravedad, que sean sancionados por los tribunales de acuerdo con leyes previas. </P>
<P>Ni siquiera Cristo, que expuls&oacute; a latigazos a los mercaderes del templo, dejar&iacute;a de optar por la defensa del pueblo (Aplausos). </P>
<P>Hacia Su Santidad, el Papa Juan Pablo II, siento un sincero y profundo respeto. Comprendo y admiro su noble lucha por la vida y por la paz. Nadie se opuso tanto y tan tenazmente como &eacute;l a la guerra contra Iraq. Estoy absolutamente seguro de que nunca habr&iacute;a aconsejado a los chi&iacute;tas y sunnitas dejarse matar sin defenderse; tampoco aconsejar&iacute;a algo parecido a los cubanos. &Eacute;l sabe perfectamente bien que este no es un problema entre cubanos; es un problema entre el pueblo de Cuba y el gobierno de Estados Unidos (Aplausos).</P>
<P>Es tan provocadora y desvergonzada la pol&iacute;tica del gobierno de Estados Unidos, que el pasado d&iacute;a 25 de abril el se&ntilde;or Kevin Whitaker, Jefe del Bur&oacute; Cuba del Departamento de Estado, le dijo al jefe de nuestra Secci&oacute;n de Intereses en Washington que la Oficina de Seguridad Dom&eacute;stica, adscrita al Consejo de Seguridad Nacional, consideraba que los continuados secuestros desde Cuba constitu&iacute;an una seria amenaza para la seguridad nacional de Estados Unidos, y solicitaba al gobierno cubano tomar todas las medidas necesarias para evitar hechos de esta naturaleza, cual si no fueran ellos quienes provocaron y estimularon esos secuestros y no fu&eacute;ramos nosotros los que, para proteger la vida y la seguridad de los pasajeros y conociendo desde hace rato los criminales planes de la extrema derecha fascista contra Cuba, tomamos medidas dr&aacute;sticas para impedirlo. Filtrado por ellos ese contacto del d&iacute;a 25, ha creado gran alboroto en la mafia terrorista de Miami. Todav&iacute;a no comprenden que sus amenazas directas o indirectas contra Cuba no le quitan el sue&ntilde;o a nadie en nuestro pa&iacute;s (Aplausos). </P>
<P>La hipocres&iacute;a de la pol&iacute;tica occidental y de un numeroso grupo de l&iacute;deres mediocres es tan grande, que no cabr&iacute;a en el lecho del Oc&eacute;ano Atl&aacute;ntico. Cualquier medida que Cuba adopte en aras de su leg&iacute;tima defensa, es publicada entre las primeras noticias de casi todos los medios de difusi&oacute;n masiva. Sin embargo, cuando denunciamos que bajo el mandato de un jefe de gobierno espa&ntilde;ol decenas de etarras fueron ejecutados extrajudicialmente sin que nadie protestara ni lo denunciara ante la Comisi&oacute;n de Derechos Humanos de Naciones Unidas, y otro jefe de gobierno, en un momento dif&iacute;cil de la guerra de Kosovo, aconsej&oacute; al Presidente de Estados Unidos arreciar la guerra, multiplicar los bombardeos y atacar los objetivos civiles, que causar&iacute;an la muerte de centenares de inocentes e inmenso sacrificio a millones de personas, la prensa s&oacute;lo dice: «Castro arremeti&oacute; contra Felipe y Aznar». Del contenido real, ni una palabra.</P>
<P>En Miami y en Washington se discute hoy d&oacute;nde, c&oacute;mo y cu&aacute;ndo se atacar&aacute; a Cuba o se resolver&aacute; el problema de la Revoluci&oacute;n.</P>
<P>En lo inmediato se habla de medidas econ&oacute;micas que endurezcan el brutal bloqueo, pero no saben todav&iacute;a cu&aacute;l escoger, con qui&eacute;nes se resignan a pelearse y qu&eacute; efectividad puedan tener. Les quedan muy pocas. Las han gastado casi todas.</P>
<P>Un c&iacute;nico rufi&aacute;n mal llamado Lincoln, y D&iacute;az-Balart como apellido, &iacute;ntimo amigo y consejero del presidente Bush, declar&oacute; a una cadena televisiva de Miami las enigm&aacute;ticas palabras siguientes: "No puedo entrar en detalles, pero estamos tratando de romper este c&iacute;rculo vicioso."</P>
<P>¿A cu&aacute;l de los m&eacute;todos para manejar el c&iacute;rculo vicioso se refiere? ¿Eliminarme f&iacute;sicamente a partir de los sofisticados medios modernos que han desarrollado, tal como el se&ntilde;or Bush les prometi&oacute; en Texas antes de las elecciones? ¿O atacar a Cuba al estilo de Iraq?</P>
<P>Si fuese el primero, no me preocupa en absoluto. Las ideas por las cuales he luchado toda la vida no podr&aacute;n morir y vivir&aacute;n durante mucho tiempo (Aplausos y exclamaciones de: "¡Fidel, Fidel, Fidel!"). </P>
<P>Si la f&oacute;rmula fuese atacar a Cuba como a Iraq, me doler&iacute;a mucho por el costo en vidas y la enorme destrucci&oacute;n que para Cuba significar&iacute;a. Pero tal vez sea ese el &uacute;ltimo de los ataques fascistas de esta administraci&oacute;n (Aplausos y exclamaciones de: "¡No pasar&aacute;n!"), porque la lucha durar&iacute;a mucho tiempo, enfrent&aacute;ndose los agresores no s&oacute;lo a un ej&eacute;rcito sino a miles de ej&eacute;rcitos (Aplausos y exclamaciones de: "¡Fidel, seguro, a los yankis dales duro!") que constantemente se reproducir&iacute;an y har&iacute;an pagar al adversario un costo en bajas tan alto, que estar&iacute;a muy por encima del presupuesto de vidas de sus hijos que el pueblo norteamericano estar&iacute;a dispuesto a pagar por las aventuras y las ideas del presidente Bush, hoy con apoyo mayoritario pero decreciente, ma&ntilde;ana reducido a cero. </P>
<P>El propio pueblo norteamericano, los millones de personas con elevada cultura que all&iacute; razonan y piensan, sus principios &eacute;ticos b&aacute;sicos, decenas de millones de computadoras para comunicarse, cientos de veces m&aacute;s que al final de la guerra de Viet Nam, demostrar&aacute;n que no se puede enga&ntilde;ar a todo el pueblo, y quiz&aacute;s ni siquiera a una parte del pueblo, todo el tiempo. Un d&iacute;a pondr&aacute; camisa de fuerza a quienes sea necesario antes de que puedan poner fin a la vida en el planeta. </P>
<P>En nombre del mill&oacute;n de personas aqu&iacute; reunidas este Primero de Mayo, deseo enviar un mensaje al mundo y al pueblo norteamericano: </P>
<P>No deseamos que la sangre de cubanos y norteamericanos sea derramada en una guerra; no deseamos que un incalculable n&uacute;mero de vidas de personas que pueden ser amistosas se pierdan en una contienda. Pero jam&aacute;s un pueblo tuvo cosas tan sagradas que defender, ni convicciones tan profundas por las cuales luchar, de tal modo que prefiere desaparecer de la faz de la Tierra antes que renunciar a la obra noble y generosa por la cual muchas generaciones de cubanos han pagado el elevado costo de muchas vidas de sus mejores hijos (Aplausos prolongados).</P>
<P>Nos acompa&ntilde;a la convicci&oacute;n m&aacute;s profunda de que las ideas pueden m&aacute;s que las armas por sofisticadas y poderosas que estas sean.</P>
<P>Digamos como el Che cuando se despidi&oacute; de nosotros: </P>
<P>¡Hasta la victoria siempre!</P>
<P>(Ovaci&oacute;n).</P></FONT></BODY>
</HTML>
