<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz. Cárdenas, Matanzas. (05/12/2003)</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso pronunciado por el Presidente de la Rep&uacute;blica de Cuba, Fidel Castro Ruz, con motivo del cumplea&ntilde;os de Eli&aacute;n Gonz&aacute;lez y el cuarto a&ntilde;o del inicio de la batalla de ideas, efectuado en la escuela primaria "Marcelo Salado", de C&aacute;rdenas, Matanzas, el 5 de diciembre de 2003.</P>
</B></FONT><P ALIGN="JUSTIFY">&nbsp;</P>
<B><P>&nbsp;</P>
</B><FONT FACE="Arial"><P>Queridos alumnos, maestros, familiares y distinguidos invitados a este emotivo acto<B>: </P>
</B><P>Para hablar hay que tener bien la garganta, ¿no?, y he tenido que hablar no se sabe cu&aacute;ntas horas en los &uacute;ltimos d&iacute;as. Ustedes los ni&ntilde;os de primaria me piden ahora que hable. ¿Saben lo que est&aacute;n haciendo, lo han pensado bien? ¿Y si les hablo dos horas? (Risas.) </P>
<P>D&iacute;ganme una cosa: ¿De qu&eacute; quieren ustedes que yo les hable? (Exclamaciones de: "¡De todo!") ¿De todo? Pero yo no soy profesor de geograf&iacute;a universal (Los ni&ntilde;os le piden que les hable de c&oacute;mo se sinti&oacute; en la escuela). ¡Ah!, bueno: me trae muchos recuerdos. Pensaba eso hace unos minutos: la vez primera que vine a esta escuela fue hace cuatro a&ntilde;os menos un d&iacute;a; es decir, ma&ntilde;ana se cumplir&aacute;n cuatro a&ntilde;os exactamente.</P>
<P>Meditaba tambi&eacute;n que cuando vine aquel d&iacute;a, el 6 de diciembre de 1999, hace cuatro a&ntilde;os, los que estaban en primer grado ya est&aacute;n en quinto. A ver, ¿podr&iacute;an levantar la mano los que est&aacute;n en quinto ahora? (Levantan la mano.) Ustedes se recuerdan entonces, ¿no? (Exclamaciones de: "¡S&iacute;!") Que levanten la mano los que est&aacute;n en el sexto (Levantan la mano). Bien, los de quinto y sexto grados estuvieron presentes. Los de primero, segundo, tercero y cuarto grados, unos ten&iacute;an 6, 7, 8 y otros 9 a&ntilde;os. Aqu&iacute; hay muchos que recordar&aacute;n aquellos d&iacute;as.</P>
<P>Est&aacute;n casi todos los maestros que ya laboraban en esta escuela. Hay tambi&eacute;n alrededor de 16 j&oacute;venes que no lo eran todav&iacute;a, cursaban el 12º grado como estudiantes de bachiller.</P>
<P>¿Saben por qu&eacute; esos maestros emergentes est&aacute;n aqu&iacute;? Fue fruto de los acontecimientos que dieron lugar a la visita que hice a esta escuela.</P>
<P>Me preguntaban c&oacute;mo me siento; yo lo comparo con lo que sent&iacute; aquel d&iacute;a y c&oacute;mo se sent&iacute;an los maestros, los trabajadores y todos los que esa tarde nos reunimos aqu&iacute;. Tal vez entonces no pod&iacute;amos imaginarnos siquiera la enorme importancia hist&oacute;rica que tendr&iacute;an aquellos acontecimientos, los hechos que ocurrir&iacute;an despu&eacute;s, de los cuales podr&iacute;amos estar d&iacute;as enteros hablando. </P>
<P>L&aacute;grimas, dolor, tristeza era lo que reinaba aqu&iacute;. ¿Y por qu&eacute;? Porque se hab&iacute;a cometido una gran injusticia: uno de los ni&ntilde;os de esta escuela estaba dolorosamente ausente. Su padre, sus abuelos, sus familiares estaban atravesando d&iacute;as de terrible sufrimiento por los hechos que hab&iacute;an dado lugar a la ausencia de ese ni&ntilde;o.</P>
<P>La escuela no se ve&iacute;a como hoy, pintadita, con una serie de mejoras que no exist&iacute;an entonces. Era una buena escuela en su construcci&oacute;n; pero, como a otras muchas escuelas, le faltaba pintura y otros arreglos necesarios.</P>
<P>Yo no les voy a explicar a ustedes ahora por qu&eacute; la escuela no estaba tan bonita como est&aacute; hoy y por qu&eacute; muchas escuelas no estaban como esta en la actualidad. No se lo voy a explicar porque eso ustedes lo sabr&aacute;n un d&iacute;a, ustedes lo ir&aacute;n descubriendo; cu&aacute;les fueron las causas por las cuales nuestros ni&ntilde;os, los ni&ntilde;os de Cuba, estaban recibiendo desde hace a&ntilde;os una atenci&oacute;n como jam&aacute;s se hab&iacute;a brindado en este hemisferio, o en cualquier parte del mundo.</P>
<P>Ustedes han o&iacute;do hablar de la Revoluci&oacute;n; no les voy a explicar lo que es una revoluci&oacute;n, simplemente contarles que cuando eso que llamamos Revoluci&oacute;n triunfa, es decir, derrota a su adversario en dura lucha, en el pa&iacute;s hab&iacute;a cientos de miles de ni&ntilde;os que no ten&iacute;an escuelas; un mill&oacute;n de personas adultas que no sab&iacute;an leer y escribir; millones de las restantes no llegaban a sexto grado, y la mayor parte de las que hab&iacute;an podido asistir a alguna escuela llegaban solo a segundo, tercero o cuarto grado. No m&aacute;s de una de cada diez alcanzaba o a duras penas superaba el nivel de los seis grados.</P>
<P>La inmensa mayor&iacute;a de los ni&ntilde;os no pod&iacute;a llegar a quinto grado, sexto grado, porque eran hijos de trabajadores, de campesinos, de personas humildes que los necesitaban para que ayudaran a la familia a ganarse la vida, comprar alimentos, ropa y zapatos, aunque muchos de ellos andaban descalzos o con harapos, porque, repito, eran muy pobres. </P>
<P>Escuelas como esta, y no de la calidad de esta, nunca vi cuando yo ten&iacute;a la edad de ustedes; nunca vi una tarde como esta; nunca vi una alegr&iacute;a como esta; nunca vi cientos y cientos de ni&ntilde;os haciendo lo que ustedes han hecho aqu&iacute; esta tarde; nunca vi un acto tan bello; nunca vi tantos ni&ntilde;os actuando con gracia infinita; nunca vi profesoras como las tres profesoras de arte que por aqu&iacute; pasaron, incluso conocidas y famosas, graduadas en nuestras escuelas de arte.</P>
<P>Aquel d&iacute;a en que comenz&oacute; la Revoluci&oacute;n de que les hablaba, no exist&iacute;a nada parecido a lo que pudiera llamarse as&iacute;: Instituto Superior de Arte. Apenas pod&iacute;a so&ntilde;arse que a&ntilde;os despu&eacute;s personas j&oacute;venes tan cultas, tan preparadas, con tanta capacidad, estuvieran aqu&iacute;, tal vez una hora, hora y media, creando alegr&iacute;a a todos, a ustedes, a los profesores, a los trabajadores, a los invitados, a los periodistas —estoy seguro de que ellos disfrutaron tambi&eacute;n de lo que aqu&iacute; ha ocurrido—, y, adem&aacute;s, a un grupo tan querido de familiares, de personas que han sufrido grandes injusticias cometidas contra entra&ntilde;ables familiares suyos: hijos, padres, hermanos por los que han luchado sin tregua durante estos a&ntilde;os.</P>
<P>Cuando yo mencionaba que un alumno de esta escuela estaba ausente con motivo de una gran injusticia, ustedes, que son muy inteligentes, saben a lo que me estoy refiriendo, pero no es el &uacute;nico caso: una criatura inocente que tiene ahora cinco a&ntilde;os, presente entre ustedes esta tarde, ha sido v&iacute;ctima de una monstruosa injusticia de la cual apenas puede percatarse. Miles de ni&ntilde;os han sido v&iacute;ctimas de grandes injusticias; miles de ni&ntilde;os, de madres y de otras personas han muerto en esos mares como consecuencia de una ley que nosotros llamamos ley asesina, creada para hostigar la Revoluci&oacute;n, creada para destruir la Revoluci&oacute;n sin importar el llanto, el luto, la tristeza sembrada en el seno de nuestro querido y heroico pueblo por esa brutal ley.</P>
<P>No es tampoco el &uacute;nico acto de barbarie que se comete contra nuestro pueblo; es uno de los muchos actos b&aacute;rbaros que se han cometido durante casi medio siglo, y todav&iacute;a continuamente se cometen.</P>
<P>Hoy mismo llegaron unos cables procedentes de all&aacute;, se refieren a 10 ciudadanos de nuestro pa&iacute;s que acaban de perecer ahogados, incluyendo, seg&uacute;n se afirma, una mujer y un ni&ntilde;o, consecuencia de esa ley asesina y de la pol&iacute;tica de la potencia m&aacute;s poderosa que ha existido en el mundo y ha tratado de pulverizar esta Revoluci&oacute;n durante 45 a&ntilde;os sin poder conseguirlo. </P>
<P>Digo heroico cuando hablo de nuestro pueblo, porque jam&aacute;s en la historia se libr&oacute; una lucha tan desigual, y tampoco nunca se ha podido obtener una victoria tan grande en su lucha contra las agresiones de una potencia tan poderosa por un pa&iacute;s tan peque&ntilde;o.</P>
<P>Aqu&iacute; hablaba de una ni&ntilde;a —no la menciono— que hoy tambi&eacute;n vino junto a otros familiares de v&iacute;ctimas de acciones igualmente monstruosas. A m&iacute; me dijeron: "Mire, ¿usted ve aquella ni&ntilde;a? Es fulanita, tiene ya cinco a&ntilde;os." Est&aacute; la ni&ntilde;a y est&aacute; la madre. Y ustedes se asombrar&iacute;an si les digo que esa ni&ntilde;a no ha podido conocer a su padre, que a esa madre se le proh&iacute;be visitar al esposo, que est&aacute; all&aacute;, en el seno de ese imperio poderoso, por cumplir el sagrado deber de advertir sobre planes contra nuestro pueblo realizados por mafias terroristas que, organizadas, dirigidas y pagadas desde Estados Unidos, pon&iacute;an bombas en los hoteles; de esas que ven&iacute;an aqu&iacute; a disparar contra los centros tur&iacute;sticos donde trabajan miles de ciudadanos de C&aacute;rdenas y de Matanzas, para arruinar la econom&iacute;a del pa&iacute;s; las mismas bandas que un d&iacute;a hicieron estallar en pleno vuelo un avi&oacute;n cubano con 73 personas a bordo; las mismas de personas asesinas que fueron reclutadas, entrenadas y armadas por esa potencia para asesinar a hombres, mujeres y ni&ntilde;os de nuestro pueblo, de igual modo que fuerzas mercenarias, apoyadas por barcos de guerra, aviones y armas modernas del gobierno de Estados Unidos, invadieron nuestro pa&iacute;s por Gir&oacute;n, o la Bah&iacute;a de Cochinos, un territorio que pertenece a esta provincia de Matanzas. </P>
<P>Pues bien, por tratar de obtener informaci&oacute;n que ayudara a conocer y prevenir sangrientos planes terroristas, cinco verdaderos h&eacute;roes, de una conducta que ser&aacute; eternamente ejemplar para nuestros j&oacute;venes, est&aacute;n all&aacute; encerrados, en prisiones de alta seguridad, ubicadas en estados diferentes, aislados cada uno de los dem&aacute;s, porque no quieren siquiera permitirles estar juntos, condenados uno a 15 a&ntilde;os, otro a 19, dos a cadena perpetua, y otro de ellos a dos cadenas perpetuas. Si viviera cualquiera de estos cien a&ntilde;os m&aacute;s, habr&iacute;a cumplido los 100 a&ntilde;os en prisi&oacute;n; si viviera 200 a&ntilde;os, los habr&iacute;a cumplido en prisi&oacute;n; si viviera 1&nbsp;000 a&ntilde;os, estar&iacute;a todav&iacute;a en prisi&oacute;n. </P>
<P>Comprender&aacute;n ustedes cu&aacute;nto nos duele semejante injusticia. Y he mencionado solo un m&iacute;nimo de injustificables y monstruosas injusticias.</P>
<P>Eso, sin embargo, aunque nos duele, no nos desalienta, porque llevamos 45 a&ntilde;os resistiendo con dignidad, con honor, con valor y firmeza inconmovibles la lucha contra el gobierno de esa superpotencia, que no ha hecho m&aacute;s que cosechar derrotas, derrotas y derrotas frente a Cuba. </P>
<P>Hoy mismo, por casualidad, sali&oacute; un cable con noticias de una mafia de altos funcionarios inescrupulosos y groseramente mentirosos. Estaban reunidos en la Casa Blanca —as&iacute; la llaman—, el local donde se re&uacute;nen los que dirigen el imperio, en una comisi&oacute;n creada nada menos que para idear y aplicar c&oacute;mo liquidar a la Revoluci&oacute;n, tras 45 a&ntilde;os de bald&iacute;os intentos y fracasos.</P>
<P>Los que tienen m&aacute;s conocimiento de las cuestiones pol&iacute;ticas pueden, realmente, re&iacute;rse al imaginar el espect&aacute;culo de aquella camarilla all&iacute; reunida y ver las agencias cablegr&aacute;ficas hablando de las f&oacute;rmulas m&aacute;gicas que van a poner en pr&aacute;ctica para liquidar la Revoluci&oacute;n. Pienso que hasta los m&aacute;s peque&ntilde;itos aqu&iacute; presentes pueden comprender lo que eso quiere decir.</P>
<P>Yo les aseguro que tan repugnantes planes los elaboran por una raz&oacute;n muy sencilla, porque no quieren justicia, odian la justicia, odian la independencia de los pueblos, odian la libertad, odian a los pobres, desean traer de nuevo lo que hab&iacute;a aqu&iacute;, y lo que hab&iacute;a aqu&iacute; fue lo que comenc&eacute; dici&eacute;ndoles. </P>
<P>Si usted va a ese pa&iacute;s se encuentra que hay decenas de miles de personas viviendo bajo los puentes, tap&aacute;ndose con peri&oacute;dicos. Si ustedes van a ese pa&iacute;s se encuentran que, a pesar de ser el m&aacute;s poderoso y rico del mundo, hay m&aacute;s de 40 millones de personas que no tienen acceso a la salud p&uacute;blica, millones que son analfabetos, procedentes de los barrios pobres donde no tienen suficientes y adecuados centros de educaci&oacute;n, donde viven personas discriminadas por el color de la piel o su condici&oacute;n de inmigrantes escapados del hambre, a los que explotan sin piedad, donde no existe esp&iacute;ritu alguno de hermandad y solidaridad. Jam&aacute;s all&iacute; podr&aacute; verse una escuela como esta, en que todos los ni&ntilde;os tienen la misma posibilidad de estudiar, aunque los padres sean pobres o sufran de alguna invalidez o impedimento mental o f&iacute;sico. No tienen ni podr&aacute;n tener nunca una escuela como esta, con un maestro cada 20 o menos de 20 alumnos. </P>
<P>Los ni&ntilde;os en eficientes escuelas son hijos de ricos, pues van a las mejores, a las m&aacute;s lujosas, pagando miles y miles de d&oacute;lares cada a&ntilde;o. Ellos no tienen escuelas donde la educaci&oacute;n sea gratuita para todos los ni&ntilde;os sin excepci&oacute;n; igual que no tienen asistencia m&eacute;dica, o no tienen hospitales y servicio de salud gratuito para todos los ni&ntilde;os sin excepci&oacute;n. Los buenos hospitales son &uacute;nicamente para aquellos muy ricos, muy ricos, que pueden pagar cualquier dinero para que sus hijos o sus familiares reciban asistencia m&eacute;dica.</P>
<P>Ustedes saben que no hay cosa m&aacute;s repugnante que las diferencias, que las discriminaciones. ¿En qu&eacute; se demuestra eso? Les voy a ofrecer un dato. En ese pa&iacute;s, en cualquier zona pobre, de inmigrantes mexicanos, o haitianos, o de otros pa&iacute;ses de Am&eacute;rica Latina, de cada 1&nbsp;000 ni&ntilde;os que nacen, mueren 20, 25, 30 y a&uacute;n m&aacute;s antes de cumplir el primer a&ntilde;o de vida. Los hijos de los ricos tienen tres, cuatro o cinco veces menos posibilidades de morir que los hijos de los pobres. </P>
<P>En ese pa&iacute;s tan rico, que gasta cientos de miles de millones de d&oacute;lares cada a&ntilde;o en armas para destruir y matar, mueren m&aacute;s ni&ntilde;os antes de cumplir el primer a&ntilde;o de vida que los que mueren en Cuba. </P>
<P>En ning&uacute;n pa&iacute;s de Am&eacute;rica Latina existe educaci&oacute;n gratuita para todos los ni&ntilde;os. En ning&uacute;n pa&iacute;s de Am&eacute;rica Latina existe asistencia m&eacute;dica para todos los ni&ntilde;os por igual. En Cuba hubo una revoluci&oacute;n que hizo justicia, que estableci&oacute; la igualdad y la dignidad para todos los ciudadanos sin excepci&oacute;n. Es un pa&iacute;s donde no se ve un ni&ntilde;o de edad escolar vagando o pidiendo limosnas por las calles. Este es un pa&iacute;s donde el ciento por ciento de los ni&ntilde;os de la edad de ustedes, en la ense&ntilde;anza primaria, asiste a la escuela y se grad&uacute;a de sexto grado. Este es un pa&iacute;s, el &uacute;nico del hemisferio, incluyendo a Estados Unidos, donde el ciento por ciento de los ni&ntilde;os ingresa en s&eacute;ptimo grado; un pa&iacute;s donde el 99,5% de los adolescentes se grad&uacute;a de noveno grado. Este es un pa&iacute;s en que pr&aacute;cticamente el ciento por ciento de los ni&ntilde;os menores de cinco a&ntilde;os reciben los beneficios de un plan de educaci&oacute;n a trav&eacute;s del programa Educa a tu hijo. Este es un pa&iacute;s, el &uacute;nico en el hemisferio, que desde que el ni&ntilde;o nace, tiene posibilidad de crecer sano, saludable, tener un litro de leche diario, la alimentaci&oacute;n necesaria, y, en cuanto al estudio, transitar desde el preescolar hasta graduarse de doctor en ciencias, sin tener que gastar un solo centavo. </P>
<P>Veo a las m&aacute;s peque&ntilde;itas que son de primer grado, y les quiero hacer una preguntica. ¿Cu&aacute;nto pagan ustedes por estudiar en esta escuela? (Le dicen que nada.) ¿Hay alguna que pague un centavo, que le cobren algo? (Le dicen que no.) </P>
<P>Ese es el pa&iacute;s que ese monstruoso imperio quiere destruir, quiere hacer desaparecer del mapa, porque este pa&iacute;s, este pueblo, ustedes, se han convertido en un ejemplo para el resto de los pa&iacute;ses de Am&eacute;rica Latina, que viven cada vez con m&aacute;s pobreza, m&aacute;s problemas y menos recursos para la educaci&oacute;n y la salud; y ellos, que no quieren que cambie la vida de todos los pa&iacute;ses hermanos de Am&eacute;rica Latina y del Caribe, ni quieren que los gobiernos de esos pa&iacute;ses le puedan decir no a cualquier exigencia del imperio, no desean que exista Cuba como un faro, como una estrella.</P>
<P>Es absolutamente seguro que los dem&aacute;s pa&iacute;ses cambiar&aacute;n, ya algunos est&aacute;n empezando a realizar cambios profundos, y no quieren, por ello, los amos actuales del mundo, que se cumpla aquel sue&ntilde;o martiano, aquella decisi&oacute;n, cuando expresaba que estaba dispuesto a morir sin patria &#8213;</FONT><FONT FACE="Arial">de la que carec&#957;a al estar ocupada por el poderoso ej&#953;</FONT><FONT FACE="Arial">rcito colonial espa&ntilde;ol&#8213; pero sin amo, y tener en su tumba un ramo de flores y una bandera. Hoy los cubanos tenemos patria; si debemos morir defendi&eacute;ndola, morir&iacute;amos con patria y sin amo (Aplausos y exclamaciones).</P>
<P>El grupito de idiotas que se reunieron ayer en la Casa Blanca morir&aacute;n de amargura, morir&aacute;n de frustraci&oacute;n y morir&aacute;n hasta del asombro al contemplar c&oacute;mo este pa&iacute;s ha resistido 45 a&ntilde;os de bloqueo, y se empe&ntilde;an en prometer que tomar&aacute;n un conjunto de medidas m&aacute;gicas para derrotar a la Revoluci&oacute;n Cubana; es decir, destruir la obra que la Revoluci&oacute;n ha hecho en estos 45 a&ntilde;os, destruir esta libertad, destruir esta alegr&iacute;a que vimos hoy, destruir este porvenir, destruir esta creciente y maravillosa cultura para todos los ni&ntilde;os de Cuba, que hoy disfrutan y disfrutar&aacute;n cada vez m&aacute;s con absoluta igualdad de oportunidades para desarrollar sus inteligencias, sus talentos y sus vocaciones tan lejos como sea posible alcanzar.</P>
<P>Esta lucha por la independencia y el porvenir de nuestro pueblo ha vivido largas etapas, durante casi un siglo, desde que comenz&oacute; la primera guerra en 1868 hasta la &uacute;ltima batalla en que obtuvo su plena independencia, el Primero de Enero de 1959. Y alcanz&oacute; la libertad m&aacute;s grande que haya alcanzado ning&uacute;n pueblo en el mundo, porque ning&uacute;n pueblo del mundo ha podido decir ¡no! durante 45 a&ntilde;os; ning&uacute;n pueblo del mundo fue capaz de desafiar a esa gigantesca potencia y decirle ¡no! durante 45 a&ntilde;os, decirle ¡no! hoy con m&aacute;s fuerza y seguridad que el primer d&iacute;a, y estar en disposici&oacute;n de decirle ¡no! 100 a&ntilde;os m&aacute;s si fuera necesario, aunque no ser&aacute; necesario tanto tiempo, porque los que manejan ese monstruo insaciable e insostenible est&aacute;n encontrando la oposici&oacute;n creciente de los pueblos, incluso, y es muy importante, del propio pueblo norteamericano, cuyos antecesores proclamaron que a todos los seres humanos "el Creador" les hab&iacute;a concedido sagrados derechos.</P>
<P>Cuando nosotros hablamos de imperialismo agresor, superpotencia imperialista, monstruo, no nos referimos ni nos referiremos jam&aacute;s al pueblo norteamericano. Ese pueblo est&aacute; constituido por decenas de millones, cientos de millones, ya casi 300 millones de personas que son como ustedes: ni&ntilde;os, maestros, madres o padres, personas capaces de nobles sentimientos, nadie podr&iacute;a culparlos del sistema en que viven. Ese sistema es un producto de la historia, un producto de la evoluci&oacute;n hist&oacute;rica de la sociedad humana que, a lo largo de miles de a&ntilde;os de injusticia, ha derivado, ha degenerado hasta el actual sistema imperial globalizado, cada vez m&aacute;s insostenible, que hoy se impone al mundo.</P>
<P>Ustedes dir&aacute;n, ¿y por qu&eacute; en otros pa&iacute;ses de este hemisferio existen tantos millones de ni&ntilde;os sin escuelas y tantas decenas de millones de ni&ntilde;os pobres? ¿Por qu&eacute; mueren tantas decenas de ni&ntilde;os por cada 1&nbsp;000 que nacen cada a&ntilde;o? ¿Por qu&eacute; hay tanta hambre? ¿Por qu&eacute; hay tanta miseria? ¿Por qu&eacute; hay tanta discriminaci&oacute;n? ¿Por qu&eacute; hay tantos problemas sociales? ¿Por qu&eacute; hay ni&ntilde;os descalzos? ¿Por qu&eacute; aparecen todos los d&iacute;as, en cualquier capital, ej&eacute;rcitos de ni&ntilde;os limpiando parabrisas, limpiando zapatos, pidiendo limosnas, a una edad en que deben estar en la escuela, estudiando quinto, sexto, s&eacute;ptimo, octavo grado? Sencillamente a causa de ese sistema de explotaci&oacute;n, de saqueo de los pueblos, para que una exigua minor&iacute;a disfrute de enormes privilegios.</P>
<P>Ustedes se preguntar&aacute;n, ¿y ser&aacute; eternamente as&iacute;? Les digo que no, que cada vez queda menos tiempo de vida a ese sistema de dominaci&oacute;n, que los pueblos van tomando conciencia de tales injusticias, que los pueblos se rebelan cada vez m&aacute;s ante ellas y derrocan gobiernos con frecuencia creciente, muchas veces sin disparar un tiro. </P>
<P>En Bolivia, pa&iacute;s hermano —ustedes lo han o&iacute;do nombrar mucho, porque all&iacute; estuvo el Che luchando precisamente por la justicia, luchando por cambiar la vida atroz de los pueblos de Am&eacute;rica Latina—, un gobierno cay&oacute; sin que le dispararan un tiro. Ya son tan d&eacute;biles los gobiernos y est&aacute;n en situaciones tan cr&iacute;ticas, que hasta con un soplo caen.</P>
<P>Esas condiciones de injusticia dieron lugar a que en Argentina, de un soplo, cayeran dos gobiernos consecutivos. A consecuencia de esas injusticias, en otro gran pa&iacute;s, un l&iacute;der obrero, un tornero, que hab&iacute;a aspirado tres veces anteriormente a la presidencia, obtuvo amplia victoria, cuando una considerable mayor&iacute;a del pueblo le otorg&oacute; los votos. Tenemos el ejemplo del hermano pueblo de Venezuela, donde un proceso revolucionario muy profundo est&aacute; desarroll&aacute;ndose. </P>
<P>Hay una situaci&oacute;n de inestabilidad en casi todos los pa&iacute;ses de Am&eacute;rica Latina, utilizando m&eacute;todos de g&aacute;ngsteres que laboran all&aacute; en la Casa Blanca fraguando cr&iacute;menes contra Cuba; est&aacute;n nerviosos, experimentan temor, se desesperan, ante la realidad de m&aacute;s de 500 millones de habitantes que en este hemisferio se rebelan cada vez m&aacute;s por las insoportables condiciones de vida que padecen.</P>
<P>Yo les puedo asegurar que ese creciente sistema de saqueo no podr&aacute; durar mucho tiempo. ¿Y qu&eacute; se le ocurre a la mafia imperialista terrorista? Apurarse, inventar, buscar aventureramente c&oacute;mo pueden barrer el ejemplo de Cuba, faro de dignidad, de firmeza inconmovible, inapagable luz de resistencia heroica. </P>
<P>Hoy nuestro pa&iacute;s dispone ya del mejor sistema de educaci&oacute;n entre todos los pa&iacute;ses, posee el &iacute;ndice de mayor n&uacute;mero de maestros por habitante y de menor n&uacute;mero de alumnos por aula. No existe ya una sola escuela primaria con m&aacute;s de 30 alumnos por maestro y aula; el promedio nacional no llega a 20, y en la propia capital, que hace dos a&ntilde;os era 37, es hoy de 18. Y todo a pesar del per&iacute;odo especial y del bloqueo.</P>
<P>Hoy en la escuela secundaria, donde se est&aacute; llevando a cabo un extraordinario y nuevo proceso educativo, tenemos un profesor cada 15 alumnos. Antes el sistema era un profesor que daba clases a un grupo con 40 &oacute; 50 alumnos sobre una materia y despu&eacute;s a varios grupos similares; al final, sumaban 200 &oacute; 300 alumnos. No conoc&iacute;a, porque era imposible, el nombre de los alumnos; no ten&iacute;a relaciones estrechas con la familia, que tanto puede contribuir y contribuye cada vez m&aacute;s en nuestro pa&iacute;s a la educaci&oacute;n de los ni&ntilde;os.</P>
<P>Se est&aacute;n aplicando m&eacute;todos nuevos, con el empleo de las t&eacute;cnicas m&aacute;s modernas, que multiplican los conocimientos que un alumno adquiere cada a&ntilde;o.</P>
<P>Hoy ya nuestros ni&ntilde;os empiezan a estudiar computaci&oacute;n desde el preescolar. Hoy nuestros ni&ntilde;os de primaria, con la doble sesi&oacute;n en todo el pa&iacute;s, que ocupan un lugar cimero en el mundo en los conocimientos de lenguaje y de matem&aacute;tica, pienso que triplicar&aacute;n sus conocimientos. Hoy los de secundaria, que antes no ten&iacute;an la doble sesi&oacute;n, cuadruplicar&aacute;n los conocimientos.</P>
<P>Si les cuento algo, ustedes no me creen. Muchas veces, en las primeras horas de la tarde, cuando el tiempo me lo permite, observo las clases por televisi&oacute;n, y recuerdo lo que me ense&ntilde;aban cuando estaba en segundo, tercero, cuarto, quinto, sexto grado, el lenguaje, las matem&aacute;ticas, la geograf&iacute;a, la historia, etc&eacute;tera, y me asombro de las cosas que se pueden aprender en media hora.</P>
<P>Ayer, precisamente, alrededor de las 2:00 de la tarde, estuve observando una teleclase de geograf&iacute;a, y les puedo asegurar que en apenas media hora aprend&iacute; algunas cosas sobre el planeta, sobre la Tierra: c&oacute;mo era hace 350 millones de a&ntilde;os, c&oacute;mo era hace 300, c&oacute;mo era hace 250, y as&iacute; sucesivamente. Lo primero que aparece es una masa, como quien tira, por ejemplo, un pu&ntilde;ado de tinta sobre una hoja y sale una mancha compacta. Toda la Tierra, toda, era como esa mancha hace 350 millones de a&ntilde;os. Despu&eacute;s van explicando y mostrando im&aacute;genes de c&oacute;mo era en las sucesivas etapas, c&oacute;mo se iba separando esa masa y surgiendo la configuraci&oacute;n actual del planeta, todo ese mapa que ustedes pueden observar hoy de cada uno de los continentes.</P>
<P>Luego explican qu&eacute; es la corteza terrestre, que rodea toda la tierra bajo la superficie del mar y en la tierra firme, qu&eacute; era, c&oacute;mo se form&oacute; el relieve de cada uno de los continentes, c&oacute;mo surgieron las cordilleras, y con m&eacute;todos t&eacute;cnicos hoy se&ntilde;alan el fondo del mar, sus valles, sus cordilleras, c&oacute;mo se produce el movimiento de esa corteza a partir de lo que se llama el magma que ocupa el mayor volumen del planeta, o c&oacute;mo surgi&oacute; el Himalaya mediante esos movimientos, c&oacute;mo se originan los volcanes, qu&eacute; factores determinan los terremotos. Y en ese tiempo pude ver decenas de im&aacute;genes en colores, con todos los detalles, con explicaciones claras, ¡y cu&aacute;nto me habr&iacute;a gustado estar ahora en s&eacute;ptimo, octavo y noveno grado! </P>
<P>Una vez m&aacute;s me asombr&eacute;, una vez m&aacute;s experiment&eacute; felicidad al constatar las perspectivas del m&eacute;todo que estamos aplicando en la educaci&oacute;n de casi medio mill&oacute;n de estudiantes de nuestra secundaria b&aacute;sica. Seguimos trabajando activamente para que el suministro de una fuerte merienda al mediod&iacute;a se extienda progresivamente a todas las secundarias del pa&iacute;s. Esperamos que se alcance este objetivo al iniciarse el pr&oacute;ximo curso escolar en septiembre del 2004, es decir, dentro de 8 &oacute; 10 meses, una merienda que contiene el 41% de las prote&iacute;nas que un ni&ntilde;o de esa edad requiere, y, adem&aacute;s, gratuitamente.</P>
<P>¿Qu&eacute; puede pensar una persona digna, una persona seria, una persona decente, cuando lee un cable sobre los bandidos aquellos, discutiendo e ideando f&oacute;rmulas para estrangular m&aacute;s a Cuba, para arreciar el bloqueo, para impedir todo esto, para impedir que los ni&ntilde;os tengan cada vez m&aacute;s libros, cada vez m&aacute;s recursos docentes, cada vez m&aacute;s y mejores alimentos? </P>
<P>Quiz&aacute;s ignoraban totalmente que dos d&iacute;as antes de esa grotesca y c&iacute;nica reuni&oacute;n del cacareado Comit&eacute; yo sosten&iacute;a un constructivo encuentro con m&aacute;s de 600 estudiantes y profesores procedentes de 239 universidades de Estados Unidos. Les puedo asegurar que aquellos j&oacute;venes, que participaban de un programa que llaman Semestre en el Mar, con dos frecuencias cada a&ntilde;o, impresionan por su calidad humana y su decencia. Es, sin duda, una juventud que emerger&aacute; de las universidades con m&aacute;s conocimiento del mundo y m&aacute;s cultura pol&iacute;tica. En los &uacute;ltimos a&ntilde;os me he reunido e intercambiado con m&aacute;s de 4&nbsp;000 de ellos. </P>
<P>Hubo, entre los presidentes de Estados Unidos en estos a&ntilde;os de Revoluci&oacute;n, quien se jactaba de haber le&iacute;do un solo libro en toda su vida, y puede haber alg&uacute;n otro que haya le&iacute;do solo dos o tres. Quiz&aacute;s lo m&aacute;s extra&ntilde;o de situaciones como estas es que personas con un poder&iacute;o capaz de destruir el mundo en cuesti&oacute;n de horas —f&iacute;jense bien—, con un poder&iacute;o capaz de destruir a todas las naciones del mundo en cuesti&oacute;n de horas, tengan menos cultura pol&iacute;tica —no hablo ya de sentimientos— que los alumnos de primaria de esta escuela "Marcelo Salado" (Aplausos). Y no exagero, ni incluyo a los maestros, porque nuestros maestros, en esta materia, son verdaderos sabios al lado de muchos de los que ostentan tan monstruoso poder carentes por completo de principios morales y &eacute;ticos. La diferencia entre la verdad y la mentira no existe en absoluto para ellos.</P>
<P>Es la realidad de este mundo: un sistema globalizado e insostenible de explotaci&oacute;n y saqueo de todos los pueblos del Tercer Mundo, que se rige por normas b&aacute;rbaras y sin escr&uacute;pulo alguno. Por eso digo, al recordar los encuentros con los j&oacute;venes estudiantes norteamericanos, que los verdugos que intenten un genocidio contra Cuba no solo tendr&aacute;n que enfrentarse al valor de este pueblo, a la decisi&oacute;n de vencer o morir, a la decisi&oacute;n de continuar con m&aacute;s voluntad, decisi&oacute;n y experiencia que nunca la lucha en defensa de la patria y la Revoluci&oacute;n, sino que tendr&aacute;n que enfrentar al propio pueblo norteamericano, hacia el cual sentimos un creciente afecto.</P>
<P>Vale la pena recordar la gran batalla iniciada aquel 5 de diciembre, porque yo vine a la escuela el 6, y el d&iacute;a antes se iniciaba la lucha frente a la Oficina de Intereses de Estados Unidos por un millar de j&oacute;venes de las brigadas cient&iacute;ficas, quienes, concluida una reuni&oacute;n, marcharon hacia la Oficina de Intereses de Estados Unidos y desde un yipi pronunciaron las primeras denuncias.</P>
<P>No podemos olvidar cu&aacute;ntos meses dur&oacute; aquella batalla, y c&oacute;mo al final el 80% del pueblo norteamericano tom&oacute; conciencia de aquella gran injusticia y apoy&oacute; el regreso de aquel compa&ntilde;erito, cuya ausencia nos caus&oacute; a todos, y al pueblo entero de Cuba, tanto dolor y tanta decisi&oacute;n de lucha. </P>
<P>Iniciamos una batalla dif&iacute;cil en medio de las mentiras y las calumnias contra nuestro pa&iacute;s; pero est&aacute;bamos decididos a ganarla, y la habr&iacute;amos ganado, no le quepa duda a nadie. Nuestro pueblo habr&iacute;a ganado esa batalla sin violencia, a base de verdades, a base de argumentos, a base de razones, usando la posibilidad de trasmitir al mundo la verdad; y no solo la opini&oacute;n p&uacute;blica de Estados Unidos mayoritariamente nos dio la raz&oacute;n, sino la opini&oacute;n p&uacute;blica del mundo entero. </P>
<P>Ah, pero se hab&iacute;a iniciado la batalla y era obvio que no pod&iacute;amos detenernos en el momento en que se reparara aquella injusticia, porque lo importante, lo esencial, eran todas las causas que han originado tanto da&ntilde;o a nuestro pueblo, la p&eacute;rdida de tantas vidas de hombres, mujeres, j&oacute;venes, ni&ntilde;os y ancianos: los abusos, los cr&iacute;menes, las amenazas, los bloqueos, los ataques mercenarios, los sabotajes, la guerra de la potencia m&aacute;s rica y poderosa del mundo contra una peque&ntilde;a isla situada a 90&nbsp;millas. </P>
<P>Ni pudieron impedir el desarrollo de la Revoluci&oacute;n, ni pudieron impedir una obra humana que no tiene paralelo en la historia. Este es un pa&iacute;s de honor, de verg&uuml;enza, que inici&oacute; una lucha con elevados principios, a los cuales ha sido leal desde que iniciamos el primer combate contra la tiran&iacute;a. El pa&iacute;s que a lo largo de los 25 meses de guerra jam&aacute;s humill&oacute; a un prisionero que depusiera las armas, jam&aacute;s lo golpe&oacute;, jam&aacute;s dej&oacute; de tratarlo con respeto, jam&aacute;s dej&oacute; de atender a un herido, y a veces de forma preferente en casos de gravedad. Les entreg&aacute;bamos medicamentos, a pesar de que est&aacute;bamos bloqueados en la Sierra Maestra. </P>
<P>No hay que olvidarse de la moral, no hay que olvidarse de los principios. Nuestros principios se han mantenido inconmovibles hasta hoy. </P>
<P>Cuando usted mira la televisi&oacute;n con noticias procedentes de Europa, cada vez que hay una huelga o conflicto social no observa otra cosa que hombres con escafandras y lanzando gases lacrim&oacute;genos, chorros potentes de agua, enormes caballos abalanz&aacute;ndose contra la gente y golpes de todo tipo a ciudadanos que protestan contra viejos y nuevos abusos. Nuestro pa&iacute;s se puede dar el lujo de llamar como hay que llamar, tanto a los bandidos que han cometido infinidad de cr&iacute;menes contra Cuba como a los hip&oacute;critas gobiernos europeos que son c&oacute;mplices de Estados Unidos en sus agresiones a Cuba y amenazaron con quitar una "ayuda humanitaria" que no exist&iacute;a y no era m&aacute;s que una desvergonzada mentira que adquir&iacute;a, adem&aacute;s, el car&aacute;cter de limosna. </P>
<P>Nos compraban alrededor de 500 millones de d&oacute;lares y nosotros les compr&aacute;bamos a ellos m&aacute;s de 1&nbsp;500. Calculando conservadoramente las ganancias que obten&iacute;an del intercambio desigual con nosotros, recib&iacute;an de Cuba no menos de 400 millones de d&oacute;lares de ganancia. Las llamadas "ayudas humanitarias" eran discutidas durante a&ntilde;os, y los representantes que discut&iacute;an tales ayudas se hospedaban en los mejores hoteles, viajaban en las mejores l&iacute;neas a&eacute;reas, gran parte del dinero se invert&iacute;a en eso y adem&aacute;s decid&iacute;an qu&eacute; hab&iacute;a que hacer con la ayuda y c&oacute;mo hab&iacute;a que hacerlo. </P>
<P>Les confieso que, en general, la llamada "ayuda humanitaria" con que ellos tratan de lavar sus sucias conciencias de los siglos en que han estado saqueando al mundo y contin&uacute;an saque&aacute;ndolo, nosotros la recib&iacute;amos por educaci&oacute;n, por cortes&iacute;a, y no hemos necesitado de ninguna de esas ayudas, cifras miserables, para hacer todo lo que hemos hecho.</P>
<P>La proeza realizada en estos cuatro a&ntilde;os de batalla de ideas la hemos hecho con nuestros recursos exclusivamente. Viene a ser apenas el 1% del gasto anual en divisas, y realmente se ha producido una profunda revoluci&oacute;n en muchos aspectos de la vida que tendr&aacute;n gran trascendencia.</P>
<P>¿Qu&eacute; es lo que no quieren los bandidos, o los rufianes que elaboran la pol&iacute;tica contra Cuba, varios de ellos con una bochornosa historia de inmoralidades, de complicidad con la mafia terrorista de Miami? Sencillamente, no quieren, o est&aacute;n asustados —no se puede explicar de otra manera— por el prestigio creciente de Cuba. No tienen un puntico por d&oacute;nde atacarla. Necesitan justificarlo todo sobre la base de mentiras y groseras calumnias. </P>
<P>Han llegado, incluso, a acusarnos de estar fabricando armas biol&oacute;gicas, a un pa&iacute;s cuyos centros de investigaci&oacute;n est&aacute;n dedicados por entero a investigar para la producci&oacute;n de medicamentos que salvan vidas, que han producido vacunas que protegen contra la enfermedad o la muerte a no se sabe cu&aacute;ntas personas en el mundo, que desarrollan nuevos medios y t&eacute;cnicas para enfrentar serios problemas de salud que hoy padece la humanidad; que posee los &iacute;ndices de SIDA m&aacute;s reducidos del mundo, que busca soluciones para la prevenci&oacute;n o la cura de tumores malignos. Un pa&iacute;s que avanza en muchas direcciones; un pa&iacute;s que, a pesar de contar con servicios de salud que est&aacute;n por encima de los de cualquier otro pa&iacute;s, est&aacute; modificando, transformando y perfeccionando esos servicios que, inevitablemente, no solo nos pondr&aacute;n por delante de Estados Unidos y de cualquier otro pa&iacute;s industrializado, sino que en esa comparaci&oacute;n les sacaremos tres pistas de ventaja. Imposible que puedan alcanzarnos. No lo soportan; la vanidad, el orgullo, la prepotencia les impide hacerlo. ¡Pues lo tendr&aacute;n que soportar! ¡Se lo prometo en nombre del pueblo de Cuba! (Aplausos.)</P>
<P>¡Ah!, ponen grandes esperanzas —y ah&iacute; lo dicen los cables, entre otras muchas declaraciones c&iacute;nicas— en que esto se resuelva pronto. ¡Ah!, s&iacute;, porque est&aacute;n calculando los segundos de vida que me queden, sin que los muy est&uacute;pidos recuerden que se trata de un dirigente revolucionario que ha tenido el privilegio de vivir los a&ntilde;os que ha vivido, a pesar de los incontables planes de asesinato fraguados en Estados Unidos contra &eacute;l. </P>
<P>Han tenido, adem&aacute;s, la desgracia de que aparentemente tenga genes de longevidad (Aplausos). Vivo despreocupado y he vivido siempre despreocupado de las cuestiones de la vida o de la muerte. No se trata de una cuesti&oacute;n de valor ni mucho menos; yo s&eacute; bien de qu&eacute; se trata. No he escrito una autobiograf&iacute;a, pero con lo que tengo almacenado de recuerdos casi podr&iacute;a llenar un edificio como este de discos compactos (Risas). </P>
<P>¿Y por qu&eacute; digo que estoy tranquilo y cada vez m&aacute;s tranquilo? --se preguntar&aacute;n algunos. Sencillamente porque esta Revoluci&oacute;n no depende de un individuo, ni de dos, ni de tres. Pero en la Casa Blanca hablan como si supieran el d&iacute;a en que voy a morir. En matar se sabe que son expertos. ¿Tendr&eacute; que cuidarme un poquito m&aacute;s para no facilitarles la tarea? Nadie sabe a cu&aacute;ntos han matado ya. Alg&uacute;n d&iacute;a se conocer&aacute;, cuando determinados documentos sean desclasificados o alguien lo revele. Pero mejor es no gastar tiempo en eso. Siempre ha sido as&iacute;.</P>
<P>Uno de los asistentes a la hist&oacute;rica reuni&oacute;n declar&oacute;: "Vemos al r&eacute;gimen cada vez m&aacute;s fr&aacute;gil. Depende casi exclusivamente de la personalidad de una persona. Esa persona cada d&iacute;a tiene m&aacute;s a&ntilde;os y su salud no luce tan bien."</P>
<P>Es para divertirse. Descubrir a estas horas que cada minuto que pasa una persona tiene m&aacute;s edad merece un Premio Nobel. ¡Y qu&eacute; inmenso honor, qu&eacute; enorme distinci&oacute;n! Es mucho m&aacute;s grande que la Estatua de la Libertad, esa que est&aacute; a la entrada de Nueva York, el gigantesco monumento. Tengo miedo de que siga creciendo hasta tal grado que tope con la Luna el honor de atribuirle a un individuo ser el causante de sus frustraciones, sus fracasos, sus derrotas, del hecho ins&oacute;lito de que el superpoderoso imperio se haya estrellado contra las supuestas cualidades de un individuo, atribuy&eacute;ndole lo que es fruto del esp&iacute;ritu indoblegable y el hero&iacute;smo extraordinario de su pueblo. </P>
<P>La prepotencia los ciega y la ira no les permite ver ni comprender lo que es hoy la antigua semicolonia donde el 90% de las personas eran analfabetas o semianalfabetas, contra cuya cultura se estrellan la insensatez, la impotencia y la ignorancia de los que dirigen al imperio. </P>
<P>A ese pueblo, durante m&aacute;s de medio siglo, le ense&ntilde;aban que la independencia por la que tanto lucharon no era obra de C&eacute;spedes, Agramonte, Mart&iacute;, G&oacute;mez, Maceo y tantas decenas de miles de extraordinarios combatientes, que no era fruto del patriotismo de un pueblo que cuando apenas contaba con algo m&aacute;s de un mill&oacute;n de habitantes —una parte de los cuales eran espa&ntilde;oles, y donde los amos de las grandes plantaciones, cubanos de origen, eran proespa&ntilde;oles o proanexionistas</FONT>—<FONT FACE="Arial">, y en medio de una sociedad esclavista, fue capaz de luchar durante 30 a&ntilde;os contra fuerzas enemigas que alcanzaron la cifra de hasta 300 000 soldados. Creo, sinceramente, que ning&uacute;n pueblo hizo semejante proeza. Y derrotada ya aquella decadente potencia espa&ntilde;ola, el gobierno de Estados Unidos, con el mayor oportunismo del mundo y so pretexto de obra humanitaria, interviene con sus fuerzas en este pa&iacute;s, lo ocupa durante cuatro a&ntilde;os, se apodera de todas las riquezas y nos deja convertidos en una neocolonia bajo las cl&aacute;usulas de una infame Enmienda impuesta a nuestra Constituci&oacute;n, que les daba derecho a intervenir e incluso ocupar permanentemente parte de nuestro territorio y mantenerlo ocupado a su antojo durante tiempo indefinido, como lo ocupan todav&iacute;a en la base de Guant&aacute;namo, convertida hoy en una c&aacute;rcel mundial violatoria de toda legalidad y de lo que ellos llaman derechos humanos. Sufrimos dolor cuando en el mundo se habla de esa horrible c&aacute;rcel, que nada tiene que envidiar a los campos de concentraci&oacute;n nazis. </P>
<P>Como consecuencia de aquella intervenci&oacute;n, todav&iacute;a mantienen por la fuerza esa base. Poseen en su propio territorio millones de kil&oacute;metros cuadrados. No hicieron all&iacute; esa c&aacute;rcel; la hicieron aqu&iacute; para humillar a Cuba. </P>
<P>Hay un mont&oacute;n de pa&iacute;ses reclamando que all&iacute; se encuentran ciudadanos suyos sin juicio ni garant&iacute;a alguna, violando las m&aacute;s elementales normas internacionales. </P>
<P>Mientras esto ocurre, como ya expliqu&eacute;, los cinco compa&ntilde;eros nuestros que observaban las actividades terroristas contra Cuba y corr&iacute;an grandes riesgos para informar y prevenir a nuestro pa&iacute;s de aquellos criminales hechos engendrados y dirigidos desde Estados Unidos, est&aacute;n sometidos a dur&iacute;simo e inhumano trato en c&aacute;rceles de alta seguridad, bajo condiciones humillantes, abusivas, extremadamente arbitrarias, que no sirven m&aacute;s que para multiplicar la admiraci&oacute;n y el orgullo de nuestro pueblo al verlos mantener, indoblegables, sus principios revolucionarios y su dignidad.</P>
<P>Debieran mirar bien a esos j&oacute;venes y comprender que aqu&iacute; se van a encontrar a millones como ellos. A esta isla podr&iacute;an lanzarle una lluvia de bombas nucleares, y no se rendir&aacute; jam&aacute;s. Este es un pa&iacute;s de historia heroica; un pa&iacute;s donde cientos de miles de ciudadanos han cumplido misiones internacionalistas, que hoy poseen los conocimientos militares suficientes para convertirlo en infierno de cualquier invasor. </P>
<P>Iniciamos la lucha contra el ej&eacute;rcito batistiano y sus fuerzas armadas, ascendentes a 85&nbsp;000 hombres, con unos pocos fusiles, solo siete. Es bien conocida la historia, la dignidad, el patriotismo, la capacidad de nuestro pueblo para pensar, meditar, analizar y adaptarse a cualquier tipo de guerra. Vivimos incluso la experiencia de haber estado bajo la amenaza de cientos de proyectiles nucleares en el a&ntilde;o 1962. No vimos, sin embargo, a un solo ciudadano perder el sue&ntilde;o ni inquietarse. </P>
<P>Este pa&iacute;s cuenta con millones de combatientes y millones de armas, las que sabe muy bien c&oacute;mo debe utilizarlas en caso de ser agredido. Ser&iacute;a conveniente que los sesudos estrategas de la pol&iacute;tica de amenazas, bloqueo, estrangulamiento y agresi&oacute;n a Cuba se sentaran unos minutos a meditar un poco c&oacute;mo ser&iacute;an las cosas en este pa&iacute;s, que tampoco es tan f&aacute;cil de atacar por varias razones: saben que el precio ser&iacute;a impagable; saben que el pueblo norteamericano no lo justificar&iacute;a nunca porque, a pesar de todas las mentiras y pretextos que puedan inventar para enga&ntilde;arlo, se opone cada vez m&aacute;s a las ilegalidades, arbitrariedades y guerras de conquista; saben que el pueblo norteamericano comprende cada vez mejor los disparates y las falsedades de ese gobierno. Y les advierto que los estoy tratando bien. La cantidad de elementos de juicio disponibles ser&iacute;a suficiente para marcarlos de forma indeleble ante la historia. ¡Todav&iacute;a el muerto puede hacer m&aacute;s cosas antes de morirse!</P>
<P>Pero han dicho otro descarado disparate. Se reuni&oacute; el grupito y un cretino declar&oacute; p&uacute;blicamente que no solo estaban haciendo todo lo necesario para que lo m&aacute;s r&aacute;pidamente posible la Revoluci&oacute;n cayera; que no se trataba &uacute;nicamente de eso, sino de impedir a toda costa que cualquier otro dirigente revolucionario gobernara el pa&iacute;s, que de eso se encargar&iacute;an ellos, en clara referencia a una acci&oacute;n militar. </P>
<P>Parece que nos quieren traer a los de la mafia de Miami, qui&eacute;n sabe a qu&eacute; demonios, a qu&eacute; bandidos, a qu&eacute; degenerados, como si se pudiera contar as&iacute; con la posibilidad de gobernar a este ind&oacute;mito pueblo. Es que no lo saben, o fuman mariguana —no puedo entenderlo de otra forma—, o viven d&aacute;ndose tragos de cualquier mezcla de cosas. </P>
<P>Hablan como si se creyeran de verdad que esta Revoluci&oacute;n se cae ma&ntilde;ana, que este pa&iacute;s no puede resistir. ¡No se dan cuenta de la causa, la realidad y la fuerza de la Revoluci&oacute;n Cubana!</P>
<P>En nuestro pa&iacute;s se cometen errores, no digo que no; y constantemente denuncio, advierto, exhorto a meditar, exijo rectificaciones. Nosotros conocemos muy bien a nuestra gente. El enemigo ignora que se encontrar&aacute;n con millones de l&iacute;deres; se encontrar&aacute;n un pueblo entero convertido en l&iacute;der, hasta los ni&ntilde;os; se encontrar&aacute;n una cultura pol&iacute;tica y revolucionaria como la que jam&aacute;s ha tenido un pa&iacute;s; se encontrar&aacute;n que jam&aacute;s hubo proceso pol&iacute;tico alguno con un apoyo mayor del que ha tenido esta Revoluci&oacute;n. </P>
<P>Acabar&aacute;n de comprender que no es sobre la base de la fuerza, ni de carros de bomberos, ni de hombres con escafandras, ni de gases lacrim&oacute;genos, ni con caballos de siete pies y golpes como se mantiene la tranquilidad en nuestro pa&iacute;s, que cuenta con el r&eacute;cord insuperable de no haber usado jam&aacute;s la fuerza contra el pueblo.</P>
<P>Ellos saben que eso es verdad, del mismo modo que saben que aqu&iacute; jam&aacute;s alguien ha sido torturado, que aqu&iacute; jam&aacute;s alguien ha sido v&iacute;ctima de un escuadr&oacute;n de la muerte y que tales instituciones no existen; saben que jam&aacute;s se han producido ejecuciones extrajudiciales; saben que jam&aacute;s se ha cometido un asesinato pol&iacute;tico a lo largo de 45 a&ntilde;os de la Revoluci&oacute;n, lo cual constituir&aacute; un r&eacute;cord ol&iacute;mpico muy dif&iacute;cil de superar en los a&ntilde;os venideros; saben que al crearse un mot&iacute;n en 1994, aquel 5 de agosto, no se movi&oacute; un polic&iacute;a, ni un carro de bomberos o algo parecido, que fui personalmente all&iacute;, en el asiento delantero del yipi y, habi&eacute;ndoles prohibido terminantemente a los nueve hombres que estaban conmigo usar las armas, baj&eacute; all&iacute; donde estaba un grupo de gente realmente amargada, bastante marginal, a los que desde Estados Unidos la radio subversiva oficial les hab&iacute;a anunciado que vendr&iacute;an a buscarlos en unos barcos. Cayeron en la provocaci&oacute;n, estaban irritados y comenzaron a tirar piedras. No se movi&oacute; nadie, porque lo primero que hice fue advertirles a las autoridades correspondientes que no enviaran all&iacute; ni un pelot&oacute;n de soldados, ni de polic&iacute;as. Y al llegar donde estaban, el desorden ces&oacute; en fracci&oacute;n de segundos. Comenz&oacute; a salir gente de todas partes y los mismos tiradores de piedras empezaron a aplaudir. Caminamos hacia la entrada del puerto, era un r&iacute;o de gente, no se sabe de d&oacute;nde sali&oacute;, dimos la vuelta en el Malec&oacute;n y caminamos por &eacute;l largo trecho. Fue la &uacute;nica vez que en 45 a&ntilde;os se desat&oacute; un desorden. No hubo un disparo, no hubo gas lacrim&oacute;geno, no hubo un golpe, no hubo un herido. Es la fuerza de la moral, es la fuerza de la dignidad, es la fuerza de los principios. Es la primera vez que hablo en p&uacute;blico de mi actividad personal en aquel episodio.</P>
<P>Tal vez por eso crean que a los 15 minutos de mi fallecimiento la Revoluci&oacute;n se derrumba; ignoran o pretenden ignorar los millones de personas en este pa&iacute;s que tienen conocimientos, que no son analfabetos, que saben de pol&iacute;tica m&aacute;s de lo que saben aquellos caballeros, mucho m&aacute;s, infinitamente m&aacute;s; que saben de la psicolog&iacute;a humana, que saben del patriotismo tradicional de nuestro pueblo, que son capaces de hacer lo que aquellos heroicos compa&ntilde;eros hacen en el seno del monstruo, prisioneros del imperio; que saben que este pa&iacute;s cuenta con cientos de miles de hombres que cumplieron voluntariamente peligrosas misiones internacionalistas en los lugares m&aacute;s dif&iacute;ciles, que hoy cuenta con 300&nbsp;000 profesores y maestros, y que pedir docentes voluntarios para ir a educar a cualquier lugar del mundo tendr&iacute;a la respuesta de decenas de miles.</P>
<P>Cuando Nicaragua, se ofrecieron 30&nbsp;000, y cuando all&iacute; asesinaron a uno o dos de ellos, se ofrecieron 100&nbsp;000. Ese es este pueblo: maten a un cubano, y pidan voluntarios para ir a luchar; maten a un cubano, cometan una gran injusticia contra un cubano y tendr&aacute;n millones de cubanos dispuestos a dar la vida, si es necesario, para exigir justicia o para dar respuesta a la injusticia.</P>
<P>Bandidos hubo aqu&iacute; organizados por ellos, que costaron miles de vidas, terroristas de todas clases, y fueron los obreros y los campesinos de all&iacute; del Escambray, 10&nbsp;000 obreros y campesinos, organizados en batallones, los que al final capturaron hasta el &uacute;ltimo bandido.</P>
<P>Asesinaron alfabetizadores como Manuel Ascunce, o maestros como Conrado Ben&iacute;tez; invadieron el pa&iacute;s, bombardearon sorpresivamente y con aviones que llevaban insignias cubanas a nuestro pueblo, en medio de la campa&ntilde;a de alfabetizaci&oacute;n, la primera en el mundo de esa naturaleza que erradic&oacute; el analfabetismo en un a&ntilde;o, y hoy cuenta con cientos de miles, alrededor de 800&nbsp;000 profesionales universitarios, intelectuales, millones de t&eacute;cnicos medios, y todo un pueblo estudiando. Un pa&iacute;s que ha universalizado la ense&ntilde;anza superior, un pa&iacute;s que lucha por una cultura general integral, un pa&iacute;s de cuyos conocimientos obtendr&aacute; los ingresos que necesita para su desarrollo pleno y para ayudar a otros pa&iacute;ses.</P>
<P>Es conocido que en &Aacute;frica, en el Caribe y en Am&eacute;rica Latina hay un elevad&iacute;simo n&uacute;mero de m&eacute;dicos cumpliendo misiones en los lugares m&aacute;s dif&iacute;ciles. Ellos saben bien que Cuba, por ejemplo, atiende la salud de las tres cuartas partes de la poblaci&oacute;n haitiana; ellos tienen batallones, aviones de bombardeo, tanques, misiles, ellos y otros han invadido a ese pa&iacute;s m&aacute;s de una vez, pero ninguno le ha enviado nunca un m&eacute;dico, no pueden envi&aacute;rselo. Paguen lo que paguen, Estados Unidos y Europa juntos no reunir&iacute;an los cientos de m&eacute;dicos que hoy atienden a la poblaci&oacute;n haitiana.</P>
<P>Este pa&iacute;s ha creado un gran capital humano en todos los terrenos; ya mencion&eacute; la educaci&oacute;n, puedo mencionar otras muchas cosas; mencion&eacute; los combatientes, mencion&eacute; los compatriotas solidarios que por cientos de miles, en los a&ntilde;os de Revoluci&oacute;n, han cumplido peligrosas misiones internacionalistas.</P>
<P>Ellos saben, o debieran saber, lo que es Cuba, para andar con tanta tonter&iacute;a y tantas idioteces; m&aacute;s vale que se dediquen a tomar whisky o a mezclar sus tragos con cualquier otra cosa, en vez de estar perdiendo el tiempo en esas reunioncitas de la Casa Blanca que no nos intimidan.</P>
<P>Deben saber, adem&aacute;s, que nosotros hemos sido cuidadosos, hemos evitado ret&oacute;ricas, se las hemos dejado todas a ellos, pero si quieren discutir y quieren debatir, debieran buscarse varias corazas de aceros especiales para discutir, porque no tienen un argumento, no tienen una idea, no tienen moral, no tienen un punto de apoyo; esa es la verdad. Toda la bronca ahora, las amenazas, son para que no venga aqu&iacute; ning&uacute;n norteamericano, para que no viajen, para que no visiten a Cuba. No s&eacute; qu&eacute; les dar&iacute;a esa furia. ¿Acaso la reuni&oacute;n, que fue la sexta, con esos estudiantes norteamericanos que proced&iacute;an de 239 universidades? Y son muchachos inteligentes, no vayan a creer que se trataba de hijos de familias pobres; ese tipo de actividades cuestan, hay que pagarlas. Fue una magn&iacute;fica iniciativa de la universidad norteamericana de Pittsburgh crear ese programa. Y en los recorridos para saber lo que pasa en el mundo, van representaciones de cientos de las mejores universidades de Estados Unidos. Por eso es preciso distinguir muy bien, ver. Aquella gente de la reuni&oacute;n en la Casa Blanca no se atrever&iacute;a a reunirse con esos estudiantes norteamericanos. </P>
<P>Les sugiero que vayan y re&uacute;nan a los seiscientos y tantos estudiantes y profesores con los que me reun&iacute; durante cuatro horas en el Palacio de las Convenciones, y discutan con ellos si quieren saber lo que es el mundo, si quieren saber lo que es Cuba, y cu&aacute;l es su impresi&oacute;n, y c&oacute;mo este no es un pueblo de fan&aacute;ticos, sino un pueblo de gente culta, civilizada; que este es tal vez el &uacute;nico pa&iacute;s donde nunca se ha quemado una bandera norteamericana, una de las formas con que muchas personas desahogan su pasi&oacute;n o sus agravios, nunca lo ha hecho, porque se trata de una revoluci&oacute;n educadora, una revoluci&oacute;n de principios, una revoluci&oacute;n basada en ideas, que no puede culpar al pueblo norteamericano de lo que hacen sus gobiernos contra nuestro pa&iacute;s.</P>
<P>Ellos, en cambio, al parecer les echan la culpa a los ni&ntilde;os, a los enfermos, a los ancianos, a los que sufren, porque todas esas medidas para endurecer el bloqueo y otras, ¿qu&eacute; objetivo buscan? </P>
<P>Ya les dec&iacute;a, ellos no tienen idea de cu&aacute;nto es el apoyo del pueblo cubano a la Revoluci&oacute;n, y nosotros lo conocemos milim&eacute;tricamente. Llevamos cuatro a&ntilde;os recogiendo estados de opini&oacute;n cada d&iacute;a; vemos c&oacute;mo han avanzado los conocimientos y la conciencia de nuestro pueblo en estos a&ntilde;os, vemos c&oacute;mo prosperan todos los programas, decenas y decenas de programas sociales, culturales, educacionales, art&iacute;sticos.</P>
<P>Hace cuatro a&ntilde;os no exist&iacute;an escuelas de instructores de arte, y cuando ve&iacute;a en la tarde de hoy a estas j&oacute;venes profesoras artistas salidas de las escuelas, que es de donde &uacute;nico pueden salir los sentimientos y valores que nos hacen seres humanos, o los conocimientos que nos hacen productores y creadores, pensaba en el valor de contar hoy con 16&nbsp;000 estudiantes seleccionados que estudian en las escuelas de instructores de arte, y que en los pr&oacute;ximos ocho meses saldr&aacute;n graduados ya los primeros. </P>
<P>Conocemos lo que hicieron los alumnos del tercer a&ntilde;o de esa escuela en la UCI, una universidad nueva, el impacto que dejaron all&iacute;. De modo que no se resignan sus alumnos, ni se conforman con que les env&iacute;en otros instructores que no sean los 20 que estuvieron all&iacute;, y nuestro pa&iacute;s en el pr&oacute;ximo septiembre tendr&aacute; ya alrededor de 3&nbsp;500; detr&aacute;s de ellos, gradu&aacute;ndose ellos, otros 16&nbsp;000 contin&uacute;an o inician estudios cuando entren los de primer a&ntilde;o. As&iacute; que estaremos graduando no menos de <BR>
3&nbsp;500 por a&ntilde;o e ingresando m&aacute;s de 4 000, porque, si algunos no pudieron terminar, no vamos a ingresar solo 4&nbsp;000; sabemos las capacidades disponibles, siempre estar&aacute; llena la escuela.</P>
<P>Viendo lo que vimos hoy, es posible imaginarse perfectamente cuando haya 10&nbsp;000 graduados, cuando haya 20&nbsp;000. </P>
<P>Pero algo m&aacute;s: se le est&aacute; dando apoyo e impulso al Instituto Superior de Arte. All&iacute; se est&aacute; invirtiendo, tiene gran prestigio y ser&aacute; uno de los mejores del mundo.</P>
<P>Hoy en nuestro pa&iacute;s, en la capital por ejemplo, est&aacute; la Escuela Nacional de Ballet, y 4&nbsp;100 ni&ntilde;os de familias humildes tienen, a solicitud de las familias, dos d&iacute;as a la semana en los que reciben clases de danza cl&aacute;sica impartidas por profesoras de danza catalogadas entre las mejores del mundo, a la vez que cerca de 300 alumnos est&aacute;n realizando all&iacute; estudios profesionales. La capacidad de la escuela es de 300. Y a pesar del bloqueo y de todas las porquer&iacute;as imperialistas, un grupo de &oacute;mnibus van a distintos lugares a recoger a esos ni&ntilde;os y ni&ntilde;as aficionados, a trav&eacute;s de rutas escolares que tienen esos &oacute;mnibus, los recogen y los llevan con la mayor seguridad durante la semana. Y el costo, con el combustible caro, apenas alcanza los 30&nbsp;000 d&oacute;lares al a&ntilde;o; es decir que ofrecer esa posibilidad a esos ni&ntilde;os de cualquier familia, vivan en el municipio que vivan de la Ciudad de La Habana, costar&iacute;a su transporte alrededor de solo siete d&oacute;lares por ni&ntilde;o al a&ntilde;o, y la misma escuela para formar profesionales divulga y promueve a la vez conocimientos culturales y art&iacute;sticos de gran valor. </P>
<P>Eso no existe en ning&uacute;n otro lugar. A eso debieran dedicarse aquellos personajes, y a eso debieran dedicar el dinero, y no a genocidios y a hacer guerras de conquistas en busca de petr&oacute;leo y otras materias primas que aspiran a controlar de manera absoluta. </P>
<P>B&uacute;squese si hacen algo de esto. Anal&iacute;cese lo que pasa en los guetos de afronorteamericanos en Nueva York, o en las ciudades de la Florida, o en California, all&iacute; donde decenas de millones de personas carecen de recursos para la educaci&oacute;n y la salud. </P>
<P>No hay un solo punto, no hay un solo ejemplo que puedan darle al mundo que sirva de comparaci&oacute;n con la obra de esta Revoluci&oacute;n. Ser&iacute;a comparar el infierno con el cielo. </P>
<P>Nos cabe el aliento y la satisfacci&oacute;n de haber estado construyendo un cielo para los pobres. Nos cabe la felicidad de haber estado cerrando para siempre las puertas del infierno para nuestros compatriotas (Aplausos). Nos cabe la felicidad de estar creando un modelo, nos cabe la felicidad de estar demostrando lo que el hombre es capaz de hacer; que la justicia es posible, que la inteligencia con que el hombre viene al mundo, bien cultivada, pudiera acercarse a resultados que hasta hoy en la historia de la humanidad han sido simple utop&iacute;a. Nos cabe la satisfacci&oacute;n de la conversi&oacute;n de una utop&iacute;a en realidad. </P>
<P>Es con ese &aacute;nimo con que leemos todos los cables asquerosos de esas repugnantes criaturas que se re&uacute;nen para fraguar criminales sue&ntilde;os. Cuando reciban la agradable noticia para ellos, y tranquila para m&iacute;, de que el modesto esfuerzo al que he dedicado mi vida haya concluido, millones de cubanos tan revolucionarios como nosotros y mucho m&aacute;s cultos y preparados que nosotros, un pueblo unido y aguerrido, llevar&aacute; adelante la Revoluci&oacute;n. </P>
<P>Veo, con toda claridad, por todas partes se demuestra, que hay que envidiar a esos ni&ntilde;os de primer grado, de segundo y de tercero. Los a&ntilde;os pasan, han pasado solo cuatro a&ntilde;os de la batalla de ideas y hace falta casi una gu&iacute;a telef&oacute;nica para enumerar las cosas que se han hecho, miles y miles de tareas y medidas para llevar a cabo los programas emprendidos.</P>
<P>Mencion&eacute; las escuelas donde estudian 16&nbsp;000 instructores de arte, bien seleccionados. Podr&iacute;a mencionar la escuela formadora de enfermeras emergentes, cuando se present&oacute; una escasez en la capital; podr&iacute;a mencionar la capacidad en cuatro escuelas de nueva creaci&oacute;n para formar 7&nbsp;200 trabajadores sociales cada a&ntilde;o, y los 14&nbsp;000 que hoy ya trabajan. Cuando se inici&oacute; esa batalla no hab&iacute;a nada de eso.</P>
<P>Podr&iacute;a mencionar fen&oacute;menos como el hecho de haber reducido a no m&aacute;s de 20 el n&uacute;mero de alumnos de primaria por maestro; pudiera haber mencionado las 2&nbsp;500 escuelas que tienen electricidad apoy&aacute;ndose en los paneles solares, y que no existe una sola que no tenga acceso a la electricidad para los medios audiovisuales, los televisores y las computadoras. Podr&iacute;an mencionarse las obras que estamos haciendo por centenares y, si contamos las peque&ntilde;as, por miles, en los programas de salud que estamos llevando a cabo en este momento. Podr&iacute;an mencionarse los 100&nbsp;000 alumnos que est&aacute;n en las escuelas de formaci&oacute;n integral de j&oacute;venes. Nada de eso exist&iacute;a hace cuatro a&ntilde;os.</P>
<P>Podr&iacute;amos mencionar el estudio convertido en empleo y la reducci&oacute;n del desempleo a menos del 4%, lo que equivale t&eacute;cnicamente al pleno empleo, en instantes en que en el mundo hay una tremenda y creciente cifra de desempleo.</P>
<P>Podr&iacute;amos mencionar la cantidad de libros que se han impreso, la cantidad de escuelas de pintura y otras actividades art&iacute;sticas que se han construido y seguimos construyendo. Podr&iacute;a mencionarse el Canal Educativo, que es uno de los que m&aacute;s rating tiene en el pa&iacute;s, y que dentro de tres o cuatro meses tendremos funcionando tambi&eacute;n en todo el pa&iacute;s el segundo Canal Educativo. </P>
<P>Podr&iacute;amos mencionar Universidad para Todos. Podr&iacute;amos mencionar el ingreso de m&aacute;s de 100&nbsp;000 estudiantes en los estudios superiores. Nada de eso exist&iacute;a hace cuatro a&ntilde;os.</P>
<P>Podr&iacute;amos mencionar el hecho de que hoy 29&nbsp;000 m&eacute;dicos est&aacute;n estudiando en b&uacute;squeda de t&iacute;tulos cient&iacute;ficos y que algunos miles de ellos est&aacute;n cumpliendo misiones internacionalistas en dif&iacute;ciles y duras condiciones, y aun all&iacute; siguen estudiando a trav&eacute;s de nuevos m&eacute;todos que hemos desarrollado, el video, el televisor, el empleo exhaustivo de esos medios, las computadoras y los programas interactivos de educaci&oacute;n, que es lo que hace multiplicar esos conocimientos.</P>
<P>En tiempos no lejanos hablaremos ya no solo de 51&nbsp;000 especialistas, entre ellos alrededor de 30&nbsp;000 especialistas en medicina general integral, entre los casi 70&nbsp;000 m&eacute;dicos con que contamos. Hablaremos de cientos de miles de m&eacute;dicos con t&iacute;tulos cient&iacute;ficos. En nuestro pa&iacute;s hay ya muchos m&aacute;s m&eacute;dicos per c&aacute;pita que en Estados Unidos, muchos m&aacute;s maestros per c&aacute;pita que en Estados Unidos; y, desde luego, no aparece apenas su aporte en el Producto Interno Bruto porque no es un producto comercial, sus servicios son absolutamente gratuitos.</P>
<P>Se desarrollar&aacute;n tambi&eacute;n las actividades recreativas, culturales, art&iacute;sticas, deportivas. Se llenar&aacute; este pa&iacute;s de escuelas y de museos.</P>
<P>Hoy mismo —estoy un poco retrasado— iremos a inaugurar un precioso museo en C&aacute;rdenas. C&aacute;rdenas ocupa un lugar destacado en el coraz&oacute;n del pueblo de Cuba, en el coraz&oacute;n de todos nosotros, porque aqu&iacute; se inici&oacute; esta batalla que tantos frutos est&aacute; produciendo y que infinitos frutos estar&aacute; llamada a producir en tiempo hist&oacute;rico r&eacute;cord, hacia la creaci&oacute;n de la sociedad m&aacute;s justa de la Tierra. La obra de la Revoluci&oacute;n, amasada con tantos sacrificios y con la sangre de tantas personas nobles, a lo largo de tanto tiempo, no deja lugar a la menor duda de que podr&aacute;n desaparecer a la isla y a todos los seres vivientes de esta isla de la faz de la Tierra, pero no har&aacute;n que Cuba ceda una pulgada a sus chantajes, a sus demandas est&uacute;pidas, a sus amenazas.</P>
<P>¡H&aacute;ganlo si se atreven! ¡Desapar&eacute;zcannos de la faz de la Tierra! (Aplausos.) Que lo que es probable que desaparezca, mucho m&aacute;s r&aacute;pido de lo que creen, es este orden injusto, brutal, con que hoy oprimen y explotan cada vez m&aacute;s al mundo, sin esperanza alguna para el porvenir de una humanidad que en 150 a&ntilde;os ha crecido seis veces, de 1&nbsp;000 millones —seg&uacute;n c&aacute;lculos— a 6,3 miles de millones, y que en 50 a&ntilde;os m&aacute;s ser&aacute;n 10&nbsp;000 millones de personas, en un planeta que es destruido cada vez m&aacute;s, donde los recursos no renovables se despilfarran, la atm&oacute;sfera, el aire y los mares son envenenados. De modo tal que podr&iacute;a demostrarse, matem&aacute;ticamente, que la especie humana, con las armas criminales que se han desarrollado y aun sin ellas, con la destrucci&oacute;n de las condiciones naturales de vida, puede desaparecer; lo que no desaparecer&aacute; mientras haya conciencia y personas capaces de portarla, es la idea del deber de luchar para que la especie no perezca y, con ella, las maravillas que la inteligencia humana puede crear (Aplausos).</P>
<P>He tenido que expresarme en condiciones un poquito complejas, porque tengo a los adultos, tengo a la prensa, tengo a los ni&ntilde;os. Pero, bueno, algo me consuela: s&eacute; que cualquiera de esos ni&ntilde;os, ya desde el primer grado de la primaria, puede comprender muchas cosas de las que les he dicho.</P>
<P>Tengo la esperanza de que me perdonen de que hayan estado ah&iacute; sentados mucho tiempo, mientras ustedes est&aacute;n ansiosos de disfrutar de la merienda, de los helados y todas esas cosas que esperan a todos los ni&ntilde;os de C&aacute;rdenas. Pero, como un proyecto de abogado que fui, me quiero defender record&aacute;ndoles que fueron ustedes los que me exigieron que hablara (Aplausos y exclamaciones de: "¡Fidel, Fidel!"). Y yo les advert&iacute; que estaban corriendo un gran riesgo.</P>
<P>¡Viva la patria! (Exclamaciones de: "¡Viva!")</P>
<P>¡Viva la vida! (Exclamaciones de: "¡Viva!")</P>
<P>¡Viva la cultura! (Exclamaciones de: "¡Viva!")</P>
<P>¡Viva la educaci&oacute;n! (Exclamaciones de: "¡Viva!")</P>
<P>¡Viva para siempre la obra y el ejemplo de nuestro pueblo! (Exclamaciones de: "¡Viva!")</P>
<P>¡Hasta la victoria siempre!</P>
<P>(Ovaci&oacute;n).</P></FONT></BODY>
</HTML>
