<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado por el Presidente de la República de Cuba Fidel Castro Ruz, en la clausura del Congreso Pedagogía 2003, en el teatro “Carlos Marx”, el 7 de febrero del 2003.</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso pronunciado por el Presidente de la Rep&uacute;blica de Cuba Fidel Castro Ruz, en la clausura del Congreso Pedagog&iacute;a 2003, en el teatro "Carlos Marx", el 7 de febrero del 2003.</P>
</B><P ALIGN="JUSTIFY">Queridos educadores de los 40 pa&iacute;ses aqu&iacute; representados;</P>
<P ALIGN="JUSTIFY">Distinguidos invitados:</P>
<P ALIGN="JUSTIFY">Siempre he pensado que la educaci&oacute;n es una de las m&aacute;s nobles y humanas tareas a las que alguien puede dedicar su vida. Sin ella no hay ciencia, ni arte, ni letras; no hay ni habr&iacute;a hoy producci&oacute;n ni econom&iacute;a, salud ni bienestar, calidad de vida, ni recreaci&oacute;n, autoestima, ni reconocimiento social posible. </P>
<P ALIGN="JUSTIFY">El acceso al conocimiento y la cultura no significa por s&iacute; solo la adquisici&oacute;n de principios &eacute;ticos; pero sin conocimiento y cultura no se puede acceder a la &eacute;tica. Sin ambos no hay ni puede haber igualdad ni libertad. Sin educaci&oacute;n y sin cultura no hay ni puede haber democracia.</P>
<P ALIGN="JUSTIFY">Hace m&aacute;s de cien a&ntilde;os Jos&eacute; Mart&iacute; afirm&oacute; categ&oacute;ricamente y sin r&eacute;plica posible: "Ser culto es el &uacute;nico modo de ser libre".</P>
<P ALIGN="JUSTIFY">En nuestro pa&iacute;s, al triunfo de la Revoluci&oacute;n, el analfabetismo, aunque nuestro Ministro habl&oacute; de 23,6 por ciento, yo, que nac&iacute; en pleno campo y de mi infancia guardo no pocos recuerdos, puedo dar fe de que all&iacute; menos del 20 por ciento de los ciudadanos apenas sab&iacute;an leer y escribir con muchas dificultades, y muy pocos llegaban al sexto grado. En la ciudad hab&iacute;a m&aacute;s escuelas, era menor el n&uacute;mero de analfabetos.</P>
<P ALIGN="JUSTIFY">Tales datos estad&iacute;sticos tienen un valor muy relativo. Tratando de indagar sobre el n&uacute;mero de graduados de sexto grado al triunfo de la Revoluci&oacute;n, la cifra calculada apenas rebasaba las 400 mil personas, en una poblaci&oacute;n de aproximadamente 7 millones de habitantes. ¡Y c&oacute;mo ser&iacute;a aquel sexto grado! Los fr&iacute;os n&uacute;meros no suelen reflejar las realidades. En aquella &eacute;poca, por tanto, m&aacute;s del 90 por ciento de los ciudadanos, sumados los analfabetos totales y los funcionales, no rebasaban el sexto grado.</P>
<P ALIGN="JUSTIFY">No dispongo todav&iacute;a con exactitud del n&uacute;mero de graduados universitarios en 1959. Dudo mucho que pasaran de 30 mil. </P>
<P ALIGN="JUSTIFY">Despu&eacute;s de m&aacute;s de cuatro d&eacute;cadas luchando, d&iacute;a tras d&iacute;a y a&ntilde;o tras a&ntilde;o, por la educaci&oacute;n y superaci&oacute;n de nuestro pueblo, buscando siempre la mayor calidad posible, hoy, con una poblaci&oacute;n de m&aacute;s de 11 millones, son muy pocos los ciudadanos que no posean por lo menos 9 grados de escolaridad, mientras el n&uacute;mero de graduados universitarios e intelectuales alcanza la cifra aproximada de 800 mil. Cuba ocupa hoy el primer lugar en el mundo —incluidos los pa&iacute;ses m&aacute;s desarrollados— en varios &iacute;ndices relacionados con la educaci&oacute;n, como son, por ejemplo, el n&uacute;mero de docentes per c&aacute;pita, el n&uacute;mero de alumnos por aula y los conocimientos de Lenguaje y Matem&aacute;ticas de los ni&ntilde;os de Primaria. Ninguno nos aventaja en otros &iacute;ndices como escolarizaci&oacute;n y retenci&oacute;n escolar, porcentaje de graduados de sexto y noveno grados. Realmente en pocos pa&iacute;ses se presta tanta atenci&oacute;n a la educaci&oacute;n y la formaci&oacute;n cultural de ni&ntilde;os, adolescentes y j&oacute;venes. </P>
<P ALIGN="JUSTIFY">Ser&iacute;amos un ejemplo de vanidad, chovinismo, autosuficiencia e inmodestia si les dij&eacute;ramos que estamos satisfechos de lo que hemos hecho. Nuestra educaci&oacute;n tiene todav&iacute;a muchas deficiencias y lagunas. Aun cuando observo que en nuestra Patria no existe un solo ni&ntilde;o sin escuela o maestro, incluso si se trata de un solo alumno en los lugares m&aacute;s apartados de nuestras monta&ntilde;as; que tampoco hay un solo ni&ntilde;o o adolescente con deficiencias f&iacute;sicas o retraso mental compatible con la posibilidad de estudiar que no cuente con una escuela especial a su alcance; que a pesar de que los centros de ense&ntilde;anza superior se han multiplicado por m&aacute;s de veinte veces y existen cientos de miles de becas para aquellos que necesitan albergarse para estudiar; que a pesar de que jam&aacute;s han faltado fondos para la educaci&oacute;n y esta ha recibido atenci&oacute;n priorizada; que contamos con cientos de miles de profesores, maestros y trabajadores al servicio de la docencia —entre los que sin duda se encuentran muchos de los mejores y m&aacute;s abnegados, consagrados y valiosos ciudadanos con que cuenta la  Revoluci&oacute;n—, no hemos sido capaces de alcanzar todav&iacute;a un sistema educacional &oacute;ptimo.</P>
<P ALIGN="JUSTIFY">Esto podr&iacute;a expresarse en el hecho real de que nuestros ni&ntilde;os de Primaria, que hoy ocupan tan destacado lugar a nivel mundial, pueden adquirir y adquirir&aacute;n tres veces m&aacute;s conocimientos de los que hoy alcanzan.</P>
<P ALIGN="JUSTIFY">Es conocido que la ense&ntilde;anza secundaria, que en nuestro pa&iacute;s comprende s&eacute;ptimo, octavo y noveno grados, constituye hoy un desastre en el &aacute;rea de la educaci&oacute;n a nivel mundial. En esta edad cr&iacute;tica para los adolescentes, cuando m&aacute;s necesitan de educaci&oacute;n esmerada y atenci&oacute;n m&aacute;xima, han prevalecido viejas concepciones, nacidas en sociedades elitistas y cuando la educaci&oacute;n masiva, que hoy todos los pa&iacute;ses del mundo requieren, ni siquiera se so&ntilde;aba.</P>
<P ALIGN="JUSTIFY">No pretendo poseer la exclusividad de la verdad, pero albergo la m&aacute;s profunda convicci&oacute;n de que el sistema imperante es descabellado. </P>
<P ALIGN="JUSTIFY">Se ha impuesto<B> </B>la superespecializaci&oacute;n en esos grados y edades. Numerosos grupos de 25, 30 y a veces m&aacute;s alumnos son atendidos por un profesor que imparte sus conocimientos a 200 o m&aacute;s alumnos de varios grupos; no puede conocer siquiera los nombres de sus alumnos, el medio familiar y social en que viven, establecer contacto con sus padres, comprobar las caracter&iacute;sticas peculiares de cada uno de los estudiantes a los que imparte clases, ni ofrecer atenci&oacute;n diferenciada a cada uno de ellos, siendo todos diferentes. El fraude escolar se multiplica y los conocimientos finales del estudiante apenas rebasan el 30 por ciento de los conocimientos establecidos por los textos, que se suponen esmeradamente elaborados.</P>
<P ALIGN="JUSTIFY">Debo a&ntilde;adir que al existir en nuestro caso, por tradici&oacute;n o exceso de complacencia, un acatamiento exagerado a lo que constituye una supuesta vocaci&oacute;n &uacute;nica de los j&oacute;venes, al pregunt&aacute;rsele a cada uno de ellos, ya con doce grados de escolaridad, qu&eacute; materia deseaba estudiar como aspirante a profesor, sus gustos no coincid&iacute;an ni coincidir&aacute;n jam&aacute;s con la necesidad y frecuencia semanal de las asignaturas establecidas por el Programa. Invariable y eterno resultado: nunca alcanzaban los profesores.</P>
<P ALIGN="JUSTIFY">No ocurr&iacute;a as&iacute; con la ense&ntilde;anza primaria, en la que hasta el cuarto grado el educador transita con el mismo grupo, compartiendo entre dos la tarea en los grados quinto y sexto. </P>
<P ALIGN="JUSTIFY">Cambio abrupto y total del s&eacute;ptimo al noveno grado: si en la Primaria alguien se ocupaba de cada uno de ellos, en la Secundaria todos se ocupaban de todos y nadie de uno en particular. </P>
<P ALIGN="JUSTIFY">No se crea que resulta f&aacute;cil ante los propios docentes abordar este tema. Como alternativa, hemos defendido la idea del profesor integral para los grados s&eacute;ptimo, octavo y noveno, capaz de impartir las asignaturas correspondientes a esos grados, excepto las de Idioma y Educaci&oacute;n F&iacute;sica, transitando junto a sus alumnos los tres a&ntilde;os y en proporci&oacute;n de un profesor por cada 15 alumnos.</P>
<P ALIGN="JUSTIFY">La idea ha sido y sigue siendo sometida a rigurosa prueba. Ante la necesidad de urgentes cambios, estamos preparando a miles de profesores emergentes, seleccionados en todo el pa&iacute;s entre j&oacute;venes con doce grados, consagrados hoy a estudios intensivos con notable entusiasmo.</P>
<P ALIGN="JUSTIFY">Nos reconfortan<B> </B>los resultados docentes obtenidos. Es igualmente muy alentador que muchos de los profesores, habituados a laborar bajo la concepci&oacute;n tradicional, se hayan ofrecido para impartir clases de dos, tres y m&aacute;s materias, incluso a ejercer como profesores integrales, lo que ha significado ya importantes avances, entre otros la reducci&oacute;n de las escaseces en las asignaturas de m&aacute;s frecuencia y menos atracci&oacute;n para la gran masa que ingresa en las carreras pedag&oacute;gicas.</P>
<P ALIGN="JUSTIFY">En la ense&ntilde;anza secundaria se aplicar&aacute; rigurosamente la doble sesi&oacute;n y el suministro de alimentos a la hora de almuerzo, comenzando por la Capital de la Rep&uacute;blica, donde todo siempre es m&aacute;s complicado.</P>
<P ALIGN="JUSTIFY">En la ense&ntilde;anza media superior —diez, once y doce grados—, tanto b&aacute;sica como t&eacute;cnica profesional, se elaboran ideas que inevitablemente incluir&aacute;n una combinaci&oacute;n de profesores especializados con el principio de la atenci&oacute;n diferenciada. Nadie piense que estas ideas reducir&aacute;n el n&uacute;mero de profesores o producir&aacute;n excedentes entre los que hoy desempe&ntilde;an sus funciones en las secundarias; por el contrario, se elevar&aacute; el n&uacute;mero de docentes en todos los niveles, y de ser necesario se crear&aacute;n reservas, que entre otras cosas permitir&aacute;n la constante superaci&oacute;n del cuerpo de profesores.</P>
<P ALIGN="JUSTIFY">Invert&iacute; un mayor espacio en este punto por su enorme importancia en relaci&oacute;n con la edad de mayor riesgo por la que deben pasar todos los ni&ntilde;os, en un pa&iacute;s donde el ciento por ciento de &eacute;stos cursan ese nivel de ense&ntilde;anza. Aspiramos a que en &eacute;ste los conocimientos se multipliquen por cinco.</P>
<P ALIGN="JUSTIFY">Lo dicho hasta aqu&iacute; me permite afirmarles que en Cuba, donde ustedes nos hacen el honor de reunirse por octava vez, se est&aacute; llevando a cabo una revoluci&oacute;n verdaderamente profunda en el campo de la educaci&oacute;n. Esta ser&aacute; fruto de la necesidad de enfrentar 44 a&ntilde;os de bloqueo, guerra pol&iacute;tica y econ&oacute;mica, incluidos m&aacute;s de diez a&ntilde;os de per&iacute;odo especial, al derrumbarse el campo socialista y desintegrarse la URSS.</P>
<P ALIGN="JUSTIFY">La vida nos condujo en los &uacute;ltimos tres a&ntilde;os a una gran batalla de ideas y a la necesidad de profundizar en la visi&oacute;n cr&iacute;tica y no autocomplaciente de nuestra obra y nuestros objetivos hist&oacute;ricos.</P>
<P ALIGN="JUSTIFY">Hay nuevas y m&aacute;s elevadas metas y una importante ense&ntilde;anza. Estamos actualmente realizando programas que ni siquiera habr&iacute;amos so&ntilde;ado en nuestros primeros a&ntilde;os de j&oacute;venes y radicales revolucionarios, cuando atacamos el Cuartel Moncada, desembarcamos del yate Granma y alcanzamos el triunfo en 1959 tras 25 meses de guerra.</P>
<P ALIGN="JUSTIFY">Vivir largos a&ntilde;os y acumular tal experiencia no constituye un m&eacute;rito de ninguno de los que sobrevivimos, sino m&aacute;s bien un privilegio en el que no poco influy&oacute; el azar.</P>
<P ALIGN="JUSTIFY">En el tiempo transcurrido, el mundo, su complejidad y sus problemas han cambiado mucho, y se han hecho m&aacute;s graves. Nuevas e insospechadas tecnolog&iacute;as tambi&eacute;n han surgido. </P>
<P ALIGN="JUSTIFY">Es cierto que erradicar el analfabetismo total en un a&ntilde;o constituy&oacute; una proeza; hacerlo con el funcional llev&oacute; inevitablemente muchos a&ntilde;os. Hoy, con un gran capital humano y en valores morales, gran esp&iacute;ritu internacionalista y una elevada cultura pol&iacute;tica, cualquier objetivo en la educaci&oacute;n y la cultura, tanto art&iacute;stica como pol&iacute;tica, incluidos conocimientos b&aacute;sicos sobre la historia, la econom&iacute;a, las humanidades y las ciencias, est&aacute; a nuestro alcance.</P>
<P ALIGN="JUSTIFY">Estas apretadas palabras sintetizan someramente la esencia de la revoluci&oacute;n educacional que mencion&eacute;.</P>
<P ALIGN="JUSTIFY">Al contar hoy con medios fabulosos para trasmitir conocimientos y cultura, unido a la introducci&oacute;n de nuevos conceptos en la organizaci&oacute;n y el perfeccionamiento del sistema educacional, nada de extra&ntilde;o tiene que les haya hablado de multiplicar por tres, por cuatro y hasta por cinco, seg&uacute;n el caso, los conocimientos que hoy reciben nuestros ni&ntilde;os, nuestros adolescentes y nuestros j&oacute;venes estudiantes.</P>
<P ALIGN="JUSTIFY">El futuro desarrollo de nuestra educaci&oacute;n tendr&aacute; una enorme connotaci&oacute;n pol&iacute;tica, social y humana. Tal vez sea, desde mi punto de vista, lo m&aacute;s importante que puedo decirles en este encuentro, si alg&uacute;n valor tienen mis palabras.</P>
<P ALIGN="JUSTIFY">Las ideas son hoy el instrumento esencial en la lucha de nuestra especie por su propia salvaci&oacute;n. Y las ideas nacen de la educaci&oacute;n. Los valores fundamentales, entre ellos la &eacute;tica, se siembran a trav&eacute;s de ella. </P>
<P ALIGN="JUSTIFY">La educaci&oacute;n no se inicia en las escuelas; se inicia en el instante en que la criatura nace. Los primeros que deben ser esmeradamente educados son los propios padres, de modo especial las madres, a quienes por naturaleza les corresponde la tarea de traer los ni&ntilde;os al mundo. Es imprescindible que ellas, ya adultas y madres, y tambi&eacute;n el padre, conozcan lo que debe o no hacerse con el ni&ntilde;o, desde el tono de voz a emplear hasta cada uno de los detalles sobre la forma de atenderlo, todo lo cual influir&aacute; en la salud f&iacute;sica y mental de &eacute;ste. Entre otros deberes, jam&aacute;s deber&aacute;n descuidar la forma en que se le alimenta, ya que es decisivo en el desarrollo de su capacidad intelectual durante los primeros dos o tres a&ntilde;os de su vida. De lo contrario, arribar&aacute; al preescolar con una capacidad mental por debajo del potencial con que naci&oacute;.</P>
<P ALIGN="JUSTIFY">Todo lo anterior se vincula estrechamente con lo que llamamos v&iacute;as no formales de educaci&oacute;n. Este decisivo sistema tiene la posibilidad de apoyarse en un factor natural tan extraordinario como el instinto materno.</P>
<P ALIGN="JUSTIFY">La educaci&oacute;n —dig&aacute;moslo con una frase fuerte— es lo que convierte en ser humano al animalito que nace con los instintos naturales que rigen el comportamiento de toda especie viviente.</P>
<P ALIGN="JUSTIFY">Los conceptos de igualdad, justicia, libertad y otros son relativamente recientes en la sociedad humana. Durante miles de a&ntilde;os reinaron la esclavitud, la explotaci&oacute;n, las desigualdades m&aacute;s crueles, abusos y cr&iacute;menes de todo tipo contra los seres humanos. A&uacute;n perduran de una forma u otra, en la inmensa mayor&iacute;a de los pa&iacute;ses del mundo.</P>
<P ALIGN="JUSTIFY">"Un mundo mejor es posible", han proclamado y repiten cada vez con m&aacute;s fuerza cientos de miles de intelectuales y dirigentes sociales. Ese mundo mejor, que depender&aacute; de variados factores, no ser&iacute;a concebible sin la educaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Entre los m&aacute;s crueles sufrimientos que afectan a la sociedad humana —y lo menciono deliberadamente, como se explicar&aacute; despu&eacute;s— est&aacute; la discriminaci&oacute;n racial. La esclavitud, impuesta a sangre y fuego a hombres y mujeres arrancados de &Aacute;frica, rein&oacute; durante siglos en muchos pa&iacute;ses de este hemisferio, entre ellos Cuba. Millones de nativos indios la padecieron igualmente.</P>
<P ALIGN="JUSTIFY">Mientras la ciencia de forma incontestable demuestra la igualdad real de todos los seres humanos, la discriminaci&oacute;n subsiste. Aun en sociedades como la de Cuba, surgida de una revoluci&oacute;n social radical donde el pueblo alcanz&oacute; la plena y total igualdad legal y un nivel de educaci&oacute;n revolucionaria que ech&oacute; por tierra el componente subjetivo de la discriminaci&oacute;n, &eacute;sta existe todav&iacute;a de otra forma. La califico como discriminaci&oacute;n objetiva, un fen&oacute;meno asociado a la pobreza y a un monopolio hist&oacute;rico de los conocimientos.</P>
<P ALIGN="JUSTIFY">La discriminaci&oacute;n objetiva, por sus caracter&iacute;sticas, afecta a negros, mestizos y blancos, es decir, a los que fueron hist&oacute;ricamente los sectores m&aacute;s pobres y marginados de la poblaci&oacute;n. Abolida aunque s&oacute;lo fuera formalmente la esclavitud en nuestra Patria hace 117 a&ntilde;os, los hombres y mujeres sometidos a ese abominable sistema continuaron viviendo durante casi tres cuartos de siglo como obreros aparentemente libres en barracones y chozas de campos y ciudades, donde familias numerosas dispon&iacute;an de una sola habitaci&oacute;n, sin escuelas ni maestros, ocupando los trabajos peor remunerados hasta el triunfo revolucionario. Otro tanto ocurr&iacute;a con muchas familias blancas sumamente pobres, que emigraban del campo a las ciudades.</P>
<P ALIGN="JUSTIFY">Lo triste es observar que esa pobreza, asociada a la falta de conocimientos, tiende a reproducirse. Otros sectores, de clase humilde la inmensa mayor&iacute;a, pero en condiciones mejores de vivienda y trabajo, as&iacute; como mayores niveles de conocimientos, que pudieron aprovechar mejor las ventajas y posibilidades de estudios creadas por la Revoluci&oacute;n e integran hoy el grueso de los graduados universitarios, tienden igualmente a reproducir sus mejores condiciones sociales vinculadas al conocimiento.</P>
<P ALIGN="JUSTIFY">Dicho con palabras m&aacute;s crudas y fruto de mis propias observaciones y meditaciones: habiendo cambiado radicalmente nuestra sociedad, si bien las mujeres, antes terriblemente discriminadas y a cuyo alcance estaban s&oacute;lo los trabajos m&aacute;s humillantes, son hoy por s&iacute; mismas un decisivo y prestigioso segmento de la sociedad que constituye el 65 por ciento de la fuerza t&eacute;cnica y cient&iacute;fica del pa&iacute;s, la Revoluci&oacute;n, m&aacute;s all&aacute; de los derechos y garant&iacute;as alcanzados para todos los ciudadanos de cualquier etnia y origen, no ha logrado el mismo &eacute;xito en la lucha por erradicar las diferencias en el status social y econ&oacute;mico de la poblaci&oacute;n negra del pa&iacute;s, aun cuando en numerosas &aacute;reas de gran trascendencia, entre ellas la educaci&oacute;n y la salud, desempe&ntilde;an un importante papel.</P>
<P ALIGN="JUSTIFY">Por otro lado, en nuestra b&uacute;squeda de la m&aacute;s plena justicia y de una sociedad mucho m&aacute;s humana, hemos podido percatarnos de algo que parece constituir una ley social: la relaci&oacute;n inversamente proporcional entre conocimiento y cultura y el delito.</P>
<P ALIGN="JUSTIFY">Sin tratar de exponer todav&iacute;a con m&aacute;s extensi&oacute;n y profundidad este fen&oacute;meno, se ha podido ver que los sectores de la poblaci&oacute;n que viven todav&iacute;a en barrios marginales de nuestras comunidades urbanas, y con menos conocimientos y cultura, son los que, cualquiera que sea su origen &eacute;tnico, nutren las filas de la gran mayor&iacute;a de los j&oacute;venes presos, de lo cual podr&iacute;a deducirse que, aun en una sociedad que se caracteriza por ser la m&aacute;s justa e igualitaria del mundo, determinados sectores est&aacute;n llamados a ocupar las plazas m&aacute;s demandadas en las mejores instituciones educacionales, a las que se accede por expediente y ex&aacute;menes, donde se refleja la influencia de los conocimientos alcanzados por el n&uacute;cleo familiar, y m&aacute;s tarde ocupar las m&aacute;s importantes responsabilidades, mientras otros sectores, con menor &iacute;ndice de conocimientos cuyos hijos suelen asistir por las razones expuestas a centros de estudio menos demandados y atractivos, estos constituyen el mayor n&uacute;mero de los que desertan del estudio en el nivel medio superior, alcanzan un menor n&uacute;mero de plazas universitarias y nutren en una proporci&oacute;n mayor las filas de los j&oacute;venes que arriban a las prisiones por delitos de car&aacute;cter com&uacute;n. </P>
<P ALIGN="JUSTIFY">La mayor&iacute;a de estos &uacute;ltimos adicionalmente proceden de n&uacute;cleos que se han disuelto y viven con la madre, con el padre, o con ninguno de los dos. No ocurre igual si el n&uacute;cleo disuelto es de padres graduados en las universidades o son intelectuales.</P>
<P ALIGN="JUSTIFY">Como la educaci&oacute;n es el instrumento por excelencia en la b&uacute;squeda de la igualdad, el bienestar y la justicia social, se puede comprender mejor por qu&eacute; califico de revoluci&oacute;n profunda lo que hoy, en busca de objetivos m&aacute;s altos, tiene lugar con la educaci&oacute;n en Cuba: la transformaci&oacute;n total de la propia sociedad, uno de cuyos frutos ser&aacute; la cultura general integral, que debe alcanzar a todos los ciudadanos. A tales objetivos se vinculan m&aacute;s de cien programas, que junto a la batalla de ideas se llevan adelante, algunos convertidos ya en prometedoras realidades. </P>
<P ALIGN="JUSTIFY">La propia vida material futura de nuestro pueblo tendr&aacute; como base los conocimientos y la cultura. Con ellos nuestro pa&iacute;s, en medio de una colosal crisis econ&oacute;mica mundial, avanza en distintos frentes. Estamos ya a punto de reducir a menos del tres por ciento el desempleo, lo que t&eacute;cnicamente se califica como un pa&iacute;s de pleno empleo. </P>
<P ALIGN="JUSTIFY">M&aacute;s de cien mil j&oacute;venes entre 17 y 30 a&ntilde;os que no estudiaban ni dispon&iacute;an de trabajo, hoy asisten de manera entusiasta a los cursos donde refrescan y multiplican sus conocimientos, por lo cual reciben una remuneraci&oacute;n.</P>
<P ALIGN="JUSTIFY">Tal vez la m&aacute;s audaz decisi&oacute;n adoptada en fecha reciente ha sido la de convertir el estudio en una forma de empleo, principio bajo el cual se han podido dejar de utilizar 70 f&aacute;bricas azucareras, las menos eficientes, cuyos costos en divisas convertibles superaban los ingresos que produc&iacute;an.</P>
<P ALIGN="JUSTIFY">La ense&ntilde;anza de la computaci&oacute;n se inicia en la edad preescolar. Se utilizan exhaustivamente los medios audiovisuales. Para el uso de estas t&eacute;cnicas, los paneles solares, con un costo y gasto m&iacute;nimos, suministran la electricidad necesaria al ciento por ciento de las escuelas rurales que carec&iacute;an de ella.</P>
<P ALIGN="JUSTIFY">Se crean nuevos canales educativos. A trav&eacute;s de ellos, el programa Universidad para Todos imparte cursos de idiomas y otros muchos de variadas materias y creciente prestigio, aparte de programas escolares. </P>
<P ALIGN="JUSTIFY">Las Ferias anuales del Libro se realizan ya en las 30 mayores ciudades del pa&iacute;s. Tiene lugar una explosi&oacute;n de la cultura art&iacute;stica. En 15 Escuelas de Instructores de Arte, casi 12 mil j&oacute;venes cursan estudios despu&eacute;s de rigurosa selecci&oacute;n. Miles de trabajadores sociales se grad&uacute;an cada a&ntilde;o.</P>
<P ALIGN="JUSTIFY">Cr&eacute;anme que me limito a citar un n&uacute;mero muy reducido de programas; pero no debo dejar de se&ntilde;alar que la ense&ntilde;anza de nivel superior ha dejado de tener por sede &uacute;nicamente a las universidades. En todos los municipios del pa&iacute;s se desarrollan escuelas donde se imparte estudios universitarios a j&oacute;venes y a trabajadores, sin necesidad de moverse a las grandes ciudades. Apenas sin darnos cuenta, viejos conceptos acerca de la educaci&oacute;n superior han desaparecido.</P>
<P ALIGN="JUSTIFY">Nuevas ideas e iniciativas se abren paso con impresionante fuerza.</P>
<P ALIGN="JUSTIFY">No s&eacute; qu&eacute; les habr&aacute;n explicado en este encuentro, ya que no he tenido el privilegio de participar en &eacute;l por el excesivo trabajo y compromisos ineludibles en otras &aacute;reas. Gustoso, sin embargo, hice un recuento mental y escrib&iacute; aceleradamente estas l&iacute;neas, ya que los que dirigen el evento me hicieron, en nombre de ustedes, el honor de invitarme. Al escribirlas, les ahorr&eacute; con seguridad horas de discurso, que en mi entusiasmo y amor por la educaci&oacute;n habr&iacute;a podido generar aqu&iacute;.</P>
<P ALIGN="JUSTIFY">Dije hace un buen rato que las ideas eran el m&aacute;s importante recurso para salvar la humanidad. No es porque crea idealistamente que las ideas obran milagros por s&iacute; solas. Simplemente proliferan y se multiplican en las &eacute;pocas de crisis como una necesidad, y las preceden como las aves que anuncian las primaveras o los inviernos. </P>
<P ALIGN="JUSTIFY">Hoy el mundo se sumerge cada d&iacute;a m&aacute;s en una gran e in&eacute;dita crisis. Toda la amargura que ustedes vienen expresando en cada encuentro y expresan cada vez m&aacute;s ante la negaci&oacute;n de recursos para la m&aacute;s sagrada de las tareas que la humanidad demanda, la educaci&oacute;n, tendr&aacute; su momento de premio, de luz y de esperanza. </P>
<P ALIGN="JUSTIFY">Por ello, no desalentarse jam&aacute;s ni olvidar aquello que ya mencion&eacute;: "Un mundo mejor es posible." Se lo asegura alguien que ha vivido so&ntilde;ando y m&aacute;s de una vez ha tenido el raro privilegio de ver convertidos en realidades sue&ntilde;os que ni siquiera hab&iacute;a so&ntilde;ado.</P>
<P ALIGN="JUSTIFY">¡Muchas gracias!</P></FONT></BODY>
</HTML>
