<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Intervención del Comandante en Jefe el pasado 22 de marzo, en el programa especial con motivo del secuestro del avión DC-3, a partir del momento en que concluye el testimonio sobre los hechos por los tripulantes y pasajeros de la nave secuestrada que reg</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Intervenci&oacute;n del Comandante en Jefe el pasado 22 de marzo, en el programa especial con motivo del secuestro del avi&oacute;n DC-3, a partir del momento en que concluye el testimonio sobre los hechos por los tripulantes y pasajeros de la nave secuestrada que regresaron ese d&iacute;a a la patria. Las palabras de Fidel han sido revisadas por &eacute;l y contienen algunas correcciones, datos y esclarecimientos adicionales del autor, que en nada alteran su esencia y contenido.</P>
</B><P ALIGN="CENTER">(Versiones Taquigr&aacute;ficas-Consejo de Estado)</P>
<B><P ALIGN="JUSTIFY">Randy Alonso</B>.- Comandante, en la nota oficial de ayer se dec&iacute;a que el hecho de que se decidiera o se hablara de juzgar a los secuestradores era un modesto paso que hab&iacute;an dado las autoridades norteamericanas; sin embargo, Taladrid se&ntilde;alaba en su comentario que estamos hablando de un hecho de terrorismo y al juzgarlos est&aacute;n hablando de un hecho de pirater&iacute;a a&eacute;rea.</P>
<P ALIGN="JUSTIFY">¿C&oacute;mo usted valora esa situaci&oacute;n y cu&aacute;l es su opini&oacute;n realmente de lo que puede pasar a partir de este acontecimiento?</P>
<B><P ALIGN="JUSTIFY">Cmdte</B>.- Estoy de acuerdo con lo que dijo Taladrid.</P>
<P ALIGN="JUSTIFY">Pienso que hay que profundizar un poquito m&aacute;s en ese detalle, porque antes de llegar a este punto sucedieron una serie de cosas.</P>
<P ALIGN="JUSTIFY">En primer lugar, ya se dijo aqu&iacute; o expliqu&eacute; c&oacute;mo llegaron las primeras noticias y las medidas que se adoptaron de inmediato. Los datos eran muy pocos, se sabe que a la hora se&ntilde;alada, 6:51 p.m., salieron de Nueva Gerona. A las 7:24 p.m., 33 minutos m&aacute;s tarde, el piloto informa al ATC de Boyeros las cosas raras que estaban ocurriendo, estuvimos pendientes todo el tiempo con la esperanza de que llegaran a Cayo Hueso y obtener un poco m&aacute;s de informaci&oacute;n. No pudimos por ello, ese mismo d&iacute;a, informar del secuestro del avi&oacute;n, porque era muy poquito lo que se conoc&iacute;a. Eso fue el 19.</P>
<P ALIGN="JUSTIFY">Durante la noche continuamos buscando datos y ya a las 9:30 de la ma&ntilde;ana, con los elementos de juicio que se conoc&iacute;an, se present&oacute; al Jefe de la Oficina de Intereses de Estados Unidos en Cuba la primera nota diplom&aacute;tica. En Washington se hizo lo mismo a las 4:00 de la tarde, que fue la hora en que el Departamento de Estado pudo se&ntilde;alar al Jefe de nuestra Oficina que la solicit&oacute; para las 10:00 de la ma&ntilde;ana. En la entrega de esa primera nota, la reuni&oacute;n fue con el famoso caballero seleccionado como nuevo jefe de la Oficina de Intereses de Estados Unidos, se le cita y se le entrega la nota elaborada con todo el cuidado necesario, y planteando las demandas de Cuba con relaci&oacute;n al hecho. Nos dimos cuenta de inmediato de que era un acontecimiento grave.</P>
<P ALIGN="JUSTIFY">No voy a leer ambas notas, que son id&eacute;nticas. Aqu&iacute;, en la p&aacute;gina 18 de este bloque de documentos, est&aacute; lo que en esencia se demanda.</P>
<P ALIGN="JUSTIFY">Fue la nota 452, donde se informa a las autoridades norteamericanas el secuestro en pleno vuelo de la aeronave civil cubana DC-3 con todos sus pasajeros.</P>
<P ALIGN="JUSTIFY">Aqu&iacute; est&aacute; el contenido de la conversaci&oacute;n, no suelen publicarse los textos de las notas, se publican versiones, solo en circunstancias muy especiales se publican los textos. Por eso, en general, cuando se habla de una nota, se informa del porqu&eacute; de la nota, el objetivo de la nota y los elementos esenciales.</P>
<P ALIGN="JUSTIFY">Aunque despu&eacute;s puedo a&ntilde;adir algo, los cuatro puntos que se plantean son: </P>
<P ALIGN="JUSTIFY">Primero: "La devoluci&oacute;n inmediata de la aeronave, de sus pasajeros y de los secuestradores." Est&aacute;bamos ante un evidente acto de suma gravedad, en muy especiales circunstancias internacionales, y despu&eacute;s de los terribles actos de sabotajes cometidos en Nueva York, que tanta trascendencia han tenido en la actual situaci&oacute;n mundial, aunque de ese tema no se habla. </P>
<P ALIGN="JUSTIFY">Segundo: "La demanda de nuestras autoridades de toda la informaci&oacute;n sobre este hecho, as&iacute; como de los datos disponibles sobre los secuestradores, el avi&oacute;n y los pasajeros." Han secuestrado un avi&oacute;n, nadie sabe una palabra, a qui&eacute;nes han secuestrado, d&oacute;nde los tienen. Porque es norma, dentro de la pol&iacute;tica hostil contra Cuba, no brindar jam&aacute;s informaci&oacute;n. Sale un barco, se hunde, muere un n&uacute;mero de personas y no dan los nombres. Ni siquiera se dignan a informar al pa&iacute;s qui&eacute;nes y c&oacute;mo murieron. ¡Perfidia sistem&aacute;tica!</P>
<P ALIGN="JUSTIFY">Tercero: "La necesidad de que se facilite el acceso consular en la investigaci&oacute;n de los hechos", algo elemental.</P>
<P ALIGN="JUSTIFY">Cuarto: "Resulta inaceptable que estos secuestradores sean liberados, o que no sean devueltos." Todo lo que se conoce hasta hoy, durante 44 a&ntilde;os, es que jam&aacute;s dejaron de premiar a los que se llevaron por la fuerza un barco o un avi&oacute;n. Esa es la historia ver&iacute;dica. ¡No hay un solo caso!, desde que comenzaron los secuestros de aviones, que —como bien se dijo aqu&iacute;— los iniciaron ellos contra la Revoluci&oacute;n y despu&eacute;s se convierte en un bumer&aacute;n y una plaga universal. </P>
<P ALIGN="JUSTIFY">Nosotros, que fuimos las primeras v&iacute;ctimas, y seguimos si&eacute;ndolo, como estos hechos lo demuestran, fuimos, adem&aacute;s, los &uacute;nicos capaces de resolver definitivamente la tragedia que significaba para los inventores de este m&eacute;todo. Cuando vimos que todas las dem&aacute;s medidas, y eran medidas duras, no resultaban suficientes, buscamos una nueva f&oacute;rmula que fue la adecuada para resolver el problema. Eso no lo pueden negar ellos, ¡no pueden ni siquiera intentar negarlo! </P>
<P ALIGN="JUSTIFY">En eso consisti&oacute;, realmente, el planteamiento en la primera nota, entregada a las 9:30. Ya nosotros a esa hora ten&iacute;amos los datos suficientes para poder presentarla. Y tambi&eacute;n esta se entrega all&aacute;, en Washington, por nuestro Jefe de la Secci&oacute;n de Intereses, al Jefe del Bur&oacute; Cuba, del Departamento de Estado, a la hora se&ntilde;alada.</P>
<B><P ALIGN="JUSTIFY">Randy Alonso</B>.- Fue el d&iacute;a 20 en la ma&ntilde;ana.</P>
<B><P ALIGN="JUSTIFY">Cmdte</B>.- S&iacute;, porque era la hora acordada y no quer&iacute;amos informar los hechos antes de entregar la nota. El primer comunicado p&uacute;blico es el 20 de marzo, pero al mediod&iacute;a, cuando ya se ha entregado la misma. </P>
<P ALIGN="JUSTIFY">Una cosa es la nota diplom&aacute;tica, ya les dije, y otra la primera informaci&oacute;n p&uacute;blica, como ha sido h&aacute;bito: informar inmediatamente de problemas que tienen especial trascendencia.</P>
<P ALIGN="JUSTIFY">Lo publicado ten&iacute;a por t&iacute;tulo: "Secuestrado avi&oacute;n de pasajeros cubano y conducido a Estados Unidos." Se dice la hora: "Ayer mi&eacute;rcoles, 19 de marzo, un avi&oacute;n" con tales caracter&iacute;sticas, n&uacute;mero de tripulantes y pasajeros, etc&eacute;tera. Se explican las cosas que fueron ocurriendo. Y aqu&iacute; se da hora por hora. No falta rapidez en todo lo que se hace.</P>
<P ALIGN="JUSTIFY">A las 7:24 el piloto informa al Control de Tr&aacute;nsito A&eacute;reo (ATC) de Boyeros que ten&iacute;a problemas pol&iacute;ticos a bordo y que se dirig&iacute;a con rumbo norte. </P>
<P ALIGN="JUSTIFY">Cuatro minutos despu&eacute;s, a las 7:28, informa al ATC de Boyeros que estaba siendo secuestrado y que a bordo se encontraba personal armado. De inmediato el ATC y el puesto de mando de la DAAFAR informan a las autoridades superiores.</P>
<P ALIGN="JUSTIFY">Solicit&oacute; se le dieran las coordenadas para dirigirse a Miami por la ruta m&aacute;s directa, porque dispon&iacute;a de muy poco combustible. As&iacute; que han pasado cuatro minutos de la primera a la segunda llamada en que se dieron los pasos mencionados y se solicita cambio de rumbo por el combustible.</P>
<P ALIGN="JUSTIFY">A las 7:29 el piloto del DC-3 coloca un c&oacute;digo de emergencia en el transponder que indica que la nave est&aacute; siendo interferida il&iacute;citamente.</P>
<P ALIGN="JUSTIFY">A las 7:30 —es decir, seis minutos despu&eacute;s de la primera llamada—, el ATC de Boyeros comunic&oacute; al ATC de Miami que un DC-3 de la Aerotaxi estaba siendo desviado de su ruta, con personal armado a bordo, y se le inform&oacute; la direcci&oacute;n que llevaba.</P>
<P ALIGN="JUSTIFY">El ATC de Miami pregunt&oacute; si el DC-3 iba escoltado por aviones de caza cubanos. Se les respondi&oacute; de inmediato que no. </P>
<P ALIGN="JUSTIFY">Entre el despegue y la llegada al &aacute;rea de aterrizaje en Boyeros tardaron 33 minutos.</P>
<B><P ALIGN="JUSTIFY">Randy Alonso</B>.- De Nueva Gerona.</P>
<B><P ALIGN="JUSTIFY">Cmdte</B>.- Por tanto, a los seis minutos de la primera comunicaci&oacute;n, estando todav&iacute;a sobre territorio nacional, ya se le ha informado al ATC de Miami, por eso dec&iacute;a inicialmente que era imposible que ellos, en ese momento, se hubiesen percatado de que un avi&oacute;n se dirig&iacute;a hacia all&iacute;. Ellos han recibido la informaci&oacute;n de parte de Cuba y esa fue una decisi&oacute;n tomada por el propio ATC, porque estos datos iban llegando a una velocidad tremenda. Se iban dando instrucciones a medida que iban llegando los datos.</P>
<P ALIGN="JUSTIFY">A las 8:10 —es decir, 40 minutos despu&eacute;s— el ATC de Boyeros comunic&oacute; que el avi&oacute;n aterriz&oacute; en Cayo Hueso a las 8:07. </P>
<B><P ALIGN="JUSTIFY">Gustavo A. Salas</B>.- Desde que salimos de Gerona hasta Cayo Hueso, una hora 16 minutos.</P>
<B><P ALIGN="JUSTIFY">Cmdte</B>.- Hab&iacute;an pasado aproximadamente 35 minutos del secuestro. Viene la maniobra, la vuelta, la salida hacia all&aacute; por el este de La Habana, estaban bien lejos, todav&iacute;a sobre territorio de Cuba, no pod&iacute;a haberse percatado a esa hora la aviaci&oacute;n de guardia norteamericana que un avi&oacute;n, volando a 900 metros de altura, se dirig&iacute;a a la Florida. Est&aacute; probado en esos datos que el ATC de Boyeros se lo informa al de Miami, y el de Miami es el que le informa a la aviaci&oacute;n norteamericana lo que est&aacute; sucediendo, lo cual demuestra la diligencia y la rapidez, sin la p&eacute;rdida de un minuto, con que ATC de Boyeros act&uacute;a, consciente del peligro de que tan extra&ntilde;a nave, a baja altura por las razones aqu&iacute; explicadas, fuese derribada.</P>
<P ALIGN="JUSTIFY">No hubo errores en la informaci&oacute;n, era precisa y r&aacute;pida. </P>
<P ALIGN="JUSTIFY">De ah&iacute; se explica que a las 9:30 a.m. del jueves, 20 de marzo, el Ministerio de Relaciones Exteriores de Cuba, a partir de los datos disponibles, entreg&oacute; nota diplom&aacute;tica a la Oficina de Intereses de Estados Unidos en La Habana. </P>
<P ALIGN="JUSTIFY">En Washington no se pudo entregar por la ma&ntilde;ana.</P>
<B><P ALIGN="JUSTIFY">Randy Alonso</B>.- A las 9:30 aqu&iacute; en La Habana y a las 4:00 en Washington.</P>
<B><P ALIGN="JUSTIFY">Cmdte</B>.- Cuando se da la informaci&oacute;n referida al secuestro del avi&oacute;n, no estaba entregada todav&iacute;a en Washington, porque all&iacute; se dignaron en darle la cita para las 4:00 de la tarde, como t&uacute; dices; sin embargo, al mediod&iacute;a ya pudo informarse a nuestro pueblo lo que hab&iacute;a pasado.</P>
<P ALIGN="JUSTIFY">Nadie se imagina lo que es redactar una informaci&oacute;n, si usted tiene que entregarla a un noticiero que comenzar&aacute; muy pronto y est&aacute; recogiendo los datos del ATC, los datos de la aviaci&oacute;n, los datos publicados, lo que se sab&iacute;a de las conversaciones; nadie se imaginaba tampoco a esa hora que en Washington iban a se&ntilde;alar la reuni&oacute;n para las 4:00 p.m., por eso aparece en la informaci&oacute;n del mediod&iacute;a que fue entregada una hora despu&eacute;s, eran las instrucciones enviadas. Es m&aacute;s, tengo entendido que se habl&oacute; inicialmente que la iban a recibir a las 10:00, me lo est&aacute; ratificando Daus&aacute;. Ellos dijeron all&aacute;, cuando le pidieron encuentro para entregar la nota, que se har&iacute;a a las 10:00 de la ma&ntilde;ana y despu&eacute;s pidieron posponerlo para las 4:00 de la tarde; tal vez porque estaban estudiando, hay algunos elementos de juicio que pueden indicar eso.</P>
<P ALIGN="JUSTIFY">Los dem&aacute;s t&eacute;rminos de la nota informativa, que no quiero leer, fueron elaborados con cuidado, bien hecha, cuidadosamente y sin adjetivos, sin ofensa y de forma serena y objetiva, pero clara, en el an&aacute;lisis; no hay que repetirla completa aqu&iacute;, pues la mayor parte de la poblaci&oacute;n conoce esa nota. Ahora es cuando tenemos la historia casi completa.</P>
<P ALIGN="JUSTIFY">Habl&aacute;bamos de lo que estaba ocurriendo el d&iacute;a 20 y por la noche se volvi&oacute; a brindar otra vez noticias al pa&iacute;s.</P>
<B><P ALIGN="JUSTIFY">Randy Alonso</B>.- S&iacute;, hay otra nota m&aacute;s con nuevos elementos, se le da al pueblo.</P>
<B><P ALIGN="JUSTIFY">Cmdte</B>.- La segunda nota informativa del 20 de marzo se ofrece por la noche, quer&iacute;amos mantener a la gente al tanto de los hechos, porque lo &uacute;nico que se le hab&iacute;a dicho es que hab&iacute;an secuestrado el avi&oacute;n.</P>
<P ALIGN="JUSTIFY">El t&iacute;tulo fue: </P>
<P ALIGN="JUSTIFY">"Nota informativa sobre el secuestro del avi&oacute;n cubano de pasajeros, que tuvo lugar ayer."</P>
<B><P ALIGN="JUSTIFY">Randy Alonso</B>.- Eso es el 20 en la noche y el avi&oacute;n lo hab&iacute;an secuestrado el 19 en la noche.</P>
<B><P ALIGN="JUSTIFY">Cmdte</B>.- S&iacute;.</P>
<P ALIGN="JUSTIFY">Esto se informa p&uacute;blicamente despu&eacute;s de las 8:00 de la noche.</P>
<P ALIGN="JUSTIFY">Se explica que "hasta el instante de dar esa informaci&oacute;n ninguno de los pasajeros del avi&oacute;n DC de la empresa ha sido devuelto a nuestro pa&iacute;s, ni la nave y sus tripulantes; tampoco, como es de suponer, a los terroristas que lo secuestraron." En la breve nota tambi&eacute;n se comunica al pueblo: "no han sido trasmitidos ni explicados los detalles sobre la forma en que tuvo lugar el secuestro, con grav&iacute;simo peligro para todos los que iban en &eacute;l, incluidos los ni&ntilde;os y la tripulaci&oacute;n, con un m&iacute;nimo de combustible que apenas alcanz&oacute; milagrosamente para llegar a Cayo Hueso. </P>
<P ALIGN="JUSTIFY">"Solo se conoce que las autoridades norteamericanas, embarazadas por tan penosos hechos, en medio de una guerra que se libra en nombre de la lucha contra el terrorismo, tratan de ganar tiempo y buscar f&oacute;rmulas que sirvan como taparrabos a la vergonzosa tolerancia y los privilegios concedidos a los responsables de grav&iacute;simos cr&iacute;menes, como el contrabando de inmigrantes y otros hechos similares, en virtud de una ley que ha costado miles de vida a nuestro pueblo y garantiza la impunidad total de secuestradores y piratas de naves a&eacute;reas y mar&iacute;timas, que violan las leyes de inmigraci&oacute;n y ponen en peligro la seguridad de los propios ciudadanos norteamericanos, como el agujero negro de la Ley de Ajuste Cubano" —o sea, explicar la ra&iacute;z, la causa fundamental de todo eso—, "absolutamente incompatible con la seguridad frente al terrorismo, en virtud de la cual en Estados Unidos se limitan y restringen cada vez m&aacute;s la privacidad y la libertad de los ciudadanos norteamericanos.</P>
<P ALIGN="JUSTIFY">"El lamentable secuestro del avi&oacute;n DC-3 y el grave riesgo en que se puso la vida de numerosas personas inocentes, podr&iacute;a servir de oportunidad al gobierno de ese pa&iacute;s para rectificar graves y absurdos errores, en un tema tan delicado y sensible.</P>
<P ALIGN="JUSTIFY">"Ojal&aacute; de algo sirvan estas ins&oacute;litas y amargas experiencias."</P>
<P ALIGN="JUSTIFY">Se les est&aacute; sugiriendo, miren, aprovechen esta oportunidad y arreglen los disparates que hace m&aacute;s de 40 a&ntilde;os que vienen cometiendo, en un momento en que est&aacute;n comprometidos con la opini&oacute;n mundial, cuando tiene lugar una guerra terrible que se est&aacute; desatando. No es una declaraci&oacute;n insolente, insultante, es m&aacute;s bien una idea: aprovechen esto y arr&eacute;glenlo. Esa es la segunda nota informativa.</P>
<P ALIGN="JUSTIFY">Y as&iacute; sucesivamente van cambiando las cosas, en cierto sentido, con estas notas.</P>
<P ALIGN="JUSTIFY">Se realizaron un grupo de contactos, se puede decir contactos principales. De los principales encuentros y contactos telef&oacute;nicos.</P>
<B><P ALIGN="JUSTIFY">Randy Alonso</B>.- Con las autoridades norteamericanas.</P>
<B><P ALIGN="JUSTIFY">Cmdte</B>.- S&iacute;.</P>
<P ALIGN="JUSTIFY">El 20 de marzo, dos con la SINA —digo principales porque hubo m&aacute;s, menciono las m&aacute;s importantes—; ese mismo d&iacute;a, dos tambi&eacute;n con el Departamento de Estado. De los cuatro contactos, dos fueron directos entre funcionarios responsables y dos fueron por v&iacute;a telef&oacute;nica.</P>
<P ALIGN="JUSTIFY">El 21, tres con la SINA, por una v&iacute;a o por otra, y tres con el Departamento de Estado. Total fueron 10 contactos principales en dos d&iacute;as. De ellos ten&iacute;amos que ofrecer algunas noticias. Nosotros tenemos cuidado con las notas diplom&aacute;ticas y de usar la discreci&oacute;n, procurar no usarlas textualmente, pero usted no puede decir hubo una nota diplom&aacute;tica o una reuni&oacute;n, y no decir nada que d&eacute; una idea de lo que se trat&oacute; y se dijo.</P>
<P ALIGN="JUSTIFY">Aqu&iacute; hay unos daticos, hay que pasarlos a m&aacute;quina, yo mismo elabor&eacute; esos datos, ya que &iacute;bamos a tener este encuentro.</P>
<P ALIGN="JUSTIFY">Los contactos fueron normales y respetuosos, con excepci&oacute;n del primero de ellos, el 20 de marzo a las 9:30 de la ma&ntilde;ana, con el se&ntilde;or Cason —como yo el ingl&eacute;s lo pronuncio muy mal y la otra vez dije Cas&oacute;n, no lo hice con mala intenci&oacute;n, en cierto momento usted bromea y en otro tiene que darle el tono serio que debe ser, por eso aqu&iacute; voy a pronunciar, seg&uacute;n lo he escuchado bien, Keison, no tengo intenci&oacute;n de ofender a nadie—, jefe de la Secci&oacute;n de Intereses en La Habana, que no dej&oacute; de ser prepotente, malintencionado e ignorante en determinados temas, que recibieron merecida respuesta.</P>
<P ALIGN="JUSTIFY">Ese mismo d&iacute;a el se&ntilde;or Whitaker, jefe del Bur&oacute; Cuba del Departamento de Estado, a las 4:00 p.m., mencion&oacute; que ellos ten&iacute;an obligaciones que cumplir y lo har&iacute;an, bajo el convenio para la represi&oacute;n del apoderamiento il&iacute;cito de aeronaves de 1970. Sobre la aeronave plante&oacute; que en este momento se estaba desarrollando investigaci&oacute;n que ten&iacute;an que cumplir, con vistas a recoger evidencias; que cuando las autoridades policiales determinaran que no necesitaban m&aacute;s el avi&oacute;n, este estar&iacute;a listo para ser liberado y que la intenci&oacute;n que ten&iacute;a el Departamento de Estado era proceder a su devoluci&oacute;n una vez concluyera ese proceso.</P>
<P ALIGN="JUSTIFY">En cuanto a los pasajeros y tripulantes, se refiri&oacute; que todos quer&iacute;an regresar a Cuba —esa es la primera vez que o&iacute;mos una cifra; no hay m&aacute;s datos todav&iacute;a—, que esto deb&iacute;a suceder cuanto antes, aunque no pod&iacute;a precisar cu&aacute;ndo con exactitud, pues pensaba que ya no eran necesarias entrevistas con ellos y que lo ideal ser&iacute;a que pudiesen volver en el mismo avi&oacute;n, pese a que no pod&iacute;a garantizar lo &uacute;ltimo, debido a la investigaci&oacute;n en curso; es decir, el avi&oacute;n est&aacute; congelado ah&iacute;, no podr&iacute;a usarse.</P>
<P ALIGN="JUSTIFY">Ley&oacute; el Art&iacute;culo 7 del Convenio de 1970, diciendo que este contemplaba la posibilidad de enjuiciamiento en cualquiera de las dos partes y que ellos cumplir&iacute;an con sus obligaciones.</P>
<P ALIGN="JUSTIFY">Se&ntilde;al&oacute; que las autoridades policiales deber&aacute;n decidir si inician el proceso judicial en Estados Unidos —o sea, &eacute;l reconoce que eso est&aacute; en las dos partes, todav&iacute;a no habla de una decisi&oacute;n.</P>
<P ALIGN="JUSTIFY">No se trata de una versi&oacute;n textual, sino la esencia de lo expresado por &eacute;l y trasmitido por el jefe de la Oficina de Intereses de Cuba en Washington, Dagoberto Rodr&iacute;guez, que es nuestro jefe de la Oficina.</P>
<P ALIGN="JUSTIFY">Este respondi&oacute; que ese mismo art&iacute;culo tambi&eacute;n estipulaba la extradici&oacute;n al pa&iacute;s donde se cometi&oacute; el delito, que nosotros no confi&aacute;bamos en procesos legales que ten&iacute;an lugar en el sur de la Florida, precisamente, por el manejo que se hab&iacute;a hecho de casos precedentes.</P>
<P ALIGN="JUSTIFY">Fue un intercambio de argumentos y opiniones constructivo y serio.</P>
<P ALIGN="JUSTIFY">Realmente, comparado con el primer encuentro en La Habana por la ma&ntilde;ana, ya el de la tarde, a las 4:00 p.m., mejora un poco la atm&oacute;sfera e indica que hab&iacute;an estado evaluando y elaborando la decisi&oacute;n.</P>
<P ALIGN="JUSTIFY">Me parece que fue constructiva tambi&eacute;n la posici&oacute;n planteada en esa nota de la noche que le&iacute;mos. Al otro d&iacute;a se public&oacute;. Fueron las dos primeras, y eso ocurri&oacute; el 20.</P>
<P ALIGN="JUSTIFY">El 21 fue de m&aacute;s intercambios y contactos: seis, por lo menos, de cierta importancia, como ya se dijo: intercambio de opiniones, contactos sobre el tema, y, como se ve, nosotros manteniendo nuestras opiniones, despu&eacute;s puede explicarse por qu&eacute;.</P>
<P ALIGN="JUSTIFY">Por eso digo que el 20 tuvo lugar por la tarde un intercambio constructivo y serio, intercambio de documentos, de opiniones, y yo creo que as&iacute; es como hay que sentarse a resolver problemas graves en momentos graves entre dos pa&iacute;ses, aunque puedan ser adversarios.</P>
<P ALIGN="JUSTIFY">Despu&eacute;s viene el 21 de marzo, hab&iacute;a que seguir de cerca recogiendo datos, informaci&oacute;n, conversaciones. Tambi&eacute;n hab&iacute;a que informar a la poblaci&oacute;n, ya se le hab&iacute;an ofrecido dos notas informativas.</P>
<P ALIGN="JUSTIFY">Se lo digo, que hacer una nota a las 9:00 de la noche, con todas las cosas que hab&iacute;an ocurrido el 21, no fue nada f&aacute;cil.</P>
<B><P ALIGN="JUSTIFY">Randy Alonso</B>.- La nota dice que hubo opiniones contradictorias, datos diferentes.</P>
<B><P ALIGN="JUSTIFY">Cmdte</B>.- Compadre, aqu&iacute; la tengo, no la quiero leer porque est&aacute; en el peri&oacute;dico, aunque no todo el mundo recibe el peri&oacute;dico, pero me parece innecesario hacerlo.</P>
<B><P ALIGN="JUSTIFY">Randy Alonso</B>.- Pero anuncia que hubo datos diferentes.</P>
<B><P ALIGN="JUSTIFY">Cmdte</B>.- Estamos dando datos, porque se han ido reuniendo datos y los expusimos con sumo cuidado.</P>
<P ALIGN="JUSTIFY">No creo que ofenda a nadie lo que yo cont&eacute;. Hemos tenido cuidado de no caer en faltas de cortes&iacute;a, porque estamos ante un problema serio y hemos estado intercambiando datos. Ellos ten&iacute;an inter&eacute;s en algunos datos que ten&iacute;amos nosotros, y nosotros se los informamos y no tenemos temor alguno si quieren hacer uso textual de cualquier cosa que se haya hablado o se haya dicho, o de cualquier nota. Nosotros tratamos de cumplir normas.</P>
<P ALIGN="JUSTIFY">Hay ocasiones en que se han tenido que dirimir temas en que ha habido que sacar textualmente una nota diplom&aacute;tica. No hicimos eso. Las notas p&uacute;blicas son para eso, informar que se envi&oacute; tal nota, tal d&iacute;a, hay que explicar. Usted puede tratar de usar lo menos posible el contenido de notas diplom&aacute;ticas, pero las notas se intercambian buscando soluciones. Ellos informan a la poblaci&oacute;n, suelen informarla; lo digo, porque despu&eacute;s llegaron noticias sobre datos, un poco como quejas de que se hubiesen usado algunos.</P>
<P ALIGN="JUSTIFY">Yo les aseguro a ustedes que nosotros nos hemos limitado a usar datos indispensables y se est&aacute; hablando ya, por ejemplo, incluso se reconoce que ser&aacute;n sometidos a los tribunales bajo acusaci&oacute;n de pirater&iacute;a. C&oacute;mo no hablar de esto. Era un elemento esencial.</P>
<P ALIGN="JUSTIFY">Entonces la informaci&oacute;n p&uacute;blica del 20 fue un calvario, porque est&aacute; redact&aacute;ndose la nota por la noche, en medio de otras muchas cosas que hay que hacer y el tiempo muchas veces apremia y hay que ir a veces en un autom&oacute;vil elaborando notas. A veces yo redacto algunas de estas notas, por la importancia que tienen, con la informaci&oacute;n que suministran los compa&ntilde;eros inmediatamente, despu&eacute;s de recibir un cable cifrado o en forma abierta, o muchas veces una llamada telef&oacute;nica. Las conversaciones a trav&eacute;s de un celular las puede captar cualquiera. En Estados Unidos recogen todo de las conversaciones, de todos los gobiernos de Am&eacute;rica Latina y ministros, eso es algo que se conoce.</P>
<P ALIGN="JUSTIFY">Como he dicho otras veces, con relaci&oacute;n al tema, hay personas en nuestro pa&iacute;s tan ingenuas que creen que escondi&eacute;ndose detr&aacute;s de una mata de pl&aacute;tanos nadie se va a enterar de lo que est&aacute;n conversando, y resulta que Estados Unidos posee un sistema desarrollado en la &eacute;poca de la guerra fr&iacute;a, capaz de captar dos mil millones de conversaciones simult&aacute;neamente; no un mill&oacute;n, ni dos millones, dos mil millones de comunicaciones simult&aacute;neamente.</P>
<P ALIGN="JUSTIFY">Hay veces que hay que hablar, como nos comunicamos con los cinco valientes compa&ntilde;eros diplom&aacute;ticos que, al igual que los de algunas otras embajadas, permanecieron y permanecen en Bagdad. De qu&eacute; otra manera podr&iacute;a hacerse, para conocer si est&aacute;n bien, si un bombardeo comienza a una hora u otra. Tenemos comunicaci&oacute;n con nuestra sede diplom&aacute;tica, me imagino que los dem&aacute;s las tengan con las suyas, y estoy seguro de que lo que conversamos lo captan. Por ello uno tiene que saber lo que conversa cuando se usa un tel&eacute;fono abierto. </P>
<P ALIGN="JUSTIFY">Desconf&iacute;o, incluso, de las claves cifradas, porque han pasado muchas cosas, cuando el derrumbe, etc&eacute;tera, etc&eacute;tera, y es mejor exceso de cautela que exceso de ingenuidad. Por mi parte, solo hago uso de &eacute;l en algunas circunstancias, porque usted puede preguntar: "¿C&oacute;mo est&aacute;n? ¿Est&aacute;n cayendo las bombas? ¿A qu&eacute; distancia cayeron?" Y aun as&iacute; en esas conversaciones el que habla tiene que tener mucha responsabilidad, porque se necesita saber su situaci&oacute;n; pero usted tiene la responsabilidad de no estar divulgando informaci&oacute;n, en medio de una situaci&oacute;n de guerra. Y lo primero que le advierto: "Cada palabra que digas, pi&eacute;nsalo. Y para cualquier otra informaci&oacute;n discreta, usa la otra v&iacute;a." Otra v&iacute;a llamo yo a los cifrados. Tal vez se tarden m&aacute;s en descifrarlos. Quiz&aacute;s lo m&aacute;s importante es que son tantos millones las informaciones que recogen que, por muchos sistemas que tengan para recoger informaciones, el problema est&aacute; en que a los que toman decisiones no les alcanza el tiempo para asimilarlas. Si las nuestras, que son muy pocas, muchas veces no existe tiempo para analizarlas todas. A veces se vuelven fiambres. Quiero decirles como son las cosas en la realidad dentro del Estado, cuando hay que tomar decisiones.</P>
<P ALIGN="JUSTIFY">De modo que en las comunicaciones, las cosas fundamentales suelen llegar cifradas; no s&eacute; cu&aacute;nto tardar&aacute;n, pero seguro llega el d&iacute;a en que las descifren, por lo que hoy, realmente, para mucha gente, y sobre todo para los que tienen el poder de captar todas las comunicaciones, no hay secreto. Lo que no deben tener es tiempo de procesarlas, ni analizarlas, ni siquiera por parte de aquellos que trabajen 20 horas, y no todos los dirigentes trabajan 20 horas, en un pa&iacute;s o en otro. Aqu&iacute; la gente trabaja bastante.</P>
<P ALIGN="JUSTIFY">Por eso ayer pudimos informar a nuestra poblaci&oacute;n la situaci&oacute;n a esa hora, y la tarea era enloquecedora, porque llegaba a las 3:00 de la tarde un dato, a las 4:30 llegaba otro que era diferente, y despu&eacute;s otro. Cuando se estaba elaborando esta, llega una informaci&oacute;n que env&iacute;a Dagoberto, creo que le dicen en Washington que estaban cambiados casi todos los datos anteriores, no qued&oacute; m&aacute;s remedio que reelaborar la nota informativa.</P>
<P ALIGN="JUSTIFY">En la nota informativa de anoche dec&iacute;amos: "Con relaci&oacute;n a los secuestradores se le ha informado al Gobierno de Cuba que ser&aacute;n sometidos a juicio por pirater&iacute;a a&eacute;rea y juzgados en Estados Unidos." Ya era una decisi&oacute;n tomada, los van a juzgar en Estados Unidos.</P>
<P ALIGN="JUSTIFY">Al final de esta nota, lo m&aacute;s esencial:</P>
<P ALIGN="JUSTIFY">"La decisi&oacute;n de someterlos a juicio bajo acusaci&oacute;n de pirater&iacute;a, aunque debiera incluirse concretamente el concepto de terrorismo, tal como establecen los convenios vigentes, constituye, sin duda, un modesto paso de avance." Me habr&iacute;a gustado decir "un paso de avance", sin el "modesto"; pero es una ilusi&oacute;n decir que es eso, con toda la experiencia que tenemos, con todos los a&ntilde;os que hemos vivido, con la impresi&oacute;n de caos, confusi&oacute;n, falta de coordinaci&oacute;n, que se puede apreciar cuando una cosa decide la polic&iacute;a, otra decide un juez por all&aacute;; esto lo deciden en un nivel determinado. Nosotros les prest&aacute;bamos atenci&oacute;n a las conversaciones del Bur&oacute; Cuba porque es el nivel m&aacute;s alto, realmente, con el cual se tuvieron contactos.</P>
<P ALIGN="JUSTIFY">En dicha declaraci&oacute;n cubana se a&ntilde;ad&iacute;a:</P>
<P ALIGN="JUSTIFY">"Veremos ahora, sin embargo, qu&eacute; sale de todo esto. Bien conocida es la complicidad de la inmensa mayor&iacute;a de las autoridades judiciales con la mafia terrorista de Miami y las arbitrariedades cometidas en el monstruoso proceso en que los cinco heroicos compatriotas fueron condenados a extremas sanciones de prisi&oacute;n, y uno de ellos nada menos que a dos cadenas perpetuas." </P>
<P ALIGN="JUSTIFY">Nuestro pueblo y el mundo lo est&aacute; viendo todos los d&iacute;as. Ya se est&aacute;n creando comit&eacute;s en todas partes, hay una batalla universal que se est&aacute; librando contra un proceso monstruoso, repugnante, y eso lo decimos tambi&eacute;n p&uacute;blicamente. Lo que decimos p&uacute;blicamente tambi&eacute;n ellos lo leen, sabemos que lo leen, como es l&oacute;gico, igual que nosotros leemos lo que ellos dicen p&uacute;blicamente.</P>
<P ALIGN="JUSTIFY">Viene despu&eacute;s un punto esencial:</P>
<P ALIGN="JUSTIFY">"El gobierno de Estados Unidos sabe perfectamente bien c&oacute;mo puede ponerse fin a los secuestros de aviones cubanos.</P>
<P ALIGN="JUSTIFY">"Cuba lo demostr&oacute; de manera irrebatible, el 18 de septiembre de 1980, con la devoluci&oacute;n de dos secuestradores" —lo hab&iacute;amos advertido previamente; desgraciadamente, hay gente que no lee el peri&oacute;dico e ignoran casi todo. Eran personas, incluso, que se hab&iacute;an ido ilegalmente; est&aacute;bamos devolviendo, por tanto, a dos que eran ciudadanos cubanos, y los hemos devuelto. Hab&iacute;a que ponerle fin a eso, se advirti&oacute; y se tom&oacute; la decisi&oacute;n y estamos reclamando, en este caso del DC-3, la devoluci&oacute;n de unos ciudadanos cubanos que han cometido un terrible acto de terrorismo, son cubanos, no son de nacionalidad norteamericana—, "en virtud de lo cual en m&aacute;s de 20 a&ntilde;os no ha vuelto a producirse el secuestro y desv&iacute;o a Cuba de un avi&oacute;n de pasajeros norteamericano". Han pasado 23 a&ntilde;os casi y no hay un caso. Nosotros hab&iacute;amos tomado medidas duras con los secuestradores de aviones norteamericanos, sanciones de hasta 20 a&ntilde;os de c&aacute;rcel. ¡Ah!, s&iacute;, hay principios jur&iacute;dicos, principios penales; nunca a nadie se hab&iacute;a castigado con tanto rigor.</P>
<P ALIGN="JUSTIFY">En medio de su bloqueo y su constante hostilidad, nosotros, por sentido de responsabilidad, porque m&aacute;s de una vez hubo riesgos grandes de que aviones con 200 &oacute; casi 300 pasajeros se estrellaran... Yo vi aterrizar en Boyeros un avi&oacute;n en que el Ministerio del Interior tuvo que llenar de espuma la pista, porque ven&iacute;a sin gomas, ya que la polic&iacute;a norteamericana dispar&oacute; contra las gomas, y era un avi&oacute;n grande, un Jumbo de esos, ten&iacute;a que aterrizar con esa cantidad de pasajeros a bordo. Sub&iacute; a la torre de control y vi c&oacute;mo aterriz&oacute;, vi chispas, incluso, pero m&iacute;nimas; la espuma, casi toda la espuma que hab&iacute;a se emple&oacute; all&iacute;.</P>
<P ALIGN="JUSTIFY">Aquello era por tandas, fen&oacute;menos psicol&oacute;gicos, pod&iacute;an pasar semanas y varios meses sin un secuestro; pero se produc&iacute;a uno y casi autom&aacute;ticamente tres o cuatro. Es como si las neuronas se les revolvieran a gente trastornada o loca, de todo hay. </P>
<P ALIGN="JUSTIFY">Sin embargo, no volvi&oacute; aqu&iacute; ni un avi&oacute;n secuestrado. Eso lo supo todo el mundo, de una forma u otra, y saben que no pueden volver. </P>
<P ALIGN="JUSTIFY">Estos se&ntilde;ores no cumplen. Nada hicieron, nada, en fechas recientes, con los secuestradores de aviones que asaltaron usando armas y llevando incluso ni&ntilde;os, incluidos los de la avioneta que se cay&oacute; en el mar. Pod&iacute;an haber sancionado a prisi&oacute;n a alguna de esa gente por secuestro de aviones y de naves, nunca lo hicieron; pero hay que decir que en este momento ellos est&aacute;n en una situaci&oacute;n realmente complicada, usted no puede separar esto de las cosas que est&aacute;n sucediendo en el mundo. </P>
<P ALIGN="JUSTIFY">As&iacute; que por eso es irrebatible la argumentaci&oacute;n cubana para reclamar la devoluci&oacute;n de los secuestradores. Hablamos en nombre de 23 a&ntilde;os de una medida que puso fin de una vez por todas a los secuestros de aviones norteamericanos. ¿D&oacute;nde est&aacute; el reconocimiento al esfuerzo de Cuba, a la honestidad de Cuba, a la valent&iacute;a de Cuba? </P>
<P ALIGN="JUSTIFY">Voy a contar algo m&aacute;s: Nos interes&aacute;bamos por saber qu&eacute; hab&iacute;a ocurrido con aquellos que fueron devueltos, quer&iacute;amos informarle a la familia. Los hab&iacute;an condenado, recuerdo, a 40 a&ntilde;os, y jam&aacute;s dieron una noticia. Vean qu&eacute; prepotencia, autosuficiencia y falta de equidad, de concepto y decencia en la pol&iacute;tica seguida con relaci&oacute;n a nuestro pa&iacute;s. Ni las gracias han dado nunca al pa&iacute;s que puso fin a los secuestros de sus aviones.</P>
<P ALIGN="JUSTIFY">Y el mal ha disminuido mucho, pero todav&iacute;a se dan casos en el mundo. Eso fue creado contra Cuba, hay que repetirlo una vez m&aacute;s.</P>
<P ALIGN="JUSTIFY">Por &uacute;ltimo, en nuestra nota se preguntaba: "¿Por qu&eacute;, en un acto de elemental sensatez y sentido com&uacute;n, no derogan la Ley de Ajuste Cubano, que implica una patente de corso para quienes violan descaradamente sus leyes migratorias y ponen en peligro la vida y la seguridad de sus ciudadanos? Esa ley ha costado ya demasiadas vidas y ha ocasionado demasiados problemas, para que alguien, a estas horas y en las actuales circunstancias del mundo, pueda justificar su vigencia."</P>
<P ALIGN="JUSTIFY">Como ustedes ven, son pronunciamientos que se hacen en t&eacute;rminos constructivos.</P>
<P ALIGN="JUSTIFY">Pero hab&iacute;a que esperar lo de hoy, los distintos datos, que si llegan 22, en un momento dado se habl&oacute; de 30, de 31; si llegan no s&eacute; cu&aacute;ntos; si son menos de 22, eso fue todo el d&iacute;a, ya no se les pod&iacute;a hacer caso, lo &uacute;nico que hab&iacute;a es que elaborar una nota informativa y esperar por la ma&ntilde;ana; esperar, incluso, a disponer de un poco m&aacute;s de informaci&oacute;n, aunque se anunci&oacute; por la radio que llegaban, no se sab&iacute;a la hora exacta, porque estaban pendientes de un mont&oacute;n de cosas: el avi&oacute;n, qu&eacute; pasaba con el avi&oacute;n, cu&aacute;ntos ven&iacute;an o no ven&iacute;an, porque hab&iacute;an ido apareciendo otros datos.</P>
<P ALIGN="JUSTIFY">Por ejemplo, en un momento dado se dice —y datos que hab&iacute;a que interpretarlos, adem&aacute;s— que los secuestradores eran seis y que nueve personas m&aacute;s ten&iacute;an v&iacute;nculos familiares con los secuestradores, dan ese dato. Bueno, cu&aacute;ntos son, qu&eacute; avi&oacute;n se necesita. Cu&aacute;ndo vienen, era, en primer lugar, lo que nos interesaba.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n est&aacute;bamos discutiendo que quieren dejar al piloto, porque a un juez le da la gana que espere, porque tiene que declarar ante abogados de los secuestradores y no hay abogado designado.</P>
<B><P ALIGN="JUSTIFY">Randy Alonso</B>.- Creo que el sobrecargo.</P>
<B><P ALIGN="JUSTIFY">Cmdte</B>.- Bueno, se plante&oacute; que se idearan f&oacute;rmulas, que vengan y nosotros los enviamos oportunamente a declarar. ¡Ah!, pues no. Aceptaron finalmente que fueran para nuestra Oficina de Intereses y est&aacute;n all&iacute; en espera de que aquellos tengan abogados y se pueda hacer una declaraci&oacute;n. Eso es injusto.</P>
<P ALIGN="JUSTIFY">Para nosotros el piloto y el sobrecargo son gente secuestrada, porque est&aacute;n all&iacute; contra su voluntad, con la promesa, desde luego, de que tan pronto se cumpla el tr&aacute;mite exigido podr&aacute;n regresar. Eso no estaba seguro, porque hasta se dijo que ven&iacute;an con los dem&aacute;s y despu&eacute;s no.</P>
<P ALIGN="JUSTIFY">Sobre algunos pasajeros sin v&iacute;nculo familiar con los secuestradores, se dijo que dos optar&iacute;an por permanecer en Estados Unidos, donde se les ofrec&iacute;a residencia, poco despu&eacute;s se inform&oacute; que eran tres, porque all&iacute; resid&iacute;an familiares muy cercanos, luego que hab&iacute;a uno m&aacute;s y casi de inmediato que uno menos. As&iacute; ha sido todo, ca&oacute;tico.</P>
<P ALIGN="JUSTIFY">Voy a analizar algunos datos, antes de decir otras cosas. Lo que se sabe hasta ahora:</P>
<P ALIGN="JUSTIFY">Del secuestro, esta noche , por el testimonio de los que fueron v&iacute;ctimas, acabamos de conocer en detalles c&oacute;mo lo hicieron. El copiloto preguntaba c&oacute;mo pod&iacute;an tener tales armas. Fue una acci&oacute;n premeditada, elaborada quiz&aacute;s durante semanas, lo que hace m&aacute;s grave cualquier delito, no se trata de un hecho improvisado. </P>
<P ALIGN="JUSTIFY">Hicieron viajes de Nueva Gerona a La Habana. Ellos conocen el lugar, yo estuve preguntando datos, y c&oacute;mo ellos se las arreglaron ma&ntilde;osamente para introducir en un punto, y con tiempo de anticipaci&oacute;n, los cuchillos, en un &aacute;rea que es precisamente de controles de los viajeros, c&oacute;mo despu&eacute;s los sacaron; se conocen algunos datos, c&oacute;mo crearon las condiciones, fue una cosa preparada esmeradamente por los seis secuestradores.</P>
<P ALIGN="JUSTIFY">En un momento dado, se nos informa por la parte norteamericana que hay nueve pasajeros que tienen v&iacute;nculos familiares con aquellos . Bien, descontando dos ni&ntilde;os, quedan siete adultos asociados tambi&eacute;n al secuestro.</P>
<P ALIGN="JUSTIFY">Son siete personas adultas m&aacute;s que no trajeron malet&iacute;n, en una operaci&oacute;n que se prepara durante meses o semanas, qui&eacute;n va a creer que no sab&iacute;an del plan ni cooperaron en absoluto con el mismo. La se&ntilde;ora secuestrada con un ni&ntilde;o de meses que habl&oacute; aqu&iacute;, llevaba el biber&oacute;n o la tetera o algo para atenderlo; aquellos no llevan nada, quiz&aacute;s hasta para enga&ntilde;ar mejor todav&iacute;a. No llevan equipaje.</P>
<P ALIGN="JUSTIFY">Pero ni siquiera se habla de investigar a fondo la responsabilidad que pueden tener estos siete adultos, con v&iacute;nculos familiares, que participaron en la conspiraci&oacute;n para secuestrar el avi&oacute;n. A qui&eacute;n le van a hacer creer el cuento de que no sab&iacute;an nada cuando es evidente que se trata de una conspiraci&oacute;n colectiva. Es lo que se sabe hasta ahora.</P>
<P ALIGN="JUSTIFY">De las personas que llegaron hoy, hay dos ni&ntilde;os y 14 adultos. Por cierto que, de los adultos, tres son graduados de noveno grado, dos graduados de doce grados, cinco graduados de t&eacute;cnicos medios y cuatro son universitarios. Son los 14 adultos y dos ni&ntilde;os. Quedan all&aacute; el piloto del avi&oacute;n y el sobrecargo, aparte de un pasajero extranjero que regres&oacute; por otra v&iacute;a. No s&eacute; qu&eacute; t&iacute;tulos tendr&aacute;n los dos primeros.</P>
<B><P ALIGN="JUSTIFY">Gustavo A. Salas</B>.- El capit&aacute;n y el sobrecargo.</P>
<B><P ALIGN="JUSTIFY">Cmdte</B>.- ¿El capit&aacute;n qu&eacute; t&iacute;tulo tiene?</P>
<B><P ALIGN="JUSTIFY">Gustavo A. Salas</B>.- Es t&eacute;cnico medio.</P>
<B><P ALIGN="JUSTIFY">Cmdte</B>.- ¿Ese es el t&iacute;tulo que les dan a ustedes cuando ya vuelan aviones de mediano porte?</P>
<B><P ALIGN="JUSTIFY">Gustavo A. Salas</B>.- Cuando nos graduamos en la escuela...</P>
<B><P ALIGN="JUSTIFY">Cmdte</B>.- ¿Cu&aacute;nto dura el curso?</P>
<B><P ALIGN="JUSTIFY">Gustavo A. Salas</B>.- En aquella &eacute;poca, cuando estudi&aacute;bamos, eran dos a&ntilde;os porque hab&iacute;a que entrar con doce grados.</P>
<B><P ALIGN="JUSTIFY">Cmdte</B>.- T&uacute; entraste en esa &eacute;poca.</P>
<B><P ALIGN="JUSTIFY">Gustavo A. Salas</B>.- S&iacute;.</P>
<B><P ALIGN="JUSTIFY">Cmdte</B>.- Pero t&uacute; no eres un t&eacute;cnico tan medio.</P>
<P ALIGN="JUSTIFY">Has entrado con doce grados y, adem&aacute;s, has estudiado dos.</P>
<B><P ALIGN="JUSTIFY">Gustavo A. Salas</B>.- Intentamos estudiar en la Uni&oacute;n Sovi&eacute;tica tambi&eacute;n pero la perestroika nos tronch&oacute;.</P>
<B><P ALIGN="JUSTIFY">Cmdte</B>.- Y el responsable t&eacute;cnico es ingeniero, &eacute;l est&aacute; entre los cuatro.</P>
<B><P ALIGN="JUSTIFY">Randy Alonso</B>.- Ingeniero radioelectr&oacute;nico.</P>
<B><P ALIGN="JUSTIFY">Cmdte</B>.- Esto demuestra el nivel, la calidad de las personas que actuaron para evitar la cat&aacute;strofe, y que no se equivocaron, les funcion&oacute; la inteligencia y les funcion&oacute; el valor, todo, porque es un pueblo que tiene educaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Vaya usted a ver, ahora hay que estudiar qu&eacute; son los seis secuestradores. Hay que buscar la historia, si hay antecedentes delictivos, si no hay; lo que se sabe es que han realizado un hecho brutal. </P>
<P ALIGN="JUSTIFY">Ahora, ¿qu&eacute; nivel de culpa tienen? ¿Qui&eacute;nes son los principales culpables? En primer lugar, aquellos que inventaron el secuestro de los aviones, la pol&iacute;tica de los secuestros de aviones, ocasion&aacute;ndole un da&ntilde;o terrible a la humanidad y la p&eacute;rdida ni se sabe de cu&aacute;ntas vidas en el mundo; aquellos que durante 44 a&ntilde;os no han sancionado a un solo secuestrador de avi&oacute;n o de barco cubano, pese a nuestra ejemplar conducta en eso. Ya les dije a cu&aacute;ntos hemos sancionado, quedan libres solo al cumplir la sanci&oacute;n, ese es un principio jur&iacute;dico. Les iba a decir que un hombre no puede ser sancionado dos veces por un delito, es antijur&iacute;dico juzgar de nuevo a ese hombre despu&eacute;s de cumplir una sanci&oacute;n de 20 a&ntilde;os, 15 a&ntilde;os, sanciones elevad&iacute;simas para la &eacute;poca. ¡Ah!, despu&eacute;s dicen: "¡Devu&eacute;lvamelo!" Tienen miles de bandidos de origen cubano all&iacute; y no han devuelto nunca uno, y de vez en cuando se les ocurre decir: "Devu&eacute;lvannos estos que han cumplido duras sanciones para sancionarlos de nuevo." Eso no tiene fundamento moral, ni jur&iacute;dico, ni legal, ni algo parecido y mucho menos por parte de quienes jam&aacute;s han devuelto uno solo, y albergaron all&iacute; y les dieron todas las facilidades del mundo a los peores criminales de guerra de este pa&iacute;s, que adem&aacute;s se llevaron cientos de millones de d&oacute;lares. ¿D&oacute;nde est&aacute; la moral para discutir, incluso, con Cuba o venir a hacer una reclamaci&oacute;n? Porque sobre la base de amenazarnos y tratar de intimidarnos, ni hablar, hay que re&iacute;rse de eso. No me explico c&oacute;mo no lo han aprendido todav&iacute;a. Y de vez en cuando usan alguna palabrita, un tono, y hasta hemos visto el hecho incre&iacute;ble del intento de convertir la Oficina de Intereses en cuartel general y puesto de mando para organizar y dirigir a mercenarios que traicionan a su patria al servicio de una potencia extranjera, poderosa y hegem&oacute;nica. ¿D&oacute;nde est&aacute; la moral, realmente? </P>
<P ALIGN="JUSTIFY">Les hemos propuesto convenios, los que quieran: convenios contra el tr&aacute;fico de drogas, que no se sabe a cu&aacute;nta gente ha matado en Estados Unidos y que de carambola ha servido para que recalen en nuestras costas las que son lanzadas al mar por barcos y aviones en operaciones de tr&aacute;fico, propiciando un brote de consumo. Cuba es el pa&iacute;s que menos droga consume en el mundo, pero no vacilamos en decirlo. Estudi&aacute;ndolo bien, creo que somos, adem&aacute;s, el &uacute;nico que est&aacute; en condiciones de combatirlo. Sabemos c&oacute;mo se debe hacer, apoy&aacute;ndonos en los grandiosos programas sociales que estamos realizando. No han querido, ah, porque no pueden, porque tienen la presi&oacute;n de la gusanera y los terroristas de Miami.</P>
<P ALIGN="JUSTIFY">Les hemos propuesto convenio contra el tr&aacute;fico de inmigrantes, cooperaci&oacute;n plena y luchamos fuertemente contra el mismo. Ellos solo han realizado esfuerzos m&iacute;nimos. De vez en cuando capturan algunos de los traficantes y los absuelven o les imponen sanciones rid&iacute;culas.</P>
<P ALIGN="JUSTIFY">Ahora debieran estar m&aacute;s interesados, porque han tomado infinidad de medidas por invocadas razones de seguridad que le crean dolores de cabeza ante su propia opini&oacute;n p&uacute;blica. No se explica que no quieran adoptar un acuerdo sobre el tema, lo que constituye una prueba de hipocres&iacute;a y cobard&iacute;a pol&iacute;tica, temor a la mafia, que tiene influencia y, sobre todo, que influye en un estado que decide elecciones, aun mediante fraude, por ser expertos en fraudes electorales y terrorismo, en los cuales demostraron tener habilidades, porque se sabe bien qui&eacute;nes fueron sus maestros en la Cuba del pasado y en Estados Unidos, y qui&eacute;nes los han sostenido y apoyado a lo largo de 44 a&ntilde;os.</P>
<P ALIGN="JUSTIFY">¿No quieren ahora hablar de terrorismo en relaci&oacute;n con el DC-3 secuestrado? Claro que no quieren usar la palabra terrorismo, es mejor decir pirater&iacute;a, aunque sea bien grosera la palabra, porque decir terrorismo es admitir que se est&aacute; practicando desde Estados Unidos contra Cuba, ahora, en este momento en que una guerra terrible se est&aacute; desarrollando en una naci&oacute;n &aacute;rabe de la regi&oacute;n explosiva del Medio Oriente, guerra que tiene conmovido al mundo.</P>
<P ALIGN="JUSTIFY">No, no pueden decir que van a juzgar a los secuestradores por terrorismo, porque es reconocer la verdad. ¿Por qu&eacute; se van esos tipos? Porque est&aacute;n absolutamente seguros de su impunidad. ¿Por qu&eacute; se van esos tipos, adem&aacute;s de la seguridad de la impunidad? Porque son recibidos all&iacute; inmediatamente como h&eacute;roes y sirven de materia prima para la propaganda contra Cuba. </P>
<P ALIGN="JUSTIFY">Se van, porque existe una ley, hace 37 a&ntilde;os, que se llama Ley de Ajuste Cubano, ley asesina —como la hemos denominado— que ha costado miles de vidas y ha creado incontables problemas.</P>
<P ALIGN="JUSTIFY">¿Acaso no fue un gran problema el secuestro del ni&ntilde;o Eli&aacute;n?, un caso en que la opini&oacute;n absolutamente mayoritaria de Estados Unidos le dio la raz&oacute;n a Cuba. Ellos lo saben, pero no la derogan.</P>
<P ALIGN="JUSTIFY">Muy recientemente han llegado con barcos tomados a la fuerza, con aviones tomados a la fuerza y andan libres y paseando por las calles de Miami. La seguridad total de la impunidad y los privilegios y ventajas que les ofrece esa ley es un poderoso est&iacute;mulo al terrorismo.</P>
<P ALIGN="JUSTIFY">¿Qui&eacute;n tiene la culpa de eso? Los gobiernos de Estados Unidos son los culpables fundamentales, m&aacute;s que los propios terroristas, con una ley que se aplica &uacute;nicamente a los ciudadanos de este pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Han venido gente hasta de la India y de Paquist&aacute;n a Cuba, oyendo hablar de esa Ley de Ajuste, creyendo que pueden beneficiarse de la misma; han golpeado casi hasta matar y han estado dispuestos a asesinar trabajadores del turismo, a los que les han quitado la embarcaci&oacute;n para llegar all&aacute;, ¡felices cuando llegan! Hasta ahora no sabemos nada, qu&eacute; han hecho con ellos, si alguno est&aacute; sancionado, si lo han enviado a alguna prisi&oacute;n, y gente que han dado brutales golpes a los compa&ntilde;eros, algunos de los cuales quedaron inconscientes, y no los echaron al mar a todos porque necesitaban a alguien que manejara aquella nave para llegar a la Florida. Eso lo saben bien las autoridades norteamericanas.</P>
<P ALIGN="JUSTIFY">Saben tambi&eacute;n de las amenazas, los intentos de amedrentar, las teor&iacute;as belicosas contra Cuba de la actual administraci&oacute;n, y estos secuestradores se creen, como lo creen algunos mercenarios, que eso va a intimidar a nuestro pueblo. Sienten que les est&aacute;n haciendo un favor a los que elaboran y practican tales teor&iacute;as, como la del ataque sorpresivo y preventivo. No voy a hablar de ese tema en este programa especial, porque tendr&iacute;a muchas cosas que decir y no quiero apartarme de lo fundamental del tema que nos re&uacute;ne en este programa especial, pero debe quedar bien claro que nuestro pa&iacute;s no puede ser amedrentado por nada ni por nadie, porque es un pa&iacute;s que sin renunciar al combate en cualquier terreno sabe luchar y lucha, en primer lugar, con las ideas, con una moral alt&iacute;sima, muy por encima del diluvio de calumnias con que han pretendido sepultar su ejemplar obra revolucionaria, que sabe lo que hace y sabe que su conducta es limpia; no solo limpia, es intachable, es ejemplar, y ha sido capaz de resistir y demostrar al mundo su capacidad pol&iacute;tica, su conciencia, su cultura. No quiero advertir, pero tampoco vaya alguien a imaginarse que este es un pa&iacute;s de tontos y de idiotas. </P>
<P ALIGN="JUSTIFY">Los terroristas y mercenarios se sienten posiblemente estimulados por el ultim&aacute;tum lanzado y los planes de guerra contra la mencionada naci&oacute;n del Oriente Medio, desconociendo y pr&aacute;cticamente destruyendo las Naciones Unidas, en un mundo que se est&aacute; sumiendo en el desorden, el caos y el imperio de la fuerza y la violencia.</P>
<P ALIGN="JUSTIFY">Volviendo al tema del DC-3 secuestrado, ¿d&oacute;nde est&aacute;n los culpables? Es lo que hay que preguntarse una vez m&aacute;s. ¿Y por qu&eacute; demonios no se tiene ni siquiera la elegancia de devolver ese avi&oacute;n? En esa nota que yo dije que era constructiva, expresaba el deseo de que el avi&oacute;n pudiera devolverse y vemos que resulta impotente el pa&iacute;s para impedir que se queden all&iacute; con el avi&oacute;n, cuando a Cuba llegaron decenas y decenas de aviones y jam&aacute;s en este pa&iacute;s se retuvo un avi&oacute;n; solo minutos para reabastecer y regresar de inmediato. Se trataba con amabilidad a todas las personas secuestradas, no les enviaban una bazofia a la 1:00 de la ma&ntilde;ana; se les atend&iacute;a en todos los sentidos, en todos los problemas, aparte de que se hac&iacute;a lo posible —como en el caso de aquel avi&oacute;n— para que no hubiera un accidente. Sin embargo, ya es un h&aacute;bito que cualquier avi&oacute;n de Cuba secuestrado es confiscado: est&iacute;mulo para los potenciales secuestradores y los locos.</P>
<P ALIGN="JUSTIFY">Hay m&aacute;s, ¿c&oacute;mo puede decir un gobierno que no puede devolver parte de la tripulaci&oacute;n de la nave secuestrada y no aceptar otra f&oacute;rmula que la humillante e injusta f&oacute;rmula de mantenerlos all&iacute; por la fuerza? De hecho est&aacute;n secuestrados, se los llevaron unos bandidos terroristas, que arriesgaron la vida de mujeres, ni&ntilde;os y otros pasajeros. ¡Ah!, tienen que quedarse all&iacute; porque le da la gana a un juez, de la Florida nada menos.</P>
<P ALIGN="JUSTIFY">Hay otra cosa m&aacute;s grave: a los talibanes los env&iacute;an a la base de Guant&aacute;namo para ser juzgados, y en condiciones duras est&aacute;n all&iacute;, seg&uacute;n informan los medios de prensa. ¿Y a estos se&ntilde;ores, qu&eacute;, por piratas, o por terroristas, que es una clasificaci&oacute;n que no pueden eludir, los van a mandar para la base de Guant&aacute;namo a juzgarlos, o los van a poner en una jaulita de oro en Miami? ¿Y los c&oacute;mplices, que tienen que haber participado, no es elemental, por lo menos, que se les investigue?</P>
<P ALIGN="JUSTIFY">¿C&oacute;mo pueden ignorar la gravedad del hecho de realizar el secuestro con grandes cuchillos en el cuello de los pilotos? </P>
<P ALIGN="JUSTIFY">¿C&oacute;mo pueden olvidar que fue de esa forma en que secuestraron aviones de pasajeros los que despu&eacute;s lanzaron contra las Torres Gemelas de Nueva York y contra el Pent&aacute;gono, y hasta el intento de lanzar uno contra la Casa Blanca? ¿Es que acaso resulta una broma o una cosa insignificante en ese pa&iacute;s que vio morir a miles de norteamericanos? Con m&eacute;todos exactamente iguales: secuestrar aviones con cuchillos en la garganta de los pilotos y luego lanzarlos contra un objetivo.</P>
<P ALIGN="JUSTIFY">Si hay un pa&iacute;s del mundo donde el secuestro con un cuchillo en la garganta del piloto debe causar indignaci&oacute;n y horror, ese pa&iacute;s es Estados Unidos. Y ahora, cuando se produce ese acto en Cuba, con ni&ntilde;os, con mujeres, con personas de cierta edad, personas que se han retirado, gente honesta como las que han hablado aqu&iacute;, estas son maltratadas, son encerradas y hacen con ellas todo lo que han contado aqu&iacute;.</P>
<B><P ALIGN="JUSTIFY">Randy Alonso</B>.-<B> </B>Los presionan.</P>
<B><P ALIGN="JUSTIFY">Cmdte</B>.-<B> </B>Pero hay algo moralmente peor, se han pasado dos d&iacute;as —porque yo he conversado y les he preguntado— y no hay uno solo, como el copiloto dec&iacute;a —a m&iacute; me lo dijo y lo dijo aqu&iacute;—, que no hayan tratado de darle el tratamiento psicol&oacute;gico dirigido a que se quedaran en Estados Unidos, para ver si de esa forma alivian el embarazo; porque es un embarazo de trillizos, o un embarazo de 10 &oacute; 12 en el vientre con lo ocurrido.</P>
<P ALIGN="JUSTIFY">¡Ah!, pero si en vez de quedarse los secuestradores y c&oacute;mplices se queda el piloto, el otro, el t&eacute;cnico y todas estas personas cuya calificaci&oacute;n, cuyos t&iacute;tulos mencion&eacute;, ser&iacute;a, a juicio de ellos, maravilloso. Que regresen solo 10, que regresen 5. "¿C&oacute;mo se va a sancionar a los secuestradores que son libertadores?" Todo eso es materia prima pol&iacute;tica, lo usan con ese objetivo.</P>
<P ALIGN="JUSTIFY">Si en Estados Unidos se han adoptado montones de medidas y de leyes que han costado a su econom&iacute;a no se sabe cu&aacute;ntos cientos de miles de millones y han retrasado la lucha contra la crisis econ&oacute;mica, ¿c&oacute;mo pueden sus autoridades aprovechar ese veh&iacute;culo, asaltado de la misma forma que los que secuestraron y estrellaron all&iacute;, para ofrecer residir y trabajar en Estados Unidos a los que viajaban en &eacute;l?</P>
<P ALIGN="JUSTIFY">¿C&oacute;mo puede explicarse que mientras en la frontera con M&eacute;xico est&aacute;n muriendo ya m&aacute;s de 500 personas todos los a&ntilde;os para impedir que gente pobre y desesperada cruce la frontera, donde van a recibir despu&eacute;s un salario diez o quince veces mayor, o algunos que llevando a&ntilde;os all&iacute; como ilegales tienen que ir y venir a ver a sus familias y est&aacute;n muriendo por centenares, aun antes de los hechos ocurridos el 11 de septiembre; si se anuncia que ahora hab&iacute;a no s&eacute; cuantos nuevos dispositivos, con no s&eacute; qu&eacute; excepcionales equipos, los m&aacute;s sofisticados del mundo, para impedir que inmigrantes mexicanos crucen y desalentar todo intento all&iacute; donde se pierden tantas vidas, se queden con el avi&oacute;n secuestrado y tomen eso de pretexto para conceder todos esos privilegios a un n&uacute;mero de adultos —por lo menos son siete— que participaron como c&oacute;mplices de una u otra forma en ese secuestro, sin investigarlos? </P>
<P ALIGN="JUSTIFY">Pod&iacute;an, incluso, devolverlos, recibir todas las garant&iacute;as, porque nosotros sabemos dar una garant&iacute;a y siempre que la damos la cumplimos; pero al menos devolverlos y no sentar el precedente de que se puede secuestrar un avi&oacute;n y los c&oacute;mplices se queden all&iacute;, y a todo el que viaje ofrecerle, sin excepci&oacute;n, que se quede en el pa&iacute;s. ¿D&oacute;nde est&aacute; el decoro? ¿D&oacute;nde est&aacute; la verg&uuml;enza? ¿D&oacute;nde est&aacute; la moral de los que aplican semejante pol&iacute;tica? Eso se llama est&iacute;mulo a los secuestros de aviones.</P>
<P ALIGN="JUSTIFY">Como dijo Taladrid, y estaba en la nota de ayer, est&aacute; por ver lo que pasa ahora. Conocemos demasiado bien las trampas y los trucos que han utilizado. Bueno, ya empieza el gran esc&aacute;ndalo de la mafia terrorista en favor de los secuestradores.</P>
<B><P ALIGN="JUSTIFY">Randy Alonso</B>.- El propio hecho del avi&oacute;n.</P>
<B><P ALIGN="JUSTIFY">Cmdte</B>.- Eso es repugnante, la incautaci&oacute;n del avi&oacute;n, es lo menos que puedo decir.</P>
<P ALIGN="JUSTIFY">Bueno, ya han estado hablando del caso en algunos pa&iacute;ses. Vimos ah&iacute; un cable de la AP, sobre las variantes que pueden aplicarse en favor de los secuestradores, qu&eacute; puede hacerse, qu&eacute; puede ocurrir en ese proceso.</P>
<P ALIGN="JUSTIFY">En este cable se dice: "La Fundaci&oacute;n Nacional Cubano estadounidense sigue el caso para determinar si los presuntos secuestradores necesitan ayuda, afirm&oacute; el vocero de la Fundaci&oacute;n, Joe Garc&iacute;a". </P>
<P ALIGN="JUSTIFY">Esa Fundaci&oacute;n terrorista creada por ellos; esa que decidi&oacute; el resultado final de las elecciones en la Florida, y a&ntilde;ade:</P>
<P ALIGN="JUSTIFY">"Podemos ofrecerles asistencia legal b&aacute;sica. No lo hemos decidido a&uacute;n."</P>
<P ALIGN="JUSTIFY">Ya apareci&oacute; la Fundaci&oacute;n, ustedes ver&aacute;n, con su historia archiconocida de lo que ha pasado siempre; no tienen en el gobierno ni siquiera la capacidad de cumplir la afirmaci&oacute;n de que ser&aacute;n sometidos a los tribunales de justicia, y no pueden impedir que el avi&oacute;n sea incautado. Suponiendo que se habl&oacute; con seriedad, en horas de la tarde, aquel 20 de marzo, hemos partido de ese supuesto, no pueden, no pueden garantizar que el avi&oacute;n regrese.</P>
<P ALIGN="JUSTIFY">Ahora van a juzgar a esos se&ntilde;ores, primero, en virtud de investigaciones que va a hacer una polic&iacute;a, cuyo jefe es nada menos que el famos&iacute;simo Pesquera, de triste historia, el oficial superior de la Florida que dirige las investigaciones. </P>
<B><P ALIGN="JUSTIFY">Randy Alonso</B>.- Jefe del FBI.</P>
<B><P ALIGN="JUSTIFY">Cmdte</B>.- Vean. En ese territorio donde hicieron lo indecible y cometieron todo tipo de arbitrariedades para mantener secuestrado al ni&ntilde;o Eli&aacute;n Gonz&aacute;lez durante siete meses; en ese territorio donde se incub&oacute; y se llev&oacute; a cabo uno de los m&aacute;s groseros procesos judiciales que se han hecho nunca. ¿A qui&eacute;n pueden enga&ntilde;ar? ¿A qui&eacute;n pueden tranquilizar? ¿A qui&eacute;n pueden prometer que van a ser juzgados y sancionados por actos de pirater&iacute;a?</P>
<P ALIGN="JUSTIFY">No tardaremos en ver a la Fundaci&oacute;n y a toda la mafia completa, movi&eacute;ndose en todas direcciones, a pesar del embarazo de muchas cr&iacute;as en el vientre... ¿C&oacute;mo lo llamar&iacute;as t&uacute;, Taladrid?</P>
<B><P ALIGN="JUSTIFY">Reinaldo Taladrid</B>.- Doce pecados que tienen en la barriga.</P>
<B><P ALIGN="JUSTIFY">Cmdte</B>.- Igual que, digamos, los cerdos tienen 12 cr&iacute;as en un parto, ¿c&oacute;mo les llaman?, camadas; embarazados con una camada de 12 cerditos, desde el punto de vista &eacute;tico, moral, legal, pol&iacute;tico, y no pueden —¿qu&eacute; pa&iacute;s?— garantizar que no los suelten. ¿Entonces qu&eacute;? Hay que seguir protestando, hay que seguir denunciando y chequeando de cerca qu&eacute; proceso siguen y qu&eacute; hacen, seguir denunciando esa monstruosidad ante la opini&oacute;n mundial, porque es el m&aacute;s elemental deber. Los tienen unos meses all&iacute;, los sueltan descaradamente o van a un tribunal de apelaciones y nadie se atreve a juzgarlos. Hemos visto la monstruosidad de los 5 compa&ntilde;eros, que despu&eacute;s de cuatro a&ntilde;os... Ni se sabe cu&aacute;ntos a&ntilde;os ya exactamente llevan sometidos a terrible arbitrariedad, crueldad e injusticia.</P>
<B><P ALIGN="JUSTIFY">Randy Alonso</B>.- Cuatro a&ntilde;os.</P>
<B><P ALIGN="JUSTIFY">Cmdte</B>.- De un juicio escandaloso que ante la historia quedar&aacute; como ejemplo de corrupci&oacute;n y de arbitrariedad. </P>
<P ALIGN="JUSTIFY">De esa forma condenaron a dobles cadenas perpetuas a unos compa&ntilde;eros que ahora, sin que nadie sepa por qu&eacute;, de una forma brutal, inconcebible, in&eacute;dita, encierran vivos en unos sarc&oacute;fagos, para que no puedan hablar con los familiares, ni con los abogados, ni con nadie. ¿Hasta d&oacute;nde se puede sostener esa barbarie ante la opini&oacute;n mundial?, una opini&oacute;n mundial que nunca ha estado tan irritada y tan indignada, como lo est&aacute; hoy, y cada d&iacute;a m&aacute;s, especialmente despu&eacute;s que durante un mont&oacute;n de horas presenci&oacute; por la televisi&oacute;n bombardeos —son las propias palabras de los autores— que duraron horas en el centro de una ciudad de m&aacute;s de 4 millones de habitantes; bombardeos sin precedentes en la historia.</P>
<P ALIGN="JUSTIFY">No se puede ignorar que el mundo est&aacute; viendo eso, son cosas nunca vistas, las guerras convertidas en espect&aacute;culo televisivo, con empleo de fabulosas fuerzas. Yo tambi&eacute;n los vi ayer, un buen n&uacute;mero de horas dediqu&eacute; a ver los bombardeos y tambi&eacute;n las explicaciones que intentaban dar l&iacute;deres gubernamentales y especialistas militares, preocupados por la impresi&oacute;n que pod&iacute;a dar ante la opini&oacute;n mundial aquel colosal e incre&iacute;ble espect&aacute;culo, ocasionado por bombas potent&iacute;simas, de las cuales, seg&uacute;n afirmaron ellos mismos, emplearon alrededor de 1 500.</P>
<P ALIGN="JUSTIFY">A m&iacute; me llamaba la atenci&oacute;n, observaba los argumentos empleados para explicar por qu&eacute; aquellas eran unas armas que se dirig&iacute;an todas a objetivos militares y no ocasionaban el menor da&ntilde;o a la poblaci&oacute;n civil, debido a una precisi&oacute;n microm&eacute;trica.</P>
<P ALIGN="JUSTIFY">Cualquiera ha le&iacute;do un poco de historia, un poco de materiales sobre historia y sobre guerras. Me asombro de que se pretendan utilizar esos argumentos que no pueden realmente sostenerse, porque en esa ciudad de tantos millones de habitantes y en el resto del pa&iacute;s, donde cayeron las 1 500 bombas que se anuncian como un preludio de ataques a&uacute;n m&aacute;s masivos, c&oacute;mo se puede afirmar que no afecten a la poblaci&oacute;n civil, cuando en esas ciudades hay millones de ni&ntilde;os de todas las edades, de un a&ntilde;o, dos, 10, 12, 15; millones de madres criando a sus hijos, o cientos de miles embarazadas; millones y millones de personas que tienen nervios, tienen ojos y tienen o&iacute;dos, en las que tal tipo de acci&oacute;n dejar&aacute; huellas para toda la vida. Eso lo saben bien los psic&oacute;logos, lo saben los m&eacute;dicos, lo sabe todo el mundo.</P>
<P ALIGN="JUSTIFY">C&oacute;mo t&uacute; puedes decir y explicar que son inofensivas, esto sin hablar del n&uacute;mero de heridos o muertos civiles, que no tengan relaci&oacute;n alguna con actividades de tipo militar. </P>
<P ALIGN="JUSTIFY">Los que puedan sentarse tranquilamente a meditar y a pensar, se dan cuenta de algo muy doloroso, y es que esos ataques, desde el punto de vista militar, son absolutamente innecesarios. Uno tiene esa convicci&oacute;n y la tiene a partir de profundas meditaciones y algunas experiencias vividas. Reitero que son contraproducentes, desde ese punto de vista, en las condiciones peculiares de esa guerra.</P>
<P ALIGN="JUSTIFY">Desde luego, no voy a elaborar aqu&iacute; teor&iacute;as sobre el tema. Afirmo simplemente que desde el punto de vista militar constituyen un enorme error, y son absolutamente innecesarios. </P>
<P ALIGN="JUSTIFY">La guerra misma era innecesaria, porque realmente el problema avanzaba hacia una soluci&oacute;n. Tambi&eacute;n uno medita mucho qu&eacute; fuerzas tienen unos y qu&eacute; fuerzas tienen otros, qu&eacute; capacidad de acci&oacute;n y de resistencia se puede desarrollar. </P>
<P ALIGN="JUSTIFY">Pienso que si las Naciones Unidas hab&iacute;a tomado una resoluci&oacute;n estableciendo determinadas medidas y estableciendo un desarme que est&aacute; bien definido en todos los documentos, no exist&iacute;a para el gobierno de Iraq la menor posibilidad de impedir que en ese pa&iacute;s registraran hasta el &uacute;ltimo rinc&oacute;n. La m&aacute;s elemental l&oacute;gica indicaba eso.</P>
<P ALIGN="JUSTIFY">Yo lo s&eacute;, porque estuve en la reuni&oacute;n de los No Alineados en Malasia, convers&eacute; con muchos dirigentes pol&iacute;ticos y escuch&eacute; muchos discursos. Como ya dijimos una vez, hab&iacute;a dos criterios casi un&aacute;nimes: que no se deb&iacute;a atacar sin la autorizaci&oacute;n de la ONU, y, por otro lado, que el gobierno de Iraq deb&iacute;a cumplir con las resoluciones establecidas por esta instituci&oacute;n.</P>
<P ALIGN="JUSTIFY">Incluso cuando habl&eacute; a mi regreso, el d&iacute;a 6 de marzo, dije que apoy&aacute;bamos la decisi&oacute;n de Iraq de destruir los cohetes cuyo alcance se discut&iacute;a que rebasaban en algunos kil&oacute;metros los l&iacute;mites establecidos. Entre la gente que me pidi&oacute; conversar durante la Cumbre de Malasia, estaba el representante de Iraq, un vicepresidente que me solicit&oacute; una reuni&oacute;n; me solicitaron reuni&oacute;n otros que apoyaban a Iraq y les expliqu&eacute; con sincero realismo mis puntos de vista.</P>
<P ALIGN="JUSTIFY">Ninguna de las armas incluidas en la resoluci&oacute;n, o el alcance mayor de algunos portadores que le imputaban los partidarios de un ataque carec&iacute;an de valor ni ten&iacute;an posibilidad de usarse si aquel se produc&iacute;a. Uno sabe los medios defensivos que tiene el sistema de armamentos de Estados Unidos. En la guerra del Golfo, Iraq us&oacute; cohetes contra Israel, pero no utiliz&oacute; ning&uacute;n arma qu&iacute;mica ni all&iacute; ni en parte alguna. Comprend&iacute;an perfectamente que era suicida hacerlo. </P>
<P ALIGN="JUSTIFY">Por eso le dije al alto dirigente iraqu&iacute;: "La situaci&oacute;n es esta, ustedes no pueden cometer ni una sola violaci&oacute;n de las medidas establecidas por las Naciones Unidas." Le a&ntilde;ad&iacute; que de nada serv&iacute;a desde el punto de vista militar y que no deb&iacute;an servir para dar pretexto a una guerra. No me constaba en absoluto que fuese o no cierta la acusaci&oacute;n, era, por tanto, cuesti&oacute;n delicada y abord&eacute; por ello el tema con el mayor cuidado posible. Pero consider&eacute; mi deber hacerlo. A otras influyentes personalidades les dije lo mismo. </P>
<P ALIGN="JUSTIFY">No habl&eacute; antes de esta historia. Ahora comenz&oacute; la guerra y puedo hacerlo p&uacute;blico. Les digo, sinceramente, que la reacci&oacute;n de aquellos con quienes habl&eacute;, y especialmente el iraqu&iacute;, fue de satisfacci&oacute;n. El iraqu&iacute; me dio las gracias, en nada impugn&oacute; mis argumentos. No me dej&oacute; la menor duda de que era algo que hab&iacute;an meditado y tal vez decidido en un momento determinado, sobre el cual no me atrevo ni debo hacer conjetura alguna. </P>
<P ALIGN="JUSTIFY">Tengo la convicci&oacute;n de que Iraq, desde hace rato, no ten&iacute;a otra alternativa que cumplir la resoluci&oacute;n de la ONU y deshacerse de esas armas que no podr&iacute;a usar.</P>
<P ALIGN="JUSTIFY">Para m&iacute; es una cosa muy clara que no se deb&iacute;a lanzar esa guerra, era innecesaria. No pod&iacute;a haber justificaci&oacute;n para no ofrecerles oportunidad plena a los inspectores de la ONU. Estos estaban obligados, las Naciones Unidas estaba obligada, el Consejo de Seguridad estaba obligado, todo el mundo estaba obligado. Y no recuerdo a alguien, de los miembros del Consejo de Seguridad, que se opusiera a la eliminaci&oacute;n de aquellas armas. No estaban pidiendo m&aacute;s que un requisito, entonces, ¿por qu&eacute; hab&iacute;a que hacer la guerra? Esas son las posiciones que nosotros sostenemos, era innecesaria la guerra.</P>
<P ALIGN="JUSTIFY">Ya iniciada esta, el m&eacute;todo que se est&aacute; siguiendo, los bombardeos arrasadores, son absolutamente innecesarios, desde el punto de vista militar.</P>
<P ALIGN="JUSTIFY">Hay que ver cu&aacute;l ser&aacute; la reacci&oacute;n psicol&oacute;gica de millones de personas que lo est&aacute;n viendo. Tambi&eacute;n tiene el efecto de que hay momentos en que a las personas se les quita el miedo. Nosotros conocemos esa psicolog&iacute;a, porque vivimos el peligro de una lluvia de cohetes nucleares en Octubre de 1962 y no vi a nadie, realmente, no vi a nadie —a pesar de que habl&eacute; con mucha gente, porque andaba por todas partes, visitaba unidades militares y conversaba con muchos ciudadanos—, no vi a nadie asustado; al contrario, los vi a todos con mucha firmeza, vi como puede reaccionar un pueblo en situaciones de peligro extremo.</P>
<P ALIGN="JUSTIFY">Pero no es solo por eso que se refiere a una situaci&oacute;n psicol&oacute;gica. Digo, me tomo la responsabilidad de decir y reiterar que esos bombardeos, desde el punto de vista militar, eran absolutamente innecesarios. Fueron defendidos con argumentos que no pueden persuadir a nadie, argumentos d&eacute;biles, insostenibles, y frente a la opini&oacute;n del mundo que est&aacute; en contra. A nosotros nos duele, tanto por los j&oacute;venes iraqu&iacute;es que mueran como por los soldados norteamericanos que puedan morir en esa guerra, sea 1, sean 10, sean 100.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n qued&oacute; probado que la guerra anterior en el golfo dej&oacute; mucho trauma en decenas de miles de soldados norteamericanos, comenzaron a surgir los efectos de nuevas armas y materiales como el uranio empobrecido, fen&oacute;menos psicol&oacute;gicos, hasta gente que enloquecieron; no vayan ustedes a creer que en las guerras enloquecen solo los que reciben los impactos de los que lanzan ca&ntilde;onazos, misiles y bombas, enloquecen tambi&eacute;n muchos de los que realizan esos disparos y lanzan esas bombas, porque tienen igualmente hijos, tienen esposas, son seres humanos, no les gustar&iacute;a en absoluto que bombas como esas cayeran a 200 metros de ni&ntilde;os y familiares suyos, por mucha precisi&oacute;n que tengan, creando un trauma horrible para toda la vida. </P>
<P ALIGN="JUSTIFY">Eso tiene mucho m&aacute;s valor que los pozos petroleros, no es cuesti&oacute;n de cuidar los pozos petroleros y no preocuparse en lo m&aacute;s m&iacute;nimo por el destrozo de la mente, de la salud mental de millones y millones de personas.</P>
<P ALIGN="JUSTIFY">No estoy utilizando una argumentaci&oacute;n de tipo pol&iacute;tico, estoy tratando de usar la raz&oacute;n, y me atrevo a hablar de eso, he le&iacute;do bastante sobre esos temas y hemos vivido algunas experiencias en ese terreno.</P>
<P ALIGN="JUSTIFY">No solo aqu&iacute; en 1962 est&aacute;bamos en peligro de que nos cayera la lluvia de bombas nucleares, tambi&eacute;n cuando est&aacute;bamos en Angola, al final de la contienda, en Cuito Cuanavale y el contragolpe subsiguiente por el suroeste rumbo a la frontera de Namibia, este pa&iacute;s luch&oacute;, se la jug&oacute; en una guerra desde una distancia de 12 000 kil&oacute;metros. Hab&iacute;a siete armas nucleares en manos de los racistas sudafricanos, y se sab&iacute;a, todo Occidente lo sab&iacute;a, y lo sab&iacute;a muy bien Estados Unidos. Nunca dijo una palabra, en la esperanza de que aquellas armas nucleares pudieran ser utilizadas contra los soldados angolanos y cubanos, y nosotros lo sab&iacute;amos, no con absoluta seguridad, ten&iacute;amos la casi total convicci&oacute;n que nos llev&oacute; a tomar medidas adecuadas a tal contingencia; despu&eacute;s lo supimos con precisi&oacute;n, porque de esto habl&eacute; con Mandela y habl&eacute; con otros dirigentes de Sud&aacute;frica ya independiente. Nadie sab&iacute;a todav&iacute;a d&oacute;nde fueron a parar esas siete armas nucleares. Conocemos de d&oacute;nde procedieron, igual que sabemos qui&eacute;nes ayudaron a determinado pa&iacute;s del Medio Oriente a adquirir cientos de armas nucleares y portadores para usarlas.</P>
<P ALIGN="JUSTIFY">Es por eso que me atrevo a decir, y no impensadamente, sino partiendo de experiencias vividas y una cuidadosa observaci&oacute;n de los acontecimientos, lo que dije y sostengo sobre los referidos bombardeos masivos sobre las ciudades de Iraq. Quiz&aacute;s un d&iacute;a, estoy dispuesto a discutir con acad&eacute;micos, incluso acad&eacute;micos militares norteamericanos. M&aacute;s de una vez hemos conversado con algunos de ellos, han visitado el pa&iacute;s cuando han dejado de ser jefes activos, tienen organizaciones acad&eacute;micas, varios se han dedicado a estudiar historia, a escribir libros y memorias relatando y analizando acontecimientos en los que, de una forma u otra, han participado. En general, los exmilitares norteamericanos que he conocido son gente que estudia y tiene conocimientos, pueden comprender perfectamente lo que era necesario hacer o no.</P>
<P ALIGN="JUSTIFY">No quiero ofrecer ahora argumentos sobre el tema, solo digo que en el momento en que se disparaban 1 500 misiles y bombas —se dec&iacute;a despu&eacute;s que iban a ser 3 000 en 48 horas, en una fase que califican de presi&oacute;n e intimidaci&oacute;n o algo parecido, todo con el pretexto de riesgos para la seguridad del pa&iacute;s—, reciben en Estados Unidos a seis bandidos que con cuchillos en el cuello de los pilotos secuestran un avi&oacute;n cubano de pasajeros y ni siquiera son capaces de tomar con ellos las medidas adecuadas. No estamos pidiendo que los fusilen, sino que los juzguen, y he se&ntilde;alado que en realidad hay que responder primero a la pregunta de qui&eacute;nes son los grandes culpables y d&oacute;nde est&aacute; la moral para sancionar a los que llevaron a cabo esos grav&iacute;simos hechos.</P>
<P ALIGN="JUSTIFY">Reitero lo que dije: Es una oportunidad de enmendar errores graves. Creo que hay dos puntos, uno de ellos es la necesidad de castigar severamente a los secuestradores. En ese pa&iacute;s tan poderoso, que hace leyes todos los d&iacute;as, me pregunto cu&aacute;ntos legisladores norteamericanos estar&iacute;an de acuerdo en que tales hechos quedaran impunes, o se opondr&iacute;an a una ley que rectificara esos disparates de tantos a&ntilde;os y que los condujeron a esta situaci&oacute;n vergonzosa al cabo de 44 a&ntilde;os de in&uacute;til y est&eacute;ril intento de doblegar a Cuba. En manos de ellos estar&iacute;a y no se opondr&iacute;a nadie en el mundo, ni en el propio Estados Unidos, con excepci&oacute;n de una minor&iacute;a mafiosa y terrorista. Pienso que es la oportunidad de hacer cosas cuerdas, de hacer cosas que impliquen alguna forma de rectificaci&oacute;n, como la inconcebible oposici&oacute;n a la cooperaci&oacute;n que Cuba ha ofrecido, y p&uacute;blicamente, no es cosa que se pretenda cocinar secretamente, sobre las drogas, el tr&aacute;fico de emigrantes y el terrorismo. Son los problemas que m&aacute;s preocupan hoy a la sociedad norteamericana.</P>
<P ALIGN="JUSTIFY">El otro punto esencial es poner fin de una vez y para siempre a la Ley asesina de Ajuste Cubano que tantas vidas ha costado.</P>
<P ALIGN="JUSTIFY">So&ntilde;ar con que van a intimidar a Cuba o que van a cambiar la Revoluci&oacute;n es una tonter&iacute;a, tambi&eacute;n sin precedentes, eso no lo podr&aacute;n conseguir jam&aacute;s. Este es un pa&iacute;s que puede ser exterminado f&iacute;sicamente, pero no puede ser doblegado, y la tranquilidad que veo en todo el pueblo y habr&aacute; siempre aqu&iacute; es la serenidad que vi en aquellos d&iacute;as heroicos de octubre de 1962, cuando todav&iacute;a no pose&iacute;a nuestro pueblo los conocimientos b&aacute;sicos y t&eacute;cnicos, la cultura pol&iacute;tica, la conciencia patri&oacute;tica, la historia y la gloria que posee hoy, el respeto y el reconocimiento de tantas personas en el mundo, de naciones enteras y hasta de continentes enteros, fruto de su desinter&eacute;s, de su generosidad, de su esp&iacute;ritu de solidaridad.</P>
<P ALIGN="JUSTIFY">Me parece que no debo a&ntilde;adir nada m&aacute;s. Quedan muchas cosas y queda tiempo. Ahora no se puede perder un minuto de observaci&oacute;n acerca de los acontecimientos, de esa guerra, que llaman guerra yo no s&eacute; por qu&eacute;. Si se toma en cuenta los sistemas de armas norteamericanas y los enormes recursos con que cuenta ese pa&iacute;s, el poder de Estados Unidos solo, sin Gran Breta&ntilde;a y otros aliados de ese pa&iacute;s, es miles de veces, f&iacute;jense, miles de veces superior al poder militar de Iraq. No hay comparaci&oacute;n posible, basta sacar n&uacute;meros, hacer c&aacute;lculos, no buscar siquiera una computadora, y ver lo que es el poder de 10 000 &oacute; 15 000 armas nucleares, como m&iacute;nimo, un inmenso arsenal de armas convencionales y no convencionales, miles de naves a&eacute;reas y mar&iacute;timas, la tecnolog&iacute;a m&aacute;s avanzada, el mayor poder&iacute;o en todos los sentidos que ha pose&iacute;do alguna vez una potencia. </P>
<P ALIGN="JUSTIFY">Se habla tranquilamente de guerra como si estuvieran luchando dos fuerzas equiparables.</P>
<P ALIGN="JUSTIFY">Es como si usted llegara con una ametralladora a matar a una persona desarmada. Un an&aacute;lisis objetivo de la correlaci&oacute;n de fuerzas arrojar&iacute;a esa conclusi&oacute;n. Ello no significa ni mucho menos que haya pa&iacute;s alguno incapaz de defenderse, apelando al hero&iacute;smo del pueblo y su capacidad infinita de luchar frente a cualquier agresi&oacute;n que constituya un abuso de poder y de fuerza de una potencia extranjera. Este ser&iacute;a ya otro tipo de guerra y no de la que se est&aacute; hablando ahora.</P>
<P ALIGN="JUSTIFY">Este desigual combate entre la potencia m&aacute;s poderosa que ha existido jam&aacute;s y una peque&ntilde;a naci&oacute;n del Tercer Mundo, pudo evitarse de forma honorable y satisfactoria para todos, fortaleci&eacute;ndose la paz y la lucha resuelta contra el terrorismo. No se ha podido probar que haya existido participaci&oacute;n alguna del pa&iacute;s atacado en los actos terroristas de Nueva York, contra Estados Unidos. Es todo teor&iacute;a: "constituye un peligro". Lo que crea realmente peligro es sembrar odios y cultivar esp&iacute;ritu de revancha.</P>
<P ALIGN="JUSTIFY">Casi me r&iacute;o cuando se pinta y se presenta lo que est&aacute; ocurriendo como una guerra parecida a la Gran Guerra Patria de la Uni&oacute;n Sovi&eacute;tica, en la que combat&iacute;an millones de hombres y fuerzas m&aacute;s o menos equilibradas. No es extra&ntilde;a la repulsa total que ha ocasionado en la opini&oacute;n mundial la forma en que se desat&oacute; ese ataque, la correlaci&oacute;n de fuerzas y la superioridad militar que asciende a miles de veces de una de las partes sobre la otra, lo que, en t&eacute;rminos conceptuales, convierte en un rid&iacute;culo utilizar la palabra guerra.</P>
<P ALIGN="JUSTIFY">Muchas gracias por la atenci&oacute;n y la paciencia (Aplausos).</P>
<B><P ALIGN="JUSTIFY">Randy Alonso</B>.-<B> </B>Gracias a usted, Comandante, por sus reflexiones, tambi&eacute;n a los periodistas que han estado con nosotros y en especial tambi&eacute;n a los compatriotas que regresaron hoy a la patria despu&eacute;s de haber vivido esta aventura de terrorismo cometida contra nuestro pa&iacute;s, que —como dec&iacute;a nuestro Comandante en Jefe— estaremos siguiendo, inform&aacute;ndole a nuestro pueblo y denunciando cualquier acci&oacute;n que se tome en este sentido, y seguiremos reclamando que sean juzgados los terroristas que cometieron este hecho contra nuestro pueblo y contra nuestra naci&oacute;n.</P>
<P ALIGN="JUSTIFY">Muy buenas noches.</P></FONT></BODY>
</HTML>
