<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado por el Presidente de la República de Cuba, Comandante en Jefe Fidel Castro Ruz, en la Facultad de Derecho. Buenos Aires, Argentina, 26 de mayo del 2003.</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso pronunciado por el Presidente de la Rep&uacute;blica de Cuba, Comandante en Jefe Fidel Castro Ruz, en la Facultad de Derecho. Buenos Aires, Argentina, 26 de mayo del 2003.</P>
</B><P>Queridos hermanos estudiantes, trabajadores y, estoy por decir, compatriotas argentinos (Aplausos).</P>
<P>He vivido algunos a&ntilde;os, pero nunca ni siquiera imagin&eacute; un acto tan azaroso y tan incre&iacute;blemente emocionante como este (Aplausos y exclamaciones).</P>
<P>Quiero comunicarles que a esta misma hora millones de cubanos estar&aacute;n presenciando tambi&eacute;n este espect&aacute;culo (Aplausos y exclamaciones de: "¡Cuba, Cuba, Cuba, el pueblo te saluda!"). En nombre de nuestro pueblo se lo agradezco infinitamente, porque de la fuerza que dan las ideas, que da la verdad y que da una causa justa es que los pueblos se vuelven invencibles (Aplausos).</P>
<P>Hab&iacute;amos concebido un acto, o hab&iacute;an concebido, seg&uacute;n me explicaban los estudiantes y las autoridades universitarias, una actividad en esta escuela de derecho, un programa modesto. Comenzar&iacute;a a las 7:00 de la noche y participar&iacute;an algunos estudiantes sentados en una sala y, por si acaso ven&iacute;an m&aacute;s, ten&iacute;an una pantalla para que pudieran presenciar el acto.</P>
<P>Yo podr&iacute;a hacer una cr&iacute;tica —no a ustedes— a nuestros compa&ntilde;eros y decirles: "Ustedes subestimaron al pueblo argentino" (Aplausos). Comenzaron a llegar noticias de que hab&iacute;a llenado el sal&oacute;n, que hab&iacute;a el doble de los que pod&iacute;an all&iacute; sentarse, y que en los laterales tampoco ya cab&iacute;an, y que el pasillo se hab&iacute;a llenado y que la escalinata se ven&iacute;a llenando, y dec&iacute;an que eran 1 000, que 2 000, que 3 000. En un momento dado tambi&eacute;n las emisoras de televisi&oacute;n hablaban y explicaban ya lo que estaba ocurriendo aqu&iacute;, y, de repente, veo algunas im&aacute;genes —tenemos cierto h&aacute;bito de calcular el n&uacute;mero de personas que hay en una concentraci&oacute;n— y esto parec&iacute;a la Plaza de la Revoluci&oacute;n en Cuba. (Aplausos).</P>
<P>Todas las comunicaciones y v&iacute;as de acceso cortadas; menos mal los aparaticos esos que tanto fastidian y tanto ruido hacen, pero en momentos como este —me refiero a los celulares— sirven para comunicarse y conocer la situaci&oacute;n.</P>
<P>Nuestro embajador, que forma parte del grupo de culpables de la subestimaci&oacute;n (Risas) —s&eacute; que ustedes lo van a defender, porque tiene un gran cari&ntilde;o por el pueblo argentino (Exclamaciones)— se comunicaba con su familia en la sala de la facultad donde deb&iacute;a realizarse el acto —hab&iacute;a hasta unos ni&ntilde;os all&aacute;, ellos cre&iacute;an que este iba a ser el m&aacute;s pac&iacute;fico de los actos, y lo es, ¿no?—, no se imaginaba lo capaz que es la multitud de organizarse; pero no pod&iacute;a moverse, todo el mundo estaba aislado, comunic&aacute;ndose solo por los celulares. No hab&iacute;a entrada por ninguna parte, ya se hab&iacute;a declarado que era imposible entrar, y yo no me resignaba a la idea de incumplir mi compromiso, que por circunstancias f&iacute;sicas, obstrucci&oacute;n por multitudes, no pudiera tener el honor y el orgullo de saludarlos.</P>
<P>Se hab&iacute;a declarado ya que era imposible, y realmente insist&iacute; en que nada era imposible (Aplausos), que era un problema que deb&iacute;a resolverse, que no pod&iacute;a resignarme a la idea de quedarme all&aacute; esperando noticias. Toda mi vida he tenido el h&aacute;bito de moverme, ir hacia donde haya cualquier dificultad, y no me pod&iacute;a adaptar a la idea de tomar ese avi&oacute;n, a la hora en que lo tome, sin venir a esta universidad.</P>
<P>Claro est&aacute; que yo soy un visitante y, primero que todo, debo respeto a la ley, al orden; no tengo el derecho a hacer absolutamente nada que en lo m&aacute;s m&iacute;nimo viole un reglamento o una orden de sus autoridades. </P>
<P>Hay que decir que, realmente, las autoridades cooperaron el m&aacute;ximo en su deseo de encontrar una soluci&oacute;n. </P>
<P>De la escuela de Derecho me continuaban comunicando y nos dec&iacute;an: "Nadie se mueve de la sala." Avanzaban un poquito en los laterales, llega un momento en que se rompe no s&eacute; qu&eacute; cosa por alg&uacute;n lugar —creo que vamos a tener que asumir tambi&eacute;n, que compartir con alguien o pagar nosotros los da&ntilde;os que se puedan derivar de una ventana rota, alguna brecha abierta por esta tropa patri&oacute;tica y revolucionaria de argentinos (Aplausos).</P>
<P>Entonces acudimos a un cuadrito joven de nuestra delegaci&oacute;n, el Ministro de Relaciones Exteriores, que ustedes vieron y escucharon, y le dije: "Tienes que salir para all&aacute;, entra por donde puedas, habla con los que est&aacute;n dentro de aquella sala y expl&iacute;cales la situaci&oacute;n real, objetiva y como fuera posible que no di&eacute;ramos el acto all&iacute;", porque hab&iacute;a un justificado temor de que si el acto se daba all&iacute; y las pantallas por all&aacute;, algunos que hab&iacute;an salido voluntariamente entraran otra vez, hab&iacute;a que plantear la necesidad real de moverse hacia la escalinata y dar el acto en ese lugar.</P>
<P>Impacientes estuvimos esperando, escuchamos a nuestro enviado por doble v&iacute;a, por la televisi&oacute;n, ya que algunas cadenas estaban trasmitiendo sus palabras y hasta por un tel&eacute;fono celular, y vimos cuando &eacute;l trataba de persuadir a los que estaban dentro de la sala para que se movieran hacia ac&aacute;.</P>
<P>Una vez m&aacute;s se prob&oacute; la capacidad de los pueblos de comprender, de cooperar, de reaccionar, porque a los pocos minutos me dice: "Ya est&aacute;n movi&eacute;ndose hacia la escalinata."</P>
<P>Pero hab&iacute;a otro obst&aacute;culo que vencer y eran las c&aacute;maras de la televisi&oacute;n y los micr&oacute;fonos (Exclamaciones). F&iacute;jense, no se peleen con las c&aacute;maras ahora, d&eacute;jenlo para ma&ntilde;ana, si quieren (Le dicen algo). Ya s&eacute;, ya s&eacute;, pero no, yo estuve escuchando, hubo realmente inter&eacute;s en informar lo que estaba ocurriendo, as&iacute; que no tengo quejas; pero hab&iacute;a que instalarla o si no solo ustedes se enteran de lo que se est&aacute; diciendo aqu&iacute;.</P>
<P>Por ejemplo, nuestro pueblo, sin las c&aacute;maras, sin los medios t&eacute;cnicos no estar&iacute;a viendo lo que en este momento estaba ocurriendo, y entonces eso era lo que tardaba una hora. ¿Ustedes saben lo que es una hora de impaciencia? Ustedes y nosotros hemos conocido esa larga, interminable, e infinita hora de impaciencia, porque hab&iacute;a que poner esto, los micr&oacute;fonos y los altoparlantes, los equipos e instalaciones de la prensa, que todo estaba ajustado al acto anterior, y la verdad es que ha sido un r&eacute;cord el tiempo en que pudieron hacerlo.</P>
<P>Pregunt&aacute;bamos, eran las 8:40, y nos dicen: "Est&aacute; todo listo, lo conveniente es que vengan r&aacute;pido, porque est&aacute; el fr&iacute;o, por otro lado, pero un fr&iacute;o que no pueda ser superado por el calor de ustedes (Aplausos).</P>
<P>Bueno, a m&iacute; me han puesto esto que no lo necesito realmente, voy a renunciar a &eacute;l, porque es que me da verg&uuml;enza andar poni&eacute;ndome aqu&iacute; algo (Se quita el abrigo).</P>
<P>R&aacute;pido partimos hacia ac&aacute;, a fin de llegar m&aacute;s o menos a la hora en que se hab&iacute;a calculado; pero como milagro fue la proeza organizativa realizada por la masa (Aplausos). Jam&aacute;s olvidar&eacute; lo que ustedes hicieron esta noche, permiti&eacute;ndonos marcharnos felices y eternamente agradecidos.</P>
<P>Alguno podr&aacute; preguntarse, si acaso es vanidad nuestra por los inmensos honores que ustedes nos han concedido. No, no es eso en lo que pienso. Cuando hablo de gratitud eterna es porque este pueblo de Buenos Aires est&aacute; enviando un mensaje a aquellos que sue&ntilde;an con bombardear nuestra patria, nuestras ciudades (Aplausos y exclamaciones de: "¡Cuba, Cuba, Cuba, el pueblo te saluda!" "¡Bush, fascista, vos sos el terrorista!"); a aquellos que sue&ntilde;an con destruir ya no solo la Revoluci&oacute;n, destruir al pueblo que fue portador de esa Revoluci&oacute;n y que fue capaz de resistir m&aacute;s de 40 a&ntilde;os de bloqueos, de agresiones y de amenazas contra nuestro pa&iacute;s (Aplausos).</P>
<P>En circunstancias como esas no se pueden calcular solo los ni&ntilde;os muertos, o las madres que han muerto, o los ancianos que han muerto, o los j&oacute;venes y adultos que hayan muerto. Hay ocasiones en que quedan los sobrevivientes tan mutilados y tan destrozados, que uno se pregunta si estando en esas circunstancias no preferir&iacute;an cien veces m&aacute;s morir que seguir viviendo de aquella forma, como consecuencia de algo que se realizaba sin raz&oacute;n de ninguna clase, ley ni justificaci&oacute;n, que no fuese la violaci&oacute;n de las normas internacionales, la violaci&oacute;n de las leyes que cre&iacute;amos que reg&iacute;an este mundo; aunque muchos de nosotros sospech&aacute;bamos que este era un mundo donde lo que menos se respetaba era la ley y donde se estaba estableciendo el principio de la fuerza como &uacute;nica justificaci&oacute;n para cometer cualquier tipo de cr&iacute;menes, para someter a nuestros pueblos, para conquistar nuestros recursos naturales, para imponernos lo que ustedes dec&iacute;an, una tiran&iacute;a nazifascista mundial (Abucheos).</P>
<P>No es exageraci&oacute;n, ni uso excesivo de palabras, por nuestra parte, cuando escuchamos un d&iacute;a decir que 60 pa&iacute;ses o m&aacute;s pod&iacute;an ser blanco de ataques sorpresivos y preventivos; nadie jam&aacute;s en la historia, ning&uacute;n imperio, hizo semejante amenaza (Abucheos).</P>
<P>Cuando se hablaba de estar preparados para lanzar cualquier ataque a cualquier oscuro rinc&oacute;n del mundo, no recuerdo haber escuchado jam&aacute;s esas palabras.</P>
<P>Cuando se dijo que cualquier arma pod&iacute;a ser utilizada, lo mismo armas nucleares, que armas qu&iacute;micas, que armas biol&oacute;gicas, aparte de las supersofisticadas armas que ya no tienen nada de convencional, porque son capaces de causar cualquier tipo de destrucci&oacute;n, record&aacute;bamos eso: ¿Qu&eacute; derecho tiene alguien para amenazar de esa manera a los pueblos?</P>
<P>Me pregunto si tambi&eacute;n aqu&iacute;, en este acto, porque no hay mucha luz, hay que encender muchos m&aacute;s bombillos para que no seamos un oscuro rinc&oacute;n del mundo que atacar sorpresiva y preventivamente (Aplausos).</P>
<P>Claro que esta plaza y esta escalinata que aqu&iacute; vemos no es un oscuro rinc&oacute;n, es un rinc&oacute;n lleno de luz, lleno de millones de luces. Esta plaza y esta escalinata es como un sol, como el sol ese que vimos al llegar aqu&iacute; o vimos esta ma&ntilde;ana cuando visit&aacute;bamos la estatua de Mart&iacute; para colocar una ofrenda floral en aquel punto (Aplausos). (Del p&uacute;blico le dicen algo.) S&iacute;, pero en la de San Mart&iacute;n era todav&iacute;a un poquito m&aacute;s temprano, pero ya el sol era muy fuerte, y razon&eacute;: ¡Caramba!, nuestro sol es fuerte, es sobre todo caluroso, y pensaba: Este sol no es tan caluroso, es decir, el clima es fr&iacute;o, pero el sol era superresplandenciente.</P>
<P>Se le ve&iacute;a una gran fuerza al sol; porque aqu&iacute; hay dos soles en este momento: el sol que vimos esta ma&ntilde;ana y el sol que hemos visto a nuestra llegada a este pa&iacute;s, y el sol que estamos viendo aqu&iacute; en esta escalinata y en esta plaza. Son las ideas, son las ideas las que iluminan al mundo (Aplausos), son las ideas, y cuando hablo de ideas solo concibo ideas justas, las que pueden traer la paz al mundo y las que pueden poner soluci&oacute;n a los graves peligros de guerra, o las que pueden poner soluci&oacute;n a la violencia. Por eso hablamos de la batalla de ideas.</P>
<P>Pienso —porque soy optimista— que este mundo puede salvarse, a pesar de los errores cometidos, a pesar de los poder&iacute;os inmensos y unilaterales que se han creado, porque creo en la preminencia de las ideas sobre la fuerza (Aplausos y exclamaciones), y eso es lo que estamos observando aqu&iacute;.</P>
<P>Yo no ten&iacute;a el prop&oacute;sito esta noche de pronunciar una arenga, m&aacute;s bien me sent&iacute;a en el deber de ser cuidadoso en mis palabras. Claro, pensaba hablar principalmente de nuestro pa&iacute;s y del mundo, y es lo que estoy haciendo, pero no puedo hacerlo sin verlos a ustedes aqu&iacute;, sin estarlos presenciando en este acto.</P>
<P>Mi idea m&aacute;s bien, ya que me hicieron so&ntilde;ar tambi&eacute;n con un sal&oacute;n tranquilito y sentaditos all&iacute;, pues pensaba en una cuesti&oacute;n que es la siguiente, dec&iacute;a: "¿De qu&eacute; debo hablarles a los argentinos?" Pronunciar un discurso en cualquier lugar siempre es complejo, no es f&aacute;cil, hay que evitar decir una palabra que pueda lastimar a alguien o que parezca alguna injerencia —y no creo que haya pronunciado una sola que parezca la m&aacute;s m&iacute;nima injerencia en los problemas internos del pa&iacute;s hospitalario en que me encuentro—; pero dec&iacute;a: "¿De qu&eacute; debo hablar?" Y me planteaba una cuesti&oacute;n: Los oradores suelen imponerles a los que los escuchan el tema, piensan hablar de tal cosa y m&aacute;s cual cosa, y entonces yo ten&iacute;a una idea: no plantear ning&uacute;n tema, sino preguntarles a los estudiantes, que supon&iacute;a sentaditos all&iacute;, que me dijeran qu&eacute; temas les interesaban: Preg&uacute;ntenme de cualquier tema que a ustedes les interese, sean ustedes los que me impongan el tema y no sea yo el que les diga el que mejor me parezca; me parec&iacute;a m&aacute;s democr&aacute;tico y m&aacute;s justo. </P>
<P>Eso es lo que pensaba antes de que ocurriera el terremoto este, el maremagno, el hurac&aacute;n que se produjo alrededor de esta universidad en las horas del anochecer. Al llegar aqu&iacute; miraba si aquella t&eacute;cnica ser&iacute;a posible, y ya no era posible. No obstante, creo que alguien dijo por ah&iacute;..., o&iacute; una voz que me dijo: H&aacute;bleme de algo (Le dicen que del Che); la vida del Che (Aplausos).</P>
<P>Extenso no podr&iacute;a ser, no tendr&iacute;a sentido en estas circunstancias, pero algunas cosas puedo decir. Me han preguntado por el Che (Exclamaciones), habl&eacute; de &eacute;l esta ma&ntilde;ana ante la estatua de San Mart&iacute;n, porque lo recuerdo siempre como una de las personalidades m&aacute;s extraordinarias que he conocido.</P>
<P>El Che no se uni&oacute; a nuestra tropa como soldado, era m&eacute;dico. Estaba en M&eacute;xico casualmente, hab&iacute;a estado antes en Guatemala, hab&iacute;a recorrido muchos lugares de Am&eacute;rica; hab&iacute;a estado por minas, donde el trabajo es m&aacute;s duro; hab&iacute;a estado, incluso, en el Amazonas en un leprosorio trabajando all&iacute; como m&eacute;dico.</P>
<P>Pero les voy a decir una de las caracter&iacute;sticas del Che y una de las que yo m&aacute;s apreciaba, entre las muchas que apreciaba mucho: &eacute;l todos los fines de semana trataba de subir el Popocat&eacute;petl, un volc&aacute;n que est&aacute; en las inmediaciones de la capital. Preparaba su equipo —es alta la monta&ntilde;a, es de nieves perpetuas—, iniciaba el ascenso, hac&iacute;a un enorme esfuerzo y no llegaba a la cima. El asma obstaculizaba sus intentos. A la semana siguiente intentaba de nuevo subir el "Popo" —como le dec&iacute;a &eacute;l— y no llegaba; pero volv&iacute;a a intentar de nuevo subir, y se habr&iacute;a pasado toda la vida intentando subir el Popocat&eacute;petl, aunque nunca alcanzara aquella cumbre (Aplausos y exclamaciones). Da idea de la voluntad, de la fortaleza espiritual, de su constancia, una de esas caracter&iacute;sticas. </P>
<P>¿Cu&aacute;l era la otra? La otra era que cada vez que hac&iacute;a falta, cuando &eacute;ramos un grupo todav&iacute;a muy reducido, un voluntario para una tarea determinada, el primero que siempre se presentaba era el Che (Aplausos). </P>
<P>El se quedaba, como m&eacute;dico, con los enfermos, porque en determinadas circunstancias en la naturaleza, monta&ntilde;as boscosas y perseguidos desde muy diferentes direcciones, la fuerza que pudi&eacute;ramos llamar principal, era la que ten&iacute;a que moverse, dejar un rastro bien visible para que en alguna zona m&aacute;s cercana pudiera permanecer el m&eacute;dico con los que estaba asistiendo. Hubo un tiempo en que el &uacute;nico m&eacute;dico era &eacute;l, hasta que otros m&eacute;dicos se acercaron, y all&iacute; estaba.</P>
<P>Puedo recordar, ya que ustedes me piden an&eacute;cdotas, una acci&oacute;n que fue sumamente riesgosa para todos, sencillamente porque hab&iacute;an llegado las noticias a un lugar donde est&aacute;bamos en las monta&ntilde;as de un desembarco que se hab&iacute;a producido por el norte de la provincia. Nos acordamos de nuestras peripecias, de nuestros sufrimientos en los primeros d&iacute;as y, como acto de solidaridad a favor de aquellos que hab&iacute;an desembarcado, decidimos realizar una acci&oacute;n bien audaz que no era, desde el punto de vista militar, correcto hacerlo, y fue sencillamente atacar una unidad que estaba bien atrincherada en la orilla del mar. </P>
<P>No voy a dar m&aacute;s datos. Como resultado de aquel combate que dur&oacute; tres horas, y tuvimos bastante suerte, porque hab&iacute;amos logrado neutralizar las comunicaciones, y despu&eacute;s de tres horas, cuando termin&oacute; aquel combate en que &eacute;l tuvo, como siempre, una actitud destacada, estaban muertos o heridos una tercera parte de los combatientes que participaron en esa acci&oacute;n, cosa no muy usual; entonces &eacute;l, como m&eacute;dico, atendi&oacute; a los adversarios heridos —hab&iacute;a adversarios que estaban vivos y no estaban heridos, pero hab&iacute;a un n&uacute;mero elevado de heridos y &eacute;l los atendi&oacute;— y atendi&oacute; a los compa&ntilde;eros que estaban heridos (Aplausos). </P>
<P>¡No se imaginan ustedes la sensibilidad de aquel argentino! (Aplausos.) Y hay algo que me viene a la mente: un compa&ntilde;ero, cuya herida era mortal, y &eacute;l lo sab&iacute;a; en aquel momento el lugar deb&iacute;a ser abandonado r&aacute;pidamente, porque muy pronto, no se sab&iacute;a cu&aacute;ndo aparec&iacute;an los aviones, milagrosamente no aparecieron durante aquel combate, porque era lo primero que aparec&iacute;a a los 20 minutos; pero creo que tuvimos la suerte de destruir las comunicaciones con algunos disparos certeros. Dispusimos de ese tiempo, pero hab&iacute;a que atender a los heridos, retirarse r&aacute;pidamente. Y no se me puede olvidar, y me lo cont&oacute; &eacute;l, cuando un compa&ntilde;ero que iba a morir inexorablemente... No se pod&iacute;a movilizar; hay heridos m&aacute;s graves que usted no los puede movilizar, tiene que confiar ah&iacute;, puesto que usted ha atendido los adversarios, ha logrado un n&uacute;mero de prisioneros, prisioneros que nosotros siempre respet&aacute;bamos; no hubo un solo caso jam&aacute;s que, prisionero en un combate, fuese alguna vez maltratado o ejecutado (Aplausos). Nosotros les entreg&aacute;bamos, incluso, a veces nuestros medicamentos, que eran muy escasos. </P>
<P>Esa pol&iacute;tica, sinceramente, nos ayud&oacute; mucho al &eacute;xito en la guerra, porque usted en cualquier lucha debe ganarse el respeto del adversario (Aplausos). En cualquier lucha —lo vuelvo a repetir—, de una forma o de otra, el comportamiento de los que defienden una buena causa, debe dirigirse a ganarse el respeto del adversario. </P>
<P>En aquella ocasi&oacute;n tuvimos que dejar un n&uacute;mero de compa&ntilde;eros heridos que no pod&iacute;an evacuarse, entre ellos algunos muy graves. Pero lo que me impact&oacute; fue cuando me cont&oacute;, con dolor, recordando aquel momento en que sab&iacute;a que no ten&iacute;a salvaci&oacute;n posible y &eacute;l se hab&iacute;a inclinado y le hab&iacute;a dado un beso en la frente a aquel compa&ntilde;ero, que, herido all&iacute;, sab&iacute;a que inexorablemente morir&iacute;a (Aplausos).</P>
<P>Son algunas de las cosas que les menciono del Che como hombre, como ser humano extraordinario. </P>
<P>Era, adem&aacute;s, un hombre de elevada cultura, era un hombre de gran inteligencia; ya mencion&eacute; su tes&oacute;n, su voluntad. Cualquier tarea que se le asignara, despu&eacute;s del triunfo de la Revoluci&oacute;n, era capaz de aceptarla. Fue director del Banco Nacional de Cuba, donde hac&iacute;a falta un revolucionario en aquel momento, y en cualquier otro, desde luego; pero acababa la Revoluci&oacute;n de triunfar y los recursos con que contaba eran muy pocos, porque las reservas se las hab&iacute;an robado.</P>
<P>Los enemigos bromeaban, siempre bromean, tambi&eacute;n nosotros bromeamos; pero la broma, que ten&iacute;a una intenci&oacute;n pol&iacute;tica, se refer&iacute;a a que un d&iacute;a yo hab&iacute;a dicho: Hace falta un economista. Pero entonces se hab&iacute;an confundido y creyeron que yo dec&iacute;a que hac&iacute;a falta un comunista, y por eso es que hab&iacute;a ido el Che (Aplausos). Pues el Che era un revolucionario, era un comunista y era un excelente economista (Aplausos); porque ser economista excelente depende de la idea de lo que quiera hacer quien dirige un frente de la econom&iacute;a del pa&iacute;s y quien dirige el frente del Banco Nacional de Cuba, as&iacute; que en su doble car&aacute;cter de comunista y economista; no es porque se hubiera llevado un t&iacute;tulo, sino porque hab&iacute;a le&iacute;do mucho y observaba mucho.</P>
<P>Che fue el promotor del trabajo voluntario en nuestro pa&iacute;s, porque todos los domingos se iba, un d&iacute;a a hacer trabajo en la agricultura, otro d&iacute;a a probar una m&aacute;quina, otro d&iacute;a a construir. Nos dej&oacute; la herencia de aquella pr&aacute;ctica que, con su ejemplo, conquist&oacute; la simpat&iacute;a o la adhesi&oacute;n, o la pr&aacute;ctica para millones de nuestros compatriotas. </P>
<P>Son muchos los recuerdos que nos dej&oacute;, y es por eso que digo que es uno de los hombres m&aacute;s nobles, m&aacute;s extraordinarios y m&aacute;s desinteresados que he conocido, lo cual no tendr&iacute;a importancia si uno no cree que hombres como &eacute;l existen por millones y millones y millones en las masas (Aplausos).</P>
<P>Los hombres que se destaquen de manera singular no podr&iacute;an hacer nada si muchos millones, iguales que &eacute;l, no tuvieran el embri&oacute;n o no tuvieran la capacidad de adquirir esas cualidades. Por eso nuestra Revoluci&oacute;n se interes&oacute; tanto por luchar contra el analfabetismo, por desarrollar la educaci&oacute;n (Aplausos).</P>
<P>Si antes dec&iacute;a que las ideas eran m&aacute;s poderosas que las armas, la educaci&oacute;n es el instrumento por excelencia para que ese ser vivo que es el hombre, regido poderosamente por instintos o leyes naturales, que evolucion&oacute;, como lo demostr&oacute; Darwin y hoy no lo niega nadie... Me refiero a la teor&iacute;a de la evoluci&oacute;n, y dec&iacute;a que nadie lo negaba, porque recuerdo el momento en que el Papa Juan Pablo II declar&oacute; que la teor&iacute;a de la evoluci&oacute;n no era inconciliable con la doctrina de la creaci&oacute;n. Y, realmente, experimento un gran aprecio por acciones como esas, porque ces&oacute; de haber una contradicci&oacute;n entre una teor&iacute;a cient&iacute;fica y una creencia religiosa. Pero ese hombre puede ser como un animalito en la selva, si lo ponen all&iacute; en la selva; tiene inteligencia, se sabe los gramos que hay en una cabeza humana y se sabe, incluso, que es el &uacute;nico ser viviente cuyo cerebro contin&uacute;a creciendo dos a&ntilde;os y medio despu&eacute;s de nacido, ustedes lo saben, los estudiantes universitarios, deben haberlo le&iacute;do. Eso tiene una influencia tremenda en el desarrollo de la inteligencia. </P>
<P>Ni&ntilde;o que no se alimente con todos los elementos adecuados hasta cumplir los dos a&ntilde;os y medio, llega a los seis a&ntilde;os, al prescolar o la escuela, con la inteligencia disminuida, con relaci&oacute;n a los ni&ntilde;os que se alimentan de una manera adecuada (Aplausos). Y debo decir que una de las cosas m&aacute;s necesarias, si queremos igualdad, es, al menos, el derecho a llegar a los seis a&ntilde;os con la capacidad de inteligencia con que nazca un ni&ntilde;o, y sabemos que aquellos —y que en el mundo se cuentan por cientos </P>
<P>de millones— que no se alimentan adecuadamente en esas edades, llegan a la edad escolar —si hubiera escuelas, si hubiera maestros capaces de ense&ntilde;arlos— con menos posibilidades de aprender; aunque tambi&eacute;n puede ocurrir que aliment&aacute;ndose adecuadamente en esa etapa despu&eacute;s no tengan ni escuelas ni maestros (Aplausos).</P>
<P>Pero, ¿qu&eacute; ocurre con los sectores m&aacute;s pobres de la Tierra, que est&aacute;n concentrados, fundamentalmente, en los pa&iacute;ses del Tercer Mundo, al que pertenecen las cuatro quintas partes de la humanidad? Es que en esas regiones se concentran los pobres, los hambrientos, los que no pueden alcanzar ese nivel de capacidad instalada, no de capacidad desarrollada, los que no tienen ni siquiera escuelas.</P>
<P>Si a ustedes les dicen que hay 860 millones de analfabetos adultos en el mundo, inmediatamente les explican c&oacute;mo casi el 90% de esos 860 millones de analfabetos viven en el Tercer Mundo. Hay que a&ntilde;adir que en pa&iacute;ses muy desarrollados hay analfabetos, en ese gran vecino cercano a nuestra patria, hay millones de analfabetos (Chiflidos y abucheos), de analfabetos totales; pero hay decenas de millones de analfabetos funcionales. Y nadie tome esto... (Exclamaciones de: "Un m&eacute;dico"). ¿Qu&eacute; dicen, un m&eacute;dico, qu&eacute; dice del m&eacute;dico? (Le dicen algo.) </P>
<P>Yo dije decenas, realmente son cientos. Bueno, no, en los pa&iacute;ses desarrollados no, estoy hablando del Tercer Mundo.</P>
<P>(Le dicen que est&aacute;n pidiendo un m&eacute;dico, para una persona del p&uacute;blico.) ¿Un m&eacute;dico? Hay un m&eacute;dico aqu&iacute;, ¿d&oacute;nde hace falta el m&eacute;dico? Bueno, pasen al compa&ntilde;ero, r&aacute;pido. Mandamos un m&eacute;dico, ustedes ver&aacute;n qu&eacute; r&aacute;pido llega.</P>
<P>Les hablaba —y me estoy extendiendo por encima de mi voluntad— de dos problemas muy importantes, que est&aacute;n muy asociados, se llaman educaci&oacute;n y salud. Bueno, habl&aacute;bamos de un m&eacute;dico argentino que se convirti&oacute; en soldado sin dejar de ser m&eacute;dico un solo minuto, fue lo que nos trajo a explicar estas cosas, y despu&eacute;s les dec&iacute;a que es la educaci&oacute;n la que convierte el animalito en ser humano. No se olviden de eso (Aplausos), es la educaci&oacute;n la que es capaz de hacerlo que sobrepase los instintos que le vienen de la naturaleza. Es m&aacute;s, a&ntilde;ado, es la educaci&oacute;n la que podr&iacute;a vaciar las c&aacute;rceles donde est&aacute;n aquellos que no recibieron educaci&oacute;n, que no se alimentaron adecuadamente; porque hasta en nuestra propia patria, tardamos en descubrir que por muchas leyes que se hagan, por muchas escuelas que se construyan, muchos maestros que se formen, siempre habr&aacute;, por una raz&oacute;n o por otra mucho m&aacute;s que hacer por la educaci&oacute;n de los hombres. En nuestra sociedad, porque hay cientos de miles de profesionales universitarios e intelectuales, la influencia del n&uacute;cleo familiar es decisiva. </P>
<P>Cuando usted va a una prisi&oacute;n e investiga a los j&oacute;venes entre 20 &oacute; 30 a&ntilde;os que est&aacute;n en prisi&oacute;n, se encuentra que proceden de las capas m&aacute;s humildes y m&aacute;s pobres de la poblaci&oacute;n (Aplausos), proceden de lo que podr&iacute;amos llamar &aacute;reas marginales. Cuando, a la inversa, busca la composici&oacute;n social de escuelas que son muy anheladas y donde se llega por expediente y por notas, es al rev&eacute;s, la inmensa mayor&iacute;a son hijos de padres intelectuales o artistas. </P>
<P>F&iacute;jense que no estoy hablando de una diferencia de clases desde el punto de vista econ&oacute;mico; el problema de la construcci&oacute;n de una sociedad nueva es mucho m&aacute;s dif&iacute;cil de lo que pueda parecer, porque son muchas cosas que se van descubriendo por el camino. Si usted empez&oacute; luchando contra un 30% de analfabetismo y un 90% entre analfabetismo total y funcional, concentra su atenci&oacute;n en esas tareas, y cuando han pasado los a&ntilde;os y cuando anda en estudios m&aacute;s profundos de la sociedad, es cuando puede darse cuenta de la influencia que tiene la educaci&oacute;n.</P>
<P>Les puedo decir que en los sectores m&aacute;s pobres, en las &aacute;reas marginales, donde es m&aacute;s frecuente la disoluci&oacute;n del n&uacute;cleo familiar, esa disoluci&oacute;n tiene una influencia grande. Por ejemplo, usted puede apreciar un 70% que proceden de n&uacute;cleos disueltos, donde, incluso, hasta un 19% no vive con el padre o la madre, sino con alg&uacute;n familiar que se ocupa de &eacute;l, y cuando ese mismo fen&oacute;meno ocurre en un n&uacute;cleo de intelectuales, no se observa el mismo efecto en el hijo aquel, aunque se haya producido la disoluci&oacute;n familiar. En general, quedan con el padre o con la madre; en nuestro pa&iacute;s, por costumbre, con la madre, y las mujeres constituyen en Cuba el 65% de la fuerza t&eacute;cnica del pa&iacute;s (Aplausos). Es as&iacute; como les estoy diciendo, es un poquitico m&aacute;s del 65% y observa usted esos fen&oacute;menos. ¿Qu&eacute; lo puede explicar, sino la educaci&oacute;n? Es decir que el nivel de escolaridad de los padres, aun cuando se haya hecho una revoluci&oacute;n, sigue influyendo tremendamente en el destino ulterior de los ni&ntilde;os. </P>
<P>Bien puede ocurrir, en determinadas circunstancias, en que los hijos de los sectores m&aacute;s humildes, o con menos conocimientos, no estoy hablando ya de la situaci&oacute;n econ&oacute;mica del n&uacute;cleo, sino la educaci&oacute;n del n&uacute;cleo se encuentra que tiende a perpetuarse a lo largo de decenas de a&ntilde;os, y uno puede decir entonces —como nosotros a veces hemos planteado en algunos casos—: Estas personas que est&aacute;n haciendo esta tarea o que brindan tal apoyo, sus hijos nunca ser&aacute;n directores de empresas, gerentes, u ocupar&aacute;n posiciones importantes; los esperan, en primer lugar, las prisiones.</P>
<P>Nosotros hemos estudiado eso y unas cuantas cosas m&aacute;s, que no es el momento de explicar. Lo digo solo para decir que sin una revoluci&oacute;n educacional, bien profunda, la injusticia y la desigualdad continuar&aacute;n prevaleciendo aun por encima de las satisfacciones materiales de todos los ciudadanos del pa&iacute;s (Aplausos).</P>
<P>En nuestro pa&iacute;s nosotros le garantizamos un litro de leche a cada ni&ntilde;o hasta los siete a&ntilde;os (Aplausos). A partir de esa edad y debido a nuestros recursos, le garantizamos una leche de otro tipo, ya que, afortunadamente, existen posibilidades.</P>
<P>Ahora, esa leche la garantizamos a ese ni&ntilde;o, a un costo de menos de un centavo de d&oacute;lar (Aplausos). Con un d&oacute;lar que le env&iacute;e alguien que vive en el Norte a un amigo, puede comprar la leche de 104 d&iacute;as (Aplausos).</P>
<P>En nuestro pa&iacute;s, el bloqueo nos oblig&oacute; al racionamiento, ese bloqueo que ha durado 44 a&ntilde;os (Silban); pero en nuestro pa&iacute;s no se encontrar&aacute; un ni&ntilde;o sin escuela, uno solo no se encontrar&aacute; sin escuela (Aplausos).</P>
<P>En nuestro pa&iacute;s, incluso, los ni&ntilde;os que nacen con alg&uacute;n problema mental —y es algo que estamos estudiando en profundidad, causas que originan distintos tipos de retraso mental, si ligero, moderado, severo o profundo, cada uno con sus caracter&iacute;sticas; afortunadamente, son m&aacute;s numerosos los ligeros y moderados—, en este momento nosotros tenemos el expediente de cada uno, y no de los ni&ntilde;os solo, sino de las ciento cuarenta y tantas mil personas de distintas edades que tienen alg&uacute;n problema de retraso mental. Todos los ni&ntilde;os que tienen alg&uacute;n problema de incapacidad f&iacute;sica o mental, o ciego, o sordomudo; o algo m&aacute;s terrible, ciego y sordomudo al mismo tiempo.</P>
<P>Hay tragedias humanas, que para conocerlas hay que investigarlas, y nosotros no las conoc&iacute;amos desde el primer d&iacute;a. Fue a lo largo de la pr&aacute;ctica y luchando por la educaci&oacute;n, como hemos luchado, que fuimos descubriendo estas cosas.</P>
<P>Tienen escuelas especiales, hay 55 000 ni&ntilde;os matriculados en escuelas especiales.</P>
<P>Hemos planteado que no basta que un ni&ntilde;o vaya a una escuela especial entre sexto y noveno grado. Hemos planteado que de esa escuela, si es un ni&ntilde;o que no puede ir a un nivel superior de nueve a doce grados, sea bachillerato, o conocimientos t&eacute;cnicos, una escuela tecnol&oacute;gica, termine su noveno grado o el tiempo que necesite, si hace falta un a&ntilde;o o dos m&aacute;s, preparado para el tipo de trabajo que pueda realizar y, adem&aacute;s, con un empleo (Aplausos).</P>
<P>No se puede subestimar a los muchachos que tengan ese tipo de problemas, tienen cualidades para muchas cosas, y ya no nos conformamos, no nos podemos conformar, porque ser&iacute;amos inconscientes si nos limit&aacute;ramos a ense&ntilde;arle lo que se le puede ense&ntilde;ar a un ni&ntilde;o con ese tipo de limitaci&oacute;n, ligeras y moderadas, que son la mayor&iacute;a.</P>
<P>A todos se les atiende, cualquiera que sea el tipo de incapacidad que se tenga. Podemos tener la satisfacci&oacute;n de que, a pesar del bloqueo ese que tiene 44 a&ntilde;os, no hay un solo ni&ntilde;o con necesidad de ense&ntilde;anza especial que no tenga su escuela (Aplausos).</P>
<P>Quiero a&ntilde;adir un dato, y nadie lo tome como una vanidad de nuestro pueblo, porque lo que digo siempre con relaci&oacute;n a lo que hemos hecho por la educaci&oacute;n y la salud nos produce verg&uuml;enza en la medida en que descubrimos nuevas y nuevas posibilidades, verg&uuml;enza por no haberlo descubierto antes. Nadie piense que Cuba se jacte de &eacute;xito, les puedo asegurar algo que ni siquiera nosotros mismos sab&iacute;amos.</P>
<P>Hac&iacute;amos comparaciones por los datos de la UNESCO y las investigaciones que hizo sobre los niveles de educaci&oacute;n y, en nuestro pa&iacute;s, los ni&ntilde;os de cuarto y quinto grados, en lenguaje y en matem&aacute;ticas, casi duplican los conocimientos de los ni&ntilde;os del resto de Am&eacute;rica Latina y de Estados Unidos tambi&eacute;n, no vayan a creer que solo de Am&eacute;rica Latina (Aplausos).</P>
<P>S&eacute; que les estoy hablando de un pa&iacute;s que tiene elevados niveles de educaci&oacute;n y de cultura; s&eacute; c&oacute;mo es el pueblo argentino y sus conocimientos. Nuestro pa&iacute;s hoy tiene niveles m&aacute;s altos, pero Argentina est&aacute; entre los dem&aacute;s pa&iacute;ses, cuatro o cinco, que se acercan, aunque a una relativamente alta distancia, a los niveles de nuestro pa&iacute;s; pero nos llam&oacute; m&aacute;s la atenci&oacute;n cuando descubrimos que nuestros ni&ntilde;os de primaria, sus conocimientos de lenguaje y de matem&aacute;tica, est&aacute;n por encima de los pa&iacute;ses m&aacute;s desarrollados del mundo (Aplausos).</P>
<P>Es decir, nuestro pa&iacute;s hoy ocupa ese lugar, del mismo modo que el &iacute;ndice de mortalidad infantil en nuestro pa&iacute;s est&aacute; por debajo de siete por cada 1 000 nacidos vivos en el primer a&ntilde;o de vida —el &uacute;ltimo a&ntilde;o fue de 6,5; el anterior hab&iacute;a sido 6,2—, nosotros pensamos bajarlo. No sab&iacute;amos siquiera si en un pa&iacute;s tropical pod&iacute;a bajarse el &iacute;ndice de mortalidad infantil a esos niveles, porque influyen muchos factores: el clima influye, incluso el potencial gen&eacute;tico de cada poblaci&oacute;n influye; esos factores, independientemente de los factores de asistencia, factores alimenticios, etc&eacute;tera. No sab&iacute;amos si pod&iacute;a bajarse de 10 y nos alent&oacute; mucho cuando lo logramos.</P>
<P>No crean que es la capital la que tiene los mejores &iacute;ndices, hay provincias enteras que tienen, incluso, menos de cinco de mortalidad infantil, y ese &iacute;ndice es m&aacute;s o menos parejo. No ocurre como en el pa&iacute;s vecino nuestro, donde en algunos lugares, donde viven los que tienen m&aacute;s recursos, mejor asistencia y mejor alimentaci&oacute;n, etc&eacute;tera, etc&eacute;tera, pueden tener un cuatro o un cinco, y en otros, como en la propia capital de Estados Unidos, donde hay mucha gente pobre y donde hay grupos &eacute;tnicos, los afronorteamericanos, que no tienen la asistencia m&eacute;dica adecuada, en que la mortalidad puede ser tres veces, cuatro veces o cinco veces m&aacute;s que la mortalidad infantil en determinados lugares que reciben todas las atenciones (Aplausos).</P>
<P>Sabemos lo que pasa con los hispanos y con los afronorteamericanos y los de otras regiones del mundo, sus &iacute;ndices de mortalidad infantil, sus &iacute;ndices de perspectivas de vida, sus &iacute;ndices de salud, del mismo modo que sabemos que hay m&aacute;s de 40 millones de norteamericanos que no tienen asegurada la asistencia m&eacute;dica. </P>
<P>Cuando hablo de los norteamericanos, jam&aacute;s hablo con odio, porque nuestra Revoluci&oacute;n no ha ense&ntilde;ado a odiar; se basa en ideas y no en fanatismos, no en chovinismos (Aplausos y exclamaciones). Hemos tenido el privilegio de aprender que todos somos hermanos y nuestro pueblo se educa en los sentimientos de amistad y solidaridad, lo que calificamos como sentimientos internacionalistas (Aplausos y exclamaciones). </P>
<P>Cientos de miles de nuestros compatriotas han pasado por esa escuela, es por ello que puedo decir que no es tan f&aacute;cil liquidar la Revoluci&oacute;n, que no es tan f&aacute;cil aplastar la voluntad de ese pueblo, en virtud de sus ideas, conceptos y sentimientos cultivados, porque tanto las ideas como los sentimientos tienen que ser cultivados, de esa verdad partimos; pero a un pueblo que alcanza determinados niveles de conocimiento, capacidad de comprender los problemas, capacidad de unidad y de disciplina no es tan f&aacute;cil desaparecerlo de la faz de la Tierra (Aplausos y exclamaciones). Es por ello que, a pesar de esas teor&iacute;as nazifascistas, tenemos la convicci&oacute;n de que un ataque a nuestro pa&iacute;s costar&iacute;a, como ya les dije, un precio muy alto, porque es un pueblo que jam&aacute;s se rendir&aacute;, que jam&aacute;s dejar&aacute; de luchar (Aplausos y exclamaciones), y mientras exista un solo hombre o mujer capaz de combatir, ese hombre o esa mujer continuar&aacute; combatiendo.</P>
<P>Conociendo durante muchas d&eacute;cadas a ese adversario, nuestro pa&iacute;s ha tenido que aprender a defenderse. Nuestro pa&iacute;s no lanza bombas contra otros pueblos, ni manda miles de aviones a bombardear ciudades; nuestro pa&iacute;s no posee armas nucleares, ni armas qu&iacute;micas, ni armas biol&oacute;gicas (Aplausos y exclamaciones). Las decenas de miles de cient&iacute;ficos y m&eacute;dicos con que cuenta nuestro pa&iacute;s han sido educados en la idea de salvar vidas (Aplausos). Estar&iacute;a en absoluta contradicci&oacute;n con su concepci&oacute;n poner a un cient&iacute;fico o a un m&eacute;dico a producir sustancias, bacterias o virus capaces de producir la muerte a otros seres humanos. </P>
<P>No faltaron, incluso, las denuncias de que Cuba estaba haciendo investigaciones sobre armas biol&oacute;gicas. En nuestro pa&iacute;s se hacen investigaciones para curar enfermedades tan duras como la meningitis meningoc&oacute;cica, la hepatitis, a trav&eacute;s de vacunas que produce por t&eacute;cnicas de ingenier&iacute;a gen&eacute;tica, o, algo de suma importancia, la b&uacute;squeda de vacunas o de f&oacute;rmulas terap&eacute;uticas a trav&eacute;s de la inmunolog&iacute;a molecular —perd&oacute;nenme si he empleado esta palabra t&eacute;cnica, quiere decir a trav&eacute;s de m&eacute;todos que atacan directamente las c&eacute;lulas malignas—; y lo mismo unas pueden prever y otras pueden, incluso, curar, y avanzamos por esos caminos. Ese es el orgullo de nuestros m&eacute;dicos y de nuestros centros de investigaci&oacute;n. </P>
<P>Decenas de miles de m&eacute;dicos cubanos han prestado servicios internacionalistas en los lugares m&aacute;s apartados e inh&oacute;spitos. Un d&iacute;a dije que nosotros no pod&iacute;amos ni realizar&iacute;amos nunca ataques preventivos y sorpresivos contra ning&uacute;n oscuro rinc&oacute;n del mundo; pero que, en cambio, nuestro pa&iacute;s era capaz de enviar los m&eacute;dicos que se necesiten a los m&aacute;s oscuros rincones del mundo (Aplausos y exclamaciones). M&eacute;dicos y no bombas, m&eacute;dicos y no armas inteligentes, de certera punter&iacute;a, porque, al fin y al cabo, un arma que mata traicioneramente no es absolutamente un arma inteligente (Aplausos y exclamaciones de: "¡Ol&eacute;, ol&eacute;, ol&eacute;, Fidel, Fidel!").</P>
<P>Como ven, mis palabras a ustedes, los estudiantes, han estado girando en torno a estas cuestiones, que son las que para nosotros constituyen el mayor orgullo de la Revoluci&oacute;n.</P>
<P>Hay quienes afirman que en Cuba la Revoluci&oacute;n est&aacute; muy bien y es muy acertada en educaci&oacute;n —al menos admiten eso—, en salud p&uacute;blica —al menos admiten eso—, y que en deporte tiene un buen nivel de desarrollo, y yo s&eacute; que ustedes son muy amantes del deporte y los "ol&eacute;, ol&eacute;" esos han salido, los he escuchado de alg&uacute;n deporte (Risas), en el cual ustedes han sido campeones, compartiendo esos honores con los brasile&ntilde;os (Exclamaciones de: "¡Ol&eacute;, ol&eacute;, Fidel, Fidel!"). Pero tendr&aacute;n que decir, y no deben tardar mucho en decir que Cuba avanza aceleradamente en el terreno de la cultura y del arte (Aplausos). Y no solo vamos en busca de una cultura art&iacute;stica, vamos en busca de una cultura general integral.</P>
<P>Puedo darles algunas noticias poco conocidas: en nuestro pa&iacute;s, en los &uacute;ltimos tres a&ntilde;os, las universidades no es que se multipliquen, de unas poquitas que hab&iacute;a, una facultad de medicina, hoy tiene 22 facultades de medicina, y una de ellas se llama Escuela Latinoamericana de Ciencias M&eacute;dicas (Aplausos), donde hay alrededor de 7 000 alumnos procedentes de pa&iacute;ses latinoamericanos y alcanzar&aacute; la cifra de 10 000 alumnos (Aplausos); y se conoce que en Estados Unidos una carrera universitaria, especialmente una de medicina, cuesta, cuando menos, 200 000 d&oacute;lares la carrera (Exclamaciones). </P>
<P>Cuando se hayan formado de esta escuela, que tiene algunos a&ntilde;os funcionando, 10 000 alumnos, solo en ese campo, nuestro pa&iacute;s estar&aacute; d&aacute;ndoles una cooperaci&oacute;n a los pa&iacute;ses del Tercer Mundo que equivaldr&iacute;a a 2 000 millones de d&oacute;lares, una prueba de que si un pa&iacute;s se gu&iacute;a por ideas justas, aunque sea pobre, pobr&iacute;simo, puede hacer muchas cosas (Aplausos).</P>
<P>Es el pa&iacute;s bloqueado durante 44 a&ntilde;os; es el pa&iacute;s al cual, cuando se derrumb&oacute; el campo socialista, con el que ten&iacute;amos nuestro comercio y asegur&aacute;bamos nuestros abastecimientos —compr&aacute;ndolos y comerciando—, el imperialismo apret&oacute; m&aacute;s todav&iacute;a sus medidas econ&oacute;micas con las leyes Torricelli y Helms-Burton (Chiflidos y abucheos).</P>
<P>Hay, adem&aacute;s, una ley criminal que nosotros le llamamos la Ley asesina de Ajuste Cubano, aplicable &uacute;nicamente a un pa&iacute;s en el mundo: Cuba. A alguien que no le dar&iacute;an jam&aacute;s visa, por tal antecedente o por lo que sea, si llega all&iacute; en un barco que se roba o un avi&oacute;n que se roba, o por cualquier medio, le conceden ipso facto el derecho a residir, e incluso a trabajar al d&iacute;a siguiente. </P>
<P>F&iacute;jense ustedes: en la frontera de M&eacute;xico con Estados Unidos mueren alrededor de 500 personas por a&ntilde;o y sufren una muerte horrible, porque le propusieron a ese pa&iacute;s, o le impusieron —como sea— un tratado llamado TLC que implica el libre movimiento de mercanc&iacute;as y de capitales, pero no el libre movimiento de seres humanos (Aplausos), y mientras a nuestro pa&iacute;s le aplican esa Ley de Ajuste, que nosotros no la pedimos para los dem&aacute;s porque es una ley asesina, s&iacute; planteamos que se le conceda al ser humano, por parte de aquellos caballeros que acusan a todo el mundo de violar los derechos humanos, algo que con relaci&oacute;n a Cuba solo pueden hacer sobre la base de infames calumnias y de bochornosas y rid&iacute;culas mentiras, dan lugar a la muerte de cientos de mexicanos y latinoamericanos all&iacute; donde cada a&ntilde;o mueren m&aacute;s seres humanos que todos los que murieron en los 29 a&ntilde;os que dur&oacute; el muro de Berl&iacute;n (Aplausos).</P>
<P>Del muro de Berl&iacute;n he hablado millones y millones de veces; pero no hay noticias, si no muy espor&aacute;dicas, de los mexicanos que mueren todos los a&ntilde;os tratando de cruzar la frontera.</P>
<P>Ahora, si usted es latinoamericano, asi&aacute;tico o de cualquier pa&iacute;s que llegue all&iacute; ilegalmente y se quede o se pueda quedar, lo llaman refugiado, lo llaman emigrante. Si es cubano tiene el apellido ya certificado: son exiliados.</P>
<P>En Estados Unidos no hay emigrantes cubanos, a pesar de que m&aacute;s de 100 000 todos los a&ntilde;os vienen a visitar a sus familiares en Cuba, pero no son emigrados, son exiliados; esa es la palabra acu&ntilde;ada con sus p&eacute;rfidos m&eacute;todos de sembrar la confusi&oacute;n y la mentira.</P>
<P>S&iacute; les puedo asegurar que si esa ley que nos han aplicado a nosotros durante 37 a&ntilde;os la hubiesen aplicado a los latinoamericanos y caribe&ntilde;os, a los que quieren imponer un ALCA (Exclamaciones), ¡un ALCA!, si les hubieran aplicado las prerrogativas esas —y, repito, no lo aconsejamos, porque es una ley asesina, es para los que llegan ilegales al pa&iacute;s—, en realidad les puedo asegurar que hoy no tendr&iacute;amos los 534 millones de habitantes entre Am&eacute;rica Latina y el Caribe, y con seguridad, m&aacute;s de la mitad de los norteamericanos ser&iacute;an de origen latinoamericano o caribe&ntilde;o (Aplausos). (Del p&uacute;blico le dicen algo.) Hay que decirlo, pero sin emplear la palabra. M&aacute;s bien es mejor que se deduzca a que se diga; que se razone lo que son los que dirigen aquel pa&iacute;s, no el pueblo de aquel pa&iacute;s, muchas veces enga&ntilde;ado.</P>
<P>Nosotros tenemos la prueba de que en muchas ocasiones ha apoyado malas causas, pero para que apoye una mala causa, primero hay que enga&ntilde;arlo, y en eso son especialistas y lo han sido en la historia, del enga&ntilde;o (Aplausos); pero cuando conoce la verdad, y recordemos Viet Nam, que el pueblo norteamericano desempe&ntilde;&oacute; un papel decisivo en el fin de la guerra de Viet Nam, porque los l&iacute;deres, la opini&oacute;n internacional, la de ustedes, la de todos los latinoamericanos, pr&aacute;cticamente lo que piensen no les importa, les importa lo que piensen los electores dentro de Estados Unidos, porque votan all&iacute;. Puede haber su fraude, su fraudecito o un fraud&oacute;n enorme, como el que vimos en las &uacute;ltimas elecciones "superdemocr&aacute;ticas" de Estados Unidos (Exclamaciones), donde el candidato opositor obtuvo medio mill&oacute;n de votos m&aacute;s que el candidato —dos grandes comillas— "triunfador".</P>
<P>Todo el mundo sabe de forma exacta, y no lo duda ning&uacute;n norteamericano, lo que ocurri&oacute; all&iacute;, que la extrema derecha, apoyada por la mafia terrorista cubano-americana, mediante fraude, le arrebat&oacute; la victoria a su adversario. No me meto a decir cu&aacute;l era m&aacute;s democr&aacute;tico o menos democr&aacute;tico, no estoy inscrito a ninguno de los dos partidos porque, en &uacute;ltimo t&eacute;rmino, se podr&iacute;a decir que all&iacute; impera el monopartidismo (Aplausos).</P>
<P>Algunos dir&aacute;n: ¿Pero no tienen en Cuba un solo partido? Digo: S&iacute;, pero nuestro Partido ni postula ni elige. Los delegados de circunscripci&oacute;n, que son la base de nuestro sistema, los propone el pueblo en asamblea, por cada circunscripci&oacute;n (Aplausos); no pueden ser menos de dos, ni m&aacute;s de ocho, y casi el 50% de aquellos delegados de circunscripci&oacute;n, que constituyen la asamblea municipal en cada municipio del pa&iacute;s, esos que propone y elige el pueblo, en elecci&oacute;n donde tienen que tener m&aacute;s del 50% de los votos, la Asamblea Nacional de Cuba, con un poco m&aacute;s de 600 delegados, est&aacute; constituida, casi en el 50%, por esos delegados de circunscripci&oacute;n, que no solo tienen el papel de constituir la Asamblea Municipal, tienen el papel de postular a los candidatos a la Asamblea Provincial y a la Asamblea Nacional. </P>
<P>No me extiendo, pero, realmente, me gustar&iacute;a que un d&iacute;a se conociera un poco m&aacute;s cu&aacute;l es el sistema electoral de Cuba; porque es asombroso que de all&aacute; del Norte a veces algunos nos preguntan cu&aacute;ndo va a haber elecciones en Cuba. La pregunta la podr&iacute;amos hacer los cubanos y decirles: Cu&aacute;ndo hay que ser supermillonario para alcanzar la presidencia de Estados Unidos (Exclamaciones); o vaya, no tiene que ser necesariamente el candidato supermillonario, sino preguntar cu&aacute;ntos miles de millones necesita el candidato para ser electo presidente y cu&aacute;nto cuesta cada cargo, hasta un modesto cargo municipal. </P>
<P>En nuestro pa&iacute;s no ocurre, ni puede ocurrir eso. No se llenan las paredes de pasquines, no se usa masivamente la televisi&oacute;n con mensajes de estos subliminales, creo que se llaman, ustedes los abogados, se me ha olvidado que yo lo era tambi&eacute;n, pueden saber (Risas). </P>
<P>¿Qu&eacute; papel han desempe&ntilde;ado esos medios masivos, desgraciadamente en aquel pa&iacute;s y en muchos lugares del mundo?, y no los estoy atacando. </P>
<P>Yo les mencion&eacute; el caso que demostraba c&oacute;mo el pueblo norteamericano, cuando conoce la verdad, puede apoyar una buena causa: el caso del ni&ntilde;o Eli&aacute;n Gonz&aacute;lez, secuestrado hace tres a&ntilde;os y medio. Ese ni&ntilde;o regres&oacute; cuando el pueblo conoci&oacute; la verdad y m&aacute;s de un 80% de los norteamericanos apoyaron su regreso (Aplausos). </P>
<P>Es cierto que cuando la guerra de Viet Nam, no solo fueron conociendo la verdad, hab&iacute;a un factor importante que influ&iacute;a: el regreso de j&oacute;venes muertos, que hab&iacute;an sido llevados all&iacute; mediante el Servicio Militar. En el caso del ni&ntilde;o no hubo nada de eso, logramos que el pueblo norteamericano conociera nuestras razones, y fue a trav&eacute;s de las cadenas de televisi&oacute;n, porque un desfile de 600 000 madres como tuvo lugar en La Habana, es un espect&aacute;culo inusitado, o de cientos de miles de ni&ntilde;os, o de un mill&oacute;n de personas desfilando delante de la Oficina de Intereses, o millones de personas moviliz&aacute;ndose simult&aacute;neamente en muchos lugares, o grandes concentraciones, y fueron actividades que las grandes cadenas trasmitieron por el mundo. Hubo actos, como aquel en que se conmemor&oacute; el XXV aniversario del sabotaje a un avi&oacute;n de Cubana, destruido en pleno vuelo por un acto terrorista, que 40 cadenas internacionales trasmitieron. </P>
<P>Hoy hay forma de trasmitir los mensajes. Hay sat&eacute;lites que pueden bajar una se&ntilde;al; hay —y ustedes los estudiantes lo saben mejor que nadie— Internet que puede permitir enviar un mensaje a cualquier rinc&oacute;n del mundo, aunque no sea oscuro, porque, realmente, en general, los que tienen Internet tienen tambi&eacute;n electricidad y posibilidades de comunicarse; pero no subestimar a esas capas intelectuales, que en el mundo son decenas y decenas de millones, que no son necesariamente una clase explotadora y rica.</P>
<P>Hay que ver, recuerden, por ejemplo, all&aacute; en Seattle; recuerden Quebec; recuerden las movilizaciones ya en cualquier parte del mundo, han sido organizadas a trav&eacute;s de Internet, por personas que tienen cultura </P>
<P>y tienen conocimientos, y hay muchas cosas que amenazan hoy la vida del planeta, aparte de las guerras, los cambios de clima, la destrucci&oacute;n de la capa de ozono, el calentamiento de la atm&oacute;sfera, el envenenamiento de la atm&oacute;sfera, de los r&iacute;os y de los mares, que amenazan la vida de todo el planeta y en eso todos los pueblos del mundo tienen una causa com&uacute;n con los latinoamericanos, con los norteamericanos, y con los europeos.</P>
<P>Las cat&aacute;strofes avanzan de una en una. Hoy hay enfermedades que no exist&iacute;an hace 25 &oacute; 30 a&ntilde;os. El SIDA no exist&iacute;a hace 25 a&ntilde;os, y los que poseen los mejores laboratorios est&aacute;n dedicados a la terap&eacute;utica, no a la prevenci&oacute;n, no a las vacunas, porque un tratamiento —se conoce muy bien— que se vende a 10 000 d&oacute;lares por a&ntilde;o y cada a&ntilde;o tiene que repetirlo, produce m&aacute;s. Sencillamente, produce mucho m&aacute;s la medicina terap&eacute;utica que la medicina preventiva (Aplausos).</P>
<P>Apareci&oacute; ahora el virus de la neumon&iacute;a at&iacute;pica, cuando nadie lo esperaba; o la fiebre del Nilo, que vino del noreste de Estados Unidos, evidentemente, trasladada de alg&uacute;n otro lugar del mundo; o el dengue famoso, tan mencionado, que tiene cuatro formas diferentes de virus, y la combinaci&oacute;n de unos y otros da lugar a complicadas enfermedades como el dengue hemorr&aacute;gico.</P>
<P>Se lo digo en nombre de un pa&iacute;s que ha visto en carne propia el empleo de virus y bacterias para atacar a nuestra agricultura, e incluso nuestra poblaci&oacute;n. Se lo aseguro y no exagero, no tendr&iacute;a yo un &aacute;tomo de verg&uuml;enza si les digo a ustedes una sola mentira. Nosotros sabemos algunas cosas y de casi todas tenemos pruebas, cuando hablamos de algunos de estos problemas (Aplausos).</P>
<P>Pero les dec&iacute;a que hoy hay medios de comunicarse con el mundo, que nos hacen menos v&iacute;ctimas o dependientes de los grandes medios de difusi&oacute;n masiva sean cuales sean, porque hoy, teniendo direcciones, y teniendo esa red de Internet en el mundo, todos los que tienen un sue&ntilde;o, una aspiraci&oacute;n, una causa que les quita la tranquilidad, y pensando, fundamentalmente, no en ellos, sino en sus hijos, har&aacute;n causa com&uacute;n, sean de pa&iacute;ses subdesarrollados o ricos; porque, en realidad, son nuevos problemas. </P>
<P>Hay que meditar en la enorme suma de nuevos problemas que han ido apareciendo en el mundo, aparte de amenazas de guerra y del empleo de esas armas brutales y b&aacute;rbaras, en una etapa de la historia donde el hombre no ha demostrado todav&iacute;a su capacidad de sobrevivir, y que puede ser destruido diez veces por una sola potencia, sobre la base de su monopolio tecnol&oacute;gico y de armas que ser&iacute;an suficientes para aplastar a todos los dem&aacute;s Estados del mundo.</P>
<P>De todos esos problemas un creciente n&uacute;mero de millones est&aacute; aprendiendo, y es en los centros de educaci&oacute;n, en los centros universitarios donde se va adquiriendo la cultura necesaria para saber lo que es el mundo de hoy, y qu&eacute; es el Fondo Monetario y qu&eacute; es el Banco Mundial y qu&eacute; significa una deuda de 800 000 millones de d&oacute;lares en Am&eacute;rica Latina (Aplausos).</P>
<P>Cuando tuve el honor, inolvidable para m&iacute;, de visitar Buenos Aires, sobre todo hoy cuando vuelvo, aunque lo record&eacute; siempre, la deuda de Am&eacute;rica Latina era de 5 000 millones de d&oacute;lares; hoy es ciento sesenta veces mayor. Antes los presupuestos se dedicaban, m&aacute;s o menos, a escuelas, a hospitales; los argentinos lo conocen muy bien, porque de Argentina venimos oyendo hablar hace mucho tiempo; sabemos los niveles que ten&iacute;a educaci&oacute;n, salud y otras cosas. Pero perm&iacute;tanme no hablar del caso concreto; en este caso lo menciono porque, realmente, ustedes alcanzaron altos niveles, es conocido, como es conocido que hay dos cabezas de ganado de vacuno —no cuento el resto— por habitante en el pa&iacute;s; los niveles de tipo social alcanzados son muy importantes.</P>
<P>Pero el mundo en que vivimos, repito, es muy diferente. Hay muchos problemas que los grandes pensadores pol&iacute;ticos y sociales no pod&iacute;an, a tan larga distancia, prever, aunque sus conocimientos fueron decisivos para convertirnos a nosotros en personas con ideas revolucionarias. No olvidarse de esta realidad.</P>
<P>En nuestro pa&iacute;s empezamos por las universidades, hab&iacute;a momentos en que no se ense&ntilde;aba computaci&oacute;n en las universidades, fuimos poco a poco; despu&eacute;s hicimos 170 Joven Club de computaci&oacute;n, hace no mucho tiempo los duplicamos a 300, con doble n&uacute;mero de m&aacute;quinas; pero lo esencial es que hoy en nuestro pa&iacute;s el ciento por ciento de los ni&ntilde;os, desde prescolar hasta la universidad, cuentan con sus laboratorios de computaci&oacute;n, y hemos descubierto las posibilidades enormes que eso brinda (Aplausos). Y entramos en la etapa masiva y trabajamos intensamente en otras cosas, de las que no hablamos mucho, pero se est&aacute;n formando por decenas de miles los programadores.</P>
<P>A aquellos que hablan de que Cuba prosper&oacute; en esto y en lo otro, las cosas que mencionaba y la mencionada cultura, a aquellos les podemos decir que hoy en nuestro pa&iacute;s se extienden por los municipios las facultades universitarias, desde el momento en que 800 000 ciudadanos cubanos son graduados universitarios o intelectuales (Aplausos). De modo que hoy hay dos graduados universitarios por cada graduado de sexto grado que hab&iacute;a al triunfo de la Revoluci&oacute;n (Aplausos). Se est&aacute; desarrollando una sociedad donde los conocimientos y la cultura se extienden masivamente y donde se lograr&aacute; el sue&ntilde;o de masificar esos conocimientos y esa cultura (Aplausos). Masificarlas en un central azucarero, en un municipio, porque all&iacute; est&aacute;n suficientes economistas; si hace falta qui&eacute;n vaya a dar clases de econom&iacute;a en uno de los centros que se van desarrollando, o una clase de cualquier carrera humanista, o una clase de una carrera t&eacute;cnica, como ingenier&iacute;a mec&aacute;nica, y otras muchas; pudiera ser una excepci&oacute;n el caso de la medicina, donde las facultades est&aacute;n al lado de los hospitales, y desde el tercer a&ntilde;o en constante contacto no solo con la teor&iacute;a sino tambi&eacute;n con la pr&aacute;ctica (Aplausos).</P>
<P>¿Por qu&eacute; se han extendido a esa velocidad? Porque buscando, precisamente, las causas de determinados problemas sociales, vimos que hab&iacute;a un n&uacute;mero elevado de j&oacute;venes, entre 17 y 30 a&ntilde;os, con noveno grado, que no estudiaba ni trabajaba; entonces buscamos las causas, se habl&oacute; con cada uno de ellos y, de repente, se establecieron las escuelas que llevan el nombre de escuelas juveniles para el desarrollo de una cultura general integral. El primer a&ntilde;o se inscribieron 85 000, ya en el segundo curso, este que transcurre, hay 110 000 alumnos (Aplausos). Y qu&eacute; dir&iacute;an ustedes si les afirmo que ya en el pr&oacute;ximo curso, que empieza en septiembre, 35 000 de esos j&oacute;venes comenzar&aacute;n estudios universitarios (Aplausos).</P>
<P>¿Qu&eacute; hicimos, qu&eacute; utilizamos? En todos los municipios y en todos los centrales azucareros, por ejemplo, hab&iacute;a escuelas secundarias b&aacute;sicas y a veces t&eacute;cnicas de nivel medio o de bachiller, de las externas, escuelas que terminaban sus clases a las 4:30 de la tarde, y todas ten&iacute;an sus laboratorios de computaci&oacute;n y de medios audiovisuales, y entonces de 5:00 a 8:00 comenzaban las clases en esas mismas instalaciones, para este Curso de Formaci&oacute;n Integral para j&oacute;venes, con nuevos profesores o con los mismos profesores que daban clases, o profesores que se hab&iacute;an retirado y que con la ayuda de esos medios lo que pueden hacer son milagros, se lo aseguro. </P>
<P>De esa forma, ya hoy se les da una remuneraci&oacute;n por estudiar (Aplausos). Se cre&oacute; as&iacute; con esta experiencia el empleo de estudiar.</P>
<P>Es que muchas veces no se piensa que, aunque sea pobre, un hombre vive en un lugar, aunque sea en un cuarto, o utiliza un &oacute;mnibus. En nuestro caso, tiene garantizada la seguridad social; en nuestro caso, el 85% es due&ntilde;o de las viviendas (Aplausos), y no paga impuesto por la propiedad de la vivienda (Aplausos). F&iacute;jense bien, quiero aclarar que no estoy recomendando nada, yo simplemente deseo explicarles qu&eacute; estamos haciendo, y por qu&eacute; estamos sobreviviendo, y por qu&eacute; el pueblo en masa apoya la causa revolucionaria.</P>
<P>Si el kilowatt cuesta medio centavo de d&oacute;lar, si una cantidad de alimentos esenciales cuestan los precios que les se&ntilde;al&eacute;, si la cantidad de arroz que se entrega, a un precio bien reducido, tambi&eacute;n con un d&oacute;lar que, cambiado por peso, a 25 centavos y con el cambio de 26 a 1, una familia, o una persona puede comprar 105 libras de arroz por un d&oacute;lar (Aplausos). Hay otras tiendas en que se vende m&aacute;s caro y todo en relaci&oacute;n del lujo o de la cosa necesaria. </P>
<P>Los medicamentos en nuestro pa&iacute;s tienen la mitad del precio que ten&iacute;an hace 44 a&ntilde;os, porque se rebajaron entonces a la mitad, y hoy se mantienen esos precios de aquellos productos gen&eacute;ricos. </P>
<P>Vuelvo a repetir que cuento para explicar. </P>
<P>S&iacute; la asistencia m&eacute;dica de una calidad cada vez mejor, porque estamos haciendo grandes esfuerzos en ese sentido, es gratuita para todos los ciudadanos por igual, lo mismo una cirug&iacute;a del coraz&oacute;n, a coraz&oacute;n abierto, que una gripe. </P>
<P>La educaci&oacute;n, cada vez con m&aacute;s calidad, es absolutamente gratuita, desde el prescolar hasta un doctorado en ciencias, sin que le cueste un centavo a nuestros ciudadanos (Aplausos), una de las razones por las cuales tiene mucha tranquilidad nuestra poblaci&oacute;n. Pero ahora estamos pasando a una sociedad de cultura masiva, y nuestro pa&iacute;s vivir&aacute; en el futuro fundamentalmente de las producciones intelectuales. </P>
<P>Si la naturaleza no nos dio gran cantidad de otros recursos, tuvimos el privilegio de una Revoluci&oacute;n a la que nos oblig&oacute; un vecino muy poderoso, aunque de esto &uacute;ltimo no podemos echar la culpa a nadie, quiz&aacute;s a Crist&oacute;bal Col&oacute;n, no s&eacute;, que nos descubri&oacute; y nos trajo la civilizaci&oacute;n, como ustedes saben; aunque ustedes, argentinos, desde luego, no entender&iacute;an tan bien como la Rep&uacute;blica de Hait&iacute; lo que signific&oacute; la colonizaci&oacute;n. Pero no vamos a discutir sobre eso. Es un producto hist&oacute;rico. </P>
<P>Se sabe, desde luego, que all&iacute; fueron muchos peregrinos en una emigraci&oacute;n religiosa, que tra&iacute;an una &eacute;tica religiosa. Yo atribuyo a eso el hecho del idealismo que suele caracterizar a los ciudadanos norteamericanos y el porqu&eacute; si usted logra demostrarle la verdad es capaz de apoyar una causa justa. No hay que olvidarse de ellos, que est&aacute;n tan amenazados como nosotros de todas las calamidades ecol&oacute;gicas y otras de las cuales habl&eacute;. Hay muchas cosas en com&uacute;n con ellos y ellos est&aacute;n bien persuadidos, tienen razones para estar bien persuadidos de que a quienes los dirigen no les importa un bledo —no s&eacute; si ustedes usan esa palabra—, el medio ambiente o el cambio de clima. Porque me pregunto por qu&eacute; demonios ese pa&iacute;s tan poderoso, que gasta el 25% de la energ&iacute;a mundial y aporta la mayor cantidad de bi&oacute;xido de carbono y otros gases contaminantes, ha renunciado al Acuerdo de Kyoto. Tengan la seguridad de que decenas de millones de norteamericanos tienen las mismas preocupaciones que ustedes y los dem&aacute;s con relaci&oacute;n a todos esos problemas.</P>
<P>Yo dec&iacute;a: Bueno, tenemos un vecino muy poderoso, pero ha sido una suerte que hayamos podido ir desarrollando, cultivando las inteligencias de nuestros compatriotas de forma masiva. </P>
<P>El ciento por ciento de los ni&ntilde;os se grad&uacute;an de sexto grado y el 99% y fracci&oacute;n de noveno grado ya en nuestro pa&iacute;s, y ahora entramos en la etapa de masificaci&oacute;n, usando los medios audiovisuales, us&aacute;ndolos exhaustivamente, no para sembrar veneno, no para que otro piense por uno; porque ya habl&eacute; de que si al ni&ntilde;o le falta alimento no desarrolla la inteligencia con que vino al mundo, la inteligencia potencial, pero si se usan incorrectamente determinados medios, le suprimen la opci&oacute;n de pensar, porque piensan por usted y le dicen qu&eacute; color es el que tiene que usar, si la falda es larga o corta, si la tela de moda es esta o la otra. Nos env&iacute;an el mensaje desde all&aacute; sobre lo que debemos usar, qu&eacute; refresco tenemos que tomar —digo, gaseosa, porque supe que decir refresco aqu&iacute; es otra cosa, y me equivoqu&eacute; en una declaraci&oacute;n; no me equivoqu&eacute;, dije refresco porque as&iacute; se conoce en Cuba lo que ustedes conocen por gaseosa; eso lo dije cuando habl&eacute; de cierto tipo de champ&aacute;n, que no voy a repetir aqu&iacute;; pero, bueno, quise decir lo que ustedes llaman gaseosa—, vienen y le dicen qu&eacute; cerveza deben tomar, o qu&eacute; marca de whisky o de ron. A nosotros no nos importa, si nosotros, que somos productores de tabaco hist&oacute;ricamente, y no podemos renunciar a &eacute;l, y mucho menos bloqueados, cuando le regalamos una caja de puros a un amigo le decimos: "Con ella, si fumas, puedes fumar; si alg&uacute;n amigo fuma, le puedes brindar, pero lo mejor que puedes hacer con esa caja es regal&aacute;rsela a tu enemigo" (Aplausos). </P>
<P>Cuba es productora y exportadora de tabaco y hace campa&ntilde;a contra la fuma; Cuba es productora de ron de cierta calidad —para actuar con la debida modestia; ahora han robado una marca, pero no importa, no pueden producir el ron cubano—, no lo recomiendo, pero si alguien puede probarlo... A las mujeres embarazadas lo que les recomiendo es que no lo consuman, que no consuman alcohol. Lo sabemos porque estamos estudiando todas las causas de cada uno de los casos de atraso mental y sabemos el da&ntilde;o que el alcohol produce en una mujer gestante, es una de las causas.</P>
<P>Pero, bien, el pa&iacute;s vivir&aacute; no en una sociedad de consumo; la sociedad de consumo es uno de los m&aacute;s tenebrosos inventos del capitalismo desarrollado y hoy en la fase de globalizaci&oacute;n neoliberal. Es nefasto, porque trato de imaginarme a 1 300 millones de chinos con el nivel de motores y de autom&oacute;viles que tiene Estados Unidos. </P>
<P>No puedo imaginarme a la India, con 1 000 millones de habitantes, viviendo en una sociedad de consumo; no puedo imaginarme a los 520 millones de personas que viven en el Africa Subsahariana, que no tienen ni electricidad y en algunos lugares m&aacute;s del 80% no sabe leer ni escribir, en una sociedad de consumo. Empezar&iacute;a pregunt&aacute;ndome cu&aacute;nto van a durar los yacimientos de combustible, probados y probables, al ritmo en que lo gastamos hoy, de modo que apenas durar&aacute; 150 a&ntilde;os lo que la naturaleza form&oacute; a trav&eacute;s de 300 millones de a&ntilde;os (Aplausos).</P>
<P>Hablo as&iacute;, porque se nos ha introducido en la cabeza la idea sobre un falso concepto de calidad de vida.</P>
<P>¿C&oacute;mo puede haber calidad de vida sin educaci&oacute;n? ¡Cu&aacute;nto sufre un analfabeto!, no se lo imagina nadie; porque hay algo que se llama autoestima, que es m&aacute;s importante, incluso, que los alimentos, la autoestima (Aplausos).</P>
<P>¿Qu&eacute; es un analfabeto?, en el &uacute;ltimo escal&oacute;n all&aacute; abajo, que tiene que pedirle a un amigo que le redacte una carta para la novia. Yo lo vi de ni&ntilde;o, en un lugar donde hab&iacute;a muchos analfabetos y unos pocos que sab&iacute;an leer y escribir y le ped&iacute;an una carta para una mujer que pretend&iacute;an; pero no es que le dictara una carta diciendo que so&ntilde;&oacute; toda la noche y todav&iacute;a est&aacute; pensando y que no come pensando en ella, digamos, si el campesino quiere mandar ese mensaje; sino que le dec&iacute;a al que sab&iacute;a leer y escribir: "No, no, escr&iacute;bele t&uacute; lo que t&uacute; crees que debes escribirle", para conquistar a la novia. No exagero. Yo viv&iacute; en los campos en que eso era as&iacute;. </P>
<P>¡Qu&eacute; humillaci&oacute;n tener que poner las huellas digitales! Aquellos que despu&eacute;s estudiaron segundo, tercero, cuarto o quinto, ¿qu&eacute; es una persona de cuarto o quinto grado?</P>
<P>Luego dicen all&aacute; en Estados Unidos que hay democracia, pero me pregunto si millones de personas son analfabetas, con qu&eacute; criterio votan; si millones son semianalfabetas, con qu&eacute; criterio votan (Aplausos).</P>
<P>Entonces, todos ustedes han o&iacute;do hablar del ALCA y yo me hac&iacute;a, en mi fuero m&aacute;s &iacute;ntimo, una pregunta, ¿y si les da por decir que el ALCA es la salvaci&oacute;n de todos los dolores y de todas las calamidades? (Silban.) Es decir, c&oacute;mo puede decidir alguien que no sepa leer y escribir, o que apenas tenga cuarto, quinto o sexto grado, lo que es el ALCA; lo que es abrir todas las fronteras de pa&iacute;ses que tienen un nivel muy por debajo de desarrollo t&eacute;cnico a los productos de aquellos que tienen los m&aacute;s elevados niveles tecnol&oacute;gicos y de productividad, de aquellos que fabrican aviones del &uacute;ltimo modelo, de aquellos que dominan las comunicaciones mundiales, de aquellos que quieren garantizar de nosotros tres cosas: materia prima, fuerza de trabajo barata, y, adem&aacute;s, clientes (Aplausos).</P>
<P>¿C&oacute;mo va a comprender una poblaci&oacute;n donde un porcentaje alto no sepa leer y escribir, no tenga nociones de econom&iacute;a, lo que significa renunciar a la moneda propia? Renunciar a la moneda, ya algunos lo han hecho tranquilamente.</P>
<P>Si nuestro pa&iacute;s hubiera renunciado a su moneda, no habr&iacute;a podido vencer los obst&aacute;culos que venci&oacute;, sobre todo, a partir de ese que llamamos per&iacute;odo especial al derrumbarse el campo socialista. Jam&aacute;s renunciamos.</P>
<P>Ahora, ¿c&oacute;mo va a explicar el fen&oacute;meno de la fuga de capitales? ¿Qu&eacute; le dice?, si hay algo tan claro que lo puede ver un ciego de nacimiento, y es que las monedas de nuestros pa&iacute;ses est&aacute;n obligadas a escapar y est&aacute;n obligadas a fugarse, sean bien habidas o mal habidas.</P>
<P>Un profesional que reuni&oacute; 50 000 &oacute; 100 000 d&oacute;lares y lo tiene en la moneda de su pa&iacute;s, y de repente aquella moneda, por ley de la gravedad, como aquella que descubri&oacute; Newton, se cae hacia Estados Unidos —esta es una especie de ley de gravedad lateral, no hacia el centro de la Tierra, sino hacia una direcci&oacute;n geogr&aacute;fica (Aplausos)—, y se tiene que ir porque nuestras monedas no pueden sostener la llamada paridad.</P>
<P>Es verdad que luchando contra la inflaci&oacute;n, que es la confiscaci&oacute;n sistem&aacute;tica y casi diaria, algunas f&oacute;rmulas y promesas se abrieron paso. Junto con ello, el famos&iacute;simo libre cambio, que abre las puertas para que el dinero se escape.</P>
<P>Apenas hay un d&eacute;ficit presupuestario o un d&eacute;ficit en la balanza de pagos, de inmediato se empiezan a crear problemas; aun sin los especuladores, que ayudan porque encuentran en eso el medio de cultivo, y se llevan el dinero.</P>
<P>Se tienen los datos del dinero que se fuga, sea cual sea su origen, algo que no tiene que ver con la deuda ni con los intereses usurarios de una deuda, sino algo que tiene que ver con esa ley de la fuga de las monedas d&eacute;biles.</P>
<P>En un tiempo el oro fue moneda, ten&iacute;a un valor <I>per se</I> y lo fue, incluso, hasta el a&ntilde;o 1971 &oacute; 1972, en que el se&ntilde;or Presidente de la potencia hegem&oacute;nica —aunque todav&iacute;a no era hegemonismo unilateral— decidi&oacute; suprimir la conversi&oacute;n del papel moneda norteamericano en oro. Entonces, ya la moneda era papel, no ten&iacute;a un valor <I>per se</I>, la imprim&iacute;an los due&ntilde;os de las m&aacute;quinas donde se imprime el d&oacute;lar.</P>
<P>¿Y para d&oacute;nde va el d&oacute;lar? No se va para el Caribe. Bueno, puede haber alguna islita con para&iacute;so fiscal, pero esas son excepciones (Aplausos). Bien, ¿para d&oacute;nde se marcha? No se va para el Africa, no se va para un pa&iacute;s vecino latinoamericano, porque a todos les pasa exactamente lo mismo.</P>
<P>Usted puede tener una moneda que se llame equis, no la voy a mencionar, que est&aacute; a la par del d&oacute;lar—es que no quiero tocar nombres de pa&iacute;ses—, y en seis semanas puede estar a la mitad o a un tercio de su valor, y si usted ten&iacute;a un valor en papeles, que era real por su capacidad de compra, cuando se produce ese fen&oacute;meno un valor de 30 se reduce a un tercio o a un 25% o m&aacute;s.</P>
<P>Cuando usted ve que algunas monedas son cientos de pesos por un d&oacute;lar, no hay que olvidar que en un tiempo val&iacute;an lo mismo que un d&oacute;lar. Y as&iacute; con algunas monedas se ha visto en estos d&iacute;as, ll&aacute;mese equis o ll&aacute;mese bol&iacute;var —Ch&aacute;vez no se va a poner bravo conmigo, porque yo mencione el bol&iacute;var, porque &eacute;l sabe muy bien c&oacute;mo se deval&uacute;an todas nuestras monedas—; luego est&aacute;n obligadas a marcharse, ir all&iacute; a los bancos del pa&iacute;s m&aacute;s rico del mundo. </P>
<P>Vean, este solo concepto, ¿c&oacute;mo se lo vamos a explicar a un analfabeto? ¿C&oacute;mo se lo vamos a explicar a un hombre que tiene sexto grado? ¿C&oacute;mo se lo vamos a explicar a un hombre que no tenga un m&iacute;nimo de conocimientos econ&oacute;micos, que conozca estas cosas? Le venden un ALCA y 10 ALCA (Aplausos). De ah&iacute; la necesidad de sembrar conciencia, sembrar ideas, ense&ntilde;ar, porque el hombre es capaz de comprender cuando se le explica y mediante ejemplos. Hoy esa ignorancia se utiliza como caldo de cultivo, como instrumento para saquearnos cada vez m&aacute;s, explotarnos cada vez, enga&ntilde;arnos cada vez m&aacute;s.</P>
<P>Por eso ahora nosotros, en nuestro pa&iacute;s, explic&aacute;bamos el Primero de Mayo, hab&iacute;amos desarrollado un programa para ense&ntilde;ar a leer y escribir por radio —no hablo por televisi&oacute;n—, por radio, lo &uacute;nico que necesita el oyente es un radio de onda corta y unas cuantas hojas. El m&eacute;todo est&aacute; y est&aacute; probado, lo puede trasmitir por una cadena nacional de radio o por cadenas locales; ya hay algunos que lo est&aacute;n haciendo. Incluso, nuestro pa&iacute;s por onda corta podr&iacute;a ense&ntilde;ar a leer y escribir, bueno, digamos, a algunos analfabetos de Estados Unidos (Aplausos).</P>
<P>En d&iacute;as recientes le&iacute;amos el n&uacute;mero de miles de alumnos de escuelas p&uacute;blicas con cuarto grado y hasta con noveno grado que no sab&iacute;an leer. ¿Qu&eacute; clase de ense&ntilde;anza les impartir&aacute;n? Como 36 alumnos por aula all&iacute; mismo en Miami, all&iacute;, donde tienen globos y donde han hecho despegar aviones para imponer trasmisiones piratas de televisi&oacute;n a un pa&iacute;s donde m&aacute;s de la mitad de las horas hoy se dedican a educaci&oacute;n; muchas horas que eran libres, incluso, por ahorro de combustible.</P>
<P>Hace unos d&iacute;as inauguramos el tercer canal televisivo, que es para la educaci&oacute;n, y tambi&eacute;n anunciamos que en el primer trimestre del pr&oacute;ximo a&ntilde;o estar&aacute; el cuarto canal educativo. La televisi&oacute;n es una verdadera y no conocida forma de trasmitir conocimientos masivos (Aplausos). Y hay otras m&aacute;s, no voy a mencionarlas ahora, de incre&iacute;ble eficacia, no voy a explicar por qu&eacute;. Pero van surgiendo posibilidades.</P>
<P>Al se&ntilde;or de la UNESCO y a cualquier pa&iacute;s le ofrec&iacute;amos p&uacute;blicamente, el Primero de Mayo, esa patente, pudi&eacute;ramos decir, esa f&oacute;rmula, gratuitamente: los programas para ense&ntilde;ar a leer y a escribir por radio. </P>
<P>Conocemos tambi&eacute;n las t&eacute;cnicas de ense&ntilde;ar a leer y escribir por televisi&oacute;n, lo que ocurre es que un gran n&uacute;mero de los analfabetos no tienen electricidad, no tienen televisor.</P>
<P>En nuestro pa&iacute;s, en dos mil trescientas y tantas escuelas del campo que no ten&iacute;an electricidad lo hemos resuelto mediante un modesto panel solar de 1,2 metros cuadrados, y cuyo costo no supera los 1 123 d&oacute;lares (Aplausos); de modo que por menos de 4 millones de d&oacute;lares, f&iacute;jense bien, hemos llevado el panel solar a todas esas escuelas, tanto para el televisor que gasta solo 60 watt como para la computadora, que cuando hay un n&uacute;mero mayor de ni&ntilde;os no le alcanzar&iacute;a el kilowatt de un panel y tiene que poner dos, y por eso digo que por menos de 4 millones de d&oacute;lares, hemos llevado la electricidad a todas las escuelas rurales del pa&iacute;s; no la electricidad para cocinar, sino para el televisor y para la computadora (Aplausos).</P>
<P>Hemos creado, en fecha reciente, la posibilidad de ver la televisi&oacute;n al medio mill&oacute;n de cubanos que viv&iacute;a en &aacute;reas rurales que no ten&iacute;an televisi&oacute;n, con 1 885 casas de video, 50 sillas por sala, panel solar de 1 900 d&oacute;lares, con un gasto tambi&eacute;n menor de 4 millones de d&oacute;lares. Acceso a informaci&oacute;n y a programas por televisi&oacute;n, en un televisor de 29 pulgadas, por esa cifra tan rid&iacute;cula, se puede decir, al lado de los miles de millones que se mencionan constantemente; hasta un pa&iacute;s bloqueado durante tantos a&ntilde;os puede hacerlo, no debe haber ninguno que no pueda hacerlo (Aplausos). Vean, les estoy dando datos concretos.</P>
<P>Hemos creado, no inaugurado —ya va para el segundo curso—, una universidad de la ciencia inform&aacute;tica con alumnos seleccionados entre los mejores de todo el pa&iacute;s, donde ingresar&aacute;n 2 000 alumnos por a&ntilde;o; no ser&aacute;n, desde luego, los &uacute;nicos, ah&iacute; se formar&aacute;n analistas m&aacute;s que programadores.</P>
<P>Bien, no voy a mencionar otras cosas, no solo en aras del tiempo, sino que tengo la esperanza de que alg&uacute;n d&iacute;a las conozcan, y es lo que est&aacute; transformando nuestro pa&iacute;s y le da la posibilidad de vivir por la inteligencia. Eso no tendr&iacute;a ning&uacute;n valor y ninguna importancia, si no tuvi&eacute;ramos la convicci&oacute;n profunda de que esos m&eacute;todos se pueden masificar y, por lo tanto, acabar con esos bochornosos millones de personas analfabetas de las que se viene hablando hace 40 &oacute; 50 a&ntilde;os y que pudieran erradicarse, sencillamente, en cinco a&ntilde;os, simplemente si Naciones Unidas quisiera, si la UNESCO quisiera. ¡Son tan baratos esos procedimientos! Y despu&eacute;s podr&iacute;an venir los cursos de seguimiento, primer grado, segundo, tercero, son infinitas las posibilidades.</P>
<P>Tambi&eacute;n se puede competir con las prisiones sembrando escuelas y utilizando procedimientos sencillos como estos procedimientos (Aplausos). Estoy convencido de que si un pa&iacute;s pobre puede garantizar las cosas modestas, pero honradas, dignas, para cada uno de sus ciudadanos, ¿por qu&eacute; otros no podr&iacute;an hacerlo? Es por ello que hasta con un poco de pasi&oacute;n les hablo de estos problemas, porque son problemas en que durante mucho tiempo hemos pensado. Y les confesaba que cuando hemos llegado a tener algunos de estos conocimientos, resultado de la observaci&oacute;n, del estudio constante de la situaci&oacute;n de la vida de los ciudadanos, es que digo que sentimos verg&uuml;enza por no haber podido descubrir antes muchas de estas cosas que tanto bienestar podr&iacute;an traer para nuestros ciudadanos.</P>
<P>Nosotros no recomendamos f&oacute;rmulas dogm&aacute;ticas, no nos ponemos a recomendar que tengan tal y m&aacute;s cual sistema social. Conozco pa&iacute;ses con tantos recursos, que con el uso adecuado de los recursos no tendr&iacute;an ni necesidad, vean, de hacer un cambio revolucionario con relaci&oacute;n a la econom&iacute;a, de tipo radical, como el que ha hecho nuestro pa&iacute;s. Sabemos lo que ocurre en lugares, como el m&aacute;s pobre de este hemisferio, que es Hait&iacute;, los problemas que tiene de recursos naturales, y algunos muy ricos, no voy a discutir sobre este tema; pero el problema est&aacute; en la distribuci&oacute;n equitativa de la riqueza (Aplausos y exclamaciones). Esto no necesita ni siquiera confiscar; no, en una concepci&oacute;n de lo posible..., porque hay que pensar en lo deseable y lo posible, hay que diferenciar entre lo que se puede so&ntilde;ar y lo que se puede realizar ahora, y lo que se puede realizar ahora y lo que podr&iacute;a realizarse dentro de 20 &oacute; 30 a&ntilde;os, a partir de las realidades del mundo actual. </P>
<P>Nosotros no tenemos ni un &aacute;tomo de arrepentimiento de lo que hemos hecho en nuestro pa&iacute;s y de la forma en que hemos organizado nuestra sociedad (Aplausos). Hemos tenido la posibilidad de aprender mucho sobre nuestras posibilidades y tenemos una idea de prioridades, porque es muy importante para los que deseamos un mundo mejor tener idea de las prioridades, de las posibilidades, de las realidades. </P>
<P>Les mencion&eacute; como dos veces o tres el famoso proyecto de ALCA. Hoy una enorme necesidad de nuestros pueblos es evitar que ese veneno se implante en nuestros pa&iacute;ses y estar&iacute;amos obteniendo una gran victoria (Aplausos y exclamaciones).</P>
<P>Les puedo a&ntilde;adir que vemos en Am&eacute;rica Latina un movimiento de avance que se produce. Si me preguntara alguien por qu&eacute; sent&iacute; gran satisfacci&oacute;n y j&uacute;bilo cuando llegaron las noticias de un resultado electoral en nuestra querid&iacute;sima Argentina (Aplausos y exclamaciones), f&iacute;jense, hay una raz&oacute;n muy grande: Lo peor del capitalismo salvaje, como dir&iacute;a Ch&aacute;vez; lo peor de la globalizaci&oacute;n neoliberal es que el s&iacute;mbolo por excelencia... Y no menciono nombre, nadie puede quejarse, a no ser que alguien se sienta s&iacute;mbolo de lo que digo. Mi opini&oacute;n es que una de las cosas extraordinarias es que el s&iacute;mbolo de la globalizaci&oacute;n neoliberal ha recibido un colosal golpe (Aplausos y exclamaciones). </P>
<P>Ustedes no saben el servicio que le han prestado a Am&eacute;rica Latina; ustedes no saben el servicio que le han prestado al mundo al hundir en la fosa del Pac&iacute;fico —no s&eacute; c&oacute;mo se llama ahora—, que tiene m&aacute;s de 8 000 metros de profundidad, el s&iacute;mbolo de la globalizaci&oacute;n neoliberal. Le han insuflado tremenda fuerza al n&uacute;mero creciente de personas que han ido tomando conciencia en toda nuestra Am&eacute;rica sobre qu&eacute; cosa tan horrible y fatal es eso que se llama globalizaci&oacute;n neoliberal (Aplausos). </P>
<P>Si se quiere, pod&iacute;amos partir de lo que el Papa dijo muchas veces y cuando estuvo de visita en nuestro pa&iacute;s, cuando habl&oacute; de la globalizaci&oacute;n de la solidaridad. ¿Alguien estar&iacute;a en contra de la globalizaci&oacute;n de la solidaridad en el m&aacute;s cabal concepto de la palabra, que abarque no solo las relaciones entre los hombres y mujeres dentro de la frontera de un pa&iacute;s, sino dentro de las fronteras del planeta, y que la solidaridad la ejerzan tambi&eacute;n aquellos que derrochan el dinero y destruyen y malbaratan los recursos naturales y condenan a muerte a los habitantes de este planeta? (Aplausos y exclamaciones.)</P>
<P>No se alcanza el cielo en un d&iacute;a, pero cr&eacute;anme —no lo digo por halagar, y trato de decirlo con el mayor cuidado— que ustedes han asestado un descomunal golpe a un s&iacute;mbolo, y eso tiene un enorme valor, y se ha producido, precisamente, en este momento cr&iacute;tico, de crisis econ&oacute;mica internacional, donde est&aacute;n envueltos todos; ya no es una crisis en el sudeste asi&aacute;tico, es una crisis en el mundo, m&aacute;s amenazas de guerra, m&aacute;s las consecuencias de una enorme deuda, m&aacute;s el fatalismo de que el dinero escape. Es mundial el problema, y por eso mundialmente tambi&eacute;n se est&aacute; formando una conciencia y por ello ser&aacute; un d&iacute;a de gloria ese d&iacute;a en que el pueblo argentino, pese a dificultades, que como sabemos todos existen aqu&iacute; y en otras partes, muchas veces fragmentaci&oacute;n, muchas veces divisiones, y divisiones puede haber y hasta debe haber, pero es que hay tantas cosas de inter&eacute;s com&uacute;n que se puede tener la convicci&oacute;n de que estas deben prevalecer, el mundo posible. F&iacute;jense que ha tomado fuerza esa frase: un mundo mejor es posible. Pero cuando se haya alcanzado un mundo mejor, que es posible, tenemos que seguir repitiendo: Un mundo mejor es posible, y volver a repetir despu&eacute;s: Un mundo mejor es posible (Aplausos y exclamaciones de: "¡Fidel, Fidel, Fidel!", y de: "¡Ol&eacute;, ol&eacute;, ol&eacute;, ol&eacute;, Fidel, Fidel!")</P>
<P>Les he expresado —y estoy pr&oacute;ximo a terminar—, as&iacute; en estas peculiares condiciones, y me alegro m&aacute;s, la experiencia modesta de nuestro pa&iacute;s, y c&oacute;mo d&iacute;a a d&iacute;a aprend&iacute;amos cosas nuevas y cosas nuevas, y cuando luch&aacute;bamos contra el 30% de analfabetismo, qu&eacute; lejos est&aacute;bamos de pensar que un d&iacute;a estar&iacute;amos masificando los estudios universitarios, extendiendo las universidades por todos los municipios del pa&iacute;s, a partir del capital humano que hab&iacute;amos creado, sin lo cual habr&iacute;a sido imposible esa aspiraci&oacute;n, y, por eso he dicho, y Mart&iacute; ya lo hab&iacute;a dicho hace muchos a&ntilde;os, que a los que le llamaban so&ntilde;ador &eacute;l dec&iacute;a que los sue&ntilde;os de hoy ser&aacute;n las realidades del ma&ntilde;ana (Aplausos y exclamaciones).</P>
<P>Los so&ntilde;adores no existen, se lo dice un so&ntilde;ador que ha tenido el privilegio de ver realidades que no fue capaz de so&ntilde;ar. No lo considero un m&eacute;rito, sino tambi&eacute;n privilegio y azar afortunado de vivir, a pesar de los cientos de planes por acelerar mi viaje hacia la tumba (Exclamaciones), con lo cual me han hecho un enorme favor, obligarme a perder todo instinto de preservaci&oacute;n y conocer que los valores s&iacute; constituyen la verdadera calidad de vida, la suprema calidad de vida, aun por encima de alimento, techo y ropa. No disminuyo, ni mucho menos, la importancia de las necesidades materiales, siempre hay que colocarlas en primer lugar, porque para poder estudiar, para adquirir esa otra calidad de vida hay que satisfacer determinadas necesidades que son f&iacute;sicas, que son materiales; pero la calidad de vida est&aacute; en los conocimientos, en la cultura. </P>
<P>Cuando un hombre termina su trabajo quiere ir a un lugar a ver una buena pel&iacute;cula, o a un teatro, para ver una obra excelentemente presentada, o una danza, o un grupo musical. Ya despu&eacute;s que desayun&oacute; y almorz&oacute;, lo que desea es esa recreaci&oacute;n, distraerse. Nadie quiere que los hijos se entretengan o se recreen aprendiendo a consumir drogas, o viendo violencia y cosas absurdas, que envenenan la mente de ese ni&ntilde;o (Aplausos), la calidad de vida es otra cosa, calidad de vida es patriotismo, calidad de vida es dignidad, calidad de vida es honor (Aplausos y exclamaciones); calidad de vida es la autoestima a la que tienen derecho a disfrutar todos los seres humanos (Aplausos y exclamaciones).</P>
<P>Argentinos todos, hermanos entra&ntilde;ables de Am&eacute;rica Latina, cualquiera que sea su creencia, su pensamiento o sus ideas, no he tenido intenci&oacute;n de lastimar ni de ofender a nadie. Si alguno considera que algunos conceptos aqu&iacute; expresados fuesen algo como una injerencia en los asuntos argentinos, algo que por cierto he tratado de evitar, y con m&aacute;s raz&oacute;n a partir de la extraordinaria solidaridad y calor con que he sido recibido en esta ciudad y en este pa&iacute;s, si alguien lo cree, le pido sinceramente que nos excuse.</P>
<P>¡Viva la hermandad entre los pueblos! (Exclamaciones de: "¡Viva!")</P>
<P>¡Viva la humanidad! (Exclamaciones de: "¡Viva!")</P>
<P>¡Hasta la victoria siempre! </P>
<P>Gracias. </P>
<P>(Ovaci&oacute;n.)</P></FONT></BODY>
</HTML>
