<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Estimado señor Mahathir bin Mohamad, Presidente del Movimiento de Países No Alineados;</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial" SIZE=3><P>Discurso pronunciado por el Presidente de la Rep&uacute;blica de Cuba, Fidel Castro Ruz, en la  clausura de la XIII Conferencia de Jefes de Estado o Gobierno  del  Movimiento de Pa&iacute;ses No Alineados, Kuala Lumpur, Malasia, 25 de febrero de 2003. </B> </P>

<P>&nbsp;</P>
<P>Estimado se&ntilde;or Mahathir bin Mohamad, Presidente del Movimiento de Pa&iacute;ses                    No Alineados;</P>
<P>Se&ntilde;ores Jefes de Estado y de Gobierno;</P>
<P>Se&ntilde;ores delegados e invitados:</P>

<P>Agradezco a los participantes en esta reuni&oacute;n, en nombre del Gobierno y el pueblo de Cuba, la confianza depositada en nuestro pa&iacute;s al designarlo como sede de la pr&oacute;xima Conferencia Cumbre del Movimiento de Pa&iacute;ses No Alineados.  Es un honor inmenso, muy superior a nuestros modestos aportes a la causa com&uacute;n, que no defraudaremos.</P>
<P>Estamos convencidos de que el proceso de necesaria revitalizaci&oacute;n de nuestro Movimiento en el que nos hemos empe&ntilde;ado, nos permitir&aacute; recuperar la din&aacute;mica y la fuerza imprescindibles para hacer frente a los retos y los peligros del mundo de hoy, y retomar para los Pa&iacute;ses No Alineados el papel que nos corresponde en la esfera internacional, que cobrar&aacute; de inmediato nuevo impulso bajo el liderazgo de un hombre tan brillante y capaz como el Primer Ministro de Malasia, respetado, reconocido y admirado por todos, Mahathir bin Mohamad.  &Eacute;l supo ganar mucha gloria y prestigio cuando, frente a la grave crisis que sufri&oacute; el sudeste asi&aacute;tico, vislumbr&oacute; caminos nuevos y desafi&oacute; con audacia m&eacute;todos odiosos e instituciones temibles.  Malasia es hoy, a la vista de todos, un pa&iacute;s admirable, gracias en gran parte a su talento, su car&aacute;cter y su capacidad de direcci&oacute;n.</P>
<P>Junto a todos ustedes, Cuba est&aacute; dispuesta a trabajar para consolidar la acci&oacute;n decidida del Movimiento, dentro y fuera de las Naciones Unidas, en la lucha por la paz, la justicia, la igualdad de oportunidades, el respeto a los principios del derecho internacional que desde siempre han estado en la base misma del Movimiento de Pa&iacute;ses No Alineados; y en la lucha por el desarrollo y contra un orden econ&oacute;mico y financiero internacional que nos margina y nos hace cada vez m&aacute;s pobres y dependientes.</P>
<P>En esa lucha, la unidad y la solidaridad entre nosotros son indispensables.  Cuba, por su parte, promover&aacute; decididamente la cooperaci&oacute;n y la concertaci&oacute;n de esfuerzos entre nuestros pa&iacute;ses, y no vacilar&aacute; en su probado esp&iacute;ritu de solidaridad desinteresada y altruista con los dem&aacute;s pueblos que fueron v&iacute;ctimas del colonialismo y la m&aacute;s despiadada explotaci&oacute;n.</P>
<P>Nuestra pr&oacute;xima cita en La Habana, en el a&ntilde;o 2006, deber&aacute; servir para poner de manifiesto que el Movimiento de Pa&iacute;ses No Alineados ha vuelto a ser una fuerza efectiva en la arena internacional de nuestro tiempo.  Este Movimiento es hoy m&aacute;s necesario que nunca.  Si antes nos esforz&aacute;bamos por ocupar un lugar digno en medio de la lucha<B> </B>entre dos superpotencias, hoy nos debatimos entre el riesgo del hegemonismo unipolar, y la &uacute;nica forma posible, soportable y aceptable de sobrevivir:                    </P>
<P>la existencia de un mundo multilateral, donde la paz, la libertad, el desarrollo y el progreso puedan tener lugar para todos.  </P>
<P>Nuestros pueblos as&iacute; lo necesitan.  No podemos defraudarlos.</P>
<P>Reitero, por ello, a todos los participantes en la XIII Cumbre del Movimiento de Pa&iacute;ses No Alineados, la gratitud y el compromiso incondicional de Cuba.</P>
<P>Muchas gracias.</P></FONT></BODY>
</HTML>
