<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Entrañables compatriotas;</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\BORRADOR.DOT">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P>Discurso pronunciado por el Comandante en Jefe Fidel Castro Ruz, Presidente de la Rep&uacute;blica de Cuba, en el acto por el aniversario 50 del asalto a los cuarteles Moncada y Carlos Manuel de C&eacute;spedes, efectuado en Santiago de Cuba, el 26 de julio del 2003</P>
</B>
<P>&nbsp;</P>
<P>Entra&ntilde;ables compatriotas;</P>
<P>Distinguidos y queridos invitados:</P>

<P>Parece algo irreal estar aqu&iacute; en este mismo sitio 50 a&ntilde;os despu&eacute;s de los acontecimientos que conmemoramos hoy, ocurridos aquella ma&ntilde;ana del 26 de julio de 1953.  Yo ten&iacute;a entonces 26 a&ntilde;os;  hoy, han pasado sobre mi vida 50 a&ntilde;os m&aacute;s de lucha.  </P>
<P>No pod&iacute;a en aquel lejano instante pensar por un segundo que esta noche ser&iacute;amos convocados los pocos participantes en aquella acci&oacute;n que a&uacute;n sobrevivimos, junto a los que, reunidos aqu&iacute; o que  escuchan en todo el pa&iacute;s, fueron influidos o actuaron activamente en la Revoluci&oacute;n;  junto a los que en aquella fecha eran ni&ntilde;os, adolescentes o j&oacute;venes;  a&nbsp;los que a&uacute;n no hab&iacute;an nacido y hoy son padres e&nbsp;incluso abuelos;  a contingentes enteros de hombres y mujeres hechos y derechos, llenos de gloria e historia revolucionaria e internacionalista, soldados y&nbsp;oficiales en activo o en reserva, civiles que realizaron verdaderas proezas;  a un n&uacute;mero que&nbsp;parece infinito de j&oacute;venes combatientes;  a&nbsp;trabajadores laboriosos o entusiastas estudiantes, o ambas cosas a la vez, y a millones de pioneros que colman nuestra imaginaci&oacute;n de eternos so&ntilde;adores.  Y de nuevo la vida me impone el singular privilegio de dirigirles la palabra.</P>
<P>No hablo aqu&iacute; a t&iacute;tulo personal.  Lo hago en nombre de los heroicos esfuerzos de nuestro pueblo y de los miles de combatientes que dieron sus vidas a lo largo de medio siglo.  Lo hago, adem&aacute;s, con orgullo por la grandiosa obra que fueron capaces de&nbsp;llevar a cabo, los obst&aacute;culos que vencieron y los imposibles que hicieron posibles.</P>
<P>En los d&iacute;as terriblemente tristes que siguieron a&nbsp;la acci&oacute;n, expliqu&eacute; ante el tribunal que me juzg&oacute; cu&aacute;les fueron las causas que nos llevaron a esa lucha.</P>
<P>Cuba contaba con una poblaci&oacute;n que no llegaba a seis millones de habitantes.  Por los datos que entonces se conoc&iacute;an, expres&eacute; con crudeza, en&nbsp;cifras aproximadas, la situaci&oacute;n de nuestro pueblo 55 a&ntilde;os despu&eacute;s de la intervenci&oacute;n norteamericana contra una Espa&ntilde;a ya militarmente derrotada por la tenacidad y el hero&iacute;smo de los patriotas cubanos, frustrando los objetivos de nuestra larga guerra por la independencia y estableciendo en 1902 un dominio pol&iacute;tico y econ&oacute;mico total sobre Cuba.</P>
<P>La imposici&oacute;n a viva fuerza en nuestra primera Constituci&oacute;n del derecho del gobierno de Estados Unidos a intervenir en Cuba y la ocupaci&oacute;n del territorio nacional para bases militares, unidas al dominio total de nuestra econom&iacute;a y de sus recursos naturales, redujeron pr&aacute;cticamente a cero nuestra soberan&iacute;a nacional.</P>
<P>Citar&eacute; s&oacute;lo frases y muy breves p&aacute;rrafos de mis pronunciamientos en el juicio que tuvo lugar el 16 de octubre de 1953:</P>
<P>«600 mil cubanos est&aacute;n sin trabajo.»</P>
<P>«500 mil obreros del campo trabajan 4 meses al a&ntilde;o y pasan hambre el resto.»</P>
<P>«400 mil obreros industriales y braceros cuyos retiros est&aacute;n desfalcados, cuyas viviendas son las infernales habitaciones de las cuarter&iacute;as, cuyos salarios pasan de las manos del patr&oacute;n a las del garrotero, cuya vida es el trabajo perenne y cuyo descanso es la tumba.»</P>
<P>«10 mil profesionales j&oacute;venes:  m&eacute;dicos, ingenieros, abogados, veterinarios, pedagogos, dentistas, farmac&eacute;uticos, periodistas, pintores, escultores, etc&eacute;tera, salen de las aulas con sus t&iacute;tulos deseosos de lucha y llenos de esperanza para encontrarse en un callej&oacute;n sin salida, cerradas todas las puertas.»</P>
<P>«El 85 por ciento de los peque&ntilde;os agricultores cubanos est&aacute; pagando renta y vive bajo la perenne amenaza del desalojo de sus parcelas.»</P>
<P>«200 mil familias campesinas no tienen una vara de tierra donde sembrar alimentos para sus hambrientos hijos.»</P>
<P>«M&aacute;s de la mitad de las mejores tierras de producci&oacute;n cultivadas est&aacute; en manos extranjeras.»</P>
<P>«Cerca de 300 mil caballer&iacute;as (m&aacute;s de tres millones de hect&aacute;reas) permanecen sin cultivar.»</P>
<P>«Dos millones 200 mil personas de nuestra poblaci&oacute;n urbana pagan alquileres que absorben entre un quinto y un tercio de sus ingresos.»</P>
<P>«Dos millones 800 mil personas de nuestra poblaci&oacute;n rural y suburbana carecen de luz el&eacute;ctrica.»</P>
<P>«A las escuelitas p&uacute;blicas del campo asisten descalzos, semidesnudos y desnutridos, menos de la mitad de los ni&ntilde;os en edad escolar.»</P>
<P>«El 90 por ciento de los ni&ntilde;os del campo est&aacute; devorado por par&aacute;sitos.»</P>
<P>«La sociedad permanece indiferente ante el asesinato en masa que se comete con tantos miles y miles de ni&ntilde;os que mueren todos los a&ntilde;os por falta de recursos.»</P>
<P>«Desde el mes de mayo hasta el de diciembre un mill&oacute;n de personas se encuentran sin trabajo en Cuba, con una poblaci&oacute;n de cinco millones y medio de habitantes.»</P>
<P>«Cuando un padre de familia trabaja cuatro meses al a&ntilde;o, ¿con qu&eacute; puede comprar ropas y medicinas a sus hijos?  Crecer&aacute;n raqu&iacute;ticos, a&nbsp;los&nbsp;30 a&ntilde;os no tendr&aacute;n una pieza sana en la boca, habr&aacute;n o&iacute;do diez millones de discursos, y&nbsp;morir&aacute;n al fin de miseria y decepci&oacute;n.  El acceso a los hospitales del Estado, siempre repletos, s&oacute;lo es posible mediante la recomendaci&oacute;n de un magnate pol&iacute;tico, que le exigir&aacute; al desdichado su voto y el de toda su familia para que Cuba siga siempre igual o peor.»</P>
<P>Quiz&aacute;s lo m&aacute;s importante de lo que dije sobre el tema econ&oacute;mico y social fue lo siguiente:</P>
<P>«El porvenir de la naci&oacute;n y la soluci&oacute;n de sus problemas no pueden seguir dependiendo del inter&eacute;s ego&iacute;sta de una docena de financieros, de los fr&iacute;os c&aacute;lculos sobre ganancias que tracen en sus despachos de aire acondicionado diez o doce magnates.  El pa&iacute;s no puede seguir de rodillas implorando los milagros de unos cuantos becerros de oro que, como aquel del Antiguo Testamento que derrib&oacute; la ira del profeta, no hacen milagros de ninguna clase.  [...] Y no es con estadistas cuyo estadismo consiste en dejarlo todo tal cual est&aacute; y pasarse la vida farfullando sandeces sobre la &quot;libertad absoluta de empresa&quot;, &quot;garant&iacute;as al capital de inversi&oacute;n&quot; y la &quot;ley de la oferta y la demanda&quot; como habr&aacute;n de resolverse tales problemas.» </P>
<P>«En el mundo actual ning&uacute;n problema social se resuelve por generaci&oacute;n espont&aacute;nea.»</P>
<P>Estas frases e ideas describ&iacute;an todo un pensamiento subyacente sobre el sistema econ&oacute;mico y social capitalista que deb&iacute;a ser sencillamente eliminado.  Expresaban, en esencia, la idea de un nuevo sistema pol&iacute;tico y social para Cuba, aunque resultase riesgoso plantearlo en medio del oc&eacute;ano de prejuicios y de todo el veneno ideol&oacute;gico sembrado por las clases dominantes aliadas al imperio, vertidos sobre una poblaci&oacute;n donde el 90 por ciento era analfabeta o semianalfabeta que no alcanzaba el sexto grado;  inconforme, combativa y rebelde, pero incapaz de discernir un problema tan agudo y profundo. Desde entonces yo albergaba la m&aacute;s s&oacute;lida y firme convicci&oacute;n de que la ignorancia ha sido el arma m&aacute;s poderosa y terrible de los explotadores a lo largo de la historia.</P>
<P>Educar al pueblo en la verdad, con palabras y con hechos irrebatibles, ha sido quiz&aacute;s el factor fundamental de la grandiosa proeza que &eacute;ste<B> </B>ha realizado.</P>
<P>Aquellas humillantes realidades han sido aplastadas, a pesar de bloqueos, amenazas, agresiones, terrorismo masivo y el empleo <I>ad libitum</I> de los m&aacute;s poderosos medios de divulgaci&oacute;n que han existido jam&aacute;s contra nuestra Revoluci&oacute;n.</P>
<P>Las cifras no admiten r&eacute;plica.  </P>
<P>Se ha podido conocer con m&aacute;s exactitud que la poblaci&oacute;n real de Cuba en 1953, de acuerdo con el censo realizado ese a&ntilde;o, ascend&iacute;a a 5 millones 820 mil habitantes.  La actual, de acuerdo con el censo de septiembre del 2002, ya en su fase final de procesamiento de datos, se eleva a 11 millones 177&nbsp;mil 743 personas.  </P>
<P>Los &iacute;ndices nos se&ntilde;alan que en 1953 exist&iacute;an 807 mil 700 personas analfabetas, para un 22,3 por ciento, cifra que sin duda se elev&oacute; despu&eacute;s durante los siete a&ntilde;os de la tiran&iacute;a batistiana; en el a&ntilde;o 2002 hab&iacute;a s&oacute;lo 38 mil 183, para un 0,5 por ciento.  El Ministerio de Educaci&oacute;n estima que esta cifra es a&uacute;n menor, pues en su b&uacute;squeda minuciosa de personas no alfabetizadas a nivel de sectores y de barrios, visitando casas, encuentran muy dif&iacute;cil localizarlas.  Sus c&aacute;lculos, ajustados a medidas de indagaci&oacute;n individualizadas a&uacute;n m&aacute;s precisas que un censo de poblaci&oacute;n, arrojan       18 mil, para el equivalente al 0,2 por ciento.  Ambos datos, por supuesto, excluyen a personas que por causas mentales o f&iacute;sicas sea imposible alfabetizarlas.</P>
<P>En 1953 el n&uacute;mero de personas con nivel medio superior y bachillerato aprobado ascend&iacute;a a 139 mil 984, un 3,2 por ciento de la poblaci&oacute;n con diez a&ntilde;os y m&aacute;s.  En el 2002 ascend&iacute;a a 5 millones 733 mil 243, es decir 41 veces m&aacute;s, equivalente al 58,9 por ciento de la poblaci&oacute;n de similar edad.</P>
<P>Los graduados universitarios han pasado de 53&nbsp;mil 490 en 1953 a 712 mil 672 en el a&ntilde;o 2002.</P>
<P>El desempleo, a pesar de que el censo de 1953 se llev&oacute; a cabo en pleno per&iacute;odo de zafra azucarera, una etapa de m&aacute;xima demanda de fuerza de trabajo, arroj&oacute; un 8,4 por ciento de la poblaci&oacute;n econ&oacute;micamente activa.  El censo del 2002, realizado en septiembre, revela que &eacute;ste asciende hoy en Cuba a s&oacute;lo el 3,1 por ciento, a pesar de que la fuerza laboral activa, que en 1953 ascend&iacute;a solamente a 2 millones 59 mil 659 personas, se elevaba el pasado a&ntilde;o a 4 millones 427 mil 28.  </P>
<P>Lo m&aacute;s contundente es que el pr&oacute;ximo a&ntilde;o, al reducirse el desempleo por debajo del 3 por ciento, Cuba pasar&aacute; a la categor&iacute;a de pa&iacute;s con pleno empleo, algo que en medio de la situaci&oacute;n econ&oacute;mica mundial no es concebible en ning&uacute;n otro de Am&eacute;rica Latina o de los llamados pa&iacute;ses econ&oacute;micamente desarrollados.</P>
<P>Sin entrar en otras &aacute;reas de notables avances sociales, a&ntilde;adir&eacute; solamente que entre 1953 y el 2002 la poblaci&oacute;n casi se duplic&oacute;, el n&uacute;mero de viviendas se triplic&oacute; y el n&uacute;mero de personas por viviendas se redujo de 4,64 en 1953 a 3,16 en el 2002.  El 75,4 por ciento de &eacute;stas fueron construidas despu&eacute;s del triunfo<B> </B>de la Revoluci&oacute;n.</P>
<P>El 85 por ciento de la poblaci&oacute;n es due&ntilde;a de la vivienda que ocupa.  No paga impuesto.  El 15 por ciento restante paga un alquiler meramente simb&oacute;lico.</P>
<P>De la totalidad de las viviendas con que cuenta&nbsp;el&nbsp;pa&iacute;s, el porcentaje de boh&iacute;os disminuy&oacute; de&nbsp;33,3 por ciento en 1953 a 5,7 en el 2002, y&nbsp;la&nbsp;electrificaci&oacute;n de las mismas pas&oacute; de 55,6 por ciento en 1953 al 95,5 en el 2002.</P>
<P>Las cifras, sin embargo, no lo dicen todo.  La calidad no aparece en los fr&iacute;os n&uacute;meros, y en ella est&aacute; lo verdaderamente espectacular de los avances alcanzados por Cuba.</P>
<P>Nuestro pa&iacute;s ocupa hoy, por amplio margen, el primer lugar del mundo en el n&uacute;mero de maestros, profesores y educadores per c&aacute;pita.  El personal docente en su conjunto alcanza la alt&iacute;sima cifra de 290 mil 574 personas en activo.</P>
<P>En indagaciones realizadas sobre un grupo de los principales &iacute;ndices educacionales, Cuba ocupa tambi&eacute;n el primer lugar y por encima de los pa&iacute;ses desarrollados.  Un m&aacute;ximo de 20 alumnos por maestro en la primaria ya logrado, y el de un profesor por cada 15 alumnos de secundaria b&aacute;sica &#8213;s&eacute;ptimo, octavo y noveno grados&#8213;, que alcanzaremos en el pr&oacute;ximo curso escolar, es algo que ni siquiera puede so&ntilde;arse entre los pa&iacute;ses m&aacute;s ricos del planeta.</P>
<P>Los m&eacute;dicos ascienden a 67 mil 79.  De ellos, 45&nbsp;mil 599 especialistas y              8 mil 858 en proceso de formaci&oacute;n.  El personal de enfermer&iacute;a asciende a <BR>
81 mil 459 y el de t&eacute;cnicos de la salud a 66 mil 339 para un total de 214 mil 877 m&eacute;dicos, personal de enfermer&iacute;a y t&eacute;cnicos dedicados a los servicios de salud.</P>
<P>La perspectiva de vida es de 76,15 a&ntilde;os;  la mortalidad infantil, 6,5 por cada mil nacidos vivos en el primer a&ntilde;o de vida, la m&aacute;s baja entre todos los pa&iacute;ses del Tercer Mundo y varios de los pa&iacute;ses desarrollados.  </P>
<P>Los profesores de educaci&oacute;n f&iacute;sica, deportes y recreaci&oacute;n son 35 mil 902, mucho m&aacute;s que el n&uacute;mero total de maestros y profesores dedicados a la educaci&oacute;n antes de la Revoluci&oacute;n.</P>
<P>Cuba se encuentra en plena tarea de transformaci&oacute;n de sus propios sistemas de educaci&oacute;n, cultura y salud con los que tantos &eacute;xitos alcanz&oacute;, para llevarlos, a partir de la experiencia alcanzada y las nuevas posibilidades t&eacute;cnicas, a niveles de excelencia jam&aacute;s so&ntilde;ados. </P>
<P>Ya en plena marcha estos programas, se estima que los actuales conocimientos que adquieren los ni&ntilde;os, adolescentes y j&oacute;venes se triplicar&aacute;n en cada curso, a la vez que en un per&iacute;odo no mayor de cinco a&ntilde;os la perspectiva de vida debe elevarse a 80 a&ntilde;os de edad.  Los pa&iacute;ses m&aacute;s desarrollados y ricos jam&aacute;s lograr&aacute;n los 20 alumnos por maestro en la primaria, ni un profesor por cada 15 de ellos en la secundaria, ni llevar la ense&ntilde;anza universitaria a los municipios de todo el pa&iacute;s para ponerla al alcance de todo el pueblo, ni ofrecer gratuitamente servicios de excelencia en educaci&oacute;n y salud a todos los ciudadanos.  Sus sistemas econ&oacute;micos y pol&iacute;ticos no est&aacute;n dise&ntilde;ados para eso.</P>
<P>En Cuba, la pesadilla social y humana denunciada en 1953, que dio origen a nuestra lucha, hab&iacute;a quedado atr&aacute;s pocos a&ntilde;os despu&eacute;s del triunfo de 1959.  Pronto no hubo campesinos sin tierras, ni precaristas, ni aparceros, ni pago de rentas;  todos eran due&ntilde;os de las parcelas que ocupaban; ni hubo  ni&ntilde;os desnutridos, descalzos y llenos de par&aacute;sitos, sin escuelas o maestros aunque fuese debajo de un &aacute;rbol;  ya no se produc&iacute;an entre ellos las muertes masivas por hambre, enfermedades o falta de recursos o de atenci&oacute;n m&eacute;dica;  los largos meses sin ocupaci&oacute;n laboral desaparecieron;  no se volvieron a ver hombres y mujeres en las &aacute;reas rurales sin trabajo.  Se iniciaba una etapa de creaci&oacute;n y construcci&oacute;n de instituciones educacionales, m&eacute;dicas, habitacionales, deportivas y otras de car&aacute;cter social junto a miles de kil&oacute;metros de carreteras, presas, canales de riego, instalaciones agr&iacute;colas, centros de generaci&oacute;n el&eacute;ctrica y sus l&iacute;neas transmisoras de energ&iacute;a;  industrias agr&iacute;colas, mec&aacute;nicas, de materiales de construcci&oacute;n y todo lo indispensable para el desarrollo sostenido del pa&iacute;s. </P>
<P>Fue tanta la demanda de fuerza de trabajo, que de las ciudades fue necesario movilizar durante muchos a&ntilde;os contingentes considerables de hombres y mujeres hacia las actividades agr&iacute;colas, constructivas y de producci&oacute;n industrial, que sentaron las bases del extraordinario desarrollo social alcanzado por nuestra Patria al que me refer&iacute; antes.</P>
<P>Hablo como si el pa&iacute;s hubiese sido un remanso de id&iacute;lica paz, como si no se hubiesen producido m&aacute;s de cuatro d&eacute;cadas de riguroso bloqueo y guerra econ&oacute;mica, agresiones de todo tipo, cifras masivas de sabotajes, actos de terrorismo, planes de asesinato y una interminable lista de hechos hostiles contra nuestra Patria en los que no quise poner el acento principal de este discurso para concentrarme en ideas esenciales de la actualidad.  </P>
<P>Baste decir que s&oacute;lo las tareas de la defensa requirieron el empleo permanente de cientos de miles de hombres y cuantiosos recursos materiales.  </P>
<P>La dur&iacute;sima batalla fue curtiendo a nuestro pueblo, le ense&ntilde;&oacute; a luchar simult&aacute;neamente en muchos dif&iacute;ciles frentes, a hacer mucho con muy poco y a no desalentarse nunca ante las dificultades.  </P>
<P>Prueba decisiva fue su conducta heroica, su tenacidad y su inconmovible firmeza cuando el campo socialista desapareci&oacute; y la URSS se desintegr&oacute;.  La p&aacute;gina que entonces escribi&oacute;, cuando nadie en el mundo habr&iacute;a apostado un centavo por la supervivencia de la Revoluci&oacute;n, pasar&aacute; a la historia como una de las m&aacute;s grandes proezas que se haya realizado nunca.  Lo hizo sin haber violado uno solo de los principios &eacute;ticos y humanitarios de la Revoluci&oacute;n, pese a los alaridos y calumnias de nuestros enemigos.</P>
<P>El Programa del Moncada se cumpli&oacute; y sobrecumpli&oacute;.  Hace rato que vamos en pro de sue&ntilde;os mucho m&aacute;s elevados e inimaginables.</P>
<P>Hoy se libran grandes batallas en el campo de las ideas y nos enfrentamos a problemas asociados a la situaci&oacute;n mundial, quiz&aacute;s la m&aacute;s cr&iacute;tica que haya vivido la humanidad.  A ello debo dedicar ineludiblemente una parte de mi discurso.</P>
<P>Hace varias semanas, a principios de junio, la Uni&oacute;n Europea aprob&oacute; una infame resoluci&oacute;n, elaborada por un grupito de bur&oacute;cratas, sin&nbsp;an&aacute;lisis&nbsp;previo de los propios Ministros de Relaciones Exteriores, e impulsada por un personaje de estirpe e ideolog&iacute;a fascistas:  Jos&eacute; Mar&iacute;a Aznar.  La misma constituy&oacute; un acto cobarde y repugnante, que se sumaba a la hostilidad, las amenazas y peligros que implica para Cuba la pol&iacute;tica agresiva de la superpotencia hegem&oacute;nica.</P>
<P>Decidieron suprimir o disminuir al m&iacute;nimo lo que califican de &quot;ayuda humanitaria&quot; a Cuba.</P>
<P>¿Cu&aacute;l ha sido esta ayuda en los &uacute;ltimos a&ntilde;os, que fueron muy duros para la econom&iacute;a de nuestro pa&iacute;s?  En el 2000 la llamada ayuda humanitaria recibida de la Uni&oacute;n Europea ascendi&oacute; a 3,6 millones de d&oacute;lares;  en el 2001, a 8,5 millones;  en&nbsp;el 2002, a 0,6 millones.  No se hab&iacute;an aplicado todav&iacute;a las justas medidas que Cuba adopt&oacute;, sobre bases absolutamente legales, para defender la seguridad de nuestro pueblo frente a graves peligros de agresi&oacute;n imperialista, algo que nadie ignora.</P>
<P>Como puede apreciarse, la suma arroja un promedio de 4,2 millones de d&oacute;lares anuales, que en el 2002 se redujo a menos de un mill&oacute;n.</P>
<P>¿Qu&eacute; significa realmente esta cifra para un pa&iacute;s que entre noviembre del 2001 y octubre del 2002 sufri&oacute; el impacto de tres huracanes que afectaron el pa&iacute;s en 2 mil 500 millones de d&oacute;lares, a los que se unieron los efectos devastadores para nuestros ingresos de la ca&iacute;da del turismo a causa de los actos terroristas del 11 de septiembre del 2001 contra Estados Unidos, la de los precios del az&uacute;car y&nbsp;el&nbsp;n&iacute;quel por la crisis econ&oacute;mica internacional y&nbsp;la&nbsp;subida considerable de los precios del petr&oacute;leo por diversos factores?  ¿Qu&eacute; significan comparados con los 72 mil millones que ha costado el bloqueo econ&oacute;mico impuesto por los gobiernos de Estados Unidos durante m&aacute;s de cuatro d&eacute;cadas y frente al cual, con motivo de una ley extraterritorial y cruel como la Helms-Burton, que afectaba los propios intereses econ&oacute;micos de la Uni&oacute;n Europea, esta lleg&oacute; a un bochornoso entendimiento mediante el cual se comprometi&oacute; a no apoyar a sus empresarios cuando hicieran negocios con Cuba, a cambio de vagas promesas de que no aplicar&iacute;an esa ley a sus inversiones en Estados Unidos?</P>
<P>Con los subsidios al az&uacute;car, los pa&iacute;ses de la Uni&oacute;n Europea afectaron en miles de millones de d&oacute;lares los ingresos de Cuba a lo largo de todo el tiempo que ha durado el bloqueo de Estados Unidos.</P>
<P>Los pagos de Cuba a los pa&iacute;ses de la Uni&oacute;n Europea por concepto de importaciones de mercanc&iacute;as en los &uacute;ltimos 5 a&ntilde;os alcanzaron 7&nbsp;mil&nbsp;500 millones de d&oacute;lares, un promedio aproximado de mil 500 millones anuales.  En cambio, esos pa&iacute;ses s&oacute;lo adquieren productos de Cuba por un valor promedio, en los &uacute;ltimos cinco a&ntilde;os, de 571 millones anuales.  ¿Qui&eacute;n realmente est&aacute; ayudando a qui&eacute;n?</P>
<P>Adem&aacute;s, la famosa ayuda humanitaria usualmente va acompa&ntilde;ada de retrasos burocr&aacute;ticos y condiciones inadmisibles, como por ejemplo crear fondos de contravalor en moneda nacional, a la tasa de nuestras casas de cambio, para financiar en moneda nacional otros proyectos en los cuales las decisiones deber&iacute;an tomarse con la&nbsp;participaci&oacute;n de terceros.  </P>
<P>Esto quiere decir que si la Comisi&oacute;n Europea entregaba un mill&oacute;n de d&oacute;lares, pretend&iacute;a que la parte cubana pagara, por ese mill&oacute;n, 27 millones de&nbsp;pesos cubanos para financiar otros proyectos en moneda nacional por esa magnitud, y para cuya ejecuci&oacute;n se deber&iacute;a contar con la participaci&oacute;n en&nbsp;la toma de decisiones de Organizaciones No Gubernamentales europeas. Esta absurda condici&oacute;n, que nunca fue aceptada, paraliz&oacute; pr&aacute;cticamente el flujo de ayuda para un grupo de proyectos por tres a&ntilde;os, y con posterioridad lo limit&oacute; considerablemente.</P>
<P>Entre octubre del a&ntilde;o 2000 y diciembre del 2002 la Comisi&oacute;n Europea aprob&oacute; formalmente cuatro proyectos por un monto aproximado de 10,6&nbsp;millones de d&oacute;lares (casi todos para asistencia t&eacute;cnica en temas administrativos, jur&iacute;dicos y&nbsp;econ&oacute;micos) y s&oacute;lo 1,9 millones de d&oacute;lares para seguridad alimentaria.  Nada de esto se ha ejecutado debido a la lentitud de los mecanismos burocr&aacute;ticos de esa instituci&oacute;n. Sin embargo, en todos los informes de la Uni&oacute;n Europea estos montos aparecen como &quot;aprobados para Cuba&quot;, pero la realidad es que hasta la fecha a nuestro pa&iacute;s no ha entrado un centavo de estos fondos.</P>
<P>Debe tenerse en cuenta que adicionalmente, en todos sus informes sobre ayuda a Cuba, la Comisi&oacute;n Europea y los pa&iacute;ses miembros incluyen los llamados costos indirectos, tales como pasaje en sus propias l&iacute;neas a&eacute;reas, hospedaje, vi&aacute;ticos, salarios y lujos a niveles de primer mundo.  La&nbsp;presunta ayuda desembolsada que incide directamente en el proyecto se ve menguada por estos gastos, que al final no constituyen un beneficio para el pa&iacute;s, pero que con fines claramente publicitarios la computan como parte de su &quot;generosidad&quot;.  </P>
<P>Es verdaderamente indignante pretender presionar e intimidar a Cuba con esas medidas. Cuba, pa&iacute;s peque&ntilde;o, asediado y bloqueado, no s&oacute;lo ha sido capaz de sobrevivir, sino tambi&eacute;n de ayudar a muchos pa&iacute;ses del Tercer Mundo, explotados durante siglos por metr&oacute;polis europeas.  </P>
<P>Durante 40 a&ntilde;os se graduaron en Cuba m&aacute;s de 40 mil j&oacute;venes de m&aacute;s de 100 pa&iacute;ses del Tercer Mundo como profesionales universitarios y t&eacute;cnicos calificados sin costo alguno, 30 mil de ellos procedentes de &Aacute;frica, sin que nuestro pa&iacute;s les robara uno solo, como hacen los pa&iacute;ses de la Uni&oacute;n Europea con muchos de los mejores talentos.  A&nbsp;lo&nbsp;largo de ese tiempo, por otro lado, m&aacute;s de 52 mil m&eacute;dicos y trabajadores de la salud cubanos, que han salvado millones de vidas, prestaron servicios voluntaria y gratuitamente en 93 pa&iacute;ses.</P>
<P>Aun sin haber salido totalmente del per&iacute;odo especial, el pasado a&ntilde;o 2002 hab&iacute;a ya m&aacute;s de 16&nbsp;mil j&oacute;venes del Tercer Mundo cursando estudios superiores gratuitamente en nuestro pa&iacute;s, entre ellos m&aacute;s de 8 mil que se forman como m&eacute;dicos.  Si se hace un c&aacute;lculo de lo que tendr&iacute;an que pagar en Estados Unidos y Europa, equivale a una donaci&oacute;n de m&aacute;s de 450 millones de d&oacute;lares cada a&ntilde;o.  Si se suman los 3 mil 700 m&eacute;dicos que prestan servicios en el exterior en los sitios m&aacute;s apartados y dif&iacute;ciles, habr&iacute;a que a&ntilde;adir casi 200 millones m&aacute;s, si se toma como base el costo del salario que paga la OMS por un m&eacute;dico anualmente.  En conjunto, un valor aproximado de 700 millones de d&oacute;lares.  Esto que nuestro pa&iacute;s puede hacer, no a partir de sus recursos financieros sino del extraordinario capital humano que ha creado la Revoluci&oacute;n, debiera servir de ejemplo a la Uni&oacute;n Europea y hacerla avergonzarse de la m&iacute;sera e ineficaz ayuda que presta a esos pa&iacute;ses.</P>
<P>Mientras combatientes cubanos derramaban su sangre luchando contra los soldados del apartheid, los pa&iacute;ses de la Uni&oacute;n Europea intercambiaban miles de millones de d&oacute;lares cada a&ntilde;o en mercanc&iacute;as con los racistas sudafricanos y, a trav&eacute;s de sus inversiones, se beneficiaban del trabajo semiesclavo y barato de los nativos sudafricanos. </P>
<P>El pasado 21 de julio, hace menos de una semana, la Uni&oacute;n Europea, en una cacareada reuni&oacute;n para revisar su vergonzosa Posici&oacute;n Com&uacute;n, ratific&oacute; las infames medidas adoptadas contra Cuba el 5 de junio y declar&oacute; que consideraba que debe continuarse el di&aacute;logo pol&iacute;tico, &quot;a fin de promover una b&uacute;squeda m&aacute;s eficiente del objetivo de la Posici&oacute;n Com&uacute;n&quot;.</P>
<P>El gobierno de Cuba, por elemental sentido de dignidad, renuncia a cualquier ayuda o resto de ayuda humanitaria que pueda ofrecer la Comisi&oacute;n y los gobiernos de la Uni&oacute;n Europea.  Nuestro pa&iacute;s s&oacute;lo aceptar&iacute;a este tipo de ayuda, por modesta que&nbsp;fuese, de las autonom&iacute;as regionales o locales, de las Organizaciones No Gubernamentales y movimientos de solidaridad, que no imponen a Cuba condicionamientos pol&iacute;ticos.</P>
<P>La Uni&oacute;n Europea se hace ilusiones cuando afirma que el di&aacute;logo pol&iacute;tico debe proseguirse.  La&nbsp;soberan&iacute;a y la dignidad de un pueblo no se discuten con nadie, mucho menos con un grupo de antiguas potencias coloniales responsabilizadas hist&oacute;ricamente con el tr&aacute;fico de esclavos, el saqueo e incluso exterminio de pueblos enteros;  que son culpables del subdesarrollo y la pobreza en que hoy viven miles de millones de seres humanos a los que siguen saqueando mediante el intercambio desigual, la explotaci&oacute;n y dilapidaci&oacute;n de sus recursos naturales, una impagable deuda externa, el robo de sus mejores cerebros y otros procedimientos.</P>
<P>La Uni&oacute;n Europea carece de suficiente libertad para dialogar con plena independencia.  Sus compromisos con la OTAN y Estados Unidos, su conducta en Ginebra, donde act&uacute;a junto a los que quieren destruir a Cuba, la incapacitan para un intercambio constructivo.  A ella se unir&aacute;n pronto pa&iacute;ses procedentes de la antigua comunidad socialista.  Los gobernantes oportunistas que los dirigen, m&aacute;s fieles a los intereses de Estados Unidos que a los de Europa, ser&aacute;n caballos de Troya de la superpotencia en el seno de la Uni&oacute;n Europea.  Est&aacute;n llenos de odio contra Cuba, a la que dejaron sola y no le perdonan haber resistido y haber demostrado que el socialismo es capaz de alcanzar una sociedad mil veces m&aacute;s justa y humana que el podrido sistema que ellos adoptaron. </P>
<P>Cuando la Uni&oacute;n Europea se cre&oacute;, lo aplaudimos, porque era lo &uacute;nico inteligente y &uacute;til que pod&iacute;an hacer como contrapeso ante el hegemonismo de su poderoso aliado militar y competidor econ&oacute;mico.  Tambi&eacute;n aplaudimos el euro como algo conveniente para la econom&iacute;a mundial frente al poder asfixiante y casi absoluto del d&oacute;lar.  </P>
<P>Cuando en cambio, arrogante y calculadora, en busca de reconciliaci&oacute;n con los amos del mundo, ofende a Cuba, no merece de nuestro pueblo la menor consideraci&oacute;n y respeto.  </P>
<P>El di&aacute;logo debe ser p&uacute;blico en los foros internacionales y para discutir los graves problemas que amenazan al mundo.</P>
<P>No intentaremos discutir los principios de la Uni&oacute;n o Desuni&oacute;n Europea.  En Cuba encontrar&aacute;n un pa&iacute;s que no acata amos, ni acepta amenazas, ni pide limosnas, ni carece de valor para decir la verdad. </P>
<P>Ustedes necesitan que alguien les diga un poco de verdades, ya que muchos los adulan por inter&eacute;s o simplemente embelesados por las pompas de las glorias pasadas de Europa.  ¿Por qu&eacute; no critican o ayudan a Espa&ntilde;a a mejorar el desastroso estado de su educaci&oacute;n, que a nivel de rep&uacute;blica bananera es una verg&uuml;enza para Europa?  ¿Por qu&eacute; no socorren a Gran Breta&ntilde;a para impedir que las drogas eliminen la orgullosa raza?  ¿Por qu&eacute; no se analizan y se ayudan a s&iacute; mismos que tanto lo necesitan?  </P>
<P>La Uni&oacute;n Europea har&iacute;a bien en hablar menos y&nbsp;hacer m&aacute;s por los verdaderos derechos humanos de&nbsp;la inmensa mayor&iacute;a de los pueblos del mundo; actuar con inteligencia y dignidad frente a los que no&nbsp;desean dejarle ni las migajas de los recursos del planeta que aspiran a conquistar;  defender su identidad cultural frente a la invasi&oacute;n y penetraci&oacute;n de las poderosas transnacionales de la industria de la recreaci&oacute;n norteamericana;  ocuparse de sus desempleados, que suman decenas de millones;  educar a sus analfabetos funcionales;  dar un trato humano a los inmigrantes;  garantizar una verdadera seguridad social y atenci&oacute;n m&eacute;dica a todos sus ciudadanos como hace Cuba;  moderar sus h&aacute;bitos consumistas y despilfarradores;  garantizar que todos sus miembros aporten el uno por ciento del PIB como hacen ya algunos para apoyar el desarrollo del Tercer Mundo o al menos aliviar sin burocratismo ni demagogia su terrible situaci&oacute;n de pobreza, insalubridad y analfabetismo;  indemnizar al &Aacute;frica y otras regiones por el da&ntilde;o que les ocasionaron durante siglos por la esclavitud y&nbsp;el&nbsp;coloniaje;  otorgar la independencia a los enclaves coloniales que a&uacute;n mantienen en este hemisferio, desde el Caribe hasta las Malvinas, sin&nbsp;privarlos de la ayuda econ&oacute;mica a que son acreedores por el da&ntilde;o hist&oacute;rico y la explotaci&oacute;n colonial sufrida.  </P>
<P>A una lista que ser&iacute;a interminable podr&iacute;a a&ntilde;adirse:  </P>
<P>Llevar a cabo una verdadera pol&iacute;tica de apoyo a&nbsp;los derechos humanos con hechos y no palabrer&iacute;a hueca;  investigar lo que realmente sucedi&oacute; con los vascos asesinados por los GAL y exigir responsabilidades; informar al mundo c&oacute;mo fue brutalmente asesinado el cient&iacute;fico David Kelly o de qu&eacute; forma lo llevaron al suicidio;  responder alguna vez a las preguntas que les hice en R&iacute;o de Janeiro sobre la nueva concepci&oacute;n estrat&eacute;gica de la OTAN con relaci&oacute;n a los pa&iacute;ses de Am&eacute;rica Latina;  oponerse resueltamente y con firmeza a la doctrina del ataque sorpresivo y preventivo contra cualquier pa&iacute;s del mundo, proclamada por la potencia militar m&aacute;s poderosa que jam&aacute;s ha existido, cuyas consecuencias para la humanidad ustedes saben a d&oacute;nde conducen.</P>
<P>Calumniar y sancionar a Cuba, adem&aacute;s de injusto y cobarde, es rid&iacute;culo.  A partir del grandioso y abnegado capital humano que ha creado y con el que ustedes no cuentan, Cuba no necesita de la&nbsp;Uni&oacute;n Europea para sobrevivir, desarrollarse y&nbsp;alcanzar lo que ustedes no podr&aacute;n jam&aacute;s alcanzar.</P>
<P>La Uni&oacute;n Europea debe moderar su arrogancia y&nbsp;prepotencia.  </P>
<P>Nuevas fuerzas emergen por todas partes con gran pujanza.  Los pueblos est&aacute;n cansados de tutelajes, injerencias y saqueos, impuestos a trav&eacute;s de mecanismos que privilegian a los m&aacute;s desarrollados y ricos a costa de la creciente pobreza y la ruina de los dem&aacute;s.  Una parte de esos pueblos avanza ya con fuerza incontenible.  Otros se sumar&aacute;n.  Entre ellos hay gigantes que despiertan.  A esos pueblos pertenece el futuro.</P>
<P>En nombre de 50 a&ntilde;os de resistencia y lucha sin tregua frente a una fuerza varias veces superior a la de ustedes, y de los &eacute;xitos sociales y humanos alcanzados por Cuba sin ayuda alguna de los pa&iacute;ses de la Uni&oacute;n Europea, los invito a reflexionar serenamente sobre sus errores sin dejarse llevar por&nbsp;excesos de ira<B> </B>o<B> </B>embriaguez euronarcisista<B>.</B>  </P>
<P>¡Ni Europa ni Estados Unidos dir&aacute;n la &uacute;ltima palabra sobre los destinos de la humanidad!  </P>
<P>Deseo asegurarles algo parecido a lo que dije ante el tribunal espurio que me juzg&oacute; y conden&oacute; por la lucha que iniciamos hace hoy cinco d&eacute;cadas, pero esta vez no ser&eacute; yo quien lo diga;  lo afirma y augura un pueblo que llev&oacute; a cabo una Revoluci&oacute;n profunda, trascendente e hist&oacute;rica, y supo defenderla:</P>
<P>¡Condenadme, no importa!  ¡Los pueblos dir&aacute;n la &uacute;ltima palabra!</P>
<P>¡Gloria eterna a los ca&iacute;dos durante 50 a&ntilde;os de lucha! </P>
<P>¡Gloria eterna al pueblo que convirti&oacute; sus sue&ntilde;os en&nbsp;realidades!</P>
<P>¡Venceremos! </P>
</FONT></BODY>
</HTML>
