<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE> </TITLE>
</HEAD>
<BODY TEXT="#000000">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso pronunciado por el Presidente de la Rep&uacute;blica de Cuba Fidel Castro Ruz, en la clausura de la Conferencia Internacional Por el Equilibrio del Mundo, en homenaje al 150 aniversario del natalicio de nuestro H&eacute;roe Nacional </P>
<P ALIGN="CENTER">Jos&eacute; Mart&iacute;, el 29 de enero del 2003.</P>
</B></FONT><FONT FACE="Arial" SIZE=2>
</FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Distinguidos participantes en el Encuentro Internacional por el Equilibrio del Mundo como homenaje al Aniversario 150 del natalicio de Jos&eacute; Mart&iacute;;</P>
<P ALIGN="JUSTIFY">Estimados invitados;</P>
<P ALIGN="JUSTIFY">Compatriotas:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">¿Qu&eacute; significa Mart&iacute; para los cubanos?</P>
<P ALIGN="JUSTIFY">En un documento denominado El Presidio Pol&iacute;tico en Cuba, Mart&iacute; cuando apenas ten&iacute;a 18 a&ntilde;os, despu&eacute;s de sufrir cruel prisi&oacute;n a los 16 con grilletes de hierro atados a sus pies, afirm&oacute;:  &quot;Dios existe, sin embargo, en la idea del bien, que vela el nacimiento de cada ser, y deja en el alma que se encarna en &eacute;l una l&aacute;grima pura.  El bien es Dios.  La l&aacute;grima es la fuente de sentimiento eterno.&quot; </P>
<P ALIGN="JUSTIFY">Para nosotros los cubanos, Mart&iacute; es la idea del bien que &eacute;l describi&oacute;.</P>
<P ALIGN="JUSTIFY">Los que reanudamos el 26 de julio de 1953 la lucha por la independencia, iniciada el 10 de octubre de 1868 precisamente cuando se cumpl&iacute;an cien a&ntilde;os del nacimiento de Mart&iacute;, de &eacute;l hab&iacute;amos recibido, por encima de todo, los principios &eacute;ticos sin los cuales no puede siquiera concebirse una revoluci&oacute;n.  De &eacute;l recibimos igualmente su inspirador patriotismo y un concepto tan alto del honor y de la dignidad humana como nadie en el mundo podr&iacute;a habernos ense&ntilde;ado.</P>
<P ALIGN="JUSTIFY">Fue un hombre verdaderamente extraordinario y excepcional. Hijo de militar, nacido en un hogar de padre y madre espa&ntilde;oles, deriva en profeta y forjador de la independencia de la tierra que lo vio nacer;  intelectual y poeta, siendo un adolescente al iniciarse la primera gran contienda, fue capaz m&aacute;s tarde de conquistar el coraz&oacute;n, el respeto, la adhesi&oacute;n y el acatamiento de viejos y experimentados jefes militares que se llenaron de gloria en aquella guerra.  </P>
<P ALIGN="JUSTIFY">Amante fervoroso de la paz, la uni&oacute;n y armon&iacute;a entre los hombres, no vacil&oacute; en organizar e iniciar la guerra justa y necesaria contra el coloniaje, la esclavitud y la injusticia.  Su sangre fue la primera en derramarse y su vida la primera en ofrendarse como s&iacute;mbolo imborrable de altruismo y desprendimiento personal. Olvidado y aun desconocido durante muchos a&ntilde;os por gran parte del pueblo por cuya independencia luch&oacute;, de sus cenizas, como Ave F&eacute;nix, emanaron sus inmortales ideas para que casi medio siglo despu&eacute;s de su muerte un pueblo entero se enfrascara en colosal lucha, que signific&oacute; el enfrentamiento al adversario m&aacute;s poderoso que un pa&iacute;s grande o peque&ntilde;o hubiese conocido jam&aacute;s.</P>
<P ALIGN="JUSTIFY">Hoy, al cumplirse hace unas horas 150 a&ntilde;os de su nacimiento, cientos de brillantes pensadores e intelectuales de todo el mundo le rinden emocionados el homenaje del profundo reconocimiento que merecen su vida y su obra.</P>
<P ALIGN="JUSTIFY">M&aacute;s all&aacute; de Cuba, ¿qu&eacute; recibi&oacute; de &eacute;l el mundo? Un ejemplo excepcional de creador y humanista digno de recordarse a lo largo de los siglos.  </P>
<P ALIGN="JUSTIFY">¿Por qui&eacute;nes y por qu&eacute;? Por los mismos que hoy luchan y los que ma&ntilde;ana luchar&aacute;n por los mismos sue&ntilde;os y esperanzas de salvar al mundo, y porque quiso el azar que hoy la humanidad perciba sobre ella y tome conciencia de los riesgos que &eacute;l previ&oacute; y advirti&oacute; con su visi&oacute;n profunda y su genial talento.</P>
<P ALIGN="JUSTIFY">El d&iacute;a en que cay&oacute;, el 19 de mayo de 1895, Mart&iacute; se inmolaba por el derecho a la vida de todos los habitantes del planeta.  </P>
<P ALIGN="JUSTIFY">En la ya famosa carta inconclusa a su amigo entra&ntilde;able Manuel Mercado, que Mart&iacute; interrumpe para marchar sin que nadie pudiera impedirlo a un inesperado combate, revel&oacute; para la historia su m&aacute;s &iacute;ntimo pensamiento, que no por conocido y repetido dejar&eacute; de consignar una vez m&aacute;s:  &quot;Ya estoy todos los d&iacute;as en peligro de dar mi vida por mi pa&iacute;s y por mi deber, [...] de impedir a tiempo con la independencia de Cuba que se extiendan por las Antillas los Estados Unidos y caigan, con esa fuerza m&aacute;s, sobre nuestras tierras de Am&eacute;rica.   Cuanto hice hasta hoy, y har&eacute;, es para eso.&quot; </P>
<P ALIGN="JUSTIFY">Semanas antes, al suscribir en Santo Domingo el Manifiesto de Montecristi junto al ejemplar patriota latinoamericano M&aacute;ximo G&oacute;mez, de origen dominicano y escogido por Mart&iacute; como jefe militar de las fuerzas cubanas, pr&oacute;ximo a partir hacia Cuba, entre otras muchas y brillantes ideas revolucionarias, Mart&iacute; escribi&oacute; algo tan admirable que, aun a riesgo de aburrir, tambi&eacute;n necesito repetir:  &quot;La guerra de independencia de Cuba [...] es suceso de gran alcance humano, y servicio oportuno que el hero&iacute;smo juicioso de las Antillas presta a la firmeza y trato justo de las naciones americanas, y al equilibrio a&uacute;n vacilante del mundo.&quot; </P>
<P ALIGN="JUSTIFY">Cu&aacute;n precozmente escribi&oacute; esta &uacute;ltima frase, que se ha convertido en el tema principal de este encuentro.  Nada hay hoy m&aacute;s necesario y vital que ese distante y al parecer ut&oacute;pico equilibrio.</P>
<P ALIGN="JUSTIFY">Ciento seis a&ntilde;os, cuatro meses  y dos d&iacute;as despu&eacute;s de la carta de Jos&eacute; Mart&iacute; a Manuel Mercado, y ciento seis a&ntilde;os, cinco meses y veintiseis d&iacute;as despu&eacute;s del Manifiesto de Montecristi firmado por Mart&iacute; y G&oacute;mez, el Presidente de Estados Unidos, en discurso pronunciado el 20 de septiembre del 2001, ante el Congreso de esa naci&oacute;n, pronunci&oacute; las siguientes frases:  </P>
<P ALIGN="JUSTIFY">&quot;Vamos a utilizar cualquier arma de guerra que sea necesaria.&quot;</P>
<P ALIGN="JUSTIFY">&quot;El pa&iacute;s no debe esperar una sola batalla, sino una campa&ntilde;a prolongada, una campa&ntilde;a sin paralelo en nuestra historia.&quot;</P>
<P ALIGN="JUSTIFY">&quot;Cualquier naci&oacute;n, en cualquier lugar, tiene ahora que tomar una decisi&oacute;n:  o est&aacute; con nosotros o est&aacute; con el terrorismo.&quot;</P>
<P ALIGN="JUSTIFY">&quot;Les he pedido a las Fuerzas Armadas que est&eacute;n en alerta, y hay una raz&oacute;n para ello:  se acerca la hora de que entremos en acci&oacute;n, y ustedes nos van a hacer sentir orgullosos.&quot;  </P>
<P ALIGN="JUSTIFY">&quot;Esta es una lucha de la civilizaci&oacute;n.&quot;</P>
<P ALIGN="JUSTIFY">&quot;Los logros de nuestros tiempos y la esperanza de todos los tiempos dependen de nosotros.&quot;</P>
<P ALIGN="JUSTIFY">&quot;No sabemos cu&aacute;l va a ser el derrotero de este conflicto, pero s&iacute; cu&aacute;l va a ser el desenlace. [...]  Y sabemos que Dios no es neutral.&quot;</P>
<P ALIGN="JUSTIFY">En discurso pronunciado el primero de junio del 2002, al cumplirse el 200 aniversario de la Academia Militar de West Point, el Presidente de Estados Unidos, entre otras cosas, declar&oacute;:  </P>
<P ALIGN="JUSTIFY">&quot;En el mundo en el que hemos entrado, la &uacute;nica v&iacute;a para la seguridad es la v&iacute;a de la acci&oacute;n.  Y esta naci&oacute;n actuar&aacute;.</P>
<P ALIGN="JUSTIFY">&quot;Nuestra seguridad requerir&aacute; que transformemos a la fuerza militar que ustedes dirigir&aacute;n en una fuerza militar que debe estar lista para atacar inmediatamente en cualquier oscuro rinc&oacute;n del mundo, [...] que estemos listos para el ataque preventivo cuando sea necesario defender nuestra libertad y defender nuestras vidas. </P>
<P ALIGN="JUSTIFY">&quot;Debemos descubrir c&eacute;lulas terroristas en 60 o m&aacute;s pa&iacute;ses.  </P>
<P ALIGN="JUSTIFY">[...]</P>
<P ALIGN="JUSTIFY">&quot;Enviaremos diplom&aacute;ticos a donde sean necesarios, y los enviaremos a ustedes, a nuestros soldados, donde ustedes sean necesarios.</P>
<P ALIGN="JUSTIFY">[...]</P>
<P ALIGN="JUSTIFY">&quot;Estamos ante un conflicto entre el bien y el mal. [...]  No creamos un problema sino que revelamos un problema. Y dirigiremos al mundo en la lucha contra el problema.&quot;</P>
<P ALIGN="JUSTIFY">Me pregunto qu&eacute; ideas habr&iacute;an atravesado, a la velocidad de la luz, la genial inteligencia de un hombre como Mart&iacute;, para herirlo en lo m&aacute;s profundo de su infinito coraz&oacute;n, si hubiese escuchado estas palabras en un mundo donde hoy habitan m&aacute;s de 6.400 millones de seres humanos que, por una raz&oacute;n o por otra, tanto los superricos como los superpobres, ven amenazadas sus esperanzas de sobrevivir.</P>
<P ALIGN="JUSTIFY">Aquellas palabras no las pronunciaba un loco desde un oscuro rinc&oacute;n de un manicomio.  Est&aacute;n avaladas por decenas de miles de armas nucleares, millones de bombas y proyectiles destructores, decenas de miles de misiles teleguiados y precisos, miles de bombarderos y aviones de combate, con pilotos y sin pilotos; decenas de escuadras y destacamentos navales con portaaviones y submarinos de propulsi&oacute;n nuclear o convencional, bases militares con permiso o sin permiso en todos los rincones del mundo; sat&eacute;lites militares que esp&iacute;an cada kil&oacute;metro cuadrado del planeta, sistemas de comunicaci&oacute;n seguros e instant&aacute;neos, capacidad de aplastar los de cualquier otro pa&iacute;s y posibilidad de interceptar simult&aacute;neamente miles de millones de conversaciones;  arsenales fabulosos de armas qu&iacute;micas y biol&oacute;gicas y presupuestos de gastos militares que se aproximan a 400 mil millones de d&oacute;lares, con los cuales podr&iacute;an enfrentarse y resolver muchos de los principales problemas del mundo.  Las amenazas mencionadas han sido pronunciadas por quien dispone y puede ordenar el empleo de esos medios.  ¿Pretexto?  El brutal ataque terrorista del 11 de septiembre que cost&oacute; la vida a miles de norteamericanos. El mundo entero se solidariz&oacute; con el pueblo norteamericano e indignado conden&oacute; el ataque.  Con el apoyo un&aacute;nime de la opini&oacute;n mundial, pudo enfrentarse al flagelo del terrorismo desde todos los &aacute;ngulos y todas las corrientes pol&iacute;ticas y religiosas.  </P>
<P ALIGN="JUSTIFY">La batalla, como plante&oacute; Cuba, deb&iacute;a ser fundamentalmente pol&iacute;tica y &eacute;tica, en inter&eacute;s y con el apoyo de todos los pueblos del mundo. Nadie pod&iacute;a concebir la idea de enfrentar absurdas, desacreditadas e impopulares concepciones terroristas que afectan a personas inocentes, aplicadas por individuos, grupos, organizaciones, e incluso alg&uacute;n estado o gobierno, utilizando para combatirlas un brutal terrorismo de estado universal y proclamando como derecho de una superpotencia el posible exterminio de naciones enteras, con empleo incluso de armas nucleares y otras de destrucci&oacute;n masiva.</P>
<P ALIGN="JUSTIFY">En este instante, en que se conmemora el 150 aniversario del natalicio de Jos&eacute; Mart&iacute;, el hombre que quiz&aacute;s por vez primera en la historia plante&oacute; el concepto del equilibrio mundial, una guerra est&aacute; por comenzar como consecuencia del m&aacute;s colosal desequilibrio en el terreno militar que jam&aacute;s existi&oacute; sobre la Tierra. Venc&iacute;a ayer el plazo en virtud del cual la m&aacute;s poderosa potencia del mundo proclam&oacute; su derecho unilateral a lanzar su arsenal de las m&aacute;s sofisticadas armas contra otro pa&iacute;s con o sin la autorizaci&oacute;n del Consejo de Seguridad de las Naciones Unidas, instituci&oacute;n ya de por s&iacute; cuestionada por constituir el veto, prerrogativa exclusiva de cinco pa&iacute;ses que son miembros permanentes, y la negaci&oacute;n total del m&aacute;s elemental principio democr&aacute;tico al resto de casi 200 Estados representados en la Asamblea General de la Organizaci&oacute;n de Naciones Unidas.  </P>
<P ALIGN="JUSTIFY">El privilegio del veto ha sido usado precisamente por el gobierno que hoy proclama su derecho a pasar por encima de ese Consejo.  Muy poco usado por el resto de los cinco, los cambios radicales en la correlaci&oacute;n de fuerzas militares entre sus miembros, que se ha producido en los &uacute;ltimos 12 a&ntilde;os, hacen casi imposible que tal prerrogativa sea usada contra los deseos de quien no solo es poderoso por su abrumadora potencia b&eacute;lica, sino tambi&eacute;n econ&oacute;mica, pol&iacute;tica y tecnol&oacute;gica.</P>
<P ALIGN="JUSTIFY">La inmensa mayor&iacute;a de la opini&oacute;n mundial  se opone a esa guerra anunciada.  Pero lo m&aacute;s importante es que seg&uacute;n encuestas recientes, hasta el 65% del pueblo norteamericano se opon&iacute;a a ese ataque sin la aprobaci&oacute;n del Consejo de Seguridad.  No constituye esto, sin embargo, un obst&aacute;culo insuperable: enviadas las tropas y listas para la acci&oacute;n, necesitadas de ser probadas las armas m&aacute;s sofisticadas, es sumamente improbable que tal guerra no se desate, si las autoridades del pa&iacute;s amenazado de exterminio no acceden a todas las demandas de los que los amenazan. </P>
<P ALIGN="JUSTIFY">Nadie puede saber o adivinar lo que puede ocurrir en cualquier guerra o situaci&oacute;n semejante.   Lo &uacute;nico que es posible afirmar es que la amenaza   de una guerra en Iraq ha estado gravitando considerablemente sobre la econom&iacute;a mundial, hoy afectada por una grave y profunda crisis que, unida al golpe fascista contra el gobierno bolivariano de Venezuela, uno de los mayores exportadores de petr&oacute;leo, ha elevado los precios de este vital producto a niveles insoportables para la inmensa mayor&iacute;a del resto de los pa&iacute;ses, especialmente los m&aacute;s pobres, aun antes de que haya sonado un disparo en Iraq.</P>
<P ALIGN="JUSTIFY">Es ya opini&oacute;n generalizada que el prop&oacute;sito de la guerra en Iraq es tomar posesi&oacute;n de la tercera reserva mundial de petr&oacute;leo y gas, lo que preocupa extraordinariamente a casi todos los dem&aacute;s pa&iacute;ses desarrollados, como los de Europa, que importa el 80% de la energ&iacute;a, a la inversa de Estados Unidos, que apenas importa por el momento entre el 20 y 25% de su consumo.</P>
<P ALIGN="JUSTIFY">Ayer 28 de enero a las nueve de la noche, el Presidente de Estados Unidos declar&oacute; ante el Congreso:</P>
<P ALIGN="JUSTIFY">&quot;Estados Unidos le pedir&aacute; al Consejo de Seguridad de la ONU que se re&uacute;na el 5 de febrero para considerar los hechos sobre los desaf&iacute;os de Iraq al mundo.</P>
<P ALIGN="JUSTIFY">[...]</P>
<P ALIGN="JUSTIFY">&quot;Vamos a consultar, pero que no haya malos entendidos.  Si Saddam Hussein no se desarma plenamente, por la seguridad de nuestro pueblo y por la paz del mundo encabezaremos una coalici&oacute;n para desarmarlo.</P>
<P ALIGN="JUSTIFY">[...]</P>
<P ALIGN="JUSTIFY">&quot;Y si nos obligan a ir a la guerra, vamos a luchar con el pleno poder&iacute;o de nuestras Fuerzas Armadas.&quot;</P>
<P ALIGN="JUSTIFY">No se menciona una sola palabra sobre la aprobaci&oacute;n previa del Consejo de Seguridad.  </P>
<P ALIGN="JUSTIFY">Si nos apartamos de las terribles consecuencias de una guerra en aquella regi&oacute;n, que la &uacute;nica superpotencia podr&iacute;a imponer a su arbitrio, el desequilibrio en el terreno econ&oacute;mico que hoy padece el mundo es de igual modo una enorme tragedia.</P>
<P ALIGN="JUSTIFY">Crecen y se profundizan las diferencias relacionadas con los pa&iacute;ses ricos y pobres, entre ellos y dentro de ellos, es decir, crece el abismo en la distribuci&oacute;n de la riqueza, el peor azote de nuestra era, con su secuela de pobreza, hambre, ignorancia, enfermedades, dolor y sufrimiento insoportables para los seres humanos.</P>
<P ALIGN="JUSTIFY">¿Por qu&eacute; no nos atrevemos a decir que no puede haber democracia, libre opci&oacute;n ni libertad real en medio de espantosas desigualdades, ignorancia, analfabetismo total o funcional, ausencia de conocimientos y una falta asombrosa de cultura pol&iacute;tica, econ&oacute;mica, cient&iacute;fica y art&iacute;stica a las que solo pueden acceder exiguas minor&iacute;as, incluso dentro de los pa&iacute;ses desarrollados, inundado el mundo por un mill&oacute;n de millones de d&oacute;lares de publicidad comercial y consumista, que envenena a las masas con ansias de sue&ntilde;os y deseos inaccesibles, que conduce al despilfarro, la enajenaci&oacute;n, y la destrucci&oacute;n implacable de las condiciones naturales de la vida humana?  En apenas un siglo y medio agotaremos los recursos energ&eacute;ticos y sus reservas probadas y probables que la naturaleza tard&oacute; 300 millones de a&ntilde;os en crear, sin que apenas se vislumbre un sustituto viable. </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; conocen las masas de los complejos problemas econ&oacute;micos del mundo de hoy?  ¿Qui&eacute;n les ense&ntilde;&oacute; lo que es el Fondo Monetario Internacional, el Banco Mundial, la OMC, y otras instituciones similares?  ¿Qui&eacute;n les explic&oacute; las crisis econ&oacute;micas, sus causas y consecuencias?  ¿Qui&eacute;n les dijo que ya el capitalismo, la libre empresa y la libre competencia apenas existen, y que 500 grandes empresas transnacionales controlan el 80% de la producci&oacute;n y el comercio mundiales?  ¿Qui&eacute;n les ense&ntilde;&oacute; de bolsa de valores, de especulaci&oacute;n creciente con los productos de los cuales dependen los pa&iacute;ses  del Tercer Mundo y con la compraventa  de monedas que ascienden hoy a millones de millones de d&oacute;lares cada d&iacute;a?  ¿Qui&eacute;n les instruy&oacute; de que las monedas del Tercer Mundo son papeles que constantemente se deval&uacute;an y sus reservas de dinero real o casi real escapan inexorablemente hacia los pa&iacute;ses m&aacute;s ricos, como la ley f&iacute;sica de Newton, y las terribles consecuencias materiales y sociales  de esta realidad?  ¿O por qu&eacute; debemos millones de millones de d&oacute;lares impagables e incobrables, mientras decenas de millones de personas, incluidos ni&ntilde;os de cero a cinco a&ntilde;os,  mueren de hambre y enfermedades curables cada a&ntilde;o?  ¿Cu&aacute;ntos son los que conocen que ya la soberan&iacute;a de los estados apenas existe, en virtud de Tratados en cuya elaboraci&oacute;n no tenemos participaci&oacute;n alguna los pa&iacute;ses del Tercer Mundo, y por los que somos en cambio cada vez m&aacute;s explotados y sometidos?  ¿Cu&aacute;ntos los que est&aacute;n conscientes de que nuestras culturas nacionales est&aacute;n siendo cada vez m&aacute;s destruidas? </P>
<P ALIGN="JUSTIFY">Ser&iacute;a interminable seguir preguntando.  Basta una adicional para los que viven de la hipocres&iacute;a y la mentira acerca de los m&aacute;s sagrados derechos de los seres humanos, de los pueblos y de la propia humanidad en su conjunto: ¿Por qu&eacute; no se levanta un monumento vivo a la hermosa y profunda verdad contenida en el apotegma martiano &quot;Ser culto es el &uacute;nico modo de ser libre&quot;?</P>
<P ALIGN="JUSTIFY">Lo afirmo en nombre de un pueblo que bajo riguroso bloqueo e implacable guerra econ&oacute;mica, a la que se a&ntilde;adi&oacute; la p&eacute;rdida casi total de mercado, comercio y suministro exterior al desintegrarse el campo socialista y la URSS, ha resistido inconmovible m&aacute;s de cuatro d&eacute;cadas y hoy constituye uno de los m&aacute;s unidos, socialmente desarrollados, poseedores de conocimientos b&aacute;sicos, cultura pol&iacute;tica y art&iacute;stica entre todos los pueblos del mundo.</P>
<P ALIGN="JUSTIFY">Si en algo hemos sabido honrar al h&eacute;roe, cuyo fecundo natalicio conmemoramos hoy, es haber demostrado que un pa&iacute;s peque&ntilde;o y pobre, aun cometiendo muchos inevitables errores de aprendizaje, puede hacer mucho con muy poco. </P>
<P ALIGN="JUSTIFY">El mayor monumento de los cubanos a su memoria es haber sabido construir y defender esta trinchera, para que nadie pudiera caer con una fuerza m&aacute;s sobre los pueblos de Am&eacute;rica y del mundo.</P>
<P ALIGN="JUSTIFY">De &eacute;l aprendimos el infinito valor y la fuerza de las ideas.</P>
<P ALIGN="JUSTIFY">El orden econ&oacute;mico impuesto a la humanidad por el poderoso vecino del norte es insostenible e insoportable.  De nada servir&aacute;n para impedir el curso de la historia las m&aacute;s sofisticadas armas.  </P>
<P ALIGN="JUSTIFY">Los que durante siglos han suministrado o suministran plusval&iacute;a y mano de obra barata son hoy miles de millones.  No pueden ser exterminados como moscas.  Van tomando cada vez m&aacute;s conciencia de las injusticias de que son v&iacute;ctimas a trav&eacute;s del hambre, los sufrimientos y humillaciones que como seres humanos sufren, m&aacute;s que a trav&eacute;s de las escuelas y la educaci&oacute;n que les niegan y por encima de las mentiras desgastadas con las que el monopolio, el uso y el abuso de los medios masivos de comunicaci&oacute;n tratan de mantenerlos en eterna e imposible sumisi&oacute;n.  Han aprendido lecciones elocuentes bastante recientes como las de Ir&aacute;n, Indonesia, Ecuador y Argentina. Sin disparar un solo tiro y aun sin armas, las masas pueden barrer gobiernos.  </P>
<P ALIGN="JUSTIFY">Cada vez son menos los soldados nacionales dispuestos a disparar y ahogar en sangre a sus propios compatriotas.   El mundo no puede ser gobernado con un soldado extranjero portando fusil, casco y bayoneta en cada f&aacute;brica, en cada escuela, en cada parque, en cada comunidad grande o peque&ntilde;a.</P>
<P ALIGN="JUSTIFY">Un n&uacute;mero creciente de intelectuales, trabajadores instruidos, profesionales y miembros  de las capas medias de los pa&iacute;ses desarrollados se suman a la lucha por salvar a la humanidad de guerras implacables contra los pueblos y contra la naturaleza.  </P>
<P ALIGN="JUSTIFY">A lo largo de la historia ha quedado demostrado que de las grandes crisis han salido las grandes soluciones, y en ellas y de ellas han surgido los l&iacute;deres. </P>
<P ALIGN="JUSTIFY">Nadie crea que los individuos hacen la historia.  Los factores subjetivos influyen, aceleran con sus aciertos o retrasan con sus insuficiencias y errores los procesos hist&oacute;ricos, pero no determinan el resultado final.  Ni siquiera un hombre tan genial como Mart&iacute; &#8213;podr&iacute;a decirse igualmente de Bol&iacute;var, Sucre, Ju&aacute;rez, Lincoln y otros muchos hombres admirables como ellos&#8213; habr&iacute;a sido conocido por la historia de haber nacido, por ejemplo, treinta a&ntilde;os antes o despu&eacute;s.</P>
<P ALIGN="JUSTIFY">En el caso de Cuba, de haber nacido nuestro H&eacute;roe Nacional en 1823 y cumplido 30 a&ntilde;os en 1853, en medio de una sociedad esclavista y anexionista due&ntilde;a de plantaciones y enormes masas de esclavos, y sin existir todav&iacute;a el poderoso sentimiento nacional y patri&oacute;tico forjado por los gloriosos precursores que iniciaron en 1868 nuestra primera guerra de independencia, no habr&iacute;a sido posible entonces el inmenso papel que desempe&ntilde;&oacute; en la historia de nuestra Patria.</P>
<P ALIGN="JUSTIFY">Por ello creo firmemente que la gran batalla se librar&aacute; en el campo de las ideas y no en el de las armas, aunque sin renunciar a su empleo en casos como el de nuestro pa&iacute;s u otro en similares circunstancias si se nos impone una guerra, porque cada fuerza, cada arma, cada estrategia y cada t&aacute;ctica tiene su ant&iacute;tesis surgida de la inteligencia y la conciencia inagotables de los que luchan por una causa justa.</P>
<P ALIGN="JUSTIFY">En el propio pueblo norteamericano, al que nunca hemos visto como enemigo ni hemos culpado de las amenazas y agresiones que durante m&aacute;s de 40 a&ntilde;os hemos sufrido, podemos percibir, a partir de sus ra&iacute;ces &eacute;ticas, un amigo y un aliado potencial de las causas justas de la humanidad.  Lo vimos ya cuando la guerra de Viet Nam.  Lo vimos en algo que nos toc&oacute; tan cerca como el secuestro del ni&ntilde;o Eli&aacute;n Gonz&aacute;lez.  Lo vimos en su apoyo a la lucha de Martin Luther King.  Lo vimos en Seattle y en Quebec, junto a canadienses, latinoamericanos y europeos contra la globalizaci&oacute;n neoliberal.  Lo empezamos a ver ya en su oposici&oacute;n a una guerra innecesaria, sin contar al menos con la aprobaci&oacute;n del Consejo de Seguridad.  Lo veremos ma&ntilde;ana junto a los dem&aacute;s pueblos del mundo defendiendo el &uacute;nico camino que puede preservar la especie humana de las propias locuras de los seres humanos.</P>
<P ALIGN="JUSTIFY">Si algo me atrevo a sugerir a los ilustres visitantes aqu&iacute; reunidos ser&iacute;a lo que veo que ya est&aacute;n haciendo.  No obstante, a riesgo de cansarlos me permito repetir y reiterar:  frente a las armas sofisticadas y destructoras con que quieren amedrentarnos y someternos a un orden econ&oacute;mico y social mundial injusto, irracional e insostenible: ¡sembrar ideas!, ¡sembrar ideas! ¡y sembrar ideas!; ¡sembrar conciencia!, ¡sembrar conciencia! ¡y sembrar conciencia!</P>
<P ALIGN="JUSTIFY">Muchas gracias.</P></FONT></BODY>
</HTML>
