<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Entrevista concedida por el Presidente de la República de Cuba, Fidel Castro Ruz, al diario Clarín. Buenos Aires, Argentina, el 26 de mayo del 2003.</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=5><P ALIGN="CENTER">Un pa&iacute;s puede ser conquistado&nbsp; y jam&aacute;s gobernado.</P>
</FONT><FONT FACE="Arial"><P ALIGN="CENTER">Entrevista concedida por el Presidente de la Rep&uacute;blica de Cuba, Fidel Castro Ruz, al diario Clar&iacute;n. Buenos Aires, Argentina, el 26 de mayo del 2003.</P>
</B><P ALIGN="JUSTIFY">Al concluir la entrevista del Comandante en Jefe con los periodistas del diario <I>Clar&iacute;n</I>, que tuvo lugar en el hotel Four Seasons, donde se hospedaba la delegaci&oacute;n cubana, y que dur&oacute; desde las 11:30 a.m. hasta la 1:02 p.m., el compa&ntilde;ero Fidel les prometi&oacute; trabajar en la transcripci&oacute;n de dicha entrevista, que hab&iacute;a estado muy limitada en el tiempo debido a los numerosos compromisos de ese d&iacute;a, oblig&aacute;ndolo a responder lo m&aacute;s r&aacute;pidamente posible cada una de las preguntas que realiz&oacute; el grupo de inteligentes y bien informados reporteros. As&iacute; lo hizo, revisando durante muchas horas los detalles de las preguntas y respuestas.</P>
<P ALIGN="JUSTIFY">El viernes 30 de mayo se logr&oacute; remitirla, acompa&ntilde;ada de la carta que a continuaci&oacute;n publicamos dirigida a la direcci&oacute;n de ese diario, que le ha dado una amplia y seria difusi&oacute;n a la entrevista en una versi&oacute;n ampliada, con m&iacute;nimas diferencias en detalles por la urgencia con que se us&oacute; la transcripci&oacute;n para hacer la s&iacute;ntesis publicada el domingo primero de junio y que damos a conocer en este tabloide.</P>
</FONT><B><FONT FACE="Arial" SIZE=4><P>&nbsp;</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">La Habana, 30 de mayo del 2003</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">A la Direcci&oacute;n del diario <I>El Clar&iacute;n.</P>
</I><P ALIGN="JUSTIFY">Estimados amigos<I>:</P>
</I><P ALIGN="JUSTIFY">Personalmente he trabajado bastante en la transcripci&oacute;n del documento, que result&oacute; extenso. Tarea que no fue f&aacute;cil, tomando en cuenta el breve tiempo y la presi&oacute;n con que se realiz&oacute; la entrevista ese d&iacute;a. He a&ntilde;adido algunos datos necesarios para la mejor comprensi&oacute;n de nuestro pensamiento, y he concluido ideas que estaban incompletas. Me he ajustado estrictamente al contenido de todos los temas y problemas planteados all&iacute;, sin variar en nada la esencia de lo que expres&eacute;, y siguiendo el mismo orden de las preguntas. No he tocado en absoluto ninguna de estas, y las he respondido todas.</P>
<P ALIGN="JUSTIFY">Puedo observar que en esta entrevista hay cosas nuevas y exclusivas no abordadas en otro momento, que ojal&aacute; sean de inter&eacute;s para el peri&oacute;dico. Es la versi&oacute;n oficial de la entrevista, cuyo contenido s&oacute;lo ustedes y nosotros conocemos. Rogamos nos transmitan cualquier preocupaci&oacute;n o criterio.</P>
</FONT><B><FONT FACE="Arial" SIZE=4><P>&nbsp;</P>
</FONT><FONT FACE="Arial"><P>Fidel Castro.</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<B><P ALIGN="JUSTIFY">Periodista</B>.- Se&ntilde;or Presidente, podemos entrar en tema, si a usted le parece.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> S&iacute;, parece que el tiempo nos obliga.</P>
<B><P ALIGN="JUSTIFY">Periodista</B>.- Claro.</P>
<P ALIGN="JUSTIFY">Me parece que un buen lugar para arrancar es:</P>
<P ALIGN="JUSTIFY">Estamos en una etapa de redise&ntilde;o del sistema internacional, no necesariamente por la ley, sino por la fuerza, como acabamos de ver.</P>
<P ALIGN="JUSTIFY">Cuba —usted lo recuerda siempre, en todo momento— lleva varias d&eacute;cadas de un sistema de bloqueo que constituye un impedimento mayor para establecer un sistema de seguridad para la experiencia pol&iacute;tica en la isla, para la vida de la isla. ¿Usted cree que esta situaci&oacute;n, a partir de este redise&ntilde;o que encarna George Bush, este intento de redise&ntilde;o es m&aacute;s precario, es m&aacute;s grave? ¿C&oacute;mo lo ve usted?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Depende de las posibilidades que ese redise&ntilde;o tenga, pero a tu pregunta puedo responder que s&iacute;, que esta situaci&oacute;n es m&aacute;s peligrosa y m&aacute;s grave. Pero no solo para Cuba, sino para qui&eacute;n sabe cu&aacute;ntos, porque habr&iacute;a que despejar aquella ecuaci&oacute;n cuando &eacute;l se refiere a que 60 o m&aacute;s pa&iacute;ses pueden ser atacados; para ese concepto "o m&aacute;s" hay que inventar una ecuaci&oacute;n. Cuando unos d&iacute;as despu&eacute;s de aquello hubo una iniciativa en Estados Unidos proponiendo atacar a Holanda, si el Tribunal Penal Internacional sancionaba a alg&uacute;n norteamericano, se vio que parece que la equis esa es bastante amplia. No s&eacute; si alguien se escapa de ese "o m&aacute;s".</P>
<B><P ALIGN="JUSTIFY">Periodista</B>.- Presidente, pero este redise&ntilde;o en particular, depende m&aacute;s del empleo de la fuerza que de la vigencia de la ley. Cuando usted dice —y yo creo que es as&iacute;— que hay mayor precariedad para toda la regi&oacute;n, uno tiene que pensar que en la regi&oacute;n, a diferencia de la d&eacute;cada anterior, est&aacute;n surgiendo gobiernos, y cuando no son gobiernos, propuestas pol&iacute;ticas, que hablan de un cansancio latinoamericano con la injusticia, cierta fatiga —ll&aacute;melo con el modelo neoliberal, el consenso de Washington, el nombre que se le ponga importa poco—; hay una fatiga de injusticia en la regi&oacute;n. Y esto lo que naturalmente nos lleva a pensar —la historia lo ense&ntilde;a— es que, cuando hay estos procesos, hay mayor posibilidad de una confrontaci&oacute;n con Estados Unidos.</P>
<P ALIGN="JUSTIFY">¿C&oacute;mo ve el futuro, no ya de Cuba sino de la regi&oacute;n? Estoy hablando de Ch&aacute;vez, en Venezuela; Lula, en Brasil, lo que significa.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.-</B> Hay peligro no solo en la regi&oacute;n, es mundial; pero veo que t&uacute; quieres referirte a la regi&oacute;n.</P>
<B><P ALIGN="JUSTIFY">Periodista</B>.- S&iacute;.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- S&iacute; hay un peligro para la regi&oacute;n. Los peligros son a partir de riesgos de agresi&oacute;n o riesgos de que la regi&oacute;n sea devorada: riesgos de sometimiento, de apoderamiento de los recursos, de la imposici&oacute;n de un sistema que est&aacute; realmente en crisis; es la globalizaci&oacute;n neoliberal, de lo cual todo lo que viene sucediendo no son m&aacute;s que expresiones de su crisis.</P>
<P ALIGN="JUSTIFY">Cuba ocupa un primer lugar, tiene el honor de correr el mayor riesgo.</P>
<B><P ALIGN="JUSTIFY">Periodista</B>.- Quiz&aacute;s, Presidente, aunque el riesgo de Cuba es grande, el riesgo mayor para la regi&oacute;n es Colombia. En Colombia uno puede pensar ahora en una invitaci&oacute;n, hecha a partir del propio gobierno colombiano, para militarizar hemisf&eacute;ricamente la larga lucha de d&eacute;cadas, y va a ser muy dif&iacute;cil para los pa&iacute;ses, si se produce esa convocatoria, si Estados Unidos la alienta, de militarizar en t&eacute;rminos del hemisferio; para ponerlo en t&eacute;rminos claros, de una intervenci&oacute;n militar hemisf&eacute;rica en Colombia.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- S&iacute;, pero viene desde antes de esta administraci&oacute;n. Como tambi&eacute;n antes de esta administraci&oacute;n se produjo un hecho como el de Kosovo.</P>
<B><P ALIGN="JUSTIFY">Periodista</B>.- Claro, la intervenci&oacute;n de la OTAN.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- Y se hablaba del nuevo concepto estrat&eacute;gico de la OTAN. Un d&iacute;a en Brasil, el 28 de junio de 1999, cuando se reunieron los jefes de Estado europeos con los de Latinoam&eacute;rica y el Caribe, hice algunas preguntas sobre ese nuevo concepto estrat&eacute;gico. Una de ellas: Desear&iacute;amos que se nos aclarara si Am&eacute;rica Latina y el Caribe est&aacute;n o no comprendidos dentro de la periferia euroatl&aacute;ntica definida por la OTAN.</P>
<P ALIGN="JUSTIFY">Otra pregunta que viene muy al caso fue: La Uni&oacute;n Europea, despu&eacute;s de muchos debates, ha dado su apoyo a una declaraci&oacute;n de esta Cumbre que dice: esta asociaci&oacute;n estrat&eacute;gica se sustenta en el pleno respeto al derecho internacional y en los prop&oacute;sitos y principios contenidos en la Carta de las Naciones Unidas, los principios de no intervenci&oacute;n, el respeto a la soberan&iacute;a, la igualdad entre Estados y la autodeterminaci&oacute;n. ¿Significa esto que Estados Unidos se compromete tambi&eacute;n a respetar los principios contenidos en este acuerdo de sus aliados? ¿Cu&aacute;l ser&aacute; la actitud de Europa si Estados Unidos decide por su propia cuenta lanzar bombas y misiles con cualquier pretexto contra cualquiera de los pa&iacute;ses de Am&eacute;rica Latina y el Caribe aqu&iacute; reunidos? La pregunta no voy a decir que era provocativa, pero s&iacute; muy franca.</P>
<P ALIGN="JUSTIFY">El Jefe de Estado de Brasil, Fernando Henrique Cardoso, que estaba presidiendo la sesi&oacute;n, dijo que esas preguntas eran muy importantes y suger&iacute;a que en la reuni&oacute;n privada que ven&iacute;a de inmediato se les diera respuesta. El canciller alem&aacute;n, Schroeder, y dem&aacute;s l&iacute;deres europeos estuvieron de acuerdo.</P>
<P ALIGN="JUSTIFY">La reuni&oacute;n privada se produjo y yo esperaba que llegara el turno de la discusi&oacute;n del tema, y hablaban de una cosa, de otra, de otra, se fue el tiempo y nadie mencion&oacute; el tema. Yo no quise ponerme impertinente, exigiendo respuesta. Lo importante no era la respuesta sino la pregunta que all&iacute; qued&oacute; planteada. Sab&iacute;a que ninguno de los europeos pod&iacute;a decir una sola palabra. Lo ocurrido en los a&ntilde;os subsiguientes lo explica todo. Y hoy la correlaci&oacute;n de fuerzas a favor de Estados Unidos es mucho mayor.</P>
<P ALIGN="JUSTIFY">Yo mismo plante&eacute; recientemente una pregunta al se&ntilde;or jefe del gobierno espa&ntilde;ol con relaci&oacute;n a determinadas recomendaciones que hizo en medio de la guerra de Kosovo, algo muy serio; pero no hay respuesta, y tal vez porque no puede haberla. Llegu&eacute; a una conclusi&oacute;n, y bromeando un poco dije: "Yo acuso, luego no existo." Porque soy importante para algunas cosas, sobre todo cuando hay que echar culpas, y entonces cuando hago una pregunta que hay que responder, la respuesta es el silencio total.</P>
<P ALIGN="JUSTIFY">En esto que t&uacute; dices en concreto, ha habido cambios; es decir, en aquella pol&iacute;tica que se insinuaba como una concepci&oacute;n de dominio en el que participan la superpotencia y sus aliados viejos y algunos nuevos, que son m&aacute;s peligrosos, porque los nuevos quieren hacer m&eacute;ritos r&aacute;pidamente. Entonces la situaci&oacute;n es distinta de cuando hice la pregunta sobre la nueva pol&iacute;tica estrat&eacute;gica de la OTAN. Son ideas que vienen detr&aacute;s, pero antes eran respaldadas con determinados argumentos o pretextos. Esta vez el gobierno de Estados Unidos no necesita ya argumentos ni pretextos. Aquella, m&aacute;s o menos, se enmarcaba dentro de las Naciones Unidas y de los privilegios del Consejo de Seguridad; esta ya ignora a Naciones Unidas, ignora al Consejo de Seguridad, ignora a Europa, ignora a la OTAN, ignora a todo el mundo. Es absolutamente unilateral su nueva concepci&oacute;n.</P>
<B><P ALIGN="JUSTIFY">Periodista</B>.- Presidente, d&eacute;jeme poner esto en t&eacute;rminos gr&aacute;ficos.</P>
<P ALIGN="JUSTIFY">Desde la crisis de los misiles hasta el presente, hasta esta administraci&oacute;n, todo esto que usted dijo pudo haberse estado gestando; pero desde esa crisis de los misiles hasta el presente era cada vez m&aacute;s dif&iacute;cil pensar en una acci&oacute;n militar norteamericana directa sobre Cuba, como ocurri&oacute; en la &eacute;poca con los bloqueos navales. ¿Hoy se ha vuelto m&aacute;s posible?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- S&iacute;, se ha vuelto m&aacute;s posible el error. </P>
<P ALIGN="JUSTIFY">La l&oacute;gica indicar&iacute;a que no hicieran eso; pero nosotros no tenemos que atenernos a la l&oacute;gica, porque la l&oacute;gica no existe mucho, ni la ley internacional existe tampoco.</P>
<P ALIGN="JUSTIFY">En aquello hubo un riesgo muy inminente en un tiempo determinado, en un n&uacute;mero de d&iacute;as; ahora el riesgo es prolongado.</P>
<B><P ALIGN="JUSTIFY">Periodista.- </B>Si me permite: hace 30 a&ntilde;os la fatiga de injusticia que mencionaba Oscar tambi&eacute;n estaba en Am&eacute;rica del Sur; la ten&iacute;amos en gobiernos, Argentina, Chile, Uruguay. Esas experiencias terminaron tr&aacute;gicamente para nuestro pa&iacute;s. ¿Por qu&eacute; hoy podr&iacute;a ser distinto?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- ¿A qu&eacute; experiencia te refieres?</P>
<B><P ALIGN="JUSTIFY">Periodista</B>.- A los a&ntilde;os setenta. El caso de Salvador Allende en Chile, C&aacute;mpora-Per&oacute;n en Argentina. Hab&iacute;a toda una ola contestataria latinoamericana, que termin&oacute; en dictaduras (Voces superpuestas).</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- En tiran&iacute;as sangrientas; fueron cosas terribles las que ocurrieron; no s&eacute;, me parecen de fantas&iacute;a ins&oacute;lita.</P>
<B><P ALIGN="JUSTIFY">Periodista.- </B>Y hoy tenemos un reverdecer de Argentina.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- Bien, bien, pero es distinta la &eacute;poca.</P>
<P ALIGN="JUSTIFY">Yo dir&iacute;a que este es el mejor momento de Am&eacute;rica Latina, a diferencia de aquel.</P>
<B><P ALIGN="JUSTIFY">Periodista</B>.- ¿Este es el mejor momento?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- S&iacute;, a mi juicio, el mejor momento.</P>
<B><P ALIGN="JUSTIFY">Periodista</B>.- ¿Por qu&eacute;?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- Le explicar&eacute;.</P>
<P ALIGN="JUSTIFY">Antes eran pa&iacute;ses aislados. En Chile gan&oacute; la izquierda. Lo primero fue un plan golpista para evitar que tomara posesi&oacute;n. El plan fracas&oacute;. Allende tom&oacute; posesi&oacute;n. Actu&oacute; con discreci&oacute;n. Yo lo conoc&iacute; a &eacute;l muy bien; no era un extremista. Todo, sin embargo, se organiz&oacute; desde el primer momento para derrocarlo: preparaci&oacute;n, creaci&oacute;n de condiciones. A esto se a&ntilde;ad&iacute;an problemas econ&oacute;micos reales y los provocados. Cualquier gobierno en esas circunstancias se topa con grandes dilemas: uno, viejas demandas y ansiedades de la gente por mejorar lo antes posible, y, por otro lado, viejos y poderosos intereses que no resultan f&aacute;ciles de vencer, algo que requiere un proceso cauteloso y tiempo. Los que m&aacute;s han sufrido se impacientan; y los que no quieren tales cambios trabajan para producir el r&aacute;pido desgaste y el derrocamiento de los gobiernos. No es un secreto que resultaba una tarea dif&iacute;cil.</P>
<P ALIGN="JUSTIFY">Aquel momento argentino mencionado fue tambi&eacute;n muy importante, pero con riesgos inherentes de car&aacute;cter interno; desde luego, en un pa&iacute;s de muchos recursos —hay que decirlo, ustedes no se pondr&aacute;n bravos si lo decidimos—, enormes recursos de todo tipo, alimenticios, energ&eacute;ticos e incluso industriales.</P>
<B><P ALIGN="JUSTIFY">Periodista</B>.- Usted nos lo ha recordado otras veces en p&uacute;blico, Comandante, que &eacute;ramos un pa&iacute;s rico y m&aacute;s eficiente. </P>
<B><P ALIGN="JUSTIFY">Fidel Castro.- </B>Eso es lo que digo. Usted sabe lo que usted dice. Usted tiene que responder a la cr&iacute;tica con la cr&iacute;tica.</P>
<P ALIGN="JUSTIFY">Pero bien, las condiciones eran mejores, en ese sentido, que en Chile. Chile ten&iacute;a una dependencia muy grande del cobre; ahora ha desarrollado otros renglones, aunque sigue siendo agr&iacute;cola, muchos renglones; por ejemplo, la pesca se ha convertido en una fuente de ingreso importante; se han vuelto productores hasta de leche. Ha sido importante la agricultura. El vino —sin disminuir a los dem&aacute;s— tiene calidad, hay productividad y variedad. Pero principalmente han desarrollado los productos forestales y los productos mar&iacute;timos, que constituyen importantes fuentes de ingresos. Continuaron desarrollando tambi&eacute;n los minerales.</P>
<P ALIGN="JUSTIFY">Allende no dispon&iacute;a de esos recursos: necesidades muchas, demandas grandes y bloqueos directos o indirectos, suspensi&oacute;n de cr&eacute;ditos.</P>
<P ALIGN="JUSTIFY">La vulnerabilidad de nuestros pa&iacute;ses... Bueno, de todos menos el nuestro. Me da pena decirlo as&iacute;, pero es que tienen que depender de lo que est&aacute; establecido, del Fondo Monetario, de los cr&eacute;ditos y condiciones que este impone sumamente dif&iacute;ciles.</P>
<P ALIGN="JUSTIFY">No quiere decir que no tengamos problemas econ&oacute;micos, digo que no tenemos las trabas insalvables que tiene el resto de Am&eacute;rica Latina.</P>
<B><P ALIGN="JUSTIFY">Periodista</B>.- No son los mismos.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- Entonces, aquella rebeli&oacute;n que ustedes mencionaron era m&aacute;s aislada. Aunque estaba la deuda, que era ya de 300 000 millones en aquella &eacute;poca, casi un tercio de la actual, Allende gana las elecciones en 1970.</P>
<B><P ALIGN="JUSTIFY">Periodista</B>.- S&iacute;, Allende asumi&oacute; a fines de 1970.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- La deuda latinoamericana era todav&iacute;a menor, pero de ah&iacute; va creciendo, sigue ascendiendo, y ya en 1985 se elevaba aproximadamente a 300 000 millones.</P>
<P ALIGN="JUSTIFY">Los factores que hoy determinan la intranquilidad y la inconformidad est&aacute;n mucho m&aacute;s generalizados en el hemisferio. Ya no hay oasis en el hemisferio sur, en el Caribe, en Centroam&eacute;rica, en M&eacute;xico. Esta asume un car&aacute;cter mundial para nuestros pa&iacute;ses. Es mucho m&aacute;s generalizada la rebeli&oacute;n. No hab&iacute;a surgido todav&iacute;a la etapa actual de globalizaci&oacute;n neoliberal que es terrible, de privatizaci&oacute;n forzosa —podr&iacute;amos decir— de todos los recursos, medidas muy rigurosas que condenan a las monedas de los pa&iacute;ses latinoamericanos a escapar a toda costa. El deber del dinero es huir. Resulta l&oacute;gico, porque, bien habido o mal habido, ninguna moneda latinoamericana garantiza la estabilidad de su valor; no la garantiza en absoluto. Hasta en un pa&iacute;s que mantuvo su moneda con un valor paritario con relaci&oacute;n al d&oacute;lar durante breves a&ntilde;os, como, por ejemplo, el real —y no s&eacute; cu&aacute;l de los dos vimos primero, si el peso argentino o el real brasile&ntilde;o, ¿ustedes se acuerdan? Pongamos el peso por delante del real. Entr&oacute; en crisis primero el real que el peso. Ambos hab&iacute;an creado ilusiones en un momento en que la gente estaba hastiada de inflaci&oacute;n y quer&iacute;a una moneda estable, porque la inflaci&oacute;n colosal e incontrolable que tuvo lugar era una verdadera pesadilla. Inflaci&oacute;n progresiva ha habido siempre, es la tendencia hist&oacute;rica. Un d&oacute;lar de hoy debe valer m&aacute;s o menos diez centavos de un d&oacute;lar de hace 40 a&ntilde;os.</P>
<B><P ALIGN="JUSTIFY">Periodista</B>.- S&iacute;, en 1971 cuando Nixon lo declar&oacute; inconvertible.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- Antes, con dos centavos se pod&iacute;an comprar cosas, hasta con un centavo de d&oacute;lar, ¿verdad? Ahora sirve solo para la propaganda: $10,99 en vez de $11, &oacute; $99,99 en vez de $100, para crear el efecto psicol&oacute;gico de algo m&aacute;s barato.</P>
<P ALIGN="JUSTIFY">¿Cu&aacute;l moneda es estable? El oro fue moneda, como el cacao fue moneda para los aztecas; pero ten&iacute;an un valor per se, un valor en s&iacute; el oro y el cacao. Y vaya usted a saber el dinero que se ha gastado el mundo produciendo ese instrumento de cambio que era el oro.</P>
<P ALIGN="JUSTIFY">Yo creo que la idea de otros instrumentos de cambio, de un s&iacute;mbolo del dinero, es buena; lo que pasa es que el s&iacute;mbolo se ha vuelto algo que se imprime a discreci&oacute;n, un s&iacute;mbolo del cual se ha abusado extraordinariamente, incluidos los norteamericanos, porque son de los que m&aacute;s papel moneda han impreso, suprimiendo su conversi&oacute;n en oro como usted se&ntilde;al&oacute;.</P>
<P ALIGN="JUSTIFY">Bien, ahora me estoy extendiendo tal vez demasiado, pero quer&iacute;a responderle que las circunstancias son muy diferentes, y por todos estos factores, y porque el dinero se fuga y se tiene que fugar, no hay escapatoria; si a usted le imponen que no puede haber control de cambio, tal mecanismo es mort&iacute;fero. Cualquier inestabilidad, cualquier problema interno, cualquier problema econ&oacute;mico, bajada de los precios, d&eacute;ficit en las exportaciones, d&eacute;ficit en el presupuesto, va creando todas las condiciones y el dinero tiende m&aacute;s r&aacute;pidamente a escapar. Medidas para contrarrestarlo aconsejadas, o m&aacute;s bien impuestas por el actual orden econ&oacute;mico: suba los intereses, para que no se escape; lo suben a 40%, a 50%, y luego lo tienen que prestar a 52%, a 55%, y no hay pa&iacute;s que se pueda sostener con un pr&eacute;stamo que tiene que pagar el 50% de intereses para capital de trabajo, inversi&oacute;n, ampliaci&oacute;n. No hay. </P>
<P ALIGN="JUSTIFY">Cuando se produce la crisis en el Sudeste Asi&aacute;tico, por ejemplo, Mahathir, que estableci&oacute; un control de cambio, en ese momento ten&iacute;an el 14% de inter&eacute;s los pr&eacute;stamos, los baj&oacute; a 7%, para salir de la contracci&oacute;n, para que la gente trabajara, crear empleos y pudiera funcionar la econom&iacute;a. En estas condiciones, Am&eacute;rica Latina tiene una situaci&oacute;n terrible.</P>
<P ALIGN="JUSTIFY">F&iacute;jense, cuando yo vine la otra vez —si me perdonan me tomo un minuto m&aacute;s...</P>
<B><P ALIGN="JUSTIFY">Periodista</B>.- Todo lo que necesite. </P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- S&iacute;, lo que no quiero es pelearme con los que me esperan.</P>
<B><P ALIGN="JUSTIFY">Periodista</B>.- No corren de afuera, no somos nosotros...</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- Por m&iacute;, con much&iacute;simo gusto, yo estar&iacute;a tres horas.</P>
<P ALIGN="JUSTIFY">Cuando vine a Argentina la primera vez, hace 44 a&ntilde;os, la deuda de Latinoam&eacute;rica era de 5 000 millones, y se me ocurri&oacute; —siempre a uno est&aacute; ocurri&eacute;ndosele alguna cosa mejor o peor— lo que plante&eacute;: Am&eacute;rica Latina tiene que desarrollarse, la pobreza es muy grande. Se hablaba del Plan Marshall como ejemplo de ayuda de un pa&iacute;s que tiene m&aacute;s recursos, al resto, y yo dije: "Am&eacute;rica Latina necesita un Plan Marshall", y menciono la cifra de 20 000 millones de d&oacute;lares para el desarrollo econ&oacute;mico y social de Am&eacute;rica Latina. No s&eacute; si hice bien o hice mal, podr&iacute;a sentir remordimiento; pero creo que fue correcto el planteamiento. Estaba Rubotton, si mal no recuerdo el nombre, como representante norteamericano.</P>
<P ALIGN="JUSTIFY">Y qui&eacute;n iba a decir que fue lo mismo que hizo Kennedy despu&eacute;s.</P>
<B><P ALIGN="JUSTIFY">Periodista.- </B>Despu&eacute;s, en la Alianza para el Progreso.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.- </B>Hasta reforma agraria.</P>
<P ALIGN="JUSTIFY">La primera la hicimos nosotros en mayo de 1959. A Jacobo Arbenz, por hacer una reforma agraria, le enviaron una expedici&oacute;n, lo que vino despu&eacute;s fueron 200 000 muertos, es lo que qued&oacute; de aquello; entre ellos, 100 000 desaparecidos, sin exageraci&oacute;n. Esto, de acuerdo con informes y estudios que han hecho gente muy seria, algunas de las cuales han muerto por escribir sobre esas cifras espantosas.</P>
<P ALIGN="JUSTIFY">La deuda en 1985 fue de 300 000 millones. Nosotros dimos una batalla contra esa deuda, porque ve&iacute;amos lo que ven&iacute;a. Se logr&oacute; algo siempre, porque ellos se asustaron un poco e inventaron alguna formulita, los bonos Brady, etc&eacute;tera, etc&eacute;tera; pero los bonos Brady ahora hay que estarlos pagando.</P>
<P ALIGN="JUSTIFY">La deuda ahora es de 800 000 millones. El Banco Mundial ya no hace pr&eacute;stamos blandos, sino que se dedica a operaciones de salvamento, y el Fondo Monetario es cada vez m&aacute;s r&iacute;gido y no admite nada. Y los primeros que pagan el precio, cada vez que hay una reducci&oacute;n de presupuesto, son las escuelas, los hospitales, la asistencia social. Eso crea mucho descontento.</P>
<P ALIGN="JUSTIFY">Hemos tenido muchas reuniones con maestros. Van miles de maestros y educadores a Cuba, un poco para ver la experiencia, y por lo que sangran es por la falta de presupuesto: que no hay presupuesto para l&aacute;pices, para esto y para lo otro. Y los m&eacute;dicos igual, todos los sectores. Siempre los platos rotos los pagan en primer lugar los servicios sociales.</P>
<P ALIGN="JUSTIFY">Adem&aacute;s, cuando la Revoluci&oacute;n triunfa, en 1959, yo estoy planteando los 20 000 millones, 20 000 millones que val&iacute;an mucho m&aacute;s; posiblemente sean el equivalente hoy de haber pedido 80 000 millones, calculando con extrema cautela.</P>
<P ALIGN="JUSTIFY">La deuda actual es de 800 000 millones por lo menos. La parte del presupuesto que se usa para el pago de la deuda en algunos lugares rebasa el 50%. No hay pa&iacute;s que resista eso.</P>
<P ALIGN="JUSTIFY">En estas circunstancias la fuga de capitales es obligatoria, porque si usted tiene 100 000 d&oacute;lares en oro los puede enterrar, guardar; pero si los tiene en papel moneda nacional los cambia en d&oacute;lares y se los lleva. Como existe obligadamente el libre cambio, es el "Abrete, S&eacute;samo", est&aacute;n abiertas las puertas y la gente se lleva el dinero, porque hay una moneda regularmente estable que es el d&oacute;lar, por el poder&iacute;o de su econom&iacute;a, por los privilegios de Bretton Woods, donde se comprometieron, adem&aacute;s, a que esa moneda tendr&iacute;a un respaldo en oro. </P>
<P ALIGN="JUSTIFY">Cuando la guerra de Viet Nam, que cost&oacute; 500 000 millones sin impuestos, se crearon problemas tremendos y Nixon decide unilateralmente suspender la convertibilidad del d&oacute;lar, lo cual ha dado lugar a un problema terrible con la especulaci&oacute;n monetaria, de modo que se realizan cada d&iacute;a operaciones especulativas por millones de millones de d&oacute;lares en esta actividad. Ya no hay moneda segura.</P>
<P ALIGN="JUSTIFY">Inglaterra, que fue la reina de las finanzas, ten&iacute;a la libra esterlina y se la devaluaron en una operaci&oacute;n especulativa.</P>
<B><P ALIGN="JUSTIFY">Periodista</B>.- Presidente, por todo esto que usted describe, que son condiciones adversas, ¿por qu&eacute; cree que es un buen momento para Am&eacute;rica Latina?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- Por esa protesta de la que ustedes hablaron, que yo dec&iacute;a que tuvo lugar en condiciones diferentes y era relativamente aislada, y hoy se observa una protesta generalizada, que comprende a todos los pa&iacute;ses de Am&eacute;rica Latina. Se ha creado una situaci&oacute;n que yo la califico de insostenible y es, adem&aacute;s, insoportable. Ha creado las condiciones objetivas que explican una serie de acontecimientos pol&iacute;ticos. Dondequiera usted lo puede observar.</P>
<B><P ALIGN="JUSTIFY">Periodista</B>.- Ahora, Presidente, ¿usted cree que estas condiciones de rebeli&oacute;n o de impaciencia, como usted dice, son sustentables en el tiempo, o Am&eacute;rica Latina corre el riesgo —y hay ejemplos, Colombia— de democracias menos democr&aacute;ticas, o democracias tuteladas, o giros autoritarios? ¿No corre ese riesgo Am&eacute;rica Latina?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- Mire, esa es una pregunta compleja. Pero yo pienso que la violencia no parece ser el curso inevitable. Ha cambiado mucho todo, hay fen&oacute;menos absolutamente nuevos.</P>
<P ALIGN="JUSTIFY">En Colombia concretamente existe un viejo problema de violencia. Hay dos o tres fen&oacute;menos nuevos en el hemisferio, uno de ellos: a ning&uacute;n militar en su pleno juicio se le ocurre hoy un golpe de Estado tradicional, para resolver los problemas. Fue la f&oacute;rmula a la que acudi&oacute; siempre el imperialismo. Hay un cambio tambi&eacute;n en las conciencias. Los militares saben que hay una situaci&oacute;n social tremendamente explosiva. Yo no dije que en aquella &eacute;poca de los 20 000 millones solicitados en Buenos Aires como necesidad del desarrollo econ&oacute;mico y social, la poblaci&oacute;n era menos de 250 millones de habitantes; hoy alcanza 524 millones, ha crecido tremendamente. El empleo que crece no es el empleo formal; crece, fundamentalmente, el empleo informal, cada cual busc&aacute;ndose la vida como pueda. Eso se conoce bien.</P>
<P ALIGN="JUSTIFY">Una se&ntilde;ora hoy, a la entrada de un parque muy bello, estaba reclam&aacute;ndole a la autoridad que me acompa&ntilde;aba un puesto, es decir, un lugar all&iacute;, y lo dec&iacute;a casi con dolor, "para vender algo". </P>
<P ALIGN="JUSTIFY">Solo el 20% de los nuevos empleos es de car&aacute;cter formal. La propia industria moderna con las nuevas la tecnolog&iacute;as, lejos de incrementar el n&uacute;mero de trabajadores, lo reduce. </P>
<P ALIGN="JUSTIFY">Nosotros en Cuba tenemos casos como el de una f&aacute;brica donde hab&iacute;a 300 trabajadores y hoy hay 50, para producir, por ejemplo, tela de mosquitero, que la usamos para tapar el tabaco; doble de producci&oacute;n con la sexta parte de los trabajadores. Hoy usted va a una termoel&eacute;ctrica de ciclo combinado, que trabaja con gas y en lugar de cientos de trabajadores laborando con carb&oacute;n o petr&oacute;leo en las termoel&eacute;ctricas tradicionales, usted no ve el obrero, usted lo que ve son unos ingenieros, 15 &oacute; 20 ingenieros trabajando en aire acondicionado apretando unos botones.</P>
<P ALIGN="JUSTIFY">Muchas veces me he puesto a pensar. Vamos a suponer que el ALCA trajera para cualquier pa&iacute;s latinoamericano un enorme desarrollo industrial. Supongamos que trae el desarrollo de Alemania. No me gusta nombrar pa&iacute;ses, porque siempre se corre el riesgo de que te acusen de injerencia, de modo tal que casi no se puede abordar ning&uacute;n tema desde el punto de vista pr&aacute;ctico o te&oacute;rico. No me queda m&aacute;s remedio en este caso que usar un ejemplo: </P>
<P ALIGN="JUSTIFY">Supongamos que un pa&iacute;s grande y con recursos, como Argentina, llegue a alcanzar el desarrollo actual de Alemania, no habr&iacute;a resuelto el problema del desempleo que fue uno de los ingredientes de la crisis. Siendo el pa&iacute;s m&aacute;s industrializado de Europa, la tragedia alemana es el desempleo que alcanza el 10% de la poblaci&oacute;n activa. En nuestro pa&iacute;s estamos a punto de alcanzar el pleno empleo. Partiendo del criterio de que el crecimiento del empleo estar&aacute; en los servicios, hemos llegado a la idea de convertir el estudio en una forma de empleo, que avanza con gran satisfacci&oacute;n de la poblaci&oacute;n. Hay seguramente otras f&oacute;rmulas que no son necesariamente f&oacute;rmulas cubanas. Nosotros, ante la necesidad, nos hemos visto obligados a inventar.</P>
<P ALIGN="JUSTIFY">Bueno, soy anti-ALCA, eso es bien conocido. Y habr&iacute;a que tener una fantas&iacute;a similar a la locura para pensar que el ALCA trajera la industrializaci&oacute;n y no la ruina a Am&eacute;rica Latina.</P>
<B><P ALIGN="JUSTIFY">Periodista.- </B>Presidente, usted dice que el camino no parece ser la violencia.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- Digo que no veo la violencia como el gran fantasma. Me refiero a la violencia armada. Veo las masas, y las masas est&aacute;n empezando a hacer cosas que antes no hac&iacute;an. </P>
<P ALIGN="JUSTIFY">Puedo citar un ejemplo: Ir&aacute;n, unos a&ntilde;os atr&aacute;s. El Sha de Ir&aacute;n era el gendarme de Estados Unidos en la regi&oacute;n y era el pa&iacute;s m&aacute;s poderoso, pose&iacute;a las armas m&aacute;s modernas, adem&aacute;s un pa&iacute;s riqu&iacute;simo; sin embargo, el pueblo chiita, bajo la direcci&oacute;n de Khomeini, sin un arma, ni un disparo, derroc&oacute; al poderoso Sha.</P>
<P ALIGN="JUSTIFY">Cuando vino la crisis econ&oacute;mica en el Sudeste Asi&aacute;tico, hab&iacute;a otro se&ntilde;or poderoso con un enorme y bien armado ej&eacute;rcito, que se llamaba Suharto. Entonces era muy tolerado porque hab&iacute;a matado a cientos de miles de gente de izquierda. Eso lo sabe todo el mundo, fueron 800 000, un mill&oacute;n o 1 200 000, y de un pesta&ntilde;azo las masas lo derrocaron.</P>
<P ALIGN="JUSTIFY">No quiero irme muy lejos pero tampoco quiero estar demasiado cerca. Tal vez si ustedes piensan un poco, ha habido cambios en este mismo pa&iacute;s, sin que se hayan originado en la violencia armada, y ya no se trata de Indonesia ni de Ir&aacute;n. Importantes avances pol&iacute;ticos sin violencia armada, lo digo con el mayor respeto por este pa&iacute;s; lo veo como un ejemplo, si es que no me prohiben pensar y alguien se pone bravo y dice que estoy haciendo injerencia en los asuntos internos; yo lo analizo simplemente desde un punto de vista hist&oacute;rico y te&oacute;rico, para responder la pregunta.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n lo ocurrido en Ecuador —no hay que ir m&aacute;s lejos— un d&iacute;a la poblaci&oacute;n ind&iacute;gena penetr&oacute; en el Palacio y determin&oacute; un cambio de gobierno, y los ind&iacute;genas no ten&iacute;an ni un arma, igual que los militares que se sumaron. El que se ponga a pensar que en la actual situaci&oacute;n los problemas de este hemisferio podr&iacute;an ser resueltos mediante el empleo de las armas, estar&iacute;a razonando en t&eacute;rminos prehist&oacute;ricos.</P>
<B><P ALIGN="JUSTIFY">Periodista</B>.- ¿Usted habla de izquierda y de derecha?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- Estoy pensando en todos e incluyo a las capas medias ante una situaci&oacute;n que es ya insostenible. Las capas medias est&aacute;n desempe&ntilde;ando un papel muy importante cuando se crean determinadas situaciones nacionales e internacionales. Las capas medias son peligrosas para el actual orden dominante, porque poseen conocimientos. </P>
<P ALIGN="JUSTIFY">Muchas veces he visto que la gente m&aacute;s pobre est&aacute; acostumbrada al sufrimiento, el enga&ntilde;o y la opresi&oacute;n; pero cuando a un hombre de las capas medias le confiscan los fondos, el problema es muy serio. Yo no tengo que hablarles a ustedes de eso (Risas). No quiero mencionar nombres, pero hay fen&oacute;menos nuevos y adem&aacute;s son mundiales, no son solo locales. Tambi&eacute;n hay otras cosas nuevas, hay conocimientos nuevos. Hay mucha incultura por un lado, pero tambi&eacute;n de las universidades ha salido mucha gente, es lo que m&aacute;s ha salido, que poseen conocimientos. Es terrible no poseer los conocimientos, algo que es clave. Nosotros lo vemos en nuestra propia Revoluci&oacute;n: la poblaci&oacute;n nuestra hoy es otra, porque antes se trataba de un pa&iacute;s de analfabetos, un 30%, pero si usted suma los funcionales y los totales, era un 90%; porque en Cuba hab&iacute;a solo 400 000 personas, en una poblaci&oacute;n de casi 7 millones, que ten&iacute;an sexto grado, ¡y qu&eacute; sexto grado! Es terrible cuando las masas ignoran. Ahora las masas, en n&uacute;mero creciente, disponen de medios para poder informarse. Es verdad que siguen existiendo 860 millones de analfabetos en el mundo porque les ha dado la gana a las Naciones Unidas, a la UNESCO y a los gobiernos, porque era realmente f&aacute;cil y posible liquidar el analfabetismo.</P>
<B><P ALIGN="JUSTIFY">Periodista.- </B>El conocimiento es otra forma de opresi&oacute;n.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- El conocimiento est&aacute; hoy fundamentalmente en manos de las capas medias, que son las que en Cuba llamamos los trabajadores intelectuales, estrechamente unidos a la Revoluci&oacute;n, y que en el resto del mundo toman cada vez m&aacute;s conciencia de que el orden establecido conduce al mundo a la cat&aacute;strofe.</P>
<P ALIGN="JUSTIFY">Otra cosa: Internet. Ha aparecido Internet y el valor de las grandes cadenas ha ido disminuyendo. Los grandes &oacute;rganos que antes estaban monopolizados han ido disminuyendo su influencia monop&oacute;lica, porque al surgir y masificarse Internet, que est&aacute; en manos de muchas personas de las capas medias, en realidad las posibilidades de trasmitir otros mensajes son hoy enormes.</P>
<P ALIGN="JUSTIFY">Seattle, ¿qui&eacute;nes lo organizaron? Lo organizaron gente de capas medias: canadienses, norteamericanos, latinoamericanos, se organizaron y dieron all&iacute; una batalla impresionante. No fue b&eacute;lica. Lo que parec&iacute;a b&eacute;lico eran las protecciones, los gases, los m&eacute;todos represivos contra ellos. ¿Y en Quebec? Bueno, los l&iacute;deres pol&iacute;ticos estuvieron encerrados en una fortaleza, pero los gases lacrim&oacute;genos cayeron dentro, m&aacute;s all&aacute; de las alambradas b&eacute;licas que los proteg&iacute;an.</P>
<P ALIGN="JUSTIFY">Si ustedes recuerdan la &uacute;ltima reuni&oacute;n de Davos y ustedes han visto algunas fotos de la Primera Guerra Mundial, ambas l&iacute;neas de fortificaciones se parec&iacute;an: las trincheras se parec&iacute;an a las de los campos de batalla de Verd&uacute;n y de Marne, trasladados a la pac&iacute;fica Suiza. Bueno, se mudaron para Nueva York y el pasado a&ntilde;o, despu&eacute;s del 11 de septiembre, se sent&iacute;an m&aacute;s seguros en Nueva York que en Suiza; pero tampoco en Nueva York estar&iacute;an seguros de encontrar paz, porque los organizadores de las manifestaciones las han realizado tanto en Washington contra el Banco Mundial, contra el Fondo Monetario, como en G&eacute;nova contra la Reuni&oacute;n de los Ocho. Deben estar al borde —y creo que eso tiene relaci&oacute;n con el crecimiento de la agresividad imperialista— de construir en el nuevo laboratorio espacial un localcito para que se re&uacute;na el Grupo de los Ocho, o de los Nueve, o unos cuantos otros jefes, porque ya Canad&aacute; se hab&iacute;a visto organizando reuniones en alt&iacute;simas monta&ntilde;as.</P>
<B><P ALIGN="JUSTIFY">Periodista</B>.- Es cierto.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- Terminar&aacute;n en el Himalaya (Risas). ¡Eso va a ser car&iacute;simo!</P>
<P ALIGN="JUSTIFY">El mundo est&aacute; cayendo, por tanto, en una situaci&oacute;n en que ya no pueden ni reunirse los amos del planeta. Por eso digo que es mundial la crisis. Y por eso dije antes que son de otras caracter&iacute;sticas.</P>
<P ALIGN="JUSTIFY">Mire lo de Kosovo, le puedo asegurar algo que conozco muy bien. La ofensiva b&eacute;lica se planific&oacute; para siete d&iacute;as, y se resuelve el d&iacute;a n&uacute;mero 79, cuando ya hab&iacute;a que entrar por tierra, y el ej&eacute;rcito yugoslavo estaba intacto a pesar de los miles de bombas lanzadas. Ellos tienen vieja experiencia en lucha irregular, se enfrentaron a los hitlerianos, le prestaron un enorme favor a la Uni&oacute;n Sovi&eacute;tica; retrasaron el ataque algunas semanas que pudieron ser decisivas, y resistieron. Los nazis ten&iacute;an 30 &oacute; 40 divisiones alemanas ocupadas en Yugoslavia cuando las estaban necesitando all&aacute; en Stalingrado o frente a la contraofensiva. Tienen toda esa experiencia desarrollada, modernizada. ¿Y c&oacute;mo se las arreglaron que el ej&eacute;rcito estaba pr&aacute;cticamente intacto?, ya la invasi&oacute;n ten&iacute;a que ser por tierra, y por tierra es harina de otro costal cuando se quieren hacer guerras sin bajas.</P>
<P ALIGN="JUSTIFY">Recuerdo que estuvimos luchando contra los sudafricanos, me refiero al r&eacute;gimen del apartheid. Para ellos, si mor&iacute;a la poblaci&oacute;n ind&iacute;gena, que la reclutaban en Namibia o en Angola, no hab&iacute;a problemas; pero cuando mor&iacute;a un blanco, dos o tres, aquello era el caos. Entonces se va desarrollando la mentalidad de hacer la guerra sin bajas, y eso en una guerra irregular es muy dif&iacute;cil.</P>
<B><P ALIGN="JUSTIFY">Periodista</B>.- Si me permite, volver a nuestros pa&iacute;ses.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- Correcto. Perd&oacute;nenme, pero como habl&aacute;bamos de esto.</P>
<B><P ALIGN="JUSTIFY">Periodista</B>.- No, lo que quer&iacute;a es decir esto.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- Es decir, como dijeron Colombia, si iba a pasar lo mismo.</P>
<P ALIGN="JUSTIFY">En Brasil no va a pasar como en Colombia, los movimientos hoy son de huelgas, de masas, de movilizaciones. Y a nadie se le ocurrir&iacute;a acudir a la violencia armada para tomar el poder; los militares tienen suficiente conciencia. Es una &eacute;poca nueva y de una gran crisis, y qui&eacute;n va a querer que le regalen una gran crisis, tendr&iacute;an que ser cada vez peores los procedimientos para mantener el orden. Y se sabe que lo peor lleg&oacute; en cuanto a represi&oacute;n y ya no es posible. Ya hay muchas formas en que la gente sabe de ciertas prerrogativas; ya Internet est&aacute; por todas partes y las posibilidades que tienen de trasmitir un mensaje, es algo real. Se lo digo por Cuba. </P>
<P ALIGN="JUSTIFY">Las posibilidades que hoy tenemos nosotros de trasmitir mensajes, ideas, argumentos, no exist&iacute;an hace algunos a&ntilde;os.</P>
<B><P ALIGN="JUSTIFY">Periodista</B>.- Se&ntilde;or, le quiero hacer una pregunta, para que no tenga el riesgo de entrar en asuntos internos de otro pa&iacute;s.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- En el m&iacute;o. </P>
<B><P ALIGN="JUSTIFY">Periodista</B>.- El Primero de Enero del a&ntilde;o pr&oacute;ximo ustedes van a cumplir 45 a&ntilde;os del triunfo de la Revoluci&oacute;n.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- S&iacute;. De lo que parec&iacute;a un triunfo de la Revoluci&oacute;n, pero hab&iacute;a que organizar aquello.</P>
<B><P ALIGN="JUSTIFY">Periodista.- </B>Pero result&oacute; que era un triunfo de la Revoluci&oacute;n.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.- </B>El derrocamiento del r&eacute;gimen aquel y el inicio de un gobierno por parte de gente bastante inexperta que estaba en eso.</P>
<B><P ALIGN="JUSTIFY">Periodista</B>.- De toda la explicaci&oacute;n que usted dio sobre la nueva perspectiva latinoamericana, ¿c&oacute;mo se imagina la transici&oacute;n en Cuba?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- ¿A cu&aacute;l te refieres, a la que hicimos o a una nueva?</P>
<B><P ALIGN="JUSTIFY">Periodista</B>.- A la nueva.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- ¿Y hacia d&oacute;nde? ¿D&iacute;ganme hacia d&oacute;nde? B&uacute;squenme un mejor modelo, y yo les juro que har&iacute;a todo lo posible, empezar&iacute;a otra vez a luchar otros 50 a&ntilde;os por el nuevo modelo (Risas).</P>
<B><P ALIGN="JUSTIFY">Periodista</B>.- Hab&iacute;a una persona ac&aacute; que dice...</P>
<B><P ALIGN="JUSTIFY">Periodista</B>.- Se&ntilde;or, si me permite aclarar.</P>
<P ALIGN="JUSTIFY">Cuando se trata de una figura hist&oacute;rica como usted, los que piensan en una etapa posterior a esa figura hist&oacute;rica son los otros. </P>
<P ALIGN="JUSTIFY">Nosotros le traemos esto: ¿C&oacute;mo imagina el futuro de Cuba cuando Castro no est&eacute; en el escenario? </P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- Esa pregunta se la hacen muchos y yo tambi&eacute;n me la hago.</P>
<B><P ALIGN="JUSTIFY">Periodista</B>.- Por eso.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- S&iacute;, pero el error es creer que Castro es todo, porque usted dice: Castro hace esto... Castro ha ideado. Por ejemplo, puedo atribuirme, con verg&uuml;enza —quiero decir, porque no quiero estar exaltando cosas personales ni mucho menos—, la idea de c&oacute;mo resolver el problema de Batista cuando se da el golpe de Estado el 10 de marzo, y no ten&iacute;amos ni un centavo ni un arma y hab&iacute;a una fuerza tremenda frente a nosotros, y, adem&aacute;s, nadie nos hac&iacute;a mucho caso, porque el gobierno derrocado s&iacute; ten&iacute;a muchos recursos y el apoyo de algunos oficiales del ej&eacute;rcito. Decidimos que, a pesar de todo, el problema pod&iacute;a resolverse.</P>
<P ALIGN="JUSTIFY">No hay mucho m&eacute;rito, donde tambi&eacute;n hay mucho azar. Porque usted me puede preguntar: ¿Por qu&eacute; usted est&aacute; ah&iacute;? Bueno, pues digo: por cuesti&oacute;n de suerte, cuesti&oacute;n de azar, entre otras cosas.</P>
<P ALIGN="JUSTIFY">Ahora bien, hay algunas ideas. C&oacute;mo resolver ese problema era bien dif&iacute;cil y tambi&eacute;n se corrieron grandes riesgos personales; pero se pudo resolver.</P>
<P ALIGN="JUSTIFY">Despu&eacute;s vinieron otros, como lo del bloqueo econ&oacute;mico durante 30 a&ntilde;os. Despu&eacute;s vino el per&iacute;odo especial, que fue otro bloqueo dentro del riguroso bloqueo que ven&iacute;amos sufriendo, el cual fue endurecido. Por la supervivencia de la Revoluci&oacute;n en esas condiciones, nadie apostaba un centavo.</P>
<P ALIGN="JUSTIFY">Si se conociera bien una informaci&oacute;n real y ver&iacute;dica, se nos podr&iacute;an hacer todas las cr&iacute;ticas que se quisieran hacer; pero podr&iacute;an entender de verdad que, si nosotros fu&eacute;ramos la gente que pintan, no tendr&iacute;amos el apoyo del pueblo, que ha sido clave, en niveles que yo creo que no tienen precedentes; y no sobre una base de fanatismo, porque no somos chovinistas, no somos fundamentalistas, y m&aacute;s bien hemos educado a nuestra poblaci&oacute;n en un concepto de solidaridad interna y externa. Si es externa, la llamamos internacionalismo.</P>
<P ALIGN="JUSTIFY">Cientos de miles de cubanos han cumplido misiones internacionalistas. Mencion&eacute; la lucha aquella contra Sud&aacute;frica en Angola. Este pa&iacute;s de Africa est&aacute; a m&aacute;s distancia de Cuba que Mosc&uacute; de La Habana, lo que pasa es que la ruta va por el ecuador, si usted mira un mapa, parece que aquello est&aacute; cerca. Hay 14 horas de La Habana a Luanda, una distancia de vuelo superior, en m&aacute;s de una hora, que la distancia entre La Habana y Mosc&uacute;.</P>
<P ALIGN="JUSTIFY">Hemos librado una dura lucha a m&aacute;s de 14 horas, y hubo algunos combates en la frontera con Namibia, m&aacute;s distante a&uacute;n. Cuba es un pa&iacute;s peque&ntilde;o, y quiero que sepa que eso lo hicimos con nuestros recursos. Fueron los barcos mercantes nuestros, que ya dispon&iacute;amos de una flota mercante; no vayan a creer que un barco sovi&eacute;tico llev&oacute; un solo batall&oacute;n hasta all&iacute;.</P>
<P ALIGN="JUSTIFY">Es decir que cientos de miles, m&aacute;s de medio mill&oacute;n de compatriotas nuestros, han cumplido de una forma o de otra una misi&oacute;n internacionalista, porque los m&eacute;dicos han sido decenas de miles; tambi&eacute;n constructores y maestros donde pod&iacute;an ir. En Nicaragua estuvieron 2 000 maestros en las monta&ntilde;as; y mataron a algunos. Se hab&iacute;an ofrecido 30 000 para escoger 1 000 maestros. Hubo que enviar 2 000 y cuando algunos fueron asesinados, se ofrecieron 100 000.</P>
<P ALIGN="JUSTIFY">Si la gente no est&aacute; imbuida de una idea, a veces en vez de ideas lo que le inculcan es fanatismo, sentimientos chovinistas, racismo, lo que quieran; nuestro pa&iacute;s se mantiene sobre la base de ideas, de lo contrario, no habr&iacute;amos podido luchar contra ese monstruo. Nos habr&iacute;a corro&iacute;do con sus medios de divulgaci&oacute;n, su bloqueo, su exhibici&oacute;n de riquezas.</P>
<P ALIGN="JUSTIFY">Nada m&aacute;s digo esto: Se nos pueden hacer todas las cr&iacute;ticas que se quieran y opinar sobre cualquier cosa; pero el problema es que lo que se conoce de Cuba es una informaci&oacute;n que ha sido deformada durante mucho tiempo, aplicando toda una t&eacute;cnica para deformar la verdad y vender mentiras.</P>
<P ALIGN="JUSTIFY">Antes nosotros recib&iacute;amos los golpes y no ten&iacute;amos las municiones con qu&eacute; replicar; dentro se mantuvo la cohesi&oacute;n y el apoyo sobre la base de ideas, verdades y conceptos, por lo cual pudimos tener resultados. Un cambio, por eso, yo le estaba preguntando hacia d&oacute;nde. ¿Hacia lo que vemos a alrededor, hacia lo que vemos en el mundo? No quiero hacer enumeraci&oacute;n de las cosas que tenemos, por las cuales hay razones &eacute;ticas profundas y confianza. Saben que nunca se les dice una mentira, porque ese es un principio sagrado; en nuestro pa&iacute;s la gente conoce las normas.</P>
<P ALIGN="JUSTIFY">Por ah&iacute; escriben libros afirmando que en Cuba se tortura y se hacen veinte cosas. Sabemos, incluso, qui&eacute;nes los escriben y hasta qui&eacute;nes los han mandado a escribir.</P>
<P ALIGN="JUSTIFY">Sin embargo, nosotros hemos dicho: "Le damos todo, lo poco que tenemos, se lo damos todo al que pueda demostrar que en nuestro pa&iacute;s hubo un solo caso de tortura."</P>
<P ALIGN="JUSTIFY">Libros de esos hay a montones, pero nosotros hemos resistido. Ya tenemos una coraza para la defensa.</P>
<B><P ALIGN="JUSTIFY">Periodista</B>.- Presidente, usted hizo menci&oacute;n a la situaci&oacute;n interna de su pa&iacute;s, hizo menci&oacute;n a la formaci&oacute;n a trav&eacute;s de las ideas, del conocimiento, de la libertad; pero, bueno, tambi&eacute;n ha ocurrido recientemente un episodio que tuvo gran repercusi&oacute;n internacional, acerca de las ejecuciones de disidentes. ¿C&oacute;mo se explicar&iacute;a esta decisi&oacute;n de ustedes?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- Nosotros tuvimos que aplicar medidas que eran legales y a trav&eacute;s de juicios, no ejecuciones extrajudiciales, y lo hicimos con mucho dolor. Y sab&iacute;amos incluso el costo, pero usted ten&iacute;a que escoger entre permitir la maniobra que est&aacute;n realizando para crear un conflicto o adoptar las medidas para evitarlo, porque hay gente all&iacute; que quieren provocar un conflicto entre Estados Unidos y Cuba, y que el diferendo con Cuba se resuelva de la misma forma que como tuvo lugar en Bagdad, y decenas de miles de bombas, de aviones, de misiles, caigan sobre Cuba. </P>
<B><P ALIGN="JUSTIFY">Periodista</B>.- ¿D&oacute;nde se estaba gestando ese conflicto?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- All&aacute; en Estados Unidos.</P>
<B><P ALIGN="JUSTIFY">Felipe P&eacute;rez</B>.- El ha dicho las noticias sobre "ejecuci&oacute;n de disidentes" en Cuba.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- ¡Ah!, no me di cuenta de que us&oacute; esa palabra, muchas gracias, Felipe. Esa es una de las mayores confusiones intencionalmente creadas: se trata de cosas totalmente diferentes: los que comenzaron a asaltar aviones y barcos son delincuentes comunes, no tienen absolutamente nada que ver con el problema de los llamados "disidentes", y pongo dos grandes comillas, no quiero a&ntilde;adir mucho m&aacute;s. </P>
<P ALIGN="JUSTIFY">Bien, otro elemento importante que estaba se&ntilde;alando: hay la provocaci&oacute;n planeada. Nombraron en receso del Congreso, como vicesecretario para Am&eacute;rica Latina, a un se&ntilde;or que es un g&aacute;ngster completo, que tiene su historia. Es de los principales socios de la mafia cubano-americana extremista, que fue, adem&aacute;s, para mala suerte de todo el mundo, incluidos ustedes y nosotros, autora de un gran fraude electoral. </P>
<P ALIGN="JUSTIFY">Yo no me explico c&oacute;mo all&iacute; en Estados Unidos se puede hablar de democracia. Todo el mundo sabe exactamente los votos que quitaron al candidato opuesto, el truco de cambiar el orden de los candidatos para inducir al error, los afroamericanos que no votaron sencillamente porque no los dejaron ir a los colegios electorales, robando as&iacute; decenas de miles de votos que le permitieron a Bush ganar la fraudulenta elecci&oacute;n por varios cientos de ellos, aparte de que la poblaci&oacute;n negra sufre all&iacute; restricciones tales que una multa, a veces, puede llegar a ser causa de que usted pierda el derecho al voto.</P>
<B><P ALIGN="JUSTIFY">Periodista</B>.- Usted no se mete en las cuestiones de otros pa&iacute;ses, menos de uno.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- Ah, s&iacute;, s&iacute;. </P>
<B><P ALIGN="JUSTIFY">Periodista</B>.- De ese habla.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.- </B>No, no es de un pa&iacute;s, es de un gobierno; yo tengo mucho respeto por el pueblo norteamericano, sincero respeto.</P>
<B><P ALIGN="JUSTIFY">Periodista</B>.- ¿Me deja seguir la pregunta que le estaba haciendo?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- S&iacute;, yo estoy dispuesto a contestarles lo que ustedes deseen sobre este tema. </P>
<P ALIGN="JUSTIFY">Les dec&iacute;a que se mezclaron temas diferentes —hasta es importante, quiz&aacute;s, para ustedes mismos, seguir el hilo—; se mezcl&oacute; el problema de los llamados disidentes con el hecho extra&ntilde;o, muy extra&ntilde;o, de que habiendo transcurrido 10 a&ntilde;os sin que se produjera un secuestro de aviones con pasajeros a bordo tomados como rehenes, tuviera lugar un asalto utilizando cuchillos en la garganta de los pilotos, como aquel que hicieron con los aviones que fueron lanzados contra las torres de Nueva York y contra el Pent&aacute;gono. Si usted percibe una belicosidad tremenda por parte de la superpotencia, un jefe diplom&aacute;tico enviado con la misi&oacute;n espec&iacute;fica de provocar incidentes cuyos fines son desbaratar un movimiento dentro de Estados Unidos, cada vez m&aacute;s fuerte, contra el bloqueo y contra la prohibici&oacute;n de los viajes a Cuba y crear condiciones para una agresi&oacute;n armada, no tiene otra alternativa que cortar de ra&iacute;z esos planes. Antes los jefes de la Oficina de Intereses se mezclaban en los problemas internos, pero este vino con instrucciones deliberadas de crear una gran provocaci&oacute;n.</P>
<B><P ALIGN="JUSTIFY">Periodista</B>.- Estamos hablando del Jefe de la Secci&oacute;n de Intereses norteamericanos, ¿verdad?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- El &uacute;ltimo, que lleg&oacute; en septiembre, m&aacute;s o menos, del pasado a&ntilde;o 2002. Es incre&iacute;ble. Yo critico a nuestra propia gente de que no hubiese informado antes a qu&eacute; nivel hab&iacute;a llegado el hombre; este recorr&iacute;a la isla, en virtud de la supuesta necesidad de monitorear la situaci&oacute;n de los que ellos, al ser capturados en el mar intentando viajar ilegalmente a Estados Unidos, devolv&iacute;an a Cuba,<B> </B>seg&uacute;n lo establecido en el acuerdo migratorio. Se acord&oacute; que con los que enviasen de regreso no se tomar&iacute;a represalia alguna. Durante a&ntilde;os de vigencia del acuerdo no tuvo lugar una sola violaci&oacute;n. A veces no vaya a creer que fue muy f&aacute;cil. Usted pod&iacute;a ver una universidad casi sublevada, porque no aceptaban que el empleado tal o m&aacute;s cual volviera all&iacute;. Hemos tenido a veces que buscar una soluci&oacute;n alternativa, porque no vamos a entrar en guerra con una universidad que est&aacute; defendiendo su honor. Bueno, hab&iacute;a que buscarle otro trabajo equivalente. Pero el cumplimiento estricto se llev&oacute; a cabo, a pesar de que muchos de los que viajan ilegales son aquellos a los que no les dan visas en Estados Unidos; nunca les dar&iacute;an visas por sus antecedentes penales. Se trata, por lo general, de personas con antecedentes penales comunes. Se mezclaron de mala fe, por la propaganda imperialista, dos hechos totalmente diferentes.</P>
<P ALIGN="JUSTIFY">El d&iacute;a 14 de marzo se toma la decisi&oacute;n de arrestar a un grupo de los mercenarios a sueldo de la Oficina de Intereses de Estados Unidos: de los llamados "disidentes". Ya este hombre —el Jefe de la Oficina de Intereses de Estados Unidos en La Habana— hab&iacute;a estado recorriendo sistem&aacute;ticamente la isla, conspirando. Hablaba de un nuevo programa de 6 000 millas de recorrido, reclutando, creando y organizando abiertamente grupos contrarrevolucionarios, llevando de contrabando valijas llenas de radios y de implementos necesarios para la audiencia de su emisora subversiva, creando las llamadas bibliotecas independientes, donde inclu&iacute;an dos o tres autores buenos, y todo lo dem&aacute;s era veneno puro, de la peor literatura, o de la peor propaganda.</P>
<P ALIGN="JUSTIFY">Es como si nosotros le dij&eacute;ramos a la Embajada nuestra: Mira, organiza bibliotecas en Argentina o en Brasil, o en cualquier otro lugar. Ya el hombre quer&iacute;a de hecho actuar como proc&oacute;nsul legalizado. Hace unas declaraciones p&uacute;blicas desafiantes que eran inadmisibles. Las hizo creo que el d&iacute;a 24 de febrero, en un apartamento de La Habana donde se reuni&oacute; con un grupo de contrarrevolucionarios; eran las declaraciones de un jefe pol&iacute;tico. </P>
<P ALIGN="JUSTIFY">Informado de los hechos, hablo en la Asamblea Nacional el 6 de marzo y le respondo al individuo que no se imaginara que le &iacute;bamos a tolerar eso, que si quer&iacute;an llevarse la Oficina o quer&iacute;an acabar con los acuerdos migratorios, nada de eso nos quitaba el sue&ntilde;o. Fue una cr&iacute;tica dura.</P>
<P ALIGN="JUSTIFY">En ella expliqu&eacute; que el monitoreo no estaba en el Acuerdo. Se trataba simplemente de un gesto temporal por parte de Cuba. Por ahora, nada. Normas que hab&iacute;a para ellos y para nosotros con relaci&oacute;n al movimiento del personal diplom&aacute;tico: ellos no ped&iacute;an autorizaci&oacute;n para moverse sino avisaban tres d&iacute;as antes. Les dijimos en nota diplom&aacute;tica: "Esa norma no va a continuar por ahora, hay que pedir permiso con tres d&iacute;as de anticipaci&oacute;n, y solo si reciben el permiso se pueden mover fuera de la capital." </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; hizo? Como ya no pod&iacute;a salir de La Habana, prest&oacute; la sede para centro de reuni&oacute;n de los mercenarios. Entonces su instalaci&oacute;n se convirti&oacute; en sede de reuni&oacute;n, puesto de mando y jefatura de los llamados "disidentes", con fuerte suministro de materiales y servicios gastron&oacute;micos.</P>
<P ALIGN="JUSTIFY">F&iacute;jense bien, disponemos de todas las pruebas habidas y por haber: el dinero que reciben, c&oacute;mo lo reciben; porque tambi&eacute;n entre esos "disidentes", como es natural, hab&iacute;a varios como es de suponer que eran revolucionarios, que alcanzaron alto nivel de confianza entre ellos; para los conspiradores yankis la decepci&oacute;n fue terrible. Con todas las pruebas de todo tipo en nuestras manos no hab&iacute;a desmentido posible. Quiero a&ntilde;adir que nuestra acci&oacute;n fue limitada. Son todos los que est&aacute;n y no est&aacute;n todos los que son.</P>
<P ALIGN="JUSTIFY">Muchos amigos del Norte nos recomendaban: "No expulsen al Jefe de la Secci&oacute;n de Intereses, es lo que quieren". Nosotros tampoco lo &iacute;bamos a expulsar, porque no hemos expulsado nunca a ning&uacute;n diplom&aacute;tico de esa secci&oacute;n en todos estos a&ntilde;os, como suelen hacer ellos en Naciones Unidas y en Washington.</P>
<B><P ALIGN="JUSTIFY">Periodista</B>.- Presidente, eso no hace que la carga haya sido vista como inequitativa por parte del Estado cubano, si castiga a quienes participan, los propios cubanos, del esfuerzo insurreccional, y no se hace nada con quien instiga, como dice usted, con la prueba, que es la Secci&oacute;n de Intereses norteamericana. ¿No parece un poco inequitativo castigar con pena de muerte a tres ciudadanos cubanos y que no se quiera expulsar...?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- Veo que no he podido explicarme bien y persiste todav&iacute;a una confusi&oacute;n. Ninguno de esos llamados disidentes ha sido castigado a la pena de muerte, ni a cadena perpetua, ni a 30 a&ntilde;os; son sanciones, de acuerdo con la gravedad de su conducta, que oscilan entre 28 y 5 a&ntilde;os. La traici&oacute;n a la patria al servicio de una potencia extranjera incluye sanciones mucho m&aacute;s graves. Los diplom&aacute;ticos de la Secci&oacute;n de Intereses de Estados Unidos en Cuba prestaban servicios para su gobierno, violaban normas diplom&aacute;ticas elementales, pero no traicionaban a su pa&iacute;s, ni est&aacute;n bajo nuestra jurisdicci&oacute;n. No hay comparaci&oacute;n posible.</P>
<P ALIGN="JUSTIFY">La pena de muerte impuesta por los tribunales se relaciona con actos de secuestros y toma de rehenes, que pusieron en peligro inminente de muerte a decenas de personas inocentes ajenas al conflicto. Su acci&oacute;n delictiva de car&aacute;cter com&uacute;n era incitada por las autoridades de Estados Unidos, para provocar un conflicto. Sus m&oacute;viles eran otros, pero su peligrosidad para el pa&iacute;s era cuesti&oacute;n de vida o muerte, aunque desde el punto de vista moral la traici&oacute;n consciente y pagada por el gobierno de Estados Unidos sea m&aacute;s grave.</P>
<B><P ALIGN="JUSTIFY">Periodista</B>.- Los que tomaron el buque, los que secuestraron el buque.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- S&iacute;, pero ellos toman el buque el d&iacute;a 1º de abril. Desde el 19 de marzo, casualmente, el mismo d&iacute;a que estalla la guerra se realiza el primer secuestro. Una hora antes de que estallara la guerra, alrededor de las 4:30 de la ma&ntilde;ana, hora de Iraq, 9:30 hora de Cuba —porque hay siete horas de diferencia—, un avi&oacute;n cubano que viajaba de la Isla de la Juventud a la capital, con 39 &oacute; 40 pasajeros a bordo, el &uacute;ltimo viaje del d&iacute;a, es secuestrado por individuos que colocan afilados cuchillos en el cuello de los pilotos.</P>
<B><P ALIGN="JUSTIFY">Periodista</B>.- S&iacute;, s&iacute;, conozco la historia.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- Desv&iacute;an el avi&oacute;n hacia la Florida, y al llegar all&iacute; es donde est&aacute; el problema. Era la primera vez que ocurr&iacute;a desde los acuerdos migratorios: all&iacute; arrestan a los tipos de los cuchillos, a los c&oacute;mplices les dan residencia y a los cuatro d&iacute;as un juez decide que los secuestradores directos ten&iacute;an derecho a libertad condicional, unos individuos que hicieron lo mismo que los que originaron la cat&aacute;strofe en Nueva York; libertad condicional. ¡Fig&uacute;rese si eso era o no un problema! Porque se trataba de gente con antecedentes comunes; ya expliqu&eacute; que la gente que en general se va ilegal es porque no le dar&iacute;an jam&aacute;s visa para entrar legalmente a Estados Unidos. Ellos cuidan y seleccionan: visa de residencia, yo no s&eacute; c&oacute;mo ser&aacute; con Argentina, pero seguramente que a alguien con antecedentes penales comunes no se la dan.</P>
<P ALIGN="JUSTIFY">Esta era una gente con antecedentes criminales comunes; cuando llegaron a Cuba las noticias de libertad bajo fianza, un segundo avi&oacute;n, el 31 de marzo, procedente del mismo lugar, con 46 pasajeros, fue secuestrado por alguien que, con una supuesta granada en la mano, al final de la nave dice: "Hay que desviar." El piloto aterriz&oacute; r&aacute;pido el avi&oacute;n en medio de la pista y el secuestrador con la granada. Hubo negociaciones. </P>
<P ALIGN="JUSTIFY">Hab&iacute;a algunas autoridades en Estados Unidos que comprend&iacute;a que eso era una locura y no estaban muy de acuerdo; porque ah&iacute; se vio francamente el criterio opuesto de unos que quer&iacute;an el m&aacute;ximo de provocaci&oacute;n y otros m&aacute;s moderados. Eso se discuti&oacute;. Los del Departamento de Estado dijeron con mucha energ&iacute;a que iban a castigar a los secuestradores, hasta nos pidieron que public&aacute;ramos esa posici&oacute;n. Hicimos todo eso, y ellos mismos no quer&iacute;an —algunos— que aterrizara en la Florida, prefer&iacute;an otro estado pr&oacute;ximo. Entonces, ¿qu&eacute; hicimos? Se logr&oacute; que el secuestrador permitiera bajar un n&uacute;mero de personas, se a&ntilde;adi&oacute; el combustible necesario para ir a otro estado. Lo que hicieron realmente fue aterrizarlo en Cayo Hueso y all&iacute; las autoridades correspondientes son las que deciden si hay investigaci&oacute;n o no. Maltrataron a los pasajeros, los humillaron, confiscaron el avi&oacute;n y retuvieron a parte de la tripulaci&oacute;n. Para los c&oacute;mplices del secuestro, impunidad.</P>
<P ALIGN="JUSTIFY">En la Florida hay un estado semindependiente; se hace all&iacute; lo que les da la gana a los mafiosos y amiguitos de Bush, tienen un control total de la polic&iacute;a, autoridades, jueces, fiscales. Esto proporcionaba un gran est&iacute;mulo a los secuestros de aviones y barcos de pasajeros.</P>
<P ALIGN="JUSTIFY">Mire, hemos tenido que investigar decenas de casos de intentos de secuestros. Investigamos m&aacute;s de 35 intentos en unos d&iacute;as, organizados por delincuentes comunes. Pero hay algo importante: la ola de asaltos y secuestros de aviones era inadmisible por varias poderosas razones —si quieren no las enumero ahora, algunas las he insinuado. De los tres que se produjeron, uno fue directo a Estados Unidos; al otro se le dio combustible en aras de seguridad y promesas que hicieron las autoridades norteamericanas, que no cumplieron en absoluto: maltrataron de nuevo a los pasajeros igual que en el primer secuestro y se quedaron con el avi&oacute;n all&aacute;; el &uacute;ltimo fue un barco de pasajeros que presta servicios en aguas interiores de la bah&iacute;a de La Habana, y suele llevar hasta 100 personas. En ese momento iban 40. Lo secuestran tambi&eacute;n con armas de fuego y armas blancas. En nuestro pa&iacute;s, para evitar incidentes, cuando alguien est&aacute; con un barco en el mar y lleva personas dentro, muchas veces mujeres y ni&ntilde;os, lo que se hace es darle seguimiento, no se le intercepta.</P>
<P ALIGN="JUSTIFY">Ya una vez se cre&oacute; el &uacute;nico desorden que ha habido en Cuba, en m&aacute;s de 40 a&ntilde;os, fue el 5 de agosto de 1994. No s&eacute; si ustedes conocen la historia de c&oacute;mo aquello se resolvi&oacute; sin ej&eacute;rcito, sin polic&iacute;a, sin un solo disparo, sencillamente; ya estaban tirando piedras; y era que los hab&iacute;an enga&ntilde;ado, desde la radio subversiva les dijeron que ven&iacute;a un grupo de barcos a buscarlos. Entonces, ese elemento se acumul&oacute; por la orilla del mar; al no venir, comenzaron a tirar piedras y crearon un desorden. Eso fue el 5 de agosto de 1994, en los momentos m&aacute;s dif&iacute;ciles del per&iacute;odo especial.</P>
<P ALIGN="JUSTIFY">Aquello dio lugar a lo que se llam&oacute; una emigraci&oacute;n ilegal masiva, porque dijimos: "Nosotros no les vamos a cuidar las costas a Estados Unidos", y entonces, sencillamente, huelga; lo que hicimos fue una huelga. Aquella gente que emigr&oacute; conoce bien a la Revoluci&oacute;n, tiene una confianza ciega en su palabra. Si se dice: Miren, env&iacute;en unos barcos a buscar a sus familiares, es m&aacute;s c&oacute;modo que correr el peligro de viajar en otros medios. No albergan duda en enviar los barcos. ¿Y por qu&eacute; corren riesgos de viajar sin visa? Porque hay una ley que se llama Ley de Ajuste Cubano, que se aplica a un solo pa&iacute;s del mundo, Cuba, que est&aacute; cerquita, y es el derecho a todo el que llegue ilegal all&aacute; a recibir entrada y darle residencia legal. No importa cu&aacute;les sean sus antecedentes penales.</P>
<P ALIGN="JUSTIFY">Imag&iacute;nese que a los mexicanos les otorgaran una ley de ajuste; no la pedimos, porque nosotros la llamamos ley asesina. Nosotros lo que decimos es que en virtud del Tratado de Libre Comercio, el intercambio sea no solo de mercanc&iacute;as y dinero, sino de seres humanos como en Europa, en las dos direcciones.</P>
<P ALIGN="JUSTIFY">All&iacute; tratando de cruzar la frontera con Estados Unidos mueren alrededor de 500 mexicanos cada a&ntilde;o, de eso casi no se habla. Se habla terriblemente de Cuba porque tiene que aplicar una sentencia de acuerdo con leyes previas y procedimiento judicial estricto. Aunque yo comprendo, y le doy la raz&oacute;n a la inmensa mayor&iacute;a de los que se oponen a la pena de muerte, porque a nosotros nos desagrada tremendamente. Y si ten&iacute;amos de facto una moratoria de casi tres a&ntilde;os, que nos hemos visto obligados a romper, es porque ellos con lo que hicieron —y fue deliberado, lo ten&iacute;an pensado, eso lo sab&iacute;amos— intentaban crear una especie de ola migratoria que sirviera de argumento, como peligro para la seguridad de Estados Unidos para agredir a Cuba.</P>
<P ALIGN="JUSTIFY">Esa palabra la usan para todo. Si ustedes producen demasiada carne y amenazan con bajar el precio de la carne, pueden ser conceptuados como peligro para la seguridad de Estados Unidos —se lo advierto—, o si venden mucho trigo m&aacute;s barato.</P>
<P ALIGN="JUSTIFY">La idea de que se produjera un &eacute;xodo masivo est&aacute; incluso expresada por escrito.</P>
<P ALIGN="JUSTIFY">Usted no puede permitir que se desate una ola de secuestros. Basta que un individuo diga: "Tengo una granada aqu&iacute; en el bolsillo." Los del barco, con hombres, mujeres y ni&ntilde;os, se lo llevaron hasta 20 millas, mar fuerza cuatro, hasta que se agot&oacute; el combustible. ¡De milagro no se hundieron! Les dimos auxilio all&iacute; con nuestros barcos. Vinieron a tierra, pero sin deponer la actitud, a exigir combustible, y entonces all&iacute; es donde se realiza toda la tarea para lograr liberar a los rehenes, no fue necesario usar la violencia, pero no porque ellos colaboraran, sino porque los mismos pasajeros se sublevaron gracias al conjunto de medidas psicol&oacute;gicas adoptadas por las autoridades cubanas en coordinaci&oacute;n con los rehenes, se lanzaron al agua y todos fueron rescatados. </P>
<P ALIGN="JUSTIFY">Nosotros ya conocemos el potencial migratorio. Si decimos: "Los que quieran irse, estamos en huelga, o vengan a buscarlos", ninguno vacilar&iacute;a en hacerlo. El 90% de los que emigran y se acogen a esa ley de ajuste son ciudadanos que los vienen a buscar de la Florida en lanchas r&aacute;pidas enviadas por familiares; pero tambi&eacute;n entre ellos se mueve el otro tipo de gente que proviene del delito com&uacute;n. Parte importante de los que vienen a buscar proviene igualmente del sector que no recibe visas. En conjunto, m&aacute;s del 50% de los que viajan ilegales en virtud de ciertas familias con ciertos recursos que pagan hasta 8 000 d&oacute;lares por persona, lo hacen en una lancha r&aacute;pida de 12 pasajeros en las que montan 15, 20, 25, 30, y no son pocos los casos de barcos que se han hundido dando lugar a muchas muertes.</P>
<P ALIGN="JUSTIFY">Ese es el problema. Lo resumo as&iacute;. El 14 de marzo se toma la decisi&oacute;n de arrestar a un grupo de mercenarios; comienzan los arrestos el 18, el 19 se produce el secuestro del primer avi&oacute;n por delincuentes comunes —algo que no ocurr&iacute;a, como se explic&oacute;, hac&iacute;a 10 a&ntilde;os—, vaya usted a ver qui&eacute;nes son aquellos que fueron estimulados a llevarse ese avi&oacute;n, a los que se concede inmunidad. Cuando supieron de la inmunidad, corre la noticia entre delincuentes comunes, estos creen que la mafia cubano-americana es due&ntilde;a de todo y se multiplican los proyectos de asaltos a barcos y aviones. Los que secuestraron el barco de pasajeros el 1º de abril dicen: "Llevamos cuatro extranjeros y tantos ni&ntilde;os", amenazaron, si no les daban otra nave o combustible, con ir tirando rehenes al agua. Esa es la caracter&iacute;stica. Si se accede a tales demandas, el problema se vuelve insoluble.</P>
<P ALIGN="JUSTIFY">En una situaci&oacute;n como esta hay un ejemplo y un precedente: Nosotros, a los que se robaban los aviones norteamericanos, los sancion&aacute;bamos, devolv&iacute;amos el avi&oacute;n en el acto a Estados Unidos, despu&eacute;s de atender &oacute;ptimamente a los pasajeros. No fueron pocos los aviones norteamericanos de gran porte secuestrados en Estados Unidos y desviados a Cuba. Ellos inventaron ese procedimiento contra Cuba, pero despu&eacute;s se convirti&oacute; en un bumer&aacute;n, porque hay mucha gente desequilibrada en ese pa&iacute;s. Hasta con una botella de agua dec&iacute;an: "Mira, aqu&iacute; tengo un coctel molotov" y los pilotos suelen tener instrucciones de que no corran el menor riesgo.</P>
<P ALIGN="JUSTIFY">A veces la polic&iacute;a all&aacute; les dispar&oacute; a las gomas y nosotros hemos tenido que llenar de espuma la pista para que un avi&oacute;n cargado de pasajeros aterrice sobre las ruedas de hierro sin goma.</P>
<P ALIGN="JUSTIFY">A fines de 1980 estaba Carter en la presidencia. El problema ven&iacute;a de atr&aacute;s, porque lo hab&iacute;an inventado contra Cuba anteriores gobiernos. ¿C&oacute;mo lo resolvimos? Devolvimos dos secuestradores. Antes eran sancionados hasta cinco a&ntilde;os de c&aacute;rcel. Tuvimos que elevar y elevar las sanciones, pero, sencillamente, no paraban los secuestros.</P>
<P ALIGN="JUSTIFY">Adoptamos entonces la otra f&oacute;rmula: les devolvimos dos secuestradores y resolvimos definitivamente el problema. No habr&iacute;a necesidad de fusilar a nadie si a los secuestradores los devolvieran, como los devolvimos nosotros y les resolvimos el problema de tal modo que en m&aacute;s de 20 a&ntilde;os, a pesar de los desequilibrados, no se han vuelto a producir. Ahora les decimos: "Devu&eacute;lvannoslo." Era obvio que Cuba ten&iacute;a que cortar de ra&iacute;z el problema del secuestro de sus aviones y barcos de pasajeros.</P>
<P ALIGN="JUSTIFY">El Consejo de Estado no ejerci&oacute; clemencia y esos delitos est&aacute;n sancionados hace rato con la pena capital. Incluso algunas de esas leyes no se aplicaban. ¿Por qu&eacute;? Porque no hab&iacute;a inter&eacute;s, no hab&iacute;a una situaci&oacute;n de peligro de guerra, que tenemos ahora; peligro de una ola de secuestro de aviones y barcos. Cualquier d&iacute;a no les faltaba nada m&aacute;s que asaltar un &oacute;mnibus de turismo, tres tipos con un cuchillo y decir: "Mato a tres turistas si no me llevan para el aeropuerto y me dan un avi&oacute;n para que me vaya." As&iacute; son las cosas ajustadas a la estricta realidad. El Consejo de Estado tiene la facultad de ejercer clemencia, pero no tiene la obligaci&oacute;n de hacerlo.</P>
<P ALIGN="JUSTIFY">Si usted sabe que existe un peligro serio para la vida de mucha gente, un peligro serio de un conflicto, qu&eacute; puede hacerse si ellos siguen d&aacute;ndoles residencia a los secuestradores, si no los devuelven, con lo cual resolver&iacute;an todos los problemas. En el caso del barco, cuando eran advertidos de un grupo que viajaba ilegalmente, enviaban guardacostas hasta cerca de Cuba para recogerlos y devolverlos antes de llegar a las costas de Estados Unidos. ¿Saben lo que hicieron? Enviaron como siempre unos guardacostas, por el mediod&iacute;a avisaron que no, que eso era asunto nuestro en virtud de un acuerdo internacional, que el pa&iacute;s de la bandera del buque era el que ten&iacute;a que resolver el problema en aguas internacionales. Ellos pod&iacute;an haberlo resuelto como era habitual y no lo hicieron. No quer&iacute;an buscarse el problema, vaya usted a saber por qu&eacute;, y dicen: "Resu&eacute;lvanlo ustedes."</P>
<P ALIGN="JUSTIFY">Hubo que hacer una declaraci&oacute;n ulterior y afirmar categ&oacute;ricamente: "No volver&aacute; a recibir una gota de combustible de ning&uacute;n tipo, el avi&oacute;n o barco secuestrado que aterrice o llegue a puerto de Cuba." La gente sabe, y ellos tambi&eacute;n, que cuando esto se afirma, es as&iacute;. </P>
<P ALIGN="JUSTIFY">Dijimos adicionalmente: "Los que cometan tales hechos ser&aacute;n enviados a los tribunales, juzgados de forma sumar&iacute;sima, y el Consejo de Estado no ejercer&aacute; clemencia." Inevitablemente los pasajeros corren riesgos con acciones criminales de este tipo. Yo preguntaba: "Y si en estas aventuras irresponsables vuela un avi&oacute;n en el aire, con todos los pasajeros, ¿qui&eacute;n tiene la responsabilidad de esos muertos, nosotros o los que los est&aacute;n provocando desde Estados Unidos? Tendr&aacute;n culpa no solo los que incitan a cometerlos o cometen el hecho, sino tambi&eacute;n aquellos que nos condenaron sin piedad porque tuvimos que aplicar medidas en defensa de Cuba y de sus hijos. ¿Y cu&aacute;nto le costar&iacute;a una guerra a Cuba con Estados Unidos? No bajan de millones, porque Cuba es un pa&iacute;s que tiene ya una cultura de lucha.</P>
<B><P ALIGN="JUSTIFY">Periodista</B>.- De defensa.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- Tiene la decisi&oacute;n de hacerlo, y all&iacute; la guerra no se acaba en tres d&iacute;as, ni en 100 d&iacute;as, ni en 100 a&ntilde;os, porque hemos estudiado todas las guerras que han hecho en los &uacute;ltimos 40 a&ntilde;os, sus t&eacute;cnicas, sus t&aacute;cticas, y sabemos c&oacute;mo defendernos. De nada valdr&iacute;a lo que usted dijera, si usted no pudiera contar con millones de personas, millones de armas, y con el conocimiento necesario de c&oacute;mo defenderse.</P>
<P ALIGN="JUSTIFY">Es una guerra que no queremos, una sangrienta victoria que no deseamos en absoluto; pero, desde luego, no entregaremos jam&aacute;s el pa&iacute;s. </P>
<P ALIGN="JUSTIFY">Les estoy hablando as&iacute;, con toda franqueza. Hay confusi&oacute;n, a pesar de que lo hemos dicho y lo que hemos explicado. Usted sabe que despu&eacute;s vienen los cables y hacen una caricatura de lo que se dice. Ninguno de los mercenarios llamados "disidentes" ha sido fusilado. Gracias a Felipe me di cuenta de ese detalle en la pregunta. Le doy las gracias para poderlo explicar bien. Yo simplemente iba a explicar las causas del arresto y las sanciones.</P>
<B><P ALIGN="JUSTIFY">Periodista.- </B>Presidente, ac&aacute; se ha le&iacute;do...</P>
<B><P ALIGN="JUSTIFY">Felipe P&eacute;rez</B>.- Tiene que ser esta la &uacute;ltima, porque son las 12:50.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- Bueno, vamos a ver, yo voy a ser m&aacute;s corto, m&aacute;s r&aacute;pido.</P>
<B><P ALIGN="JUSTIFY">Periodista.- </B>Ac&aacute; se ha le&iacute;do su presencia en Buenos Aires como una retribuci&oacute;n de gentileza por la posici&oacute;n argentina de abstenerse en la votaci&oacute;n sobre Cuba en Naciones Unidas, ¿es una lectura correcta?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- Entre otras causas, s&iacute;.</P>
<B><P ALIGN="JUSTIFY">Periodista</B>.- ¿Y las otras?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- Las otras las estuvimos hablando. Veo un movimiento interesante, y tenemos unos cuantos amigos entre los que ven&iacute;an aqu&iacute;, que son personas de prestigio, ten&iacute;a esa oportunidad de saludarlos. Segundo, porque nos alegramos mucho, por Argentina, de la evoluci&oacute;n que van llevando los acontecimientos. Nos alegramos. Ve&iacute;amos la importancia que ten&iacute;a, no solo para el pueblo argentino —enviando mucha gente, muchos mensajes—, sino incluso para el proceso en su conjunto, en la b&uacute;squeda de soluciones en momentos dif&iacute;ciles, porque se sabe, uno puede hacer el inventario de las dificultades. Solidaridad con Argentina, con el pueblo y con la actual administraci&oacute;n, el gobierno argentino. S&iacute;, todo eso.</P>
<P ALIGN="JUSTIFY">Y lo pens&eacute; muy bien. Pensaba, ¿cu&aacute;l era la &uacute;nica preocupaci&oacute;n? Est&aacute;bamos all&aacute; con el 20 de mayo y una serie de medidas de respuestas posibles a las amenazas, y yo no sab&iacute;a si estar&iacute;amos all&iacute; movilizando 2 millones de personas en una protesta o estar&iacute;a aqu&iacute;, lo que me aguantaba casi hasta el final; tuvimos que esperar el 20 de mayo, en que el gobierno norteamericano y la mafia terrorista de Miami hicieron cosas ins&oacute;litas: enga&ntilde;o, introdujeron un avi&oacute;n de la Fuerza A&eacute;rea, lo pusieron a 6 000 metros para interferir nuestra televisi&oacute;n con nuestros avanzados programas educacionales.</P>
<P ALIGN="JUSTIFY">Por suerte, se equivocan constantemente, son err&aacute;ticos, son campeones ol&iacute;mpicos del error, lo cual no resulta dif&iacute;cil cuando se es campe&oacute;n ol&iacute;mpico de la fuerza y del poder, de un poder superior a todo el resto del mundo junto, y la capacidad de destruir este mundo; porque ellos han dicho, incluso, no solo eso, sino que cualquier oscuro rinc&oacute;n del mundo pod&iacute;a ser atacado. No s&eacute; si ustedes tendr&aacute;n alg&uacute;n oscuro rinconcito por aqu&iacute;; si lo tienen, p&oacute;nganle luz el&eacute;ctrica, por lo menos (Risas), para no ser v&iacute;ctimas.</P>
<B><P ALIGN="JUSTIFY">Periodista.- </B>Perdone que lo interrumpa.</P>
<P ALIGN="JUSTIFY">Usted habl&oacute; de estas circunstancias, ¿y c&oacute;mo fue un poco su relaci&oacute;n con la d&eacute;cada pasada, con el gobierno pasado, con M&eacute;nem?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- Te explico enseguida, me tomo un minuto m&aacute;s, pero d&eacute;jame terminar lo que te estaba diciendo.</P>
<P ALIGN="JUSTIFY">Y otra cosa muy importante, si venir le ocasionaba alg&uacute;n da&ntilde;o al gobierno, porque soy un tipo que, ya sabe, desgraciadamente, cuando llego, a veces me reciben con un poco de ruido. Bueno as&iacute; me recibieron en M&eacute;xico cuando la toma de posesi&oacute;n, aqu&iacute; no hubo peligro de que se cayera todo un edificio de cristales; porque los periodistas, fot&oacute;grafos y los que manejan las c&aacute;maras son una tropa, a ellos solos no hay quien los aguante. Hoy fui a poner una corona a San Mart&iacute;n y a Mart&iacute;, cuando me miro en el espejo, veo una rayita aqu&iacute;; sal&iacute; con una peque&ntilde;a lesi&oacute;n. Y hasta el Presidente de la Rep&uacute;blica, que fue escoltado por los caballos, alg&uacute;n camar&oacute;grafo le ha dado un golpe, pero no acusen a nadie (Risas). El d&iacute;a de su toma de posesi&oacute;n le han hecho una herida.</P>
<P ALIGN="JUSTIFY">Pude percatarme de que no ser&iacute;a visto con malos ojos que yo aceptara la invitaci&oacute;n, as&iacute; que hasta &uacute;ltima hora no estuve seguro de venir. Llegu&eacute; a la convicci&oacute;n de que no le har&iacute;a ning&uacute;n da&ntilde;o, porque usted no debe ir porque lo inviten; a veces invitan, pero se&ntilde;alan un nombre: que venga fulano. Y aqu&iacute; nadie se&ntilde;al&oacute; ning&uacute;n nombre o algo parecido, y tenemos muchos amigos. Al contrario, finalmente hubo satisfacci&oacute;n cuando se habl&oacute; de que yo ten&iacute;a una posibilidad de llegar. </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n los viajes para m&iacute; no son muy f&aacute;ciles. Yo viajo en un viejo IL-62. Hablaron de Allende. La primera vez que lo utilic&eacute; fue en 1971, m&aacute;s o menos, cuando visit&eacute; a Chile. Ese es el que he usado toda mi vida, le he dado dos veces la vuelta al mundo en &eacute;l; hace ruido y adem&aacute;s al llegar ayer hab&iacute;a unas nubes baj&iacute;simas, densas, y yo veo que vuela por debajo de las nubes, y no sab&iacute;a si iba a aterrizar en la pista o en un parque de ese lugar. La cuesti&oacute;n es que siempre que parte, llega.</P>
<P ALIGN="JUSTIFY">Me alegr&eacute; much&iacute;simo de haber venido, porque he visto algo que no se puede trasmitir por cables: estado an&iacute;mico. Vi a la gente, en general, en todas partes, en el Parlamento, en un estado an&iacute;mico como de esperanza, de satisfacci&oacute;n, una esperanza de encontrar la soluci&oacute;n. Eso vi, y un buen clima, un excelente clima. Es lo que te puedo decir.</P>
<B><P ALIGN="JUSTIFY">Periodista</B> .- Pero Menem fue una relaci&oacute;n de 10 a&ntilde;os y donde usted mismo coment&oacute; cosas muy llamativas en la &eacute;poca...</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- Pero primero que todo quiero aclarar que en la entrevista que me hizo Bonasso, cuando yo dije refresco, quer&iacute;a decir gaseosa —y no quiero hacer propaganda contra su cosecha, ¿para qu&eacute;?— refiri&eacute;ndome al champ&aacute;n que me obsequiaba Menem. No habl&eacute; muy mal; dije del champ&aacute;n que, como refresco —que ustedes dir&iacute;an como gaseosa—, era excelente. Bueno, nos llev&aacute;bamos, ustedes lo conocen a &eacute;l bien. Me invitaba a Rioja cada vez que ven&iacute;a. ¡Amigu&iacute;simo! Convers&aacute;bamos de lo m&aacute;s bien, hasta el momento en que iba para la conferencia de prensa y cuando llegaba all&iacute; estaba: ra, ra, ra, ra contra m&iacute; (Risas). Pero usted no puede tomar en serio esas cosas, y segu&iacute;amos hablando amistosamente. La ant&iacute;tesis del pensamiento de &eacute;l es el m&iacute;o, son antit&eacute;ticos; pero la cortes&iacute;a obliga. ¿Qu&eacute; yo voy a hacer? No le puedo poner cara de malo.</P>
<P ALIGN="JUSTIFY">Mire, ayer mismo hubo un almuerzo de jefes de Estado, y estaban todos —algunos han dicho ni se sabe cu&aacute;ntas cosas de m&iacute;—, pero muy educaditos, todos sentados all&iacute; y yo calladito, porque estaban discutiendo problemas de ellos. </P>
<P ALIGN="JUSTIFY">Mire, pude ver un esp&iacute;ritu. ¿Qu&eacute; esp&iacute;ritu vi? Casi casi un esp&iacute;ritu de unidad con relaci&oacute;n a los problemas econ&oacute;micos. Nunca hab&iacute;a visto nada parecido en ning&uacute;n lugar, a pesar de que los criterios no son iguales. En Cuzco estuvieron discutiendo otros temas; pero all&iacute; yo presenci&eacute;, y no creo que cometa una indiscreci&oacute;n —no voy a decir nada en concreto—, pero s&iacute; vi un esp&iacute;ritu, un raro y extra&ntilde;o esp&iacute;ritu de coincidencia en todos sin excepci&oacute;n, incluidas las esposas, en cosas econ&oacute;micas de las m&aacute;s importantes (Risas).</P>
<B><P ALIGN="JUSTIFY">Periodista.- </B>Para m&iacute;, hay una coincidencia, entre otras, que es la elecci&oacute;n y la expresi&oacute;n de que la elecci&oacute;n es el capitalismo. ¿Eso no es una derrota de las ideas socialistas despu&eacute;s de 45 a&ntilde;os de revoluci&oacute;n?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- ¿De que la &uacute;nica alternativa es capitalista?</P>
<B><P ALIGN="JUSTIFY">Periodista.- </B>Es lo que dicen los gobiernos de esta regi&oacute;n, incluido Lula, por ejemplo.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- S&iacute;. Perm&iacute;teme hablar, y hablo no por temor a nada. Yo creo que cada pa&iacute;s en concreto necesita su soluci&oacute;n en concreto. Digo que Cuba no tendr&iacute;a lo que tiene hoy bajo el capitalismo, especialmente lo que va teniendo a un ritmo impresionante en los &uacute;ltimos a&ntilde;os, porque tambi&eacute;n el aprendizaje y la experiencia tienen un inmenso valor.</P>
<P ALIGN="JUSTIFY">Mira, el derrumbe del campo socialista enriqueci&oacute; nuestra experiencia. Fue una desgracia, una tragedia, porque nos regal&oacute; a todos la superpotencia hegem&oacute;nica. Cuando hab&iacute;a dos superpotencias, Nyerere afirmaba que cuando los elefantes se pelean, la hierba es la que paga los platos rotos... S&iacute;, pero, cr&eacute;ame, m&aacute;s vale dos elefantes m&aacute;s o menos con ciertos l&iacute;mites, que un elefante due&ntilde;o de la pradera y due&ntilde;o de todo, due&ntilde;o de correr y pisotear las 24 horas; eso es lo que ha pasado, y su poder es inmenso. Nosotros hemos tenido que enfrentarnos a ese poder, tenemos un entrenamiento excelente.</P>
<P ALIGN="JUSTIFY">Cuando el bloqueo fue endurecido, y surgi&oacute; el per&iacute;odo especial en tiempo de paz, nadie daba un centavo por la Revoluci&oacute;n Cubana. Y, adem&aacute;s, cuando las leyes arreciaron, las medidas se hicieron m&aacute;s duras con la Ley Torricelli y la Ley Helms-Burton, casi no hallan ya qu&eacute; encontrar, todas las pruebas las hemos tenido que soportar. Somos un pueblo de curtidos veteranos.</P>
<B><P ALIGN="JUSTIFY">Periodista.- </B>Presidente, yo tengo la &uacute;ltima pregunta, y lo remito —seguramente usted se acuerda— a la Primera Cumbre Iberoamericana en Guadalajara. Yo estaba all&iacute; cubriendo esa cumbre, y de su discurso central recuerdo, hasta el d&iacute;a de hoy, con nitidez, casi puedo escuch&aacute;rsela diciendo, una frase a los otros presidentes...</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- ¿Te recuerdas que elogi&eacute; a Endara, el de Panam&aacute;, a pesar de que sali&oacute; de un cuartel norteamericano? Ante mi asombro utiliz&oacute; un lenguaje francamente nacionalista.</P>
<B><P ALIGN="JUSTIFY">Periodista.- </B>Pero hubo una frase que usted les dijo: "Pudimos haber sido todo y no somos nada". Esa era una...</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- Me refer&iacute;a al hemisferio.</P>
<B><P ALIGN="JUSTIFY">Periodista.- </B>S&iacute;, claro. Por eso digo. Ese diagn&oacute;stico, o esa sentencia, me pareci&oacute; —por eso la recuerdo hasta el d&iacute;a de hoy— final, terminal. ¿Modific&oacute; esa visi&oacute;n?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- No.</P>
<B><P ALIGN="JUSTIFY">Periodista</B>.- ¿No?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- Hoy al parecer estamos comenzando a ser algo.</P>
<B><P ALIGN="JUSTIFY">Periodista</B>.- Ah, eso, eso.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- ¿Cu&aacute;nto pas&oacute; desde la independencia, hace casi 200 a&ntilde;os, y qu&eacute; hemos sido? Los brit&aacute;nicos due&ntilde;os por ac&aacute; en el sur, y los del norte invadiendo a M&eacute;xico, le arrebataron m&aacute;s de la mitad del territorio de las regiones m&aacute;s ricas en petr&oacute;leo y en todo; a Panam&aacute; le quitaron un pedazo de tierra. Se apoderaron de Puerto Rico. Nos han gobernado de una forma o de otra, directa o indirectamente, o derrocando gobiernos. Es decir, si este hemisferio se hubiera unido —y hubo m&aacute;s de uno que proclam&oacute; la unidad; Bol&iacute;var fue de los que m&aacute;s habl&oacute;—, hoy ser&iacute;amos algo en el mundo, no inferiores a nadie. En todo el trato que recibimos tambi&eacute;n hay bastante de racismo. Recuerdo que siendo todav&iacute;a estudiante visit&eacute; a Estados Unidos, estaba ya bastante coloreado de rojo. Pude ver que se discriminaba a la gente por ser latina.</P>
<B><P ALIGN="JUSTIFY">Periodista</B>.- ¿S&iacute;?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- S&iacute;, s&iacute;, por ser latina. ¿Y las minor&iacute;as? Se sabe lo que pasa all&iacute;, no hay que andarlo repitiendo.</P>
<P ALIGN="JUSTIFY">Tengo una sincera admiraci&oacute;n por los latinoamericanos, por su talento, su valent&iacute;a. No vaya a creer, en El Salvador mismo, pa&iacute;s bien peque&ntilde;o, vimos —porque estaban bastante cerca— c&oacute;mo se enfrentaron all&iacute; a fuerzas muy superiores que contaban con un r&iacute;o de suministros militares, de helic&oacute;pteros y de todo. </P>
<P ALIGN="JUSTIFY">No debe haber guerras. Debemos luchar, incluso, por buscar soluciones de paz en cualquier parte; tambi&eacute;n en Colombia. No debe haber guerra, porque por la guerra, en este minuto de la historia de Am&eacute;rica, no se resuelve ning&uacute;n problema.</P>
<P ALIGN="JUSTIFY">Pienso en que el gran error cometido por Estados Unidos, y ah&iacute; est&aacute; en el discurso que pronunci&eacute; el mismo d&iacute;a 11 de septiembre alertando ese peligro, fue utilizar la v&iacute;a de la guerra para resolver el problema del terrorismo. </P>
<P ALIGN="JUSTIFY">Pensaba que hab&iacute;a que unir a toda la opini&oacute;n mundial, hab&iacute;a que unir a todos los partidos, a todas las corrientes de opini&oacute;n, a todas las iglesias, en esa lucha contra tales m&eacute;todos. No creo que haya ninguna iglesia partidaria del terrorismo, como lo veo yo, que son aquellas acciones que cuestan vidas de personas que son ajenas al conflicto. Nosotros nunca en nuestra lucha de liberaci&oacute;n practicamos esos procedimientos. </P>
<P ALIGN="JUSTIFY">Desgraciadamente, como hay tantos caracteres diferentes, pa&iacute;ses diferentes, formas de lucha y problemas diferentes, la tarea de encontrar formas justas de paz no es nada f&aacute;cil. Incluso los problemas de Colombia hoy, no son los problemas de hace 40 a&ntilde;os. All&iacute; hab&iacute;a guerrilla antes que en Cuba.</P>
<B><P ALIGN="JUSTIFY">Periodista</B>.- Que en Cuba, s&iacute;, s&iacute;.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- Ya Marulanda estaba alzado antes de que en Cuba naciera la guerrilla, y en la &eacute;poca de nuestro triunfo estaba bastante tranquilo. La verdad es que lo provocaron en un momento dado. La Rep&uacute;blica de Marquetalia, famosa, es testigo de ello. Cuando fue a reunirse con el presidente Pastrana, en la zona de San Vicente de Cagu&aacute;n, se qued&oacute; vac&iacute;a la silla de Marulanda, porque ten&iacute;a una desconfianza tremenda por cosas que le hab&iacute;an ocurrido con anterioridad. En el proyecto de discurso le&iacute;do por otro, est&aacute; la lista completa de lo que ten&iacute;an en aquella comunidad. Yo vi una copia de los discursos, eso se conoci&oacute;, cada chivo, cada vaca, cada gallina, cada mulo de la Rep&uacute;blica de Marquetalia, y que estando en paz se la invadieron. Otras veces, en negociaciones, le pusieron unos equipos de localizaci&oacute;n y lo bombardearon; es terriblemente desconfiado por eso.</P>
<P ALIGN="JUSTIFY">Ahora, el problema de Colombia solo se puede resolver por la paz, y en la paz, pienso, todos deben poner su parte. Paz verdadera, porque unas cuantas paces all&iacute; han terminado en el cementerio. Los mismos comunistas, que fueron a varios procesos electorales, perdieron m&aacute;s de 3 000 hombres, era un matadero de cuadros. A otras organizaciones les pas&oacute; lo mismo. Todos esos antecedentes han complicado all&iacute; mucho las cosas, y ahora se une un ingrediente externo.</P>
<P ALIGN="JUSTIFY">Yo creo, de la misma forma en que los latinoamericanos piensan que hay que unirse para buscar soluciones a la grav&iacute;sima crisis econ&oacute;mica, hay que unirse para buscar soluci&oacute;n al problema de la paz y la unidad de las naciones latinoamericanas sin injerencia alguna de Estados Unidos. No le conviene a este hemisferio ninguna intervenci&oacute;n, por el destrozo que causar&iacute;a a nuestros pueblos y sus riquezas. Por lo dem&aacute;s, no conducir&iacute;a a nada ni liquidar&iacute;a la violencia, todo lo contrario.</P>
<P ALIGN="JUSTIFY">En esto, como en la lucha contra el terrorismo, las drogas, la destrucci&oacute;n del medio ambiente, el analfabetismo, el hambre y las graves enfermedades que azotan y diezman al mundo, nuestras posiciones son bien claras y conocidas.</P>
<P ALIGN="JUSTIFY">Y en cuanto a las guerras de conquista, un pa&iacute;s puede ser conquistado y jam&aacute;s gobernado despu&eacute;s de la conquista, porque usted dentro de un tanque no puede gobernar a un pa&iacute;s, ni siquiera ocuparlo. Hay misterios que todav&iacute;a no se conocen, como qu&eacute; pas&oacute;, qu&eacute; ocurri&oacute; con la direcci&oacute;n iraqu&iacute;, si muri&oacute; o no muri&oacute;. El misterio. A m&iacute; me parece extra&ntilde;o, porque conozco a los vecinos del Norte, y cuando no dicen una palabra de nada, se vuelven sospechosos. He visto en Iraq im&aacute;genes de muchedumbres imponentes, cuando son masas como el mill&oacute;n o m&aacute;s ese de chiitas que no quer&iacute;an a Saddam, pero no estaban peleados con la patria iraqu&iacute; y los musulmanes sunnitas, de igual cultura y religi&oacute;n, me persuado m&aacute;s de cu&aacute;n insensata fue la l&iacute;nea seguida por el gobierno de Estados Unidos despu&eacute;s de los dram&aacute;ticos sucesos del 11 de septiembre. </P>
<P ALIGN="JUSTIFY">El camino para enfrentar el terrorismo era pol&iacute;tico y no militar. Hab&iacute;a que crear una cultura contra el terrorismo y no el intento de usarlo como pretexto para aplicar doctrinas preconcebidas para atacar, invadir pa&iacute;ses, aplastar las luchas justas por la liberaci&oacute;n nacional y dominar al mundo sobre la base del terror y la fuerza.</P>
<P ALIGN="JUSTIFY">Respondiendo a su pregunta le hablo con mucho realismo y en virtud de la experiencia que he tenido el privilegio de adquirir durante muchos a&ntilde;os de lucha. Si estuvi&eacute;ramos en aquella &eacute;poca, habr&iacute;a hecho lo que hice; no he cambiado absolutamente mis sue&ntilde;os y esperanzas. Ahora vivimos otra &eacute;poca, y las t&aacute;cticas de lucha las est&aacute;n desarrollando los propios pueblos y sus propios l&iacute;deres, ajustadas a las condiciones de cada pa&iacute;s. Los hombres de m&aacute;s prestigio tienen el deber de ser ejemplo y luchar por la honradez, la firmeza y la integridad de los que combaten por preservar el mundo y hacerlo mejor. Hay cambios tremendos de tipo tecnol&oacute;gico y en las comunicaciones, que no existieron nunca. Hay adem&aacute;s problemas en el mundo y riesgos mucho m&aacute;s serios que los que hubo nunca. </P>
<P ALIGN="JUSTIFY">Cuando triunfa la Revoluci&oacute;n Cubana, nadie mencionaba la palabra medio ambiente. Ese concepto nace a lo largo de estos a&ntilde;os. Nadie hablaba de capa de ozono, de calentamiento, de cambios de clima, que se vuelven problemas vitales para toda la humanidad y unen a toda la humanidad. Nadie hablaba de invasi&oacute;n cultural, que se produce a trav&eacute;s del monopolio de esos medios de difusi&oacute;n masiva que se extienden por todo el planeta. Hay muchos problemas nuevos que preocupan a la humanidad, intelectuales y no intelectuales, a los que trabajan con sus manos y los que trabajan con el pensamiento. Las diferencias se reducen. Hay que universalizar los conocimientos.</P>
<P ALIGN="JUSTIFY">Nuestro pa&iacute;s se va convirtiendo en un pa&iacute;s de intelectuales, que son ya cientos de miles. Hemos extendido a todos los municipios del pa&iacute;s la educaci&oacute;n universitaria, con f&oacute;rmulas incluso de c&oacute;mo combatir el desempleo. Muchachos que se han apartado de los estudios, entre 17 y 30 a&ntilde;os, tenemos m&aacute;s de 100 000, a los que les damos una remuneraci&oacute;n por estudiar. Hay que ver, usted les est&aacute; quitando materia prima a las prisiones; porque nosotros hemos estado estudiando muchos aspectos sociales, nunca bien estudiados todav&iacute;a.</P>
<P ALIGN="JUSTIFY">Hasta con relaci&oacute;n a la pena de muerte, hemos dicho que aspiramos a que se erradique; pero en las condiciones en que actuamos, asumimos la responsabilidad, con una conciencia absolutamente tranquila, porque uno tiene una idea de lo que pasa en el mundo, de lo que est&aacute;n pensando los otros y de lo que puede costar a Cuba una guerra, mucho m&aacute;s que a ning&uacute;n otro pa&iacute;s; porque el costo es mayor en la medida en que sea capaz de defenderse, cuando hay toda una conciencia necesaria para defenderse hasta la muerte. </P>
<P ALIGN="JUSTIFY">Cr&eacute;anme que si no contin&uacute;o hablando con ustedes, no es porque me falten deseos de explicar, sino porque saben que tengo no se sabe a cu&aacute;ntos all&iacute; esperando, y tengo que ver al Presidente a las 3:00 de la tarde.</P>
<B><P ALIGN="JUSTIFY">Periodista.- </B>¿Hasta cu&aacute;ndo se queda?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- Hasta hoy despu&eacute;s de las 12:00. S&iacute;, ser&aacute; despu&eacute;s de las 12:00, tengo todav&iacute;a algunas obligaciones. Ha sido de gran satisfacci&oacute;n poder conversar con ustedes.</P>
<B><P ALIGN="JUSTIFY">Periodista</B>.- Para m&iacute;, se&ntilde;or.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- He apreciado mucha seriedad en las preguntas y en la conversaci&oacute;n. </P>
<B><P ALIGN="JUSTIFY">Periodista.- </B>Muchas gracias.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.- </B>Yo, encantado, me alegro.</P>
<B><P ALIGN="JUSTIFY">Periodista</B>.- Me dicen que quieren hacerle una fotograf&iacute;a a usted all&aacute;... </P>
<B><P ALIGN="JUSTIFY">Fidel Castro.- </B>Correcto.</P></FONT></BODY>
</HTML>
