<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz. Discurso en la Tribuna Antimperialista "José Martí". (27/11/2001)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso del Presidente de la Rep&uacute;blica de Cuba Fidel Castro Ruz, </P>
<P ALIGN="CENTER">en la Tribuna Antimperialista "Jos&eacute; Mart&iacute;", el 27 de noviembre del 2001.</P>
</B><P>&nbsp;</P>
<P>Compatriotas:</P>
<P>Fue por las cadenas de televisi&oacute;n norteamericanas y las agencias cablegr&aacute;ficas que recibimos la noticia de que 30 cubanos, de ellos 13 ni&ntilde;os, hab&iacute;an perecido en una operaci&oacute;n de tr&aacute;fico humano que se realizaba en una lancha r&aacute;pida de matr&iacute;cula norteamericana, procedente de Estados Unidos y financiada por personas residentes en ese pa&iacute;s. </P>
<P>No era la primera, sino tal vez la mil&eacute;sima ocasi&oacute;n que hechos similares hab&iacute;an tenido lugar, fruto siniestro de la Ley asesina de Ajuste Cubano.</P>
<P>Cada vez que uno de ellos ocurre, jam&aacute;s las autoridades norteamericanas ofrecen informaci&oacute;n alguna sobre nombre, residencia, edad, sexo o cualquier otro dato de las v&iacute;ctimas que logran identificar por la informaci&oacute;n que ofrecen los sobrevivientes y otros medios. Las autoridades cubanas se ven obligadas a buscar, como aguja en un pajar, a trav&eacute;s de largos y complicados procesos, los datos pertinentes para informar a familias, escuelas, centros de salud, seguridad social y cualquier otra instituci&oacute;n, qu&eacute; ha ocurrido con personas repentinamente desaparecidas sin noticia alguna.</P>
<P>A trav&eacute;s de estrechos contactos, facilitados por las visitas personales y familiares en ambas direcciones que nuestro pa&iacute;s permite, mercaderes sin escr&uacute;pulos organizan costosos y arriesgados viajes ilegales de grupos de personas, procedentes de distintas localidades, que ponen en peligro la vida de numerosos ni&ntilde;os a quienes llevan consigo irresponsablemente.</P>
<P>En esta ocasi&oacute;n, ya han sido identificados por nuestras propias autoridades casi la mitad de los 13 ni&ntilde;os de que hablan los cables, arrancados de las aulas y escuelas donde cursaban sus estudios, ajenos por completo a la muerte horrenda a la que eran conducidos en un punto del mar donde ni siquiera rastros de ellos han sido encontrados. </P>
<P>Durante muchos a&ntilde;os hemos advertido a los gobiernos de Estados Unidos que la Ley de Ajuste Cubano, vigente desde el 2 de noviembre de 1966, y los est&iacute;mulos a las salidas ilegales, son causantes de enormes riesgos y elevadas p&eacute;rdidas de vidas humanas.</P>
<P>Desde el triunfo mismo de la Revoluci&oacute;n, nunca nuestro pa&iacute;s puso obst&aacute;culos a la emigraci&oacute;n legal de los ciudadanos cubanos a Estados Unidos o a cualquier otro pa&iacute;s. Cuando triunfa la Revoluci&oacute;n, en Cuba, como en el resto del Caribe y de Am&eacute;rica Latina, que sufr&iacute;an la pobreza y el subdesarrollo, muchas personas aspiraban a emigrar en busca de empleos m&aacute;s remunerados y de mejores condiciones de vida material que en sus propios pa&iacute;ses sometidos a siglos de explotaci&oacute;n y saqueo nunca habr&iacute;an podido encontrar. Hasta 1959 las visas que se otorgaban a los cubanos eran sumamente restringidas. Las puertas entonces, por razones obvias, se abrieron de par en par. As&iacute; se fueron creando importantes asentamientos de origen cubano en Estados Unidos. La inmensa mayor&iacute;a viaj&oacute; a trav&eacute;s de tr&aacute;mites, documentos y v&iacute;as legales. M&aacute;s de una vez, a pesar de las crecientes tensiones y algunos conflictos sobre el tema migratorio, fueron suscritos acuerdos entre ambos pa&iacute;ses, que durante m&aacute;s de cuatro d&eacute;cadas hicieron posible el transporte seguro y ordenado de cientos de miles de ciudadanos cubanos a Estados Unidos sin la p&eacute;rdida de una sola vida de ni&ntilde;os o adultos.</P>
<P>Los emigrantes cubanos, como fruto de los programas revolucionarios, son por lo general personas de elevado nivel escolar y preparaci&oacute;n t&eacute;cnica o profesional.</P>
<P>En virtud de los &uacute;ltimos acuerdos de septiembre de 1994 y mayo de 1995, hasta el 9 de noviembre del 2001, 132 mil 586 ciudadanos han viajado a Estados Unidos con visas de entrada y por v&iacute;as absolutamente seguras. </P>
<P>La politizaci&oacute;n del fen&oacute;meno migratorio por parte de Estados Unidos, en relaci&oacute;n con Cuba espec&iacute;ficamente, ha sido la causa de esta y otras muchas tragedias. En su Oficina de Intereses seleccionan al personal que solicita visa, exigen documentos de salud, educaci&oacute;n y conducta, antecedentes penales y otros requisitos; no pocas veces tratan de utilizar estos datos para seleccionar profesionales de alto nivel e importancia social, privando al pa&iacute;s de m&eacute;dicos, ingenieros, arquitectos y otros graduados universitarios formados gratuitamente en nuestro pa&iacute;s, sin que a Estados Unidos le cueste un solo centavo de las decenas y cientos de miles de d&oacute;lares que le costar&iacute;a formar a cualquiera de ellos en aquel pa&iacute;s, al extremo que nos ha obligado a establecer determinadas restricciones en cuanto al plazo para la salida de algunas categor&iacute;as t&eacute;cnicas, a fin de evitar afectaciones a importantes servicios.</P>
<P>Es tradicional, adem&aacute;s, que Cuba cumple estrictamente los acuerdos que suscribe. No ocurre as&iacute; de la otra parte. Por presiones y factores de car&aacute;cter pol&iacute;tico interno, reiterada y sistem&aacute;ticamente incumple obligaciones o las cumple a medias en relaci&oacute;n con las medidas a tomar con los que violan las leyes para emigrar a Estados Unidos y son interceptados en el mar, o se reducen a un m&iacute;nimo los esfuerzos para realizar esta intercepci&oacute;n. </P>
<P>Lo peor de todo es que aquellos que pisan tierra en sus costas son autom&aacute;ticamente recibidos sin exigencia ni requisito alguno. Sujetos con antecedentes penales de todo tipo, que jam&aacute;s reciben visa cuando la solicitan, adquieren el derecho a trabajar de inmediato y a residir en el pa&iacute;s. De esta forma se viola el sentido y el objetivo de los Acuerdos Migratorios y se pone en peligro los bienes y la seguridad de los ciudadanos norteamericanos. Muchos de los que despu&eacute;s forman parte de las redes de traficantes de emigrantes y de drogas proceden de estos sujetos violentos y de p&eacute;simos antecedentes delictivos, admitidos cuando viajan ilegalmente a Estados Unidos.</P>
<P>Las autoridades de Estados Unidos conocen y poseen informaci&oacute;n sobre los que practican el tr&aacute;fico de inmigrantes. En nuestro pa&iacute;s hemos capturado en los &uacute;ltimos cuatro a&ntilde;os a m&aacute;s de ciento diez de esos traficantes residentes en Estados Unidos; viajan por mar en lanchas r&aacute;pidas para recoger su carga de emigrantes; las autoridades de Estados Unidos no aceptan su devoluci&oacute;n para juzgarlos ante sus tribunales, pues de all&iacute; proceden, all&iacute; residen, de all&iacute; son las embarcaciones y all&iacute; contratan y cobran las operaciones.</P>
<P>Nuestro pa&iacute;s realiza grandes esfuerzos para combatir este grave delito internacional; en Estados Unidos no se hace absolutamente nada.</P>
<P>Si fuese a la inversa, si ni&ntilde;os norteamericanos muriesen casi constantemente debido al tr&aacute;fico de personas con embarcaciones procedentes de Cuba, con matr&iacute;culas cubanas, tripuladas por personas residentes en Cuba, el pueblo de Estados Unidos reaccionar&iacute;a con la m&aacute;s profunda y leg&iacute;tima indignaci&oacute;n. ¿Por qu&eacute;, en cambio, puede hacerse eso con relaci&oacute;n a Cuba? Todos los a&ntilde;os, todos los meses, todas las semanas, casi todos los d&iacute;as, durante d&eacute;cadas desde que se aprob&oacute; la infausta y delirante Ley de Ajuste Cubano en 1966, hace ya 35 a&ntilde;os, lejos de restringirse o anularse esta Ley, se les concede cada vez m&aacute;s y m&aacute;s privilegios a los que se acogen a ella, por presiones de la mafia terrorista de Miami y la conducta venal e interpretaciones arbitrarias de funcionarios y autoridades de Estados Unidos.</P>
<P>El &uacute;ltimo de tales privilegios es el de viajar con falsa documentaci&oacute;n a territorio norteamericano, en cualquier l&iacute;nea a&eacute;rea, e identificarse como ciudadano de origen cubano apenas llegue, para ser declarado impune y recibir el beneficio de residir en Estados Unidos. ¿C&oacute;mo puede alegarse el deseo de proteger la seguridad de Estados Unidos cuando se aceptan tales violaciones y pr&aacute;cticas, que ultrajan sus leyes y promueven el caos, la anarqu&iacute;a y el desorden? ¿C&oacute;mo podr&iacute;a as&iacute; librarse una batalla contra el crimen organizado, el terrorismo, el tr&aacute;fico de drogas, de emigrantes y otras formas de delito internacional? </P>
<P>¿Por qu&eacute; ni&ntilde;os cubanos, cuya mortalidad infantil en el primer a&ntilde;o de vida ha sido reducida a menos de 7 por cada mil nacidos vivos —que es incluso inferior a la de Estados Unidos—, tienen que morir de esa forma atroz en virtud de la mencionada ley? ¿Por qu&eacute; los ni&ntilde;os cubanos, ninguno de los cuales perece en violentos huracanes y desastres naturales que ocasionan la p&eacute;rdida de miles de vidas en otras partes por carecer de protecci&oacute;n, tienen que morir en el fondo de los mares? Si los ni&ntilde;os cubanos disfrutan —cada uno de ellos— de atenci&oacute;n prenatal, nacimiento en instituciones hospitalarias, cuidados intensivos posnatales, servicios m&eacute;dicos gratuitos durante toda la vida, vacunaci&oacute;n contra 13 enfermedades prevenibles, alimentaci&oacute;n adecuada, c&iacute;rculos infantiles, educaci&oacute;n preescolar y primaria, escuelas especiales para cuantos requieran de ellas, educaci&oacute;n secundaria a la que acuden y de la que se grad&uacute;a casi el ciento por ciento de los alumnos, ense&ntilde;anza media superior sin excepci&oacute;n alguna para todos los que quieran acceder a ella, decenas de centros universitarios con las m&aacute;s variadas carreras; si las m&aacute;s prestigiosas instituciones internacionales reconocen que los servicios de salud, educaci&oacute;n, preparaci&oacute;n f&iacute;sica y deportes que reciben nuestros ni&ntilde;os est&aacute;n entre los mejores del mundo, todos absolutamente gratuitos; si a los ni&ntilde;os cubanos se dedican los m&aacute;s elevados aportes del ingreso bruto del pa&iacute;s y del presupuesto nacional; si para los ni&ntilde;os, adolescentes y j&oacute;venes prestan servicios, con esmero, m&aacute;s de medio mill&oacute;n de trabajadores, la mayor&iacute;a de ellos altamente calificados; si los ni&ntilde;os cubanos ocupan destacados lugares en concursos y competencias internacionales de conocimientos; si los ni&ntilde;os cubanos no conocen el vicio de las drogas ni mueren en las escuelas v&iacute;ctimas de las armas de fuego y de la violencia; si para ellos se desarrolla la marcha incontenible hacia una cultura general integral que convertir&aacute; a nuestro pueblo en el m&aacute;s culto del mundo, ¿por qu&eacute; tienen que morir devorados por los tiburones en las proximidades de la Florida? </P>
<P>¿Por qu&eacute; Cuba es el &uacute;nico pa&iacute;s de la Tierra a cuyos ni&ntilde;os y ciudadanos se les depara ese posible destino a causa de una ley que carece de justificaci&oacute;n &eacute;tica, explicaci&oacute;n y excusa posible? </P>
<P>Sean trece, sean seis, sea uno solo el que muriera en el dram&aacute;tico naufragio de la lancha r&aacute;pida, en una operaci&oacute;n de contrabando humano con 30 o m&aacute;s ciudadanos cubanos a bordo, constituye una verg&uuml;enza para Estados Unidos ante los ojos del mundo. </P>
<P>No es el primero y &uacute;nico grupo que ha sufrido esa tragedia. Es incalculable el n&uacute;mero de los que han sido v&iacute;ctimas de similar destino, sin que ello haga que las autoridades de ese pa&iacute;s se decidan a luchar contra el odioso y repugnante tr&aacute;fico de seres humanos. Nosotros hemos ofrecido nuestra sincera cooperaci&oacute;n en la lucha contra el tr&aacute;fico de drogas, el tr&aacute;fico de personas o cualquier otra forma de crimen internacional. Por pura soberbia pol&iacute;tica esta cooperaci&oacute;n ha sido rechazada, o limitada a un m&iacute;nimo. </P>
<P>Cuba fue el primer pa&iacute;s que el 11 de septiembre proclam&oacute; su apoyo al pueblo norteamericano ante el acto atroz cometido contra &eacute;l, y propuso la idea de crear una conciencia universal contra el terrorismo y llevar adelante una lucha pol&iacute;tica internacional activa para poner fin de forma eficiente y adecuada al flagelo del terrorismo, que tanto ha afectado a nuestro pa&iacute;s durante m&aacute;s de 40 a&ntilde;os. Cuba fue tambi&eacute;n el primer pa&iacute;s que, respondiendo a la petici&oacute;n del Secretario General de las Naciones Unidas a los Estados miembros de esa organizaci&oacute;n mundial, se adhiri&oacute; a los doce convenios internacionales en materia de terrorismo. Ahora recibe el duro golpe de la noticia de numerosos ni&ntilde;os tragados por el mar en el fat&iacute;dico naufragio de la madrugada del 17 de noviembre, en un repugnante tr&aacute;fico de emigrantes cubanos. </P>
<P>Por los adultos muertos, algunos de ellos culpables de haberse dejado seducir por la aventura que condujo a sus hijos a la muerte, sentimos dolor y pena, y extendemos el p&eacute;same a sus familiares. Por los ni&ntilde;os inocentes conducidos a injusta e inmerecida muerte, sentimos verdadero luto. Fueron criaturas arrancadas a la Patria que tanto amor y atenci&oacute;n les brinda a todos.</P>
<P>No culparemos al actual gobierno de engendrar un fen&oacute;meno que es fruto de decenas de a&ntilde;os de agresi&oacute;n, hostilidad y crimen contra Cuba, cometido por sucesivas administraciones a lo largo de muchos a&ntilde;os; pero tenemos derecho a reclamar que se ponga fin a una pol&iacute;tica incivilizada y b&aacute;rbara.</P>
<P>Hechos semejantes golpean la autoridad y la moral de Estados Unidos y van contra sus intereses, enfrascado como est&aacute; hoy en una lucha compleja y dif&iacute;cil contra el terrorismo en la que est&aacute; envuelta de una forma o de otra toda la comunidad internacional a partir de los hechos tr&aacute;gicos y dolorosos del 11 de septiembre. Nadie comprender&aacute; por qu&eacute; se mantiene esa ley inmoral e injusta, que conduce a una muerte cruel e injustificable a tantos ni&ntilde;os cubanos inocentes.</P>
<P>Millones de ciudadanos del Caribe, de M&eacute;xico y del resto de Am&eacute;rica Latina, tienen derecho a preguntarse por qu&eacute; a ellos se les persigue y expulsa cuando viajan ilegalmente, y en cambio a los cubanos que lo hacen se les estimula y premia. La misma pregunta pueden hacerla cientos de millones de asi&aacute;ticos, africanos y de otras regiones del mundo. La crisis econ&oacute;mica y la pobreza generalizada multiplicar&aacute;n las presiones migratorias hacia Estados Unidos. La Ley de Ajuste ser&aacute;, para los que aspiren a emigrar de una u otra forma, un importante e irrebatible argumento moral. </P>
<P>En todas partes habr&aacute; personas que siempre se arriesgar&aacute;n a perder la vida para emigrar ilegalmente, pero lo que nunca tendr&aacute; justificaci&oacute;n es que se les estimule a hacerlo. Tal hecho constituye un crimen de lesa humanidad, un abominable desprecio por la vida humana.</P>
<P>No propondr&iacute;amos una Ley de Ajuste para los dem&aacute;s pa&iacute;ses porque es una ley asesina, pero s&iacute; propondr&iacute;amos el desarrollo del Tercer Mundo, si no se desea que su poblaci&oacute;n excedente aplaste a las sociedades ricas, a costa de la abundante sangre de los emigrantes que tratar&aacute;n de filtrarse por todas las v&iacute;as. Propondr&iacute;amos justicia para el mundo y un poco de luz para los pol&iacute;ticos ciegos que hoy dirigen las m&aacute;s desarrolladas y ricas naciones de la Tierra.</P>
<P>La Ley de Ajuste Cubano no solo constituye una ley asesina, sino tambi&eacute;n una ley terrorista, de un terrorismo de la peor especie, que mata conscientemente y sin el menor remordimiento a ni&ntilde;os inocentes. </P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P></FONT></BODY>
</HTML>
