<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Declaración del Comandante en Jefe. Creo en la extraterritorialidad del honor y la dignidad del hombre</TITLE>
</HEAD>
<BODY TEXT="#000000">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="JUSTIFY">Declaraci&oacute;n del Comandante en Jefe</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY"></P>
</FONT><B><FONT FACE="Arial" SIZE=4><P ALIGN="JUSTIFY">Creo en la extraterritorialidad del honor y la dignidad del hombre</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY"> La agencia cablegr&aacute;fica NOTIMEX informa que el juez Garz&oacute;n, preguntado por una periodista del <I>List&iacute;n Diario</I> de Santo Domingo si &eacute;l se atrever&iacute;a a enviar a prisi&oacute;n a Fidel Castro, respondi&oacute;:  No puede procederse contra Jefes de Estado que est&aacute;n en activo por cualquier clase de delito y rigen las mismas normas de los tratados de 1969 y de la no responsabilidad de los Jefes de Estado. S&oacute;lo un tribunal internacional puede hacerlo.  Seg&uacute;n dicho cable, Garz&oacute;n dijo desconocer si Castro se asust&oacute; por la detenci&oacute;n de Pinochet, pero record&oacute; que el mandatario cubano ten&iacute;a una entrevista en Espa&ntilde;a, y en vez del tiempo que ten&iacute;a previsto estar se march&oacute; en unas horas.</P>
<P ALIGN="JUSTIFY">El magistrado admiti&oacute; haber recibido unos expedientes contra el mandatario cubano, pero no lleg&oacute; a estudiarlos a fondo porque no era viable la acci&oacute;n por los l&iacute;mites fijados por las normas internacionales.  Otras agencias informan m&aacute;s o menos la misma noticia.</P>
<P ALIGN="JUSTIFY">Ya Garz&oacute;n dio su respuesta y expres&oacute; su opini&oacute;n.  Ahora me corresponde dar la m&iacute;a.  </P>
<P ALIGN="JUSTIFY">Con relaci&oacute;n a los expedientes que le enviaron al juez Garz&oacute;n, conozco bien que la mafia terrorista cubano-americana estaba detr&aacute;s de esos trajines con muchas esperanzas puestas en &eacute;l. </P>
<P ALIGN="JUSTIFY">No albergo ni albergu&eacute; nunca la m&aacute;s m&iacute;nima preocupaci&oacute;n por el se&ntilde;or Garz&oacute;n.  Sencillamente, no estoy bajo su jurisdicci&oacute;n, ni tampoco de las leyes espa&ntilde;olas.  </P>
<P ALIGN="JUSTIFY">No existe ning&uacute;n principio internacional que le conceda facultades para juzgar a un ciudadano de otro pa&iacute;s, que no viva ni haya cometido falta alguna en Espa&ntilde;a.  Las leyes nacionales espa&ntilde;olas no tienen car&aacute;cter extraterritorial, como no pueden tenerlo la Helms-Burton, ni las leyes nacionales de Estados Unidos.  Eso s&oacute;lo servir&iacute;a como arma peligrosa en manos de los estados m&aacute;s poderosos contra los pa&iacute;ses peque&ntilde;os que se rebelen contra sus intereses.  Los l&iacute;deres de cualquier movimiento revolucionario que, por muy &eacute;tica que sea su conducta y muy justa su causa, no sean del agrado del imperialismo, podr&iacute;an ser juzgados por &eacute;ste a su antojo de acuerdo con sus leyes nacionales y el arbitrio de sus jueces, muchas veces venales y corruptos.</P>
<P ALIGN="JUSTIFY">El odio universal suscitado por Pinochet  y los repugnantes cr&iacute;menes del gobierno militar argentino con sus decenas de miles de torturados y desaparecidos, no debe ser justificaci&oacute;n para conceder a Estados Unidos y a sus aliados de la OTAN la extraterritorialidad de sus leyes y jueces.</P>
<P ALIGN="JUSTIFY">En la Cumbre Iberoamericana de Oporto, el d&iacute;a  que estaba reunido en las primeras horas de la ma&ntilde;ana con el Rey Juan Carlos de Espa&ntilde;a, alguien me dio la noticia de que Pinochet hab&iacute;a sido arrestado en Gran Breta&ntilde;a.  Se me ocurri&oacute; pensar:  ¡qu&eacute; extra&ntilde;o, si Pinochet fue el que m&aacute;s ayud&oacute; a los ingleses cuando la guerra de las Malvinas!  </P>
<P ALIGN="JUSTIFY">Finalizada la Cumbre, viaj&eacute; por carretera a Espa&ntilde;a cumplimentando una amistosa invitaci&oacute;n del se&ntilde;or Juan Carlos Rodr&iacute;guez Ibarra, presidente de la Junta de la Comunidad Aut&oacute;noma de Extremadura, en cuya capital, M&eacute;rida  —adonde llegamos pasada ya la medianoche—, nos recibi&oacute; con gran hospitalidad y calor.  All&iacute; dormimos. </P>
<P ALIGN="JUSTIFY">Al d&iacute;a siguiente, despu&eacute;s de visitar el Museo Nacional de Arte Romano y, entre otros sitios de inter&eacute;s hist&oacute;rico, las ruinas de un anfiteatro de aquella &eacute;poca, respondiendo preguntas de algunos periodistas sobre el tema del arresto en Gran Breta&ntilde;a y el posible enjuiciamiento en Espa&ntilde;a del se&ntilde;or Pinochet, les dije:  </P>
<P ALIGN="JUSTIFY">&quot;Desde el punto de vista moral es justo el arresto y la sanci&oacute;n.  </P>
<P ALIGN="JUSTIFY">&quot;Desde el punto de vista legal es cuestionable la acci&oacute;n.  </P>
<P ALIGN="JUSTIFY">&quot;Desde el punto de vista pol&iacute;tico, pienso que va a crear una situaci&oacute;n complicada en Chile, dada la forma en que se ha desarrollado en ese pa&iacute;s el proceso pol&iacute;tico.&quot;  </P>
<P ALIGN="JUSTIFY">M&aacute;s adelante a&ntilde;ad&iacute;:</P>
<P ALIGN="JUSTIFY">&quot;Pinochet no actu&oacute; solo.  El Presidente de Estados Unidos, su gobierno y la alta direcci&oacute;n del Estado tomaron la decisi&oacute;n de derrocar a Allende desde el d&iacute;a en que fue electo.  Asignaron abundantes fondos, dieron instrucciones de impedir por cualquier medio, primero, que tomara posesi&oacute;n, y, segundo, tratar de derrocarlo a lo largo de todo el per&iacute;odo ulterior.&quot;</P>
<P ALIGN="JUSTIFY">Yo era decidido partidario de que Pinochet fuese juzgado y sancionado en Chile.</P>
<P ALIGN="JUSTIFY">Comprendo perfectamente los sentimientos de los que han visto tantos cr&iacute;menes contra los pueblos, cometidos con absoluta impunidad.  Era algo tradicional en la historia pol&iacute;tica de Am&eacute;rica Latina.  El pueblo cubano lo sufri&oacute; m&aacute;s de una vez. Pero cuando triunf&oacute; la Revoluci&oacute;n los criminales de guerra, tal como se le hab&iacute;a prometido al pueblo,  fueron juzgados y sancionados ejemplarmente, con excepci&oacute;n de los que, despu&eacute;s de torturar y asesinar a decenas de miles de cubanos, encontraron refugio en Estados Unidos.  Los bienes mal habidos de los malversadores fueron confiscados.  Fue la primera vez en la historia de Am&eacute;rica Latina que se aplic&oacute; tan cabal y ordenada justicia.</P>
<P ALIGN="JUSTIFY">Todo el mundo conoce que fue el gobierno de Estados Unidos quien no s&oacute;lo promovi&oacute; el golpe de Estado en Chile, sino tambi&eacute;n promovi&oacute; y apoy&oacute; los gobiernos militares de Argentina y Uruguay, la contrarrevoluci&oacute;n en Guatemala, la guerra sucia en Nicaragua, y las sangrientas represiones en El Salvador;  les suministr&oacute; armas y ayuda econ&oacute;mica; entren&oacute; en el propio territorio de Estados Unidos a miles de torturadores en las t&eacute;cnicas m&aacute;s refinadas de obtener informaci&oacute;n y sembrar el terror.  Ni siquiera la Gestapo de Hitler hab&iacute;a llegado a semejantes extremos de crueldad.  Tales reg&iacute;menes hicieron desaparecer a m&aacute;s de 150 mil personas y privaron de la vida a cientos de miles.  Es algo probado y confesado en los documentos oficiales desclasificados.   Uno tiene derecho a preguntarse por qu&eacute; ning&uacute;n funcionario norteamericano responsable de tan criminal pol&iacute;tica fue incluido en el proceso de Pinochet.  </P>
<P ALIGN="JUSTIFY">Un orden legal mundial debe ser establecido contra el genocidio y los cr&iacute;menes de guerra, con normas rigurosas y precisas, y un &oacute;rgano de justicia absolutamente independiente bajo la supervisi&oacute;n de la Asamblea General de las Naciones Unidas y nunca bajo el Consejo de Seguridad mientras exista el derecho al veto que concede privilegios excepcionales a solo cinco pa&iacute;ses, entre ellos la superpotencia hegem&oacute;nica, que ha hecho uso de &eacute;l m&aacute;s que los dem&aacute;s miembros permanentes del Consejo juntos.</P>
<P ALIGN="JUSTIFY">Cuba ha sufrido una guerra econ&oacute;mica que dura ya m&aacute;s de 42 a&ntilde;os, y contra ella se han cometido graves cr&iacute;menes y actos de genocidio, como es el bloqueo de alimentos y medicinas, as&iacute; calificados, previstos y sancionados, aun en tiempos de guerra, por los tratados de 1948 y 1949, suscritos tanto por  Cuba como por Estados Unidos.  Y no s&oacute;lo eso, tales tratados conceden a los tribunales del pa&iacute;s v&iacute;ctima el derecho a juzgar a los responsables, en tanto no exista un tribunal internacional con facultades para hacerlo.</P>
<P ALIGN="JUSTIFY">El caso de Pinochet debe servir de ejemplo no para que los pueblos subdesarrollados y militarmente d&eacute;biles, que constituyen la inmensa mayor&iacute;a de los estados del mundo, corran el riesgo suicida de otorgar a la superpotencia y sus aliados de la OTAN el privilegio de ser jueces de todos los dem&aacute;s pa&iacute;ses, sino para exigir que las Naciones Unidas adopten las medidas pertinentes que garanticen justicia y protecci&oacute;n a todos los pueblos del mundo contra cr&iacute;menes de guerra y actos de genocidio.  Cuba ser&aacute; la primera en apoyarlo.  </P>
<P ALIGN="JUSTIFY">Dicho esto, le agradezco al juez Garz&oacute;n su juiciosa respuesta a la periodista del <I>List&iacute;n Diario.</I> Mas no por sus palabras ni porque se haya dejado de estudiar a fondo los expedientes promovidos por la mafia de Miami, o por que yo ostente la condici&oacute;n de Jefe de Estado, lo cual seg&uacute;n su criterio hac&iacute;a inviable la acci&oacute;n.  Aunque debo aclararle, sin embargo, que no adelant&eacute; un solo minuto mi salida de Espa&ntilde;a.  De M&eacute;rida viaj&eacute; por carretera hasta el Palacio de la Moncloa para un saludo de cortes&iacute;a al Presidente del gobierno espa&ntilde;ol, Jos&eacute; Mar&iacute;a Aznar, como era elemental y hab&iacute;a sido previamente acordado con &eacute;l.  Esa era la &uacute;nica entrevista concertada en Madrid.  Y de la Moncloa me dirig&iacute; al aeropuerto.  Era ya de noche.  Sinceramente, me aburr&iacute;an tantas autopistas, tantos r&iacute;os de autom&oacute;viles, tantos tranques y tanto derroche de luces y energ&iacute;a que agobian a la capital de Espa&ntilde;a, que no me tent&oacute; deseo alguno de pasear por las congestionadas calles de Madrid.  Desde el aeropuerto salud&eacute; por tel&eacute;fono al entonces coordinador de Izquierda Unida y leal amigo, Julio Anguita, y part&iacute; hacia Cuba en mi querido y viejo Il-62, confiado en la tecnolog&iacute;a sovi&eacute;tica.</P>
<P ALIGN="JUSTIFY">Excuso al se&ntilde;or Garz&oacute;n porque no conoce a los cubanos, y seguramente ha podido estudiar muy poco la historia de sus luchas contra cientos de miles de valientes soldados espa&ntilde;oles. Pese a la enorme diferencia en hombres y en armas, frente a un aguerrido ej&eacute;rcito, los patriotas cubanos jam&aacute;s rehuyeron el peligro.  </P>
<P ALIGN="JUSTIFY">Aunque despu&eacute;s de la oportunista intervenci&oacute;n del naciente imperio norteamericano, Cuba fue cedida por el poder colonial a Estados Unidos, y el naciente imperio nos impusiera una enmienda constitucional que le daba el derecho a intervenir, hoy constituye un pueblo libre que defiende con honor su independencia frente a las agresiones, la hostilidad y el odio de la ya gigantesca potencia que tenemos por vecina.</P>
<P ALIGN="JUSTIFY">Ning&uacute;n mortal se debe hacer la ilusi&oacute;n de ser m&aacute;s temible que los dioses.</P>
<P ALIGN="JUSTIFY">He vivido siempre y vivir&eacute; tranquilo el resto de mi vida, porque s&eacute; defender con dignidad los derechos de mi pueblo y el honor de las naciones peque&ntilde;as, pobres o d&eacute;biles, y me ha movido siempre un sentido profundo de la justicia.  Soy revolucionario y morir&eacute; si&eacute;ndolo.  Si alg&uacute;n juez o alguna autoridad de Espa&ntilde;a o cualquier otro pa&iacute;s de la OTAN intentara alguna vez arrestarme, haciendo uso de arbitrarias facultades extraterritoriales y violando derechos que para m&iacute; son sagrados, debe saber de antemano que habr&aacute; combate, sea cual fuere el lugar donde intenten hacerlo.  Creo en la extraterritorialidad del honor y la dignidad del hombre.</P>
<P ALIGN="JUSTIFY">Fidel Castro</P>
<P ALIGN="JUSTIFY">Abril 28 del 2001</P></FONT></BODY>
</HTML>
