<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Lo que dijo el Presidente de la República de Cuba Fidel Castro sobre el gobierno argentino en la mesa redonda informativa del 25 de abril del 2001.</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Lo que dijo el Presidente de la Rep&uacute;blica de Cuba Fidel Castro sobre el gobierno argentino en la mesa redonda informativa del 25 de abril del 2001.</P>
</FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Rogelio Polanco.-</B> A principios de febrero, Comandante, dos meses y medio antes de la votaci&oacute;n de Ginebra, usted en el discurso en el Tercer Encuentro Internacional de Economistas, vaticin&oacute; la posici&oacute;n de Argentina y denunci&oacute; que iba a votar contra Cuba. Desde esa fecha hasta ac&aacute; han pasado muchas cosas, muchos acontecimientos, y esto llev&oacute; la discusi&oacute;n del tema de la Comisi&oacute;n de los Derechos Humanos, de las canciller&iacute;as y los gobiernos, a una discusi&oacute;n popular donde los pueblos votaron mayoritariamente por Cuba.</P>
<P ALIGN="JUSTIFY">Ahora, ¿cu&aacute;n costoso ha sido para Argentina este voto anticubano en medio de las circunstancias econ&oacute;micas grav&iacute;simas que tiene ese pa&iacute;s?</P>
<B><P ALIGN="JUSTIFY">Cmdte.- </B>No fue casualidad aquello que yo dije, es que le adivin&eacute; lo que iban a hacer. La otra vez lo hicieron en compa&ntilde;&iacute;a de Chile; esta vez Chile no era miembro de esa comisi&oacute;n, pero era Uruguay, yo le adivin&eacute; lo que se propon&iacute;a hacer el gobierno de Argentina. Iban a estar calladitos para evitar resistencia, oposici&oacute;n, e iban a volver a clavar el pu&ntilde;al por segunda vez, y pens&eacute;: ahora est&aacute;n callados preparando su golpe artillero, antes del artero ataque; hay que darles un contragolpe. Eso ocurri&oacute; en m&aacute;s de una ocasi&oacute;n all&aacute; en la Segunda Guerra Mundial, en la propia URSS, en el Arco de Kerch y otros puntos, en que horas antes de que el enemigo lanzara su preparaci&oacute;n artillera recib&iacute;a un contragolpe cuando estaban fuera de las trincheras, y eso fue lo que le ocurri&oacute; al caballerito ese Garivaldini, Gavildini, realmente. Y no lo digo en un sentido despectivo, no me acuerdo sinceramente, me cuesta trabajo recordar ese extra&ntilde;o nombre. D&iacute;melo, por favor, Randy.</P>
<B><P ALIGN="JUSTIFY">Randy Alonso </B>(que preside la mesa).- Giavarini.</P>
<B><P ALIGN="JUSTIFY">Cmdte</B>.- Giavarini. Bueno, correcto, lo voy a escribir, aunque no hace falta mencionarlo mucho m&aacute;s.</P>
<P ALIGN="JUSTIFY">Lo ten&iacute;an planeado todo, y nosotros le lanzamos el contragolpe antes de que hicieran la traici&oacute;n, esa es la realidad. </P>
<P ALIGN="JUSTIFY">Claro, yo sab&iacute;a tambi&eacute;n que all&iacute; estaban todos los periodistas, y los periodistas todo lo que sea un rollo, un l&iacute;o, algo de eso, es a lo que m&aacute;s atenci&oacute;n le dan, y lo colaron all&aacute;, y despu&eacute;s, bueno, nosotros nos encargamos de poner una versi&oacute;n m&aacute;s completa, real, de lo que dijimos. No est&aacute; todo, pero, bueno, lo esencial s&iacute;.</P>
<P ALIGN="JUSTIFY">Nosotros tenemos una gran confianza en el pueblo argentino, que se la merece, que la tiene, y siempre tenemos muy presente que de all&iacute; vino el Che, uno de los hombres m&aacute;s extraordinarios y excepcionales que he conocido. El pueblo argentino ha sido solidario, amigo. </P>
<P ALIGN="JUSTIFY">Nos duele el sufrimiento del pueblo argentino, las traiciones, los abusos, los enga&ntilde;os, el da&ntilde;o que le ha hecho el mont&oacute;n de hip&oacute;critas que, salvo excepciones, est&aacute;n gobernando ese pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Usan hasta palabras que producen sonrojo, que no se entienden bien, que no se adaptan a nuestro vocabulario. Nadie sabe lo que quiere decir "relaciones carnales", ni qu&eacute; tipo de relaciones hay, ni veo por qu&eacute; tienen que estar hablando de eso; pero es un poco imp&uacute;dico, ¿no?, porque sea cualquiera el sentido del vocablo, o el que se le quiera dar, no hay duda de que es una grosera palabra, as&iacute;, o una grosera frase, que sirve como term&oacute;metro para medir la ausencia total de sentido com&uacute;n y de pundonor; la ausencia total del concepto del rid&iacute;culo que tienen determinados dirigentes pol&iacute;ticos en este hemisferio. De modo que el pueblo argentino ha reaccionado con una gran solidaridad y dignidad.</P>
<P ALIGN="JUSTIFY">Record&aacute;bamos c&oacute;mo el a&ntilde;o pasado, en una mesa redonda aqu&iacute; estuvo Claudia y estuvieron las Madres y Abuelas de la Plaza de Mayo, y esos son all&iacute; los que sufren, tanto los que sufrieron en el pasado los cr&iacute;menes, los horrores, como los que sufren en el presente la verg&uuml;enza, el desempleo y otras calamidades. Esos s&iacute; conocen la verdad, esos s&iacute; que no se dejan enga&ntilde;ar.</P>
<P ALIGN="JUSTIFY">Recientemente estuvieron 50 j&oacute;venes argentinos, trabajadores e intelectuales, que fueron invitados por nuestro pa&iacute;s, tuvimos contactos con ellos. Yo los vi en el programa de televisi&oacute;n, c&oacute;mo se pronunciaban con fuerza. Esos han desfilado, los mismos de aquella vez, hace dos meses tambi&eacute;n desfilaron, fueron all&iacute; frente al Ministerio de Relaciones Exteriores y otras instalaciones gubernamentales. Mucha gente ha mostrado solidaridad, amistad. </P>
<P ALIGN="JUSTIFY">Ah&iacute; est&aacute; Claudia, ayer mismo habl&oacute; por tel&eacute;fono para la mesa redonda, aqu&iacute; dijo grandes verdades el primero de mayo, y por su cuenta —ni la conoc&iacute;a nadie antes en nuestro pa&iacute;s— escribi&oacute; aquellas cartas cuando votaron contra Cuba el pasado a&ntilde;o. As&iacute; hay mucha gente. Esa mujer es muy activa, esa mujer a trav&eacute;s de Internet no se sabe los miles de mensajes que env&iacute;a y las veces que multiplica sus mensajes. A toda esa gente la tenemos nosotros muy presente siempre y nos sentimos agradecidos del pueblo; tan agradecidos a ellos como repugnados por los que de tal manera tratan de mancillar, no digo que mancillan, porque la bandera argentina y la bandera de cualquier pueblo est&aacute; demasiado alta, para que tales pigmeos... Perd&oacute;nenme los pigmeos. Saben que tampoco puedo decir enanitos, porque es ofender a los enanitos. Bueno, tales cucarachas, Randy, pretendan alcanzar la bandera; no lo pueden hacer ni para mancillarla. </P>
<P ALIGN="JUSTIFY">Eso es lo que pienso, han sido m&aacute;s despectivos, y expreso mi repugnancia y sin ning&uacute;n temor de que hagan lo que hagan; porque se creen algunos que por hache o por be aqu&iacute; le tenemos miedo a alguien. Y no, todav&iacute;a no, no conozco a ning&uacute;n alguien as&iacute;. Con la verdad en la mano hay que decirla y con toda la expresividad necesaria. Es lo que estoy haciendo.</P>
<P ALIGN="JUSTIFY">¿Y qu&eacute; voy a decir del Presidente? No puedo decir nada del Presidente, porque ya no hay Presidente, porque ya no preside este se&ntilde;or que hace declaraciones. Por ah&iacute;, no s&eacute; qui&eacute;n tendr&aacute; el cable, pero lo le&iacute; de pasada hace unos d&iacute;as, las cosas rid&iacute;culas que dijo, cuando anunciaron que Argentina iba a ser la sede de la pr&oacute;xima Cumbre en el 2004, un hombre que fue testigo del polvor&iacute;n que hab&iacute;a en Quebec y del volc&aacute;n que hab&iacute;a en esa prestigiosa y culta ciudad, en un pa&iacute;s civilizado y pac&iacute;fico, se hab&iacute;a convertido en un verdadero volc&aacute;n. </P>
<P ALIGN="JUSTIFY">Aquel hombre viene del volc&aacute;n y en vez de sacar alguna conclusi&oacute;n de eso, llega y dice que en el 2004 no habr&aacute; protestas, sino que habr&aacute; aplausos. Yo no s&eacute; de qu&eacute; manera va a haber aplausos en el 2004. En el 2004 me imagino que haya otro gobierno all&iacute;, porque se est&aacute; hundiendo aquel pa&iacute;s. No lo salva el lacayismo, no lo salvan ni los 40 000 millones que le ofrecieron para eso.</P>
<P ALIGN="JUSTIFY">Ahora, han sido muy hip&oacute;critas, nosotros lo adivin&aacute;bamos; pero ellos estuvieron diciendo hasta el final que no hab&iacute;an decidido. ¡Qu&eacute; t&aacute;ctica de ratones! Le tienen miedo al gato popular; le tienen miedo al tigre que es el pueblo argentino, entonces sacan la cabeza y la guardan como el rat&oacute;n, no dicen lo que van a hacer, buscan la noche, a ver cuando se descuida el gato, y hacen algo. Eso estaba decidido de antemano.</P>
<P ALIGN="JUSTIFY">Bien, ¿es que acaso estoy, sencillamente, inventando cosas? Pues les voy a leer una cartica que manos amigas argentinas nos hicieron llegar. Hay tambi&eacute;n cositas que los argentinos nos han contado de las cosas que habl&oacute; el caballerito Giavarini con su socio del Departamento de Estado norteamericano; muy interesantes, pero por ahora me limitar&eacute; a la carta recibida por el se&ntilde;or Canciller argentino.</P>
<P ALIGN="JUSTIFY">Muy bien, la cartica es m&aacute;s breve.</P>
<P ALIGN="JUSTIFY">De Colin Powell a Giavarini.</P>
<P ALIGN="JUSTIFY">"Estimado se&ntilde;or Ministro:</P>
<P ALIGN="JUSTIFY">"Nuestra reuni&oacute;n en Washington fue particularmente fruct&iacute;fera" —esto se refiere a su viaje a Washington cuando fue a mendigar y a lamer botas, porque hay lamebotas de distintas categor&iacute;as, este se&ntilde;or fue a lamer las botas de Powell— "y estimo que sent&oacute; las bases para una cooperaci&oacute;n m&aacute;s estrecha con relaci&oacute;n a la resoluci&oacute;n sobre Cuba en la sesi&oacute;n de la Comisi&oacute;n de Derechos Humanos de Naciones Unidas de este a&ntilde;o. La Rep&uacute;blica Checa y Polonia nos informaron que una vez m&aacute;s piensan presentar una resoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">"Como analizamos, la situaci&oacute;n de los derechos humanos en Cuba se deterior&oacute; en el pasado a&ntilde;o" —en realidad nunca mejoraron m&aacute;s los derechos humanos de nuestro pa&iacute;s con todos los programas que estamos llevando a cabo. Vaya, ¿para qu&eacute; hablar? "El arresto de un miembro del Parlamento checo" —el h&eacute;roe checo del cual hablamos en la Interparlamentaria— "y su colega y la detenci&oacute;n de m&aacute;s de 200 personas el D&iacute;a de los Derechos Humanos en diciembre, acentuaron esta desafortunada tendencia" —cuando los agentes a sueldo del imperialismo se ponen demasiado descarados y quieren organizar provocaciones, las autoridades hablan con ellos, no usan la fuerza y gozan de seguridad y garant&iacute;a totales. En cualquier otro pa&iacute;s, ninguno de estos descarados, que viven realmente de eso, algo que sabe todo el mundo, habr&iacute;a estado ni un d&iacute;a en la calle. En realidad ellos lo saben bien, desde el fondo del hueco donde debe estar el coraz&oacute;n, saben mejor que nadie la &eacute;tica y las normas que rigen esta Revoluci&oacute;n. A Powell le conviene creer cualquier cifra o datos que ellos le suministren. Este no va a preguntar c&oacute;mo ha sido el curso escolar, no, no, nada de eso. "Considero necesario llamar la atenci&oacute;n del mundo sobre esta situaci&oacute;n con una resoluci&oacute;n fuerte", dice Colin. El cree que est&aacute; all&aacute; en un cuartel, o en la frontera de Iraq, v&iacute;spera de la Guerra del Golfo donde, cuando ten&iacute;a 250 000 hombres, pidi&oacute; otros 250 000 para ir al seguro. Es cuidadoso.</P>
<P ALIGN="JUSTIFY">Ahora dice: "Su voto fue decisivo el a&ntilde;o pasado" —¡qu&eacute; emoci&oacute;n debe haber sentido Giavarini! "El apoyo de Argentina a la democracia y los derechos humanos resuena por toda Cuba, Am&eacute;rica Latina y el mundo..." —Ni Napole&oacute;n Bonaparte ante las pir&aacute;mides de Egipto, ¡desde lo alto de estas pir&aacute;mides cuarenta siglos os contemplan! Le est&aacute; escribiendo al bobo este (Risas). Realmente no s&eacute; para qu&eacute; se toma la molestia de hacer esta carta. Es un simple formalismo, la redact&oacute; alguien all&iacute;, Powell tiene mucho trabajo. Bueno, lo halaga, porque no ten&iacute;a que tener ninguna duda, si &eacute;l sab&iacute;a bien lo que iba a hacer el se&ntilde;or Giavarini, pero ustedes ver&aacute;n por qu&eacute; se interesa y por qu&eacute; introduce esta arenga.</P>
<P ALIGN="JUSTIFY">"El apoyo de Argentina a la democracia y los derechos humanos resuena por toda Cuba, Am&eacute;rica Latina y el mundo. Estimula a los activistas cubanos por la democracia que esperan un ma&ntilde;ana diferente." Van a tener que esperar bastante, si es el ma&ntilde;ana que ellos se imaginan.</P>
<P ALIGN="JUSTIFY">"S&eacute; que podemos volver a contar con usted este a&ntilde;o, en que la conformaci&oacute;n de la comisi&oacute;n es mucho m&aacute;s favorable. Espero trabajar con usted en el cabildeo" —v&eacute;ase la palabra, cabildeo— "por los votos que requerir&aacute;n para la aprobaci&oacute;n de esa resoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">"El significativo status de Argentina" —estar&iacute;a pensando seguramente en la crisis econ&oacute;mica y la deuda— "y su influencia ser&aacute;n decisivos para lograr el apoyo de Uruguay, Costa Rica, M&eacute;xico, Guatemala, Ecuador, Per&uacute;, e incluso tal vez Brasil." Eran grandes las ambiciones de Colin si de verdad cre&iacute;a en esas cosas, pero eso es algo que le est&aacute; diciendo a aquel hombre para entusiasmarlo en la tarea que este Giavarini va a escribir mejor. ¿Con "v" corta o "b" larga? (Le dicen que corta.) Tiene que ser tan corta como el talento y el honor del hombre (Risas).</P>
<P ALIGN="JUSTIFY">"Sinceramente suyo" —¡qu&eacute; deliciosas deben haber sabido estas palabras al caballerito!—, "Colin Powell", general en Jefe desde Washington, la tropa de lacayos de Am&eacute;rica Latina.</P>
<P ALIGN="JUSTIFY">Bien, ya ven: estaba el gobierno de Argentina dici&eacute;ndole por ah&iacute; a todo el mundo y haciendo declaraciones de que no hab&iacute;an decidido todav&iacute;a, y ya estaban en plena conspiraci&oacute;n, y de acuerdo con los checos, y movi&eacute;ndose por todas partes.</P>
<P ALIGN="JUSTIFY">Entonces, se&ntilde;ores, eso no se puede tomar en serio. Uno tiene que re&iacute;rse. </P>
<P ALIGN="JUSTIFY">Ahora, vean ustedes algunos datos nada m&aacute;s que voy a a&ntilde;adir. Vean la situaci&oacute;n de Argentina.</P>
<P ALIGN="JUSTIFY">"Como expresi&oacute;n del estancamiento econ&oacute;mico de los &uacute;ltimos dos a&ntilde;os, el Producto Interno Bruto argentino se contrajo en un 3,2% en 1999 y en alrededor de 0,2% - 0,5% en el 2000. La estancada econom&iacute;a argentina no crece desde hace 34 meses." </P>
<P ALIGN="JUSTIFY">Uno de los pa&iacute;ses m&aacute;s ricos de este hemisferio, que tiene m&aacute;s ganado, m&aacute;s recursos naturales, m&aacute;s granos, m&aacute;s alimentos, el m&aacute;s rico hasta desde el punto de vista agr&iacute;cola, cierto desarrollo industrial. ¡Ah!, claro, lo han vendido todo, desde luego. Alguien dice aqu&iacute; que hasta los cementerios, creo que es Osvaldo el que lo dice. ¿Es all&iacute; precisamente donde vendieron los cementerios, o en otros lugares, Osvaldito?</P>
<B><P ALIGN="JUSTIFY">Osvaldo Mart&iacute;nez.- </B>No s&eacute; en el caso argentino, en el caso chileno s&iacute;.</P>
<B><P ALIGN="JUSTIFY">Cmdte.- </B>¡Ah!, bueno, no s&eacute; si esa es una profanaci&oacute;n de cad&aacute;veres o algo de eso, vender los muertos en sus tumbas, en sus lugares de reposo, es horripilante.</P>
<P ALIGN="JUSTIFY">Pero bien, los gobernantes argentinos han vendido calles y carreteras, hasta las tierras las est&aacute;n vendiendo en grandes extensiones, ya no les queda nada.</P>
<B><P ALIGN="JUSTIFY">L&aacute;zaro Barredo.- </B>La loter&iacute;a nacional y la aseguradora del banco.</P>
<B><P ALIGN="JUSTIFY">Cmdte.- </B>¿Tambi&eacute;n?</P>
<B><P ALIGN="JUSTIFY">L&aacute;zaro Barredo.- </B>No, es lo &uacute;nico que les queda por vender. Dos cosas nada m&aacute;s.</P>
<B><P ALIGN="JUSTIFY">Cmdte.- </B>¡Ah!, les queda la loter&iacute;a. Ser&aacute; para robar all&iacute; m&aacute;s f&aacute;cilmente, porque siempre la loter&iacute;a se prest&oacute; para esas cosas.</P>
<P ALIGN="JUSTIFY">"El crecimiento del d&eacute;ficit fiscal super&oacute; en 1 000 millones de d&oacute;lares la meta de 2 100 millones de d&oacute;lares acordadas con el FMI para el primer trimestre del 2001." F&iacute;jense si est&aacute;n mal que ni siquiera pueden cumplir los compromisos que tienen, porque se comprometieron a reducirlo por debajo de 6 500 en el 2000, y ya en este primer trimestre lo han sobrepasado en 1 000.</P>
<P ALIGN="JUSTIFY">Vamos a ver lo que logran, qu&eacute; hacen. Total, al FMI y al Banco Mundial no les quedar&aacute; m&aacute;s remedio que darles el dinero porque no pueden permitir que se hunda ese portaaviones de Estados Unidos en Suram&eacute;rica; y, adem&aacute;s, no puede tratar tan mal a esa pobre gente, que vayan ahora a tomar medidas como la de sobrepasar en 1 000, en 2 000 &oacute; 3 000 millones el d&eacute;ficit, ¿entonces aquellos qu&eacute; es lo que van a hacer?</P>
<P ALIGN="JUSTIFY">"En los &uacute;ltimos 10 a&ntilde;os, la tasa de desempleo en Argentina ha oscilado entre 15% y 20%", desempleo que no incluye el subempleo.</P>
<P ALIGN="JUSTIFY">"El ingreso real disponible cay&oacute; un 10% en dos a&ntilde;os y la inversi&oacute;n per c&aacute;pita es inferior en un 25% a la de 1998, seg&uacute;n datos de abril del 2001.</P>
<P ALIGN="JUSTIFY">"Al cierre del 2000, la deuda externa argentina ascend&iacute;a a 147 000 millones de d&oacute;lares. Argentina debe pagar este a&ntilde;o unos 11 000 millones de d&oacute;lares en servicios de la deuda, y acumular&aacute; un total de 60 000 millones de d&oacute;lares hasta el 2005, seg&uacute;n cifras del Ministerio de Econom&iacute;a." Tendr&aacute; que pagar, hasta el a&ntilde;o 2005, 60 000 millones de d&oacute;lares que es el doble de la deuda que ten&iacute;a en 1965.</P>
<P ALIGN="JUSTIFY">A&ntilde;&aacute;dale, adem&aacute;s, las repatriaciones de capitales y lo que puede estar ocurriendo all&iacute; cuando hay crisis y hay temores.</P>
<P ALIGN="JUSTIFY">Tienen, adem&aacute;s, la gran pugna entre el nuevo poder, el que tiene realmente el poder, el que puso condiciones, que es el se&ntilde;or Cavallo —creo que en italiano se pronuncia "Cavalo" y se escribe Cavallo—, que entr&oacute; all&iacute; como un caballo en una cristaler&iacute;a (Risas), exigi&oacute; condiciones, y se rindi&oacute; el d&eacute;bil gobierno. El se&ntilde;or De la R&uacute;a ya no es el presidente de Argentina, quien tiene el poder, el poco poder que tienen los presidentes en esas condiciones. Tiene un gran conflicto con el director del banco, est&aacute;n en guerra porque el Cavallo que tom&oacute; el poder o al que le regalaron el poder, ya que estaban desesperados, no hallaban qu&eacute; hacer con esa situaci&oacute;n catastr&oacute;fica, piensa que no debe haber ya un d&oacute;lar por cada peso; que el respaldo de este no sea solo el d&oacute;lar, sino tambi&eacute;n el euro.</P>
<P ALIGN="JUSTIFY">¿Saben por qu&eacute;? A mi juicio, saben que va a ser imposible sostener esa paridad y est&aacute;n ya preparando condiciones y as&iacute; introducen el euro que sube y baja, ya entonces el peso puede subir o bajar una fracci&oacute;n, ir acostumbrando a la gente a que el peso vale uno o dos centavos de d&oacute;lar menos, y as&iacute; ir preparando las condiciones para proceder a una sinuosa y sigilosa devaluaci&oacute;n del peso.</P>
<P ALIGN="JUSTIFY">Yo me rompo la cabeza pensando a qu&eacute; viene esto; si el peso fijo con el d&oacute;lar, tan pronto lo asignen a otra moneda, estar&aacute; sujeto a los vaivenes de una de esas monedas, y el euro empez&oacute; a 1,15.</P>
<P ALIGN="JUSTIFY">Un d&iacute;a a unos amigos de la Uni&oacute;n Europea, les dije: "Cuba va a ser el primer pa&iacute;s que va a comprar euro, pero uno solo", comenz&oacute; efectivamente a caer y caer y lleg&oacute; hasta menos de 90 centavos. Despu&eacute;s comenz&oacute; a subir algo. El euro no tiene todav&iacute;a el poder del d&oacute;lar.</P>
<P ALIGN="JUSTIFY">¿Por qu&eacute; quiere introducir esa moneda? No es por ayudar a los europeos, el euro tal vez salga beneficiado, lo que nadie sabe incluso cu&aacute;ntos pesos argentinos se podr&aacute;n conseguir en cualquier momento por un euro.</P>
<P ALIGN="JUSTIFY">Esa es la situaci&oacute;n que tienen. Llegan los cables con noticias de todo eso, no se sabe... Entonces, De la R&uacute;a otra vez. El hombre no puede dormir —&eacute;l no—, se dice que &eacute;l es el que decide; la bronca la arm&oacute; el otro y se har&aacute; lo que el otro quiera, porque el poder real se lo entregaron a &eacute;l.</P>
<P ALIGN="JUSTIFY">Vean esto, all&iacute; donde gobiernan los defensores de los derechos humanos, los defensores de la integridad f&iacute;sica y de la vida, que es esencial. Sin ella no existir&aacute; ning&uacute;n derecho.</P>
<P ALIGN="JUSTIFY">Matar a un ni&ntilde;o espero que siga siendo un crimen en el concepto elemental del hecho, asesinar a un ni&ntilde;o es un horrendo crimen; asesinar a un anciano es un horrible crimen, los c&oacute;digos penales lo castigan fuertemente.</P>
<P ALIGN="JUSTIFY">Pues bien, estos que han condenado a Cuba, ¿qu&eacute; tasa de mortalidad tienen en el primer a&ntilde;o de vida? Diecinueve por 1 000, tres veces la de Cuba. Hay que proceder a hacer el c&aacute;lculo, ver cu&aacute;ntos nacen, qu&eacute; significa 19 por 1 000 y qu&eacute; n&uacute;mero de miles de ni&ntilde;os argentinos mueren.</P>
<P ALIGN="JUSTIFY">Yo hice ese c&aacute;lculo en el Parlamento de Venezuela y eran m&aacute;s los que mor&iacute;an all&iacute; por la herencia que dejaron los que ostentaron el poder en ese pa&iacute;s durante 40 a&ntilde;os, y eran m&aacute;s que todos los que hab&iacute;an muerto en las batallas fundamentales, Boyac&aacute;, Carabobo, Pichincha, Jun&iacute;n y Ayacucho, las m&aacute;s famosas; contando los que murieron de un lado y de otro, eran menos que los ni&ntilde;os que mueren anualmente en Venezuela, al no tener la tasa de mortalidad infantil que tiene de Cuba. ¡Son unos cuantos miles!</P>
<P ALIGN="JUSTIFY">As&iacute; que en Argentina hay que sacar la cuenta. Osvaldito saca en cualquier momento la natalidad y la diferencia, m&aacute;s o menos alrededor de doce y medio por cada 1 000 nacidos vivos que en Cuba; es decir, hay el equivalente de 12 a 13 por 1 000 m&aacute;s que en Cuba, que mueren y no morir&iacute;an si all&iacute; alguien se ocupara de la salud del pueblo; en vez de vender, regalar, robar, atender a los ni&ntilde;os, que es lo que hace Cuba, la Cuba condenada en Ginebra.</P>
<P ALIGN="JUSTIFY">"Se estima que el 16,5% de la poblaci&oacute;n no alcanza a vivir 60 a&ntilde;os." All&iacute; las diferencias no son tan grandes, ellos deben tener relativamente elevada perspectiva de vida, pero tienen casi 5% menos que en Cuba los que tienen perspectivas de pasar de los 60 a&ntilde;os.</P>
<P ALIGN="JUSTIFY">"La tasa de mortalidad materna es de 38 por 100 000." En Cuba es de 25. Mueren 13 madres menos que all&aacute; por cada 100 000 nacimientos. ¿Qui&eacute;nes sufren todo eso?</P>
<P ALIGN="JUSTIFY">Nosotros posiblemente este a&ntilde;o bajemos el desempleo de 4%, es casi seguro, y ellos entre 15% y 20%, tienen por lo menos un porcentaje cuatro veces mayor que nosotros y como es una poblaci&oacute;n mayor, el n&uacute;mero total sin empleo es mucho m&aacute;s que el de Cuba; y aqu&iacute; muchas veces el desempleo no es porque no haya oferta, en la propia Ciudad de La Habana hay m&aacute;s de 100 000 plazas no cubiertas, sino que ya nuestra poblaci&oacute;n selecciona: tal y m&aacute;s cual empleo.</P>
<P ALIGN="JUSTIFY">Tener un hombre en la calle humillado, avergonzado ante su familia, viviendo de nada, casi de limosna, como hemos visto en esas im&aacute;genes, ¿no es eso una violaci&oacute;n de los derechos humanos? No, ellos son los campeones, como dice Powell, el gran pa&iacute;s. ¿Es que acaso se preocupan por los que tienen que ir a buscar el alimento en los basureros de Buenos Aires? Qu&eacute; se va a preocupar Colin Powell por eso. Debiera preocuparse, porque descuidarse excesivamente, olvidarse excesivamente de eso puede dar lugar a sorpresas. Si es buen diplom&aacute;tico —no lo ha demostrado todav&iacute;a; se sabe que estudi&oacute;, que tiene experiencia militar—, no se debe olvidar de eso. </P>
<P ALIGN="JUSTIFY">Pero, bueno, que un hombre se muera de hambre, eso no es una violaci&oacute;n de derechos humanos; que sea infeliz, que sea desgraciado, que incluso a veces la desesperaci&oacute;n lo arrastre al suicidio, carece de importancia para tan democr&aacute;tico y humano sistema. </P>
<P ALIGN="JUSTIFY">Si vemos las tasas escolares va a pasar lo mismo, que un hombre que se quede ignorante, que no pueda estudiar, cualquier &iacute;ndice humano y social, todos son bochornosos. </P>
<P ALIGN="JUSTIFY">S&iacute;, all&aacute; fue el caballero Presidente, que ya ni siquiera tiene el poder en su pa&iacute;s, a firmar el pacto de anexi&oacute;n en Quebec como representante de los que tienen el poder en Argentina; ser&iacute;a mejor como representante de Estados Unidos, vot&oacute; en Quebec a favor de la anexi&oacute;n de Argentina a Estados Unidos. Por eso no resisten, no pod&iacute;an resistir en Quebec, no tienen nada que discutir, no tienen nada de qu&eacute; hablar.</P>
<P ALIGN="JUSTIFY">¡Ah!, se acaba el mundo porque un checo descarado, desvergonzado, mercenario, imp&uacute;dico ha sido arrestado por venir aqu&iacute; a conspirar, subvertir, organizar grupos provocadores, pagado por Estados Unidos, como est&aacute;n pagados los amiguitos de Estados Unidos. ¡Ah!, el mundo parece caerse, pero lo que hay que sacar es la cuenta de todos los que mueren en Argentina, decir: "Miren, los muertos de ustedes, los benem&eacute;ritos defensores de los derechos de los seres humanos"; hacer una lista completa, demostrarlo matem&aacute;ticamente, y decirles: ¿Qu&eacute; son para ustedes los derechos humanos? ¿Y qu&eacute; son unas elecciones? Hablan de elecciones, cuando acabamos de ver esa fenomenal elecci&oacute;n en Estados Unidos, ese extraordinario ejemplo de "democracia". Un relajo, un caos, un desorden, una mentira, un pa&iacute;s fragmentado es el prototipo que desea el imperio para los pa&iacute;ses del Tercer Mundo. Es lo que quieren hacer todos para que no puedan resistir. </P>
<P ALIGN="JUSTIFY">Imag&iacute;nense nuestro pa&iacute;s con esas recetas, ¿cu&aacute;nto dura nuestra integridad? ¿Qu&eacute; bloqueo habr&iacute;a resistido? ¿Qu&eacute; logros habr&iacute;amos alcanzado en la educaci&oacute;n, la cultura, la salud y en otros muchos campos? ¡Tonter&iacute;as! Tienen que sentir envidia por un pueblo tan unido, y un pueblo que vota, y que vota cada dos a&ntilde;os y medio, y que elige a los delegados de circunscripci&oacute;n que son los que postulan y los cuales env&iacute;an sus representantes hasta casi constituir la mitad de la Asamblea Nacional, ¿en qu&eacute; pa&iacute;s del mundo ocurre eso? ¿En qu&eacute; pa&iacute;s los vecinos se re&uacute;nen para proponer los candidatos libremente? </P>
<P ALIGN="JUSTIFY">Esas s&iacute; son elecciones libres, desde la postulaci&oacute;n; no son los partidos, hay en Cuba uno, pero no postula. En otros lugares, en la propia Europa, hay unos cuantos, pero todos postulan. Aqu&iacute; hay uno y no postula, ¿qui&eacute;n postula?, el pueblo, el soberano, sin fraude, sin gastarse un centavo, ¿en base a qu&eacute;? Al m&eacute;rito, al prestigio, porque son los que lo conocen mejor los que los postulan y los que por ellos votan. Eso es algo... Inventen algo que se le pueda parecer. Tienen que sentir envidia por nosotros, se han embarcado para toda la vida, no hicieron una revoluci&oacute;n, no pudieron crear, por tanto, un modelo de democracia nuevo, verdaderamente revolucionario, inexpugnable, y son los delegados de base los que constituyen en Cuba casi la mitad de la Asamblea Nacional, y, adem&aacute;s, esos mismos delegados son los que constituyen las asambleas y eligen la administraci&oacute;n municipal, postulan a los candidatos a las asambleas provinciales y a la Asamblea Nacional que deben ser elegidos por voto directo y secreto. </P>
<P ALIGN="JUSTIFY">El problema no es que los ciudadanos voten, tienen derecho a votar por uno, varios, todos o ninguno. Nuestros diputados a la Asamblea Nacional son elegidos por m&aacute;s del 90% de los votos emitidos, y los emiten ciudadanos que se encierran en una cabina, cuya valent&iacute;a pol&iacute;tica es proverbial. ¿Qui&eacute;n puede dudar de la valent&iacute;a de este pueblo, de su coraje, de su patriotismo, que se puede apreciar en cualquier instante, cuando m&aacute;s de un mill&oacute;n han desfilado para protestar contra las leyes asesinas y las leyes genocidas de Estados Unidos? ¿Qui&eacute;n puede dudarlo? ¿Qui&eacute;n puede cuestionarlo?</P>
<P ALIGN="JUSTIFY">Tratan de ocultar estas realidades, ignorando, sencillamente, que en Cuba hay elecciones. Pues alg&uacute;n d&iacute;a a lo mejor copian algo; pero para eso tiene que haber primero una revoluci&oacute;n, se debe comprender que eso no puede caer del cielo, que de la Constituci&oacute;n Cubana de 1940 no pod&iacute;a salir eso, ni mucho menos, ten&iacute;a que salir de una Revoluci&oacute;n verdadera, radical, profunda. Vean cu&aacute;l poder de la justicia y de una Revoluci&oacute;n verdadera, que se ha enfrentado al coloso, a la superpotencia &uacute;nica y m&aacute;s grande que ha existido jam&aacute;s. ¿C&oacute;mo, c&oacute;mo puede ser ese milagro? ¿Por qu&eacute; cualquiera de nosotros puede salir por las calles? ¿Por qu&eacute; Lage, Felipe, todos nuestros ministros, Alarc&oacute;n, presidente de la Asamblea Nacional, pueden ir en bicicleta a un lugar? ¡Ah!, aqu&iacute; no hay democracia, se&ntilde;ores (Risas).</P>
<P ALIGN="JUSTIFY">Habr&iacute;a que preguntar cu&aacute;ntas cuentas tienen en los bancos, cu&aacute;ntos d&oacute;lares, cu&aacute;ntos tienen guardados en alg&uacute;n lugar o en un banco extranjero. Vean, se le puede dar todo el dinero del mundo al que encuentre una cuenta de los ministros, de los dirigentes de nuestro pa&iacute;s. Que tengan una cuenta y eso se sepa y se tolere. Si un d&iacute;a alguien deposita 10 000 d&oacute;lares en un lugar, eso, aunque ser&iacute;a muy raro, no se podr&iacute;a impedir de modo absoluto, aunque es muy dif&iacute;cil; pero que alguien tenga 10 000 d&oacute;lares robados y se tolere y se admita, todo el dinero del mundo se le puede dar al que pueda demostrarlo.</P>
<P ALIGN="JUSTIFY">Hoy nuestro pueblo sabe eso, cree en eso, y nosotros sabemos c&oacute;mo piensa nuestro pueblo, y lo hemos visto tambi&eacute;n c&oacute;mo avanz&oacute; en los &uacute;ltimos 17 meses, el 5 de abril se cumplieron 17 meses de batalla, y no se cansa, es m&aacute;s activo cada vez, est&aacute; m&aacute;s unido, m&aacute;s combativo, m&aacute;s culto pol&iacute;ticamente, m&aacute;s consciente. Y nosotros conocemos esas opiniones, por miles todos los d&iacute;as, de una mesa redonda o de otra, o de un acto, o de una tribuna abierta.</P>
<P ALIGN="JUSTIFY">En realidad el imperialismo y sus lacayos no tienen la menor idea de cu&aacute;l es la fuerza de la Revoluci&oacute;n, medida matem&aacute;ticamente; no tienen ideas de cu&aacute;ntos son los que verdaderamente no se sientan militantes o no compartan las ideas de la Revoluci&oacute;n. ¡Ni lo digo!, no vale la pena. Y es m&aacute;s fuerte cada vez. ¿Por qu&eacute;, porque se empleen las bayonetas, gases lacrim&oacute;genos, palos, escafandras, golpes de todo tipo, chorros de agua, las esposas con que los amarran y los arrastran? ¿C&oacute;mo y por qu&eacute;? Esa es la pregunta filos&oacute;fica que tienen que hacerse. ¿Por qu&eacute;? Sencillamente hay una sola respuesta: Por consenso, porque este es un gobierno de consenso, un partido de consenso y un poder revolucionario de consenso. Y ese consenso existe, sencillamente, porque la inmensa mayor&iacute;a, una incalculable mayor&iacute;a de los ciudadanos del pa&iacute;s saben que esa es su Revoluci&oacute;n, su poder, su gloria, su prestigio, que hoy se levanta como un Himalaya ante los ojos del mundo. Lo sabemos por las cartas que env&iacute;an, por las cosas que nos escriben desde el exterior.</P>
<P ALIGN="JUSTIFY">El pueblo sabe que eso no es de nadie, sabe que es de &eacute;l, y la cultura acumulada, el porvenir luminoso que espera a este pa&iacute;s, que est&aacute; convirti&eacute;ndose en uno de los pueblos m&aacute;s cultos del mundo; por lo menos en materia pol&iacute;tica est&aacute; ya por encima de todos los dem&aacute;s, sin excepci&oacute;n, es que lo va a estar en todos los dem&aacute;s campos del conocimiento y la cultura. Eso el pueblo lo ve y lo comprende, y ve que la Revoluci&oacute;n, si hay un ni&ntilde;o en la monta&ntilde;a cuya escuela est&eacute; a cuatro o cinco kil&oacute;metros, all&iacute; tiene un maestro, un ni&ntilde;o, o dos, o tres. ¿En qu&eacute; lugar del mundo? </P>
<P ALIGN="JUSTIFY">Ahora, en septiembre, van a tener el panel solar, para que no quede uno solo sin los programas educativos por televisi&oacute;n, y en las 184 escuelas donde hay zonas de silencio, donde no pueden ver la televisi&oacute;n, ver&aacute;n los casetes con las clases, casetes con los filmes recreativos; hasta los juegos de pelota podr&aacute;n ver. Se quedar&aacute;n sin la televisi&oacute;n directa, pero tendr&aacute;n la electricidad, podr&aacute;n ver los casetes. ¿En qu&eacute; pa&iacute;s del mundo? Y el pueblo lo sabe.</P>
<P ALIGN="JUSTIFY">Son estas cosas las que crean el consenso, adem&aacute;s de la dignidad, el orgullo, saber que la sangre derramada desde 1868 hasta hoy no ha sido en vano, que la Revoluci&oacute;n ha sido la gran reivindicadora de toda la sangre derramada durante tanto tiempo, y que lucharon, cada uno en su &eacute;poca, por determinadas metas, y nosotros hoy luchamos por aquellas y otras nuevas metas; y esas metas se elevan cada vez m&aacute;s, porque el mundo se hace cada vez m&aacute;s complicado, m&aacute;s complejo, para entenderlo, abordarlo y enfrentar esas realidades hace falta una preparaci&oacute;n especial. </P>
<P ALIGN="JUSTIFY">Ya nuestras ideas no son solo la lucha por la patria; ya la lucha es por la humanidad, esa patria de que habl&oacute; Mart&iacute;, es hoy una de nuestras grandes banderas, casi casi hay que decir que la principal, porque si el mundo no se salva, entonces Cuba, nuestra querid&iacute;sima patria, no se salvar&iacute;a. Son metas bien altas y el pueblo lo comprende.</P>
<P ALIGN="JUSTIFY">Me he extendido mucho. Vamos a ver qu&eacute; hacemos. Faltan algunos puntos. ¿Habr&aacute; que hablar algo m&aacute;s de estos mentecatos que gobiernan Argentina? No hay que perder m&aacute;s tiempo.</P>
<B><P ALIGN="JUSTIFY">Randy Alonso</B>.- Solo agregar, Comandante, que hoy precisamente el Premio Nobel de la Paz, Adolfo P&eacute;rez Esquivel, argentino, public&oacute; en el peri&oacute;dico <I>La Jornada</I>, de M&eacute;xico, un art&iacute;culo sobre Cuba, y dice:</P>
<P ALIGN="JUSTIFY">"Hay quienes se venden en la oferta y en la demanda, y para esos sectores, dominados por el odio o el sometimiento, los valores de dignidad y solidaridad entre los pueblos no existen.</P>
<P ALIGN="JUSTIFY">"Aunque el gobierno y el pueblo cubanos esperaban ese golpe de Estados Unidos, acompa&ntilde;ados por gobiernos como los de Argentina y Uruguay, entre otros, no deja de ser una acci&oacute;n cobarde y mezquina. Alegan que en Cuba se violan los derechos humanos como si no tuvieran noticia alguna de lo que est&aacute; pasando en Latinoam&eacute;rica en nuestros propios pa&iacute;ses. </P>
<P ALIGN="JUSTIFY">"La actitud oficial argentina de votar contra Cuba produjo aqu&iacute; una enorme reacci&oacute;n, un marcado repudio, incluyendo desde sectores populares amplios hasta el propio partido gobernante. El gobierno argentino actu&oacute; con cobard&iacute;a, no tuvo el coraje de recibir debidamente al Embajador cubano aqu&iacute; y el voto estuvo preparado para la foto y la sonrisa de Georges W. Bush y el presidente Fernando de la R&uacute;a mientras este visitaba Washington.</P>
<P ALIGN="JUSTIFY">"Es triste la decisi&oacute;n claudicante de nuestro gobierno, porque, a su vez, viola la voluntad popular que se expres&oacute; en octubre de 1999 en base a un programa que fue lo que este pueblo vot&oacute;, como anteriormente se violentaron todas las promesas y compromisos asumidos.</P>
<P ALIGN="JUSTIFY">"Este gobierno no tiene ni decisiones ni pensamiento propio, y nosotros debemos se&ntilde;alarle que hay cosas que no tienen precio, que no se compran ni se venden, la dignidad y la libertad.</P>
<P ALIGN="JUSTIFY">"El brasile&ntilde;o Paulo Freyre dec&iacute;a que lo contrario del amor" —y hay que recordar el amor de que hablaba el canciller Giavarini.</P>
<B><P ALIGN="JUSTIFY">Cmdte</B>.- ¿Qu&eacute; t&uacute; quieres decir con eso, Randy?</P>
<B><P ALIGN="JUSTIFY">Randy Alonso</B>.- S&iacute;, que Giavarini dec&iacute;a que hab&iacute;a votado contra Cuba por amor, y le responde el Premio Nobel argentino con una frase del brasile&ntilde;o Paulo Freyre, que dec&iacute;a que "lo contrario del amor no es lo que muchas veces se piensa, el odio, sino el miedo a amar, que es el miedo a ser libres." Y esto est&aacute; firmado por Adolfo P&eacute;rez Esquivel y sale hoy publicado en el diario <I>La Jornada.</P></I></FONT></BODY>
</HTML>
