<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado por el Presidente de la República de Cuba Fidel Castro Ruz, en la Tribuna Abierta de la Revolución en acto de protesta y repudio contra el bloqueo, las amenazas, las calumnias y las mentiras del presidente Bush, en la Plaza Mayor Gen</TITLE>
</HEAD>
<BODY TEXT="#000000" LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso pronunciado por el Presidente de la Rep&uacute;blica de Cuba Fidel Castro Ruz, en la Tribuna Abierta de la Revoluci&oacute;n en acto de protesta y repudio contra el bloqueo, las amenazas, las calumnias y las mentiras del presidente Bush, en la Plaza Mayor General "Calixto Garc&iacute;a" de Holgu&iacute;n, el 1ro de junio del 2002.</P>
</B><P ALIGN="JUSTIFY">Queridos compatriotas de Holgu&iacute;n, Granma, </P>
<P ALIGN="JUSTIFY">Las Tunas y toda Cuba:</P>
<P ALIGN="JUSTIFY">El 20 de mayo, d&iacute;a del bochornoso espect&aacute;culo del auditorio de Miami, era ir&oacute;nico escuchar al se&ntilde;or W. Bush hablar en&eacute;rgicamente de independencia y libertad —no para Puerto Rico sino para Cuba—, y mucho sobre democracia —no para la Florida sino para Cuba. Especial &eacute;nfasis puso el se&ntilde;or W. en la defensa de la propiedad privada, como si &eacute;sta no existiera en Cuba. </P>
<P ALIGN="JUSTIFY">Me di cuenta de que los a&ntilde;os pasan. Qu&eacute; lejos quedaban aquellos tiempos en que un hombre de voz c&aacute;lida y persuasivo acento, desde un sill&oacute;n de ruedas, hablaba como Presidente de Estados Unidos e inspiraba respeto: era Franklin Delano Roosevelt. No se expresaba como un perdonavidas o un mat&oacute;n; ni era Estados Unidos la superpotencia hegem&oacute;nica que es hoy. Etiop&iacute;a hab&iacute;a sido ocupada. La sangrienta guerra civil espa&ntilde;ola hab&iacute;a estallado. China estaba siendo invadida y el peligro nazi-fascista amenazaba al mundo. Roosevelt, a mi juicio un verdadero estadista, luchaba por sacar a su pa&iacute;s de un peligroso aislacionismo.</P>
<P ALIGN="JUSTIFY">Yo era entonces un colegial de sexto o s&eacute;ptimo grado. Tendr&iacute;a de 12 a 13 a&ntilde;os. Hab&iacute;a nacido en pleno campo, donde ni luz el&eacute;ctrica exist&iacute;a, y muchas veces s&oacute;lo a caballo, por caminos de espeso lodo, pod&iacute;a arribarse. Alternaba los meses del a&ntilde;o entre un r&iacute;gido internado segregacionista —l&eacute;ase apartheid sexual, los varones a distancia infinita de las hembras, separados en escuelas que estaban a a&ntilde;os luz unas de otras— en Santiago de Cuba, y breves vacaciones, aunque una m&aacute;s extensa durante el verano, en Bir&aacute;n. </P>
<P ALIGN="JUSTIFY">Los que ten&iacute;amos privilegios, vest&iacute;amos, calz&aacute;bamos y nos aliment&aacute;bamos. Un mar de pobreza nos rodeaba. No s&eacute; qu&eacute; tama&ntilde;o tendr&aacute; el rancho en Texas del se&ntilde;or W.; s&iacute; recuerdo que mi padre dominaba sobre m&aacute;s de diez mil hect&aacute;reas de tierra. Eso apenas era nada. Otras gigantescas extensiones, que variaban entre 110.409 y 115.079 hect&aacute;reas —propiedad de la West Indies Sugar Company y de la United Fruit Company—, rodeaban el latifundio familiar. </P>
<P ALIGN="JUSTIFY">Cuando un Presidente de Estados Unidos anunciaba un discurso, equival&iacute;a a decir: hablar&aacute; Dios. Era l&oacute;gico, todo ven&iacute;a de all&iacute;: lo bello, lo bueno, lo &uacute;til; desde una cuchilla de afeitar hasta una locomotora; desde una postal con la Estatua de la Libertad, hasta una pel&iacute;cula de cowboys que tanto fascinaba a ni&ntilde;os y adultos. Adem&aacute;s, "desde all&iacute; nos vino la independencia y la libertad". Eso les dec&iacute;an a las decenas de miles de obreros agr&iacute;colas y campesinos sin tierra de aquellos territorios que una parte del a&ntilde;o obten&iacute;an empleo limpiando y cortando ca&ntilde;a. Descalzos, mal vestidos y hambrientos, viv&iacute;an bajo el terror de la guardia rural, creada por los interventores, con fusiles Springfield, largos y estrechos machetes, sombreros y caballos de Texas de siete cuartas, que sembraban el p&aacute;nico con su imponente altura en nuestros desnutridos trabajadores, a los cuales reprim&iacute;an sin piedad ante cualquier amago de huelga o protesta.</P>
<P ALIGN="JUSTIFY">En aquellas inmensas extensiones de campos, barracones, boh&iacute;os de guano, pueblos empobrecidos y centrales de az&uacute;car, de vez en cuando aparec&iacute;a una m&iacute;sera aula por cada 200 o 300 ni&ntilde;os, sin libros, con muy pocos materiales escolares, y a veces sin maestro. S&oacute;lo en los bateyes de los grandes centrales hab&iacute;a uno o dos m&eacute;dicos para atender fundamentalmente a las familias de administradores y altos funcionarios de las empresas azucareras extranjeras. </P>
<P ALIGN="JUSTIFY">En cambio, abundaba un extra&ntilde;o profesional, con instrucci&oacute;n escolar no mayor de tres o cuatro grados —un verdadero sabio entre la masa de analfabetos, que casi siempre era compadre y visitante ocasional de las familias que viv&iacute;an en el campo—, se encargaba de los asuntos electorales de los ciudadanos. Sacaba c&eacute;dulas, compromet&iacute;a al elector. Era el sargento pol&iacute;tico. El hombre de campo no vend&iacute;a su voto, pero ayudaba a "su amigo". Quien contara con m&aacute;s dinero y m&aacute;s sargentos pol&iacute;ticos contratara, salvo excepciones, era el seguro candidato triunfador como aspirante a cargos legislativos nacionales u otras funciones que pod&iacute;an ser de car&aacute;cter municipal o provincial. Cuando en algunas de aquellas elecciones se decid&iacute;a un cambio presidencial —nunca del sistema pol&iacute;tico y social, algo impensable— y surg&iacute;an conflictos de intereses, la guardia rural decid&iacute;a qui&eacute;nes ser&iacute;an los gobernantes. </P>
<P ALIGN="JUSTIFY">La inmensa mayor&iacute;a de la poblaci&oacute;n era analfabeta o semianalfabeta; depend&iacute;a de<B> </B>un m&iacute;sero empleo que deb&iacute;a conceder un patr&oacute;n o un funcionario pol&iacute;tico. No hab&iacute;a para el ciudadano opci&oacute;n alguna, ni contaba siquiera con el conocimiento m&iacute;nimo indispensable para decidir sobre temas cada vez m&aacute;s complejos de la sociedad y del mundo.</P>
<P ALIGN="JUSTIFY">De la historia de nuestra patria no conoc&iacute;a m&aacute;s que la leyenda que de boca en boca contaban los padres y abuelos sobre las pasadas y heroicas luchas de la era colonial, lo que al final fue por cierto una gran suerte. Pero lo que significaban aquellos partidos pol&iacute;ticos tradicionales, dominados por las oligarqu&iacute;as al servicio del imperio, ¿c&oacute;mo pod&iacute;an comprenderlo? ¿Qui&eacute;n lo ilustraba? ¿D&oacute;nde podr&iacute;an leerlo? ¿En qu&eacute; prensa? ¿Con qu&eacute; alfabeto? ¿C&oacute;mo transmitirlo? El brillante y heroico esfuerzo de los intelectuales de izquierda, que lograron admirables avances en aquellas condiciones, chocaba con las murallas infranqueables de un nuevo sistema imperial y la experiencia acumulada durante siglos por las clases dominantes para mantener oprimidos, explotados, confundidos y divididos a los pueblos.</P>
<P ALIGN="JUSTIFY">El &uacute;nico derecho de propiedad que conoc&iacute;a la casi totalidad de Cuba hasta 1959, era el derecho de las grandes empresas extranjeras y sus aliados de la oligarqu&iacute;a nacional a ser due&ntilde;os de enormes extensiones de tierra, de los recursos naturales del pa&iacute;s, y a la propiedad de las grandes f&aacute;bricas, los servicios p&uacute;blicos vitales, los bancos, los almacenes, los puertos, los hospitales y escuelas privadas que prestaban servicio de calidad a una &iacute;nfima minor&iacute;a privilegiada de la poblaci&oacute;n.</P>
<P ALIGN="JUSTIFY">El azar me concedi&oacute; el honor de nacer aqu&iacute; precisamente, en el territorio actual de esta provincia, y si ese lugar est&aacute; a 54 kil&oacute;metros de distancia de esta Plaza en l&iacute;nea recta, el recuerdo est&aacute; muy cercano, s&oacute;lo a diez mil&iacute;metros o a diez segundos en mi mente. </P>
<P ALIGN="JUSTIFY">En aquellos enormes latifundios ca&ntilde;eros, s&oacute;lo vi decenas de miles de campesinos sin tierra o tenedores de parcelas sin t&iacute;tulo alguno, constantemente amenazados o desalojados por los jinetes de los caballos texanos o, en el mejor de los casos, pagando leoninas rentas. En las ciudades, ve&iacute;a muy pocos propietarios de las viviendas que habitaban, por las cuales la poblaci&oacute;n pagaba elevados alquileres. No vi hospitales, ni escuelas para el pueblo y sus hijos, no vi ej&eacute;rcitos de m&eacute;dicos y maestros; s&oacute;lo miseria, injusticia y desesperanza se apreciaba por todas partes. El pueblo cubano fue confiscado y despojado de toda propiedad. </P>
<P ALIGN="JUSTIFY">Hab&iacute;a que volver a la manigua. Hab&iacute;a que romper las cadenas. Hab&iacute;a que hacer una revoluci&oacute;n profunda. Hab&iacute;a que estar dispuestos a vencer o a morir. Y eso hicimos. </P>
<P ALIGN="JUSTIFY">La revoluci&oacute;n socialista ha creado m&aacute;s propietarios que los que hab&iacute;a creado el capitalismo en Cuba a lo largo de siglos. Cientos de miles de familias campesinas son hoy propietarias de sus tierras, por las cuales no pagan siquiera impuestos. Otros cientos de miles las poseen en usufructo gratuito y las explotan de forma individual o cooperativa, y son propietarios de la maquinaria, los talleres, el ganado y otros bienes. Lo m&aacute;s importante: la Revoluci&oacute;n convirti&oacute; al pueblo cubano en propietario de su propio pa&iacute;s. Lo que erradic&oacute; fue la propiedad de los medios fundamentales de producci&oacute;n, de las instituciones financieras y otros servicios vitales en manos de saqueadores y explotadores del pueblo, que se enriquec&iacute;an a costa del sudor de los trabajadores, o eran para uso exclusivo de privilegiados y ricos, donde pobres y negros estaban excluidos.</P>
<P ALIGN="JUSTIFY">La nostalgia sobre la propiedad que pueda sufrir el jefe de un gobierno imperial podr&iacute;a saciarse al ver que, adem&aacute;s de los campesinos, millones de familias en las ciudades son ahora due&ntilde;as de las viviendas que ocupan, por las que tampoco pagan siquiera impuestos. </P>
<P ALIGN="JUSTIFY">Como una necesidad hist&oacute;rica de superar el subdesarrollo heredado, Cuba comparte con empresas extranjeras aquellas producciones a las que no tendr&iacute;a acceso con sus propias tecnolog&iacute;as y fondos, pero ninguna instituci&oacute;n financiera internacional o capital privado extranjero determina nuestro destino. </P>
<P ALIGN="JUSTIFY">Ni un solo centavo va a parar a los bolsillos de Castro y sus seguidores. Ning&uacute;n alto l&iacute;der revolucionario cubano tiene un d&oacute;lar en ning&uacute;n banco, ni cuentas personales en divisas dentro o fuera de Cuba, ni testaferros que las tengan en su nombre. Ninguno es sobornable. Eso lo conocen muy bien los cientos de empresas extranjeras que tienen negocios en Cuba. Ninguno es millonario como el se&ntilde;or Presidente de Estados Unidos, cuyo sueldo de un mes es casi el doble del de todos los miembros del Consejo de Estado y del Consejo de Ministros de Cuba en un a&ntilde;o. Ninguno podr&iacute;a ser incluido en la larga lista de muchos de los amigos neoliberales del se&ntilde;or W. en Am&eacute;rica Latina, campeones ol&iacute;mpicos de la malversaci&oacute;n y el robo. Los pocos de ellos que no roban fondos p&uacute;blicos e impuestos al Estado, roban plusval&iacute;a a los pobres y hambrientos y matan cada a&ntilde;o a cientos de miles de ni&ntilde;os latinoamericanos que podr&iacute;an salvarse; un sistema que el se&ntilde;or W. a&ntilde;ora imponer como modelo para Cuba. Su insulto es gratuito. No se queje luego de nuestras duras respuestas. </P>
<P ALIGN="JUSTIFY">El cese de la explotaci&oacute;n de los seres humanos y la lucha por la verdadera igualdad y justicia, es y ser&aacute; el objetivo de una revoluci&oacute;n que no dejar&aacute; de serlo nunca.</P>
<P ALIGN="JUSTIFY">Grande ha sido la obra de la Revoluci&oacute;n cubana en todo el pa&iacute;s y muy grande en la querida y heroica regi&oacute;n oriental, que era la m&aacute;s pobre y atrasada. Las tres de las cinco provincias orientales que han enviado a este hist&oacute;rico acto de protesta m&aacute;s de 400 mil combativos y entusiastas ciudadanos —Holgu&iacute;n, Granma y Las Tunas—, han alcanzado en breves a&ntilde;os logros sociales y humanos sin paralelo en el mundo.</P>
<P ALIGN="JUSTIFY">Algunos datos de lo que ten&iacute;an y lo que tienen, antes y despu&eacute;s del triunfo<B> </B>de la Revoluci&oacute;n:</P>
<B><P ALIGN="JUSTIFY">Mortalidad infantil:</B> antes, m&aacute;s de 100 por cada mil nacidos vivos; hoy, 5,9 —muy por debajo de Estados Unidos.</P>
<B><P ALIGN="JUSTIFY">Esperanza de vida al nacer:</B> antes, 57 a&ntilde;os; hoy, 76.</P>
<B><P ALIGN="JUSTIFY">N&uacute;mero de m&eacute;dicos:</B> antes, 344; hoy, 10.334.</P>
<B><P ALIGN="JUSTIFY">Unidades de salud:</B> antes, 46; hoy, 4.006</P>
<B><P ALIGN="JUSTIFY">Camas asistenciales:</B> antes, 1.470; hoy, m&aacute;s de 12 mil.</P>
<B><P ALIGN="JUSTIFY">Maestros primarios:</B> antes, 1.682; hoy, 77.479.</P>
<B><P ALIGN="JUSTIFY">Centros universitarios:</B> antes, cero; hoy, 12.</P>
<B><P ALIGN="JUSTIFY">No sab&iacute;an leer y escribir:</B> antes, 40,3 por ciento; hoy, 0,2 por ciento.</P>
<B><P ALIGN="JUSTIFY">Se graduaban de sexto grado:</B> antes, el 10 por ciento de s&oacute;lo un 34 por ciento de ni&ntilde;os en edad escolar que asist&iacute;an a la escuela p&uacute;blica; hoy, asiste el ciento por ciento y se grad&uacute;a el 99,9 por ciento. </P>
<B><P ALIGN="JUSTIFY">Televisores para la ense&ntilde;anza audiovisual:</B> antes, cero; hoy, 13.394.</P>
<B><P ALIGN="JUSTIFY">Equipos para la ense&ntilde;anza de computaci&oacute;n desde preescolar hasta sexto grado: </B>5.563, que benefician a 237.510 ni&ntilde;os.</P>
<P ALIGN="JUSTIFY">M&aacute;s de 27 mil j&oacute;venes entre 17 y 30 a&ntilde;os, que no ten&iacute;an empleo, cursan estudios de nivel medio superior en reci&eacute;n creadas Escuelas de Superaci&oacute;n Integral para J&oacute;venes, por lo cual reciben una remuneraci&oacute;n.</P>
<P ALIGN="JUSTIFY">Estas tres provincias cuentan con 62 museos, 68 casas de cultura, 21 galer&iacute;as de arte y 72 bibliotecas.</P>
<P ALIGN="JUSTIFY">Todos los ni&ntilde;os de Cuba, independientemente del ingreso de sus padres y del color de su piel, tienen asegurada atenci&oacute;n m&eacute;dica de elevada y creciente calidad desde su nacimiento hasta el final de su vida; y la educaci&oacute;n, desde el preescolar hasta graduarse como doctor en ciencias, sin pagar un solo centavo.</P>
<P ALIGN="JUSTIFY">En los &iacute;ndices y las posibilidades mencionados, ning&uacute;n pa&iacute;s de Am&eacute;rica Latina se acerca ni remotamente a Cuba, y no hay en nuestra patria un solo ni&ntilde;o mendigando por las calles o trabajando para vivir, sin poder ir a la escuela; ni tampoco drogas, que envenenan y destruyen a los adolescentes y j&oacute;venes. </P>
<P ALIGN="JUSTIFY">Eso no es tiran&iacute;a, como lo califica el se&ntilde;or W. Es justicia, igualdad real entre los seres humanos, conocimiento y cultura generalizada, sin la cual no hay, ni puede haber ni habr&aacute;, verdadera independencia, libertad y democracia en ning&uacute;n lugar de la Tierra.</P>
<P ALIGN="JUSTIFY">¡Verg&uuml;enza debiera darle al se&ntilde;or W. mencionar sociedades donde reinan la corrupci&oacute;n<B>, </B>la desigualdad y la injusticia, destrozadas por el modelo neoliberal, como ejemplos de independencia, libertad y democracia! </P>
<P ALIGN="JUSTIFY">Para el se&ntilde;or W., democracia es &uacute;nicamente aquella donde el dinero lo resuelve todo, y donde los que pueden pagar en una cena 25 mil d&oacute;lares por cubierto —un insulto para los miles de millones de personas que habitan el mundo pobre, hambriento y subdesarrollado— son los que van a resolver los problemas de la sociedad y el mundo, y los que deben decidir la suerte de una gran naci&oacute;n como Estados Unidos y del resto del planeta. </P>
<P ALIGN="JUSTIFY">No sea tonto, se&ntilde;or W. Respete la inteligencia de las personas capaces de pensar. Lea algunas de las cien mil cartas que nuestros pioneros le enviaron. No insulte a Mart&iacute;. No invoque en vano su sagrado nombre. Deje de buscar frases de ocasi&oacute;n para sus discursos. Respete y resp&eacute;tese a s&iacute; mismo. </P>
<P ALIGN="JUSTIFY">El bloqueo criminal que nos promete endurecer multiplica el honor y la gloria de nuestro pueblo, contra el cual se estrellar&aacute;n sus planes genocidas. Se lo aseguro. </P>
<P ALIGN="JUSTIFY">Compatriotas: Frente a peligros y amenazas, ¡Viva hoy m&aacute;s que nunca la Revoluci&oacute;n Socialista!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P></FONT></BODY>
</HTML>
