<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>  |</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\2-lectura 20 ptos.dot">
</HEAD>
<BODY TEXT="#000000">

<B><FONT FACE="Arial"><P ALIGN="JUSTIFY">Discurso pronunciado por el Presidente de la Rep&uacute;blica de Cuba, Fidel Castro Ruz, en el acto de graduaci&oacute;n de las Escuelas Emergentes de Maestros de la Ense&ntilde;anza Primaria.  Teatro «Karl Marx», Ciudad de La Habana, 2 de septiembre del 2002.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Queridos graduados como Maestros Emergentes de la Ense&ntilde;anza Primaria;</P>
<P ALIGN="JUSTIFY">Compatriotas:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">En la historia de la formaci&oacute;n de personal docente en nuestro pa&iacute;s nunca ocurri&oacute; nada tan trascendente como esta graduaci&oacute;n. </P>
<P ALIGN="JUSTIFY">Hoy reciben sus diplomas como Maestros Emergentes de la Ense&ntilde;anza Primaria 5,329 j&oacute;venes.  Son ellos:  3,526 alumnos de Ciudad de La Habana, formados para la capital del pa&iacute;s en los cursos de la escuela &quot;Salvador Allende&quot; y una similar en &quot;Melena del Sur&quot;;  513 para la provincia de La Habana, formados en la escuela &quot;Vicente P&eacute;rez Noa&quot;, de Caimito;   240 para la de Matanzas, formados en la &quot;Salvador Allende&quot;;  513 para Cienfuegos, formados en la Escuela &quot;Manuel Hern&aacute;ndez Osorio&quot; de esa provincia;  y 537 para la de Ciego de &Aacute;vila, formados en la Escuela &quot;C&aacute;ndido Gonz&aacute;lez&quot;, de dicha provincia. </P>
<P ALIGN="JUSTIFY">Han sido invitados a esta graduaci&oacute;n mil maestros emergentes de la capital y de Matanzas que se prepararon en los primeros cursos de la prestigiosa escuela mencionada, ubicada en Melena del Sur y que cuentan ya con un a&ntilde;o o m&aacute;s de experiencia como educadores.</P>
<P ALIGN="JUSTIFY">A estas cifras, correspondientes a escuelas especialmente creadas para tal objetivo en varias provincias, se a&ntilde;aden 2,607 graduados como maestros primarios emergentes en los Institutos Pedag&oacute;gicos Superiores de las dem&aacute;s provincias del pa&iacute;s, para el prop&oacute;sito de alcanzar la misma meta de no m&aacute;s de 20 alumnos por aula.  Cien de ellos los representan en este acto.</P>
<P ALIGN="JUSTIFY">Al mismo tiempo, en la Escuela &quot;Eduardo Garc&iacute;a Delgado&quot;, del municipio Boyeros, compartiendo el amplio espacio de aquella edificaci&oacute;n con otra escuela, se formaron 1,218 maestros emergentes de computaci&oacute;n para la ense&ntilde;anza de esta materia en las primarias de la capital.</P>
<P ALIGN="JUSTIFY">Con el mismo prop&oacute;sito de impartir la ense&ntilde;anza de la computaci&oacute;n en todas las escuelas primarias del resto del pa&iacute;s, se formaron 10,856 maestros emergentes.</P>
<P ALIGN="JUSTIFY">Y por &uacute;ltimo, para el experimento relacionado con la ense&ntilde;anza secundaria, se graduaron 89 profesores emergentes en Coj&iacute;mar.</P>
<P ALIGN="JUSTIFY">En total se han incorporado a la docencia por esta v&iacute;a, en menos de dos a&ntilde;os, 21,099 j&oacute;venes entusiastas y bien preparados para prestar sus servicios dentro de la revoluci&oacute;n educacional en toda la Isla.  Equivale, como puede apreciarse, a la creaci&oacute;n de m&aacute;s de 20 mil nuevos empleos decorosos y prometedores para j&oacute;venes cubanos.</P>
<P ALIGN="JUSTIFY">No se incluyen los que normalmente se van graduando en los Institutos Superiores Pedag&oacute;gicos, que en el pasado curso ascendieron a 3,141 Licenciados.</P>
<P ALIGN="JUSTIFY">La idea de los Maestros Emergentes para la Ense&ntilde;anza Primaria, extendida m&aacute;s tarde a otras actividades educativas, surge en septiembre del 2000.  A pesar de que Cuba ocupaba ampliamente el primer lugar en ese nivel escolar entre todos los pa&iacute;ses de Am&eacute;rica Latina de acuerdo con investigaciones de la UNESCO y de otras instituciones, casi duplicando el conocimiento promedio de los alumnos del resto de esos pa&iacute;ses, en la Ciudad de La Habana, capital de la Rep&uacute;blica, el conocimiento de los ni&ntilde;os de primaria apenas alcanzaba la mitad del de las provincias m&aacute;s avanzadas del pa&iacute;s. </P>
<P ALIGN="JUSTIFY">Hab&iacute;a en esta ciudad una verdadera crisis vocacional con relaci&oacute;n al personal docente de la ense&ntilde;anza primaria.  Las razones pod&iacute;an ser varias:  El estado de las instalaciones, agravado por las escaseces del per&iacute;odo especial, era cr&iacute;tico.  El n&uacute;mero de alumnos promedio por aula era de  casi 40, y en cientos de ellas entre 40 y 50. </P>
<P ALIGN="JUSTIFY">Un ambicioso programa de construcciones escolares en la capital, ideado a fines de la d&eacute;cada del 80 —ya que la Revoluci&oacute;n con toda justicia hab&iacute;a construido prioritariamente miles de instalaciones escolares en el resto de la naci&oacute;n—, se hizo imposible al derrumbarse el campo socialista y arreciar Estados Unidos el bloqueo econ&oacute;mico. </P>
<P ALIGN="JUSTIFY">En la gran ciudad de la capital siempre hubo m&aacute;s opciones de estudio y empleo que en otras &aacute;reas.  Los padres, que son los que m&aacute;s se quejan cuando faltan maestros en la escuela, aconsejaban a sus hijos no estudiar para maestros. </P>
<P ALIGN="JUSTIFY">A esto podr&iacute;a a&ntilde;adirse los niveles salariales sin aumento alguno durante la mayor parte de la d&eacute;cada del 90, no s&oacute;lo por las dificultades econ&oacute;micas mencionadas, sino por la elevad&iacute;sima cifra de trabajadores del sector educacional en el pa&iacute;s, ascendente a varios cientos de miles, por lo que cualquier incremento salarial demandaba cuantiosas sumas del presupuesto nacional, y s&oacute;lo pudo mejorarse, en la medida de lo posible, el salario de ese sector en a&ntilde;os recientes.</P>
<P ALIGN="JUSTIFY">Los servicios educacionales de las escuelas primarias de la capital se manten&iacute;an gracias al hero&iacute;smo, la abnegaci&oacute;n y el sacrificio de varios miles de maestros primarios, casi todos licenciados universitarios, la mayor parte con muchos a&ntilde;os de servicios, que soportando todas las dificultades se mantuvieron en sus puestos cumpliendo el sagrado deber de impartir conocimientos y educar en las circunstancias especialmente dif&iacute;ciles de nuestra capital. </P>
<P ALIGN="JUSTIFY">Parec&iacute;a un problema insoluble y constitu&iacute;a un gran reto para la Revoluci&oacute;n, que enfrentaba a la vez grandes riesgos para la independencia, la identidad nacional, las conquistas alcanzadas y el porvenir de la Patria.</P>
<P ALIGN="JUSTIFY">Como siempre, las circunstancias adversas multiplicaron el coraje, la tenacidad, el patriotismo y los sue&ntilde;os de nuestro valeroso pueblo.</P>
<P ALIGN="JUSTIFY">En medio de la batalla de ideas, los programas sociales, educacionales y culturales surg&iacute;an y avanzaban a ritmo acelerado.  Decenas de ellos est&aacute;n en marcha. </P>
<P ALIGN="JUSTIFY">Desde antes de la intensa batalla iniciada por el p&eacute;rfido y cruel secuestro de un ni&ntilde;o cubano de apenas cinco a&ntilde;os, en los sectores culturales y de comunicaci&oacute;n social del pa&iacute;s una enorme inquietud se adue&ntilde;aba de esa masa defensora de la identidad y la cultura nacionales ante la continua, creciente y arrasadora invasi&oacute;n cultural imperialista de que eran v&iacute;ctimas nuestro pa&iacute;s y el mundo.  Estos factores, unidos al bloqueo y las dem&aacute;s agresiones pol&iacute;ticas y econ&oacute;micas, fueron elementos decisivos en la lucha desatada, donde la revoluci&oacute;n educacional es hoy baluarte fundamental.</P>
<P ALIGN="JUSTIFY">La educaci&oacute;n tambi&eacute;n fue, desde el triunfo mismo de la Revoluci&oacute;n, y lo ser&aacute; siempre, uno de los objetivos fundamentales de nuestra &eacute;pica lucha por una sociedad verdaderamente justa, libre y humana.  La experiencia vivida y los resultados alcanzados hacen innecesario argumentarlo.  Lo que comenz&oacute; por la alfabetizaci&oacute;n de un pueblo cuya inmensa mayor&iacute;a era analfabeta total o funcional, en la que menos del diez por ciento de los adolescentes y adultos alcanzaba el sexto grado y cuya cultura pol&iacute;tica no rebasaba los l&iacute;mites impuestos por el embrutecedor sistema de explotaci&oacute;n econ&oacute;mica, la mentira y las ideas enajenantes impuestas a nuestro pueblo, se va transformando en la m&aacute;s extraordinaria experiencia de desarrollo educativo y cultural que ha conocido sociedad alguna en la historia.</P>
<P ALIGN="JUSTIFY">En menos de dos a&ntilde;os, la respuesta revolucionaria y el esfuerzo de los j&oacute;venes maestros emergentes de primaria que aqu&iacute; se grad&uacute;an, los graduados antes y sus brillantes profesores, unido a la haza&ntilde;a de los constructores y de todo el pueblo, fue convertir con un m&iacute;nimo de recursos econ&oacute;micos a la capital de Cuba, una ciudad de m&aacute;s de dos millones de habitantes, en la primera del mundo, a partir de ma&ntilde;ana 3 de septiembre del 2002, donde todas las escuelas de la ense&ntilde;anza primaria tengan un m&aacute;ximo de 20 alumnos por aula;  sue&ntilde;o anhelado y no alcanzado jam&aacute;s ni siquiera por los pa&iacute;ses m&aacute;s desarrollados del mundo.  Tal logro en muy breve tiempo llegar&aacute; a la totalidad del pa&iacute;s, aunque la inmensa mayor&iacute;a de las escuelas de las dem&aacute;s provincias cuentan ya con 20 o menos alumnos por aula gracias a los esfuerzos realizados anteriormente.</P>
<P ALIGN="JUSTIFY">Veamos esta haza&ntilde;a como la primera gran victoria y simple inicio del largo, pero acelerado y fruct&iacute;fero camino que nuestra educaci&oacute;n recorrer&aacute; en los a&ntilde;os futuros. </P>
<P ALIGN="JUSTIFY">Hay mucho que innovar en la educaci&oacute;n.  A partir de mi propia experiencia desde que tuve uso de raz&oacute;n, he meditado ya como adulto cu&aacute;ntas cosas me habr&iacute;a gustado aprender y no me ense&ntilde;aron, cu&aacute;nto tiempo perdido, cu&aacute;ntos m&eacute;todos formales y dogm&aacute;ticos, cu&aacute;nto simplismo, cu&aacute;nto atraso en las formas de impartir conocimientos. </P>
<P ALIGN="JUSTIFY">Han pasado a&ntilde;os.  Pienso que hoy nuestros maestros conocen m&eacute;todos nuevos y m&aacute;s eficientes.  Lo demuestra el talento y los conocimientos de nuestros ni&ntilde;os en las tribunas abiertas y en sus expresiones a trav&eacute;s de los diversos medios de comunicaci&oacute;n que a ellos se acercan.</P>
<P ALIGN="JUSTIFY">El mundo ha cambiado mucho en las &uacute;ltimas d&eacute;cadas y han surgido fabulosos medios de transmitir informaci&oacute;n y conocimientos, casi siempre usados, por razones mercantiles, en deformar y enajenar las mentes, destruir incluso lo mejor que en ni&ntilde;os y adultos siembran maestros, profesores y los propios padres, que son o deben ser los primeros educadores.</P>
<P ALIGN="JUSTIFY">Anhelamos utilizar esos medios, todo cuanto sea posible, como instrumentos de la ciencia y el arte de instruir y educar.  Tales medios, sin embargo, no pueden sustituir, y menos a&uacute;n superar, a la madre, al padre, al educador o la educadora.  Educar es la palabra clave.</P>
<P ALIGN="JUSTIFY">Jos&eacute; de la Luz y Caballero, gran fil&oacute;sofo cubano de la pedagog&iacute;a, inscribi&oacute; ese concepto con letras de oro hace m&aacute;s de siglo y medio cuando se&ntilde;al&oacute; que no era lo mismo instruir que educar y que educar pod&iacute;a s&oacute;lo quien fuera un evangelio vivo. </P>
<P ALIGN="JUSTIFY">Para m&iacute; educar es sembrar valores, inculcar y desarrollar sentimientos, transformar a las criaturas que vienen al mundo con imperativos de la naturaleza, muchas veces contradictorios con las virtudes que m&aacute;s apreciamos, como solidaridad, desprendimiento, valent&iacute;a, fraternidad y otras.</P>
<P ALIGN="JUSTIFY">Educar es hacer prevalecer en la especie humana la conciencia por encima de los instintos.     A veces lo expreso con frase muy cruda:  convertir el animalito en ser humano.</P>
<P ALIGN="JUSTIFY">Los padres deben ser los primeros que eduquen a sus hijos.  Y para garantizar la educaci&oacute;n de los ni&ntilde;os hay que garantizar la educaci&oacute;n de sus padres.</P>
<P ALIGN="JUSTIFY">Ustedes, j&oacute;venes graduados de Maestros Emergentes, tienen en sus manos la tarea m&aacute;s importante de una sociedad humana.  Las familias ponen en las manos de ustedes lo m&aacute;s querido,     su mayor tesoro, sus m&aacute;s leg&iacute;timas esperanzas.  La Revoluci&oacute;n les ofrece el m&aacute;s grande privilegio,   la m&aacute;s alta responsabilidad social, la m&aacute;s noble y humana de todas las tareas;  pone y pondr&aacute; en sus manos todos los recursos necesarios.  Del esfuerzo individual y colectivo depender&aacute; el m&aacute;ximo reconocimiento social. </P>
<P ALIGN="JUSTIFY">La falsa creencia de que en nuestra juventud hab&iacute;a desaparecido la vocaci&oacute;n de educar ha quedado destruida, y sin que ninguno haya renunciado a un &aacute;tomo de la libertad de escoger entre otras muchas opciones dignas y nobles en la esfera de las carreras de Pedagog&iacute;a y de Humanidades y dentro de las reglas y compromisos establecidos.</P>
<P ALIGN="JUSTIFY">Jam&aacute;s se borrar&aacute;n de la memoria de ustedes la sonrisa y el cari&ntilde;o de los ni&ntilde;os que van a educar, la gratitud de sus padres y dem&aacute;s familiares y el reconocimiento profundo de toda la sociedad.</P>
<P ALIGN="JUSTIFY">En una etapa bien temprana de sus vidas adquieren un trabajo decoroso y prometedor.  Vivir&aacute;n de los propios ingresos ganados con el sudor de su frente y de las creaciones de sus inteligencias.  Todos podr&aacute;n alcanzar, si se lo proponen, los m&aacute;s altos sitiales en las instituciones de la ense&ntilde;anza superior, llegar a ser masters o doctores;  sus padres dejar&aacute;n atr&aacute;s las grandes inquietudes sobre el futuro y el destino de cada uno de sus hijos aqu&iacute; presentes;  la Patria se lo agradecer&aacute; y el mundo se lo reconocer&aacute; con admiraci&oacute;n.</P>
<P ALIGN="JUSTIFY">Ma&ntilde;ana, 3 de septiembre, s&oacute;lo en la capital de la Rep&uacute;blica, m&aacute;s de 170 mil ni&ntilde;os, de preescolar a sexto grado, los recibir&aacute;n con los brazos abiertos en sus nuevas y radiantes escuelas de la capital de la Rep&uacute;blica; y cientos de miles de ni&ntilde;os avile&ntilde;os, cienfuegueros, matanceros, habaneros y de las dem&aacute;s provincias de Cuba, abrir&aacute;n los suyos para abrazar a los maestros emergentes formados en las escuelas creadas con este prop&oacute;sito o formados en los centros pedag&oacute;gicos superiores del Ministerio de Educaci&oacute;n<B>.</P>
</B><P ALIGN="JUSTIFY">¡Sean, como educadores, el evangelio vivo con que so&ntilde;&oacute; Jos&eacute; de la Luz y Caballero! </P>
<P ALIGN="JUSTIFY">¡Viva el Socialismo!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P></FONT></BODY>
</HTML>
