<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado por el Comandante en Jefe Fidel Castro Ruz, Primer Secretario del Comité Central del Partido Comunista de Cuba y Presidente de los Consejos de Estado y de Ministros, en la inauguración de la Escuela Especial para niños autistas “Dora</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso del Presidente de los Consejos de Estado y de Ministros de la Rep&uacute;blica de Cuba, Fidel Castro Ruz, en la inauguraci&oacute;n de la escuela especial para ni&ntilde;os autistas "Dora Alonso", en Ciudad Escolar Libertad, el 4 de enero del 2002.</P>
</B><P>&nbsp;</P>
<P ALIGN="CENTER">(Versiones Taquigr&aacute;ficas - Consejo de Estado)</P>
</FONT><FONT FACE="Courier New"><P ALIGN="CENTER">&nbsp;</P>
<P ALIGN="CENTER">&nbsp;</P>
</FONT><FONT FACE="Arial"><P>Queridos profesores, especialistas y t&eacute;cnicos que fueron pioneros de la ense&ntilde;anza especial;</P>
<P>Queridos padres y dem&aacute;s invitados:</P>
<P>No hace falta decir que hay bastante fr&iacute;o esta tarde y a todos nos sorprendi&oacute; de una forma o de otra, y lo peor ser&iacute;a hablar demasiado antes de que ustedes se vayan, y por eso me perdonan si trato de hacerlo r&aacute;pidamente.</P>
<P>Por supuesto que el fr&iacute;o me sorprendi&oacute;, y no traigo protecci&oacute;n alguna.</P>
<P>Pero es un d&iacute;a muy importante, porque hace 40 a&ntilde;os que se inici&oacute; la ense&ntilde;anza especial, cuando el 4 de enero de 1962 se cre&oacute; el Departamento de Ense&ntilde;anza Especial, momento que marca el inicio del sistema cubano de educaci&oacute;n especial. Aqu&iacute; no hab&iacute;a nada de eso. Ya en el curso 1977-78 se inici&oacute; el plan de perfeccionamiento de la educaci&oacute;n especial. Por esta &eacute;poca se inici&oacute; tambi&eacute;n ya el desarrollo de los equipos necesarios. </P>
<P>No quisi&eacute;ramos omitir ninguno, voy a mencionar solo, por ejemplo, el video-voz, los equipos de Medicid, Neur&oacute;nica y m&aacute;s recientemente el Audic, que se desarrollaron para distintos fines y que hoy constituyen un importante apoyo para esta ense&ntilde;anza.</P>
<P>En los 15 pedag&oacute;gicos del pa&iacute;s se estudia la Licenciatura en Educaci&oacute;n Especial, en los cuales se han graduado 10 204 profesionales. Ya se dijo que hab&iacute;a 428 escuelas especiales, con esta hay que decir que son 429.</P>
<P>Hay otros datos: 13 c&iacute;rculos infantiles y 42 salones especiales, 23 aulas hospitalarias, 664 aulas especiales en escuelas primarias, 15 c&iacute;rculos mixtos, 32 hogares para ni&ntilde;os sin amparo filial y 1 223 educandos reciben atenci&oacute;n en sus casas por maestros ambulantes. </P>
<P>Esto quiere decir que la ense&ntilde;anza especial tiene muchas m&aacute;s cosas que 429 escuelas, es realmente todo un sistema.</P>
<P>Se garantiza la atenci&oacute;n integral pedag&oacute;gica, psicol&oacute;gica, f&iacute;sica, m&eacute;dica y laboral a todos los ni&ntilde;os con necesidades educativas especiales, cuya cifra rebasa los 55 000, con diferentes alternativas.</P>
<P>Se atienden tambi&eacute;n en escuelas especiales 79 ni&ntilde;os que son sordomudos y ciegos, esos tienen las dos caracter&iacute;sticas. </P>
<P>Suman en total 21 019 los trabajadores de la educaci&oacute;n especial, 14 400 docentes, de ellos, 12 400 mujeres. Aqu&iacute; se expresa la especial vocaci&oacute;n de la mujer para trabajos tan abnegados, que requieren de un sentimiento maternal, como son las labores que desempe&ntilde;an en estas escuelas.</P>
<P>Aqu&iacute; se menciona tambi&eacute;n la participaci&oacute;n en las olimpiadas de los alumnos de estas escuelas y la participaci&oacute;n de m&aacute;s de 40 000 atletas con discapacidad mental. Se han alcanzado en siete juegos mundiales 235 medallas: 106 de oro, 63 de plata y 66 de bronce.</P>
<P>En 1990 surge, por acuerdo de los participantes en el Congreso de Pedagog&iacute;a en nuestro pa&iacute;s, el Centro de Referencia Latinoamericano para la Educaci&oacute;n Especial. </P>
<P>Bueno, desde que comenz&oacute; la batalla de ideas y las nuevas medidas relacionadas con la educaci&oacute;n y la cultura, todos los nuevos medios se han ido aplicando a las escuelas especiales.</P>
<P>Por ac&aacute; se habla del impacto de los programas de la Revoluci&oacute;n en la educaci&oacute;n especial, se ha aplicado a todos los programas audiovisuales. Cuentan ya con 750 televisores y 632 equipos de audio, 795 maestros asesores en los programas audiovisuales. </P>
<P>Tambi&eacute;n se est&aacute;n aplicando los programas de inform&aacute;tica, y han demostrado ser un instrumento excelente para este tipo de ense&ntilde;anza. Por aqu&iacute; est&aacute;n las razones (Muestra material), no las leo.</P>
<P>En el grupo de las primeras 67 escuelas dotadas con las 312 m&aacute;quinas que hoy est&aacute;n funcionando, se incluyen las escuelas de ciegos y sordos, la escuela para limitados f&iacute;sicos motores y las escuelas de conducta en la capital. Est&aacute; prevista la instalaci&oacute;n de otras 851 m&aacute;quinas en el presente curso escolar, con lo cual el programa de inform&aacute;tica beneficiar&aacute; a la totalidad de las escuelas.</P>
<P>Hay otras consideraciones en torno a la importancia de la aplicaci&oacute;n de una serie de programas que son verdaderamente impresionantes. Cito solo, por ejemplo, las escuelas de ciegos, dotadas con programas y equipos para el aprendizaje de la computaci&oacute;n y las comunicaciones a trav&eacute;s de la computaci&oacute;n. En esta misma escuela hay cinco m&aacute;quinas que tienen distintos usos. Las vimos funcionando, por eso nos tardamos unos pocos minutos m&aacute;s, por lo cual les pedimos excusas, no dej&aacute;bamos de pensar que ustedes estaban pasando fr&iacute;o aqu&iacute;.</P>
<P>Tambi&eacute;n se est&aacute;n utilizando los trabajadores sociales, primero uno, despu&eacute;s dos, los que hagan falta, en las escuelas de conducta, tratando a los ni&ntilde;os; pero, sobre todo, analizando todas las condiciones sociales en las cuales viven, para que esos ni&ntilde;os logren, realmente, superar sus dificultades en esas escuelas. O sea, que no se trata solo de llevarlos a las aulas y darles una ense&ntilde;anza, el problema es mucho m&aacute;s complejo y requiere de un esfuerzo m&aacute;s abarcador.</P>
<P>Aqu&iacute; se mencionan los programas de libros para estas escuelas especiales. Aqu&iacute; tambi&eacute;n se aplica el principio de la reducci&oacute;n del n&uacute;mero de alumnos por aula a 20 &oacute; menos, y, seg&uacute;n se afirma, se aprecian las ventajas de la reducci&oacute;n de los alumnos por profesor, ya que en estos casos se requiere a&uacute;n m&aacute;s la atenci&oacute;n individualizada que cada escolar requiere, en correspondencia con el diagn&oacute;stico de sus necesidades y potencialidades. Aqu&iacute; mismo estuve sacando la cuenta, la matr&iacute;cula ser&aacute; de 44 alumnos, la escuela todav&iacute;a no est&aacute; completa, hay algunos nuevos y, sobre todo, muy peque&ntilde;itos, lo cual es muy importante.</P>
<P>Son 29 trabajadores docentes, n&uacute;mero total, de los 53 trabajadores que tiene la escuela, si se cuenta la enfermera y el m&eacute;dico que tiene esta escuela. Calcul&eacute; y era menos de 1,5 alumnos por personal docente.</P>
<P>Aqu&iacute; hay otra p&aacute;gina que habla de la educaci&oacute;n en el mundo, ya sabemos (Se refiere a los datos que tiene). Hay 800 millones de ni&ntilde;os de menos de seis a&ntilde;os, si la poblaci&oacute;n aumenta alrededor de 80 millones anuales, quiz&aacute;s sean ya un poquito menos de 800; desde luego, hay que descontar los ni&ntilde;os y adultos que mueren. Hay pa&iacute;ses donde la cifra de ni&ntilde;os que fallecen rebasa 100, 150 y hasta 200 en el primer a&ntilde;o de vida y otros de 0 a 5. Aqu&iacute; se habla de los cientos de millones de ni&ntilde;os que no tienen acceso a la ense&ntilde;anza primaria. Tambi&eacute;n se habla de los 800 millones de adultos analfabetos, y hay una cifra referida a los casi 600 millones de personas con discapacidad en el planeta, de las cuales menos del 3% reciben alg&uacute;n tipo de atenci&oacute;n. No se habla solo de ni&ntilde;os, se habla de personas en total.</P>
<P>Hay una parte en este material que trata de explicar qu&eacute; son los autistas. Se distinguen perfectamente bien. M&aacute;s vale no entrar en definiciones, quiz&aacute;s algunas caracter&iacute;sticas esenciales: "Un trastorno generalizado del desarrollo, caracterizado por su aislamiento, problemas cognitivos, comunicativos, sociales y del comportamiento" —estas no son palabras m&iacute;as, sino de los t&eacute;cnicos que nos proporcionaron este material—, "unidos a un repertorio sumamente restringido de actividades e intereses, generalmente repetitivos y estereotipados."</P>
<P>Este tipo de escuelas o el tratamiento del problema es costos&iacute;simo en el mundo. Me dec&iacute;a el responsable de la educaci&oacute;n especial que habl&oacute; aqu&iacute; ya, que en un pa&iacute;s desarrollado puede costar 7 000, 8 000 &oacute; 10 000 d&oacute;lares mensuales la atenci&oacute;n de uno de los alumnos que padecen este problema, cuando sus familiares pueden pagarla.</P>
<P>En general, son tratamientos que se aplican en cl&iacute;nicas m&aacute;s que en escuelas, o en instituciones de padres que se re&uacute;nen para buscar alguna soluci&oacute;n.</P>
<P>Nosotros hemos visto a los maestros, a los especialistas atendiendo a los ni&ntilde;os, y se comprende perfectamente que requieren una atenci&oacute;n muy especial. Me parece que una de las cosas m&aacute;s humanas que pueden observarse es una escuela como la que acabamos de ver ahora, y con toda raz&oacute;n alguien habl&oacute; aqu&iacute; de la abnegaci&oacute;n de los maestros. Hay que ser personas verdaderamente consagradas al servicio de los dem&aacute;s; uno puede apreciar, cuando los ve ah&iacute; con su alumno, el incesante trabajo, el esfuerzo, y, adem&aacute;s, la infinita satisfacci&oacute;n que experimentan cada vez que logran un avance. </P>
<P>Es muy humana porque, principalmente, tienden a lograr que el ni&ntilde;o y el adolescente se preparen y se adapten a convivir y a comunicarse, que son los dos problemas principales que los afectan.</P>
<P>En Cuba se han identificado 180 personas con autismo; de ellas, 166 menores de 18 a&ntilde;os y 14 mayores de 19. No es alto el n&uacute;mero; pero no importa si son 100, 90, 10 &oacute; 1, siempre significa un problema para la familia, el sufrimiento no se puede contar por n&uacute;mero. Los n&uacute;meros sirven para dar una idea de cu&aacute;ntos lo puedan necesitar o cu&aacute;ntos puedan estar sufriendo.</P>
<P>Recientemente hablaba de que hay m&aacute;s de 80 enfermedades gen&eacute;ticas, algunas con ciento y tantos ni&ntilde;os o adultos afectados —puede haber algunas personas todav&iacute;a no diagnosticadas—, &oacute; 200, algunas con m&aacute;s, y ya nuestra Revoluci&oacute;n se ha introducido en el campo del estudio de esos problemas y de la investigaci&oacute;n de esos problemas, para enfrentarlos, diagnosticarlos e idear formas en que pueda cortarse la cadena de algunas de las enfermedades trasmisibles gen&eacute;ticamente.</P>
<P>Con algunas de ellas se nace, otras se adquieren al cabo de los a&ntilde;os; pero ya vienen gen&eacute;ticamente predispuestos. Se pueden hacer tratamientos previos, otros sufren accidentes que originan la incapacidad.</P>
<P>El n&uacute;mero de ni&ntilde;os con alg&uacute;n tipo de incapacidad es, como se vio, de 55 000, tal vez un poco m&aacute;s. Puede haber casos no diagnosticados. El n&uacute;mero de personas es mayor, porque hay personas de 30, 35 a&ntilde;os o m&aacute;s, incapacitadas por afectaciones que se adquirieron despu&eacute;s, o enfermedades para las que estaban predeterminadas ya gen&eacute;ticamente y que m&aacute;s tarde o m&aacute;s temprano se presentan. </P>
<P>Hemos mencionado el caso, por ejemplo, de la ataxia, conocida en Holgu&iacute;n, porque es la regi&oacute;n de m&aacute;s incidencia, y el n&uacute;mero es mayor, son unos 700 en todo el pa&iacute;s, y alrededor de 10 000 que por relaciones familiares pueden ser v&iacute;ctimas. Es una enfermedad que es bastante molesta, porque se pierde el control sobre los movimientos; pero tienen tratamiento, el tratamiento los mantiene o los mejora, puede hacerse previamente. </P>
<P>Es curioso que de las 10 000 personas que pueden tener alg&uacute;n riesgo, no quiere decir que 10 000 la padezcan, pues la origina un gen recesivo, tiene que estar presente en los dos genes de cada caracter&iacute;stica espec&iacute;fica que tienen todas las personas; si es uno solo, la enfermedad no aparece. Ello quiere decir—si no me equivoco— que alrededor de un 25% la puede padecer; pero de esas 10 000 personas con determinado riesgo te&oacute;rico, o riesgo real, el 99% quieren que se les haga el estudio gen&eacute;tico. Las personas desean saber, no temen saber que puedan tener un problema de ese tipo.</P>
<P>Hay m&aacute;s datos sobre el n&uacute;mero de personas que padecen de incapacidad. </P>
<P>Hay unos p&aacute;rrafos que hablan de la decisi&oacute;n de ponerle el nombre de Dora Alonso a esta escuela, algo que fue acogido con mucho agrado por todos, dada la historia de esta magn&iacute;fica persona, y no hay que a&ntilde;adir m&aacute;s, porque aqu&iacute; ya alguien habl&oacute; de ella, aunque brevemente, porque se requerir&iacute;an p&aacute;ginas enteras para recordar su obra con los ni&ntilde;os.</P>
<P>Esta escuela se empez&oacute; a remodelar el 15 de agosto. Es la primera que se hace; no hay muchos antecedentes en el mundo siquiera de c&oacute;mo son las escuelas de este tipo. Lo que yo presenci&eacute; aqu&iacute; me pareci&oacute; realmente algo novedoso, y ya me parece que nuestro pa&iacute;s est&aacute; haciendo aportes al tratamiento de este problema, y es l&oacute;gico, porque ning&uacute;n pa&iacute;s debe tener m&aacute;s experiencia en cuestiones de escuelas especiales. Si no existen, quedan abandonados a su suerte qui&eacute;n sabe cu&aacute;ntas personas; quedan sin esperanza qui&eacute;n sabe cu&aacute;ntos ni&ntilde;os; quedan sufriendo qui&eacute;n sabe cu&aacute;ntas familias. </P>
<P>En nuestro pa&iacute;s hemos luchado y, afortunadamente, hemos logrado que la totalidad de los ni&ntilde;os con problemas puedan ser atendidos, y aquellos que no pueden venir a una escuela son visitados en sus casas, que es casi tanto como decir que hay escuelas con un ni&ntilde;o en el campo que tienen un licenciado o una licenciada, un televisor, una computadora y dos paneles solares al servicio de su educaci&oacute;n. Eso es lo que puede llevarse a todos los ni&ntilde;os del pa&iacute;s, de la misma forma que se lleva el m&eacute;dico a todos los que puedan requerir de sus servicios en cualquier rinc&oacute;n del pa&iacute;s. Es el sentido de la justicia que se ha desarrollado en la conciencia de nuestro pueblo y que forma parte ya inseparable de la Revoluci&oacute;n.</P>
<P>El padre de un alumno de esta escuela habl&oacute; aqu&iacute; con hermosas palabras y gran serenidad cuando expres&oacute; los sufrimientos de los padres. Estas escuelas ayudan a reducir los sufrimientos y muchos de los problemas los resuelven, y cualquiera que sea el dolor de tener un hijo con alguna dificultad, saber que toda la sociedad se preocupa por ese hijo y que la naci&oacute;n invierte los recursos que sean necesarios en ayudarlos, constituye una importante compensaci&oacute;n de sus sufrimientos.</P>
<P>Aqu&iacute; hay un p&aacute;rrafo sobre la Ciudad Escolar Libertad. Es una especie de complejo educacional donde estaban las fuerzas que durante tanto tiempo sirvieron al imperio y oprimieron a nuestro pueblo. Constituye un hecho verdaderamente simb&oacute;lico y pr&aacute;cticamente una definici&oacute;n de lo que es una revoluci&oacute;n, que aqu&iacute;, de donde salieron golpes de Estado, y de donde salieron tantas fuerzas que tanto reprimieron a todo el pa&iacute;s, haya hoy un complejo con 18 centros docentes y un total de 14 030 estudiantes; entre esos centros docentes, tres escuelas especiales: una de ciegos y d&eacute;biles visuales, otra de retardo en el desarrollo ps&iacute;quico, y esta de autismo. </P>
<P>Esas tres escuelas especiales cuentan con 138 docentes y 502 ni&ntilde;os. Vean que es menos de cuatro alumnos por docente, todos altamente calificados, lo he visto aqu&iacute; en las personas con las que hemos conversado y hemos visto en sus puestos de trabajo exhibiendo la escuela. Esta tiene, adem&aacute;s, servicio m&eacute;dico para estos 44 alumnos y una enfermera, y tiene reservado el lugar donde van a poner el sal&oacute;n de estomatolog&iacute;a, que completa la escuela.</P>
<P>Aqu&iacute; hay unas bellas p&aacute;ginas que hablan de Jos&eacute; Mart&iacute; y la educaci&oacute;n especial, partiendo de lo que escribi&oacute; un d&iacute;a que visit&oacute; creo que fue una escuela de sordos, y le inspiraron hermosas e inolvidables palabras.</P>
<P>Quiz&aacute;s, hoy que estamos conmemorando el 40 aniversario, sea conveniente se&ntilde;alar que las 428 escuelas, sin esta, est&aacute;n integradas por: retraso mental, 258 escuelas; retraso en el desarrollo ps&iacute;quico, 86; sordos e hipoac&uacute;sicos, 15; ciegos y d&eacute;biles visuales, 8; estr&aacute;vicos y ambliopes, 11; trastornos de conducta, 41 —si tenemos el &eacute;xito que debemos tener en esas escuelas con trastornos de conducta, entonces, muy pocos, o, incluso, si fuera perfecta la obra, tal vez ninguno fuera despu&eacute;s a parar a una prisi&oacute;n—; trastornos del lenguaje, 8; limitados f&iacute;sico-motores, 1. El plan eran 3 de acuerdo con el n&uacute;mero, nos faltar&iacute;an dos todav&iacute;a. No quiere decir esto que los de las dem&aacute;s provincias est&eacute;n sin atenci&oacute;n, se les atiende en otras escuelas especiales; no son escuelas especializadas, pero todos los ni&ntilde;os que tienen problemas son atendidos en otras instituciones.</P>
<P>De esas 428 escuelas, 75 son en la Ciudad de La Habana. Ahora son 429 y en la capital 76. Donde est&aacute; el mayor n&uacute;mero de ni&ntilde;os detectados con este tipo de problema es precisamente en la Ciudad de La Habana.</P>
<P>Puedo dar un dato de alg&uacute;n inter&eacute;s: por ejemplo, ni&ntilde;os con retraso mental en todo el pa&iacute;s hay 32 473; retardo en el desarrollo ps&iacute;quico, 13 000, lo que hace un total de 45 000; bueno, es un poco m&aacute;s, porque el n&uacute;mero exacto es 13 988, son 46 400 aproximadamente los afectados por uno u otro problema.</P>
<P>Tiene esto una enorme importancia —ya he hablado del tema— y estamos enfrascados en la investigaci&oacute;n de las causas, porque una parte importante son de origen gen&eacute;tico y tambi&eacute;n pueden prevenirse si profundizamos y detectamos los distintos casos. Preocupan, fundamentalmente, los que son severos y profundos, ligeros y moderados no constituyen una mayor preocupaci&oacute;n; pero s&iacute; estamos descubriendo que el origen no es solo gen&eacute;tico, sino que tambi&eacute;n se producen retrasos mentales como consecuencia de manipulaciones en el parto. Eso significa que se pueden tomar muy especiales medidas: un trabajo especial en la superaci&oacute;n y preparaci&oacute;n del personal que trabaja en las casas de maternidad y en los especialistas, porque es algo que puede evitarse cuando se debe a un error en la manipulaci&oacute;n, una tardanza excesiva, por ejemplo, en hacer una ces&aacute;rea cuando hay que hacerla, y pudieran ahorrarse qui&eacute;n sabe cu&aacute;ntos casos de retraso mental por esa causa. Estoy seguro de que si se profundiza se pueden predecir muchas de ellas, se puede aconsejar a los padres, se pueden hacer quien sabe cu&aacute;ntas cosas.</P>
<P>Ya habl&eacute; de cortarse la cadena, es posible. Enfermedades siempre aparecen, las viejas y las nuevas; algunas han desaparecido casi, ejemplo, la poliomielitis, casi ya no existe en el mundo. Otras nuevas y m&aacute;s terribles han aparecido, pero la ciencia en la sociedad puede hacer mucho por reducir el n&uacute;mero de sufrimientos. Lo que estamos hablando aqu&iacute; demuestra que se puede hacer mucho y demuestra que hay mucho sufrimiento.</P>
<P>Hemos hablado de 55 000 en Cuba, pero fundamentalmente ni&ntilde;os o adolescentes. Nosotros conocemos casos de ni&ntilde;os ciegos de nacimiento que han alcanzado el primer expediente en la universidad, en estudios de matem&aacute;tica, recuerdo algunos de esos casos. Es decir que a trav&eacute;s de estas escuelas y de esta ense&ntilde;anza se pueden lograr verdaderas proezas. </P>
<P>Imaginen cu&aacute;nto sufrimiento en la sociedad, en cualquier sociedad. Si dec&iacute;a que habl&aacute;bamos de 55 000 ni&ntilde;os, piensen en todas las edades, de sufrimientos que se originaron despu&eacute;s por cualquiera de las dos causas ya antes se&ntilde;aladas, y a veces problemas sociales, o a veces porque se queda una persona sola.</P>
<P>Sabemos que en Ciudad de La Habana hay 32 000 personas mayores de 60 a&ntilde;os que viven solas. Se van descubriendo cosas, en virtud del esfuerzo de los trabajadores sociales; pero como los trabajadores sociales son todav&iacute;a pocos, en virtud de los trabajos sociales que han hecho los estudiantes de las Brigadas de Trabajo Social de la FEU, un esfuerzo que comenz&oacute; por la capital y empieza a extenderse ya a las provincias, se han reunido importantes datos.</P>
<P>Ellos visitaron en el verano 505 000 n&uacute;cleos de la capital. Ellos han descubierto muchas cosas. Ellos nos ayudaron a tomar conciencia del n&uacute;mero de personas que deb&iacute;an ser visitadas en la ciudad, que son 48 000, personas que pudieran estar con mayor o menor grado de invalidez o incapacidad. El Estado y la Revoluci&oacute;n deben ocuparse de cada uno de los 48 000, en mayor o menor grado, estudiar las causas. Sirve para ayudar y sirve tambi&eacute;n para aprender, los que hay, problemas que existen que puedan evitarse. </P>
<P>Esas personas son visitadas por m&eacute;dicos. Como ustedes saben, tenemos miles de m&eacute;dicos de la familia en la capital. Hay tambi&eacute;n genetistas y se est&aacute;n haciendo cursos para la preparaci&oacute;n de especialistas en gen&eacute;tica, pues se requiere en n&uacute;mero mayor al que existe, a medida que hemos ido descubriendo, por estas causas mencionadas, la necesidad de m&aacute;s genetistas. Se desarrolla un laboratorio de gen&eacute;tica de primer&iacute;sima calidad.</P>
<P>Les he dado algunos elementos de juicio, m&aacute;s bien cit&aacute;ndolos, para que ustedes mismos procesen la calidad del trabajo a que aspiramos. Nuestro pa&iacute;s hoy est&aacute; en primer lugar en la soluci&oacute;n de problemas sociales, marcha a un ritmo acelerado, con gran ventaja sobre los dem&aacute;s, pero estamos lejos de sentirnos satisfechos del trabajo realizado. Estamos conscientes de que es poco, comparado con las reales necesidades de la sociedad humana.</P>
<P>Hoy aqu&iacute; hemos tenido el privilegio de visitar e inaugurar una de las m&aacute;s humanas de las instituciones para atender a seres humanos, y, de cierta forma, con la experiencia que aqu&iacute; se adquiera, estaremos ayudando, poniendo un granito de arena en la soluci&oacute;n de los problemas en los otros pa&iacute;ses.</P>
<P>Ya se dijo que nuestro pa&iacute;s era centro de referencia en Am&eacute;rica Latina sobre ense&ntilde;anza especial; pero les aseguro que puede hablarse de un centro de referencia mundial. Trato de pensar y no recuerdo nada ni parecido a lo que en nuestro pa&iacute;s se ha hecho en este tipo de educaci&oacute;n. Y muy conscientes, como estamos, de que es muy poco y tambi&eacute;n de que estamos avanzando r&aacute;pidamente en este campo, s&iacute;, Cuba se convertir&aacute; en centro de referencia del mundo, y no solo en esto, sino en otras muchas cosas.</P>
<P>Exc&uacute;senme la rapidez con que les he dirigido la palabra. Esta vez no quedar&eacute; mal ni con la televisi&oacute;n, ni con la poblaci&oacute;n, y mucho menos con ustedes, que tan estoica y heroicamente han soportado el fr&iacute;o de esta noche.</P>
<P>¡Socialismo o Muerte!</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>
<P>(Ovaci&oacute;n).</P></FONT></BODY>
</HTML>
