<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fragmento de la mesa redonda informativa sobre los sucesos en la Embajada de México, con la participación del Comandante en Jefe Fidel Castro Ruz, en los estudios de la Televisión Cubana, el 5 de marzo del 2002.</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Fragmento de la mesa redonda informativa sobre los sucesos en la Embajada de M&eacute;xico, con la participaci&oacute;n del Comandante en Jefe Fidel Castro Ruz, en los estudios de la Televisi&oacute;n Cubana, el 5 de marzo del 2002.</P>
</FONT><FONT FACE="Arial"><P ALIGN="CENTER">(Versiones Taquigr&aacute;ficas - Consejo de Estado)</P>
<P ALIGN="JUSTIFY">Cmdte.- </B>Desear&iacute;a hacer primero un comentario: decir que he seguido estas mesas redondas durante mucho tiempo y que ayer fue que con m&aacute;s claridad y m&aacute;s precisi&oacute;n se analiz&oacute; un problema. Yo despu&eacute;s me lamentaba mucho cuando supe que los fuertes vientos que pasaron ayer por la ciudad hab&iacute;an interrumpido la luz el&eacute;ctrica en muchos puntos. Por eso, incluso, suger&iacute; que la repitieran, pero tengo entendido que todav&iacute;a a esta hora, o al mediod&iacute;a, por lo menos, no hab&iacute;an sido resueltos muchos problemas, y en este momento es una inc&oacute;gnita todav&iacute;a cu&aacute;ntas personas est&aacute;n escuchando esta mesa. </P>
<P ALIGN="JUSTIFY">Yo, por cierto, la volv&iacute; a ver hoy, porque ya que hab&iacute;amos acordado que dar&iacute;a algunas opiniones, quer&iacute;a volver a ver qu&eacute; puntos ustedes hab&iacute;an se&ntilde;alado y d&oacute;nde pod&iacute;a haber alg&uacute;n detallito en que yo pudiera contribuir al esclarecimiento.</P>
<P ALIGN="JUSTIFY">Ayer se habl&oacute;, por ejemplo, de la reuni&oacute;n de Casta&ntilde;eda con los disidentes. Sobre eso debo decir lo siguiente:</P>
<P ALIGN="JUSTIFY">En las semanas anteriores a la visita del presidente Fox a nuestro pa&iacute;s, algo que fue muy bien recibido por todos nosotros y que nos alegr&oacute; mucho, Estados Unidos desarrollaba ya su cruzada habitual con relaci&oacute;n a la reuni&oacute;n de Ginebra —que es, como alguien dijo aqu&iacute;, su obsesi&oacute;n—, y por aquellos d&iacute;as desarrollaba una intensa campa&ntilde;a en la esfera latinoamericana, puesto que como se va desprestigiando cada vez m&aacute;s su maniobra y ha tenido que pagar un precio alto, como aquella humillante decisi&oacute;n de no elegirlo, sin que se supiera qui&eacute;nes fueron los que votaron, porque esa votaci&oacute;n no era abierta, y no lo eligieron miembro de la Comisi&oacute;n de Derechos Humanos, las ansias de venganza son grandes, y estaba elaborando todo un plan en Am&eacute;rica Latina contra Cuba en Ginebra.</P>
<P ALIGN="JUSTIFY">Aqu&iacute; ya se discuti&oacute; sobre ese tema, pero no pareci&oacute; prudente decirlo todo. A m&iacute; me bastar&iacute;a con decir que nosotros conocemos todas las maniobras que el Departamento de Estado ha hecho en este hemisferio, todas las conversaciones y todas las presiones; digamos algo m&aacute;s, toda la conspiraci&oacute;n, y con qui&eacute;nes cuentan y con qui&eacute;nes no cuentan —una puntica del iceberg fue aquella vez en que el caballero Ministro de Relaciones Exteriores de Argentina, que es el paradigma del neoliberalismo, sali&oacute; corriendo hacia Washington a vender a Cuba como una mercanc&iacute;a; bueno, hay quienes la venden todos los a&ntilde;os, y hace rato que esa pr&aacute;ctica existe—, y se analiz&oacute;, aunque no se dijo todo. No voy yo ahora aqu&iacute; a revelar todo lo que sobre ese tema sabemos.</P>
<P ALIGN="JUSTIFY">Nos alegr&aacute;bamos much&iacute;simo de la oportunidad de la visita de Fox. Dec&iacute;a que nos agrad&oacute;, fue un gesto realmente nuevo. Por lo general los presidentes mexicanos nos visitaban al final del mandato; &eacute;l desde el principio dijo que iba a hacer una visita r&aacute;pida a Cuba, estaba invitado, por supuesto, porque se supone que cuando un presidente de M&eacute;xico desee venir a Cuba nuestras puertas est&aacute;n abiertas. Casi me r&iacute;o por la frase "puertas abiertas". Entonces, nos alegramos much&iacute;simo cuando toma esa decisi&oacute;n, porque para nosotros era una oportunidad de analizar muchos temas de inter&eacute;s econ&oacute;mico, cultural, internacional; hay muchos temas. </P>
<P ALIGN="JUSTIFY">Hay que tener en cuenta, por ejemplo, que M&eacute;xico es ahora miembro del Consejo de Seguridad por un per&iacute;odo de dos a&ntilde;os, y cuando present&oacute; la candidatura nadie tuvo que venir a pedirnos que le di&eacute;ramos apoyo a M&eacute;xico, porque nosotros, de forma espont&aacute;nea, le dimos nuestro apoyo a M&eacute;xico, y sabemos que el presidente Fox apreci&oacute; mucho ese gesto que le trasmitimos directamente.</P>
<P ALIGN="JUSTIFY">Aparte de todos esos asuntos de inter&eacute;s com&uacute;n y de problemas que son internacionales, dese&aacute;bamos tener la oportunidad de discutir este asunto relacionado con Ginebra, y conocer bien cu&aacute;les eran sus posiciones, exponer las nuestras, y, efectivamente, as&iacute; lo hicimos. Nuestras conversaciones, tanto las oficiales, en las que particip&oacute; un n&uacute;mero de personas, como las personales fueron muy buenas y tuvimos oportunidad de exponer nuestros puntos de vista.</P>
<P ALIGN="JUSTIFY">Ese mismo d&iacute;a, puesto que fue muy breve, como ustedes conocen, la visita, yo lo acompa&ntilde;&eacute; a distintos lugares, estuve con &eacute;l casi todo el tiempo, desde que puso la ofrenda en el monumento, y nos movimos hacia distintos puntos: hacia La Habana Vieja, hacia el &aacute;rea donde est&aacute; nuestra planta el&eacute;ctrica de ciclo combinado que funciona con el gas acompa&ntilde;ante de nuestro pesado petr&oacute;leo —pesado, pero muy &uacute;til, ya que se va convirtiendo en la fuente energ&eacute;tica de toda nuestra electricidad, porque, de lo contrario, costar&iacute;a mucho m&aacute;s sobre la base de fuel-oil—, y hasta all&iacute; lo acompa&ntilde;&eacute;, m&aacute;s all&aacute; de Guanabo. </P>
<P ALIGN="JUSTIFY">Por el camino vine conversando, le hab&iacute;a hablado sobre la madre de Leal, una persona muy abnegada, muy sacrificada, que todos queremos mucho, y hasta le suger&iacute; que, tanto como la condecoraci&oacute;n, iba a conmover a Leal una visita suya a la madre; me dijo que s&iacute;, y hasta fuimos a hacerle la visita.</P>
<P ALIGN="JUSTIFY">Despu&eacute;s seguimos hasta el CIREN, donde un numeroso grupo de mexicanos recibe atenci&oacute;n m&eacute;dica, con grandes resultados. All&iacute; tuvo lugar un emotivo acto, donde estaban muchos de los enfermos. Despu&eacute;s lo dej&eacute; unos minutos, pudiera decirse, hasta que nos vi&eacute;ramos por la noche, en la que estaba programada una conversaci&oacute;n privada. En realidad hubo muchas, puesto que a lo largo de los trayectos &iacute;bamos conversando de muy variados temas, y todo en un excelente clima que se mantuvo hasta el final.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n Felipe ten&iacute;a unas conversaciones por la tarde con el Canciller. </P>
<P ALIGN="JUSTIFY">No recuerdo ahora la hora exacta, pero m&aacute;s o menos a la prevista nos reunimos en mi despacho &eacute;l y yo. All&iacute; tuvimos tambi&eacute;n una buena conversaci&oacute;n, fue todo muy franco.</P>
<P ALIGN="JUSTIFY">En todo el per&iacute;odo de preparaci&oacute;n del programa nunca se nos dijo una palabra de una probable reuni&oacute;n con los famosos "disidentes", fabricados por la propaganda, dirigidos por la Oficina de Intereses de Estados Unidos, los eternos invitados all&iacute;, que disfrutan de espl&eacute;ndida vida, puesto que los fondos para eso son los millones que la USAID y otras instituciones con similares fines invierten, y cada vez que un visitante ilustre nos visita, ellos utilizan el mecanismo de hacer presiones p&uacute;blicas, independientemente de las que hacen por otras v&iacute;as, es casi una exigencia reunirse con los cabecillas de los grup&uacute;sculos. No puede venir nadie aqu&iacute;, cualquiera que sea su nivel pol&iacute;tico —norteamericano o de otro pa&iacute;s—, que no le exijan una reuni&oacute;n, porque es la manera de mantener esa ficci&oacute;n. </P>
<P ALIGN="JUSTIFY">Tales sujetos son personas bastante conectadas con esa radio mercenaria, cuyo solo nombre es un insulto para nuestra patria, insulto cada vez mayor a medida que nuestro pueblo y nuestros ni&ntilde;os conocen a Mart&iacute;. Siempre en permanente contacto, violando leyes, nadie se olvide de eso; violando leyes discutidas y aprobadas por la Asamblea Nacional de Cuba, brindando informaci&oacute;n falsa, haciendo campa&ntilde;as, siempre en sinton&iacute;a con la pol&iacute;tica del imperio contra Cuba, en todo, en las c&iacute;nicas maniobras de Ginebra y en toda la pol&iacute;tica imperialista contra nuestra patria; y andan conectados con la mafia terrorista de Miami, no olvidarse de eso tampoco.</P>
<P ALIGN="JUSTIFY">Ahora que en el mundo se habla de terrorismo y hasta los re&uacute;nen y los env&iacute;an para una base naval norteamericana, cobra especial significado ante la conciencia mundial lo que es el terrorismo, y en nuestra patria nadie ignora todas las fechor&iacute;as que se han cometido contra ella desde Miami, donde han estado permanentemente sufragando y financiando cr&iacute;menes contra nuestro pa&iacute;s. Decenas de a&ntilde;os de terror contra nuestro pueblo, hechos absolutamente tolerados por Estados Unidos a lo largo de m&aacute;s de 40 a&ntilde;os, as&iacute; que es un poco dif&iacute;cil presentar como personas con criterio propio a mercenarios que sirven a esa pol&iacute;tica, que se disfrazan de una cosa y de otra, y lo que quieren es eso, muchas veces publicidad o hacer el papel de v&iacute;ctimas; provocadores consuetudinarios, tergiversadores y mentirosos permanentes en todo lo que se refiere a Cuba; pero es lo &uacute;nico que tiene aqu&iacute; el imperio, como unos pececillos en una pecera sin agua, porque no hay agua, realmente, en la cual sustentarse. No va a ser en las aguas de un pueblo cada vez m&aacute;s revolucionario y cada vez con una mayor cultura y m&aacute;s conocimientos donde pueda estar el ox&iacute;geno para esos pececillos de colores, adem&aacute;s, muy conocidos m&aacute;s all&aacute; de la frontera de nuestro pa&iacute;s, muy conocidos de forma artificial en el exterior. Es bueno que lo se&ntilde;ale, ¿no?, porque es un mecanismo montado por ellos. Los dirige la SINA, los convoca, los paga, de una y mil formas diferentes. </P>
<P ALIGN="JUSTIFY">¡Ah!, es el tributo que le cobran a cuanto visitante viene. </P>
<P ALIGN="JUSTIFY">No voy a decir que tenga una opini&oacute;n de Fox, como hombre d&eacute;bil, hombre falto de car&aacute;cter, todo lo contrario. Tengo de &eacute;l la impresi&oacute;n, y no vacilo en afirmarlo, de que es un hombre que tiene un sentido de la dignidad personal, es un hombre de car&aacute;cter, y para m&iacute; es evidente que &eacute;l, que conoce a nuestro pueblo, no fuese proclive a realizar un papel que no le agrada en absoluto. Pero la f&oacute;rmula que apareci&oacute; a &uacute;ltima hora, sobre lo cual no se nos hab&iacute;a dicho una palabra, fue la f&oacute;rmula de un desayuno. </P>
<P ALIGN="JUSTIFY">Alguien tiene que haber elaborado ese programa, alguien tiene que haber inventado el desayuno, y, desde luego, &eacute;l es un hombre absolutamente libre, puede viajar aqu&iacute; y nos pueden decir: "Queremos esto, queremos lo otro; deseamos tal programa y m&aacute;s cual", porque aqu&iacute; no andamos imponiendo restricciones a ninguno de nuestros visitantes, y menos perdiendo el sue&ntilde;o por algo que le han impuesto como unas horcas caudinas —esa es una palabra que viene de la &eacute;poca de Roma, en que los prisioneros eran cruzados debajo de unos arcos o algo parecido, como humillaci&oacute;n—; se ha convertido en un instrumento de humillaci&oacute;n y un enredo para todos los visitantes que no hallaban qu&eacute; hacer, c&oacute;mo hacerlo. A veces nos lo dicen o no lo dicen, pero eso es aplicable a todos los visitantes, de derechas y de izquierdas. Y de esta forma conocemos a muchas izquierdas, incluso, y, sobre todo, algunas izquierdas europeas a las que les exigen el tributo: "Oiga, s&iacute;, muy bien; pero mire, pase por ah&iacute;", y obligan a los hombres ilustres y destacados a vivir momentos penosos; despu&eacute;s se re&uacute;nen conmigo y calladitos tienen algo, la SINA ha organizado algo, si es norteamericano un almuerzo o algo por all&aacute; para reunirlos.</P>
<P ALIGN="JUSTIFY">Ellos se encargan de eso, los organizadores de todos los encuentros con los visitantes, fundamentalmente la SINA y presiones tambi&eacute;n desde arriba.</P>
<P ALIGN="JUSTIFY">Voy a excluir a Fox de un acto desleal, no considero que fuera desleal el acto, y m&aacute;s bien rindo tributo al cuidado con que manej&oacute; una entrevista que alguien invent&oacute;; pero &eacute;l es un hombre serio, se le ve honor. Me habla del tema cuando tenemos, antes de la cena, aquella reuni&oacute;n, y me explica que al otro d&iacute;a habr&iacute;a un desayuno en la Embajada, donde saludar&iacute;a a los empleados de la Embajada de M&eacute;xico, y que all&iacute; los famosos disidentes tendr&iacute;an una reuni&oacute;n con Casta&ntilde;eda y que &eacute;l los iba a saludar, nada m&aacute;s. Y, efectivamente, eso fue lo que hizo, saludarlos; pero, bueno, los cables en el exterior hablaban despu&eacute;s de la reuni&oacute;n famosa en La Habana con los enemigos de la Revoluci&oacute;n, de todos los temas que hab&iacute;amos hablado, porque ese es el mecanismo creado. </P>
<P ALIGN="JUSTIFY">Yo simplemente le dije: "Mire, usted no va a tener ning&uacute;n problema conmigo por eso, pero mi preocupaci&oacute;n es que, por ser este un tema muy sensible a nuestra poblaci&oacute;n, esto vaya a da&ntilde;ar la imagen suya ante nuestro pueblo por ese contacto", fue lo que le dije. Y, por lo dem&aacute;s, se lo reiter&eacute;: "Conmigo usted no va a tener problema."</P>
<P ALIGN="JUSTIFY">Despu&eacute;s, al otro d&iacute;a, aparecieron algunos malos entendidos tambi&eacute;n, porque los cables publicaron que me hab&iacute;a entregado una lista de presos. Realmente, eso de lista de presos hace rato ya que se fue quedando muy atr&aacute;s, porque antes todo el que ven&iacute;a —viniera de Europa, de Canad&aacute;, de donde fuera—, recib&iacute;a de Estados Unidos una listica de presos por los cuales abogar, una forma de estropearles la visita a los visitantes y de hostigarnos, molestarnos con su listica de presos. Pero hace ya rato que hemos dicho que las listicas de presos se acabaron aqu&iacute;, definitivamente y para siempre; eso pas&oacute; a la prehistoria y lo hemos dicho bien claramente: Aqu&iacute; no hay lista de ninguna clase, las pueden traer; pero yo ni las miro, en realidad.</P>
<P ALIGN="JUSTIFY">Los cables le imputan a Fox haberme entregado una lista de presos. Yo tuve que aclarar que Fox no me hab&iacute;a entregado ninguna lista de presos, ni me hab&iacute;a hablado del tema. Es un hombre de suficiente tacto, tiene sentido de la diplomacia y lo que realmente entreg&oacute; —a m&iacute; no— a Felipe, que lo acompa&ntilde;&oacute; hasta el aeropuerto, una listica. Los cables dec&iacute;an que me hab&iacute;a entregado una lista de presos, y como eso no se ajustaba estrictamente a la realidad, expliqu&eacute; que a m&iacute; ni me hab&iacute;a hablado de eso, ni me hab&iacute;a dado ninguna lista de presos.</P>
<P ALIGN="JUSTIFY">Por la listica esa uno sabe aquellos en quienes tiene m&aacute;s inter&eacute;s el imperio, qui&eacute;nes son sus m&aacute;s queridos presos, aunque a ellos les importa poca cosa la suerte de sus mercenarios.</P>
<P ALIGN="JUSTIFY">Ahora tambi&eacute;n nosotros les podr&iacute;amos enviar una listica a los que viajan a Estados Unidos, pero no mandamos listicas, sino que todos los d&iacute;as hablaremos de nuestros querid&iacute;simos y heroicos presos, H&eacute;roes de la Rep&uacute;blica de Cuba, que de una manera despiadada han trasladado a lejanas prisiones; por gusto, incluso, los han tenido en celdas solitarias hasta que llegan por fin al lugar definitivo, y entonces all&iacute; hay que ver qu&eacute; duras condiciones de vida les espera a esos compa&ntilde;eros, cada uno a miles de kil&oacute;metros de distancia de otro, absolutamente incomunicados entre s&iacute;. Pero no necesitamos listas, nosotros con la verdad en la mano y toda la raz&oacute;n en la mano es que reclamamos la libertad de nuestros heroicos presos, porque esos son h&eacute;roes y no mercenarios, patriotas verdaderos y no vendepatrias.</P>
<P ALIGN="JUSTIFY">As&iacute; que con motivo de la visita y de las intrigas yankis, fue necesario hacer algunos de estos esclarecimientos; pero, a la vez, el presidente Fox me dijo, y tambi&eacute;n el se&ntilde;or Casta&ntilde;eda se lo dijo a Felipe, que M&eacute;xico no promover&iacute;a, ni propiciar&iacute;a, ni apoyar&iacute;a ninguna maniobra contra Cuba en Ginebra. Lo dijo as&iacute;, me lo dijo con mucha dignidad y con mucha seguridad. </P>
<P ALIGN="JUSTIFY">Puesto que hablamos de muchos temas, nos olvidamos del asuntico de la reuni&oacute;n, porque no ten&iacute;a ninguna importancia la reuni&oacute;n aquella, ni la cuesti&oacute;n de la listica. Comparado con la satisfacci&oacute;n nuestra por la visita, los temas que abordamos, aquello era intrascendente. No exist&iacute;a ni la m&aacute;s m&iacute;nima raz&oacute;n para que surgiese la m&aacute;s m&iacute;nima fricci&oacute;n, que no ha surgido; por lo menos para nosotros no ha surgido ninguna fricci&oacute;n de nuestra parte. </P>
<P ALIGN="JUSTIFY">S&iacute; fue necesario, el d&iacute;a en que se inaugur&oacute; la Feria del Libro, explicarle a la prensa que estaba all&iacute; algunos detalles relacionados con la famosa lista, que yo no hab&iacute;a recibido y nadie me hab&iacute;a hablado de ella con anterioridad, y tambi&eacute;n un poco lo relacionado con la extra&ntilde;a frase del Canciller que desde ese momento las relaciones con la Revoluci&oacute;n Cubana se hab&iacute;an roto y que en lo adelante habr&iacute;a relaciones con la Rep&uacute;blica de Cuba. Yo hice alguna reflexi&oacute;n. C&oacute;mo pudieran separarse, porque existe rep&uacute;blica verdadera aqu&iacute; desde que existe Revoluci&oacute;n. Aquella caricatura de rep&uacute;blica, c&oacute;mo se pod&iacute;a llamar rep&uacute;blica. </P>
<P ALIGN="JUSTIFY">La rep&uacute;blica en Cuba es inseparable de nuestras luchas y de las luchas de nuestros mambises durante tanto tiempo en el siglo pasado, y las proezas de nuestro pueblo durante m&aacute;s de 40 a&ntilde;os, que no tienen paralelo en la historia, por su capacidad de resistir y de hacer cosas que nos han situado ya por encima de cualquier otro pa&iacute;s del mundo, y disponer hoy de las condiciones para hacer lo que con m&aacute;s fuerza, m&aacute;s intensidad y m&aacute;s convicci&oacute;n que nunca estamos haciendo ahora. ¿C&oacute;mo se puede separar eso de la Revoluci&oacute;n? No le vimos gran trascendencia, una frase m&aacute;s o una frase menos; aunque no se puede andar jugando con las frases.</P>
<P ALIGN="JUSTIFY">Despu&eacute;s se produce el acontecimiento en Miami, y vuelve con la famosa historia ininteligible. El hecho de que aqu&iacute; ustedes hayan mencionado una frase extra&ntilde;a ha sido tomado por la mafia de Miami y algunos amigos suyos, en el propio M&eacute;xico, para sugerir la idea de que nosotros hubi&eacute;ramos inventado la penetraci&oacute;n esa en la Embajada, como si eso pudiera realmente inventarse. Ni que hubi&eacute;semos sido adivinos y tuvi&eacute;ramos 25 bolas de cristal para saber que all&iacute;, en un acto del cual no ten&iacute;amos ni noticias, en que se inauguraba la Casa de la cultura mexicana y se iba a inaugurar, adem&aacute;s, un consulado, iba a tener lugar aquel discurso. </P>
<P ALIGN="JUSTIFY">Habr&iacute;a mucha gente decente y honorable en aquel lugar, pero lo cierto tambi&eacute;n es que hab&iacute;a toda una plaga de terroristas en la inauguraci&oacute;n. No s&eacute;, realmente, qu&eacute; tienen que ver los terroristas con la cultura. Ayer estaban ustedes bromeando, con relaci&oacute;n a la radio subversiva, no s&eacute; en qu&eacute; momento, buscando profesores para que les ense&ntilde;aran geograf&iacute;a de Cuba, porque no saben ni c&oacute;mo es la geograf&iacute;a de nuestro pa&iacute;s, el n&uacute;mero y la ubicaci&oacute;n de las provincias, mucho menos despu&eacute;s de la Divisi&oacute;n Pol&iacute;tico-Administrativa. Ellos no deben haberse enterado de eso, ni de los Poderes Populares, de la misma manera que no saben de elecciones, ni de delegados de circunscripci&oacute;n, eso es horrible para explic&aacute;rselo, porque ellos no conocen m&aacute;s que de hacer votar hasta a los muertos y de pucherazos electorales, campeones ol&iacute;mpicos de todo eso. Nada que tenga que ver con la cultura. El autor del discurso estaba muy orondo; muy orondo y muy feliz.</P>
<P ALIGN="JUSTIFY">Nosotros no decimos —lo aclaro categ&oacute;ricamente— que Casta&ntilde;eda tenga responsabilidad con lo ocurrido; nosotros hemos dicho que sus palabras fueron manipuladas. Creo que por ah&iacute; est&aacute;n las primeras declaraciones m&iacute;as: "Las palabras pronunciadas la noche anterior por el se&ntilde;or Casta&ntilde;eda fueron tomadas de inmediato por la mal llamada Radio ‘Mart&iacute;’ y c&iacute;nicamente manipuladas."</P>
<P ALIGN="JUSTIFY">Los caballeros de esa emisora del gobierno de Estados Unidos se defendieron de ciertas palabras que pronunci&oacute; Casta&ntilde;eda cuando dijo que hab&iacute;a habido un uso indebido, o algo parecido, con relaci&oacute;n a sus palabras, diciendo que ellos no hab&iacute;an cambiado nada de lo que dijo Casta&ntilde;eda, que ellos lo que hab&iacute;an hecho era trasmitir textualmente lo que dijo Casta&ntilde;eda. Pero, realmente, las palabras fueron manipuladas, y manipuladas de forma que les cambiaron el sentido. </P>
<P ALIGN="JUSTIFY">Casta&ntilde;eda es amigo de la literatura, de escribir y pronunciar frases para la historia —tal vez, ¿no?, digo yo— siempre hay una debilidad que tenemos todos los que decimos algo o escribimos algo. Us&oacute; otra vez su famosa frase de que se hab&iacute;an roto las relaciones con la Revoluci&oacute;n Cubana, para reemplazarlas por las relaciones con la Rep&uacute;blica de Cuba. Como lo repiti&oacute; all&iacute; y tengo la m&aacute;s absoluta convicci&oacute;n de que no fue en contubernio con la mafia terrorista de Miami ni con el gobierno de Estados Unidos que pronunciara esas palabras, pues no hemos dicho que tiene responsabilidad sobre eso.</P>
<P ALIGN="JUSTIFY">Aquellos tomaron las frases y realmente las manipularon, y las manipularon de forma que les daban un sentido totalmente diferente: "puertas abiertas" —por eso me re&iacute;a yo. Puertas abiertas es una frase que se usa.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; hizo la radio gusana? Tom&oacute; la frase y desde muy temprano, desde las 7:30, empez&oacute; a repetirla, a machacarla —aqu&iacute; se ha explicado—, como ocho veces. L&aacute;zaro habl&oacute; de no s&eacute; cu&aacute;ntas veces m&aacute;s.</P>
<B><P ALIGN="JUSTIFY">Randy Alonso</B>.- Sesenta noticias sobre ese principio.</P>
<B><P ALIGN="JUSTIFY">Cmdte</B>.- El d&iacute;a 27 que la repiti&oacute;. Pero tengo entendido que fueron subiendo el tono, y por la tarde ya, hablaba —a lo que t&uacute; te refer&iacute;as hoy, que t&uacute; mencionabas—: "Las puertas de la Embajada de M&eacute;xico est&aacute;n abiertas para todos los cubanos", ¿no?, es la frase exacta.</P>
<B><P ALIGN="JUSTIFY">Randy Alonso</B>.- "‘Las puertas de la Embajada mexicana en La Habana est&aacute;n abiertas a todos los cubanos’, dice en Miami el canciller mexicano, Jorge Casta&ntilde;eda."</P>
<B><P ALIGN="JUSTIFY">Cmdte.- </B>Lo que ponen es el t&iacute;tulo. Muchas veces los t&iacute;tulos —es una forma de manipular—, no tienen nada que ver con el texto; pero, adem&aacute;s, estaba precedido por el uso de la famosa frase de que las relaciones de M&eacute;xico con la Revoluci&oacute;n Cubana hab&iacute;an sido rotas. ¿Qu&eacute; le empieza a llegar a los o&iacute;dos a mucha de la gente que trataron de meterse all&iacute;?, que no son pol&iacute;ticos, ni leen peri&oacute;dicos, ni muchas veces escuchan radio de cualquier cosa; lo que les lleg&oacute; fue el rumor a muchos de ellos, y el rumor es que las relaciones entre M&eacute;xico y Cuba se hab&iacute;an roto y que las puertas de la Embajada estaban abiertas para los cubanos. </P>
<P ALIGN="JUSTIFY">Esa fue la intenci&oacute;n, esa fue la perfidia, el titular y el titular; ya ah&iacute; no era cuesti&oacute;n de transcripci&oacute;n, sino de utilizaci&oacute;n de dos frases, empatarlas en titulares y repetirlas una y otra vez con otro sentido. Es lo que cre&iacute;a la gente, s&iacute; lo sabemos, porque hemos estado pregunt&aacute;ndoles c&oacute;mo llegaron las primeras noticias. Y debo decir que las primeras noticias sobre ese hecho llegan casi por el mediod&iacute;a. La gente se pregunta: Bueno, ¿pero cu&aacute;ndo salieron esas noticias? Aqu&iacute;, por lo general, todos los d&iacute;as se reciben tantas barbaridades y tantas mentiras que lo que se hace es recogerlas por dos monitores diferentes y hacerlas llegar a quien corresponda rutinariamente. All&iacute; en la embajada hab&iacute;a dos postas al mediod&iacute;a; pero aparecieron nueve individuos por all&iacute; un poco sospechosos; ni los custodios ni casi nadie sab&iacute;a que se hab&iacute;a dado aquella noticia, y aun sabi&eacute;ndolo, como es cosa habitual la mentira, la atenci&oacute;n que se le presta es relativa.</P>
<P ALIGN="JUSTIFY">Dos custodios ven aquellos individuos, se les hacen sospechosos, avisan, les preguntan qu&eacute; hac&iacute;an all&iacute;. Dicen: "Es que se rompieron las relaciones entre M&eacute;xico y Cuba y han dicho que las puertas de M&eacute;xico est&aacute;n abiertas a todos los cubanos; nosotros quer&iacute;amos saber qu&eacute; estaba pasando, para ingresar en la Embajada de M&eacute;xico." Pero al mismo tiempo, una persona, una funcionaria de la sede informa que durante toda la ma&ntilde;ana la han estado llamando, pregunt&aacute;ndole si es cierto que ten&iacute;an derecho de asilo all&iacute;. Eso es a la 1:00 de la tarde, m&aacute;s o menos, es cuando env&iacute;an un peque&ntilde;o refuerzo, se puede decir, a la Embajada. Creo que los primeros que se enviaron all&iacute;, en vista de aquello, fueron 20 personas para reforzar la protecci&oacute;n, donde hab&iacute;a dos que son del regimiento de custodios de las embajadas. Eso fue por el d&iacute;a; pero tengo que volver a esto, cuando analice otro tema. He llegado al punto en que se hizo, pero eso ser&aacute; m&aacute;s adelante.</P>
<P ALIGN="JUSTIFY">Creo que esto esclarece y no altera, en lo m&aacute;s m&iacute;nimo, nuestro concepto del presidente Fox, ni la apreciaci&oacute;n sobre su viaje, ni su gesto de venir a visitarnos, a discutir cosas de inter&eacute;s com&uacute;n y cosas de inter&eacute;s de Am&eacute;rica Latina y de inter&eacute;s tambi&eacute;n mundial, porque hoy es miembro del Consejo de Seguridad, y M&eacute;xico hist&oacute;ricamente ha tenido, en determinado momento, un destacado papel en la pol&iacute;tica internacional. Quiero ir separando las cosas, y no estoy acusando a Casta&ntilde;eda, m&aacute;s bien lo estoy exonerando de culpa, porque no creo que &eacute;l haya tenido intenci&oacute;n de hacer eso, ni se haya puesto de acuerdo con la emisora subversiva para hacerlo.</P>
<P ALIGN="JUSTIFY">Diferencias pol&iacute;ticas e ideol&oacute;gicas aparte, no tengo ning&uacute;n prop&oacute;sito de ofenderlo ni de culparlo, sino explicar qu&eacute; mecanismos produjeron el problema, la verdad verdadera; porque hay tantas verdades entre comillas en este mundo y tantas mentiras que aspiran a que se crean, que no me queda m&aacute;s remedio que explicar, si vamos a hablar, la verdad verdadera, como debemos hablarle a nuestra poblaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Ahora, ¿qu&eacute; ocurre el d&iacute;a 27? Ya les dije una partecita, c&oacute;mo se enteran all&iacute; las postas, pr&aacute;cticamente, de que hay algo raro.</P>
<P ALIGN="JUSTIFY">¿Cu&aacute;ndo tuve yo noticias —ustedes se podr&aacute;n re&iacute;r— de que hab&iacute;a problemas en la Embajada de M&eacute;xico? Sencillamente, tuve noticias sobre los incidentes de la Embajada de M&eacute;xico, a las 10:55 p.m. de la noche de ese d&iacute;a 27.</P>
<P ALIGN="JUSTIFY">Todos sabemos que todos tenemos mucho trabajo, atendiendo visitas, delegaciones, conversaciones, no aparecen en los peri&oacute;dicos. Ese d&iacute;a yo ten&iacute;a una reuni&oacute;n, y estaba ya reunido desde las 8:20 p.m., con una delegaci&oacute;n chilena, al frente de la cual ven&iacute;a el que fue candidato a la presidencia de Chile en las pasadas elecciones y ser&aacute;, sin duda, el futuro candidato en las futuras elecciones de ese pa&iacute;s, con un elevado rating. Bien, eso no es asunto nuestro, qui&eacute;n es candidato o qui&eacute;n no lo es, o la ideolog&iacute;a de derecha o de izquierda, seg&uacute;n esas variad&iacute;simas y a veces confusas denominaciones. Porque ya hemos hablado de algunos de izquierda que vienen aqu&iacute;, pero con los ojitos puestos all&aacute;, mirando hacia el Norte y dispuestos a todas las complacencias habidas y por haber. Esta delegaci&oacute;n ven&iacute;a presidida, fundamentalmente, por dos alcaldes de Santiago de Chile, uno de ellos del Partido Uni&oacute;n Democr&aacute;tica Independiente, UDI, y otro de Renovaci&oacute;n Nacional. </P>
<P ALIGN="JUSTIFY">Nosotros hemos tenido relaciones con distintos l&iacute;deres de izquierda y derecha en este mundo y muchas veces es porque vienen a Cuba interesados en conocer alguna experiencia, otras porque requieren algunos servicios m&eacute;dicos, y nosotros no le podemos preguntar a nadie: ¿C&oacute;mo usted piensa?, y por esa v&iacute;a hemos conocido a muchas personas, s&iacute;, de derecha incluso, como hemos conocido de izquierda; son personas serias y uno los admite aunque est&eacute; a mil leguas y usted no coincida ni comparta en nada su ideolog&iacute;a. ¡Ah!, pero hay muchas cosas en este mundo de qu&eacute; conversar, aparte de la pol&iacute;tica.</P>
<P ALIGN="JUSTIFY">Al propio presidente Fox yo lo hab&iacute;a conocido hac&iacute;a como cuatro a&ntilde;os, cuando era gobernador del estado de Guanajuato; estuvimos seis o siete horas conversando y era de problemas ecol&oacute;gicos, del estado, los problemas de la agricultura, la sequ&iacute;a y un mont&oacute;n de cosas que son de inter&eacute;s para un gobernador: desarrollo tecnol&oacute;gico, mercados y problemas de todo tipo, de eso hablamos much&iacute;simo, se interes&oacute; por muchas cosas, al extremo de que cuando lo eligen presidente declara que iba a pedir la colaboraci&oacute;n de Cuba en educaci&oacute;n, salud y deporte, porque era el pa&iacute;s que m&aacute;s experiencia ten&iacute;a. Primera vez en la historia de M&eacute;xico que un presidente, con modestia, hace tal declaraci&oacute;n. Creo que fue objetivo, porque nosotros creemos que s&iacute;, que tenemos el mejor sistema de salud, el m&aacute;s justo, el m&aacute;s equitativo, y de educaci&oacute;n y deporte del mundo; no vacilo en decirlo, y no es nada, porque son campos, especialmente medicina, educaci&oacute;n y cultura, en que vamos a seguir avanzando considerablemente. </P>
<P ALIGN="JUSTIFY">Las proezas que ya nuestro pa&iacute;s puede hacer en el campo de la medicina, el capital humano enorme con que cuenta no lo tiene ning&uacute;n pa&iacute;s del mundo; profesionales capaces de viajar a cualquier lugar del mundo por dif&iacute;cil que sea, que no los tienen los dem&aacute;s. Si se re&uacute;nen Europa y Estados Unidos para buscar los m&eacute;dicos que nosotros tenemos prestando servicios integrales de la salud, no los re&uacute;nen. Los m&eacute;dicos que nosotros podemos reunir en una semana, no los re&uacute;nen ellos en 10 a&ntilde;os, y si los pueden reunir es por 15 d&iacute;as, si acaso, y la quinta parte de lo que nosotros tenemos en este instante y que no significa nuestro potencial total de salud. Bien, fue honesto.</P>
<P ALIGN="JUSTIFY">En este caso, el alcalde de Santiago de Chile, que es este presidente de la UDI, Joaqu&iacute;n Lav&iacute;n, por iniciativa propia propuso realizar una visita a nuestro pa&iacute;s para estudiar el sistema del m&eacute;dico de la familia. De inmediato le dimos una respuesta positiva: "S&iacute;, c&oacute;mo no, con mucho gusto." Y as&iacute; se realiz&oacute; la visita que coincidi&oacute; con ese d&iacute;a; su inter&eacute;s n&uacute;mero uno era ese. Y, claro, en cualquier reuni&oacute;n usted puede abordar cualquier tema, nosotros no le prohibimos a nadie abordar el tema que cualquier visitante quiera, y fue atendido como nosotros atendemos a los visitantes, con la hospitalidad requerida.</P>
<P ALIGN="JUSTIFY">Esa noche &iacute;bamos a tener una conversaci&oacute;n, ya yo lo hab&iacute;a visto, porque hab&iacute;a visitado la Escuela de Trabajadores Sociales y yo estuve all&iacute;, interesado en la explicaci&oacute;n, ya que una escuela sola as&iacute; no se puede entender, sino se encuadra dentro de todo un programa, qu&eacute; es un trabajador social y qu&eacute; misiones tiene. La Escuela de Trabajadores Sociales es parte de un muy ambicioso programa de tipo social y yo ten&iacute;a inter&eacute;s en que conociera esto.</P>
<P ALIGN="JUSTIFY">Ya hab&iacute;a estado all&iacute; cuando vino Oliver Stone, &eacute;l quer&iacute;a visitar una escuela, ten&iacute;amos una reuni&oacute;n all&iacute;, era en los d&iacute;as en que estaban cambi&aacute;ndose las escuelas que estaban participando en la campa&ntilde;a contra el mosquito, la de Villa Clara, la de Holgu&iacute;n y la de Santiago, fui y observ&eacute; bien. All&iacute; estaban de visita m&aacute;s de 100 norteamericanos que forman parte de un movimiento de ciudades hermanas de Estados Unidos y Cuba, que despu&eacute;s los volv&iacute; a ver en Matanzas. </P>
<P ALIGN="JUSTIFY">Yo, incluso, contribu&iacute; de cierta forma a explicar lo que era la escuela. All&iacute; estaba Oliver Stone, pero de las explicaciones que le hab&iacute;an dado me di cuenta que hac&iacute;a falta complementar aquella con algunos elementos adicionales.</P>
<P ALIGN="JUSTIFY">Ese d&iacute;a, adem&aacute;s, pensaba invitar a cenar a los chilenos cuando termin&aacute;ramos la conversaci&oacute;n. Antes de reunirnos, &eacute;l me pidi&oacute; hablar solo un rato y aquella conversaci&oacute;n se prolong&oacute;, porque se abordaron otros temas, siempre hay temas de los cuales hablar, hasta preguntar qu&eacute; criterios tiene sobre tal cosa o lo otro; cu&aacute;l es su pensamiento sobre un problema u otro, no para un debate, sino para cambiar impresiones y conocer opiniones. Entonces, a esa hora Carlitos me toca y me informa que ha tenido noticias importantes. Salgo y me informan que en la Embajada de M&eacute;xico estaban ocurriendo determinados des&oacute;rdenes y que un &oacute;mnibus hab&iacute;a entrado violentamente, se hab&iacute;a lanzado contra la verja de la Embajada de M&eacute;xico. Esto fue como 10 minutos despu&eacute;s de que hab&iacute;a entrado el &oacute;mnibus.</P>
<P ALIGN="JUSTIFY">Le explico al visitante que estaba ocurriendo un incidente en la Embajada de M&eacute;xico, que me excuse, que puedo continuar la conversaci&oacute;n al otro d&iacute;a; pero si lo deseaban pod&iacute;an esperar que yo me ocupara de este asunto, y le dije: "Por lo menos una hora me lleva esto." Realmente me llev&oacute; m&aacute;s, me llev&oacute; como dos horas y tanto.</P>
<P ALIGN="JUSTIFY">Entonces —yo tambi&eacute;n tengo mi cronolog&iacute;a—:</P>
<P ALIGN="JUSTIFY">"11:15 p.m., pido a los visitantes que me permitan ausentarme por lo menos una hora.</P>
<P ALIGN="JUSTIFY">"11:16 p.m., salgo de mis oficinas y me dirijo hacia el Departamento de la Contrainteligencia de la ciudad para precisar la situaci&oacute;n." Estaba cerca, estaba en aquella direcci&oacute;n, se sale de Palacio y se va en aquella direcci&oacute;n. La Embajada de M&eacute;xico est&aacute; al otro lado del Almendares.</P>
<P ALIGN="JUSTIFY">"11:32 p.m., analizo pormenorizadamente la situaci&oacute;n con el jefe de la Direcci&oacute;n General de la Contrainteligencia y las medidas a tomar", o que se han tomado; algunas y otras nuevas, ¿no?, que hab&iacute;a que tomar, "y voy reuniendo los datos pertinentes para informar a la poblaci&oacute;n." Era elemental informar cuanto antes a la poblaci&oacute;n de lo que hab&iacute;a visto. Voy con una libreta tomando datos. Ah&iacute; es cuando tengo las primeras noticias de qu&eacute; es lo que ha originado el problema; las primeras noticias de lo que ha estado ocurriendo, del discurso en el Instituto cultural, cuyos primeros frutos, desgraciadamente, no fueron de los mejores, y la manipulaci&oacute;n que ha estado haciendo la radio subversiva, la mal llamada radio "Mart&iacute;". </P>
<P ALIGN="JUSTIFY">Era claro, clar&iacute;simo todo. Fue hecho deliberadamente y sab&iacute;an a qu&eacute; p&uacute;blico se dirig&iacute;an. Era algo —como aqu&iacute; se dijo— que rememoraba los hechos del 5 de agosto, cuando por similares procedimientos de enviar noticias de all&aacute; sobre unos barcos que ven&iacute;an a recoger, dieron lugar a los motines esos, a los des&oacute;rdenes famosos y conocidos del 5 de agosto.</P>
<P ALIGN="JUSTIFY">Voy reuniendo los datos, yo iba poniendo datos porque iba viendo lo que estaba pasando y anotando, puesto que hab&iacute;a que, inmediatamente, hacer una Nota Oficial. Ya tengo los elementos fundamentales. Fue casi igual que como el 5 de agosto, la otra vez estaba Felipe, esta vez tambi&eacute;n; la otra vez estaba Lage y esta vez tambi&eacute;n; al otro d&iacute;a no, porque hubo una larga reuni&oacute;n del Consejo de Ministros y estaba muerto de cansancio por dos d&iacute;as sin dormir ya el 28 por la noche. El 27 se a&ntilde;ad&iacute;a esta vez Carlitos Valenciaga. Eramos cuatro, m&aacute;s Jos&eacute;, que iba detr&aacute;s. Yo me siento donde siempre me siento en el yipi. Realmente lamento haberlo sabido un poco tarde. </P>
<P ALIGN="JUSTIFY">Despu&eacute;s les pido all&iacute; que den instrucciones de precisar qu&eacute; dijo cada cual, para tenerlo al otro d&iacute;a, porque ah&iacute; lo m&aacute;s que se pod&iacute;a informar es lo que hab&iacute;a pasado y luego hab&iacute;a que preparar otros datos al d&iacute;a siguiente. Ese d&iacute;a era mi&eacute;rcoles 27, el otro era jueves 28. Hab&iacute;a que reunir informaci&oacute;n, aquello hab&iacute;a que hacerlo a toda velocidad, para que pudiera salir ya en el peri&oacute;dico por la ma&ntilde;ana.</P>
<P ALIGN="JUSTIFY">"12:13 a.m." —ya han pasado varios minutos desde las 11:32 , tenemos estos an&aacute;lisis, hemos mantenido la reuni&oacute;n y recogido datos—, "hago una peque&ntilde;a incursi&oacute;n por all&iacute;, converso incluso con algunos de los grupos que andaban dando vueltas en torno a la embajada" —me trataron muy amables, hay que decir la verdad; pero ya eran grupos que iban quedando rezagados; el momento cr&iacute;tico, realmente, fue a las 10:30 p.m., m&aacute;s o menos, cuando el autob&uacute;s penetr&oacute; violentamente, a toda velocidad, por la verja—, "contin&uacute;o hasta la Embajada y me detengo frente a la entrada de la misma, por donde penetr&oacute; el &oacute;mnibus. Observo la situaci&oacute;n y converso con los responsables." Todo esto pertenece al 27. "Me despido de los compa&ntilde;eros que est&aacute;n en el lugar, y regreso hacia el Palacio de la Revoluci&oacute;n."</P>
<B><P ALIGN="JUSTIFY">Randy Alonso</B>.- Ya es la madrugada del 28.</P>
<B><P ALIGN="JUSTIFY">Arleen Rodr&iacute;guez.- </B>S&iacute;, ya es el otro d&iacute;a.</P>
<B><P ALIGN="JUSTIFY">Cmdte.- </B>Entonces, concluyo la nota —la dicto, m&aacute;s bien, ah&iacute; a toda velocidad— y prosigo la entrevista con los invitados que me han esperado, muy amablemente. Eran las 2:55 de la madrugada. </P>
<P ALIGN="JUSTIFY">Tenemos el privilegio y la suerte de contar con compa&ntilde;eros que hacen una nota a la velocidad del rel&aacute;mpago, la distribuyen y la env&iacute;an a todas partes. All&iacute; en eso, Carlitos es el director de la orquesta (Risas), por eso cada vez que lo necesito no lo encuentro, porque est&aacute; haciendo algo. Pero bien, esa es la historia del d&iacute;a 27.</P>
<P ALIGN="JUSTIFY">Ahora viene el 28. Yo estoy tranquilo, yo s&eacute; que han metido la pata hasta cerca de la cintura; entre todos se embullaron y empezaron a hacer todos esos disparates, todas esas barbaridades, porque el pa&iacute;s que se encontraron no era el pa&iacute;s del a&ntilde;o 1994. Ellos no saben con qu&eacute; se topaban. Bien, tranquilos. Nosotros, sin ninguna preocupaci&oacute;n, habr&iacute;amos cumplido con nuestro deber de proteger la Embajada de M&eacute;xico. Le hab&iacute;amos dicho a la gente: "Hay que protegerla a cualquier precio con el pecho; no usen armas en ninguna circunstancia, con el pecho." </P>
<P ALIGN="JUSTIFY">Ese d&iacute;a 28 de febrero, a las 15:13 —es decir, a las 3:13 de la tarde—, recibo una llamada del Presidente de M&eacute;xico, muy amistosa, muy respetuosa, para darme las gracias por lo que hab&iacute;amos hecho; es decir, se refer&iacute;a a las medidas de protecci&oacute;n de la Embajada el d&iacute;a 27.</P>
<P ALIGN="JUSTIFY">Despu&eacute;s aparecieron cables se&ntilde;alando que me hab&iacute;a dado las gracias por la cuesti&oacute;n de la evacuaci&oacute;n de la Embajada. No fue as&iacute;. Dio las gracias por lo que hicimos el 27; me lo agradece dos veces, e incluso me agradece que yo haya estado personalmente en la Embajada y que hubi&eacute;semos adoptado todas las medidas pertinentes para protegerla. Una conversaci&oacute;n muy amable, muy amistosa, muy constructiva. Dec&iacute;a que esperaba que se le pudiera encontrar una soluci&oacute;n al problema. La conversaci&oacute;n dur&oacute; unos cuantos minutos. Digo solo esto, porque es elemental que uno debe guardar la confidencialidad de las cosas que conversa; pero &eacute;l me llama para darme las gracias por la protecci&oacute;n de la Embajada.</P>
<P ALIGN="JUSTIFY">¿C&oacute;mo prosigue todo esto? Bueno aqu&iacute; hay detalles de lo ocurrido por la ma&ntilde;ana. No quiero mencionar nombres de funcionarios que conversan, no es necesario, porque no queremos perjudicar a nadie, aunque era legal, normal y correcto; pero como esto es p&uacute;blico, usted pronuncia un nombre y vienen entonces ya hasta las amenazas y todo lo dem&aacute;s. Se nos dice que para M&eacute;xico es important&iacute;simo evitar una crisis bilateral, eso nos lo dicen a las 9:30 de la ma&ntilde;ana. Se lo dicen al Ministerio de Relaciones Exteriores, y que estaban muy disgustados por la situaci&oacute;n que se hab&iacute;a creado en la sede: "Para M&eacute;xico era important&iacute;simo evitar una crisis bilateral. Hubo dolo clar&iacute;simo al manipularse las declaraciones de Casta&ntilde;eda en Miami."</P>
<P ALIGN="JUSTIFY">Bien, 12:30 de la tarde del 28. "Lleg&oacute; a La Habana el subsecretario Iruegas" —subsecretario de Relaciones Exteriores de M&eacute;xico—, "quien fue recibido en el aeropuerto por el Director de Am&eacute;rica Latina de la Canciller&iacute;a. Seg&uacute;n coment&oacute; Iruegas hab&iacute;a habido una evidente manipulaci&oacute;n de las declaraciones del canciller Casta&ntilde;eda en Miami. </P>
<P ALIGN="JUSTIFY">"Reiter&oacute; que para M&eacute;xico estaba clara la condici&oacute;n de las personas que entraron en la Embajada y que solicitar&iacute;a nuestra ayuda para que el asunto se resolviera de la manera m&aacute;s discreta posible. </P>
<P ALIGN="JUSTIFY">"Iruegas dijo que del aeropuerto ir&iacute;a directo a la Embajada a reunirse con las personas que estaban all&iacute; para sugerirles que deb&iacute;an abandonar esa sede y dejarles claro que a M&eacute;xico no se pod&iacute;a viajar aplicando esos m&eacute;todos.</P>
<P ALIGN="JUSTIFY">"Agreg&oacute; que tratar&iacute;a de lograr que abandonaran la misi&oacute;n por voluntad propia y, en caso contrario, conversar&iacute;a con nuestras autoridades para concertar la forma m&aacute;s apropiada y discreta, con el uso de la polic&iacute;a de nuestro pa&iacute;s." </P>
<P ALIGN="JUSTIFY">A las 4:40 de la tarde. "El Viceministro del MINREX y el director de Am&eacute;rica Latina recibieron al Subsecretario mexicano y al Encargado de Negocios de ese pa&iacute;s. El Subsecretario inform&oacute; que se hab&iacute;an reunido con las personas que entraron en la Embajada y que lo que dec&iacute;an es que M&eacute;xico los ayude a salir de Cuba y trabajar en ese pa&iacute;s. No aceptaron abandonar la Embajada." Estos est&aacute;n muy malcriados, estos no aceptan nada, solo apoyo universal inmediato, que hasta el vocero del Departamento de Estado alimenta, ustedes lo mencionaron: "¡Ah!, cuidado, que la integridad de esos ‘j&oacute;venes’, M&eacute;xico tiene que cumplir los derechos humanos y no se sabe cu&aacute;ntas cosas m&aacute;s", presionando a los mexicanos. Eso lo saben toda esa gente, de memoria ya conocen bien el truco.</P>
<P ALIGN="JUSTIFY">"El Subsecretario inform&oacute; haberles dicho a los ocupantes que M&eacute;xico se sent&iacute;a agredido por lo que hab&iacute;an hecho y que no viajar&iacute;an a ese pa&iacute;s, pues esa no era forma de entrar a la Embajada." La posici&oacute;n del gobierno mexicano intachable y argumentada.</P>
<P ALIGN="JUSTIFY">"El Subsecretario pregunt&oacute; si podr&iacute;amos autorizarlo a decirles a esas personas que les d&aacute;bamos garant&iacute;as de que podr&iacute;an salir y no les pasar&iacute;a nada, para de esa forma irlos sacando poco a poco en autos de la Embajada." Ese fue el error, si alguna vez lo hicimos, y lo hicimos. Eso destruye todo el sistema de protecci&oacute;n de las embajadas y estimula a penetrar por la violencia en las embajadas.</P>
<P ALIGN="JUSTIFY">"Se le respondi&oacute; que no pod&iacute;amos darle esa garant&iacute;a, pues esas personas deb&iacute;an ser procesadas por los delitos que hab&iacute;an cometido al secuestrar un autob&uacute;s y hacer uso de la fuerza, ya que si esas acciones quedaban impunes, estar&iacute;amos poniendo en peligro la seguridad de las sedes diplom&aacute;ticas. Se le explic&oacute; que lo mejor era que esas personas salieran por su propia voluntad.</P>
<P ALIGN="JUSTIFY">"El Subsecretario reiter&oacute; que esas personas se negaban a abandonar la Embajada por voluntad propia, por lo que se&ntilde;al&oacute; la necesidad de que se actuara cuanto antes, y sugiri&oacute; la posibilidad de hacerlo en la madrugada, de manera discreta y sin uso excesivo de la fuerza.</P>
<P ALIGN="JUSTIFY">"11:00 de la noche, el embajador de M&eacute;xico, Ricardo Pascoe, quien hab&iacute;a llegado a nuestro pa&iacute;s a las 21:40 horas —9:40 p.m.—, en el vuelo de Aerocaribbean, procedente de Canc&uacute;n, llam&oacute; al viceministro N&uacute;&ntilde;ez Mosquera a su casa para reiterarle la solicitud que hab&iacute;a hecho el subsecretario Iruegas y decirle que si era necesario &eacute;l pod&iacute;a entregarle una carta firmada por &eacute;l con esa solicitud."</P>
<P ALIGN="JUSTIFY">Nosotros no hab&iacute;amos decidido nada, y eso es a las 11:00 de la noche.</P>
<P ALIGN="JUSTIFY">"El Viceministro llam&oacute; a la oficina de Felipe, de all&iacute; se pas&oacute; la consulta a la oficina del compa&ntilde;ero Valenciaga. Valenciaga llam&oacute; al Palacio de las Convenciones, donde me encontraba yo, despu&eacute;s de haber terminado la reuni&oacute;n con el Consejo de Ministros y los presidentes provinciales y municipales del gobierno, incluyendo los primeros secretarios del Partido en cada una de las provincias, redactando en ese momento la segunda nota oficial, donde se inclu&iacute;an los antecedentes de 13 de los 21 ocupantes de la Embajada mexicana." </P>
<P ALIGN="JUSTIFY">A m&iacute; me parec&iacute;a muy importante que la opini&oacute;n p&uacute;blica nacional e internacional supiera qui&eacute;nes eran esas personas, porque ya durante el d&iacute;a se hab&iacute;a estado buscando la identidad y los antecedentes, pues sospech&eacute; de inmediato qui&eacute;nes eran los autores del asalto, enseguida; son similares a los que se van por mar ilegalmente en virtud de la Ley de Ajuste y en virtud del mismo privilegio: Ley de Ajuste, pues para Estados Unidos. Si es delincuente, es un lugar ideal para robar, hay m&aacute;s cosas que robar que aqu&iacute;; sin duda que a alguien que le guste el robo prefiere el mercado aquel, que el mercado este, y aqu&iacute; lo m&aacute;s probable es que, de una forma o de otra, se le descubra o se le sancione. Porque ya en el mundo ni se sancionan los delitos; el delito est&aacute; caotizando a la sociedad, est&aacute; super&aacute;ndola, los pa&iacute;ses se est&aacute;n haciendo ingobernables. Aqu&iacute; al menos se sancionan los delitos, y no todos, hay que decir. Pero si se analiza lo que ocurre, digamos, en M&eacute;xico y otros muchos pa&iacute;ses, se eriza la gente, se asombra cuando lo conocen.</P>
<P ALIGN="JUSTIFY">Estaba redactando la nota, porque ya yo ten&iacute;a los antecedentes penales y policiales de 13 de los 21 ocupantes —algo de verdad exagerado. </P>
<P ALIGN="JUSTIFY">Era conveniente que, antes de proseguir en el debate sobre lo que pas&oacute; y lo que no pas&oacute;, la opini&oacute;n conociera quienes eran los inquilinos, hab&iacute;a que hacerlo p&uacute;blico; mientras por otro lado ten&iacute;amos la solicitud de que se actuara r&aacute;pido, y yo lo comprendo perfectamente bien. Me parec&iacute;a inteligente esa posici&oacute;n del gobierno mexicano, porque si amanec&iacute;a en M&eacute;xico con las noticias... En M&eacute;xico hay muchas personas que son amigas de Cuba, muchas personalidades importantes de distintos frentes pol&iacute;ticos; nosotros tenemos amigos pr&aacute;cticamente de todos los partidos mexicanos y son de los que m&aacute;s se oponen a cualquier apoyo de M&eacute;xico a las maniobras de Estados Unidos en Ginebra. Por otro lado, vendr&iacute;an la presiones de todo tipo desde el exterior promoviendo la impunidad de los agresores.</P>
<P ALIGN="JUSTIFY">Es indiscutible que de la forma en que ocurrieron los acontecimientos, de las imprudencias que se cometieron, al otro d&iacute;a la situaci&oacute;n iba a ser bastante complicada, y nosotros dese&aacute;bamos cooperar con el gobierno de M&eacute;xico. Est&aacute;bamos preocupados, adem&aacute;s, de que no se crearan problemas pol&iacute;ticos all&iacute; en M&eacute;xico con motivo de esto, porque esto era sumamente escandaloso y, sobre todo, a partir del momento en que se conociera la cala&ntilde;a de los que hab&iacute;an penetrado en la Embajada.</P>
<P ALIGN="JUSTIFY">Entonces ten&iacute;amos dos problemas: uno, la necesidad de informar, y otro, la necesidad de una respuesta r&aacute;pida a la solicitud del gobierno mexicano, cuyos representantes esperaban impacientes la respuesta, y acabo de decir, a mi juicio, por qu&eacute; la impaciencia, deseaban que fuera r&aacute;pido. Tambi&eacute;n me lo hab&iacute;a dicho el Presidente. Mientras m&aacute;s tiempo se dilatara la soluci&oacute;n, m&aacute;s se complicaba este caso, m&aacute;s da&ntilde;o pod&iacute;a ocasionarle a M&eacute;xico y m&aacute;s problemas dentro de M&eacute;xico.</P>
<P ALIGN="JUSTIFY">No tengo que repetir los argumentos, cualquiera lo comprende, de toda la informaci&oacute;n que ustedes han explicado aqu&iacute; y de todo lo que publican los peri&oacute;dicos. Entonces se iba a convertir, adem&aacute;s, en un problema dentro de M&eacute;xico y nosotros no dese&aacute;bamos eso en absoluto. Pero era esencial que se conociera esto, porque iba a seguir la discusi&oacute;n despu&eacute;s en torno a eso. Insist&iacute;amos en que los persuadieran, porque no quer&iacute;amos utilizar nuestro personal en eso; pero todav&iacute;a no hab&iacute;a respuesta nuestra a la solicitud.</P>
<P ALIGN="JUSTIFY">"12:00 de la noche. El Embajador de M&eacute;xico volvi&oacute; a llamar al Viceministro del MINREX para decirle que ya ten&iacute;a la carta lista y preguntarle c&oacute;mo pod&iacute;a hacer para entreg&aacute;rsela.</P>
<P ALIGN="JUSTIFY">"El Viceministro le respondi&oacute; que a las 12:30 horas lo recibir&iacute;a en la Canciller&iacute;a y de inmediato inform&oacute; a Felipe, quien le orient&oacute; recibir la carta.</P>
<P ALIGN="JUSTIFY">"12:30 de la noche" —ya era viernes primero de marzo, el a&ntilde;o no es bisiesto—: "Al salir del Palacio de Convenciones me consultan si recibir o no la carta que solicitaba entregar el Embajador mexicano. Desde el carro llamo a Carlos y le pido precisi&oacute;n de la consulta y le indico que N&uacute;&ntilde;ez Mosquera recibiera la carta" —ya Felipe, por su parte, hab&iacute;a hecho lo mismo— "y dije" —es lo que yo a&ntilde;ad&iacute;— "que trasmitir&iacute;a de inmediato" —yo no s&eacute; que Felipe ya hab&iacute;a dado instrucciones, yo le digo lo que debe decirle— "que reciba el documento y que les a&ntilde;ada que no se impacientara con relaci&oacute;n a la medida que deseaban se desarrollara r&aacute;pidamente.</P>
<P ALIGN="JUSTIFY">"12:35 de la noche. El Embajador de M&eacute;xico, junto con el Subsecretario de ese pa&iacute;s, entregaron la nota al Viceministro del MINREX y al Director de Am&eacute;rica Latina con la solicitud expresa de desalojo de la Embajada." A esa hora fue que la entregaron.</P>
<P ALIGN="JUSTIFY">El Viceministro, que todav&iacute;a no ten&iacute;a la instrucci&oacute;n m&iacute;a, porque, como ustedes ven, la entrega de la carta se produce cinco minutos despu&eacute;s de enviada la instrucci&oacute;n, no recibida todav&iacute;a, les dijo simplemente que "tramitar&iacute;a dicha solicitud." Pregunto al Embajador d&oacute;nde estar&iacute;a, a lo que este respondi&oacute; que "esperar&iacute;a en su oficina."</P>
<P ALIGN="JUSTIFY">"12:37 de la noche. Llego al Palacio con Lage" —ven&iacute;amos de la reuni&oacute;n—, "llamo a Carlitos y solicito que las taqu&iacute;grafas vayan al despacho para dictarles la Nota Informativa, el t&iacute;tulo era ‘La cala&ntilde;a de los sujetos utilizados por la mafia terrorista de Miami y el gobierno de Estados Unidos’." Eso se est&aacute; dictando, son ya a las 12:37 de la madrugada del d&iacute;a 1, y hay que hablar despu&eacute;s con el Embajador, hay que dar respuesta; todav&iacute;a no hay respuesta, mientras hay presi&oacute;n para que resolvamos r&aacute;pido.</P>
<P ALIGN="JUSTIFY">"12:50 de la noche. El Viceministro del MINREX telefone&oacute; al Embajador para decirle que estaba procesando la nota que le hab&iacute;a entregado, a fin de tramitarla de inmediato, como le hab&iacute;a dicho, por lo que le ped&iacute;a que no se impacientara." Es a esa hora que le da el recado recibido: las 12:50. Nosotros ten&iacute;amos primero que terminar la nota n&uacute;mero dos, porque ve&iacute;amos con claridad que se iban a producir dos noticias: una, esta, que se refiere a la "cala&ntilde;a de la gente...", y otra si adopt&aacute;bamos la decisi&oacute;n de desalojar a aquellas personas. </P>
<P ALIGN="JUSTIFY">A las 2:30, realmente, es que se puede enviar la nota dos, porque la pasan, la revisan, la env&iacute;an al peri&oacute;dico y la env&iacute;an, incluso, a la radio y a todos los &oacute;rganos de prensa, para ser publicada por los peri&oacute;dicos <I>Granma</I> y <I>Juventud Rebelde</I>, tambi&eacute;n por la radio, a esa hora no est&aacute; la televisi&oacute;n.</P>
<P ALIGN="JUSTIFY">"3:00 de la madrugada. Se indica enviarla de inmediato a M&eacute;xico, para darla a conocer en los medios de prensa de ese pa&iacute;s" —para que los mexicanos supieran qu&eacute; gente era la que se hab&iacute;a alojado all&iacute;—, "se le env&iacute;a tambi&eacute;n a Ponce, de la oficina de prensa de Cuba, que se encontraba con 13 medios de la prensa extranjera en 7ma y 10, vigilando la Embajada, a ver qu&eacute; pasaba all&iacute;" —estaban turn&aacute;ndose, aburridos ya de tanto esperar—, "y se env&iacute;a tambi&eacute;n al Centro de Prensa Internacional y al ICRT. La radio comienza a darlo a partir de las 3:30 de la madrugada." Creo que fue un poquito antes, pero, bueno, era tarde.</P>
<P ALIGN="JUSTIFY">"La respuesta a la solicitud de apoyo para evacuar la Embajada no se respondi&oacute; hasta las 3:15 de la madrugada del d&iacute;a primero.</P>
<P ALIGN="JUSTIFY">"Junto con el canciller Felipe P&eacute;rez Roque y el Viceministro del MINREX, recibo en el Palacio de la Revoluci&oacute;n al subsecretario Iruegas y al embajador Pascoe." Las 3:15, y ellos quer&iacute;an la acci&oacute;n a las 4:00.</P>
<P ALIGN="JUSTIFY">"En esa ocasi&oacute;n, y teniendo en cuenta la solicitud que ellos hab&iacute;an hecho, se les dijo que se actuar&iacute;a a las 4:30 de la madrugada, a la vez que se les consult&oacute; la nota que se publicar&iacute;a sobre el tema inmediatamente despu&eacute;s de la realizaci&oacute;n de la operaci&oacute;n." Porque adem&aacute;s de la otra y antes de que ellos llegaran, hubo que hacer un proyecto de nota, informando la acci&oacute;n de evacuar a la gente que hab&iacute;a asaltado la Embajada. Est&aacute; elaborada de una forma que se ajustaba al modo que se supon&iacute;a que iba a ocurrir todo.</P>
<P ALIGN="JUSTIFY">"A las 3:39 de la madrugada se retiran el Embajador y el Vicecanciller mexicanos para la Embajada, donde estar&iacute;an presentes a la hora del operativo." Iban a estar all&iacute;, muy bien y con muy buena disposici&oacute;n.</P>
<P ALIGN="JUSTIFY">"A las 3:45 de la madrugada salgo del despacho con Felipe, N&uacute;&ntilde;ez Mosquera y Carlitos"; a Lage ya le hab&iacute;amos dicho que se fuera a descansar, era ya la operaci&oacute;n, e &iacute;bamos a observar c&oacute;mo se desarrollaba la misma.</P>
<P ALIGN="JUSTIFY">"3:51 de la madrugada, analizamos en la Direcci&oacute;n de Contrainteligencia de Ciudad de La Habana" —el mismo lugar donde hab&iacute;amos estado antes—, "con el General de Divisi&oacute;n Carlos Fern&aacute;ndez Gond&iacute;n, el General de Brigada Armando Qui&ntilde;ones Machado y el Jefe del Destacamento Operativo, Jos&eacute; Rodr&iacute;guez, el plan de evacuaci&oacute;n en todos los detalles, con especial &eacute;nfasis en la idea de hacerlo sin portar arma alguna, m&iacute;nimo empleo de la fuerza f&iacute;sica si encontraban resistencia, exhort&aacute;ndolos desde el primer instante a cooperar, que les dijeran: ‘tenemos instrucciones de esto y de esto, les pedimos que cooperen’." Esto, sin perder un segundo: les comunicar&iacute;an su misi&oacute;n. Est&aacute;n todos los ocupantes juntos, los funcionarios no hab&iacute;an podido separarlos, no ten&iacute;an lugar. Estaban en la biblioteca. El jefe del personal ten&iacute;a la instrucci&oacute;n de exhortarlos a cooperar sin perder un segundo. </P>
<P ALIGN="JUSTIFY">"La operaci&oacute;n hab&iacute;a estado siendo elaborada de antemano, minuciosamente, por los jefes y el personal del Destacamento Especial", ya ven&iacute;an trabajando en ella, ten&iacute;an todos los mapas, todos los datos, todas las ideas. All&iacute; lo que se estuvo examinando fue cada paso y todas las eventualidades posibles.</P>
<P ALIGN="JUSTIFY">"El operativo se realiz&oacute; a la hora exactamente planificada, en cuatro minutos y 33 segundos, sin el menor incidente", y lo digo, porque con el reloj este, que es bastante exacto (Lo muestra), lo estuvimos midiendo. Esas im&aacute;genes que aparecieron ah&iacute;, son las im&aacute;genes donde se contemplaba la entrada y salida, tomadas desde fuera de la Embajada: la partida, la marcha de la gente, la llegada. Los minutos, yo los fui contando, no desde el momento en que se inici&oacute; la aproximaci&oacute;n, sino desde el momento en que penetraron en la edificaci&oacute;n hasta el momento en que salieron, hab&iacute;an transcurrido cuatro minutos y 33 segundos. Hab&iacute;amos calculado seis y lo hicieron en menos tiempo.</P>
<P ALIGN="JUSTIFY">"La coordinaci&oacute;n con el Vicecanciller mexicano, el Embajador y el personal diplom&aacute;tico fue precisa, serena y sumamente &uacute;til." Debo decirlo, ese fue el comportamiento del Vicecanciller y del Embajador, muy resuelto. </P>
<P ALIGN="JUSTIFY">No me gusta tanto alguna explicaci&oacute;n que despu&eacute;s brind&oacute; el Embajador; as&iacute; como tengo la man&iacute;a del detalle y de la verdad, es mi deber decir que no me gust&oacute; la idea de que estaban all&iacute; como para vigilarnos a nosotros. Vaya, o vigilar c&oacute;mo se hac&iacute;a todo. Hay tres punticos.</P>
<B><P ALIGN="JUSTIFY">Randy Alonso</B>.- S&iacute;. Ah&iacute;, Comandante, disc&uacute;lpeme que lo interrumpa un momento, Taladrid se&ntilde;alaba —ya que estamos hablando del momento del operativo y de esta operaci&oacute;n— una incongruencia que hay entre la Nota Oficial, que usted dice que se discuti&oacute; con la parte mexicana y que sali&oacute; publicada, donde se habla del deseo. Usted incluso hablaba de que hab&iacute;a un deseo, incluso, acelerado de que se resolviera el problema por la propia situaci&oacute;n interna mexicana, y, por el otro lado, bueno, las declaraciones que Taladrid hablaba del Embajador mexicano, que se le hab&iacute;an presentado tres condiciones a nuestro pa&iacute;s. Nos parece un poco extra&ntilde;o que sale por un lado deseo y por el otro lado de condiciones...</P>
<B><P ALIGN="JUSTIFY">Cmdte.-</B> S&iacute;, la vi por ah&iacute;, e incluso se la ped&iacute; a Taladrid. Lee, por favor, las tres condiciones que se mencionan.</P>
<B><P ALIGN="JUSTIFY">Reinaldo Taladrid</B>.- Dice el embajador Pascoe: "En nuestra solicitud al gobierno de Cuba en este desalojo, planteamos varias condiciones. </P>
<P ALIGN="JUSTIFY">"La primera condici&oacute;n es que planteamos que el gobierno de M&eacute;xico no tendr&iacute;a, a posteriori, la intenci&oacute;n de levantar querella jur&iacute;dica alguna en contra de estas personas. Es decir, nosotros no est&aacute;bamos en la idea de entrar en un conflicto jur&iacute;dico con estas personas, ni proceder, ni participar en una persecuci&oacute;n jur&iacute;dica en contra de estas personas.</P>
<P ALIGN="JUSTIFY">"En segundo lugar, exig&iacute;amos que fuese, ped&iacute;amos que fuese un desalojo con polic&iacute;as desarmados, porque iban a ingresar a una sede diplom&aacute;tica de otro pa&iacute;s, y que en atenci&oacute;n y respeto a ese pa&iacute;s, ped&iacute;amos que los cuerpos de seguridad entrasen desarmados a nuestro local.</P>
<P ALIGN="JUSTIFY">"En tercer lugar, que fuese una acci&oacute;n polic&iacute;aca, de darse el caso, con absoluto respeto a los derechos de estas personas; que ped&iacute;amos que fuese un desalojo pac&iacute;fico, entendiendo, por supuesto, de que de todas maneras est&aacute;bamos hablando de un desalojo."</P>
<B><P ALIGN="JUSTIFY">Cmdte.- </B>Es una l&aacute;stima. Es una l&aacute;stima, realmente, porque tuvieron un comportamiento excelente, &eacute;l y el Vicecanciller, as&iacute; que yo me veo en el deber de decir con exactitud c&oacute;mo fueron las cosas.</P>
<P ALIGN="JUSTIFY">En el primer punto, es rigurosamente cierto, el que se refiere a que no ten&iacute;an intenci&oacute;n de presentar querella. Pero el segundo y el tercero, no voy a decir que se trata de una mentira, voy a decir, delicadamente, que es la diferencia entre la verdad y la ficci&oacute;n, y puedo probarlo. Aqu&iacute; tengo la carta famosa y dice textualmente:</P>
<P ALIGN="JUSTIFY">"Se&ntilde;or Ministro:</P>
<P ALIGN="JUSTIFY">"Tengo a honra dirigirme a Vuestra Excelencia, para referirme a los lamentables hechos ocurridos el mi&eacute;rcoles 27 de febrero en curso, a las 22:45 horas, cuando un grupo de personas ingresaron violentamente a la canciller&iacute;a de la Embajada.</P>
<P ALIGN="JUSTIFY">"Como he sabido, esa noche varios cientos de personas rodearon nuestras instalaciones con la intenci&oacute;n de invadirlas. Desafortunadamente, a pesar de que autoridades polic&iacute;acas intentaron resguardar el local, un grupo de 17 individuos logr&oacute; ingresar estrellando un autob&uacute;s contra la puerta principal, lo que ocasion&oacute; heridas de importancia a dos personas que viajaban con ellos." Debo aclarar que fueron m&aacute;s de dos, fueron nueve en total los heridos. Cinco eran polic&iacute;as o personas civiles, si incluimos el momento en que apedrean un autob&uacute;s para pararlo y a un ciudadano particular de un autom&oacute;vil y otras personas, como un viajero del autob&uacute;s que qued&oacute; bastante herido, ya que no pudo bajarse y fue gravemente herido cuando embistieron el &oacute;mnibus contra la verja, cuatro de los que asaltaron ese veh&iacute;culo, o de los que quisieron aprovechar el instante del autob&uacute;s para penetrar. Son nueve los heridos, no son dos; pero &eacute;l dice: "Dos personas que viajaban con ellos y que pudieron ser atendidos por los servicios m&eacute;dicos de la ciudad."</P>
<P ALIGN="JUSTIFY">S&iacute;, porque nos pidieron de inmediato que les envi&aacute;ramos m&eacute;dicos para examinarlos y que evacu&aacute;ramos los heridos graves que estaban all&iacute;. Hubo que evacuar a esos y otros, porque a los otros los hirieron cuando apedrearon un autob&uacute;s y cuando trataron de quitarle un autom&oacute;vil a un ciudadano que pasaba por un lugar pr&oacute;ximo.</P>
<P ALIGN="JUSTIFY">"Otras cuatro personas ingresaron, seg&uacute;n su propio decir", porque no todos ingresaron en el autob&uacute;s. Yo creo que tres brincaron por la Nunciatura que est&aacute; contigua y se introdujeron en la Embajada, fueron descubiertos al otro d&iacute;a en un ba&ntilde;o, por eso dice:</P>
<P ALIGN="JUSTIFY">"Otras cuatro personas ingresaron —seg&uacute;n su propio decir—, uno desde la calle 14, y el resto por los terrenos de la adyacente Nunciatura Apost&oacute;lica; en total 21 personas permanecen a&uacute;n en las Oficinas de la Embajada de M&eacute;xico."</P>
<P ALIGN="JUSTIFY">Contin&uacute;a la carta. "No obstante los innumerables requerimientos que se les han hecho para que abandonen en forma pac&iacute;fica el recinto, se han negado a hacerlo. Ante tales circunstancias, y aun cuando el gobierno de M&eacute;xico no pretende hacer acusaciones formales contra ninguna de estas personas, me veo en la necesidad de solicitar a Vuestra Excelencia que disponga lo necesario para el desalojo de la Embajada.</P>
<P ALIGN="JUSTIFY">"Aprovecho la oportunidad para reiterar a Vuestra Excelencia...", etc&eacute;tera.</P>
<P ALIGN="JUSTIFY">Bien, aqu&iacute; est&aacute;, con la firma, con todo (La muestra). Como ustedes ven, nada de los otros dos puntos aparece por ning&uacute;n lado. </P>
<P ALIGN="JUSTIFY">Realmente, en el parte oficial n&uacute;mero tres, que tuvimos la delicadeza de mostr&aacute;rselo, ya elaborado por nosotros el proyecto, fui yo el que introdujo la siguiente frase: "El gobierno mexicano expres&oacute; su deseo de que dicha medida fuese cumplimentada de modo que se evitara cualquier da&ntilde;o f&iacute;sico a los intrusos y con empleo m&iacute;nimo de la fuerza." Esa frase la introduje yo, porque yo hab&iacute;a redactado el proyecto y se lo mostr&eacute;. Hubo una palabra que Iruegas sugiri&oacute;. </P>
<B><P ALIGN="JUSTIFY">Randy Alonso.-</B> La palabra intruso.</P>
<B><P ALIGN="JUSTIFY">Cmdte.- </B>¡Ah!, quer&iacute;an poner la palabra "intrusos" y yo hab&iacute;a utilizado la palabra "asaltantes". Se acept&oacute; de inmediato la sugerencia.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n fui quien dio instrucciones al jefe del destacamento de que no llevaran arma alguna. Porque, ¿qui&eacute;n tiene derecho a pedir o exigir que los hombres entraran sin armas en el edificio? ¿Y si ten&iacute;an armas escondidas por all&iacute;, o alguno las haya introducido por la Nunciatura o por cualquier otro lugar? Fui yo el que les dio las instrucciones de no llevar armas, como antes les hab&iacute;a dado instrucciones a los custodios de la sede de no usar las armas cuando estaban all&iacute;, en un momento en que estaban en minor&iacute;a y se trataba de un grupo peque&ntilde;o de polic&iacute;as frente a m&aacute;s de 200 individuos que pugnaban por penetrar en la sede y ya se hab&iacute;a producido alg&uacute;n tumulto, alg&uacute;n forcejeo. Cuando el autob&uacute;s irrumpe, de milagro no mata a dos custodios que estaban all&iacute; pr&oacute;ximos a la garita, y otros dos los salvaron apart&aacute;ndolos bruscamente para evitar que fuesen aplastados contra la verja. </P>
<P ALIGN="JUSTIFY">Entonces los otros aspirantes a invadir la sede, que no estaban muy lejos, viendo lo del autob&uacute;s, que entra a toda velocidad por una calle determinada, arremeten contra la verja, trataron de aprovechar la confusi&oacute;n y el momento para entrar en la sede. Los hombres que la proteg&iacute;an, luchando valientemente, lograron impedir que se introdujeran en la instalaci&oacute;n cientos de personas. Ese fue el m&eacute;rito de los que estaban all&iacute; de custodio, y era, repito, un n&uacute;mero reducido.</P>
<P ALIGN="JUSTIFY">Llega un momento en que se producen fuertes forcejeos y hay, incluso, dos periodistas que en aquella situaci&oacute;n resultaron afectados, no s&eacute; si recibieron alg&uacute;n golpe y perdieron un equipo de filmaci&oacute;n y una c&aacute;mara fotogr&aacute;fica. Se ha estado en contacto con ellos, se han portado muy decentes, comprenden; la polic&iacute;a no ten&iacute;a por qu&eacute; agredir periodistas, pero imag&iacute;nense un grupo reducido de polic&iacute;as que le lanzan un &oacute;mnibus que por poco mata a varios, y est&aacute;n all&iacute;. Ninguno de ellos us&oacute; armas de fuego ni para hacer unos disparos al aire, y los otros aprovechan para tratar de entrar por la brecha del &oacute;mnibus. Tengo entendido —porque he mandado a investigar— que fue en ese momento en que resultan afectados dos periodistas, a eso de las 10:30, m&aacute;s o menos, que estaban, l&oacute;gicamente, como periodistas, tomando los sucesos. </P>
<P ALIGN="JUSTIFY">No s&eacute; si aparecieron algunos custodios con unos perros por all&iacute;, no s&eacute; en qu&eacute; lugar. Yo ni me explico qu&eacute; hac&iacute;an los perros all&iacute;, no hac&iacute;a falta ning&uacute;n perro, nunca andamos usando perros para guardar el orden en esas circunstancias, la gente tiene suficiente valor, y qui&eacute;n sabe por qu&eacute; llevaron unos perros por all&aacute;, creo que salieron hasta por televisi&oacute;n. Si nosotros no usamos ni caballos, ni gases lacrim&oacute;genos, ni carros de bomberos y otros medios similares, todo eso que utilizan en Occidente todos los d&iacute;as para reprimir a trabajadores en huelga y personas que protestan, me pregunto que papel pueden jugar los perros. </P>
<P ALIGN="JUSTIFY">Tenemos la gloria y el honor que lo que ponemos es el pecho, cuando se trata de gente que est&eacute; desarmada, y todo el valor necesario cuando se trata de gente armada y en combate limpio; lo ha demostrado m&aacute;s de una vez nuestro pueblo. Pero hasta unos perros salieron a relucir por ah&iacute;. ¡Ah!, a alguien se le ocurri&oacute; llevar unos perros por all&iacute;. Los perros son para otras misiones, que yo sepa, ¿no? En casos como esos, hay otras cosas mucho m&aacute;s efectivas: si se lanzan unos gases lacrim&oacute;genos o gas mostaza, se dispersa a todo el mundo. Pero nunca hemos utilizado esos medios, ni hemos tenido necesidad de hacerlo. Es nuestra decencia lo que dio lugar a que tuvieran que luchar all&iacute;, a brazo partido, con aquellos ciudadanos enga&ntilde;ados y confundidos. No usaron armas, si no, ¿cu&aacute;ntos heridos se habr&iacute;an producido all&iacute;, donde alrededor de 200 personas iban detr&aacute;s del &oacute;mnibus? Es as&iacute;.</P>
<B><P ALIGN="JUSTIFY">Randy Alonso</B>.- Hubiera llevado a una provocaci&oacute;n mucho m&aacute;s grave, si no se llega a parar esa avalancha.</P>
<B><P ALIGN="JUSTIFY">Cmdte</B>.- No, no, acu&eacute;rdate que esa es una "peque&ntilde;a provocaci&oacute;n". Todo eso que estoy contando es una "peque&ntilde;a provocaci&oacute;n", no olvidarse.</P>
<P ALIGN="JUSTIFY">¿Qui&eacute;n puede exigirnos c&oacute;mo van a ir los hombres y c&oacute;mo se van a proteger?, solo nosotros pod&iacute;amos dar esa orden. Y no habr&iacute;amos admitido condiciones, porque en tales circunstancias pod&iacute;amos responder: "Pues no." Seguiremos protegiendo la Embajada, que es nuestro deber. </P>
<P ALIGN="JUSTIFY">Si pensar que &iacute;bamos a hacer otra cosa aceptando condiciones que pon&iacute;an en duda la rectitud y la limpieza con que siempre hemos actuado, habr&iacute;a sido inaceptable. Nosotros no ten&iacute;amos inter&eacute;s alguno en invadir territorio mexicano, ni penetrar all&iacute;, al contrario. ¿Y si hubieran estado armados los ocupantes? Con qu&eacute; derecho se les pod&iacute;a decir a los hombres: "Vayan sin armas." </P>
<P ALIGN="JUSTIFY">No obstante corrimos el riesgo, porque tambi&eacute;n existe la psicolog&iacute;a, el estado an&iacute;mico en que pod&iacute;an estar los ocupantes, la sorpresa con que se hiciera todo en detalle, la habilidad de los hombres, su entrenamiento, de modo que a&uacute;n con armas podr&iacute;an ser desalojados. Pero, bueno, les quiero decir que este tipo de inexactitudes a uno le duele, ¿no? A nosotros no hab&iacute;a que ponernos condiciones, nosotros introdujimos aquella frase porque el Vicecanciller, como le&iacute; anteriormente, cuando lleg&oacute; dijo que "esas personas se negaban a abandonar la Embajada, etc&eacute;tera, y sugiri&oacute; la posibilidad de evacuarlos en la madrugada, de manera discreta y sin uso excesivo de fuerza."</P>
<P ALIGN="JUSTIFY">Hay algo m&aacute;s: si nosotros quer&iacute;amos cooperar con el gobierno de M&eacute;xico en una decisi&oacute;n justa y honorable, ten&iacute;amos que esmerarnos para que ninguno resultara golpeado o herido; no solo se trataba de una tradici&oacute;n de nuestra Revoluci&oacute;n que hemos mantenido siempre, sino tambi&eacute;n de la consideraci&oacute;n por el gobierno mexicano, nadie ten&iacute;a que ped&iacute;rnoslo, si no existiera confianza, si nosotros fu&eacute;ramos unos esbirros, si nosotros fu&eacute;ramos a tirar granadas, disparar o algo parecido... As&iacute; que yo lo siento, pero me veo obligado a aclararlo: es ficci&oacute;n, y lo tengo probado aqu&iacute;.</P>
<P ALIGN="JUSTIFY">M&aacute;s bien fuimos presionados fuertemente, y m&aacute;s de una vez, realmente, para que actu&aacute;ramos r&aacute;pido. </P>
<B><P ALIGN="JUSTIFY">Arleen Rodr&iacute;guez</B>.- Comandante, pero la primera condici&oacute;n tampoco es condici&oacute;n, yo veo; porque cuando ellos dicen que no los van a juzgar, no es una condici&oacute;n.</P>
<B><P ALIGN="JUSTIFY">Cmdte.- </B>Eso es asunto de ellos, pero nosotros tenemos jurisdicci&oacute;n sobre cualquier hecho delictivo que ocurra en nuestro pa&iacute;s. Ellos tienen derecho a establecer o no querella penal.</P>
<P ALIGN="JUSTIFY">¿Pero debemos nosotros permitir la impunidad de los hechos? ¿Qu&eacute; garant&iacute;a le quedar&iacute;a al resto de las embajadas cada vez que les quieran lanzar un &oacute;mnibus, un cami&oacute;n, o una rastra blindada para entrar en una embajada? Eso est&aacute; dicho hace rato, que de aqu&iacute; no saldr&aacute; jam&aacute;s nadie que penetre en una embajada por la fuerza, ¡jam&aacute;s obtendr&aacute; permiso de salida! Y hace tiempo ya que deb&iacute;an aprenderlo los que lo pretendan. Se constituir&aacute;n en residentes permanentes y ninguna embajada quiere residentes permanentes, porque ya han experimentado lo que son algunos residentes permanentes, que si se descuidan, como son lumpen, como regla se quiere hacer due&ntilde;os de las embajadas.</P>
<P ALIGN="JUSTIFY">Este problema habr&aacute; que analizarlo tambi&eacute;n aqu&iacute;, del derecho a asilo mismo se abus&oacute; much&iacute;simo, no hay m&aacute;s que ver las p&aacute;ginas de los primeros a&ntilde;os de la Revoluci&oacute;n, miles salieron, algunas embajadas se llenaban como panales de miel. Los llevaban, porque era parte de la propaganda y la campa&ntilde;a contra Cuba, en virtud del famos&iacute;simo derecho de asilo.</P>
<P ALIGN="JUSTIFY">En todos estos a&ntilde;os de Revoluci&oacute;n, que yo recuerde, Cuba nunca ha usado el derecho de asilo, nunca se ha asilado nadie en una embajada, que recuerde, aunque trato de romperme la cabeza. ¿Y ahora qu&eacute;, va a ser el derecho a penetrar por la fuerza en las embajadas? No, no lo vamos a admitir. Esa es nuestra facultad y nuestro deber, y les aseguro que lo lamento.</P>
<P ALIGN="JUSTIFY">Pero, bueno, el Embajador es reportero, he hablado varias veces con &eacute;l. Lo recib&iacute; el mismo d&iacute;a que lleg&oacute; aqu&iacute; a La Habana, y al otro d&iacute;a vi por los cables varios reportajes publicados en la prensa mexicana sobre temas relacionados con el encuentro. Tiene el h&aacute;bito de ser reportero. Cada vez que tengo un encuentro, es reportado por aqu&iacute;, por all&aacute; y por veinte lugares, y el reportaje es el reportaje, hasta se puede admitir que la ficci&oacute;n sea utilizada en un reportaje; pero en cosas tan esenciales y tan de principio como es este asunto, no puedo resignarme a aceptar una ficci&oacute;n.</P>
<P ALIGN="JUSTIFY">¿Hay algo m&aacute;s? ¿Quieren ustedes saber algo m&aacute;s?</P>
<B><P ALIGN="JUSTIFY">Randy Alonso</B>.- Yo, incluso, coincido con Arleen, que en el caso de la primera no puede ser ni siquiera una condicionante, cuando el propio Embajador en la conferencia de prensa reconoce que est&aacute; en la jurisdicci&oacute;n de Cuba el juzgar los sucesos y aplicar las leyes del territorio cubano, que es, realmente, a donde pertenecen los ciudadanos que penetraron en esa Embajada; por lo tanto, no puede haber condicionante en la actitud de M&eacute;xico en no juzgarlos ellos, o en no pedir un juicio contra esas personas.</P>
<B><P ALIGN="JUSTIFY">Cmdte.- </B>Eso no se cuestiona, &eacute;l no lo ha cuestionado; pero adereza la historia con algunas cosas que no tienen nada que ver con una realidad en que nosotros hemos sido presionados, durante un mont&oacute;n de horas, para dar una respuesta. Hemos estado preparados, hasta le consultamos la nota, y a partir de lo que pidi&oacute; &eacute;l mismo que hici&eacute;ramos, adem&aacute;s, de nuestros principios, y porque nuestro prop&oacute;sito era ayudar al Presidente mexicano, colaborar con la verdad, cuando vinieran la mafia y los facinerosos a decir horrores, a declarar la guerra, a decidir un rid&iacute;culo boicot a M&eacute;xico. Tendr&aacute;n que boicotear los autom&oacute;viles que se fabrican en M&eacute;xico y ellos usan, tendr&aacute;n que boicotear miles de renglones que fabrican las maquiladoras en M&eacute;xico. Cualquiera se r&iacute;e, me imagino que los mexicanos se est&eacute;n riendo en este momento de eso. </P>
<P ALIGN="JUSTIFY">Esta es la realidad, y puedo decir, reto al que lo niegue, que es una tonter&iacute;a bien grande.</P>
<P ALIGN="JUSTIFY">¿Hay algo m&aacute;s? ¿Quieren preguntar algo? A m&iacute; me faltar&iacute;an dos bober&iacute;as, pero ya le tengo miedo a la hora, el otro d&iacute;a terminamos como a las 11:00, no quiero que se repita la historia; pero s&iacute; quiero decirles, a prop&oacute;sito de esto, cu&aacute;nta verdad hab&iacute;a en esa primera nota, cuando dijimos que eran lumpens y delincuentes. </P>
<P ALIGN="JUSTIFY">Aqu&iacute; est&aacute; la carpeta esta, que contiene los antecedentes penales y policiales de 122 personas que fueron arrestadas durante la noche del 27, la madrugada y el d&iacute;a 28 de febrero, por intento de penetrar por la fuerza en la Embajada de M&eacute;xico. Aqu&iacute; hay 122 personas, aparte de los 13. </P>
<B><P ALIGN="JUSTIFY">Randy Alonso</B>.- Que esos 13 eran el 64% de los que hab&iacute;an penetrado, la gran mayor&iacute;a. </P>
<B><P ALIGN="JUSTIFY">Cmdte.- </B>Y esta puede estar cerquita, o m&aacute;s o menos la mitad, porque algunos "bichos" se fueron, entre aquellos que estaban tratando de entrar y que fueron arrestados. Despu&eacute;s, desde luego, se fueron reforzando las fuerzas policiales. Es cierto que a las 9:30 de la noche se increment&oacute; el n&uacute;mero de los que trataban de entrar. Eso tiene una explicaci&oacute;n. Aqu&iacute; est&aacute;n nombres y apellidos, carn&eacute; de identidad, ocupaci&oacute;n, si la ten&iacute;a, residencia. Algunos han discutido sobre causas, si era por tal causa o no, cu&aacute;l es la causa. </P>
<P ALIGN="JUSTIFY">Aqu&iacute; est&aacute;n aquellos individuos que fueron sancionados, y m&aacute;s de una vez, o estaban bajo fianza, o, tomando en cuenta la baja peligrosidad de algunos, fueron advertidos y puestos en libertad. Por ejemplo, mujeres hay muy pocas, y precisamente para ahorrar amarguras y humillaciones, no queremos mencionarlas. Hay muy pocas, algunas estaban advertidas, y m&aacute;s de una vez, por jineterismo. No deseamos publicar sus nombres, a lo mejor se reivindican y en un futuro son honorables damas. Pero aqu&iacute; est&aacute; todo, unas paginitas. Uno cualquiera escogido al azar. Antecedentes: procesado por robo con fuerza en 1999 (denuncias 1367/99, 1487/99, 3317/99 y 3357/99). Otro, abriendo cualquier p&aacute;gina de este volumen. Antecedentes: detenido en 1994 por robo con violencia. En 1996 procesado por tenencia de arma blanca (denuncia 11412/96). En 1996 fue procesado por desorden en establecimiento penitenciario (denuncia 11021/96). En 1997 procesado por desorden p&uacute;blico (denuncia 11313/97). Cumpli&oacute; sanci&oacute;n en 1997 por robo con violencia. En 1998 procesado por robo con violencia. En 2001 fue detenido para investigaciones. Otro m&aacute;s, cualquiera. Antecedentes: en 1998 cumpli&oacute; sanci&oacute;n por robo con fuerza; en 1999 fue procesado por violaci&oacute;n de domicilio (denuncia 376/99); en el 2000 cumpli&oacute; sanci&oacute;n por robo con fuerza. La lista prosigue hasta 122. Hay casos peores. Una verdadera colecci&oacute;n de personas con antecedentes penales y policiales que fueron arrestadas tratando de penetrar en la Embajada de M&eacute;xico, a los que hay que a&ntilde;adir 13 de los que ingresaron en el &oacute;mnibus. Podr&iacute;a decirse que dos de cada cinco eran delincuentes. El resto personas marginales y antisociales. ¿Qu&eacute; habr&iacute;a ocurrido si todos hubiesen penetrado en la sede de la Embajada atendiendo a la invitaci&oacute;n de la mal llamada radio "Mart&iacute;"?</P>
<P ALIGN="JUSTIFY">Algo m&aacute;s, cuatro o cinco dijeron que eran estudiantes. Se investig&oacute; bien y ninguno era estudiante, solo uno, que creo que fue de los 12 que estaban en la Embajada, era estudiante en una escuela de oficio.</P>
<B><P ALIGN="JUSTIFY">Randy Alonso</B>.- ¿Alg&uacute;n profesional, Comandante?</P>
<B><P ALIGN="JUSTIFY">Cmdte.- </B>Esp&eacute;rate (Revisa documento). Ninguno, ni uno solo es profesional, ni uno solo es intelectual, ni uno solo es artista; quiz&aacute;s habr&iacute;a alguno que tocaba la guitarra por all&iacute; por el barrio suyo (Risas). Pero vean bien, ni uno solo es estudiante universitario —lo ten&iacute;a por aqu&iacute; casi como conclusi&oacute;n.</P>
<P ALIGN="JUSTIFY">"Debo se&ntilde;alar que del total, que fueron varios cientos, casi ninguno desempe&ntilde;aba un trabajo estable", trabajo de asediar turistas y cosas por el estilo, no es un trabajo muy estable ni muy honorable.</P>
<P ALIGN="JUSTIFY">"Eran, como norma, vagos habituales, y se buscaban la vida en actividades il&iacute;citas" —f&iacute;jense bien como digo, "eran como norma", quiere decir que siempre hay alguna excepci&oacute;n—, muy pocos expresaron que lo hac&iacute;an por embullo y esp&iacute;ritu de aventura.</P>
<P ALIGN="JUSTIFY">"La calificaci&oacute;n de lumpens y delincuentes es absolutamente exacta, no se puede encontrar entre ellos un solo profesional de los cientos de miles con que cuenta nuestro pa&iacute;s, y ni un solo intelectual, artista o estudiante universitario.</P>
<P ALIGN="JUSTIFY">"Cuba, la verdadera Cuba, no ten&iacute;a nada que ver en lo absoluto con aquella escoria irresponsable y marginal, utilizada para la provocaci&oacute;n imperialista." Eso no ten&iacute;a nada que ver con este pa&iacute;s: Est&aacute;n llenas las escuelas, las nuevas, con 3 500 alumnos, 2 000 por all&aacute;, instructores de arte, de m&uacute;sica, de cientos de cosas en este pa&iacute;s, escuelas de trabajadores sociales, y las que estamos haciendo de decenas de miles de alumnos entre 17 y 30 a&ntilde;os que est&aacute;n en las escuelas de formaci&oacute;n integral de j&oacute;venes. Ni uno solo de ellos, que eran muchos en la capital, del llamado en un tiempo el eslab&oacute;n perdido.</P>
<P ALIGN="JUSTIFY">Ahora, esto nos llama a una realidad, esto justifica el colosal esfuerzo que hace el pa&iacute;s ahora, porque esta categor&iacute;a, se&ntilde;ores, debe desaparecer de nuestra sociedad, por la &uacute;nica v&iacute;a que es la v&iacute;a de los programas de educaci&oacute;n y de cultura, que estamos llevando a cabo por todos los medios.</P>
<P ALIGN="JUSTIFY">Ya lo he dicho alguna vez, la relaci&oacute;n que hay entre educaci&oacute;n, cultura y delito. Tenemos muchas informaciones y sobre eso estamos trabajando, porque todas esas escorias se van formando por imperfecciones del socialismo, del hecho de que no exista todav&iacute;a una verdadera igualdad de posibilidades para todos los ni&ntilde;os. De eso se ha hablado en unos cuantos lugares. ¿Para qu&eacute; est&aacute;n los miles de trabajadores sociales que estamos formando y las escuelas? ¿Por qu&eacute; hemos pesado 2 200 000 ni&ntilde;os de 0 a 15 a&ntilde;os? Y ¿por qu&eacute; estamos distribuyendo 97 000 cuotas a aquellos que est&aacute;n por debajo del peso de acuerdo con la edad?, porque hasta la inteligencia del ni&ntilde;o se afecta si no recibe la alimentaci&oacute;n adecuada. </P>
<P ALIGN="JUSTIFY">¿Por qu&eacute; hemos visitado 505 000 n&uacute;cleos de la capital? ¿Por qu&eacute; las Brigadas Universitarias de Trabajo Social visitaron 76 400 ni&ntilde;os que viven en los llamados barrios marginales? ¿Por qu&eacute; y para qu&eacute;? Es que estamos muy conscientes de lo que debe ser una sociedad enteramente justa y muy decididos a alcanzarla.</P>
<P ALIGN="JUSTIFY">¿Por qu&eacute; vamos a revolucionar la ense&ntilde;anza primaria, a pesar de que en nuestro pa&iacute;s los ni&ntilde;os de primaria y secundaria tienen el doble de conocimientos que el promedio de Am&eacute;rica Latina? ¿Por qu&eacute; estamos buscando reducir el n&uacute;mero de ni&ntilde;os por maestro y por aula? ¿Por qu&eacute; nos proponemos revolucionar totalmente la ense&ntilde;anza secundaria, que es la etapa m&aacute;s importante y m&aacute;s cr&iacute;tica de los adolescentes? Y no estamos so&ntilde;ando, estamos haciendo cosas, y hemos visto los resultados, no son teor&iacute;as peregrinas. </P>
<P ALIGN="JUSTIFY">Ah, pero hoy tenemos todo el capital humano, toda la experiencia y todas las motivaciones del mundo para hacerlo. </P>
<P ALIGN="JUSTIFY">Que Estados Unidos aplique, como dijo alguien, una ley de ajuste cubano; que abran las puertas de Estados Unidos a los mexicanos en vez de asesinarlos cuando cruzan la frontera; que abran esas puertas que dicen que les abren a los cubanos, sin que les importe un bledo ni&ntilde;os, mujeres y, especialmente, adultos que mueren cruzando la frontera de M&eacute;xico, muchos m&aacute;s cada a&ntilde;o que todos los que murieron en los 29 a&ntilde;os del muro de Berl&iacute;n y veremos qu&eacute; pasa.</P>
<P ALIGN="JUSTIFY">¿Por qu&eacute; no legalizan la situaci&oacute;n de los 4 millones de mexicanos que est&aacute;n ilegales en Estados Unidos y que no pueden ir a visitar a la familia, porque entonces tienen que jugarse la vida constantemente, yendo y viniendo?</P>
<P ALIGN="JUSTIFY">Todos estos son temas sobre los cuales yo le pregunt&eacute; al presidente Fox; no voy a decir nada del contenido de sus respuestas, pero digo que es un tema important&iacute;simo, el problema de la migraci&oacute;n y la explicaci&oacute;n de lo que es la Ley de Ajuste Cubano. ¿Por qu&eacute; nosotros no pedimos una Ley de Ajuste Cubano para otros pa&iacute;ses?, porque es una ley asesina. M&aacute;s bien pedimos recursos para el desarrollo; m&aacute;s bien pedimos que cese la explotaci&oacute;n y el saqueo; m&aacute;s bien pedimos educaci&oacute;n, salud y empleo para los pueblos de Am&eacute;rica Latina, antes que pedir una ley de ajuste. Pero con todo el derecho del mundo, si se han abierto las fronteras entre M&eacute;xico y Estados Unidos, para el tr&aacute;nsito de capitales y el tr&aacute;nsito de mercanc&iacute;as, ¿por qu&eacute; no se abre para los seres humanos, en vez de matarlos? Esa es la pregunta que le har&iacute;a yo al Vocero del Departamento de Estado que dijo las tonter&iacute;as que dijo. ¿A qui&eacute;n le van a tomar el pelo con eso, a estas horas, con todas esas mentiras, hipocres&iacute;as y demagogia?</P>
<P ALIGN="JUSTIFY">Igual que arman ese libelo sobre los derechos humanos en otros pa&iacute;ses; hay tanta hipocres&iacute;a, tanta mentira, tanta demagogia y tanto cinismo, que pienso que ese documento solo servir&iacute;a para uso sanitario. Es para eso que, a mi juicio, sirve ese documento en que invierten su tiempo, dicho con todo respeto por la sanidad (Risas). Es cuento, es historieta, es mentira, no tienen argumentos, no tienen nada, est&aacute;n desprovistos, est&aacute;n hu&eacute;rfanos y est&aacute;n llenos de contradicciones. Lo que pregunto es, ¿cu&aacute;ndo van a dejar de matar mexicanos que emigran hacia el territorio que les arrebataron por la fuerza y realizan all&iacute; los trabajos m&aacute;s duros que nadie hace? Mientras ac&aacute; ganan..., todo el mundo sabe lo que ganan. </P>
<P ALIGN="JUSTIFY">Yo estoy hablando de temas, de todos esos temas, hay bastantes temas y cosas que discutir, y cosas comunes entre los mexicanos y nosotros. Nosotros demandando que supriman la ley asesina, los mexicanos luchando para que se humanicen las relaciones, los problemas migratorios entre M&eacute;xico y Estados Unidos. </P>
<P ALIGN="JUSTIFY">Cu&aacute;ntas cosas se pudieran decir y discutir sobre derechos humanos, pero no hablan de eso, ni se preocupan de los ni&ntilde;os que mueren como chinches en Am&eacute;rica Latina y el mundo subdesarrollado. Debieran decir que por cada 1 000 ni&ntilde;os que nacen, mueren menos ni&ntilde;os que los que mueren en Estados Unidos; debieran decir que aqu&iacute; los ni&ntilde;os reciben 13 vacunas, y que si viajan all&aacute; es con el menor &iacute;ndice de SIDA entre todos los pa&iacute;ses de Am&eacute;rica Latina, con la mejor salud y la mejor educaci&oacute;n, hasta eso, porque es muy posible que incluso los elementos antisociales de los que hemos hablado lleguen, por lo menos, hasta noveno grado. </P>
<P ALIGN="JUSTIFY">Nosotros sabemos lo que estamos haciendo, no van a poder discutir con nosotros; est&aacute;n ro&ntilde;osos por su impotencia, porque no han podido destruir a la Revoluci&oacute;n y no lo podr&aacute;n jam&aacute;s, a pesar de todas las perfidias y agresiones, calumnias y mentiras que hemos padecido. </P>
<P ALIGN="JUSTIFY">Nadie tiene m&aacute;s confianza que nosotros en nuestro pa&iacute;s, en la Revoluci&oacute;n, en su obra, en la clase de pueblo con que se cuenta, ninguno de cuyos excelentes ciudadanos aparece en esta lista.</P>
<P ALIGN="JUSTIFY">Y aun por estos, con antecedentes delictivos, hay que luchar. Y nosotros estamos haciendo algunos programitas de los que no hemos hablado.</P>
<P ALIGN="JUSTIFY">Se habla de reeducaci&oacute;n, y nosotros decimos que no puede reeducarse a alguien que nunca haya sido educado. Nosotros tenemos muchas ideas en torno al tema. ¡Ah!, pero con realismo, lo que puede y lo que no puede hacerse; llevar&aacute; tiempo, pero al ritmo que vamos ahora, no tardar&aacute; mucho. Vamos a ver lo que pasar&aacute; dentro de cinco o diez a&ntilde;os.</P>
<P ALIGN="JUSTIFY">No sentimos desprecio por esta gente. Es necesario sancionarlos, no a todos, sino a los que de alguna forma all&iacute; tiraron piedras y ocasionaron da&ntilde;os a otras personas. Calculo que alrededor de 130 tendr&aacute;n que comparecer ante los tribunales de justicia, por los delitos de car&aacute;cter com&uacute;n cometidos. No van a decir ahora que son presos de conciencia y disidentes. Por el momento andan buscando c&oacute;mo sacar lasca del incidente, y c&oacute;mo defender a los que fueron arrestados por la provocaci&oacute;n imperialista.</P>
<P ALIGN="JUSTIFY">No, nosotros somos los que los vamos a defender; pero, a la vez, los vamos a castigar. ¿A todos? No, porque al que no tenga realmente un &iacute;ndice de peligrosidad no ser&iacute;a necesario. Hay que diferenciarlos bien, hay que trabajar con todos independientemente de la sanci&oacute;n que les corresponda, ver cu&aacute;l ha sido su vida y llevarlos a un compromiso con la sociedad. </P>
<P ALIGN="JUSTIFY">Lo que hicieron los del &oacute;mnibus es grave, las agresiones contra otras personas son graves, por ello les respondimos a los representantes mexicanos que no pod&iacute;amos hacer compromisos. El que hace esto debe saber que tiene su sanci&oacute;n y que no saldr&aacute; jam&aacute;s de Cuba el que entre de esa forma en una embajada. Y la seguridad de las embajadas la garantizaremos, como en ning&uacute;n otro lugar, no haremos ninguna concesi&oacute;n que implique eso.</P>
<P ALIGN="JUSTIFY">Y de todos ellos, de los que estuvieron, de los que tiraron una piedra, ahora se conocen los datos con m&aacute;s precisi&oacute;n que el 27 &oacute; el 28. Ahora se han obtenido todos los datos, porque inicialmente estaban en distintos lugares, en una estaci&oacute;n o en otra, a medida que los iban deteniendo all&iacute; sobre el terreno; pero en correspondencia con la falta y las caracter&iacute;sticas de cada uno de ellos, ser&aacute;n presentados a los tribunales de justicia. Esto deben irlo sabiendo desde ahora. ¡Ah!, y alg&uacute;n gusanillo andaba mezclado por all&iacute;; ellos buscaron la provocaci&oacute;n, buscaron el desorden, pero no sab&iacute;an con lo que se iban a topar y se toparon.</P>
<P ALIGN="JUSTIFY">Bien, hay algunos compatriotas que han emitido sus opiniones, aqu&iacute; las tenemos. Si quieren hasta leemos las del d&iacute;a 2, las de ayer, a ver a qu&eacute; velocidad leo opiniones para que la gente sepa que se toman en cuenta, se escuchan, se recogen. Ac&aacute; hay 742 opiniones en 13 provincias; las voy a leer, digan lo que digan.</P>
<P ALIGN="JUSTIFY">"Estados Unidos se equivoc&oacute; nuevamente, a esos brutos todo les sale mal." </P>
<P ALIGN="JUSTIFY">Estas pueden ser opiniones representativas, porque nosotros, las que no dejamos de poner, aunque sea una, son las que sean opuestas.</P>
<P ALIGN="JUSTIFY">"Quisieron repetir lo de la Embajada del Per&uacute;, pero los cogieron y los sacaron. Se les ech&oacute; a perder el show que ten&iacute;an preparado.</P>
<P ALIGN="JUSTIFY">"El show en la Embajada de M&eacute;xico fue preparado para acusarnos ante la Comisi&oacute;n de Derechos Humanos de Ginebra.</P>
<P ALIGN="JUSTIFY">"Eso solo lo hace este pa&iacute;s, sacar el personal que se meti&oacute; en la Embajada sin portar arma alguna; en otro lugar lo sacan a patadas.</P>
<P ALIGN="JUSTIFY">"Ah&iacute; tiene el gobierno mexicano una buena respuesta por estarse reuniendo con contrarrevolucionarios en La Habana.</P>
<P ALIGN="JUSTIFY">"Fue contundente la respuesta a los provocadores de la mafia de Miami; por cada uno de estos locos, en Cuba hay cientos de j&oacute;venes con excelentes m&eacute;ritos.</P>
<P ALIGN="JUSTIFY">"Aqu&iacute; estamos preparados para lo que sea, que ni piensen en Miami que los grup&uacute;sculos contrarrevolucionarios van a tumbar esto.</P>
<P ALIGN="JUSTIFY">"Muy buena la conferencia de prensa que brind&oacute; el Embajador de M&eacute;xico en Cuba.</P>
<P ALIGN="JUSTIFY">"Al parecer el Embajador de M&eacute;xico en Cuba y el Canciller no hablan el mismo idioma.</P>
<P ALIGN="JUSTIFY">"Parece que el Canciller de M&eacute;xico no sabe que aqu&iacute; rep&uacute;blica y Revoluci&oacute;n es una misma cosa.</P>
<P ALIGN="JUSTIFY">"Esperamos que el presidente Fox haga declaraciones concretas sobre este problema y ratifique o rectifique.</P>
<P ALIGN="JUSTIFY">"El gobierno de M&eacute;xico ahora se hace el inocente, pero en el fondo todo esto es su culpa.</P>
<P ALIGN="JUSTIFY">"Yo no veo muy clara la posici&oacute;n de M&eacute;xico con Cuba, quiere estar con Dios y con el Diablo."</P>
<P ALIGN="JUSTIFY">Se est&aacute; produciendo lo que nosotros tem&iacute;amos, que se produjera ese tipo de reacci&oacute;n, frente a una visita tan agradable y tan amable como la que recibimos, y digo que el Presidente no tiene culpa. Aqu&iacute; estoy leyendo las opiniones tal y como las hemos recogido.</P>
<P ALIGN="JUSTIFY">"El gobierno de Cuba tiene una posici&oacute;n favorable al di&aacute;logo con M&eacute;xico, pero que se porten bien con nosotros.</P>
<P ALIGN="JUSTIFY">"Una vez m&aacute;s se puso de manifiesto que Radio ‘Mart&iacute;’ lo que hace es tergiversar las noticias a su favor.</P>
<P ALIGN="JUSTIFY">"Hay que felicitar a la PNR por lo bien que actuaron ante los sucesos en la Embajada de M&eacute;xico.</P>
<P ALIGN="JUSTIFY">"Pena m&aacute;xima es lo que se merecen todos esos delincuentes.</P>
<P ALIGN="JUSTIFY">"Hay que ser fuertes con esos violadores para que no se forme el relajito en las embajadas.</P>
<P ALIGN="JUSTIFY">"Las personas que se metieron en la Embajada ten&iacute;an que ser delincuentes con antecedentes penales y p&eacute;sima trayectoria.</P>
<P ALIGN="JUSTIFY">"Los tribunales cubanos tienen que adoptar otros m&eacute;todos, apretar la mano para que esas cosas no sigan sucediendo. </P>
<P ALIGN="JUSTIFY">"Los delincuentes deben estar presos." Aqu&iacute; est&aacute; presente la filosof&iacute;a de que todo solo se resuelve con prisi&oacute;n. Lo digo de paso, tomando en cuenta lo que dije antes. </P>
<P ALIGN="JUSTIFY">Hay todav&iacute;a que inspirarse o impregnarse de la filosof&iacute;a de que hay otros caminos mucho m&aacute;s eficientes, y, adem&aacute;s, los &uacute;nicos caminos si se quiere acabar con esta categor&iacute;a de ciudadanos, y son los caminos que estamos siguiendo, que complementan las sanciones y la represi&oacute;n social, que no en balde localizamos a los siete mil y tantos muchachos que en la capital hab&iacute;an dejado, despu&eacute;s del noveno grado, el estudio y la escuela, y de los cuales encontramos que entre 16 y 20 a&ntilde;os, 600 hab&iacute;an cometido alg&uacute;n delito de cierta gravedad. Hay que estudiar todas las causas: por qu&eacute; abandonaron la escuela, por qu&eacute; esto y por qu&eacute; lo otro; hay muchas cosas que analizar y meditar.</P>
<P ALIGN="JUSTIFY">Vi una de las infamias ah&iacute;, de las que dec&iacute;a el libelo yanki, acus&aacute;ndonos de que si las mujeres eran discriminadas, incluso que hab&iacute;a racismo. No, los rezagos de racismo que haya aqu&iacute; los se&ntilde;alo yo. ¡Ah!, porque dice: "El mismo Castro dijo". S&iacute;, he dicho p&uacute;blicamente que no existe todav&iacute;a plena igualdad para todos; pero no solo porque pueda haber n&uacute;cleos negros pobres, sino tambi&eacute;n blancos. Hay marginaci&oacute;n blanca y marginaci&oacute;n negra. No voy a decir nada m&aacute;s, pero no he vacilado en hablar de estos problemas y c&oacute;mo los vamos a erradicar. ¡Qu&eacute; descarados!</P>
<P ALIGN="JUSTIFY">Prosigo aqu&iacute;, me quedan unos minutos nada m&aacute;s.</P>
<P ALIGN="JUSTIFY">"Los tribunales", critican a los tribunales tambi&eacute;n, porque est&aacute; todav&iacute;a como dec&iacute;a, la idea de preso y m&aacute;s preso; la represi&oacute;n y la c&aacute;rcel.</P>
<P ALIGN="JUSTIFY">"No me explico c&oacute;mo personas con esos antecedente andan sueltas, si debieran estar en prisi&oacute;n.</P>
<P ALIGN="JUSTIFY">"Nuestro pueblo apoya las medidas tomadas con los que penetraron en la Embajada de M&eacute;xico.</P>
<P ALIGN="JUSTIFY">"El gobierno de M&eacute;xico respondi&oacute; como deb&iacute;a y las autoridades cubanas completaron la operaci&oacute;n al sacar a esos delincuentes.</P>
<P ALIGN="JUSTIFY">"El gobierno mexicano aclar&oacute; la situaci&oacute;n entre Cuba y M&eacute;xico; los gusanos deben estar muy tristes.</P>
<P ALIGN="JUSTIFY">"La respuesta del Embajador de M&eacute;xico a los periodistas fue ambigua, no entend&iacute; nada." (Uno de Ciudad de La Habana.)</P>
<P ALIGN="JUSTIFY">"En cuanto ocurri&oacute; lo de la Embajada de M&eacute;xico, aparecieron dos camiones del 'Blas Roca' y repartieron palo a diestro y siniestro; bien hecho." (Otra opini&oacute;n en Ciudad de La Habana.)</P>
<P ALIGN="JUSTIFY">Realmente los del "Blas Roca" lo que est&aacute;n es luchando contra el mosquito, porque no debe olvidarse nadie que en este momento el pa&iacute;s est&aacute; enfrascado en la batalla contra el cicl&oacute;n y sus consecuencias; en la batalla contra el mosquito, y con creciente &eacute;xito; en la zafra y en un mont&oacute;n de programas, que nos proponemos llevar a cabo de todas formas, esa es la verdad. El "Blas Roca" est&aacute; combatiendo contra un enemigo peligroso.</P>
<P ALIGN="JUSTIFY">Aquella opini&oacute;n expresada que llegaron repartiendo palo a diestro y siniestro, y la verdad que es la primera vez que lo oigo, que estuvieron los del "Blas Roca". Si estuvieron, yo no s&eacute;... Ellos y otros contingentes, son miles de hombres los que est&aacute;n luchando contra el Aedes aegypti, y no fueron sacados de esa tarea, ni queremos moverlos. Por eso estamos tranquilitos, no queremos, incluso, agotar energ&iacute;as, porque hay fuerzas aqu&iacute; para organizar sonadas protestas; pero podemos usar el arma, la esgrima de la verdad, la espada de la verdad, para desenmascarar y para hacer que todos nuestros compatriotas participen en la batalla.</P>
<P ALIGN="JUSTIFY">"¿Todos eran delincuentes? No vaya a ser que pase como con la Embajada de Per&uacute;, que se dijo que todos eran delincuentes y hab&iacute;a personas decentes." (Una opini&oacute;n en Ciudad de La Habana.)</P>
<P ALIGN="JUSTIFY">"La culpa de que estas cosas pasen las tiene el gobierno, porque tiene la mano muy floja con los delincuentes." Si se dejara a la opini&oacute;n p&uacute;blica tomar las medidas ser&iacute;a eso del diablo, porque s&eacute; c&oacute;mo siente y c&oacute;mo se irrita mucha gente con estas cosas. Esta es una opini&oacute;n en Santa Cruz del Sur, Camag&uuml;ey, que la culpa la tiene el gobierno.</P>
<P ALIGN="JUSTIFY">"Desde temprano se vio a la gente dando vueltas. ¿Por qu&eacute; la Seguridad del Estado no tom&oacute; medidas a tiempo?" (Una opini&oacute;n en Ciudad de La Habana, una en Cienfuegos y una en Granma.)</P>
<P ALIGN="JUSTIFY">"As&iacute; nos atacan, hay que asegurarse m&aacute;s." (Una opini&oacute;n en Ciudad de La Habana.)</P>
<P ALIGN="JUSTIFY">"T&uacute; ver&aacute;s que a esta gente que sacaron de la Embajada les dan una charla, los sueltan, y aqu&iacute; no ha pasado nada" (Risas). (Una opini&oacute;n en Cienfuegos.)</P>
<P ALIGN="JUSTIFY">"El viernes en la Oficina de Intereses se meti&oacute; un ciudadano y no se ha dicho nada." (Una opini&oacute;n en Ciudad de La Habana.) </P>
<P ALIGN="JUSTIFY">Es verdad, en medio de todo esto, de repente un individuo pasa por all&iacute; y salta adentro. Nos pusimos a esperar qu&eacute; iban a hacer con &eacute;l. Ellos que estaban hablando, criticando de que en la Embajada de M&eacute;xico los hab&iacute;an sacado o no —digo: "Vamos a ver qu&eacute; hacen estos caballeros ahora"—, lo agarraron, lo sacaron muy discretamente, hicieron maniobra de confusi&oacute;n, y llevaron al tipo para su casa. All&iacute; los vecinos y todo el mundo inmediatamente supieron qui&eacute;n era el individuo. Investigada esa persona, se vio que era un ciudadano que estaba mentalmente enfermo. Precisamente, al lado del rollo este, ni val&iacute;a la pena ocupar cinco l&iacute;neas del peri&oacute;dico para hablar del caso, no ten&iacute;a trascendencia alguna; pero ya que un ciudadano opin&oacute; sobre eso, me veo en el deber de explicar que s&iacute;, que se col&oacute; el tipo, lo tuvieron all&iacute; y lo sacaron. Estaba enfermo. No digo el nombre.</P>
<P ALIGN="JUSTIFY">As&iacute; que el que dijo esto, dijo una verdad; por eso es bueno leer los puntos de vista de los ciudadanos. Y aqu&iacute; hemos dicho lo que dijeron los que expresaron sus criterios sobre los hechos, lo que dijeron de todo el mundo y lo que dijeron sobre nosotros.</P>
<P ALIGN="JUSTIFY">En realidad hay que decir lo siguiente: All&iacute; hab&iacute;a dos hombres custodiando la Embajada, como expliqu&eacute;. Al mediod&iacute;a las primeras noticias llegan, porque hay quienes sistem&aacute;ticamente monitorean la trasmisiones enemigas. Normalmente son trasmitidas a los que corresponda. Son cientos de informes cada d&iacute;a. Uno tiene que ponerse en el lugar de los que los reciben, los analizan y pueden tomar alguna decisi&oacute;n, de acuerdo con su apreciaci&oacute;n. Generalmente los que los reciben son personas que ostentan determinados cargos y atienden muchas tareas cada d&iacute;a. Los que est&aacute;n tomando van informando.</P>
<B><P ALIGN="JUSTIFY">Randy Alonso</B>.- Cada cierto tiempo. </P>
<B><P ALIGN="JUSTIFY">Cmdte.-</B> S&iacute;. Pero, adem&aacute;s, en este caso lo que hab&iacute;an dicho por la ma&ntilde;ana del 27 era diferente de lo que dijeron por la tarde, el tono y el car&aacute;cter de los mismos hab&iacute;an cambiado. Fueron metiendo dos cosas, sobre todo: "Las relaciones de Cuba con M&eacute;xico se han roto, las puertas de la Embajada est&aacute;n abiertas." Sobre todo, "las puertas de la Embajada est&aacute;n abiertas". Bien sabemos nosotros qu&eacute; hace el lumpen si se dice que las puertas de las embajadas est&aacute;n abiertas.</P>
<P ALIGN="JUSTIFY">Cuando nosotros, por ejemplo, en &eacute;pocas en que se estaban robando la lanchita de Regla y haciendo otras veinte cosas, ya en pleno per&iacute;odo especial declaramos que no est&aacute;bamos obligados a cuidarle las costas a Estados Unidos y nos declaramos en huelga, lumpen, antisociales e incluso personas que deseaban emigrar o reunirse con sus familias, se movilizaron de inmediato. </P>
<B><P ALIGN="JUSTIFY">Randy Alonso</B>.- Provocado por esta misma emisora anticubana.</P>
<B><P ALIGN="JUSTIFY">Cmdte.-</B> Lo mismo. Entonces lo que hicimos fue que tratamos de persuadirlos en la costa si hab&iacute;a peligro: "Mire, eso no lo utilice", y despu&eacute;s los convoy&aacute;bamos hasta donde estaban los guardacostas norteamericanos. </P>
<P ALIGN="JUSTIFY">Hoy, aun cuando existe un acuerdo migratorio entre Cuba y Estados Unidos, hacemos lo mismo con los que no reciben visa e intentan emigrar ilegalmente: No tratamos de interceptar embarcaciones cuando ya est&aacute;n navegando, para evitar accidentes. Surge con fuerza la modalidad de lanchas r&aacute;pidas procedentes de la Florida dedicadas al tr&aacute;fico de personas. T&uacute; las puedes capturar antes de que lleguen, o puedes descubrir d&oacute;nde las est&aacute;n esperando. Tenemos m&aacute;s de 100 piratas capturados, traficantes de inmigrantes que residen en Estados Unidos y de all&iacute; parten; pero ellos no los quieren all&aacute; ni locos, no se atreven ni a juzgarlos, nos dejan el muerto a nosotros. Esa es la verdad real, y no hablan nada de eso.</P>
<P ALIGN="JUSTIFY">Que la gente critique no es malo.</P>
<P ALIGN="JUSTIFY">En realidad yo me explico el mecanismo. ¿Qu&eacute; ocurri&oacute;? Nuestras autoridades se percataron de algo anormal, reforzaron con alguna gente a los custodios; por la tarde, pasadas las horas, todo estaba aparentemente normal. Cuando lleg&oacute; la noche, hab&iacute;a calma. Ellos hab&iacute;an reforzado la custodia con un refuerzo de 20 auxiliares, que son voluntarios que cooperan con la polic&iacute;a y otros peque&ntilde;os grupos de polic&iacute;as. Cuando anocheci&oacute; hab&iacute;a alrededor de 60 hombres all&iacute;, si mal no recuerdo unos 63, no se apreciaba ninguna actividad anormal. Hab&iacute;a casi total tranquilidad. </P>
<P ALIGN="JUSTIFY">Fue alrededor de las 9:00 de la noche que comenzaron a concentrarse por un lado y por otro decenas de personas.</P>
<B><P ALIGN="JUSTIFY">Randy Alonso</B>.- A las 8:00 fue m&aacute;s impactante el titular de las emisiones, "las puertas est&aacute;n abiertas".</P>
<B><P ALIGN="JUSTIFY">Cmdte</B>.- El &uacute;ltimo fue a las 8:00 p.m. Que ni hab&iacute;an avisado... Al anochecer la Contrainteligencia env&iacute;a un informe escrito comunicando lo sucedido durante el d&iacute;a y las medidas que se hab&iacute;an adoptado. Dada la poca trascendencia de los hechos lo hicieron por escrito. Ellos no imaginaban, fueron realmente sorprendidos por la manipulaci&oacute;n de la emisora subversiva, enfatizada al atardecer. Los rumores de la ruptura de relaciones y las "puertas abiertas" se hab&iacute;an multiplicado. Casi ninguno de los que intentaron penetrar hab&iacute;a o&iacute;do las trasmisiones, hab&iacute;an recogido el rumor de lo que se dec&iacute;a, y pensaron que la noche era el mejor momento; los de la radio subversiva conoc&iacute;an ese mecanismo y realizaron la provocaci&oacute;n deliberadamente, esa fue su perfidia mayor. Nosotros lo sabemos bien, que si se dice: "El Capitolio est&aacute; con las puertas abiertas para los que quieran emigrar a Estados Unidos", estos mismos elementos se mueven r&aacute;pidamente hacia all&iacute;. </P>
<P ALIGN="JUSTIFY">Nosotros sabemos el potencial de ese tipo que existe todav&iacute;a, que se sienten privilegiados por el gobierno de Estados Unidos, el enemigo manej&oacute; todo eso. Pero hasta ahora la inteligencia imperialista brilla por su ausencia, han fracasado en todo. </P>
<P ALIGN="JUSTIFY">Nosotros podemos tener una seguridad absoluta y total con lo que estamos haciendo, absoluto y total respeto con relaci&oacute;n al futuro.</P>
<P ALIGN="JUSTIFY">Pienso que los propios compa&ntilde;eros de la Contrainteligencia y todos los que intervinieron ante la provocaci&oacute;n, la unidad especial que actu&oacute; a la perfecci&oacute;n, realmente, fue un pu&ntilde;ado de hombres, las unidades especiales han sido reducidas; quiz&aacute;s esta experiencia nos conduzca al an&aacute;lisis de lo que debe hacerse. Fuerza hay en este pa&iacute;s, desde la movilizaci&oacute;n de 100 000 hombres de nuestra capital en cuesti&oacute;n de horas, aparte del poderoso potencial de las fuerzas armadas y sus tropas especiales, y un pueblo entero organizado, entrenado y armado para la guerra de todo el pueblo. Aqu&iacute; hay fuerzas para movilizar cientos de miles de hombres en un santiam&eacute;n. Pero no se debe nunca matar tomeguines a ca&ntilde;onazos.</P>
<P ALIGN="JUSTIFY">Una fuerza bien entrenada, bien especializada puede resolver r&aacute;pidamente situaciones de ese tipo. Pero los que hab&iacute;a all&iacute; eran fuerzas auxiliares, no eran gente del "Blas Roca", no. Y en el momento en que entra el &oacute;mnibus, all&iacute; habr&iacute;a alrededor de 60 &oacute; 63 hombres. Aquellos contuvieron a los asaltantes, no dejaron que entraran. Pienso que deb&iacute;an haber estado m&aacute;s reforzados, en mi opini&oacute;n personal, porque a las 9:00 de la noche comenzaron a concentrarse all&iacute; los elementos antisociales.</P>
<P ALIGN="JUSTIFY">Los compa&ntilde;eros hab&iacute;an enviado un informe de cuatro p&aacute;ginas; todo el mundo sabe, hay que redactarlo, hay que elaborarlo, hay que precisar los n&uacute;meros, hay que dictarlo, hay que transcribirlo. Eso fue lo que pas&oacute;. Yo, tan pronto fui informado a las 11:00 de la noche, recorr&iacute; los lugares y con una libreta en la mano. El informe escrito lleg&oacute;, m&aacute;s o menos, a la hora en que ya el &oacute;mnibus hab&iacute;a penetrado en la sede. Desde las 9:00 se hab&iacute;an producido algunas presiones y algunos forcejeos porque los congregados iban avanzando hacia la Embajada, y ah&iacute; habr&iacute;a hecho falta un refuerzo, desde el momento en que a esa hora empezaron a presentarse unos 100 por all&iacute; y otros 100 por otro lado, es lo que yo creo.</P>
<P ALIGN="JUSTIFY">Trabajaron espl&eacute;ndidamente bien nuestros compa&ntilde;eros, los se&ntilde;alamientos ellos los saben. Alguna gente se pregunta c&oacute;mo es posible, porque, efectivamente, esto sorprendi&oacute; un poquito por esos dos factores: la campa&ntilde;a fuerte de rumores y de todo lo que ya llevaba casi 13 horas trasmiti&eacute;ndose p&eacute;rfidamente, de las 7:35 a las 8:00 son 12 horas y media. Algunas noticias y rumores se divulgaron y la tranquilidad, a principios de la noche, aunque hab&iacute;an reforzado, los hizo confiar un poco. Desde las 9:00 pienso que debi&oacute; enviarse un refuerzo. A partir de esa situaci&oacute;n, se portaron heroicamente all&iacute;, unos cuantos hombres que no iban a usar armas, y frente a aquellos que empujaban; los perturbadores saben que la polic&iacute;a no va a disparar, saben que no se usan esos procedimientos que vemos todos los d&iacute;as en la televisi&oacute;n en otras partes. </P>
<P ALIGN="JUSTIFY">Es lo que puedo aportar sobre la historia. Y hay m&aacute;s cosas, hay m&aacute;s cositas por ah&iacute;, que en cualquier momento las discutimos. Pero ya veremos ma&ntilde;ana lo que ustedes en la mesa redonda deciden; a lo mejor tenemos que estar una semana discutiendo, pero, bueno, estamos listos.</P>
<B><P ALIGN="JUSTIFY">Randy Alonso</B>.- Comandante, quer&iacute;a aportar un cable de Prensa Latina que lleg&oacute; hace unos pocos minutos, fechado en M&eacute;xico, que dice que "El presidente mexicano Vicente Fox afirm&oacute; hoy a Prensa Latina que los v&iacute;nculos entre su pa&iacute;s y Cuba se encuentran en un magn&iacute;fico nivel y ambas partes trabajan por fortalecerlos con el mismo entusiasmo de antes.</P>
<P ALIGN="JUSTIFY">"‘Las relaciones est&aacute;n igual que como estaban antes o quiz&aacute;s mejor, porque tuvimos la oportunidad de hablar con el propio presidente Castro de manera directa’, afirm&oacute;. Explic&oacute; que su gobierno suele proceder de esa manera, tomar los tel&eacute;fonos y hablar con quien sea necesario, cuando hay este tipo de situaciones.</P>
<P ALIGN="JUSTIFY">"En rueda de prensa con corresponsales extranjeros esta tarde, Fox declar&oacute; que ‘las relaciones bilaterales quedaron en magn&iacute;fico nivel y seguimos trabajando con el mismo entusiasmo de antes’.</P>
<P ALIGN="JUSTIFY">"Preguntado sobre la reacci&oacute;n que provoc&oacute; en Miami y Estados Unidos la entrada en la sede diplom&aacute;tica en La Habana, respondi&oacute;: ‘Me parece que cada quien, cada grupo es libre de interpretar y de pensar a su manera los acontecimientos y los sucesos.’ Calific&oacute; de intempestiva la entrada en la Misi&oacute;n oficial mexicana de este grupo de cubanos, sin mencionar en ninguna ocasi&oacute;n solicitud de asilo pol&iacute;tico o de persecuci&oacute;n pol&iacute;tica, simple y sencillamente, irrumpir a trav&eacute;s del autobusazo dentro de la Embajada.</P>
<P ALIGN="JUSTIFY">"'Esto nos llev&oacute;, argumento, a pedir al gobierno cubano la protecci&oacute;n debida a nuestra Embajada y el desalojo de estas personas, pues no ten&iacute;an ning&uacute;n planteamiento ni fueron a solicitar visas ni protecci&oacute;n pol&iacute;tica o de alguna otra especie'."</P>
<B><P ALIGN="JUSTIFY">Cmdte</B>.- Una declaraci&oacute;n limpia, honesta, que comprueba las cosas que dije aqu&iacute;, y nos alegra much&iacute;simo que esta mesa redonda termine con eso.</P>
<B><P ALIGN="JUSTIFY">Randy Alonso</B>.- Comandante, le agradecemos de manera especial su presencia en esta mesa, creo que ha contribuido a darle m&aacute;s argumentos a nuestro pueblo de lo que sucedi&oacute;. Creo que ha esclarecido elementos importantes de todos estos acontecimientos que se dieron en la Embajada de M&eacute;xico, de esta provocaci&oacute;n financiada, aupada por esa mafia anticubana, con la colaboraci&oacute;n de sus mercenarios dentro del pa&iacute;s y utilizando elementos antisociales que, como usted dec&iacute;a, a&uacute;n subsisten en nuestra sociedad, pues trataron de provocar, y una vez m&aacute;s lo que se encontraron fue con la derrota, que es a lo que est&aacute; acostumbrada esta mafia y sus p&eacute;rfidas intenciones, nuevamente fueron condenadas al fracaso.</P>
<P ALIGN="JUSTIFY">Estos argumentos que se han dado en estos dos d&iacute;as han contribuido, por supuesto, a darle mucha m&aacute;s informaci&oacute;n a nuestro pueblo, que, desde el primer momento, estuvo informado por las notas oficiales que se emitieron inmediatamente que ocurrieron los hechos; pero creo que todo esto ha contribuido a esclarecer a&uacute;n m&aacute;s.</P>
<B><P ALIGN="JUSTIFY">Cmdte</B>.- Y faltan algunas noticias. Aparte de las que yo refer&iacute;a, me acord&eacute; de una en especial que no ha tenido ni espacio para divulgarse con amplitud, porque tendr&iacute;a que ser analizada, relacionada con unos delincuentes que asesinaron, para robarles a unos emigrados procedentes de Miami, que vinieron a visitar familiares. Esa es otra tarea en la que se trabaj&oacute; dur&iacute;simo y la polic&iacute;a con gran tes&oacute;n e inteligencia descifr&oacute; el caso, porque era dif&iacute;cil esclarecer. </P>
<P ALIGN="JUSTIFY">Se descubri&oacute; todo y, aunque nosotros no utilizamos o practicamos la cr&oacute;nica roja, que muchas veces sirve para incitar a los delitos m&aacute;s que para combatirlos, no hemos tenido espacio ni tiempo para analizar debidamente los hechos. Alguna gente se pregunta sobre lo ocurrido y qu&eacute; hab&iacute;an arrojado las investigaciones.</P>
<P ALIGN="JUSTIFY">Puedo comunicarles que todos los responsables han sido capturados. El asesinato lo cometieron all&aacute; por la Autopista, lo conoc&iacute;a mucha gente, hab&iacute;a o&iacute;do hablar del tema. Hab&iacute;a que indagar a fondo, acopiar todas las pruebas y dem&aacute;s detalles necesarios para el juicio e impedir que los culpables escaparan. Hac&iacute;a falta un Sherlock Holmes, pero por fin, entre muchos Sherlock Holmes, descubrieron hasta el &uacute;ltimo detalle. La verdad, es bastante repugnante, porque los criminales mataron hasta a un ni&ntilde;o. De todo eso hay que sacar tambi&eacute;n lecciones (Aplausos).</P>
<B><P ALIGN="JUSTIFY">Randy Alonso</B>.- Le agradecemos una vez m&aacute;s al Comandante, a los panelistas que nos han acompa&ntilde;ado, a los invitados que hemos tenido en el estudio, en especial a nuestro Canciller y al compa&ntilde;ero Lage.</P>
<P ALIGN="JUSTIFY">Ma&ntilde;ana, estaremos de nuevo en mesa redonda.</P>
<P ALIGN="JUSTIFY">Muy buenas noches.</P></FONT></BODY>
</HTML>
