<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado por el Presidente de la República de Cuba, Fidel Castro Ruz, en el acto de inauguración de la Escuela Experimental «José Martí», en La Habana Vieja, el 6 de septiembre del 2002.</TITLE>
</HEAD>
<BODY TEXT="#000000" LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso pronunciado por el Presidente de la Rep&uacute;blica de Cuba, Fidel Castro Ruz, en el acto de inauguraci&oacute;n de la Escuela Experimental «Jos&eacute; Mart&iacute;», en La Habana Vieja, el 6 de septiembre del 2002.</P>
</B><P ALIGN="JUSTIFY">Queridos profesores y alumnos de la Escuela Experimental «Jos&eacute; Mart&iacute;»;</P>
<P ALIGN="JUSTIFY">Compatriotas:</P>
<P ALIGN="JUSTIFY">Es criterio generalizado, suscrito incluso por los organismos internacionales relacionados con la educaci&oacute;n, que la situaci&oacute;n de la ense&ntilde;anza secundaria b&aacute;sica en el mundo es un desastre. Comparto ese criterio y expondr&eacute; sin vacilaci&oacute;n alguna mis puntos de vista sobre el tema, incluida la situaci&oacute;n de Cuba.</P>
<P ALIGN="JUSTIFY">El sistema tradicional de ense&ntilde;anza para los estudiantes de secundaria b&aacute;sica heredado de Occidente, concebido para &eacute;lites minoritarias, no se ajusta en absoluto a la calidad y los requerimientos de una educaci&oacute;n para la totalidad de los ni&ntilde;os y adolescentes.</P>
<P ALIGN="JUSTIFY">Una de las medidas que m&aacute;s contribuy&oacute; al &eacute;xito de la ense&ntilde;anza primaria en Cuba fue que el maestro acompa&ntilde;ara al mismo grupo de ni&ntilde;os a los cuales instruye y educa desde primero a cuarto grado. En los grados quinto y sexto la tarea es compartida entre dos maestros, que tambi&eacute;n contin&uacute;an con los alumnos hasta finalizar la primaria.</P>
<P ALIGN="JUSTIFY">Al arribar el ni&ntilde;o a la secundaria b&aacute;sica, que comprende los grados s&eacute;ptimo, octavo y noveno, se produce un cambio radical y abrupto en su vida. Bajo el sistema actual, que implica la atenci&oacute;n por un profesor especializado por materia de numerosos grupos que pueden ascender a cientos de alumnos, nadie tiene responsabilidad especial; no conoce ni puede conocer al ni&ntilde;o, su conducta general, car&aacute;cter, temperamento, problemas personales, dificultades en el seno familiar, ni puede el profesor desarrollar una relaci&oacute;n con sus padres o tutores que garantice el apoyo de &eacute;stos al trabajo de la escuela y a la educaci&oacute;n integral del ni&ntilde;o. El alumno pasa a manos<B> </B>de 11, 12 y hasta 13 distintos profesores seg&uacute;n el grado. Durante la semana imparten clases de su asignatura a cuatro, cinco y en ocasiones hasta 10 grupos de 30 a 40 alumnos, un d&iacute;a cualquiera, con un promedio de doscientos a trescientos educandos, cuyos nombres dif&iacute;cilmente pueda conocer, por brillante y capaz que sea el profesor. Muchas veces me pregunto si un profesor en tales condiciones puede realmente leer y analizar a fondo los ex&aacute;menes o los trabajos escritos con las enredadas letras de 200 o m&aacute;s adolescentes. </P>
<P ALIGN="JUSTIFY">Ese m&eacute;todo nada tiene que ver con la educaci&oacute;n; en todo caso, se trata s&oacute;lo de un m&eacute;todo rudimentario, ineficiente y complicado de instruir. Es algo que convierte a los estudiantes en grupos de alumnos que van y vienen de un profesor a otro, sin que nadie integre sus conocimientos, su cultura y sus valores. A esa temprana edad, los alumnos se ven sometidos a tratamiento y criterios m&uacute;ltiples e incluso contradictorios de sus profesores. Cualesquiera que fuesen los esfuerzos de directores, gu&iacute;as y personal dirigente, no es la forma ideal de educar a un adolescente de 12 a&ntilde;os de edad, que entra en una etapa decisiva e irreversible de su personalidad y de su vida.</P>
<P ALIGN="JUSTIFY">La aplicaci&oacute;n en la pr&aacute;ctica de tal m&eacute;todo est&aacute; plagada de insuperables dificultades. El n&uacute;mero de docentes se multiplica. Si alguno se enferma o por cualquier causa explicable no puede ofrecer sus clases afecta a 200 o m&aacute;s alumnos. Innumerables horas de clase se pierden por esta y otras causas similares. </P>
<P ALIGN="JUSTIFY">La superespecializaci&oacute;n de la ense&ntilde;anza a tan temprana edad es absurda e innecesaria. Formar un profesor de alto nivel para cada asignatura lleva tiempo y costo incalculables, que no est&aacute;n al alcance de la inmensa mayor&iacute;a de los pueblos del mundo. Muy poco podr&aacute; transmitir de sus profundos conocimientos en cualquier disciplina de ciencias y humanidades, a pesar del agotador y abnegado esfuerzo de ofrecer clases durante varias horas al d&iacute;a a numerosos colectivos. Esto supone, por otro lado, un obst&aacute;culo insalvable para disponer de tantos y tan variados profesionales. Si hay que atender a 25 mil adolescentes de secundaria en 10 asignaturas, es necesario contar con 1.000 profesores, un promedio de 100 por cada disciplina, en caso de que la frecuencia de horas de clases a la semana fuera m&aacute;s o menos igual. Aunque no es as&iacute; exactamente tal frecuencia, las variaciones hacen m&aacute;s complicado el manejo del programa y la necesidad exacta de profesores por materia. En Cuba los m&aacute;s decisivos, los de m&aacute;s frecuencia semanal y los que m&aacute;s escasean son los de Matem&aacute;tica y Espa&ntilde;ol, a los que se a&ntilde;aden los de asignaturas de tanta importancia como Historia, F&iacute;sica e Ingl&eacute;s. </P>
<P ALIGN="JUSTIFY">Cuando los j&oacute;venes que concluyen el bachillerato deciden ingresar en los institutos superiores de pedagog&iacute;a, cada cual, como es obvio, expresa su opci&oacute;n. Existen asignaturas mucho m&aacute;s preferidas que otras. Puede haber s&oacute;lo 30 de cada 1000 que opten por Matem&aacute;tica y Computaci&oacute;n, 140 por Geograf&iacute;a, 55 por Espa&ntilde;ol y Literatura, 35 por Historia y 110 por Biolog&iacute;a. Como es l&oacute;gico, a nadie se puede obligar por la fuerza a ser profesor de una u otra materia. Jam&aacute;s coincidir&aacute;n las opciones y los graduados con el n&uacute;mero exacto de profesores necesarios en la gran masa que cursa la secundaria b&aacute;sica. Una valiosa y abnegada profesora me explic&oacute; que ella sola, durante a&ntilde;os, tuvo que ofrecer clases de Historia Antigua a los 500 alumnos de una escuela secundaria. No hab&iacute;a ning&uacute;n otro profesor para impartir esa ense&ntilde;anza. </P>
<P ALIGN="JUSTIFY">Se produce as&iacute; lo que ha sido el principal azote para ese nivel de ense&ntilde;anza: la falta de profesores para muchas materias, la angustiosa b&uacute;squeda de ayuda entre los estudiantes universitarios para que ofrezcan una o varias horas semanales de clase en las asignaturas que carecen de los docentes especializados en la materia, la utilizaci&oacute;n casi permanente de los alumnos que cursan estudios en los institutos superiores docentes, las apelaciones a voluntarios entre profesionales de nivel universitario, los cambios o confecciones de horarios que se ajusten a las escaseces de profesores. Las escuelas se ven obligadas a confeccionar horarios nada &oacute;ptimos para enfrentar la escasez de profesores especializados para cada materia. Es imposible instrumentar de esa forma verdaderos y eficientes programas de formaci&oacute;n y educaci&oacute;n en ese nivel de ense&ntilde;anza tan vital para la capacidad profesional y el porvenir de los alumnos que lo cursan, y que en nuestro pa&iacute;s alcanza casi el ciento por ciento de los adolescentes. </P>
<P ALIGN="JUSTIFY">En el caso concreto de nuestra capital, al analizar en detalles la situaci&oacute;n de la ense&ntilde;anza secundaria, nos encontramos con que el n&uacute;mero de aulas es bastante inferior al n&uacute;mero de grupos de estudiantes en ese nivel, y al ser utilizadas por grupos diferentes, complica a&uacute;n m&aacute;s los horarios de cada uno de los grados. Unos usan las aulas temprano en la ma&ntilde;ana y otros comienzan a usarlas desde horas del mediod&iacute;a. En los espacios libres, se alterna el uso de los locales para laboratorios y otros usos. El hecho real es que de las ocho horas que debe alcanzar el programa, s&oacute;lo se logran seis. Otra circunstancia complica la situaci&oacute;n en este nivel de ense&ntilde;anza. Los alumnos de secundaria, al rev&eacute;s que la gran mayor&iacute;a de los de primaria, salvo excepciones, no disponen de comedor escolar. Deben ir a sus casas o adquirir el almuerzo en alg&uacute;n expendio de alimentos. Los hijos de las familias m&aacute;s modestas, a quienes sus padres por razones de trabajo u otra causa no pueden atenderlos a esa hora, se ven obligados a usar fogones de gas o combustible l&iacute;quido para calentar o confeccionar alimentos, con riesgos de accidentes. Otros van para casas de amigos cercanos. El regreso a la escuela se retarda y en muchas ocasiones no regresan a las actividades de la tarde, y el control de los alumnos se pierde en detrimento de su educaci&oacute;n, disciplina y conducta. El n&uacute;mero de los que no se presentan en las horas complementarias puede ascender al 30 por ciento. No suele ser as&iacute; en las comunidades y ciudades peque&ntilde;as y medianas del resto del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Existen, por otro lado, cientos de miles de alumnos de secundaria y nivel medio superior becados en instituciones escolares de todo el pa&iacute;s, que reciben gratuitamente todos los servicios. Las dificultades se centran fundamentalmente en la Ciudad de La Habana, y de ella partimos para enfrentar, en medio del per&iacute;odo especial y el bloqueo, la situaci&oacute;n de la ense&ntilde;anza secundaria. </P>
<P ALIGN="JUSTIFY">Hab&iacute;amos arribado a determinadas conclusiones e iniciativas a tomar, pero antes hab&iacute;a que someterlas a r&aacute;pida pero rigurosa experimentaci&oacute;n. Como paso inicial, solicitamos los textos de las asignaturas de los grados s&eacute;ptimo, octavo y noveno. Dese&aacute;bamos comprobar si nosotros mismos los comprend&iacute;amos, si &eacute;ramos capaces de explicarlos, a pesar de los a&ntilde;os transcurridos desde que estudiamos y aprobamos esas materias, y de los incuestionables nuevos elementos introducidos por las ciencias pedag&oacute;gicas. Eran magn&iacute;ficos textos, independientemente de posibles y necesarios perfeccionamientos. </P>
<P ALIGN="JUSTIFY">En una ocasi&oacute;n solicit&eacute; a un alto funcionario del Ministerio de Educaci&oacute;n que me expresara con toda honestidad qu&eacute; por ciento del contenido de aquellos textos se impart&iacute;a a los alumnos de la capital. Y me respondi&oacute; con entera franqueza: "El 45 por ciento." Otras personas con las que abord&eacute; el tema, me dijeron con claro escepticismo que, a su juicio, era no m&aacute;s que un tercio del texto. </P>
<P ALIGN="JUSTIFY">Llegamos a la conclusi&oacute;n de que un joven reci&eacute;n graduado de 12 grados, que lo facultaban para ingresar a la Universidad, pod&iacute;a asimilar perfectamente y transmitir tales conocimientos.</P>
<P ALIGN="JUSTIFY">Surge as&iacute; la ambiciosa idea de formar profesores integrales para la ense&ntilde;anza secundaria, y decidimos someterla a prueba con el apoyo de un selecto y entusiasta grupo de profesores universitarios y pedagogos de gran experiencia. La Uni&oacute;n de J&oacute;venes Comunistas y la Federaci&oacute;n de Estudiantes de la Ense&ntilde;anza Media solicitaron, a principios del verano del 2001, 100 voluntarios reci&eacute;n graduados de bachillerato. Fue imposible dejar de incluir varios m&aacute;s por su enorme insistencia. Bien impuestos de su misi&oacute;n, iniciaron un programa de estudio intensivo, ma&ntilde;ana, tarde, noche y a veces hasta de madrugada, r&eacute;gimen de internado con seis d&iacute;as de clases a la semana, en locales de la Escuela de Trabajadores Sociales de Coj&iacute;mar, barrio del municipio de Habana del Este, el primero de agosto del 2001. Era en per&iacute;odo de vacaciones y el m&aacute;s caluroso mes del a&ntilde;o. Tanta admiraci&oacute;n produjo en nosotros su respuesta y decisi&oacute;n, que desde entonces los llamamos "Los Valientes", y as&iacute; ser&aacute;n llamados los miles que hoy est&aacute;n ya siguiendo su ejemplo. </P>
<P ALIGN="JUSTIFY">En esencia, deb&iacute;an actualizar e incrementar sus conocimientos hasta dominar bien el contenido de las asignaturas correspondientes a los tres a&ntilde;os de la secundaria b&aacute;sica, con excepci&oacute;n de idioma extranjero y Educaci&oacute;n F&iacute;sica, adquirir m&eacute;todos y t&eacute;cnicas elementales sobre la transmisi&oacute;n de conocimientos relacionados con aquellas asignaturas, y estar listos para impartir clases a alumnos de secundaria, a la vez que continuaban sus estudios universitarios como alumnos de los institutos superiores pedag&oacute;gicos.</P>
<P ALIGN="JUSTIFY">El edificio no utilizado de un instituto preuniversitario en el campo, ubicado en las proximidades de Caimito, provincia de La Habana, fue reparado y restaurado. En diciembre del pasado a&ntilde;o, 360 alumnos voluntarios de escuelas secundarias b&aacute;sicas de La Lisa, Marianao y Plaza, que cursaban s&eacute;ptimo, octavo y noveno grado, con previa autorizaci&oacute;n de sus padres, ingresaron en la escuela que llevaba y a&uacute;n lleva con honor el nombre de «Yuri Gagarin». Fueron divididos en grupos de 15 alumnos, 8 por cada grado de secundaria. L&oacute;gicamente, la tarea m&aacute;s compleja para "Los Valientes" era noveno grado. Muchos la solicitaron prioritariamente. Eran dignos de admiraci&oacute;n su entusiasmo y su esp&iacute;ritu.</P>
<P ALIGN="JUSTIFY">Un "Valiente" se ocup&oacute; de cada grupo de 15 alumnos y 6 como reserva de los 24. El resto de los 89 graduados continu&oacute; estudios y adquisici&oacute;n de experiencia en la propia escuela «Gagarin», donde se desarrollaba el experimento, bajo la observaci&oacute;n de todo el equipo de eminentes pedagogos que los hab&iacute;a preparado.</P>
<P ALIGN="JUSTIFY">Semanas despu&eacute;s estos alumnos restantes fueron enviados a varias escuelas secundarias de los municipios de Marianao, La Lisa y Plaza en las cuales se hicieron cargo de grupos de 15 alumnos de s&eacute;ptimo, octavo y noveno grado que cursaban estudios bajo el sistema tradicional de profesores especializados por materia. En cada caso, se manten&iacute;a contacto sistem&aacute;tico con los padres de los alumnos que participaban en la experiencia. Los cambios de los estudiantes eran visibles, en el incremento de su inter&eacute;s por el estudio, su aplicaci&oacute;n y los resultados acad&eacute;micos ampliamente por encima de la media nacional, y grande la satisfacci&oacute;n del n&uacute;cleo familiar de los alumnos.</P>
<P ALIGN="JUSTIFY">El 98,2 por ciento de los estudiantes de la escuela «Gagarin» aprobaron el curso con satisfactorias notas, destac&aacute;ndose precisamente el noveno grado, donde promovieron el ciento por ciento. Ello demostr&oacute; que la formaci&oacute;n de un profesor integral de secundaria b&aacute;sica era posible. Cada a&ntilde;o que transcurra, cada uno de esos j&oacute;venes, simultaneando su tarea diaria con estudios pedag&oacute;gicos superiores, sumados a la pr&aacute;ctica constante, alcanzar&aacute;n elevados niveles profesionales, lo que constituye a nuestro juicio la &uacute;nica soluci&oacute;n al grave d&eacute;ficit de personal docente en esa ense&ntilde;anza.</P>
<P ALIGN="JUSTIFY">En la nueva concepci&oacute;n, cada profesor integral educar&aacute; a s&oacute;lo 15 adolescentes y transitar&aacute; con sus alumnos del s&eacute;ptimo al noveno grado; ser&aacute; el amigo, el consejero y el gu&iacute;a de cada uno de ellos; mantendr&aacute; estrecho y sistem&aacute;tico contacto con sus padres, mantendr&aacute; a &eacute;stos informados y recabar&aacute; la cooperaci&oacute;n de los mismos. Los medios audiovisuales y los laboratorios de computaci&oacute;n mejorar&aacute;n la situaci&oacute;n actual, aun cuando permanezca por alg&uacute;n tiempo todav&iacute;a la escasez de aulas y profesores, mientras se crean nuevas instalaciones escolares y se forma el personal docente necesario para las nuevas v&iacute;as.</P>
<P ALIGN="JUSTIFY">El &eacute;xito alcanzado, y el prop&oacute;sito de perfeccionar la concepci&oacute;n, determin&oacute; la idea de convertir esta hist&oacute;rica escuela donde estudiaron Julio Antonio Mella y otras ilustres personalidades revolucionarias cubanas, ubicada entre los municipios de Habana Vieja y Centro Habana, dos &aacute;reas de familias humildes de la capital, en la Escuela Experimental «Jos&eacute; Mart&iacute;», donde se continuar&aacute; investigando los temas y los resultados obtenidos en la escuela «Gagarin» y en secundarias de la capital.</P>
<P ALIGN="JUSTIFY">Lo real es que aunque lo ideal ser&iacute;an grupos no mayores de 15, la existencia de locales mayores que pueden albergar 30 y hasta 45 alumnos y la escasez general de aulas nos obligan a buscar alternativas y experimentar con grupos de 30 y hasta 45 alumnos con dos o tres profesores, seg&uacute;n el caso, aunque manteniendo siempre el principio de que un profesor atender&aacute; espec&iacute;ficamente a 15 de ellos dentro de esos grupos mayores. A esto se a&ntilde;ade la norma de que cada profesor debe estar apto para impartir cualquier asignatura y ha de hacerlo por principio esencial integrador. Jam&aacute;s se quedar&iacute;a un alumno sin clase.</P>
<P ALIGN="JUSTIFY">La Escuela Experimental «Jos&eacute; Mart&iacute;» comenzar&aacute; el curso con los siguientes grupos: </P>
<OL START=6>

<P ALIGN="JUSTIFY"><LI>de 15 alumnos de s&eacute;ptimo grado por aula, con un "Valiente" por grupo.</LI></P></OL>

<OL START=10>

<P ALIGN="JUSTIFY"><LI>de 30 alumnos de s&eacute;ptimo grado por aula, con dos "Valientes" por grupo.</LI></P></OL>

<OL START=7>

<P ALIGN="JUSTIFY"><LI>de 45 alumnos de octavo grado por aula, con tres "Valientes" por grupo.</LI></P></OL>

<OL>

<P ALIGN="JUSTIFY"><LI>de 15 alumnos de noveno grado con un "Valiente"</LI></P></OL>
<DIR>

<P ALIGN="JUSTIFY">10&#9;de 45 alumnos de noveno grado con 10 profesores actuales de la escuela que impartir&aacute;n 4 asignaturas o m&aacute;s.</P></DIR>

<P ALIGN="JUSTIFY">Es muy grato informar que el 95,9 por ciento de los profesores de secundaria b&aacute;sica del pa&iacute;s que dan clases como especialistas de una asignatura se han ofrecido para impartir clases en dos o m&aacute;s asignaturas. Otros han planteado la disposici&oacute;n de impartir todas las materias, algo perfectamente posible a partir de los conocimientos, la experiencia y la elevada cultura de nuestros abnegados profesores de secundaria b&aacute;sica. Esto de por s&iacute; casi elimina el d&eacute;ficit dentro del actual sistema y mejora la situaci&oacute;n de las escuelas secundarias.</P>
<P ALIGN="JUSTIFY">Tomando en cuenta que uno de los problemas del sistema de ense&ntilde;anza superespecializada es que los profesores, despu&eacute;s de trabajar sucesivamente con numerosos grupos de 30 a 40 o m&aacute;s alumnos por grupo, suelen concluir su trabajo visiblemente agotados, el sistema que proponemos beneficiar&aacute; objetivamente y liberar&aacute; de una pesada carga a los actuales profesores de ese nivel, aparte de que muchos de ellos podr&aacute;n pasar a la ense&ntilde;anza media superior e incluso la universitaria, cuyas sedes se multiplicar&aacute;n, como hemos explicado, a lo largo y ancho del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Esta escuela, que lleva el glorioso nombre de Jos&eacute; Mart&iacute;, cuenta ya con una ventaja adicional: el ciento por ciento de los alumnos almorzar&aacute; en la propia escuela y su alimentaci&oacute;n se corresponder&aacute; con la calidad de la que reciben las escuelas de programas especiales de intensa actividad reci&eacute;n creadas por la Revoluci&oacute;n, como importante centro de experimentaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Convencidos de la alta conveniencia de formar profesores emergentes de ense&ntilde;anza secundaria a partir de la experiencia realizada, y el enorme y trastornador d&eacute;ficit originado por el sistema copiado de Occidente, el 9 de septiembre en horas de la noche se inaugurar&aacute; el curso de la Escuela «Salvador Allende» para la formaci&oacute;n de profesores emergentes de ense&ntilde;anza secundaria, con 4.500 alumnos seleccionados entre j&oacute;venes reci&eacute;n graduados de Bachiller, procedentes de todo el pa&iacute;s, donde ingresar&aacute;n cada a&ntilde;o miles de j&oacute;venes bachilleres para estudiar esta noble profesi&oacute;n, bajo el magisterio de m&aacute;s de 400 eminentes pedagogos que tambi&eacute;n proceden de toda Cuba. </P>
<P ALIGN="JUSTIFY">Por otro lado, los institutos superiores pedag&oacute;gicos formar&aacute;n alrededor de 3 mil cada a&ntilde;o. A pasos acelerados la ense&ntilde;anza secundaria cambiar&aacute; radicalmente. Si en la primaria habr&aacute; 20 alumnos por aula, en la secundaria un profesor atender&aacute; directamente a 15 alumnos. </P>
<P ALIGN="JUSTIFY">Sin embargo, no crecer&aacute; apenas el n&uacute;mero total de docentes al asumir &eacute;stos casi todas las materias. Treinta mil podr&iacute;an atender a m&aacute;s de 350 mil alumnos, incluidas las reservas. Debe tenerse en cuenta que adicionalmente, el Canal Educativo desempe&ntilde;a ya un papel importante y creciente en apoyo de todos los niveles de educaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Quedar&aacute;n por analizar profundamente los problemas de la ense&ntilde;anza media superior. A ese nivel no parece posible prescindir de la especializaci&oacute;n. A esa edad la personalidad y el car&aacute;cter de los j&oacute;venes est&aacute;n ya m&aacute;s formados. Pero ser&aacute; necesario buscar el m&aacute;ximo de calidad y buscar formas nuevas para que el desarrollo de la conciencia, la cultura general integral, la relaci&oacute;n escuela-familia y la atenci&oacute;n diferenciada de cada alumno queden garantizados.</P>
<P ALIGN="JUSTIFY">¡Nada detendr&aacute; ya la marcha incontenible del pueblo cubano hacia una cultura general integral y el lugar cimero en la educaci&oacute;n y la cultura entre todos los pueblos del mundo!</P>
<P ALIGN="JUSTIFY">¡Viva el socialismo que ha hecho posible este grandioso sue&ntilde;o en un pa&iacute;s del Tercer Mundo!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos! </P></FONT></BODY>
</HTML>
