<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado por, Fidel Castro Ruz, Presidente de la República de Cuba con motivo del aniversario 30 de las relaciones diplomáticas con Barbados, Guyana, Jamaica y Trinidad y Tobago, en el Palacio de las Convenciones, el 8 de diciembre del 2002.</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso pronunciado por, Fidel Castro Ruz, Presidente de la Rep&uacute;blica de Cuba con motivo del aniversario 30 de las relaciones diplom&aacute;ticas con Barbados, Guyana, Jamaica y Trinidad y Tobago, en el Palacio de las Convenciones, el 8 de diciembre del 2002.</P>
</B></FONT><FONT FACE="Arial" SIZE=2>
</FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Honorables Jefes de Estado o de Gobierno de Barbados, Guyana, Jamaica y Trinidad y Tobago, que son los cuatro pa&iacute;ses caribe&ntilde;os que ya en 1972 hab&iacute;an alcanzado su independencia y dieron el valiente paso de establecer relaciones diplom&aacute;ticas con Cuba hace 30 a&ntilde;os;</P>
<P ALIGN="JUSTIFY">Honorables Jefes de Estado o de Gobierno de los dem&aacute;s pa&iacute;ses miembros del CARICOM con los que sostenemos estrechas y excelentes relaciones de hermandad, solidaridad y cooperaci&oacute;n en m&uacute;ltiples esferas, que constituyen un ejemplo de relaciones entre pa&iacute;ses peque&ntilde;os y en desarrollo;</P>
<P ALIGN="JUSTIFY">Distinguidos Jefes de delegaciones, Ministros e Invitados Especiales:</P>
<P ALIGN="JUSTIFY">Un d&iacute;a como hoy, hace exactamente 30 a&ntilde;os, cuatro peque&ntilde;os pa&iacute;ses del Caribe angl&oacute;fono, reci&eacute;n estrenados en una independencia largamente deseada, decidieron establecer relaciones diplom&aacute;ticas con Cuba.</P>
<P ALIGN="JUSTIFY">Ya anteriormente y desde los umbrales de la Revoluci&oacute;n Cubana, hab&iacute;an mostrado sus simpat&iacute;as y respeto por nuestro proceso. En fecha tan temprana como enero de 1959, el gobierno local de la a&uacute;n colonia inglesa de Guyana, encabezado por el Dr. Cheddi Jagan, l&iacute;der del Partido Progresista del Pueblo, hab&iacute;a declarado su solidaridad con la Revoluci&oacute;n Cubana.</P>
<P ALIGN="JUSTIFY">En el segundo semestre de 1972, Guyana es sede de una reuni&oacute;n del Movimiento de Pa&iacute;ses No Alineados.  Presidiendo la delegaci&oacute;n cubana participa el Canciller de la Dignidad, Cro. Ra&uacute;l Roa.  Por la parte guyanesa actuaba como Canciller en aquel entonces Sir Shridath Ramphall, a quien hemos invitado a esta reuni&oacute;n en virtud del papel que jug&oacute; y ha seguido jugando a favor de la integraci&oacute;n regional, y en particular de la integraci&oacute;n de Cuba no s&oacute;lo al Caribe, sino tambi&eacute;n al conjunto de naciones de &Aacute;frica, Caribe y Pac&iacute;fico (ACP). Aquella reuni&oacute;n sirvi&oacute; de antesala a la decisi&oacute;n de los Primeros Ministros de Barbados, Guyana, Jamaica y Trinidad y Tobago de establecer relaciones con Cuba.</P>
<P ALIGN="JUSTIFY">Probablemente, los l&iacute;deres de estos pa&iacute;ses, considerados igualmente padres fundadores de la independencia de sus naciones y de la integraci&oacute;n caribe&ntilde;a, Errol Barrow, de Barbados; Forbes Burnham, de Guyana;  Michael Manley, de Jamaica, y Eric Williams, de Trinidad y Tobago, al decidir el establecimiento de relaciones diplom&aacute;ticas con Cuba, comprend&iacute;an que estaban trazando el camino para lo que ser&iacute;a despu&eacute;s la pol&iacute;tica exterior de la Comunidad del Caribe, que tiene hasta el d&iacute;a de hoy tres caracter&iacute;sticas fundamentales:  la independencia, la valent&iacute;a y la acci&oacute;n concertada.</P>
<P ALIGN="JUSTIFY">Las relaciones diplom&aacute;ticas son firmadas el 8 de diciembre de 1972 en actos paralelos en la misi&oacute;n de Jamaica ante las Naciones Unidas y nuestra embajada en Ottawa. Luego, en la medida en que fueron conquistando la independencia e integr&aacute;ndose a la familia caribe&ntilde;a, el resto de los pa&iacute;ses de CARICOM establecieron relaciones plenas con Cuba.</P>
<P ALIGN="JUSTIFY">Esta decisi&oacute;n, de incuestionable valent&iacute;a pol&iacute;tica, adoptada por pa&iacute;ses peque&ntilde;os reci&eacute;n independizados, en un entorno hostil y de grandes presiones, constituy&oacute; un paso fundamental para la ruptura del bloqueo diplom&aacute;tico y comercial a Cuba en la regi&oacute;n y una brecha contra el aislamiento a que nos hab&iacute;an sometido utilizando a la OEA. Cuba nunca olvidar&aacute; el noble gesto de sus hermanos caribe&ntilde;os.</P>
<P ALIGN="JUSTIFY">Los pa&iacute;ses caribe&ntilde;os enfrentamos el reto de sobrevivir y avanzar en medio de la m&aacute;s profunda crisis econ&oacute;mica, social y pol&iacute;tica que hayan sufrido nuestro hemisferio y el mundo, y cuando la globalizaci&oacute;n neoliberal amenaza con destruir no s&oacute;lo nuestro derecho al desarrollo, sino incluso nuestra diversidad cultural y nuestras identidades.  La &uacute;nica salida para nuestros pueblos es la integraci&oacute;n y la cooperaci&oacute;n, no s&oacute;lo entre los Estados, sino tambi&eacute;n entre los diversos esquemas y organizaciones regionales.</P>
<P ALIGN="JUSTIFY">Es un imperativo para contrarrestar los efectos adversos de un sistema internacional injusto y excluyente, que hace sufrir especialmente a nuestros peque&ntilde;os y vulnerables pa&iacute;ses.  Por eso con tanto entusiasmo apoyamos, desde su creaci&oacute;n, a la Asociaci&oacute;n de Estados del Caribe, y trabajamos en la firma de un Acuerdo de Comercio y Cooperaci&oacute;n Econ&oacute;mica entre CARICOM y Cuba. </P>
<P ALIGN="JUSTIFY">Nuestra Patria apoya y apoyar&aacute; siempre el derecho de los pa&iacute;ses peque&ntilde;os y vulnerables a recibir un Trato Especial y Diferenciado en el acceso al comercio y las inversiones;  a recibir recursos financieros adicionales y en condiciones concesionales; a acceder gratuitamente a tecnolog&iacute;as limpias y eficientes, en condiciones adecuadas.</P>
<P ALIGN="JUSTIFY">Cuba se opondr&aacute; siempre al saqueo de los profesionales, los m&eacute;dicos, las enfermeras y los maestros de los pa&iacute;ses caribe&ntilde;os por parte de los pa&iacute;ses ricos, y rechazar&aacute; el consumo desenfrenado y opulento de un peque&ntilde;o grupo de ricos pa&iacute;ses, que envenenan los mares y el aire, sometiendo a graves riesgos la vida en nuestros peque&ntilde;os Estados insulares.</P>
<P ALIGN="JUSTIFY">El tema que proponemos pretende abordar los principales desaf&iacute;os que enfrenta la regi&oacute;n y la forma concertada y en&eacute;rgica de encararlos<B>.</P>
</B><P ALIGN="JUSTIFY">Reiteramos nuestro compromiso firme e invariable de cooperar con nuestros hermanos del Caribe.  Nuestro pa&iacute;s est&aacute; dispuesto a compartir con ellos sus modestos logros.  Si bien es cierto que entre 1961 y el 2002 se han graduado en Cuba 1,085 estudiantes en m&aacute;s de 33 especialidades, de ellos, 818 de nivel superior, procedentes de los 14 pa&iacute;ses de la Comunidad del Caribe, la cifra debe elevarse y se elevar&aacute; a&ntilde;o por a&ntilde;o.  De hecho, en la actualidad los centros de ense&ntilde;anza superior de Cuba est&aacute;n ya a disposici&oacute;n de miles de j&oacute;venes caribe&ntilde;os, entre ellos alrededor de mil estudiantes de Medicina, sin costo alguno.</P>
<P ALIGN="JUSTIFY">En la actualidad, Cuba contribuye con 1,174 cooperantes civiles en pa&iacute;ses de CARICOM.  De ellos, 964 en el sector de la salud, m&aacute;s de dos tercios como donaci&oacute;n de servicios.  Algunos pa&iacute;ses hermanos no dispondr&iacute;an de recursos econ&oacute;micos para costear esos vitales servicios profesionales.</P>
<P ALIGN="JUSTIFY">Sabemos que bajo la conducci&oacute;n del CARICOM los pa&iacute;ses de la regi&oacute;n aprobaron en febrero del 2001 la &quot;Iniciativa para el Caribe en la lucha contra el VIH/SIDA&quot;.</P>
<P ALIGN="JUSTIFY">Cuba est&aacute; en disposici&oacute;n de apoyar esa iniciativa con todos los conocimientos cient&iacute;ficos y la experiencia adquirida en la lucha contra el VIH/SIDA, en correspondencia con las prioridades ya identificadas en la estrategia regional de enfrentamiento a esta temible y destructiva plaga. </P>
<P ALIGN="JUSTIFY">Nuestro pa&iacute;s est&aacute; dispuesto a contribuir a ese esfuerzo decisivo y vital con mil trabajadores de la salud, cuyos salarios ser&aacute;n sufragados por nuestro Estado. Dicho personal podr&aacute; contribuir, adem&aacute;s, al entrenamiento y capacitaci&oacute;n de los especialistas y t&eacute;cnicos nacionales en servicio.</P>
<P ALIGN="JUSTIFY">Igualmente ofrecemos los profesores y t&eacute;cnicos necesarios para la creaci&oacute;n, en un pa&iacute;s del Caribe que decida el CARICOM, de un Centro de Ense&ntilde;anza T&eacute;cnica para la enfermer&iacute;a y otras especialidades de las ciencias m&eacute;dicas a ese nivel, que podr&aacute; formar cada a&ntilde;o hasta doscientos j&oacute;venes provenientes de todos los pa&iacute;ses pertenecientes a esa instituci&oacute;n, especialmente preparados para la prestaci&oacute;n de servicios a pacientes con VIH/SIDA.</P>
<P ALIGN="JUSTIFY">Contribuir gratuitamente con una parte no menor al 30 por ciento del valor de los equipos y kits diagn&oacute;sticos producidos en nuestro pa&iacute;s para el montaje de laboratorios SUMA que facilitan el pesquisaje masivo de la poblaci&oacute;n. Esta es una tecnolog&iacute;a de f&aacute;cil manejo, dise&ntilde;ada y validada no s&oacute;lo en Cuba, sino empleada ya en m&aacute;s de 35 pa&iacute;ses.  Nuestra cooperaci&oacute;n incluir&iacute;a no s&oacute;lo la instalaci&oacute;n, puesta en marcha y asistencia t&eacute;cnica al equipamiento, sino tambi&eacute;n el entrenamiento de personal local para la explotaci&oacute;n de dicha tecnolog&iacute;a. En el caso de Hait&iacute;, tomando en cuenta su colosal pobreza, el n&uacute;mero de sus habitantes y el elevado &iacute;ndice de personas afectadas, Cuba estar&iacute;a dispuesta a compartir con otros pa&iacute;ses donantes hasta el 40 por ciento del valor de esos equipos y kits diagn&oacute;sticos.  Para tal proyecto, que ser&iacute;a verdaderamente salvador para los pueblos caribe&ntilde;os, es indispensable buscar y obtener el apoyo de organismos internacionales y pa&iacute;ses con mayores posibilidades, en especial con relaci&oacute;n a los medicamentos antirretrovirales, cuyos costos Cuba, aportando su experiencia y los grandes avances obtenidos en la producci&oacute;n, el uso y la eficacia de los medicamentos, podr&iacute;a contribuir a reducir al m&iacute;nimo, sin obtener ganancia alguna. </P>
<P ALIGN="JUSTIFY">El Caribe ha luchado con todas sus fuerzas para que Cuba fuera miembro del Convenio de Cotonou.  El Caribe lider&oacute; los esfuerzos solidarios del Grupo de Pa&iacute;ses de &Aacute;frica, Caribe y Pac&iacute;fico (ACP) que en 1998 acordaron integrar a Cuba como Observador en el Grupo ACP y desde el a&ntilde;o 2000 como pa&iacute;s miembro.</P>
<P ALIGN="JUSTIFY">Factores ajenos a la voluntad de Cuba y del Caribe obligaron a nuestro pa&iacute;s a retirar su solicitud de ingreso que, pensando sobre todo en el inter&eacute;s caribe&ntilde;o, Cuba hab&iacute;a hecho en marzo del a&ntilde;o 2000.</P>
<P ALIGN="JUSTIFY">La situaci&oacute;n en parte ha cambiado.  Algunas condiciones humillantes han sido de cierta forma atemperadas. Cuba, que ha seguido recibiendo reiteradas solicitudes del Grupo ACP, y del Caribe en particular, para que solicite su adhesi&oacute;n al Convenio de Cotonou, y guiada por su deseo de estrechar a&uacute;n m&aacute;s sus lazos y su destino con los hermanos del Caribe y el Grupo ACP, desea comunicarles a ustedes, Jefes de Estados y Gobiernos del Caribe, la decisi&oacute;n de presentar la solicitud de adhesi&oacute;n al Acuerdo de Asociaci&oacute;n entre los Estados ACP y la Uni&oacute;n Europea, conocido como Convenio de Cotonou.</P>
<P ALIGN="JUSTIFY">Cuba guardar&aacute; eterno agradecimiento a sus hermanos caribe&ntilde;os por su vertical posici&oacute;n de respeto y solidaridad hacia nuestro pa&iacute;s. La prueba m&aacute;s reciente fue el voto de toda la Comunidad del Caribe, con una sola voz y sin excepci&oacute;n alguna, en la Asamblea General de Naciones Unidas en contra del injusto y despiadado bloqueo contra nuestro pa&iacute;s, que ha durado ya casi 44 a&ntilde;os, hecho ins&oacute;lito y sin precedente alguno en la historia. </P>
<P ALIGN="JUSTIFY">La unidad, la dignidad y la integraci&oacute;n racional y solidaria constituyen el &uacute;nico camino para enfrentar los desaf&iacute;os comunes del mundo globalizado, desigual y excluyente, que nos amenaza a todos.</P>
<P ALIGN="JUSTIFY">En nombre de la amistad y de los lazos hist&oacute;ricos, culturales, familiares y de todo tipo que nos unen, les agradezco a todos ustedes, entra&ntilde;ables hermanos, el inmenso honor de haber aceptado la invitaci&oacute;n a celebrar el 30 aniversario del establecimiento de relaciones diplom&aacute;ticas de Barbados, Jamaica, Guyana y Trinidad y Tobago con nuestra Patria, una hermosa p&aacute;gina de solidaridad sin precedentes en nuestro hemisferio. Los hijos de Cuba est&aacute;n y estar&aacute;n a la entera disposici&oacute;n de ustedes, nobles y abnegados compatriotas caribe&ntilde;os.</P>
<P ALIGN="JUSTIFY">Les reitero, en nombre de nuestro noble y heroico pueblo, que el Caribe siempre podr&aacute; contar con la eterna amistad, el desinter&eacute;s, la gratitud y el apoyo pleno y total de sus hermanos cubanos.</P>
<P ALIGN="JUSTIFY">¡Muchas gracias!</P>
</FONT><FONT FACE="Arial" SIZE=2></FONT></BODY>
</HTML>
