<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>INFORMACION OFRECIDA POR EL PRESIDENTE DE LA REPUBLICA DE CUBA FIDEL CASTRO RUZ, EN COMPARECENCIA TELEVISIVA Y RADIAL, EL 13 DE JUNIO DEL 2002.</TITLE>
</HEAD>
<BODY TEXT="#000000" LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">INFORMACION OFRECIDA POR EL PRESIDENTE DE LA REPUBLICA DE CUBA FIDEL CASTRO RUZ, EN COMPARECENCIA TELEVISIVA Y RADIAL, EL 13 DE JUNIO DEL 2002.</P>
</B><P>Compatriotas:</P>
<P ALIGN="JUSTIFY">El mi&eacute;rcoles 5 de junio, hace exactamente 8 d&iacute;as, cuando me reun&iacute; con los l&iacute;deres de las organizaciones de masas para analizar el proyecto que se propon&iacute;an presentar a la Asamblea Nacional previa aprobaci&oacute;n de sus direcciones nacionales, como respuesta al discurso del se&ntilde;or W. Bush ante la mafia terrorista de Miami, les propuse tres cosas. Uno, debatir p&uacute;blicamente la idea ante todo el pueblo; dos, movilizar a la naci&oacute;n entera en apoyo a tan justa, digna y contundente respuesta; tres, ofrecer a cada ciudadano con edad de votar y en el pleno ejercicio de ese derecho, la posibilidad de suscribir y hacer suyo el hist&oacute;rico proyecto. </P>
<P ALIGN="JUSTIFY">Todos compartimos estos puntos de vista. Se realizaron las consultas y tr&aacute;mites pertinentes. Los dos primeros pasos se han cumplido ya; falta el tercero, que debemos abordar de inmediato.</P>
<P ALIGN="JUSTIFY">Ma&ntilde;ana 14 de junio es el d&iacute;a en que se conmemora el nacimiento de Maceo y el Che, dos grandes s&iacute;mbolos de la intransigencia revolucionaria, que es lo que m&aacute;s caracteriza la lucha heroica de nuestro pueblo desde 1868 hasta hoy. </P>
<P ALIGN="JUSTIFY">El s&aacute;bado 15 a las 8:00 a.m. en el Cacahual, donde yacen los restos mortales del Tit&aacute;n de Bronce Antonio Maceo y su fiel ayudante Panchito G&oacute;mez Toro, hijo del insigne combatiente internacionalista y Jefe del Ej&eacute;rcito Libertador, M&aacute;ximo G&oacute;mez, tendr&aacute; lugar un homenaje especial a Maceo y el Che en Tribuna Abierta de car&aacute;cter solemne ajustada a las caracter&iacute;sticas y el significado del lugar.</P>
<P ALIGN="JUSTIFY">Ese mismo d&iacute;a, a las 10:00 a.m., en 129.523 puntos de todo el pa&iacute;s estar&aacute;n disponibles, para todos los ciudadanos con derecho a votar que deseasen suscribir el proyecto de modificaci&oacute;n constitucional presentado por la Asamblea Extraordinaria de las direcciones de las organizaciones de masas, las copias pertinentes para hacerlo. Desde esa hora del s&aacute;bado 15, hasta las 12 del d&iacute;a del martes 18, estar&aacute;n a su disposici&oacute;n en cada uno de los puntos. </P>
<P ALIGN="JUSTIFY">Han sido consideradas las facilidades requeridas para aquellos ciudadanos ausentes de sus lugares de residencia por movimientos dentro del pa&iacute;s debido a cuestiones personales o de trabajo, estudiantes internos, personal de unidades militares o de seguridad que cumplen sus obligaciones fuera de sus lugares de residencia, personas ausentes por cuestiones de salud u otras causas. Ning&uacute;n compatriota quedar&aacute; sin oportunidad de hacerlo. </P>
<P ALIGN="JUSTIFY">De esta tarea se encargar&aacute;n exclusivamente las organizaciones de masas a trav&eacute;s de la comisi&oacute;n nacional y las comisiones provinciales, municipales y locales creadas por ellas. Contar&aacute;n, desde luego, con el apoyo del Partido y la Juventud Comunista. No ser&aacute; una actividad estatal. </P>
<P ALIGN="JUSTIFY">Desde esta noche las direcciones de las organizaciones de masas emitir&aacute;n instrucciones concretas a todos sus cuadros. Ma&ntilde;ana a las 6 de la tarde, en Mesa Redonda por televisi&oacute;n y radio, brindar&aacute;n los detalles precisos a toda la ciudadan&iacute;a. Especial &eacute;nfasis se pondr&aacute; en las medidas pertinentes para evitar la repetici&oacute;n de firmas.</P>
<P ALIGN="JUSTIFY">Sigue ejerciendo su influencia en el territorio de nuestro pa&iacute;s, ya saturado de agua, la hondonada tropical que abarca a toda la isla. Tampoco las lluvias, la distancia apartada o dificultades del terreno impedir&aacute;n a ning&uacute;n compatriota el acceso a esta prerrogativa. </P>
<P ALIGN="JUSTIFY">Con la ya proverbial capacidad de organizaci&oacute;n adquirida por nuestro pueblo, su cultura y su conciencia pol&iacute;tica, se llevar&aacute; a cabo este importante paso a fin de que no le quepa absolutamente a nadie la menor duda sobre c&oacute;mo siente y piensa el pueblo de Cuba.</P>
<P ALIGN="JUSTIFY">Millones de cubanos dar&aacute;n tambi&eacute;n, por esa v&iacute;a, contundente y adecuada respuesta a un "libertador" que nadie ha invitado: el se&ntilde;or W. Bush. Faltar&iacute;an despu&eacute;s s&oacute;lo el debate y el veredicto de la Asamblea Nacional del Poder Popular, que dir&aacute; la &uacute;ltima palabra. </P>
<P ALIGN="JUSTIFY">Ayer mi&eacute;rcoles, precisamente el d&iacute;a en que se cumpl&iacute;an 101 a&ntilde;os de la ignominiosa Enmienda Platt, que humill&oacute; terriblemente a nuestro pueblo y le arrebat&oacute; traicioneramente la independencia que hab&iacute;a conquistado en 30 a&ntilde;os de incomparable y heroica lucha, nuestro pueblo ofreci&oacute; a la generaci&oacute;n que fue v&iacute;ctima de aquel oprobio el m&aacute;s digno y extraordinario tributo. A pesar de las condiciones adversas del tiempo, bajo los efectos de la hondonada ya mencionada, ocasionando lluvias o amenazando con ellas desde Las Tunas hasta Pinar del R&iacute;o, casi 9 de cada 10 cubanos participaron de un modo o de otro en las marchas, actos p&uacute;blicos y otras actividades patri&oacute;ticas en toda Cuba, algo que asombr&oacute; al mundo. </P>
<P ALIGN="JUSTIFY">¡Era la m&aacute;s digna respuesta a los que hoy pretenden imponer de nuevo a Cuba una Enmienda Platt, y una prueba inequ&iacute;voca de que aquellos tiempos pasaron para siempre!</P></FONT></BODY>
</HTML>
