<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>  |</TITLE>
<META NAME="Template" CONTENT="C:\Program Files\Microsoft Office\Plantillas\2-lectura 20 ptos.dot">
</HEAD>
<BODY TEXT="#000000">

<B><FONT FACE="Arial"><P ALIGN="CENTER">INTERVENCI&Oacute;N DEL PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, FIDEL CASTRO RUZ, EN EL ACTO DE ENTREGA DE 254 ESCUELAS DE LA CAPITAL RECONSTRUIDAS O CONSTRUIDAS, EFECTUADO EN EL TEATRO ASTRAL EL 13 DE AGOSTO DEL 2002.</P>
</B></FONT><FONT FACE="Arial" SIZE=1>
</FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Compatriotas de la capital y de toda Cuba:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hace alrededor de 20 meses, en diciembre del 2001, comenz&oacute; el lento y fatigoso esfuerzo.  Hab&iacute;a que restaurar totalmente y amueblar m&aacute;s de 734 escuelas primarias y secundarias de la capital de la Rep&uacute;blica, reconstruir 12 que estaban abandonadas y construir 33 nuevas, con lo cual se mejorar&iacute;an considerablemente las condiciones de todas las instalaciones de ese tipo, y se incrementar&iacute;an adem&aacute;s en 2.616 el n&uacute;mero de aulas necesarias, fundamentalmente para un nuevo programa de la ense&ntilde;anza primaria, escasa de locales y saturados &eacute;stos de alumnos. De las 536 escuelas primarias, 513 pose&iacute;an comedores que recib&iacute;an alimentos elaborados en ellas o provenientes del exterior, en condiciones muy desfavorables. El estado de las cocinas existentes era precario;  los equipos de conservaci&oacute;n y elaboraci&oacute;n de los alimentos estaban obsoletos y ninguno funcionaba; todo hab&iacute;a que reponerlo en beneficio de casi 130 mil escolares de primaria que requer&iacute;an de esos servicios, ya que los padres u otros familiares, por razones de trabajo u otras causas, no pod&iacute;an atenderlos a esa hora del d&iacute;a, a los que se a&ntilde;aden 10.673 de la Ense&ntilde;anza Especial que reciben sus alimentos en las escuelas.</P>
<P ALIGN="JUSTIFY">Es de imaginar la lista de problemas adicionales, como falta total o interrupciones en el suministro de agua corriente, la ausencia de bebederos de agua fr&iacute;a en todas, de algunas puertas y ventanas, filtraciones de techos y verdaderas carencias y dificultades en los servicios sanitarios, que afectaban a muchas escuelas. </P>
<P ALIGN="JUSTIFY">El n&uacute;mero promedio de alumnos por aula era de 37, aunque en varios cientos de ellas la cifra se mov&iacute;a entre 40 y 50 por aula. </P>
<P ALIGN="JUSTIFY">En nuestra capital, las condiciones materiales de estudio y la escasez de maestros primarios eran las m&aacute;s dif&iacute;ciles de todo el pa&iacute;s. El largo bloqueo, y de forma muy particular el per&iacute;odo especial con su enorme carencia de recursos, y las supuestas p&eacute;rdidas de vocaci&oacute;n docente en nuestra juventud, hab&iacute;an dejado profundas y al parecer insuperables huellas en tan extraordinaria y decisiva tarea revolucionaria y social como es la educaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Estudios realizados demostraban que los ni&ntilde;os de las escuelas primarias de la capital ten&iacute;an aproximadamente la mitad de los conocimientos de los ni&ntilde;os de primaria de Santiago de Cuba. Con relaci&oacute;n al resto del pa&iacute;s, la Ciudad de la Habana estaba en la misma situaci&oacute;n que los ni&ntilde;os de primaria de Am&eacute;rica Latina con relaci&oacute;n a Cuba. Como es conocido por investigaciones de organismos internacionales, nuestros ni&ntilde;os de primaria, en su conjunto, duplican el conocimiento promedio de los alumnos de primaria de aquellos pa&iacute;ses. </P>
<P ALIGN="JUSTIFY">Hab&iacute;a que transformar esta situaci&oacute;n en las escuelas de la capital fuesen cuales fuesen las escaseces de recursos materiales y los sacrificios a realizar. </P>
<P ALIGN="JUSTIFY">En septiembre del a&ntilde;o 2000, al iniciarse el curso escolar, nos propusimos el ambicioso objetivo de resolver el problema de la ense&ntilde;anza primaria de la ciudad en un per&iacute;odo no mayor de dos a&ntilde;os, y a la vez aplicar medidas y conceptos en todo el pa&iacute;s que optimizar&iacute;an y multiplicar&iacute;an los conocimientos de nuestros ni&ntilde;os en este nivel escolar, con lo que se situar&iacute;a a nuestro pa&iacute;s muy por encima de cualquier otro en el mundo.</P>
<P ALIGN="JUSTIFY">En grupos de cien o m&aacute;s escuelas, a lo largo de este per&iacute;odo, se han ido inaugurando las restauraciones concluidas. </P>
<P ALIGN="JUSTIFY">En acto celebrado el d&iacute;a 27 de abril del 2001, en el municipio de Plaza de la Revoluci&oacute;n, se inauguraron las primeras 144 escuelas restauradas. Y el pasado 29 de junio, en el municipio de La Lisa, con la escuela n&uacute;mero 402, el tercer grupo de instalaciones restauradas. Ese d&iacute;a faltaban 344 por restaurar, m&aacute;s las 33 nuevas cuya construcci&oacute;n estaba por concluir, e incluso, en varias de ellas, por iniciar. </P>
<P ALIGN="JUSTIFY">Se contaba s&oacute;lo con algo m&aacute;s de dos meses para cumplir la tarea en el plazo previsto. Septiembre era el mes l&iacute;mite para concluir el noble y colosal empe&ntilde;o que beneficiar&iacute;a a m&aacute;s de un cuarto de mill&oacute;n de ni&ntilde;os y adolescentes de nuestra capital, en menos de dos a&ntilde;os.</P>
<P ALIGN="JUSTIFY">En ese breve per&iacute;odo de tiempo nos dimos igualmente a la tarea de preparar como maestros primarios, en cursos emergentes, a m&aacute;s de 4 mil alumnos voluntarios seleccionados entre los que cursaban el &uacute;ltimo a&ntilde;o de los Preuniversitarios Pedag&oacute;gicos de Ciudad de la Habana que estudiaban en las escuelas en el campo ubicadas en la vecina provincia de la Habana. </P>
<P ALIGN="JUSTIFY">Los primeros 500 comenzaron en una escuela del municipio de Melena del Sur, especialmente preparada y dotada del material correspondiente y de las condiciones adecuadas para el estudio intensivo, con un excelente y seleccionado claustro de pedagogos.</P>
<P ALIGN="JUSTIFY">A pesar de que eran alumnos internos que sal&iacute;an cada dos semanas —401 de Ciudad de la Habana y 100 de Matanzas, para decirlo con exactitud—, ninguno de ellos desert&oacute; del programa.  Exactamente lo mismo ocurri&oacute; en los dos cursos subsiguientes.  ¡Una verdadera proeza de la direcci&oacute;n y los docentes de esa prestigiosa y ya famosa escuela!</P>
<P ALIGN="JUSTIFY">Los excelentes resultados de esos primeros graduados, su aplicaci&oacute;n, su entusiasmo, su eficiente trabajo como maestros, cada uno de ellos bajo la tutor&iacute;a de un Licenciado en Ense&ntilde;anza Primaria, han echado por tierra definitivamente la falsa teor&iacute;a de la ausencia de vocaci&oacute;n de nuestra juventud para estudiar y realizar las tareas que sean necesarias, conciliadas a la vez con intereses profesionales de su preferencia y con amplias y variadas perspectivas de continuar sus estudios en las universidades.</P>
<P ALIGN="JUSTIFY">Muy j&oacute;venes, con apenas 19 a&ntilde;os, estar&iacute;an ya realizando un trabajo remunerado, altamente decoroso y de extraordinaria importancia y prestigio social.</P>
<P ALIGN="JUSTIFY">Al iniciar este programa, s&oacute;lo se contaba pr&aacute;cticamente con el hero&iacute;smo de los maestros de la ciudad, el esp&iacute;ritu revolucionario de nuestro pueblo, las numerosas instalaciones escolares y el grandioso capital humano creado por la Revoluci&oacute;n.  Los m&iacute;nimos recursos disponibles para tal programa hab&iacute;a que optimizarlos y casi multiplicarlos.</P>
<P ALIGN="JUSTIFY">Ya pr&oacute;ximos a cumplir la meta, baste se&ntilde;alar que el costo del importante y vital programa constructivo en las escuelas de la capital es menos que el 10 por ciento de los da&ntilde;os sufridos y los gastos ocasionados para la reconstrucci&oacute;n y reparaci&oacute;n total de la destrucci&oacute;n que produjo el hurac&aacute;n Michelle. </P>
<P ALIGN="JUSTIFY">Nada es imposible para el pueblo tenaz, inteligente, combativo y patri&oacute;tico de esta ciudad. La batalla de las escuelas no pod&iacute;a perderse ni se perder&aacute;. Ello habr&iacute;a de lograrse con el m&aacute;ximo orden, sin interrumpir ni afectar ninguna otra obra relacionada con instalaciones de producci&oacute;n y servicios de importancia esencial. </P>
<P ALIGN="JUSTIFY">Era per&iacute;odo de vacaciones, no hab&iacute;a clases ni actividades docentes;  pod&iacute;a trabajarse d&iacute;a y noche, y convertir cada d&iacute;a en dos, tres o cuatro. Y eso precisamente hicieron y contin&uacute;an haciendo nuestros bravos forjadores de escuelas en la casi totalidad de las obras. Fuerzas selectas de otras provincias apoyaron solidariamente las obras escolares de la capital. </P>
<P ALIGN="JUSTIFY">Alrededor de 22 mil constructores profesionales, constituidos en su mayor&iacute;a por obreros de los m&aacute;s prestigiosos contingentes de la capital y del experimentado movimiento de microbrigadistas, apoyados cada hora y cada minuto por miles de voluntarios —que inclu&iacute;an hombres y mujeres de todos los oficios, maestros, estudiantes, ni&ntilde;os, adolescentes, j&oacute;venes y hasta hombres y mujeres de la tercera edad—, con orden y disciplina, aseguramiento de materiales, buena organizaci&oacute;n y direcci&oacute;n pol&iacute;tica y t&eacute;cnica, son los autores de la proeza de haber concluido, entre el 29 de junio y el 13 de agosto, la restauraci&oacute;n o construcci&oacute;n en s&oacute;lo 45 d&iacute;as de 254 escuelas. Faltan todav&iacute;a por terminar de restaurar o construir 123 instituciones educacionales para finalizar el programa.</P>
<P ALIGN="JUSTIFY">Si fuera a buscar un nombre para esta haza&ntilde;a, la llamar&iacute;a como aquella novela de la literatura heroica rusa cuando el Ej&eacute;rcito Rojo defend&iacute;a Mosc&uacute; de las hordas nazis:  <I>D&iacute;as y Noches, </I>escrita por Konstant&iacute;n Sim&oacute;nov<I>.</I> </P>
<P ALIGN="JUSTIFY">Hubo por cierto errores, ineficiencias, indisciplinas, faltas de coordinaci&oacute;n y otros fallos de car&aacute;cter humano en tan complicado e inmenso programa constructivo, pero se luch&oacute; incesantemente y sin tregua contra los mismos.  Por ello, resaltan abrumadoramente el entusiasmo, la disciplina, la eficiencia y el esp&iacute;ritu de trabajo y sacrificio que prevaleci&oacute;.  Nada pudo empa&ntilde;ar la proeza. </P>
<P ALIGN="JUSTIFY">En esta etapa final se avanza contando ya con una gran experiencia acumulada, acudiendo al refuerzo, en cada una de las obras pendientes de concluir, del personal m&aacute;s calificado de las que se van concluyendo, una productividad mucho mayor y un entusiasmo renovado. </P>
<P ALIGN="JUSTIFY">El comportamiento del tiempo fue y a&uacute;n contin&uacute;a siendo la preocupaci&oacute;n fundamental.  La temporada no ha sido, afortunadamente, muy lluviosa. </P>
<P ALIGN="JUSTIFY">Se aplic&oacute; preventivamente la t&aacute;ctica de favorecer con prioridad todo lo que fuese fundici&oacute;n de cimientos y construcci&oacute;n de techos para garantizar la no interrupci&oacute;n por lluvia en las fases finales de cada obra. </P>
<P ALIGN="JUSTIFY">Han brillado la ingeniosidad de nuestros t&eacute;cnicos y el inter&eacute;s que sin excepci&oacute;n prestaron los jefes de organismos y empresas, cuyos constructores y voluntarios apoyaron las restauraciones y construcciones.</P>
<P ALIGN="JUSTIFY">Un principio ha sido aplicado con el m&aacute;ximo de rigor: la calidad de cada objeto de obra estaba por encima de todo.  La vigilancia y control sistem&aacute;ticos han sido constantes.  Al convertirse las escuelas de sus ni&ntilde;os en el orgullo y el inter&eacute;s m&aacute;ximo de todos los vecinos, millones de ojos custodiaban de forma especial la calidad y la belleza de lo que se hac&iacute;a.</P>
<P ALIGN="JUSTIFY">Debe recordarse en adici&oacute;n a todo lo se&ntilde;alado que cada escuela concluida cuenta con un moderno laboratorio de computaci&oacute;n, j&oacute;venes profesores especialmente preparados para impartir esa ense&ntilde;anza, medios audiovisuales en todas las aulas y un Canal Educativo a su disposici&oacute;n.</P>
<P ALIGN="JUSTIFY">El espect&aacute;culo de nuestra capital ha sido alentador en este caluroso verano.  Las noticias de las escuelas que se restauran en las dem&aacute;s provincias son tambi&eacute;n excelentes. </P>
<P ALIGN="JUSTIFY">Conscientes de la inmensa obra que nos espera en todo el pa&iacute;s para alcanzar un salto de calidad en nuestros servicios educacionales y una verdadera revoluci&oacute;n en ese campo con un m&iacute;nimo de gastos y apelando fundamentalmente a nuestro capital humano, nuestra confianza y seguridad se fortalecen. </P>
<P ALIGN="JUSTIFY">Y como expres&eacute; hace tres d&iacute;as en la graduaci&oacute;n de 741 alumnos de la Escuela Emergente de Enfermer&iacute;a del Cotorro, no est&aacute; siendo olvidada ni lo ser&aacute; otra esfera de importancia magna:  los servicios de salud, golpeados tambi&eacute;n por el per&iacute;odo especial, en adici&oacute;n al brutal y cruento bloqueo imperialista, sin que los factores subjetivos y la incapacidad de algunos cuadros dejen de ocupar un importante papel junto a dificultades objetivas.</P>
<P ALIGN="JUSTIFY">Esta esfera ser&aacute; objeto de s&oacute;lida y profunda atenci&oacute;n para garantizar los grandes avances alcanzados y pasar a niveles superiores con el empleo pleno del enorme capital humano disponible que, con su ciencia y su esp&iacute;ritu de solidaridad y humanismo, hoy asombran al mundo con los servicios que actualmente prestan a otros numerosos pa&iacute;ses. </P>
<P ALIGN="JUSTIFY">Esta noche precisamente se graduar&aacute;n miles de profesionales y t&eacute;cnicos de la salud.  Las fuerzas de nuestro glorioso ej&eacute;rcito de lucha por la vida, vencedor del dolor y la muerte, crecen y se multiplican.  Su esp&iacute;ritu de combate ser&aacute; cada vez m&aacute;s fuerte; sus conocimientos, m&aacute;s profundos. En estrecha uni&oacute;n con nuestros investigadores y cient&iacute;ficos, ser&aacute;n ejemplos y paladines de una nueva concepci&oacute;n de la noble funci&oacute;n de los servicios de salud, que ha de ser ajena por completo al vil esp&iacute;ritu mercantilista sembrado por el sistema imperialista, capitalista y neoliberal que hoy impera en el mundo. </P>
<P ALIGN="JUSTIFY">No debe olvidarse que este mismo a&ntilde;o 2002 la ciudad libr&oacute; victoriosamente, durante 70 d&iacute;as consecutivos de incesante lucha, sin uno solo de receso, la batalla contra el dengue, totalmente erradicado aqu&iacute; y en el resto del pa&iacute;s, y tambi&eacute;n que nuestro pueblo durante diez meses ha estado llevando a cabo la reparaci&oacute;n de los da&ntilde;os ocasionados por el hurac&aacute;n m&aacute;s da&ntilde;ino y devastador de los &uacute;ltimos 100 a&ntilde;os, que ser&aacute; concluida en menos de doce meses.</P>
<P ALIGN="JUSTIFY">Estas y otras esferas vitales para la justicia, el bienestar, la libertad y la dignidad de los seres humanos avanzar&aacute;n con fuerza en medio de nuestra ya hist&oacute;rica e impresionante batalla de ideas en el mundo convulso y desesperado que nos rodea.</P>
<P ALIGN="JUSTIFY">El pr&oacute;ximo mes de septiembre ser&aacute; inolvidable por su trascendencia para la educaci&oacute;n en Cuba: </P>
<P ALIGN="JUSTIFY">El d&iacute;a 2 graduaremos m&aacute;s de 5 mil j&oacute;venes como Maestros Emergentes de Ense&ntilde;anza Primaria, procedentes de Ciudad de la Habana, Matanzas, Cienfuegos y Ciego de &Aacute;vila, a los que se unir&aacute;n tambi&eacute;n en el mismo acto los primeros mil graduados en pleno ejercicio ya de su hermosa profesi&oacute;n. </P>
<P ALIGN="JUSTIFY">El d&iacute;a 9 ser&aacute; inaugurada, en las instalaciones de la &quot;Salvador Allende&quot;, la Escuela de Profesores Emergentes para Secundara B&aacute;sica, con 4.500 alumnos de todo el pa&iacute;s, lo cual inicia la etapa igualmente trascendente en que ser&aacute; revolucionada radicalmente la ense&ntilde;anza de ese nivel, hoy sumergida en una profunda crisis de car&aacute;cter mundial, aparentemente insoluble.</P>
<P ALIGN="JUSTIFY">Y el 16 de ese mismo mes tendr&aacute; lugar la inauguraci&oacute;n oficial del curso escolar 2002-2003.</P>
<P ALIGN="JUSTIFY">Los ni&ntilde;os de la capital y de todo el territorio nacional, por su parte, iniciar&aacute;n sus clases el 3 de septiembre.</P>
<P ALIGN="JUSTIFY">¡Felicidades, compatriotas de la capital y de todo el pa&iacute;s! </P>
<P ALIGN="JUSTIFY">Batalla tras batalla, iremos enfrentando peligros y venciendo obst&aacute;culos.</P>
<P ALIGN="JUSTIFY">No deseo extenderme m&aacute;s.  Los hechos son siempre m&aacute;s elocuentes que las palabras.</P>
<P ALIGN="JUSTIFY">¡Gracias por todo lo que han hecho! </P>
<P ALIGN="JUSTIFY">¡Gracias por la profunda Revoluci&oacute;n educacional y cultural que est&aacute;n llevando a cabo, la que no s&oacute;lo beneficiar&aacute; a nuestro pueblo sino tambi&eacute;n a muchos otros!</P>
<P ALIGN="JUSTIFY">¡Gracias por el ejemplo que con lucha tenaz, heroica y creadora hoy ofrecen al mundo!</P>
<P ALIGN="JUSTIFY">¡Viva el Socialismo!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P></FONT></BODY>
</HTML>
