<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado por el Presidente de la República de Cuba, Fidel Castro Ruz, en acto solemne de homenaje a los natalicios de Maceo y Che, en el Cacahual, Ciudad de La Habana, el 15 de junio del 2002.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\2-lectura 20 ptos.dot">
</HEAD>
<BODY TEXT="#000000">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso pronunciado por el Presidente de la Rep&uacute;blica de Cuba, Fidel Castro Ruz, en acto solemne de homenaje a los natalicios de Maceo y Che, en el Cacahual, Ciudad de La Habana, el 15 de junio del 2002.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Compatriotas:</P>
<P ALIGN="JUSTIFY">Hoy rendimos homenaje a dos hombres extraordinarios, que han dejado profunda huella en la historia de nuestra Patria:  Maceo y el Che.   </P>
<P ALIGN="JUSTIFY">Del primero, le&iacute;a con avidez  todo cuanto se refer&iacute;a a &eacute;l.  Lo vi siempre como una        leyenda. Las 26 heridas que recibi&oacute; y las m&aacute;s de 800 acciones de guerra en que particip&oacute; desbordaban los l&iacute;mites de la fantas&iacute;a de un adolescente o un joven, al aparecer ante nuestros ojos como un dios de la guerra.  Lo percib&iacute;a en un espacio dif&iacute;cil de abarcar demasiado alto y demasiado lejos. M&aacute;s tarde, la modesta experiencia de nuestra propia guerra revolucionaria me ayud&oacute; a ver aquel hombre extraordinario un poco m&aacute;s de cerca.  </P>
<P ALIGN="JUSTIFY">Al segundo lo vi realizar el primer disparo y sus primeras proezas. M&eacute;dico e intelectual convertido en soldado temerario, siempre el primero cuantas veces hizo falta un voluntario para misiones dif&iacute;ciles, tuve el privilegio de conocerlo m&aacute;s de cerca.           Si quisiera buscar una palabra que fuese sin&oacute;nimo de austeridad, integridad, esp&iacute;ritu de sacrificio y &eacute;tica, esa palabra ser&iacute;a Che.</P>
<P ALIGN="JUSTIFY">Ochenta y tres a&ntilde;os separaban el nacimiento del uno y del otro.  El primero era ya un personaje legendario cuando el segundo vino al mundo. Si uno afirm&oacute; que quien intentara apropiarse<B> </B>de Cuba recoger&iacute;a el polvo de su suelo anegado en sangre si no perec&iacute;a en la lucha, el otro aneg&oacute; con su sangre el suelo de Bolivia tratando de impedir que el imperio se apoderara de Am&eacute;rica.   </P>
<P ALIGN="JUSTIFY">Ambos fueron invasores de Oriente a  Occidente;  ambos murieron en combate;  ambos son hoy s&iacute;mbolos insuperables de valor e intransigencia revolucionaria;  ambos est&aacute;n ahora junto a nosotros, y nosotros junto a ellos; ambos hicieron lo que todo un pueblo ha jurado estar dispuesto a hacer;  ambos nacieron el mismo d&iacute;a:  ayer 14 de junio.  El azar no habr&iacute;a podido idear  algo mejor.</P>
<P ALIGN="JUSTIFY">Cual gigantesca Protesta de Baragu&aacute; contra   los que hace un siglo le arrancaron a Cuba la independencia y hoy pretenden arrebatar a nuestro pueblo la Revoluci&oacute;n y hasta la propia Patria, millones de cubanos hace 72 horas realizaron una movilizaci&oacute;n revolucionaria que, por su magnitud, no tiene precedentes, y hoy 15 de junio, a las 10:00 de la ma&ntilde;ana, comenzar&aacute;n a escribir otra p&aacute;gina similar en la historia de nuestra Patria y del mundo, y legar&aacute;n a sus descendientes lo que quiz&aacute;s ser&aacute; el m&aacute;s alto honor de nuestra &eacute;poca.</P>
<P ALIGN="JUSTIFY">Ya juramos, en aquel sitio hist&oacute;rico de Baragu&aacute;, en plena batalla por el regreso del ni&ntilde;o secuestrado, que luchar&iacute;amos hasta el cese total de la guerra econ&oacute;mica, el bloqueo genocida y las leyes asesinas a las que ha sido sometido<B> </B>durante d&eacute;cadas enteras el pueblo cubano.</P>
<P ALIGN="JUSTIFY">Hoy juramos algo m&aacute;s, y lo jurar&aacute; la inmensa mayor&iacute;a de los cubanos:  que serenos inconmoviblemente fieles a la Patria, a la Revoluci&oacute;n y al Socialismo;  que el dominio imperialista y el sistema capitalista no volver&aacute;n jam&aacute;s a Cuba, que ser&iacute;a como volver al sistema colonial, al sistema feudal o al sistema esclavista que lo precedieron, abolidos hace rato ya por la historia.</P>
<P ALIGN="JUSTIFY">General Antonio Maceo, los cubanos de hoy, educados en tu inmortal ejemplo, habr&iacute;an compartido contigo el honor de estar junto a ti el d&iacute;a glorioso que le respondiste al representante del poder colonial espa&ntilde;ol:  No queremos paz sin independencia<B>. </P>
</B><P ALIGN="JUSTIFY">Che, hermano entra&ntilde;able:  a todos tus compa&ntilde;eros de lucha nos habr&iacute;a gustado combatir junto a ti en la Quebrada del Yuro y luchar por la liberaci&oacute;n de Am&eacute;rica. Era un sue&ntilde;o imposible. El destino hab&iacute;a asignado a nuestro pueblo heroico la misi&oacute;n de resistir 43 a&ntilde;os de agresiones y finalmente decir NO al gobierno imperial que nos amenaza e intenta imponer a Cuba una nueva Enmienda Platt, m&aacute;s ignominiosa que la de 1901. Por ello, el pueblo al que ayudaste a derrocar la tiran&iacute;a, libra hoy la m&aacute;s gloriosa lucha de su historia contra el gobierno de la superpotencia hegem&oacute;nica que nos quiere destruir.</P>
<P ALIGN="JUSTIFY">Compatriotas:</P>
<P ALIGN="JUSTIFY">Los revolucionarios cubanos, en medio de la batalla de ideas que hoy libramos y enfrascados en ardua y heroica defensa de la Patria, la Revoluci&oacute;n y el Socialismo, un d&iacute;a como hoy les rendimos especial tributo a nuestros dos grandes h&eacute;roes, con una firme e inquebrantable decisi&oacute;n:  ¡seremos todos como Maceo y el Che!</P>
<P ALIGN="JUSTIFY">¡Viva el socialismo!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P></FONT></BODY>
</HTML>
