<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado por el Presidente de la República de Cuba Fidel Castro Ruz, en la sesión extraordinaria de la Asamblea Nacional del Poder Popular.  Palacio de las Convenciones, 26 de junio del 2002.</TITLE>
<META NAME="Template" CONTENT="C:\Program Files\Microsoft Office\Plantillas\2-lectura 20 ptos.dot">
</HEAD>
<BODY TEXT="#000000">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso pronunciado por el Presidente de la Rep&uacute;blica de Cuba Fidel Castro Ruz, en la sesi&oacute;n extraordinaria de la Asamblea Nacional del Poder Popular.  Palacio de las Convenciones, 26 de junio del 2002.</P>
</B></FONT><FONT FACE="Arial" SIZE=3>
</FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Todo est&aacute; dicho y mucho mejor de lo que pueda yo decirlo.  Un resumen y la consideraci&oacute;n de algunos aspectos es lo m&aacute;s que puedo hacer. </P>
<P ALIGN="JUSTIFY">En los d&iacute;as en que tom&oacute; posesi&oacute;n, no dese&aacute;bamos intercambios ret&oacute;ricos con el nuevo Presidente de Estados Unidos.  Aunque no alberg&aacute;bamos la menor duda sobre su pol&iacute;tica hacia Cuba, no ve&iacute;amos la utilidad de lanzar la primera piedra.  Ser&iacute;amos pacientes. </P>
<P ALIGN="JUSTIFY">Un grupo de extrema derecha hab&iacute;a tomado el poder en Estados Unidos, y sab&iacute;amos de sus acuerdos y compromisos contra&iacute;dos desde antes de las elecciones con los grupos mafiosos de Miami para liquidar la Revoluci&oacute;n Cubana, que no exclu&iacute;an mi propia eliminaci&oacute;n f&iacute;sica.  El azar a&ntilde;adi&oacute; la peculiar circunstancia de que aquellos decidieron, mediante fraude electoral, la elecci&oacute;n presidencial de Bush.</P>
<P ALIGN="JUSTIFY">En la primera etapa tuvieron lugar las habituales maniobras anticubanas de Ginebra.  Nada nuevo, s&oacute;lo que los m&eacute;todos de presi&oacute;n contra las delegaciones ante la Comisi&oacute;n de Derechos Humanos fueron m&aacute;s brutales que de costumbre. </P>
<P ALIGN="JUSTIFY">Casi un primer a&ntilde;o hab&iacute;a transcurrido sin especial novedad:  los tradicionales ataques ret&oacute;ricos contra Cuba, la reuni&oacute;n del ALCA en Qu&eacute;bec y la desacertada referencia por parte de Bush en ese evento al pensamiento de Mart&iacute;, que origin&oacute; una lluvia de cartas de los ni&ntilde;os y adolescentes cubanos explic&aacute;ndole al Presidente de Estados Unidos, con la mayor cortes&iacute;a posible, qui&eacute;n era y c&oacute;mo pensaba nuestro Ap&oacute;stol y H&eacute;roe Nacional, fueron los hechos de m&aacute;s relevancia en las relaciones bilaterales.</P>
<P ALIGN="JUSTIFY">En la esfera internacional, la decisi&oacute;n de construir un escudo nuclear antimisiles, el desprecio a los compromisos contra&iacute;dos en Kyoto y el anuncio de grandes gastos militares en el desarrollo de nuevas y sofisticadas armas cuando ya ni siquiera exist&iacute;a la guerra fr&iacute;a, dieron temprana se&ntilde;al al mundo del pensamiento, el estilo y los m&eacute;todos de la nueva Administraci&oacute;n de la superpotencia hegem&oacute;nica.</P>
<P ALIGN="JUSTIFY">La econom&iacute;a internacional comenzaba a mostrar s&iacute;ntomas preocupantes por doquier:  todos los &iacute;ndices y pron&oacute;sticos se tornaron pesimistas.  El mundo entraba en una incierta y desconcertante recesi&oacute;n.  Los productos b&aacute;sicos, de los que vive la inmensa mayor&iacute;a de las naciones del Tercer Mundo, estaban por el suelo, mientras la globalizaci&oacute;n neoliberal, la privatizaci&oacute;n forzosa, la deuda externa y los precios del petr&oacute;leo alcanzaban su cenit. </P>
<P ALIGN="JUSTIFY">Tienen lugar en medio de tales circunstancias los hechos tr&aacute;gicos, absurdos e injustificables del 11 de septiembre.  El mundo prest&oacute; apoyo un&aacute;nime y solidaridad al pueblo de Estados Unidos.  Cualesquiera que fuesen los errores y las incongruencias de la pol&iacute;tica exterior de las Administraciones de ese pa&iacute;s, nadie dej&oacute; de conmoverse ante la atroz matanza de miles de norteamericanos inocentes, nacidos all&iacute; o procedentes de los m&aacute;s variados pa&iacute;ses.</P>
<P ALIGN="JUSTIFY">Era la hora del examen de conciencia y no de atizar, multiplicar y capitalizar los odios absurdos acumulados durante d&eacute;cadas enteras.  La naci&oacute;n superpoderosa deb&iacute;a ser ecu&aacute;nime;  el resto del mundo estaba en el deber de ser valiente.  Lo primero depend&iacute;a de sus l&iacute;deres;  lo segundo, de un elemental sentido com&uacute;n y dignidad.  Tales virtudes no abundan.  No ocurri&oacute; ni lo uno ni lo otro.  El m&aacute;s poderoso decret&oacute; un golpe de estado mundial el 20 de septiembre, 9 d&iacute;as despu&eacute;s del repudiable acto terrorista, al declarar en son de guerra que todos los pa&iacute;ses deb&iacute;an escoger entre ser sus aliados o ser sus enemigos.  Las Naciones Unidas perdieron la poca autoridad que les otorgaba una Carta viciada por el m&aacute;s antidemocr&aacute;tico de los procedimientos:  el veto.  Los dem&aacute;s estados, alrededor de 184, que suelen entretenerse votando acuerdos casi siempre nobles, pero que jam&aacute;s se aplican, esta vez perdieron incluso su derecho a la voz. </P>
<P ALIGN="JUSTIFY">Desde entonces se escucha s&oacute;lo el ruido estridente de la irracionalidad, las amenazas y las armas. </P>
<P ALIGN="JUSTIFY">Las crisis econ&oacute;micas, con su secuela de pobreza y hambre, se multiplican;  el ego&iacute;smo crece, la solidaridad se debilita;  las enfermedades, peores a veces que las propias guerras, amenazan con exterminar regiones enteras.  Las ciencias econ&oacute;micas se encuentran ante problemas que ni siquiera hab&iacute;an imaginado nunca, atadas a conceptos y categor&iacute;as que, como pesado lastre, las hunden en un mar de incertidumbre e impotencia.  Es lo que han aprendido en las grandes y prestigiosas universidades de un sistema econ&oacute;mico y social devenido hoy anacr&oacute;nico imperio mundial.  La pol&iacute;tica ha dejado de ser la ilusi&oacute;n de arte noble y &uacute;til con el que siempre so&ntilde;&oacute; justificarse, para convertirse en entretenimiento banal y desprestigiado.  Es una tragedia grande, pero no insoluble.  La propia insostenibilidad del sistema conducir&aacute; a la especie humana a la b&uacute;squeda de soluciones.</P>
<P ALIGN="JUSTIFY">Volviendo a poner los pies sobre la tierra, en el limitado espacio del planeta donde se encuentra nuestro pa&iacute;s, los cubanos tenemos derecho a disfrutar el modesto privilegio del deber cumplido.  Somos fruto de grandes acontecimientos y corrientes hist&oacute;ricas que han tenido lugar a lo largo de muchos siglos.  Sociedad colonial y esclavista, con fuertes sentimientos anexionistas y antindependentistas en las capas criollas m&aacute;s ricas hasta hace poco m&aacute;s de un siglo;  lucha tit&aacute;nica del creciente sector patri&oacute;tico durante 30 a&ntilde;os, pr&oacute;xima ya al logro de sus objetivos;  intervenida por tropas de Estados Unidos la naci&oacute;n forjada con la tenacidad y el hero&iacute;smo de sus mejores hijos, traicionada y vendida, llevada y tra&iacute;da por fuerzas infinitamente superiores, nos vemos hoy, pa&iacute;s peque&ntilde;o, independiente y absolutamente libre, erguido ante la potencia imperial m&aacute;s poderosa que ha existido, nada proclive a la paz y al respeto del derecho de los pueblos. </P>
<P ALIGN="JUSTIFY">Tan singular caso no estaba escrito en ning&uacute;n libro.  Del profundo abismo del pasado hab&iacute;an surgido las ideas, los sentimientos y las fuerzas que nos llevaron, nos mantienen y nos mantendr&aacute;n aqu&iacute;.</P>
<P ALIGN="JUSTIFY">Despu&eacute;s de la bochornosa maniobra de Ginebra, en que el gobierno de Estados Unidos tras brutales presiones logra por m&iacute;nimo margen una p&iacute;rrica victoria, surgen en mayo pasado peligrosos hechos:  el d&iacute;a 6 el gobierno de Estados Unidos nos acusa de realizar investigaciones sobre armas biol&oacute;gicas;  el 20, los discursos de Bush en Washington y Miami;  el 21, se reitera la inclusi&oacute;n de Cuba en su lista de pa&iacute;ses que propician el terrorismo;  el d&iacute;a 1ro. de junio, los ins&oacute;litos pronunciamientos de Bush en West Point. </P>
<P ALIGN="JUSTIFY">El 20 de mayo el Presidente de Estados Unidos dedic&oacute; todo un d&iacute;a a Cuba y la Revoluci&oacute;n. ¡Qu&eacute; gran honor!  ¡Nos recuerda, luego existimos!</P>
<P ALIGN="JUSTIFY">Ignoro cu&aacute;ndo el Presidente de Estados Unidos escribe sus discursos, cu&aacute;ndo encomienda esa labor a uno de sus &iacute;ntimos asesores, o son un h&iacute;brido de ambas cosas.  En cualesquiera de las circunstancias, la arrogancia, la demagogia, y la mentira suelen ser compa&ntilde;eras inseparables de tales discursos.  Ese d&iacute;a pronunci&oacute; dos:  uno en la Casa Blanca y otro en Miami.  Se mostr&oacute; despectivo, insultante y poco respetuoso hacia el adversario.  Lo m&aacute;s importante no fueron ofensas e insultos.  Quienes carecen de argumentos no tienen otras armas que la mentira y los adjetivos.  Lo que debe considerarse como esencial son sus macabras intenciones, sus planes insensatos y sus ilusiones. </P>
<P ALIGN="JUSTIFY">Un ejemplo de inconcebible falsedad y falta de respeto a la opini&oacute;n p&uacute;blica internacional tiene lugar cuando, en el discurso de la Casa Blanca, el se&ntilde;or Bush afirm&oacute; tranquilamente que Estados Unidos, sus aliados y amigos lograron la libertad en pa&iacute;ses como Sud&aacute;frica.</P>
<P ALIGN="JUSTIFY">El mundo entero conoce, y las nuevas generaciones deben conocer, que fue en Cuito Cuanavale y al sureste de Angola donde se decidi&oacute; el fin del apartheid, con la participaci&oacute;n de m&aacute;s de 40 mil combatientes cubanos en ese frente junto a soldados angolanos y namibios.  Las administraciones de Estados Unidos armaron a Savimbi, que sembr&oacute; millones de minas y mat&oacute; a cientos de miles de civiles.  Guardaron silencio c&oacute;mplice sobre la posesi&oacute;n de siete armas nucleares por parte de Sud&aacute;frica, con la idea de que fuesen usadas contra las tropas cubanas.</P>
<P ALIGN="JUSTIFY">Bush confunde sus deseos con las m&aacute;s extra&ntilde;as fantas&iacute;as.</P>
<P ALIGN="JUSTIFY">&quot;Hace 100 a&ntilde;os,&quot; —dijo en Miami— &quot;el pueblo orgulloso de Cuba declar&oacute; su independencia y situ&oacute; a Cuba en el camino de la democracia.  Estamos aqu&iacute; hoy para celebrar este importante aniversario.&quot; </P>
<P ALIGN="JUSTIFY">Para &eacute;l no existi&oacute; en absoluto la Enmienda Platt, el enga&ntilde;o, la traici&oacute;n, el derecho de intervenir, el ultraje a la soberan&iacute;a de Cuba que esta constituy&oacute;.  No existi&oacute; siquiera la historia.</P>
<P ALIGN="JUSTIFY">Habla de un &quot;peter pan&quot;, hoy ministro suyo.  Y no dijo que en aquella monstruosa operaci&oacute;n que llev&oacute; tal nombre, organizada por las autoridades de Estados Unidos sobre la base de una c&iacute;nica y repugnante mentira, fueron sustra&iacute;dos clandestinamente del pa&iacute;s 14 mil ni&ntilde;os cubanos. </P>
<P ALIGN="JUSTIFY">Acto seguido acude a la melodram&aacute;tica historieta de un ni&ntilde;o cubano que lleg&oacute; a Estados Unidos en 1995 cuando ten&iacute;a diez a&ntilde;os de edad, que dentro de unas semanas se graduar&iacute;a en una Escuela Senior High School de Miami y ser&iacute;a el primer graduado de ese plantel que ingresar&iacute;a en la Universidad de Harvard.  No tuvo ni pod&iacute;a tener siquiera la m&iacute;nima honestidad requerida para reconocer que s&oacute;lo un ni&ntilde;o procedente de Cuba —&uacute;nico pa&iacute;s del hemisferio donde desde el preescolar est&aacute;n matriculados todos y el ciento por ciento se grad&uacute;a de sexto grado con el doble de conocimientos promedio en lenguaje y matem&aacute;tica, seg&uacute;n testimonia la UNESCO— puede entrar en Harvard con unos pocos a&ntilde;os de estudio posteriores; <B> </B>no se trataba de un inmigrante del resto de Am&eacute;rica Latina, educado en una escuela p&uacute;blica, ni de un ni&ntilde;o indio o negro norteamericano. </P>
<P ALIGN="JUSTIFY">De inmediato a&ntilde;ade que nada se ha proporcionado en Cuba a nadie, &quot;nada a los trabajadores, los campesinos y las familias cubanas; s&oacute;lo miseria y aislamiento.&quot;</P>
<P ALIGN="JUSTIFY">No intenta siquiera explicar por qu&eacute; entonces cuatro d&eacute;cadas de agresiones, terrorismo, bloqueo y guerra econ&oacute;mica por parte de Estados Unidos, que para enfrentarlos se requer&iacute;a de una gran dosis de conciencia pol&iacute;tica, cultura, hero&iacute;smo y apoyo popular, no han podido sin embargo destruir o debilitar absolutamente nada a una Revoluci&oacute;n que nada haya hecho por el pueblo. </P>
<P ALIGN="JUSTIFY">El se&ntilde;or Bush a&ntilde;ade, entre otras superficialidades, que cuando todas las naciones del hemisferio han escogido el camino de la democracia, yo escog&iacute; &quot;la c&aacute;rcel, la tortura y el exilio para los cubanos que dicen lo que piensan&quot;.  Esta calumniosa referencia al empleo de la tortura en nuestro pa&iacute;s la hace precisamente el jefe del Estado que form&oacute; en escuelas especiales a decenas de miles de latinoamericanos que en casi todos los pa&iacute;ses de nuestro hemisferio fueron responsables de cientos de miles de torturados, desaparecidos y muertos.  Nuestro personal de seguridad nunca recibi&oacute; lecciones de tan experimentados maestros.  Si el se&ntilde;or Bush fuera capaz de demostrar un solo caso de tortura en Cuba a lo largo de m&aacute;s de cuatro d&eacute;cadas de Revoluci&oacute;n, estar&iacute;amos dispuestos a erigir una estatua de oro, aunque sea fundiendo la colecci&oacute;n de nuestro museo numism&aacute;tico, para honrar su memoria, como el menos mentiroso de todos los mentirosos del mundo. </P>
<P ALIGN="JUSTIFY">Los que conocen a fondo nuestra Patria y su larga y azarosa historia saben que los principios &eacute;ticos de la Revoluci&oacute;n, algo que explica su extraordinaria fuerza y capacidad de resistencia, no son en absoluto los principios del se&ntilde;or Bush. </P>
<P ALIGN="JUSTIFY">En los incongruentes discursos que pronunci&oacute; el 20 de mayo anunci&oacute;: </P>
<P ALIGN="JUSTIFY">&quot;Mi Administraci&oacute;n tambi&eacute;n trabajar&aacute; en busca de v&iacute;as para la modernizaci&oacute;n de radio y televisi&oacute;n ‘Mart&iacute;’&quot;.</P>
<P ALIGN="JUSTIFY">Como puede apreciarse, mientras Cuba dedica un mayor n&uacute;mero de horas cada d&iacute;a en la televisi&oacute;n a los programas escolares y de Universidad para Todos e invierte recursos en la ampliaci&oacute;n a todo el pa&iacute;s de un Canal Educativo que cuenta con creciente prestigio y apoyo en el pueblo, el gobierno de Estados Unidos, aparte de la ofensa de utilizar el nombre de nuestra m&aacute;s sagrada figura hist&oacute;rica, promete invertir m&aacute;s dinero en la modernizaci&oacute;n de emisoras radiales y<B> </B>televisivas para agredir nuestra cultura y sembrar desinformaci&oacute;n, mentiras, veneno y subversi&oacute;n en nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">En un rapto que pareciera delirante, se confiesa at&oacute;nito por haber le&iacute;do —sin que nadie sepa d&oacute;nde lo ley&oacute;— que en esta era moderna el r&eacute;gimen cubano proh&iacute;be la venta de computadoras al p&uacute;blico.  Nos trata como si fu&eacute;semos un pa&iacute;s desarrollado y rico.  A nadie se le ha ocurrido decirle que, sin embargo, Cuba es en este momento el &uacute;nico pa&iacute;s de este hemisferio, incluido posiblemente Estados Unidos, en que el ciento por ciento de las escuelas y centros de ense&ntilde;anza, desde preescolar hasta el &uacute;ltimo curso universitario, cuentan con laboratorios y profesores de computaci&oacute;n, a pesar del f&eacute;rreo y cruel bloqueo econ&oacute;mico y tecnol&oacute;gico impuesto a nuestro pueblo para impedirle cualquier tipo de avance en cualquier terreno. </P>
<P ALIGN="JUSTIFY">El se&ntilde;or Bush podr&iacute;a quedar justificadamente at&oacute;nito si fuese capaz de creer que nuestro pa&iacute;s es hoy posiblemente el &uacute;nico del planeta que lucha por una cultura general integral, donde quien posea s&oacute;lo los conocimientos de una carrera universitaria ser&aacute; considerado dentro de breves a&ntilde;os analfabeto funcional.  Entonces podremos competir con los ciudadanos de Estados Unidos y otros pa&iacute;ses desarrollados no s&oacute;lo en posibilidades de comunicarse por Internet en varios idiomas, sino tambi&eacute;n en niveles de educaci&oacute;n y cultura.  M&aacute;s le valdr&iacute;a preparar a los ni&ntilde;os y j&oacute;venes de su pa&iacute;s para ese futuro no lejano, y sobre todo protegerlos del efecto destructor y enajenante de la publicidad comercial y consumista.</P>
<P ALIGN="JUSTIFY">Algo m&aacute;s vergonzoso e inadmisible:  el se&ntilde;or Bush afirm&oacute; que &quot;si Cuba comienza a adoptar reformas b&aacute;sicas importantes orientadas al mercado&quot; <FONT FACE="Symbol">&#190;</FONT>
es decir, al capitalismo<FONT FACE="Symbol">&#190;</FONT>
, &quot;entonces y s&oacute;lo entonces trabajar&iacute;a con el Congreso de Estados Unidos para flexibilizar las restricciones a los viajes y al comercio entre nuestros dos pa&iacute;ses.&quot;</P>
<P ALIGN="JUSTIFY">&quot;Seguiremos prohibiendo el financiamiento norteamericano a las compras cubanas de productos agr&iacute;colas norteamericanos porque eso no ser&iacute;a m&aacute;s que un programa de ayuda extranjera disfrazada, que beneficiar&iacute;a s&oacute;lo al r&eacute;gimen actual.&quot;</P>
<P ALIGN="JUSTIFY">&quot;Si el se&ntilde;or Castro rechaza nuestro ofrecimiento, estar&aacute; protegiendo a sus secuaces a expensas de su pueblo y al final pese a todos esos instrumentos de opresi&oacute;n, tendr&aacute; que responder ante su pueblo.&quot; Eso es precisamente lo que estoy haciendo, se&ntilde;or Bush: respondiendo ante el pueblo, d&aacute;ndole cuenta de mi vida y mi conducta revolucionaria, para elaborar junto a &eacute;l la respuesta que debemos dar a las exigencias y amenazas que usted no debi&oacute; ni tiene derecho a plantear a un pueblo con la dignidad y el decoro del pueblo cubano. </P>
<P ALIGN="JUSTIFY">Con ingenua o insolente osad&iacute;a, el presidente Bush declara que &quot;ofrecer&aacute; becas en ese pa&iacute;s a estudiantes y profesionales cubanos que intentan crear instituciones civiles independientes dentro de Cuba, y a los familiares de los presos pol&iacute;ticos&quot;.</P>
<P ALIGN="JUSTIFY">En Cuba nuestros adolescentes y j&oacute;venes disfrutan de casi medio mill&oacute;n de becas para todas las ense&ntilde;anzas.  Esas becas se otorgan por rendimiento acad&eacute;mico o por necesidades de nuestros estudiantes, de acuerdo a las instituciones de que se trate.  Ninguno de los ni&ntilde;os y j&oacute;venes es discriminado.  La idea de que tal cosa pueda hacerse por razones de car&aacute;cter pol&iacute;tico es insultante e inadmisible. </P>
<P ALIGN="JUSTIFY">El se&ntilde;or Bush ofrece becas que el pa&iacute;s no necesita en absoluto, y lo hace con otros fines.  No debe imaginarse que vamos a cooperar con un plan tendiente a crear algo parecido a un tipo de Escuela de las Am&eacute;ricas para formar agentes subversivos y desestabilizadores al servicio de sus planes injerencistas e imperiales.</P>
<P ALIGN="JUSTIFY">En Cuba, adicionalmente, se otorgan cada a&ntilde;o miles de becas a j&oacute;venes extranjeros y no discriminamos a nadie por razones &eacute;tnicas o ideol&oacute;gicas. Ser&iacute;a preferible que el se&ntilde;or Bush concediera esas becas a j&oacute;venes negros, indios o de origen latinoamericano en Estados Unidos que no pueden estudiar. </P>
<P ALIGN="JUSTIFY">Comete igualmente un error el Gobierno de Estados Unidos si cuenta de antemano con la impunidad de ciudadanos que trabajen a sueldo de una potencia extranjera <FONT FACE="Symbol">&#190;</FONT>
un delito que es castigado severamente por las leyes norteamericanas<FONT FACE="Symbol">&#190;</FONT>
, o cree que recibir&aacute;n facilidades los que visiten Cuba disfrazados de cualquier forma para transportar fondos y conspirar abiertamente contra la Revoluci&oacute;n, o que los funcionarios de su Oficina de Intereses tengan derecho a recorrer el pa&iacute;s a su antojo organizando redes y conspiraciones, violando normas que rigen la conducta de los diplom&aacute;ticos, con el pretexto de verificar la situaci&oacute;n de los emigrantes ilegales que son devueltos a Cuba.  No estamos dispuestos a permitir violaciones de nuestra soberan&iacute;a, ni humillantes desacatos a las normas que rigen las conductas de los diplom&aacute;ticos.  Tampoco es admisible el contrabando de mercanc&iacute;as a trav&eacute;s de las valijas diplom&aacute;ticas.  Ser&aacute; responsabilidad del Gobierno de Estados Unidos si la insistencia en tales pr&aacute;cticas conduce a la anulaci&oacute;n del acuerdo migratorio, e incluso la retirada de la Oficina de Intereses en La Habana.  Es algo que no deseamos, ya que significar&iacute;a un lamentable retroceso en las pocas cosas en que se han logrado avances en las relaciones entre ambos pa&iacute;ses.</P>
<P ALIGN="JUSTIFY">Pero estamos dispuestos a prescindir de cualquier cosa, incluso la vida, menos la dignidad y la soberan&iacute;a de nuestro pa&iacute;s.  No somos nosotros los que agredimos, hostilizamos o bloqueamos a Estados Unidos.  No exigimos que su constituci&oacute;n y su sistema econ&oacute;mico y pol&iacute;tico sean cambiados. Respetamos rigurosamente los derechos de los dem&aacute;s pa&iacute;ses.  Los nuestros deben ser tambi&eacute;n respetados. </P>
<P ALIGN="JUSTIFY">Hemos dado sobradas pruebas de un sincero esp&iacute;ritu de cooperaci&oacute;n en cuestiones de inter&eacute;s com&uacute;n.  De nuestra parte surgieron tres proyectos de acuerdos bilaterales para la lucha contra el tr&aacute;fico de drogas, el tr&aacute;fico de personas y el terrorismo.</P>
<P ALIGN="JUSTIFY">Otro ejemplo:  frente a la ilegal utilizaci&oacute;n de la Base Naval de Guant&aacute;namo para convertirla en campamento de prisioneros extranjeros, adoptamos las medidas pertinentes y ofrecimos facilidades en aquel terreno irregular y monta&ntilde;oso para evitar accidentes que afectaran tanto al personal militar norteamericano como a los prisioneros.</P>
<P ALIGN="JUSTIFY">En su discurso el se&ntilde;or Bush habla de presos pol&iacute;ticos en Cuba, pero no menciona para nada a los h&eacute;roes cubanos prisioneros del imperio condenados injustamente en Estados Unidos a decenas de a&ntilde;os de c&aacute;rcel y varias cadenas perpetuas.  De este modo, ellos hablan de esp&iacute;as all&aacute; y de presos pol&iacute;ticos aqu&iacute;;  nosotros hablamos de presos pol&iacute;ticos all&aacute; y de presos contrarrevolucionarios y esp&iacute;as aqu&iacute;. </P>
<P ALIGN="JUSTIFY">Finalmente, un punto que no podemos omitir:  el insulto y la ofensa cuando afirm&oacute; en Miami que &quot;el comercio con Cuba no har&iacute;a otra cosa que llenar los bolsillos de Fidel Castro y sus secuaces&quot;. </P>
<P ALIGN="JUSTIFY">Se&ntilde;or Bush, yo no me parezco absolutamente en nada a los corruptos personajes que usted honra con su amistad en el mundo, o a aquellos que, siguiendo recetas capitalistas y neoliberales, confiscaron al Estado y trasladaron al exterior cientos de miles de millones de d&oacute;lares, lavados gran parte de ellos por prestigiosos e influyentes bancos norteamericanos.  Usted, tan apegado a las grandes fortunas como millonario e hijo de millonario, tal vez no pueda comprender jam&aacute;s que existan personas insobornables e indiferentes al dinero. </P>
<P ALIGN="JUSTIFY">No nac&iacute; totalmente pobre.  Mi padre pose&iacute;a miles de hect&aacute;reas de tierra.  Al triunfo de la Revoluci&oacute;n, esas tierras fueron entregadas a obreros y campesinos.  Tengo el honor de poder decir que no poseo ni cuento en mi haber con un solo d&oacute;lar. Toda mi fortuna, se&ntilde;or Bush, cabe en el bolsillo de su camisa.  Si alg&uacute;n d&iacute;a lo necesitara para guardarla en un lugar bien protegido de ataques preventivos y sorpresivos, le rogar&iacute;a que me lo prestase, y si es mucha se la dono de antemano como pago de alquiler.</P>
<P ALIGN="JUSTIFY">Es curioso observar que en el ambidiestro discurso del Presidente Bush el 20 de mayo, pronunciado dos veces el mismo d&iacute;a, hay una sutil diferencia.  El de la Casa Blanca no menciona la palabra tortura ni la frase grosera sobre los bolsillos de Castro y sus secuaces.  Estas las incluy&oacute; en el del Centro &quot;James L. Knight&quot; para el pleno disfrute de sus amiguitos de Miami, los mismos que, al regreso de Eli&aacute;n a su hogar y su familia, pisotearon con furia e incendiaron banderas norteamericanas, algo que jam&aacute;s ha ocurrido en Cuba desde el triunfo de la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">De su discurso en West Point ya habl&eacute; en Santiago de Cuba.  Hoy no son pocos en el mundo, e incluso en su propio pa&iacute;s, los que comparten la preocupaci&oacute;n por la filosof&iacute;a que usted expres&oacute; all&iacute;.  No a&ntilde;adir&eacute; m&aacute;s en esta ocasi&oacute;n.  S&oacute;lo me complace informarle que en este oscuro rinc&oacute;n del mundo nadie teme a sus amenazas de ataque repentino y sorpresivo. </P>
<P ALIGN="JUSTIFY">Todo hombre o mujer vive una cuenta regresiva.  Hace mucho tiempo que hemos entregado a nuestra causa cada minuto de vida que nos reste.</P>
<P ALIGN="JUSTIFY">Usted, por su parte, pierde autoridad.  En teor&iacute;a posee el poder de ordenar la muerte de una gran parte del mundo, pero no puede hacerlo solo.  Para matar al resto del mundo, necesita mucha gente que lo ayude.  Entre los jefes militares y civiles que manejan las estructuras de poder en su pa&iacute;s, hay muchas personas capacitadas y cultas.  No basta una orden.  Necesitan ser persuadidas y lo estar&aacute;n cada vez menos en la medida en que asesores pol&iacute;ticos suyos sin capacidad y experiencia militar, y ni siquiera pol&iacute;tica, cometan errores tras errores.  No bastan mentiras truculentas o inventos de ocasi&oacute;n para lanzar ataques preventivos y sorpresivos contra cualquiera entre 60 o m&aacute;s pa&iacute;ses, o contra varios de ellos, o contra todos.</P>
<P ALIGN="JUSTIFY">En su pa&iacute;s hay igualmente millones de cient&iacute;ficos, intelectuales, profesionales de las m&aacute;s variadas disciplinas que saben distinguir entre el bien y el mal, conocen de historia y de las terribles realidades del mundo actual, tienen opiniones y forman opiniones.  Existe tambi&eacute;n el resto del mundo que no olvida f&aacute;cilmente las tragedias a que pueden conducir las ideas y los conceptos que usted est&aacute; sosteniendo.</P>
<P ALIGN="JUSTIFY">Se lo dice, sin agravio personal ni prop&oacute;sito de ofenderlo, quien s&oacute;lo posee el modesto poder de meditar fr&iacute;amente y ha perdido hace mucho rato, junto a todo un pueblo valiente y heroico, la noci&oacute;n del miedo.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">¡Viva el Socialismo!</P></FONT></BODY>
</HTML>
