<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Carta del compa&ntilde;ero Fidel a sus compatriotas</P>
</B><P ALIGN="JUSTIFY">Queridos compatriotas:</P>
<P ALIGN="JUSTIFY">Ayer 20 de octubre, al finalizar mi discurso en el acto de Santa Clara, fui afectado por una ca&iacute;da accidental. Algunas agencias cablegr&aacute;ficas y otros medios que transmiten noticias divulgaron varias versiones sobre las causas del accidente. Como protagonista y testigo afectado les puedo explicar con toda precisi&oacute;n las causas de lo ocurrido.</P>
<P ALIGN="JUSTIFY">Yo hab&iacute;a concluido mi discurso a los graduados como instructores de arte alrededor de las 10 de la noche. Varios compa&ntilde;eros del Partido y del Gobierno subieron a la tribuna para saludarnos. Entre ellos estaba Eli&aacute;n, como es habitual en determinados actos. Estuvimos all&iacute; varios minutos y de inmediato bajamos a reunirnos de nuevo, por la misma peque&ntilde;a escalerita de madera que usamos para&nbsp;acceder a la tribuna, r&aacute;pido por el pavimento de&nbsp;granito coloreado, y a sentarme en la misma silla que me asignaron antes de que llegara mi turno en la tribuna, y caminaba sobre el pavimento de granito a la vez que de vez en cuando saludaba a los entusiastas instructores y a m&aacute;s de 25 mil vecinos de la provincia de Villa Clara invitados al acto. </P>
<P ALIGN="JUSTIFY">Cuando llegu&eacute; al &aacute;rea de concreto, a unos 15 o 20 metros de la primera hilera de sillas, no me percat&eacute; de que hab&iacute;a una acera relativamente alta entre el pavimento y la multitud. Mi pie izquierdo pis&oacute; en el vac&iacute;o, por la diferencia de altura con relaci&oacute;n al &aacute;rea donde estaban situados los participantes en sus respectivas sillas. El impulso y la ley de gravedad, descubierta hace tiempo por Newton, hicieron que al dar el paso en falso me precipitara hacia adelante hasta caer, en fracci&oacute;n de segundos, sobre el pavimento. Por puro instinto, mis brazos se adelantaron para amortiguar el golpe; de lo contrario, mi rostro y mi cabeza habr&iacute;an chocado fuertemente contra el piso. </P>
<P ALIGN="JUSTIFY">No se pod&iacute;a culpar a nadie. Era absolutamente m&iacute;a la responsabilidad. Al parecer, la emoci&oacute;n de ese d&iacute;a lleno de creaciones y simbolismos explica mi descuido.</P>
<P ALIGN="JUSTIFY">Lo dem&aacute;s que ocurri&oacute; en los siguientes minutos es de sobra conocido. Mi mayor dolor en ese instante era la idea del sufrimiento de aquella masa de j&oacute;venes graduados y de los villaclare&ntilde;os invitados a tan bella y emocionante actividad. </P>
<P ALIGN="JUSTIFY">Apenas pod&iacute;a moverme. Y despu&eacute;s de muchos obst&aacute;culos, en medio de aquella consternaci&oacute;n, pude ser introducido en la parte trasera del autom&oacute;vil en que viajaba y no en el jeep que solicit&eacute;. No apareci&oacute; all&iacute; ni uno solo. Nos dirigimos hacia la casa que me hab&iacute;a sido asignada, para realizar una primera observaci&oacute;n de los da&ntilde;os ocasionados por la ca&iacute;da; al fin y al cabo, era poco lo que pod&iacute;a hacerse all&iacute;.</P>
<P ALIGN="JUSTIFY">Apareci&oacute; una ambulancia, decidimos utilizarla para trasladarme a la capital. Evidentemente, los dolores y los s&iacute;ntomas indicaban la necesidad de an&aacute;lisis profundos y posibles intervenciones quir&uacute;rgicas de modo inmediato. Tendido sobre una camilla me trasladaron en la ambulancia hacia la capital.</P>
<P ALIGN="JUSTIFY">No voy a omitir que junto a varios m&eacute;dicos muy competentes y varios compa&ntilde;eros, como Carlitos y otros, apretujados en aquella ambulancia, a pesar de algunos baches, fue c&oacute;modo y agradable. Algunos analg&eacute;sicos hab&iacute;an sido suministrados, y en cierto modo aliviaron al paciente de agudos dolores.</P>
<P ALIGN="JUSTIFY">Nos pusimos a trabajar en el camino. Llamamos a nuestra oficina y a diversos compa&ntilde;eros para que suministraran informaci&oacute;n sobre las reacciones internacionales, y comunicarles con precisi&oacute;n lo ocurrido. Se dieron instrucciones, se movilizaron medios t&eacute;cnicos y personal m&eacute;dico especializado, para disponer de las condiciones requeridas para las distintas variantes de afectaci&oacute;n que se consideraban posibles. </P>
<P ALIGN="JUSTIFY">Hasta el Presidente Hugo Ch&aacute;vez llam&oacute; apenas recibir la noticia. Convers&oacute; con Felipe y pidi&oacute; comunicarse conmigo, lo que fue posible gracias a las comunicaciones inal&aacute;mbricas, y a pesar de las dificultades de este tipo: son dif&iacute;ciles y se interrumpen con frecuencia por razones t&eacute;cnicas. </P>
<P ALIGN="JUSTIFY">Pude conversar por la misma v&iacute;a con los compa&ntilde;eros instructores reunidos en Santa Clara. Les ped&iacute; encarecidamente que no suspendieran la fiesta organizada despu&eacute;s del acto. Utilizando un celular puesto ante el micr&oacute;fono donde estaban reunidos, les habl&eacute; directamente y transmit&iacute; el mensaje.</P>
<P ALIGN="JUSTIFY">Salimos de Santa Clara alrededor de las once de la noche. Llegamos hasta el Palacio de la Revoluci&oacute;n. Cargado en camilla y al hombro de varios compa&ntilde;eros, fui conducido de inmediato a la peque&ntilde;a instalaci&oacute;n hospitalaria, con un m&iacute;nimo de equipos necesarios para atender casos de emergencia. De inmediato, ex&aacute;menes cl&iacute;nicos, radiograf&iacute;as, pruebas de sangre y otras investigaciones. Se pudo precisar que las complicaciones m&aacute;s importantes estaban en la rodilla izquierda y en la parte superior del brazo derecho, donde el h&uacute;mero presentaba una fisura. La r&oacute;tula estaba fragmentada en ocho pedazos. Yo pod&iacute;a observar cada una de las im&aacute;genes y los ex&aacute;menes. De com&uacute;n acuerdo, los especialistas y el paciente, decidimos proceder a la inmediata operaci&oacute;n de la rodilla, e inmovilizar el brazo derecho con un sencillo cabestrillo.</P>
<P ALIGN="JUSTIFY">El proceso alrededor de la operaci&oacute;n dur&oacute; tres horas quince minutos. Los ortop&eacute;dicos se dedicaron a reunir y ubicar cada uno de los fragmentos<B> </B>en los sitios que les correspond&iacute;an a cada uno de ellos y, como tejedores, proceder a unirlos s&oacute;lidamente, cosi&eacute;ndolos con fino hilo de acero inoxidable unos y otros. Un trabajo de orfebrer&iacute;a.</P>
<P ALIGN="JUSTIFY">El paciente les solicit&oacute; a los m&eacute;dicos no le aplicaran ning&uacute;n sedante, y utilizaron anestesia por v&iacute;a raqu&iacute;dea. El anest&eacute;sico por v&iacute;a raqu&iacute;dea adormece totalmente la parte inferior del cuerpo y mantiene intacto el resto del organismo. Les explic&oacute; que dadas las circunstancias actuales era necesario evitar la anestesia general para estar en condiciones de atender numerosos asuntos importantes. Por ello, durante las horas mencionadas que dur&oacute; el proceso, mantuvo el contacto con su jefe de despacho, tambi&eacute;n en las proximidades del sal&oacute;n de operaciones y vestido con la ropa est&eacute;ril de los cirujanos. As&iacute;, todo el tiempo, continu&oacute; recibiendo informaciones y dando instrucciones sobre el manejo de la situaci&oacute;n creada con el imprevisto accidente.</P>
<P ALIGN="JUSTIFY">Finalizada la parte quir&uacute;rgica se procedi&oacute; a enyesar la pierna izquierda, a la vez que en ese mismo momento se proced&iacute;a a inmovilizar el brazo derecho.</P>
<P ALIGN="JUSTIFY">Realmente, compatriotas, ha sido una experiencia inolvidable. Los especialistas y el paciente analizaron y coordinaron perfectamente bien lo que deb&iacute;a hacerse en las circunstancias concretas que est&aacute; viviendo el pa&iacute;s y sin perder un solo minuto.</P>
<P ALIGN="JUSTIFY">Desde el mismo instante de la ca&iacute;da no he dejado de atender las tareas m&aacute;s importantes que me corresponden, en coordinaci&oacute;n con todos los dem&aacute;s compa&ntilde;eros.</P>
<P ALIGN="JUSTIFY">Deseaba transmitirles en la noche de hoy estas noticias. Evoluciono bien y no dejar&eacute; de comunicarme con ustedes. Les expreso mis m&aacute;s profundos agradecimientos por las pruebas de cari&ntilde;o y solidaridad que he recibido de ustedes en estos instantes.</P>
<P ALIGN="JUSTIFY">Cada uno de los revolucionarios cubanos sabe lo que debe hacer en cada instante. ¡Hag&aacute;moslo!</P>
<P ALIGN="JUSTIFY">Les ruego me excusen por tan largo mensaje.</P>
</FONT><P ALIGN="JUSTIFY"><IMG SRC="Image14.jpg" WIDTH=419 HEIGHT=321></P>
<FONT FACE="Arial"><P ALIGN="JUSTIFY">&nbsp;Fidel Castro</P>
<P ALIGN="JUSTIFY">Octubre 21 del 2004</P>
<P ALIGN="JUSTIFY">7:35 pm</P></FONT></BODY>
</HTML>
