<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Mensaje del Comandante en Jefe Fidel Castro, a la Mesa redonda informativa sobre las nuevas agresiones económicas del gobierno norteamericano y la respuesta cubana, efectuada el 25 de octubre de 2004, “Año del 45 aniversario del triunfo de la Revolución”</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Mensaje del Comandante en&nbsp;Jefe Fidel&nbsp;Castro Ruz, le&iacute;do en la Mesa redonda informativa sobre las nuevas agresiones econ&oacute;micas del gobierno norteamericano y la respuesta cubana, efectuada el 25 de octubre de 2004, "A&ntilde;o del 45 aniversario del triunfo de la Revoluci&oacute;n".</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Queridos compatriotas:</P>
<P ALIGN="JUSTIFY">El pasado 10 de mayo, un cable de la BBC daba cuenta de una multa aplicada por la Reserva Federal de Estados Unidos a un banco suizo, aduciendo la supuesta violaci&oacute;n de las sanciones estadounidenses contra Libia, Ir&aacute;n, Yugoslavia y Cuba. Al banco suizo se le acusaba de aceptar billetes de d&oacute;lares de Estados Unidos o enviarlos a pa&iacute;ses que estuvieran bajo el r&eacute;gimen de sanci&oacute;n del gobierno de Estados Unidos.</P>
<P ALIGN="JUSTIFY">Unos d&iacute;as despu&eacute;s, la agencia NOTIMEX informaba sobre declaraciones del bandido Otto Reich, en las cuales refiri&eacute;ndose a las recientes medidas adoptadas por el gobierno de Estados Unidos, indicaba que algunas ya estaban siendo implementadas y otras en proceso. Concretamente dijo, en tono amenazante:</P>
<I><P ALIGN="JUSTIFY">"Muchas de ellas requieren de establecimiento de reglamentos y de ciertos aspectos burocr&aacute;ticos, y&nbsp;en eso est&aacute;n los abogados y otros funcionarios del gobierno y est&aacute;n en camino de ser implementadas muchas otras m&aacute;s".</P>
</I><P ALIGN="JUSTIFY">En esa misma fecha, en <I>El Nuevo Herald</I> de Miami apareci&oacute; un art&iacute;culo cargado de infamias y groseras mentiras, bajo el t&iacute;tulo de "Cuba lav&oacute; $3.900 millones en banco suizo", en el cual, adem&aacute;s de tergiversar todo lo relativo a las operaciones comerciales normales que Cuba realiza con el exterior, incitaba a las autoridades norteamericanas para que tomaran nuevas acciones en contra de nuestro pa&iacute;s. En su parte final dec&iacute;a ese art&iacute;culo:</P>
<I><P ALIGN="JUSTIFY">"Sabemos que la Reserva Federal tiene autonom&iacute;a, y evidentemente no tiene inter&eacute;s en hacer cumplir la Ley Helms Burton, pero OFAC [siglas en ingl&eacute;s de la Oficina para el Control de Activos Extranjeros] es parte del poder ejecutivo y s&iacute; se le puede exigir que explique mejor la parte cubana del affair UBS [Uni&oacute;n de Bancos Suizos], que fue elegantemente barrida bajo la alfombra por el Comit&eacute; de Banca del Senado. Tal vez los congresistas cubanoamericanos puedan convocar audiencias en los comit&eacute;s correspondientes de la C&aacute;mara de Representantes para que se aclare este colosal esc&aacute;ndalo."</P>
</I><P ALIGN="JUSTIFY">El gobierno cubano, fiel a su costumbre de mantener a nuestro pueblo debidamente informado, public&oacute; el d&iacute;a 8&nbsp;de junio una Nota Informativa en el peri&oacute;dico <I>Granma</I>, donde explicaba en detalle el origen de nuestras operaciones con los bancos extranjeros destinadas a depositar en cuentas bancarias los d&oacute;lares en efectivo que se reciben en el pa&iacute;s, con el fin de saldar obligaciones derivadas de nuestro comercio exterior.</P>
<P ALIGN="JUSTIFY">Dec&iacute;a esta Nota Informativa, entre otras cosas:</P>
<P ALIGN="JUSTIFY">"...hemos visto c&oacute;mo en los &uacute;ltimos d&iacute;as la ultraderecha de la administraci&oacute;n Bush est&aacute; dando claramente pasos dirigidos a&nbsp;bloquear los ingresos a nuestro pa&iacute;s por turismo y&nbsp;otros servicios y a reducir a cero la posibilidad de que los cubanos residentes en Estados Unidos puedan enviar remesas a sus familiares en Cuba, utilizando el m&eacute;todo m&aacute;s perverso, artero e hip&oacute;crita que se podr&iacute;a imaginar: simplemente impidiendo que Cuba pueda depositar en bancos extranjeros los d&oacute;lares que obtiene por concepto de las ventas en las tiendas en divisas, por actividades relacionadas con el turismo y otros servicios comerciales. De esta manera, Cuba no podr&iacute;a usar esos d&oacute;lares para adquirir medicinas ni alimentos ni para importar los suministros necesarios para las propias tiendas donde adquieren los productos aquellos que reciben las remesas de familiares residentes en Estados Unidos.</P>
<P ALIGN="JUSTIFY">"Con ese taimado prop&oacute;sito, el Gobierno de Estados Unidos presiona a bancos extranjeros para que no reciban de Cuba fondos cuyo origen es absolutamente legal y honesto. Adem&aacute;s promueve la publicaci&oacute;n, en la prensa de la mafia terrorista de Miami, de la repugnante infamia de que tales fondos podr&iacute;an incluso estar relacionados con actividades que son en&eacute;rgicamente combatidas por nuestro pa&iacute;s, como el lavado de dinero y el tr&aacute;fico de drogas."</P>
<P ALIGN="JUSTIFY">Prosigue la nota publicada en <I>Granma</I>:</P>
<P ALIGN="JUSTIFY">"Estas acciones resultan m&aacute;s indignantes si se tiene en cuenta que la &uacute;nica raz&oacute;n por la cual los turistas que visitan Cuba tienen que utilizar efectivo, es que el bloqueo yanqui les impide usar tarjetas de cr&eacute;dito o cheques de viajeros emitidos por bancos u&nbsp;otras entidades financieras norteamericanas que controlan ese mercado. Adem&aacute;s, solamente se le ha otorgado licencia a una empresa norteamericana para tramitar env&iacute;os de remesas a Cuba por v&iacute;a bancaria, de tal suerte que actualmente los cubanos residentes en el exterior son sometidos a un verdadero v&iacute;a crucis para hacer llegar la ayuda econ&oacute;mica a sus familiares, que al final se ven obligados, en la mayor&iacute;a de los casos, a enviarla en efectivo. La misma persecuci&oacute;n y amenaza que constantemente se mantiene contra quienes env&iacute;an dinero a sus familiares en Cuba desde Estados Unidos, contribuye a que estos prefieran muchas veces hacerlo en efectivo, para no dejar rastros documentarios que los sometan a la persecuci&oacute;n de las autoridades norteamericanas y a las acciones violentas de terroristas residentes en Miami.</P>
<P ALIGN="JUSTIFY">"No puede concebirse una f&oacute;rmula m&aacute;s c&iacute;nica y&nbsp;perversa &#8213;continuaba la nota de </FONT><I><FONT FACE="Arial">Granma&#8213;:</I></FONT><FONT FACE="Arial"> Estados Unidos con su criminal bloqueo obliga a que los env&iacute;os de remesas y los pagos de visitantes extranjeros en Cuba tengan que hacerse en efectivo, y ahora, con groseras presiones, trata de impedir que Cuba pueda utilizar ese efectivo para pagar por sus importaciones."</P>
<P ALIGN="JUSTIFY">Y terminaba afirmando:</P>
<P ALIGN="JUSTIFY">"Todas sus trampas est&aacute;n condenadas al fracaso. Con la firmeza y serenidad de siempre, nuestro pueblo heroico luchar&aacute; y vencer&aacute; frente a un enemigo poderoso pero ruin y cobarde, verdaderamente despreciable por su pol&iacute;tica genocida y sus m&eacute;todos nazi-fascistas."</P>
<P ALIGN="JUSTIFY">Sobre estas consideraciones podr&iacute;amos agregar que en el per&iacute;odo de siete a&ntilde;os a que se hace alusi&oacute;n Cuba ha ejecutado importaciones por m&aacute;s de $30.854 millones de d&oacute;lares, de manera que los $3.900 millones que seg&uacute;n se dice fueron remitidos al banco suizo en cuesti&oacute;n y transferidos a otros beneficiarios, son aproximadamente el 13 por ciento del total de pagos realizados por Cuba en ese per&iacute;odo para enfrentar el costo de sus importaciones, de las cuales una parte sustancial la constituyen sus necesidades de alimentos, combustibles, medicamentos o materias primas para su producci&oacute;n, otros productos intermedios para nuestras industrias, art&iacute;culos que se venden en la red de tiendas en divisas, etc&eacute;tera.</P>
<P ALIGN="JUSTIFY">Al d&iacute;a siguiente, un art&iacute;culo adicional de <I>El Nuevo Herald </I>insist&iacute;a en el tema y, con la mayor perfidia, suger&iacute;a que los fondos depositados en el banco suizo mencionado eran acreditados a "personas o entidades desconocidas en bancos no revelados", cuando en todos los casos tales fondos se utilizaron para transacciones comerciales normales con empresas comerciales e industriales internacionalmente reconocidas. Y&nbsp;de manera hist&eacute;rica demandaba el diario:</P>
<I><P ALIGN="JUSTIFY">"Esos son los nombres que se deben saber. Los&nbsp;congresistas de la Florida Ileana Ros-Lehtinen y&nbsp;Lincoln D&iacute;az-Balart deben presionar para que se&nbsp;sepa a d&oacute;nde fue a parar ese dinero y de d&oacute;nde&nbsp;ven&iacute;a."</P>
</I><P ALIGN="JUSTIFY">En una clara campa&ntilde;a para atraer la atenci&oacute;n internacional sobre este tema, el d&iacute;a 10 de junio <I>El Nuevo Herald</I> informaba otra vez que la mafia de Miami, a trav&eacute;s de sus m&aacute;s connotados voceros, los congresistas Ileana Ros-Lehtinen y Lincoln D&iacute;az-Balart, estaba solicitando al gobierno federal de los Estados Unidos una investigaci&oacute;n sobre el origen y el destino de los mencionados fondos. Dec&iacute;a <I>El Nuevo Herald </I>en este art&iacute;culo:</P>
<I><P ALIGN="JUSTIFY">"Estados Unidos debe investigar el origen y el destino de unos $3.900 millones que el gobierno de Cuba ‘lav&oacute;’ a trav&eacute;s de un programa internacional de la Reserva Federal, declararon ayer los congresistas de la Florida Ros-Lehtinen y Lincoln D&iacute;az-Balart en cartas enviadas a la Reserva Federal y a la Comisi&oacute;n de Finanzas de la C&aacute;mara."</P>
<P ALIGN="JUSTIFY">"‘Estamos profundamente desconcertados con<B> </B>que una violaci&oacute;n tan grave de la ley federal por parte de la UBS [Uni&oacute;n de Bancos Suizos] pueda haber ocurrido’, escribieron los congresistas al presidente de la Reserva Federal, Alan Greenspan. ‘Esperamos que las investigaciones puedan responder a muchas preguntas que tenemos sobre el tema.’"</P>
</I><P ALIGN="JUSTIFY">En un comunicado de prensa del d&iacute;a 22 de junio, Ileana Ros-Lehtinen, "La loba feroz", con su acostumbrada histeria, dec&iacute;a:</P>
<I><P ALIGN="JUSTIFY">"Estoy conmocionada con que un banco al que se le ha encomendado la responsabilidad crucial de distribuir la nueva moneda estadounidense, violase las regulaciones de este pa&iacute;s con respecto a un estado identificado como terrorista." </P>
<P ALIGN="JUSTIFY">Y</I> con la mayor impertinencia demandaba:</P>
<I><P ALIGN="JUSTIFY">"Espero el resultado de las investigaciones … si el UBS (Uni&oacute;n de Bancos Suizos) es hallado culpable de violar las restricciones de Estados Unidos sobre las transacciones que implican a reg&iacute;menes terroristas tales como el de Cuba, es de vital importancia que los responsables sean multados de manera apropiada." </P>
</I><P ALIGN="JUSTIFY">Continuando con su campa&ntilde;a, el d&iacute;a 30 de junio Ileana Ros le escrib&iacute;a una carta al presidente del Comit&eacute; de Relaciones Internacionales de la C&aacute;mara de Representantes, demandando una investigaci&oacute;n sobre el&nbsp;tema.</P>
<P ALIGN="JUSTIFY">Evidentemente, detr&aacute;s de estas campa&ntilde;as y&nbsp;groseras presiones se ve&iacute;a con claridad el objetivo de atemorizar a todos los bancos que pudieran tener relaciones financieras con Cuba, a fin de impedir que recibieran los billetes de d&oacute;lares que nuestro pa&iacute;s debe remesar regularmente hacia el exterior por los motivos ya explicados.</P>
<P ALIGN="JUSTIFY">Ya a esta altura se comenz&oacute; a percibir con claridad que muchos bancos estaban siendo presionados por las autoridades norteamericanas para tratar de bloquear estos env&iacute;os y crear una situaci&oacute;n extraordinariamente cr&iacute;tica a nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">En estas circunstancias, se comenzaron a analizar todas las variables posibles a fin de evitar que una nueva acci&oacute;n criminal del gobierno de Estados Unidos pudiera crear serios perjuicios econ&oacute;micos a nuestro pa&iacute;s, al impedir el empleo con fines comerciales de los d&oacute;lares en efectivo que se reciben en&nbsp;Cuba.</P>
<P ALIGN="JUSTIFY">En tanto Cuba analizaba de manera serena y&nbsp;reflexiva todas las alternativas, llov&iacute;an las mentiras e&nbsp;infamias sobre este tema.</P>
<P ALIGN="JUSTIFY">El d&iacute;a 3 de junio, <I>El Nuevo Herald</I> arremet&iacute;a contra el&nbsp;Banco Interamericano de Desarrollo y la CEPAL (Comisi&oacute;n Econ&oacute;mica para Am&eacute;rica Latina), acus&aacute;ndolos de inflar sus estimados de remesas familiares de Estados Unidos a Cuba, con lo cual, seg&uacute;n ellos, se tend&iacute;a a justificar la procedencia legal de los $3.900 millones.</P>
<P ALIGN="JUSTIFY">Al respecto dec&iacute;an:</P>
<I><P ALIGN="JUSTIFY">"Todo este tinglado es el que encubren el BID [Banco Interamericano de Desarrollo] y la CEPAL con las cifras infladas de remesas que le atribuyen a la comunidad cubanoamericana. Hay que aclararlo. Adem&aacute;s, el esc&aacute;ndalo del lavado de dinero refleja que Cuba es refugio confidencial para dinero de terroristas y malversadores. Hay que revelarlo."</P>
</I><P ALIGN="JUSTIFY">Con el burdo sensacionalismo caracter&iacute;stico de la canalla de Miami, bajo el t&iacute;tulo de "Buscan en Estados Unidos v&iacute;nculos con fondos de Cuba", el 23 de julio en <I>El&nbsp;Nuevo Herald</I> se publicaba un art&iacute;culo que entre otras cosas informaba:</P>
<I><P ALIGN="JUSTIFY">"Estados Unidos ha comenzado una investigaci&oacute;n judicial para determinar posibles v&iacute;nculos de ‘entidades y personas norteamericanas’ con los $3.900 millones que Cuba filtr&oacute; en el sistema bancario internacional utilizando un programa de la Reserva Federal.</P>
<P ALIGN="JUSTIFY">"La operaci&oacute;n se hizo a trav&eacute;s de la Uni&oacute;n de Bancos Suizos (UBS).</P>
<P ALIGN="JUSTIFY">"‘Existe en este momento una investigaci&oacute;n abierta por la fiscal&iacute;a del Distrito Sureste de Nueva York’, asegur&oacute; Juan Z&aacute;rate, subsecretario del Tesoro de Estados Unidos a cargo de la lucha contra el financiamiento al terrorismo, durante una visita realizada ayer a El Nuevo Herald."</P>
</I><P ALIGN="JUSTIFY">Aparentemente, eran tantas y tan groseras las mentiras que diariamente se publicaban en Miami sobre este asunto, que a pesar de la proverbial discreci&oacute;n de los bancos suizos, la instituci&oacute;n bancaria vinculada con este caso se sinti&oacute; en la obligaci&oacute;n de negar p&uacute;blicamente cualquier acusaci&oacute;n de blanqueo de dinero y un despacho de la agencia France Presse publicado en Zurich el 25 de julio informaba lo siguiente:</P>
<I><P ALIGN="JUSTIFY">"La Union des Banques Suisses (Uni&oacute;n de Bancos Suizos, UBS), el mayor banco suizo, desminti&oacute; ayer haber blanqueado dinero para Cuba, como lo acusaron tres miembros de la C&aacute;mara de Representantes de Estados Unidos, que exigen una investigaci&oacute;n.</P>
<P ALIGN="JUSTIFY">"Un portavoz de UBS en Zurich indic&oacute; que no ten&iacute;a conocimiento de nuevas investigaciones sobre el banco y neg&oacute; toda acusaci&oacute;n de blanqueo."</P>
<P ALIGN="JUSTIFY">[…]</P>
<P ALIGN="JUSTIFY">"De acuerdo con el portavoz de UBS, la Reserva Federal de Estados Unidos (Fed) y la Comisi&oacute;n Federal Suiza de Bancos (CFB) ya examinaron este caso."</P>
</I><P ALIGN="JUSTIFY">Tales declaraciones no impidieron que los mafiosos de Miami y sus &oacute;rganos de prensa continuaran con su p&eacute;rfida campa&ntilde;a, y el 16 de septiembre Ileana Ros-Lehtinen hac&iacute;a nuevas declaraciones: </P>
<I><P ALIGN="JUSTIFY">"‘Esto pica y se extiende’, coment&oacute; a El Nuevo Herald la congresista. ‘Hay por lo menos tres personas que tuvieron que ver con esta manipulaci&oacute;n de fondos y se est&aacute; mirando a otros bancos’, agreg&oacute;."</P>
</I><P ALIGN="JUSTIFY">V&eacute;ase la clara amenaza cuando dice "se est&aacute; mirando a otros bancos".</P>
<P ALIGN="JUSTIFY">En esta fecha solicit&eacute; al Banco Central de Cuba acelerar los trabajos sobre este tema, e indiqu&eacute; &#8213;se&ntilde;ala el Comandante&#8213; que se concentrara el an&aacute;lisis en la posibilidad de utilizar el peso convertible en sustituci&oacute;n del d&oacute;lar, de manera tal que el pa&iacute;s no fuese vulnerable ante las nuevas presiones de la mafia de Miami y del gobierno de Estados Unidos.</P>
<P ALIGN="JUSTIFY">Tal vez ustedes recuerden que el d&iacute;a 28 de septiembre, en la segunda Mesa Redonda sobre los temas de la electricidad, durante mi intervenci&oacute;n alert&eacute; a la opini&oacute;n p&uacute;blica sobre estos problemas sin dar muchos detalles. Al respecto dije textualmente:</P>
<P ALIGN="JUSTIFY">"Tenemos un enemigo que por m&aacute;s de 45 a&ntilde;os ha estado tratando de destruirnos por todas las v&iacute;as posibles, que hasta el dinero que pague un turista no pueda circular por el mundo, porque como ellos son los due&ntilde;os de la principal moneda, y due&ntilde;os del mundo, proh&iacute;ben que se use el d&oacute;lar en cualquier transacci&oacute;n de Cuba."</P>
<P ALIGN="JUSTIFY">Y en cuanto a las medidas en las cuales trabaj&aacute;bamos, en la Mesa Redonda del d&iacute;a 29 tambi&eacute;n sobre la cuesti&oacute;n de la electricidad, anticipaba:</P>
<P ALIGN="JUSTIFY">"Hacen todos los esfuerzos, y tambi&eacute;n nosotros estamos pensando c&oacute;mo nos vamos a defender, porque no vamos a estar indefensos. No les vamos a decir nada, que hagan lo que quieran, que fastidien, que traten de reventar, pero no se quedar&aacute; sin respuesta cualquier medida de esas que trate de bloquear y luego acusen al pa&iacute;s de lavar dinero, como si fuera dinero ganado en el juego, en el contrabando, lavado de dinero; es dinero nuestro ganado con el sudor de nuestra frente y&nbsp;honradamente. Entonces toman medidas para que no circule ese d&oacute;lar, pero ya veremos, seguro que encontraremos respuesta para tales medidas, y fracasar&aacute;n, como han fracasado siempre."</P>
<P ALIGN="JUSTIFY">En fecha tan reciente como el 9 de octubre, exactamente 11 d&iacute;as antes de mi ca&iacute;da accidental, se tuvo conocimiento de un discurso pronunciado por Daniel W. Fisk, subsecretario para asuntos del Hemisferio Occidental del Departamento de Estado de Estados Unidos, ante la Asociaci&oacute;n de Veteranos Cubanoamericanos, en el cual, con un cinismo sin l&iacute;mites, se ufanaba del supuesto &eacute;xito de las criminales medidas tomadas por el gobierno de Bush contra nuestro pueblo. Entre otras cosas dec&iacute;a:</P>
<I><P ALIGN="JUSTIFY">"M&aacute;s a&uacute;n, otro pilar en nuestra estrategia es identificar el flujo de ingresos, ignorado durante tanto tiempo, para el r&eacute;gimen de Castro, y luego obrar para que disminuya. Por ejemplo, el turismo, que ha sustituido a las exportaciones de az&uacute;car como principal fuente de divisas.</P>
<P ALIGN="JUSTIFY">[…]</P>
<P ALIGN="JUSTIFY">"Como muchos de ustedes conocen, para continuar reduciendo el flujo de recursos que permiten a Castro mantener reprimido al pueblo cubano, hemos fortalecido nuestra pol&iacute;tica sobre las remesas, los paquetes de donaciones y los viajes familiares a la isla. Estas entradas habr&iacute;an generado un estimado de $1.500 millones anuales en fondos y bienes enviados a Cuba por los que viven fuera de la isla.</P>
<P ALIGN="JUSTIFY">[…]</P>
<P ALIGN="JUSTIFY">"…hemos privado al gobierno de Castro de m&aacute;s de $100 millones de d&oacute;lares en moneda dura. Estos son 100 millones menos que tiene Castro para reprimir a su pueblo y mantener su pu&ntilde;o en el poder.</P>
<P ALIGN="JUSTIFY">"Adem&aacute;s, cuando se proyectan estas cifras a un a&ntilde;o natural completo, estimamos una p&eacute;rdida anual neta para el r&eacute;gimen de $375 millones, y s&oacute;lo de reducir los viajes.</P>
<P ALIGN="JUSTIFY">"Cuando se computa la disminuci&oacute;n de todos los flujos de ingresos, estimamos que le hemos negado al r&eacute;gimen al menos 500 millones de d&oacute;lares que Castro hubiera empleado en apoyar su aparato de seguridad e inteligencia."</P>
</I><P ALIGN="JUSTIFY">Entre tanta arrogancia imperial y tanta fanfarroner&iacute;a, hab&iacute;a un p&aacute;rrafo en espec&iacute;fico que requer&iacute;a una cuidadosa consideraci&oacute;n.</P>
<P ALIGN="JUSTIFY">Dec&iacute;a el se&ntilde;or Fisk:</P>
<I><P ALIGN="JUSTIFY">"Hemos establecido un Grupo de Persecuci&oacute;n de Activos Cubanos integrado por funcionarios responsables del cumplimiento de las leyes de varias agencias para investigar nuevas v&iacute;as para los movimientos de&nbsp;divisas hacia y desde Cuba y detenerlos."</P>
</I><P ALIGN="JUSTIFY">La relaci&oacute;n entre la sucia campa&ntilde;a de la mafia de&nbsp;Miami sobre el tema del supuesto lavado de dinero y esta&nbsp;nueva y criminal acci&oacute;n del gobierno de Estados Unidos, al crear un grupo que persiga los flujos de divisas hacia y desde Cuba, no pod&iacute;a ser m&aacute;s clara; de manera que&nbsp;las acciones para proteger los intereses de nuestro pa&iacute;s ante esta nueva agresi&oacute;n deb&iacute;an ser tomadas sin m&aacute;s dilaci&oacute;n. De inmediato orient&eacute; al Banco Central de Cuba preparar un cronograma para poner en vigor la circulaci&oacute;n del peso convertible en sustituci&oacute;n del d&oacute;lar en&nbsp;la fecha m&aacute;s temprana posible.</P>
<P ALIGN="JUSTIFY">Ese cronograma se ha ido ejecutando y en estos momentos ya estamos en posici&oacute;n de anunciar oficialmente que, a partir del d&iacute;a 8 de noviembre, el peso convertible comenzar&aacute; a circular en sustituci&oacute;n del d&oacute;lar de Estados Unidos en todo el territorio nacional.</P>
<P ALIGN="JUSTIFY">Lo primero que debemos aclarar es que esto no significa que se penalice la tenencia de d&oacute;lares u otra moneda libremente convertible. La poblaci&oacute;n puede tener en su poder cualquier cantidad de d&oacute;lares sin que esto constituya una violaci&oacute;n de la ley. De lo que se trata es de que, a partir de la fecha mencionada, 8 de noviembre, el d&oacute;lar no ser&aacute; aceptado en nuestros comercios en divisas, los cuales solamente recibir&aacute;n pesos cubanos convertibles.</P>
<P ALIGN="JUSTIFY">Quien tenga cualquier moneda libremente convertible, sea un cubano o un visitante extranjero, desde el 8 de noviembre, para hacer sus compras en el territorio nacional en la red de establecimientos que operan en divisas, deber&aacute; primero adquirir pesos convertibles en las Casas de Cambio (CADECAS), en las sucursales bancarias, e incluso en un n&uacute;mero importante de las propias tiendas que venden en divisas, que tambi&eacute;n brindar&aacute;n este servicio. Como cuesti&oacute;n adicional se ha decidido que a&nbsp;partir de la fecha indicada, 8 de noviembre, todo el que desee adquirir pesos convertibles con d&oacute;lares en efectivo deber&aacute; pagar un gravamen del 10 por ciento. Este gravamen servir&aacute; como compensaci&oacute;n a los riesgos y costos que origina la manipulaci&oacute;n de d&oacute;lares de Estados Unidos a la econom&iacute;a cubana, como consecuencia de las mencionadas medidas del gobierno de Estados Unidos, que tratan de impedir a nuestro pa&iacute;s utilizar los d&oacute;lares en efectivo para fines comerciales normales.</P>
<P ALIGN="JUSTIFY">Es muy importante reiterar, para que no haya confusi&oacute;n alguna, que este gravamen comienza a partir del 8 de noviembre, de manera que todo el que tenga d&oacute;lares dispone de dos semanas para ejercer su derecho de cambiarlos por pesos convertibles a la tasa de uno por uno y sin gravamen alguno; o, si lo desea, tambi&eacute;n puede comprar mercanc&iacute;as en d&oacute;lares antes de esa fecha como se hace en estos momentos. Si tiene cuenta en d&oacute;lares en el banco, puede depositarlos y extraerlos posteriormente en pesos convertibles a la tasa de uno por uno, o en d&oacute;lares en el momento que quiera, tambi&eacute;n sin ning&uacute;n tipo de gravamen; o si no tiene cuenta, puede abrirla y depositar sus d&oacute;lares en el banco y extraerlos en el futuro, en pesos convertibles a la tasa de uno por uno, o en d&oacute;lares, en el momento que quiera, sin ning&uacute;n tipo de gravamen.</P>
<P ALIGN="JUSTIFY">El que usualmente recibe fondos del exterior, dispone desde hoy de dos semanas para coordinar, si as&iacute; lo desea, con sus familiares, a fin de que en el futuro no le env&iacute;en sus remesas en efectivo en d&oacute;lares, sino en otras monedas tales como euros, d&oacute;lares canadienses, libras esterlinas o francos suizos, a las cuales no se les aplicar&aacute; el gravamen del 10 por ciento.</P>
<P ALIGN="JUSTIFY">Esto quiere decir que se han buscado f&oacute;rmulas para que nadie sea perjudicado por esta medida, ya que se ofrece tiempo suficiente para realizar los arreglos convenientes con los d&oacute;lares en efectivo de que se disponga, a fin de no tener que pagar el gravamen establecido.</P>
<P ALIGN="JUSTIFY">Reitero que esta no es una acci&oacute;n que tiene un fin de recaudar divisas mediante un gravamen, sino que es una respuesta a una amenaza real por una criminal medida del gobierno de Estados Unidos y una desvergonzada campa&ntilde;a para atemorizar a los bancos extranjeros.</P>
<P ALIGN="JUSTIFY">Quiero tambi&eacute;n enfatizar que todas las cuentas bancarias en d&oacute;lares, en pesos convertibles o en cualquier otra moneda est&aacute;n totalmente garantizadas y, como ya se&ntilde;al&eacute;, no se les aplicar&aacute; ning&uacute;n gravamen a&nbsp;los fondos depositados en los bancos, con independencia de&nbsp;la fecha en que los clientes deseen extraerlos, sin l&iacute;mites de ning&uacute;n tipo. </P>
<P ALIGN="JUSTIFY">Tal vez, para una m&aacute;s f&aacute;cil comprensi&oacute;n del tema, Randy podr&iacute;a leer la resoluci&oacute;n del Banco Central mediante la cual se pone en vigor esta medida, y a partir de ah&iacute; se podr&iacute;an hacer algunos comentarios aclaratorios.</P>
<P ALIGN="JUSTIFY">Como ya expliqu&eacute;, lo primero que establece la resoluci&oacute;n es que la poblaci&oacute;n puede mantener en su poder, sin restricciones de ning&uacute;n tipo, al igual que hasta el momento, d&oacute;lares de Estados Unidos o cualquier otra moneda convertible en cualquier cantidad. Entre el d&iacute;a de ma&ntilde;ana y el d&iacute;a 7 de noviembre, todo se mantiene como hasta el presente y se continuar&aacute;n aceptando d&oacute;lares en las tiendas; al que quiera cambiar sus d&oacute;lares por pesos convertibles no se le aplicar&aacute; el gravamen del 10 por ciento, y se har&aacute; sobre la base de uno por uno; se pueden abrir nuevas cuentas en d&oacute;lares sin restricci&oacute;n de ning&uacute;n tipo o realizar nuevos dep&oacute;sitos en las cuentas existentes, y esos fondos se pueden extraer en el futuro en el momento que se desee, en pesos convertibles a la tasa de uno por uno o en d&oacute;lares a elecci&oacute;n del cliente, sin estar sujeto a ning&uacute;n tipo de gravamen.</P>
<P ALIGN="JUSTIFY">Ya a partir del 8 de noviembre entra en vigor la obligaci&oacute;n de pagar en pesos convertibles en todos los establecimientos que operan en divisas, y para cualquier operaci&oacute;n de adquisici&oacute;n de pesos convertibles con d&oacute;lares en efectivo se aplicar&aacute; el gravamen del 10 por ciento. Recuerden que esto no es un cambio en la tasa entre el d&oacute;lar y el peso convertible, que sigue siendo de uno a uno, sino que es simplemente un gravamen a la compra de pesos convertibles con d&oacute;lares en efectivo. Si usted tiene un peso convertible, puede comprar un d&oacute;lar; pero si usted tiene un d&oacute;lar y quiere comprar un peso convertible, debe pagar el gravamen del 10 por ciento, de manera que&nbsp;por su d&oacute;lar s&oacute;lo recibir&aacute; 90 centavos de peso convertible.</P>
<P ALIGN="JUSTIFY">Recuerdo de nuevo que para las dem&aacute;s monedas que se aceptan en el pa&iacute;s &#8213;euros, francos suizos, libras esterlinas y d&oacute;lares canadienses&#8213; no existe ning&uacute;n tipo de gravamen. El gravamen del 10 por ciento se aplica exclusivamente al d&oacute;lar en efectivo en virtud de la situaci&oacute;n creada por las nuevas medidas del gobierno de Estados Unidos para asfixiar al pa&iacute;s. </P>
<P ALIGN="JUSTIFY">Con el fin de facilitar los cambios de moneda, estos se har&aacute;n a partir del d&iacute;a 28 en las Casas de Cambio (CADECAS), sucursales bancarias, hoteles y tiendas, con las precisiones que ya Randy ley&oacute; en la resoluci&oacute;n. </P>
<P ALIGN="JUSTIFY">La resoluci&oacute;n tambi&eacute;n establece que a las transacciones que se hagan con tarjetas de cr&eacute;dito o&nbsp;d&eacute;bito no se les aplica ning&uacute;n gravamen, con independencia de la moneda en que sean, incluyendo el&nbsp;d&oacute;lar. La explicaci&oacute;n es que, cuando la transacci&oacute;n es con una tarjeta de d&eacute;bito o cr&eacute;dito, no est&aacute; involucrado el movimiento de efectivo, de manera que no existen los costos y riesgos asociados con la manipulaci&oacute;n de billetes de d&oacute;lares en efectivo.</P>
<P ALIGN="JUSTIFY">Hay algunas medidas que se han tomado en el sistema bancario para facilitar los cambios de moneda. Por ejemplo, los bancos abrir&aacute;n el s&aacute;bado 6 y el domingo 7 de noviembre, y del 28 de octubre al 5 de noviembre, a partir de las 12 del d&iacute;a, estar&aacute;n totalmente volcados a las operaciones de cambio de moneda y no se realizar&aacute; en ese horario ninguna otra operaci&oacute;n, para darle mayores facilidades a la poblaci&oacute;n y que nadie que lo desee deje de cambiar sus d&oacute;lares por pesos convertibles antes del d&iacute;a 8, de manera que no tenga que pagar el gravamen del 10 por ciento.</P>
<P ALIGN="JUSTIFY">Por supuesto, debemos aclarar en el mismo orden de razonamiento que a quien desee comprar pesos cubanos en CADECAS con d&oacute;lares de </P>
<P ALIGN="JUSTIFY">Estados Unidos tambi&eacute;n se le aplicar&aacute; el gravamen del 10 por ciento, ya que estar&iacute;amos recibiendo d&oacute;lares en efectivo. </P>
<P ALIGN="JUSTIFY">Quiero aclarar tambi&eacute;n que esta medida no impedir&aacute; ni obstaculizar&aacute; en modo alguno las garant&iacute;as otorgadas por instituciones financieras cubanas a entidades extranjeras, ni la disponibilidad de fondos en moneda libremente convertible para honrar sus obligaciones. Esto tiene solamente un alcance interno y estamos solamente ordenando lo relativo a la circulaci&oacute;n monetaria dentro del territorio nacional y protegi&eacute;ndonos de una agresi&oacute;n econ&oacute;mica externa.</P></FONT></BODY>
</HTML>
