<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA COMIDA OFRECIDA POR LA DELEGACION CUBANA A LA DELEGACION MEXIC</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA COMIDA OFRECIDA POR LA DELEGACION CUBANA A LA DELEGACION MEXICANA EN EL HOTEL PRESIDENTE, EN LA ISLA COZUMEL, QUINTANA ROO, MEXICO, EL 17 DE MAYO DE 1979, "A&Ntilde;O 20 DE LA VICTORIA".</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Se&ntilde;or Presidente, empec&eacute; dici&eacute;ndole estimado, excelent&iacute;simo, y creo que al final voy a decir, querido se&ntilde;or Presidente (APLAUSOS):  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Pienso ser breve aunque no traiga papeles (RISAS).  </P>
<P ALIGN="JUSTIFY">Hemos tenido un d&iacute;a plet&oacute;rico de actividades, de encuentros, de impresiones, de experiencias.  Hemos tenido muchos encuentros emocionantes:  en la ma&ntilde;ana al llegar y en mis conversaciones con el Presidente en nuestros encuentros esta tarde, esta noche.  Tal vez he perdido incluso la noci&oacute;n del tiempo, porque yo tengo una hora que es la hora cubana, son casi las 12 de la noche.  Pero en s&iacute;, tal vez pocas veces en mi vida he tenido un d&iacute;a tan feliz, tan satisfecho, tan rico en experiencias.  No voy a tratar de explicarlo ahora, tratar&eacute; yo mismo de explic&aacute;rmelo despu&eacute;s, pero es que pienso que hay muchas cosas afines, mucha simpat&iacute;a, mucha afinidad entre mexicanos y cubanos, entre la Revoluci&oacute;n Mexicana y la Revoluci&oacute;n Cubana.  </P>
<P ALIGN="JUSTIFY">La primera revoluci&oacute;n social en este hemisferio fue la de M&eacute;xico.  La primera revoluci&oacute;n social —como dijo el Presidente al mediod&iacute;a de hoy— en este siglo.  La primera revoluci&oacute;n social o la segunda revoluci&oacute;n social, nosotros la llamamos la primera revoluci&oacute;n socialista en este hemisferio, la Revoluci&oacute;n Cubana.  </P>
<P ALIGN="JUSTIFY">La historia no transcurre sin raz&oacute;n; los hechos no ocurren en balde.  Nosotros pensamos que esa historia com&uacute;n, esa experiencia com&uacute;n nos une.  Hay diferencias, pero la diferencia no est&aacute; en la legitimidad, en la pureza y en la fuerza de nuestras revoluciones, la diferencia est&aacute; en los momentos hist&oacute;ricos, las condiciones y las circunstancias en que cada una de ellas ocurrieron.  </P>
<P ALIGN="JUSTIFY">A nosotros nos interes&oacute; siempre mucho la Revoluci&oacute;n Mexicana, nos interesa hoy y nos interesar&aacute; ma&ntilde;ana, su experiencia, su desarrollo, sus ideas.  No podemos olvidar que esta Revoluci&oacute;n Mexicana fue siempre una fuente de inspiraci&oacute;n para los revolucionarios cubanos y sigue siendo una fuente de muy rica experiencia.  </P>
<P ALIGN="JUSTIFY">He meditado, he tratado de profundizar en los problemas de ustedes en esta etapa y s&eacute; que son problemas dif&iacute;ciles, s&eacute; que no tienen una tarea f&aacute;cil delante.  He tratado de captar, de seguir la evoluci&oacute;n de la pol&iacute;tica de M&eacute;xico en estos a&ntilde;os.  He seguido de cerca los esfuerzos del presidente L&oacute;pez Portillo; he le&iacute;do mucho de sus discursos y tal vez a partir de este viaje lea muchos m&aacute;s.  Hay un estilo diferente, yo hablo mucho, &eacute;l habla poco.  </P>
<P ALIGN="JUSTIFY">A veces he pensado que una de las tareas de los dirigentes es ense&ntilde;ar y nosotros muchas veces, sobre todo en los primeros a&ntilde;os de la Revoluci&oacute;n, trat&aacute;bamos de explicar, de ense&ntilde;ar, de hacer comprender los problemas.  Pero he podido observar que el Presidente hace lo mismo:  trata de explicar, de ense&ntilde;ar, de hacer comprender los problemas, pero lo hace de una forma mucho m&aacute;s breve.  </P>
<P ALIGN="JUSTIFY">Recuerdo uno de sus discursos en que dec&iacute;a que su desviaci&oacute;n profesional era el estilo profesoral, por haber sido precisamente profesor de profesi&oacute;n, pero &eacute;l tiene derecho a decir eso porque &eacute;l fue profesor; yo no tengo derecho a decirlo, yo solo fui alumno.  Y por eso cuando vengo a M&eacute;xico, cuando converso con el presidente L&oacute;pez Portillo entonces pienso que tal vez mi desviaci&oacute;n profesional sea mi h&aacute;bito de ser alumno (APLAUSOS) y mi h&aacute;bito de respetar y de admirar a los profesores.  Pero estas no son simples palabras de cortes&iacute;a.  </P>
<P ALIGN="JUSTIFY">Yo dec&iacute;a hoy en la reuni&oacute;n, que tal vez los cubanos estemos capacitados para entender los problemas de M&eacute;xico, porque llevamos 20 a&ntilde;os enfrent&aacute;ndonos a problemas similares, enfrent&aacute;ndonos a problemas del subdesarrollo, enfrent&aacute;ndonos a dificultades de todo tipo, luchando por mejorar las condiciones de vida de nuestro pueblo, de desarrollar nuestra econom&iacute;a, de desarrollarnos no solo econ&oacute;micamente sino tambi&eacute;n socialmente.  Y nos entendemos, comprendemos estos problemas.  </P>
<P ALIGN="JUSTIFY">A lo largo de estos a&ntilde;os hay algunas ideas que hemos defendido con mucha insistencia y nos encontramos c&oacute;mo tambi&eacute;n en M&eacute;xico vemos al Presidente insistiendo en una serie de ideas que a nosotros nos impresionan fuertemente.  Voy a citar un ejemplo, lo que &eacute;l dice sobre la educaci&oacute;n.  El dice que la educaci&oacute;n es la inversi&oacute;n fundamental en el recurso fundamental y es exactamente como nosotros concebimos en nuestro pa&iacute;s la educaci&oacute;n, y pod&iacute;amos suscribir esas palabras:  la inversi&oacute;n fundamental en el recurso fundamental.  </P>
<P ALIGN="JUSTIFY">El ha expresado insistentemente otras ideas que nosotros compartimos enteramente:  la idea de que educar, capacitar es la forma de igualar los desiguales, de crear la verdadera oportunidad para el talento, la inteligencia, la vocaci&oacute;n de cada ser humano.  A Carlos le gusta m&aacute;s invocar la poes&iacute;a, yo no suelo ser muy adicto a las menciones po&eacute;ticas, pero recuerdo, creo que fue B&eacute;cquer aquel cl&aacute;sico de la literatura espa&ntilde;ola cuando hablaba del genio:  que cu&aacute;nto genio yac&iacute;a oculto, sin que viniera la mano de oro capaz de despertar aquel genio.  Siempre he cre&iacute;do que en el pueblo hay muchos, muchos genios, pero el camino de desarrollar esos talentos, esas inteligencias es la igualdad de oportunidades en la educaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Es la primera vez que yo realmente he le&iacute;do una idea como esa.  Est&aacute; asociada a otro pensamiento del presidente L&oacute;pez Portillo que no aparece en los libros cl&aacute;sicos de pol&iacute;tica, pero que es muy interesante cuando &eacute;l dice:  que no basta la igualdad de oportunidades, sino que hace falta la igualdad de seguridades.  M&aacute;s adelante a&ntilde;ade —si mal no recuerdo—que constitu&iacute;a una afrenta a la historia hablar de igualdad de oportunidades entre desiguales.  Y ese pensamiento realmente lo suscribo por entero.  </P>
<P ALIGN="JUSTIFY">El ha dicho muchas cosas, recuerdo tambi&eacute;n una de sus ideas b&aacute;sicas, realistas y que expresan la angustia de un estadista, las preocupaciones profundas de un estadista frente a los problemas del mundo de hoy, y es que la paz es impracticable si no se cambian las relaciones econ&oacute;micas entre los Estados.  </P>
<P ALIGN="JUSTIFY">Al lado de estos conceptos b&aacute;sicos de su pol&iacute;tica hemos podido apreciar preocupaciones que son inobjetables, desde el punto de vista de los intereses mexicanos y desde el punto de vista de los intereses de cualquier pueblo, c&oacute;mo garantizar, primero que nada, la alimentaci&oacute;n del pueblo mexicano tomando en cuenta la crisis alimentaria del mundo, la crisis reciente de 1973; producir alimentos, abastecer de alimentos al pueblo mexicano; emplear los recursos naturales:  el petr&oacute;leo, el gas y otros recursos para el desarrollo de M&eacute;xico; crear empleos, resolver el problema del desempleo, invertir esos recursos para encontrar un empleo digno para cada mexicano.  Es imposible no estar de acuerdo con estas ideas b&aacute;sicas.  </P>
<P ALIGN="JUSTIFY">En la tarde de hoy nosotros expresamos nuestra confianza en M&eacute;xico, nuestra fe en M&eacute;xico.  Se han creado circunstancias excepcionales en torno a M&eacute;xico y me pregunto:  ¿Hay alg&uacute;n pueblo que se merezca m&aacute;s que M&eacute;xico esta oportunidad?  ¿Hay alg&uacute;n pueblo de nuestros pueblos latinoamericanos, que haya sufrido en el pasado m&aacute;s heridas que M&eacute;xico, m&aacute;s sacrificios que M&eacute;xico?  ¿Hay otro pueblo que haya luchado m&aacute;s que M&eacute;xico?  ¿Hay otro que merezca un destino mejor que M&eacute;xico, hay otro al que los cubanos debamos desear un mejor destino, m&aacute;s que a M&eacute;xico?  Yo creo firmemente que M&eacute;xico se enfrenta a una coyuntura hist&oacute;rica y est&aacute; delante de una gran oportunidad hist&oacute;rica.  </P>
<P ALIGN="JUSTIFY">Dec&iacute;a hoy que M&eacute;xico ten&iacute;a m&aacute;s recursos naturales que Italia, que Francia, que Espa&ntilde;a, por qu&eacute; no pod&iacute;a llegar a ser M&eacute;xico —que adem&aacute;s de ese recurso natural ten&iacute;a un recurso aun m&aacute;s valioso:  los mexicanos—, por qu&eacute; no pod&iacute;a llegar a ser M&eacute;xico una importante potencia industrial en nuestro mundo.  Yo lo creo, yo estoy convencido, yo estoy seguro de que M&eacute;xico llegar&aacute; a serlo.  No es una simple cuesti&oacute;n de fe, es tambi&eacute;n resultado de la historia de M&eacute;xico, de lo que ustedes han sido capaces de hacer hasta hoy.  Y para nosotros constituye una bandera, una trinchera, una trinchera de Am&eacute;rica Latina, y nosotros sabemos lo que son las trincheras, porque nosotros somos tambi&eacute;n o creemos que somos una modesta trinchera de los pueblos de Am&eacute;rica Latina.  </P>
<P ALIGN="JUSTIFY">Siempre tenemos presente lo que unos d&iacute;as antes de morir en combate aquel hombre extraordinario que fue Jos&eacute; Mart&iacute; escrib&iacute;a:  en silencio ha tenido que ser y todo lo que he hecho hasta hoy y har&eacute; es para impedir con la independencia de Cuba que Estados Unidos se extienda sobre nuestros pueblos de Am&eacute;rica.  </P>
<P ALIGN="JUSTIFY">Nosotros hemos cumplido modestamente ese deber, la historia nos asign&oacute; esa tarea, como a M&eacute;xico le asigna hoy tambi&eacute;n la tarea de ser trinchera.  Si pasamos revista al resto de nuestra Am&eacute;rica creo que ning&uacute;n pueblo est&aacute; hoy en mejores condiciones, ni con mejores aptitudes para defender esa trinchera.  </P>
<P ALIGN="JUSTIFY">Hoy, en nuestras conversaciones, en nuestros encuentros, en nuestros cambios de impresiones, nosotros y los compa&ntilde;eros de nuestra delegaci&oacute;n hemos enriquecido mucho la comprensi&oacute;n de este hecho y de esta realidad.  </P>
<P ALIGN="JUSTIFY">Yo he tenido oportunidades de conversar mucho con el Presidente, bueno, creo que somos amigos (APLAUSOS), amigos francos, abiertos, sinceros, honestos.  Hasta un periodista dijo, seg&uacute;n me contaron envi&oacute; un cable, entre el momento en que se dieron la mano y se dieron un abrazo transcurrieron solo 15 minutos.  Es realmente as&iacute;.  Yo no pod&iacute;a imaginarme que en tan breve tiempo se hubiera podido establecer un di&aacute;logo tan amistoso, tan sincero, tan &iacute;ntimo, como el di&aacute;logo que hemos establecido en el d&iacute;a de hoy.  </P>
<P ALIGN="JUSTIFY">Puede uno leer mucho los libros, los discursos, los documentos, pero no hay nada como tratar directamente al hombre.  Y as&iacute;  ha sido.  Este contacto ha incrementado extraordinariamente nuestros sentimientos de simpat&iacute;a, de amistad y de solidaridad.  No le envidio la tarea al Presidente, quiz&aacute;s pudiera decirle:  envidio el privilegio de su enorme responsabilidad hist&oacute;rica.  Su tarea es dura y es dif&iacute;cil, pero yo estoy seguro de que saldr&aacute; adelante.  Ese es nuestro deseo m&aacute;s ferviente.  </P>
<P ALIGN="JUSTIFY">El Presidente saldr&aacute; adelante.  M&eacute;xico saldr&aacute; adelante, esa es nuestra m&aacute;s profunda convicci&oacute;n.  Por eso, si hemos de hacer un brindis, deseo brindar por el presidente Jos&eacute; L&oacute;pez Portillo, por su &eacute;xito y por M&eacute;xico (APLAUSOS).  </P></FONT></BODY>
</HTML>
