<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA SESION SOLEMNE CELEBRADA EN EL "CARLOS MARX" CON MOTIVO DEL XX</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA SESION SOLEMNE CELEBRADA EN EL "CARLOS MARX" CON MOTIVO DEL XX ANIVERSARIO DEL TRIUNFO DE LA REVOLUCION, EL 1º DE ENERO DE 1979, "A&Ntilde;O 20 DE LA VICTORIA".</P>
</B><P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY">Distinguidos invitados; </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros Diputados a la Asamblea Nacional del Poder Popular; Compatriotas: </P>
<P ALIGN="JUSTIFY">Quiso el azar que, tras la dura lucha de los hombres, el triunfo de la revoluci&oacute;n en nuestro pa&iacute;s tuviera lugar un Primero de Enero y fue cierto, por primera vez entonces, que aquel primer d&iacute;a de un a&ntilde;o nuevo significara para Cuba que, junto a la &uacute;ltima p&aacute;gina del viejo almanaque, un mundo se hund&iacute;a y otro mundo nac&iacute;a. </P>
<P ALIGN="JUSTIFY">No era un cambio de a&ntilde;os sino de siglos, tal vez de milenios. No es que fu&eacute;semos tan viejos como Grecia o Roma, pero la sociedad de clases, de explotaci&oacute;n y de ignominia que ese d&iacute;a estaba condenada a iniciar su desaparici&oacute;n era m&aacute;s vieja que la propia Grecia o la propia Roma. No sin profunda raz&oacute;n dijo Marx, que el advenimiento del socialismo era el fin de la prehistoria de la humanidad. </P>
<P ALIGN="JUSTIFY">Quiz&aacute;s ni nosotros mismos est&aacute;bamos plenamente conscientes de cu&aacute;n gigantesco paso signific&oacute; en la historia de nuestra patria y del continente americano, aquel Primero de Enero de 1959, que estaba llamado a ser tambi&eacute;n un acontecimiento extraordinario en el desarrollo del movimiento revolucionario mundial. </P>
<P ALIGN="JUSTIFY">A los 41 a&ntilde;os y dos meses de la gloriosa Revoluci&oacute;n de Octubre se iniciar&iacute;a la primera revoluci&oacute;n socialista en el hemisferio occidental. A los cuatro siglos y medio del descubrimiento de Am&eacute;rica, una sociedad que era fruto de la conquista, el exterminio de la poblaci&oacute;n aborigen, la colonizaci&oacute;n, el esclavismo, el capitalismo, el neocolonialismo y el imperialismo iba a conocer su primer cambio verdaderamente profundo e irreversible. Este cambio ten&iacute;a lugar a las puertas mismas del pa&iacute;s imperialista m&aacute;s poderoso del mundo. </P>
<P ALIGN="JUSTIFY">Cuando valoramos hoy el significado de este hecho no se puede menos que recordar con emoci&oacute;n y gratitud, la abnegaci&oacute;n y modestia de los combatientes que hicieron posible el cumplimiento de esta tarea en la historia de Cuba y de Am&eacute;rica. </P>
<P ALIGN="JUSTIFY">El Primero de Enero de 1959 culminaba, verdaderamente, la heroica lucha iniciada en Yara casi 100 a&ntilde;os antes. A nuestra generaci&oacute;n le cupo el honor de un destacado papel en la conclusi&oacute;n victoriosa de esa larga contienda. Corresponder&aacute; a los historiadores analizar a fondo el fen&oacute;meno pol&iacute;tico y social, en virtud del cual recay&oacute; sobre nuestro pueblo el papel primog&eacute;nito de marchar por los caminos del socialismo antes que ning&uacute;n otro de nuestra sufrida Am&eacute;rica. Ello no es posible explicarlo exclusivamente por factores circunstanciales o mediante la interpretaci&oacute;n fr&iacute;a y esquem&aacute;tica de las leyes inexorables que rigen el desarrollo de la sociedad humana. </P>
<P ALIGN="JUSTIFY">Al pueblo cubano, a su hist&oacute;rica, dif&iacute;cil y solitaria contienda por la emancipaci&oacute;n en el siglo pasado; a sus heroicas y hermosas tradiciones combativas, a su indoblegable voluntad de lucha, pertenece un m&eacute;rito que no es posible disminuir ni subestimar. Sin ideas y concepciones claras no es posible la revoluci&oacute;n aun cuando existan las condiciones objetivas. Mas sin lucha en&eacute;rgica, firme, decidida, e inteligente, a lo que puede a&ntilde;adirse una enorme dosis de audacia, no hay revoluci&oacute;n posible. </P>
<P ALIGN="JUSTIFY">No pueden imaginarse realmente peores circunstancias que las creadas por el golpe de Estado militar del 10 de marzo de 1952, para concebir un cambio social tan profundo y definitivo como el que sobrevendr&iacute;a apenas siete a&ntilde;os m&aacute;s tarde. Gobiernos absolutamente corruptos e incapaces hab&iacute;an hecho trizas las esperanzas del pueblo. Una etapa de represi&oacute;n, arbitrariedad y violencia oficial sin precedentes se desat&oacute; sobre el pa&iacute;s. El dominio imperialista en todos los terrenos se acentuaba m&aacute;s que nunca. El maccarthismo estaba en pleno auge y la guerra fr&iacute;a infectaba el clima pol&iacute;tico internacional. Cuba era sin dudas, despu&eacute;s de Puerto Rico, la naci&oacute;n m&aacute;s atada al dominio de Estados Unidos en todo el continente. Los terratenientes y burgueses, confi&aacute;ndolo todo al poder del imperio y a las bien armadas y entrenadas fuerzas represivas, no pensaban seriamente jam&aacute;s en la posibilidad de una revoluci&oacute;n socialista en nuestra patria. Pero el r&eacute;gimen neocolonialista no se sustentaba solamente en la fuerza de las armas; todo un sistema casi invulnerable de informaci&oacute;n, divulgaci&oacute;n y educaci&oacute;n, de teor&iacute;as e ideas reaccionarias y prejuicios anticomunistas sustentaban el basamento ideol&oacute;gico de aquella sociedad. </P>
<P ALIGN="JUSTIFY">Las organizaciones obreras hab&iacute;an sido asaltadas por dirigentes amarillos y agentes a sueldo de la reacci&oacute;n, con plena complicidad y apoyo oficial. El movimiento comunista, incuestionablemente minoritario en el seno del pueblo, era perseguido tan implacablemente como las propias ideas que sustentaba. </P>
<P ALIGN="JUSTIFY">No es posible olvidar aquellos d&iacute;as terribles que siguieron al golpe brutal del 10 de marzo. No era f&aacute;cil divisar un camino entre el espeso follaje de aquel intrincado bosque pol&iacute;tico. Las ideas del marxismo-leninismo no se percib&iacute;an universalmente como el inmenso sol que hoy alumbra a todo un pueblo, sino como finos rayos de luz que se filtraban entre el espeso follaje indicando, cual br&uacute;jula indispensable, c&oacute;mo se pod&iacute;a explicar, d&oacute;nde pod&iacute;a estar y en qu&eacute; pod&iacute;a consistir la salida revolucionaria de aquella situaci&oacute;n. Si algunas circunstancias sometieron a prueba muy dif&iacute;cil la solidez y fuerza de una teor&iacute;a pol&iacute;tica fueron aquellas de 1952 en Cuba. </P>
<P ALIGN="JUSTIFY">El 10 de marzo hab&iacute;a ca&iacute;do sobre la conciencia nacional como un golpe anonadante y profundamente hiriente del esp&iacute;ritu de un pueblo que, aunque no poseedor todav&iacute;a de una cultura pol&iacute;tica revolucionaria, detestaba con toda su alma el abuso, la injusticia, el crimen, la imposici&oacute;n y la fuerza. Un pueblo lleno de verg&uuml;enza donde la corrupci&oacute;n, el vicio y la politiquer&iacute;a, en la rep&uacute;blica neocolonizada, no hab&iacute;an podido barrer las semillas de hero&iacute;smo, amor a la libertad y a la patria, engendradas desde nuestras luchas independentistas en Yara, Jimaguay&uacute;, Baragu&aacute;, Baire, Dos R&iacute;os, Punta Brava, y cultivadas por la pr&eacute;dica incesante y eternamente inspiradora de dignidad humana de Jos&eacute; Mart&iacute; (APLAUSOS). </P>
<P ALIGN="JUSTIFY">No habr&iacute;a sido propio de revolucionarios marxista-leninistas desconocer el valor y la fuerza de estos factores morales de nuestro car&aacute;cter nacional. Hemos sido, somos y seremos siempre un pueblo rebelde e indoblegable; hemos sido, somos y seremos siempre un pueblo luchador y combativo; hemos sido, somos y seremos un pueblo patri&oacute;tico. Hoy somos, adem&aacute;s, y habremos de serIo siempre un pueblo internacionalista (APLAUSOS). </P>
<P ALIGN="JUSTIFY">¿Pod&iacute;a ser eterna la tiran&iacute;a instaurada el 10 de marzo? ¿Pod&iacute;a ser eterno el dominio imperialista sobre nuestra tierra? ¿Pod&iacute;an ser eternos la corrupci&oacute;n y el crimen? ¿Pod&iacute;a ser eterna la explotaci&oacute;n despiadada de nuestros obreros y campesinos? ¿Pod&iacute;an ser eternos el vicio y la injusticia? ¿Pod&iacute;an ser eternas la opresi&oacute;n y la ignorancia? ¿Pod&iacute;a ser eterno el ultraje a la dignidad humana en nuestra patria? ¡No! ¡Mil veces no! </P>
<P ALIGN="JUSTIFY">La fuerza de la tiran&iacute;a radicaba en las armas, el terror, la ignorancia. La fuerza de la revoluci&oacute;n radicaba en la justeza de nuestras ideas y en el pueblo, en su valent&iacute;a, en sus tradiciones, en sus obreros y campesinos explotados, sus nobles estudiantes, sus j&oacute;venes humildes. No importa que estuvieran desarmados, porque sin dinero ni relaciones ni v&iacute;as para adquirir armas, fue imprescindible partir del criterio de que las armas necesarias estaban bien cuidadas y engrasadas en los cuarteles enemigos. </P>
<P ALIGN="JUSTIFY">El pueblo necesitaba l&iacute;deres. Los l&iacute;deres estaban en el pueblo. El pueblo siempre produjo sus l&iacute;deres en cada etapa de nuestras luchas revolucionarias. No son los l&iacute;deres los que forjan a los pueblos; son los pueblos los que forjan a sus l&iacute;deres. </P>
<P ALIGN="JUSTIFY">Ninguno de los hombres que figuraron despu&eacute;s al frente de las filas victoriosas del Ej&eacute;rcito Rebelde el Primero de Enero de 1959 hab&iacute;a estado en academias militares ni hab&iacute;a aparecido jam&aacute;s en letra de imprenta. Y si se except&uacute;an unos pocos, ninguno de los que figuraron m&aacute;s tarde en el Bur&oacute; Pol&iacute;tico y el Comit&eacute; Central del Partido o al frente del Gobierno era conocido entonces. </P>
<P ALIGN="JUSTIFY">La prensa burguesa, los partidos burgueses y el imperialismo hab&iacute;an fraguado otros nombres, otras figuras, otros l&iacute;deres. Hoy, millones de nuestros j&oacute;venes y ni&ntilde;os ni siquiera los han o&iacute;do mencionar nunca y ya muchos de nuestros adultos no los recuerdan. </P>
<P ALIGN="JUSTIFY">Pero fue necesario luchar. Sin lucha —repito— no hay revoluci&oacute;n. Sin la lucha tenaz y consecuente de los pueblos y su vanguardia revolucionaria, no hay cambios sociales posibles. El marxismo-leninismo nos da la teor&iacute;a; la lucha nos da la victoria. </P>
<P ALIGN="JUSTIFY">A veces las dificultades son incre&iacute;blemente duras y se pueden sufrir amargos reveses. Con frecuencia incluso las formas de lucha cambian. Pero solo hay un camino: luchar, luchar y luchar (APLAUSOS). </P>
<P ALIGN="JUSTIFY">En Cuba, se puede afirmar categ&oacute;ricamente que la conquista del poder revolucionario fue obra exclusiva de nuestro pueblo. En esa etapa no pod&iacute;amos recibir ning&uacute;n tipo de ayuda exterior y el suministro de las armas con que hicimos la guerra fue privilegio exclusivo del ej&eacute;rcito batistiano, a quien combate tras combate se las arrebatamos. </P>
<P ALIGN="JUSTIFY">No es posible olvidar los d&iacute;as que precedieron a aquel Primero de Enero de 1959. Se luchaba duramente en todo el pa&iacute;s. Mientras en las ciudades con incomparable valent&iacute;a, los combatientes clandestinos desafiaban la muerte y derramaban su sangre hasta el &uacute;ltimo minuto, el Ej&eacute;rcito Rebelde con 3 000 aguerridos e infatigables combatientes, que fue la cifra aproximada de hombres armados alcanzada en el mes de diciembre de 1958, bat&iacute;a sin descanso e inflig&iacute;a derrota tras derrota a un adversario cuyas fuerzas totales ascend&iacute;an a 80 000 hombres. Junto al ej&eacute;rcito revolucionario marchaba todo el pueblo. </P>
<P ALIGN="JUSTIFY">D&iacute;a inolvidable e hist&oacute;rico fue aquel que hoy conmemoramos, en que nuestros trabajadores un&aacute;nimemente y por encima de la camarilla de dirigentes oficiales, cumpliendo instrucciones del Ej&eacute;rcito Rebelde particip&oacute; decisivamente en la contienda, lanz&aacute;ndose a la huelga general que paraliz&oacute; de un extremo a otro del pa&iacute;s, ayud&oacute; a desbaratar la maniobra golpista del imperialismo y facilit&oacute; el control y desarme del resto de las unidades enemigas en menos de 72 horas. En la batalla final tom&oacute; parte todo el pueblo. Hermoso y ejemplar acontecimiento revolucionario que cambi&oacute; para siempre la historia de nuestra patria. A esta misma hora, aproximadamente, hace 20 a&ntilde;os en la propia ciudad de Santiago de Cuba llegaba a su meta la marcha iniciada en el Moncada el 26 de Julio de 1953 (APLAUSOS). A los pies del pueblo yac&iacute;a destrozada la tiran&iacute;a instaurada el 10 de marzo de 1952. </P>
<P ALIGN="JUSTIFY">En el Informe al Primer Congreso del Partido hicimos un recuento del proceso revolucionario hasta 1975, y en el XXV aniversario del Moncada, celebrado hace pocos meses, abordamos importantes cuestiones de pol&iacute;tica internacional. No es obligado repetir hoy temas e ideas. </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; sentimientos fuertes y reflexiones profundas, sin embargo, nos puede suscitar la conmemoraci&oacute;n de este XX aniversario del triunfo revolucionario? En primer t&eacute;rmino, un sentimiento de sano orgullo. Hemos vencido juntos incre&iacute;bles obst&aacute;culos; hemos alcanzado juntos extraordinarias victorias en todos los campos. Juntos hemos forjado nuestro Partido marxista-leninista (APLAUSOS) y su juventud combativa y heroica, vanguardias selectas de luchadores, cuyas filas se nutren de los mejores hijos de nuestro pueblo; juntos hemos fraguado nuestras pujantes organizaciones de masas, r&iacute;os de pueblo hecho fuerza, organizaci&oacute;n y conciencia; juntos hemos creado nuestro Estado socialista, sus Poderes Populares, sus hermosas instituciones y trabajamos tesoneramente para construir su base econ&oacute;mica; juntos hemos organizado y apoyado el baluarte eficiente e irreductible en la lucha contra el enemigo; que es nuestro Ministerio del Interior (APLAUSOS); juntos hemos continuado desarrollando y nutriendo con nuestros brazos y nuestra sangre, el glorioso Ej&eacute;rcito Rebelde (APLAUSOS), forjador de la victoria del Primero de Enero, de cuyas columnas invictas de ayer nacieron nuestras gallardas e invictas Fuerzas Armadas Revolucionarias de hoy (APLAUSOS), escudo imbatible del pueblo, espartano ejemplo de esp&iacute;ritu internacionalista, orgullo leg&iacute;timo de la Revoluci&oacute;n, a las cuales rendimos hoy, d&iacute;a de su m&aacute;s grande gloria combativa, el justo homenaje que merecen (APLAUSOS); juntos hemos alcanzado enormes &eacute;xitos materiales, morales y sociales; juntos hemos elevado a nuestra patria a un lugar prestigioso y destacado en el mundo; juntos hemos labrado en el surco de la historia. </P>
<P ALIGN="JUSTIFY">No solo hemos defendido la integridad de la patria; hemos defendido con firmeza inconmovible la integridad de nuestras ideas (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Hasta el Primero de Enero el adversario indirecto era el imperialismo. Batista era el adversario directo. Despu&eacute;s de enero el adversario fue directamente el imperialismo. Antes de enero luchamos por ser due&ntilde;os de nuestros destinos; despu&eacute;s de enero por defender ese derecho y realizar la revoluci&oacute;n socialista. </P>
<P ALIGN="JUSTIFY">Antes de enero libr&aacute;bamos una batalla solamente patri&oacute;tica; despu&eacute;s de enero una batalla adem&aacute;s internacionalista (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Antes de enero &eacute;ramos parte de una revoluci&oacute;n nacional; despu&eacute;s de enero somos parte de la revoluci&oacute;n mundial (APLAUSOS). Antes de enero una vanguardia fue protagonista esencial de los acontecimientos; a partir de enero el protagonista fundamental ha sido el pueblo (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Las p&aacute;ginas de esta etapa no han requerido menos hero&iacute;smo que la etapa anterior, sino m&aacute;s hero&iacute;smo, pues si antes las formas de hero&iacute;smo eran fundamentalmente individuales, despu&eacute;s el hero&iacute;smo se hizo masivo. Antes era &uacute;nicamente el hero&iacute;smo del combate; m&aacute;s tarde el hero&iacute;smo del combate y del trabajo. </P>
<P ALIGN="JUSTIFY">Desarrollar un pa&iacute;s y construir el socialismo es mucho m&aacute;s dif&iacute;cil que ganar una guerra revolucionaria. Esta puede ser tarea de a&ntilde;os, la otra es una tarea de largos decenios. Pero las victorias de la paz y el trabajo son mucho m&aacute;s hermosas que las victorias de la guerra que se obtienen siempre a un precio de sangre. Las glorias de la guerra aunque sean justas pueden ser olvidadas, y no tienen para el revolucionario otro sentido que el de un amargo instrumento de libertad. Las glorias del trabajo son eternas. Si la humanidad hubiese sido justa habr&iacute;a erigido m&aacute;s monumentos al trabajo que a los hechos de armas. Pero el trabajo tiene su propio e imperecedero monumento que es el progreso y la creaci&oacute;n humana, y sus h&eacute;roes an&oacute;nimos: las masas abnegadas del pueblo; aunque combatir, vencer y morir por una causa justa es tambi&eacute;n la forma en que a veces se tiene que expresar el hermoso trabajo de los revolucionarios, con lo cual se escriben p&aacute;ginas de insuperable desinter&eacute;s y nobleza y se construye igualmente el monumento imperecedero del progreso (APLAUSOS). </P>
<P ALIGN="JUSTIFY">¿Qui&eacute;n puede negar la inmensa alegr&iacute;a que nos proporciona a todos cada nueva escuela, c&iacute;rculo infantil, policl&iacute;nico, hospital, granja, f&aacute;brica, presa, sistema de riego, carretera, puerto, edificio de viviendas, estadio deportivo, cine, teatro, biblioteca que se construye en el pa&iacute;s? ¿Qui&eacute;n puede negar el orgullo de nuestras cifras de estudiantes en las primarias, secundarias, preuniversitarios, tecnol&oacute;gicos y universidades; de nuestros &iacute;ndices de cultura y educaci&oacute;n, los m&aacute;s altos del hemisferio; de nuestros &iacute;ndices de mortalidad infantil, los m&aacute;s bajos absolutamente; de nuestros &iacute;ndices de salud, los m&aacute;s eficientes; de nuestras victorias deportivas; de nuestra sociedad sin discriminaci&oacute;n, sin desempleo, sin mendigos, sin juego, sin prostituci&oacute;n, sin drogas; de nuestros trabajadores alcanzando el sexto grado; de nuestros planes ulteriores de continua elevaci&oacute;n de su nivel cultural; de nuestro desarrollo art&iacute;stico y de nuestro movimiento de aficionados? ¿Qui&eacute;n puede negar la alegr&iacute;a de cada victoria en el campo econ&oacute;mico, el r&aacute;pido ritmo de desarrollo de nuestra econom&iacute;a, las condiciones que se van creando para un futuro m&aacute;s seguro, aunque esta generaci&oacute;n tenga que trabajar duro y vivir con relativa austeridad? </P>
<P ALIGN="JUSTIFY">Due&ntilde;os absolutos y exclusivos de nuestras riquezas econ&oacute;micas y recursos naturales podemos hoy organizar, planificar y dirigir nuestro desarrollo econ&oacute;mico y social con entera libertad, algo que no puede afirmar ning&uacute;n otro Estado en este hemisferio. </P>
<P ALIGN="JUSTIFY">Pero, ¡c&oacute;mo hemos tenido que luchar y esforzarnos por alcanzar y defender este derecho a trabajar, crear y disfrutar los beneficios de la libertad, el socialismo, la igualdad, el progreso y la justicia social en nuestro pa&iacute;s! </P>
<P ALIGN="JUSTIFY">¿Por qu&eacute; la ira del imperio se desat&oacute; contra nosotros? Era evidente que el imperialismo yanki se consideraba amo absoluto de este hemisferio, y que ning&uacute;n pueblo de Am&eacute;rica Latina y el Caribe ten&iacute;a derecho a escoger otro sistema econ&oacute;mico, pol&iacute;tico y social que no fuese su despiadado capitalismo subdesarrollado y neocolonizado deparado para nosotros los latinoamericanos, su podrida e hip&oacute;crita seudodemocracia o la oligarqu&iacute;a feudal, la satrap&iacute;a estilo Somoza, Duvalier, Stroessner o la receta de fascismo aplicado a Chile, Uruguay y otros desventurados pueblos de este hemisferio. </P>
<P ALIGN="JUSTIFY">Como producto de su brutal hostilidad y pol&iacute;tica agresiva contra la Revoluci&oacute;n Cubana ni siquiera una simple medicina para aliviar el dolor humano o salvar una vida puede ser adquirida por nuestro pa&iacute;s en Estados Unidos desde hace casi 20 a&ntilde;os, ni exportarse a ese mercado ni una sola onza de nuestra az&uacute;car. La historia consignar&aacute;, para verg&uuml;enza eterna de los que lo implantaron y lo mantienen, este intento criminal de asfixia y genocidio econ&oacute;mico contra nuestro pueblo. </P>
<P ALIGN="JUSTIFY">¿Ha obtenido acaso sus objetivos? Ni el bloqueo econ&oacute;mico que inclu&iacute;a represalias contra terceros pa&iacute;ses que comerciasen con Cuba o enviasen sus barcos a nuestros puertos, ni la introducci&oacute;n de miles de armas y artefactos explosivos, la subversi&oacute;n, las bandas contrarrevolucionarias, los ataques piratas, las invasiones mercenarias, las amenazas de agresi&oacute;n directa, y los planes de eliminaci&oacute;n f&iacute;sica de los dirigentes revolucionarios, impidieron que Cuba sea hoy el pa&iacute;s de m&aacute;s avanzado y espectacular desarrollo social en este continente (APLAUSOS). Muchos pueblos del mundo e instituciones internacionales reconocen con admiraci&oacute;n y respeto los &eacute;xitos de nuestra Revoluci&oacute;n. </P>
<P ALIGN="JUSTIFY">¿Cu&aacute;les fueron en cambio despu&eacute;s de 20 a&ntilde;os los progresos sociales del hemisferio? El analfabetismo, el desempleo, la mortalidad infantil, las viviendas insalubres, los barrios de indigentes, la prostituci&oacute;n, las drogas, los mendigos, los ni&ntilde;os abandonados, la delincuencia y el crimen, el dominio econ&oacute;mico, el saqueo de los recursos naturales e incluso de muchas de las m&aacute;s destacadas inteligencias, aumentaron de modo absoluto en el resto de Am&eacute;rica Latina. </P>
<P ALIGN="JUSTIFY">Setenta mil patriotas asesinados o desaparecidos por gobiernos reaccionarios y represivos dej&oacute; tras s&iacute; la intervenci&oacute;n de Estados Unidos en Guatemala, para derrocar al gobierno progresista de Arbenz hace 25 a&ntilde;os. </P>
<P ALIGN="JUSTIFY">Decenas de miles de muertos directos por la represi&oacute;n en Nicaragua, El Salvador, Hait&iacute;, Chile, Uruguay, Paraguay, Brasil y otras naciones es el fruto macabro de los reg&iacute;menes gestados y prohijados por Estados Unidos. Decenas de millones de muertos por desnutrici&oacute;n, enfermedades curables, miseria, insalubridad y abandono social es el saldo del dominio imperialista sobre este hemisferio en los 20 a&ntilde;os que lleva ya de vida la Revoluci&oacute;n Cubana. </P>
<P ALIGN="JUSTIFY">¿Por cu&aacute;nto tiempo podr&aacute; subsistir semejante crimen? ¿Por cu&aacute;nto tiempo lo tolerar&aacute;n los pueblos? </P>
<P ALIGN="JUSTIFY">¿No es realmente maravilloso poder exclamar hoy que hace dos d&eacute;cadas nos hemos librado del infierno de ese dominio?</P>
<P ALIGN="JUSTIFY">¿Qui&eacute;n podr&aacute; borrar ya del mapa y de la historia de este hemisferio el ejemplo y la lecci&oacute;n de Cuba? </P>
<P ALIGN="JUSTIFY">¿No estar&aacute; cercano el d&iacute;a en que otros pueblos sacudan tambi&eacute;n el yugo? </P>
<P ALIGN="JUSTIFY">¿No somos acaso capaces de resistir otros 20 y cuantas veces sean necesarios 20 sin doblegar la frente? (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Desde luego, ni en este hemisferio ni en Africa ni en parte alguna del mundo pensamos doblegar la frente (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Estados Unidos insiste en mantener su criminal bloque como instrumento de presi&oacute;n y exigencia en relaci&oacute;n con Cuba. Pero Cuba no puede ser presionada, ni intimidada, ni sobornada, ni comprada. Cuba no es China, ni es Egipto (APLAUSOS Y EXCLAMACIONES DE: "Fidel, seguro, a los yankis dales duro"). </P>
<P ALIGN="JUSTIFY">Vivimos en un mundo de mucho oportunismo, incluso de grandes traiciones. Pero vivimos tambi&eacute;n en un mundo, que pese a claudicaciones y traiciones ve surgir cada d&iacute;a nuevos baluartes revolucionarios: Viet Nam, Lao, Angola, Mozambique, Etiop&iacute;a y Afganist&aacute;n son ejemplos (APLAUSOS). </P>
<P ALIGN="JUSTIFY">¿Podr&aacute; mantenerse el r&eacute;gimen sanguinario de Somoza sobre monta&ntilde;as de muertos? ¿Podr&aacute; sostenerse Pinochet mucho tiempo frente a la creciente resistencia del pueblo chileno, sobre macabros hallazgos de cad&aacute;veres, atadas las manos a la espalda con alambres de p&uacute;as y un tiro en la nuca, que no le permiten ya ocultar ni disimular sus misteriosas desapariciones y sus cr&iacute;menes espantosos? </P>
<P ALIGN="JUSTIFY">¿Podr&aacute; sostenerse el Sha de Ir&aacute;n frente a la lucha resuelta, masiva y heroica de todo el pueblo? (EXCLAMACIONES DE: "No") </P>
<P ALIGN="JUSTIFY">A pesar de la pol&iacute;tica actual de China y su gran traici&oacute;n, el mundo que ha venido cambiando profundamente desde hace d&eacute;cadas seguir&aacute; cambiando. Por cada rev&eacute;s, por cada retroceso, por cada deserci&oacute;n, las victorias revolucionarias se multiplican y todas bajo un mismo signo: el progreso y el socialismo (APLAUSOS). El imperialismo no puede ni podr&aacute; ya detener jam&aacute;s el curso inexorable de la etapa hist&oacute;rica iniciada con la gloriosa Revoluci&oacute;n de Octubre (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Cuba no se opone a las relaciones comerciales e incluso diplom&aacute;ticas normales con Estados Unidos. Creemos sinceramente que la necesidad de paz y coexistencia entre reg&iacute;menes sociales diferentes, planteada ya por Lenin en los primeros d&iacute;as de la revoluci&oacute;n, es vital hoy m&aacute;s que nunca para la supervivencia humana. Este es un principio esencial del socialismo, sin que ello implique el derecho imperialista a intervenir y reprimir el movimiento revolucionario de ning&uacute;n pa&iacute;s del mundo. </P>
<P ALIGN="JUSTIFY">Estados Unidos debe suspender incondicionalmente el bloqueo econ&oacute;mico a Cuba porque constituye una pr&aacute;ctica incivilizada, arbitraria, discriminatoria, hostil y agresiva. </P>
<P ALIGN="JUSTIFY">Estados Unidos debe renunciar a su grosera estrategia de utilizar el bloqueo como un instrumento de negociaci&oacute;n con Cuba, porque eso no lo aceptaremos jam&aacute;s. </P>
<P ALIGN="JUSTIFY">El hecho mismo de que Estados Unidos comercie con la inmensa mayor&iacute;a de los pa&iacute;ses socialistas y pretenda en cambio mantener esta medida contra nuestro pa&iacute;s, constituye una profunda inmoralidad pol&iacute;tica, una prueba rotunda de la infinita hipocres&iacute;a contenida en su hueca ret&oacute;rica sobre los derechos humanos (APLAUSOS), muestra inequ&iacute;voca de su desprecio al derecho de autodeterminaci&oacute;n de los pueblos en este hemisferio. </P>
<P ALIGN="JUSTIFY">¿Qui&eacute;n le ha dicho a Estados Unidos que los pueblos de Am&eacute;rica Latina no podemos escoger el socialismo? (APLAUSOS) ¿Qui&eacute;n le ha otorgado ese papel de gendarme y tutor de nuestros destinos? ¿Por qu&eacute; hemos de tomar como modelo una sociedad capitalista explotadora del sudor ajeno, discriminadora de negros, exterminadora de indios, que desprecia a los chicanos, puertorrique&ntilde;os y dem&aacute;s latinoamericanos, que prostituye a las mujeres y explota sexualmente a los ni&ntilde;os; sociedad de violencia, vicio, enajenaci&oacute;n y crimen? ¿Qui&eacute;n nos puede obligar a vivir eternamente en un sistema ego&iacute;sta, despiadado, condenado por la historia? </P>
<P ALIGN="JUSTIFY">No hay razas ni pueblos superiores. Ning&uacute;n dominio fue eterno. Ning&uacute;n imperio resisti&oacute; su propia decadencia. Roma en su tiempo fue m&aacute;s poderosa, menos rencorosa, menos vanidosa, m&aacute;s cuerda. </P>
<P ALIGN="JUSTIFY">Cuba est&aacute; consciente de que cumple un deber sagrado con los pueblos hermanos de este continente. Nuestra victoria fue realmente una victoria para todos los pueblos latinoamericanos y la historia se encargar&aacute; de consignarlo as&iacute;. </P>
<P ALIGN="JUSTIFY">Por primera vez, un pueblo latino hizo frente con &eacute;xito a la soberbia, la arrogancia y la prepotencia yanki (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Por primera vez, el imperio fue contenido en alg&uacute;n punto, en alg&uacute;n sitio de nuestra Am&eacute;rica. Por primera vez, la expansi&oacute;n, la intriga pol&iacute;tica, la subversi&oacute;n, las medidas econ&oacute;micas y las acciones militares fueron paradas en seco. Por primera vez, un gobierno existi&oacute; contra la voluntad soberana de Estados Unidos en esta parte del mundo. El desprecio se troc&oacute; en odio, el odio en agresi&oacute;n, la agresi&oacute;n en derrota y la derrota en respeto (APLAUSOS). Desde entonces, nuestros pueblos latinoamericanos y del Caribe no somos ya tan inferiores a sus ojos, porque ven potencialmente en cada uno de ellos otra Cuba. </P>
<P ALIGN="JUSTIFY">As&iacute; la libertad y el respeto ganados por Cuba, aunque no han significado todav&iacute;a m&aacute;s cambios sociales, significaron ya m&aacute;s libertad y m&aacute;s respeto para todos los pueblos de Am&eacute;rica.</P>
<P ALIGN="JUSTIFY">Los m&aacute;s sesudos estrategas del imperio sin embargo piensan que tambi&eacute;n un gobierno revolucionario puede ser domesticado. El ejemplo de China los alienta; de China, precisamente, cuyos pioneros hasta hace algunos a&ntilde;os eran educados clavando bayonetas en mu&ntilde;ecos de paja que llevaban el nombre de Kennedy, Johnson, Nixon. </P>
<P ALIGN="JUSTIFY">Calculan los imperialistas que el chovinismo es todav&iacute;a una fuerza poderosa; que aun en el socialismo cabe el ego&iacute;smo nacional capaz de barrer el sentimiento internacionalista; que sus recursos financieros y tecnol&oacute;gicos son armas irresistibles para gobiernos progresistas con dificultades econ&oacute;micas.</P>
<P ALIGN="JUSTIFY">El chovinismo, el oportunismo, el imperialismo se unen estrechamente contra el marxismo-leninismo, el socialismo y el internacionalismo. No es la primera vez en la historia del movimiento revolucionario. Hoy, por ejemplo, la camarilla dirigente china es rabiosa partidaria del bloqueo econ&oacute;mico contra Cuba y exige la permanencia de la Base Naval yanki en Guant&aacute;namo. El Tigre de Papel termin&oacute; al fin devorando las ideas peque&ntilde;oburguesas del Gran Timonel (APLAUSOS). Ahora, no es ya Estados Unidos quien agrede directamente a Viet Nam, es China. Pero si el Gobierno chino vendi&oacute; la revoluci&oacute;n a cambio de Taiw&aacute;n, la tecnolog&iacute;a y los cr&eacute;ditos de Occidente, Cuba jam&aacute;s cambiar&aacute; uno solo de sus principios por la base de Guant&aacute;namo ni por todo el oro de los pa&iacute;ses imperialistas juntos (APLAUSOS). </P>
<P ALIGN="JUSTIFY">No s&eacute; si el imperialismo yanki ser&aacute; o no un Tigre de Papel, pero nuestras ideas no son de papel (APLAUSOS). </P>
<P ALIGN="JUSTIFY">China, cuyo pueblo admiro por su austeridad, esp&iacute;ritu revolucionario, capacidad de trabajo y sacrificio es un gran pa&iacute;s. Cuando ellos ten&iacute;an ya 700 millones de habitantes, nosotros &eacute;ramos apenas 7 millones. Pero a ellos los separaba del tigre el inmenso Oc&eacute;ano Pac&iacute;fico; a nosotros el min&uacute;sculo Estrecho de la Florida. Nosotros pudimos desaparecer en una noche cuando la Crisis de Octubre. No poseemos armas nucleares, no disponemos de millones de kil&oacute;metros cuadrados ni decenas de millones de soldados, sin embargo, hemos resistido, no nos hemos doblegado, no nos hemos rendido, no nos hemos vendido (APLAUSOS) . </P>
<P ALIGN="JUSTIFY">Hace 20 a&ntilde;os que ocupamos una trinchera en la primera l&iacute;nea, la m&aacute;s pr&oacute;xima a la metr&oacute;poli imperialista m&aacute;s agresiva y poderosa. No solo hemos defendido con honor y dignidad esta trinchera. Hijos de nuestro pueblo han luchado y han dado su sangre en lugares tan distantes como Angola y Etiop&iacute;a para ayudar a otros pueblos a derrotar el imperialismo, el neocolonialismo, el racismo y el fascismo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">No solo sufri&oacute; el imperialismo un Gir&oacute;n en Cuba, sufri&oacute; un Gir&oacute;n en Angola y otro Gir&oacute;n en Etiop&iacute;a. ¡Tres Girones en 20 a&ntilde;os! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Ser&aacute; o no ser&aacute; de papel el Tigre, pero nuestro honor, nuestra dignidad, nuestros principios no son de papel (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Occidente trata hoy de repetir con China la siniestra aventura de la Alemania hitleriana contra la Uni&oacute;n Sovi&eacute;tica. ¿Saben acaso la clase de fuego con que est&aacute;n jugando esta vez? Estamos seguros de que los pueblos, entre ellos el pueblo chino, no permitir&aacute;n jam&aacute;s semejante locura. </P>
<P ALIGN="JUSTIFY">Seguiremos adelante no como una revoluci&oacute;n que cumple 20 a&ntilde;os, sino como una revoluci&oacute;n que comienza hoy de nuevo (APLAUSOS). Si algo la caracteriz&oacute; siempre fue su firmeza inconmovible, su lealtad a los principios, su esp&iacute;ritu profundamente humano. Nuestra Revoluci&oacute;n jam&aacute;s devor&oacute; a ninguno de sus hijos, porque no hubo culto a la personalidad, ni dioses sedientos de sangre. La m&aacute;s estrecha uni&oacute;n, respeto y camarader&iacute;a rein&oacute; siempre entre todos los revolucionarios. Las normas leninistas de organizaci&oacute;n y direcci&oacute;n son hoy nuestro m&aacute;s preciado tesoro. Nos enfrentamos al porvenir con la experiencia de 20 a&ntilde;os y el entusiasmo del primer d&iacute;a (APLAUSOS). La lealtad al movimiento revolucionario internacional es y ser&aacute; siempre piedra angular de nuestra pol&iacute;tica exterior. </P>
<P ALIGN="JUSTIFY">Es hermoso hablar de nuestros &eacute;xitos y nuestras victorias. Nos llena de orgullo la dignidad con que conmemoramos este d&iacute;a pero ser&iacute;amos el m&aacute;s ingrato de los pueblos y v&iacute;ctimas de la peor forma de vanidad humana, de odioso y despreciable chovinismo que tanto criticamos, creer que con nuestra sola fuerza habr&iacute;amos sido capaces de esta proeza revolucionaria y olvidar cu&aacute;nto debemos a la solidaridad internacional despu&eacute;s del triunfo del Primero de Enero, en 20 a&ntilde;os de enfrentamiento directo con el imperialismo yanki. </P>
<P ALIGN="JUSTIFY">A la gran patria de Lenin (APLAUSOS), a su Revoluci&oacute;n, a su pueblo generoso y heroico, a su pol&iacute;tica internacionalista, jam&aacute;s desmentida en 61 a&ntilde;os de gloriosa historia, debemos expresar, en primer t&eacute;rmino, nuestro profundo agradecimiento un d&iacute;a como hoy (APLAUSOS). Veinte a&ntilde;os de solidaridad y amistad cimientan nuestras relaciones con la URSS. </P>
<P ALIGN="JUSTIFY">Una pol&iacute;tica de principios vale m&aacute;s que millones de palabras vac&iacute;as. Los hechos reales son los que cuentan en la historia. Siempre hemos dicho que bajo ninguna circunstancia habr&iacute;amos plegado nuestras banderas. Estando en M&eacute;xico un d&iacute;a afirmamos que en 1956 ser&iacute;amos libres o ser&iacute;amos m&aacute;rtires. ¡Cumplimos la palabra! (APLAUSOS) M&aacute;s tarde proclamamos nuestra consigna de Patria o Muerte y tambi&eacute;n cumplimos (APLAUSOS). Tenemos patria del mismo modo que habr&iacute;amos aceptado morir antes que resignarnos a vivir sin ella (APLAUSOS). Mas si hemos salido adelante victoriosos, si hoy nuestro pueblo tiene la Revoluci&oacute;n, la patria y la vida, pese a enfrentar durante 20 a&ntilde;os un enemigo tan cruel y poderoso, ello se debe no solo a nuestra heroica y firme lucha, sino tambi&eacute;n mucho al pueblo valeroso que nos tendi&oacute; su mano amiga en momentos cruciales de la Revoluci&oacute;n (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Otros podr&aacute;n morder la mano de la que recibieron y tomaron generosa ayuda. ¡Cuba, sus hijos de hoy y de ma&ntilde;ana reconocer&aacute;n y agradecer&aacute;n eternamente lo que signific&oacute; para nuestro pueblo la Uni&oacute;n Sovi&eacute;tica! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">No hay que sonrojarse para ser honestos, pero es necesario saber ser rojos honestos (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Similares sentimientos de elemental gratitud nos obligan con los hermanos de la comunidad socialista, los sinceros comunistas de todo el mundo, la clase obrera, las fuerzas progresistas de Am&eacute;rica Latina, Asia, Africa y Europa. Decenas de representantes de Estados amigos y organizaciones progresistas de todo el mundo nos acompa&ntilde;an en esta conmemoraci&oacute;n. ¡Les expresamos a todos nuestro m&aacute;s profundo reconocimiento! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">¡A los heroicos pueblos de Viet Nam y Lao, a los palestinos, a los pueblos &aacute;rabes agredidos, a los patriotas de Namibia, Zimbabwe, Sud&aacute;frica y Sahara Occidental, a nuestros hermanos latinoamericanos que luchan en numerosos pa&iacute;ses contra la agresi&oacute;n y el fascismo, a todos los combatientes y luchadores por la paz y el progreso de la humanidad, los saludamos especialmente en este XX aniversario! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Seremos inconmoviblemente fieles a nuestros principios y deberes revolucionarios y esa ser&aacute; la herencia espiritual m&aacute;s valiosa que legaremos a las futuras generaciones de nuestra patria. </P>
<P ALIGN="JUSTIFY">Nos sentir&iacute;amos m&aacute;s satisfechos al conmemorar este XX aniversario si cada a&ntilde;o, cada mes, cada d&iacute;a, cada minuto los hubi&eacute;semos sabido aprovechar mejor; si absolutamente todos nuestros actos hubiesen sido los m&aacute;s sabios, los m&aacute;s inteligentes. No siempre las medidas e iniciativas de cada uno de nosotros fueron las m&aacute;s acertadas. Pero jam&aacute;s falt&oacute; el ardiente deseo de hacer el m&aacute;ximo y hacer lo mejor por nuestro pueblo y nuestra entra&ntilde;able Revoluci&oacute;n (APLAUSOS). ¡El pueblo, la Revoluci&oacute;n y la vida de cada uno de nosotros son inseparables! </P>
<P ALIGN="JUSTIFY">El hombre ha demostrado que es capaz de crecerse y realizar proezas extraordinarias. La Revoluci&oacute;n con su inmensa carga de humanidad, igualdad, fraternidad, moral y belleza es la m&aacute;s extraordinaria de las proezas del hombre. Ella nos hace a todos elevarnos hasta llegar a ser superiores a nosotros mismos. La vida es sin duda un privilegio fabuloso, pero vale la pena verdaderamente la existencia y adquiere todo su sentido cuando se consagra a una causa tan noble y justa. Al detenernos un minuto en el camino para mirar hacia atr&aacute;s, debemos tomar conciencia del enorme honor que signific&oacute; para nuestra generaci&oacute;n haber vivido esta &eacute;poca y haber consagrado nuestras energ&iacute;as a esta hermosa tarea. Como si volvi&eacute;ramos a empezar, miremos adelante ahora que hemos aprendido tanto para ser mejores y hacer m&aacute;s. </P>
<P ALIGN="JUSTIFY">El futuro es m&aacute;s prolongado que el pasado. La alegr&iacute;a y el optimismo de hoy no nos conducir&aacute;n al error de subestimar la lucha que tenemos delante. Nuestras dificultades ser&aacute;n todav&iacute;a enormes, pero sabremos vencerlas. El revolucionario es como el corredor de un marat&oacute;n en la olimpiada de la historia, en que las generaciones se suceden unas a otras. </P>
<P ALIGN="JUSTIFY">¡Como atletas ol&iacute;mpicos que llevan en sus manos una antorcha de luz, hagamos el m&aacute;ximo de esfuerzo en el tramo que nos falta para entregarla victoriosos con honor y esperanza al relevo mejor que nosotros, que hoy se forja en las filas de nuestra entusiasta y heroica juventud comunista, en nuestros inteligentes y prometedores estudiantes, en nuestros maravillosos pioneros, esperanzas radiantes de la patria! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">¡La patria revolucionaria que no morir&aacute; jam&aacute;s, porque la hemos forjado y defendido con nuestras vidas; porque hemos sabido cumplir y cumpliremos nuestra heroica consigna de: </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION) </P></FONT></BODY>
</HTML>
