<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN LA INAUGURACION DEL COMBINADO TEXTIL DE SANTA CLARA, CELEBRADA EL 2 DE DICIEMBRE DE 1979, "AÑO 20 DE LA VICTORIA".</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN LA INAUGURACION DEL COMBINADO TEXTIL DE SANTA CLARA, CELEBRADA EL 2 DE DICIEMBRE DE 1979, "A&Ntilde;O 20 DE LA VICTORIA".</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros trabajadores de la construcci&oacute;n;</P>
<P ALIGN="JUSTIFY">Trabajadores del Combinado Textil;</P>
<P ALIGN="JUSTIFY">Y villaclare&ntilde;os:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Cuando el 4 de abril de 1978 visitamos esta obra en construcci&oacute;n tra&iacute;amos una idea.  Sabiendo que estaban en Cuba pr&aacute;cticamente todos los equipos y todos los materiales para construir este combinado, nos pregunt&aacute;bamos por qu&eacute; no adelantar la terminaci&oacute;n de esa f&aacute;brica.  </P>
<P ALIGN="JUSTIFY">Muchas veces las obras se nos detienen porque no est&aacute;n los suministros, o no est&aacute;n los equipos. Y aqu&iacute; est&aacute;bamos frente a un caso a la inversa: estaban todos los equipos, y muchos de ellos conservados de forma deficiente, expuestos a la lluvia y al deterioro. </P>
<P ALIGN="JUSTIFY">Vinimos con el prop&oacute;sito de plantearle a los obreros la idea de adelantar esta obra un a&ntilde;o, pero no quisimos hacerlo burocr&aacute;ticamente; sino venir a la obra, ver en qu&eacute; condiciones estaba, cu&aacute;ntos trabajadores ten&iacute;a la brigada, cu&aacute;ntos m&aacute;s necesitaba, cu&aacute;ntos equipos dispon&iacute;a, cu&aacute;les le faltaba, cu&aacute;les se le podr&iacute;an suministrar y coordinar con el Partido, con la Juventud, con el Sindicato y con los dirigentes de la brigada las medidas a tomar para llevar a efecto este prop&oacute;sito.  </P>
<P ALIGN="JUSTIFY">Sab&iacute;amos, adem&aacute;s, que est&aacute;bamos en Santa Clara o Villa Clara, Santa Clara que es como se llama la ciudad, Villa Clara es la provincia.  Pero podemos hablar de Villa Clara y de Santa Clara, del esp&iacute;ritu de los constructores de esta provincia (APLAUSOS), del esp&iacute;ritu del pueblo de esta provincia (APLAUSOS), de su inter&eacute;s por esta obra.  De modo que pod&iacute;amos contar con los factores humanos necesarios, para librar y para ganar esa batalla.  </P>
<P ALIGN="JUSTIFY">No era una tarea f&aacute;cil, ni mucho menos, porque est&aacute;bamos pr&oacute;ximos a la primavera, en un a&ntilde;o que parec&iacute;a —y efectivamente fue— lluvioso, bastante lluvioso.  Hab&iacute;a que construir varios kil&oacute;metros de excavaciones, para poder instalar las distintas conducciones, sobre todo de aire que necesitaba esta f&aacute;brica.  Se nos ven&iacute;a encima la primavera: ¿qu&eacute; hacer con aquellos equipos que estaban a la intemperie corriendo riesgos de deteriorarse? Las medidas pertinentes para ello: protegerlos de cualquier forma, buscar almacenes, improvisar almacenes.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; hacer en la construcci&oacute;n para poder trabajar bajo el agua? Una cosa elemental, sencillamente adelantar la construcci&oacute;n de los techos, para poder trabajar protegidos de la lluvia; adelantar en el drenaje, para aminorar los efectos de la lluvia; hacer toda una estrategia constructiva y todo un plan para poder cumplir la meta propuesta.  </P>
<P ALIGN="JUSTIFY">Se enviaron los equipos deficitarios, sobre todo las excavadoras, la provincia suministr&oacute; la fuerza de trabajo adicional y realmente al cabo de un a&ntilde;o ya se hab&iacute;a ganado la batalla.  Porque cuando nosotros regresamos aqu&iacute;, el 3 de abril de este a&ntilde;o, ya se sab&iacute;a que la obra se terminaba antes de fin de a&ntilde;o (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pr&aacute;cticamente se ha terminado en 18 meses, un trabajo que estaba programado por lo menos para 30 meses (APLAUSOS). Ese es el esp&iacute;ritu proletario de nuestros trabajadores (APLAUSOS), ese es el esp&iacute;ritu comunista de muchos de nuestros obreros (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Aqu&iacute; qued&oacute; demostrado que cuando hay buena direcci&oacute;n, buena organizaci&oacute;n y suministros asegurados se puede hacer cualquier cosa en materia de construcci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">El pueblo respondi&oacute; como responde siempre, miles, decenas de miles de villaclare&ntilde;os —como se explic&oacute; aqu&iacute;—, una vez terminada su jornada de trabajo en otros centros, vinieron a dar su aporte a esta obra; de modo que particip&oacute; todo el pueblo de Santa Clara. Esta obra es hija del sudor y del esfuerzo y del entusiasmo de los ciudadanos de esta ciudad (APLAUSOS). Es su obra constructiva.  </P>
<P ALIGN="JUSTIFY">Pero es preciso se&ntilde;alar, como un hecho admirable, que nuestros obreros de la construcci&oacute;n, a pesar de que su jornada es de 10 horas, aportaron m&aacute;s de medio mill&oacute;n de horas de trabajo voluntario (APLAUSOS), y que el pueblo de Santa Clara, incluidos sus estudiantes, aport&oacute; m&aacute;s de 700 000 horas de trabajo voluntario (APLAUSOS), es decir, m&aacute;s de 1 200 000 horas de trabajo voluntario en total, lo que equivale al trabajo de 1 000 hombres —si<B> </B>no me equivoco— durante 150 d&iacute;as (APLAUSOS).  El trabajo de 1 000 hombres, ¡1 000 hombres!, durante 150 d&iacute;as est&aacute; invertido ah&iacute; en forma de aporte voluntario del pueblo y de nuestros obreros (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Es un magn&iacute;fico, yo dir&iacute;a que un insuperable ejemplo de lo que es capaz nuestro pueblo, de lo que son capaces nuestros obreros. ¡Con qu&eacute; orgullo, con qu&eacute; alegr&iacute;a habr&iacute;a recibido el Che una noticia como esta! (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ahora tenemos en esta ciudad el mayor centro textil de Cuba, incluso podemos decir que no hay muchos centros textiles de esta dimensi&oacute;n en el mundo (APLAUSOS).  Estamos construyendo el de Santiago que ser&aacute; mayor, se est&aacute; ampliando Ariguanabo para alcanzar una producci&oacute;n aproximada a 60 millones. Pero ya tenemos aqu&iacute; la capacidad instalada para &oacute;0 millones de metros cuadrados al a&ntilde;o (APLAUSOS). Pero es, adem&aacute;s, una f&aacute;brica modern&iacute;sima. Los m&aacute;s modernos equipos que existen en el mundo, la m&aacute;s moderna tecnolog&iacute;a en materia textil est&aacute; instalada en esa planta (APLAUSOS), donde se pueden producir tejidos de &oacute;ptima calidad para todo tipo de usos, donde se puede producir telas para trajes de hombres, que en nuestro pa&iacute;s, salvo en una muy &iacute;nfima capacidad instalada, no se produce. Telas de la mejor calidad se pueden producir aqu&iacute;: con algod&oacute;n y con fibras sint&eacute;ticas.</P>
<P ALIGN="JUSTIFY">Eso ahora est&aacute; en nuestras manos. Ahora tienen la palabra los trabajadores del combinado, los textileros del combinado (APLAUSOS). Ellos tienen que tomar en sus manos la bandera y hacer producir esta f&aacute;brica con ese esp&iacute;ritu proletario con que fue edificada por nuestros constructores (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Cuando se recorren esos enormes talleres se puede apreciar la complejidad de la f&aacute;brica: la cantidad de equipos semiautom&aacute;ticos y autom&aacute;ticos, la cantidad de equipos mec&aacute;nicos y el&eacute;ctricos, lo sofisticado que son esos equipos, lo delicado que son, la necesidad que tienen de tratarlos con cuidado y la importancia que tiene el mantenimiento en esta planta.  Porque adem&aacute;s, de unas m&aacute;quinas dependen las otras.  No se puede detener nada.  </P>
<P ALIGN="JUSTIFY">Fue estimulante ver la exposici&oacute;n de piezas de repuesto producidas en nuestro pa&iacute;s para esta planta, los equipos recuperados, y entre ellos, equipos el&eacute;ctricos.  </P>
<P ALIGN="JUSTIFY">Nosotros tenemos que reducir al m&iacute;nimo el n&uacute;mero de piezas de importaci&oacute;n, y tenemos que buscar la coordinaci&oacute;n entre distintas industrias mec&aacute;nicas, aparte del trabajo del propio taller de mantenimiento para producir la mayor parte de las piezas que necesita este combinado.  </P>
<P ALIGN="JUSTIFY">Recuerdo bien en los primeros a&ntilde;os de la Revoluci&oacute;n, c&oacute;mo nuestros obreros se las arreglaron para mantener funcionando la industria textil, a pesar del bloqueo y de que la mayor parte de las m&aacute;quinas eran de procedencia norteamericana, no pudi&eacute;ndose obtener piezas en ese pa&iacute;s. Y muchas veces las hicieron en peque&ntilde;os talleres. </P>
<P ALIGN="JUSTIFY">Ahora tenemos un gran taller de mantenimiento en esta planta, y tenemos cierto desarrollo de nuestra industria mec&aacute;nica, como se demostr&oacute; ah&iacute;: las piezas producidas por el INPUD, las piezas producidas por talleres agropecuarios incluso y otros talleres de la industria mec&aacute;nica. Ya nuestra industria mec&aacute;nica est&aacute; adquiriendo alg&uacute;n desarrollo. Y la necesidad nos obliga. Por eso, este aspecto que se refiere al mantenimiento y a la disponibilidad de piezas es de suma importancia.</P>
<P ALIGN="JUSTIFY">Parejamente al programa constructivo, se llev&oacute; a cabo un programa de preparaci&oacute;n del personal para la f&aacute;brica con la colaboraci&oacute;n del resto de la industria textil. Miles de villaclare&ntilde;os estuvieron durante meses, y a&uacute;n m&aacute;s, prepar&aacute;ndose para trabajar en esta f&aacute;brica. Hay algunas decenas de t&eacute;cnicos de nivel universitario y algunos cientos de t&eacute;cnicos de nivel medio.  El promedio de edad del personal es de 24 a&ntilde;os. Ese personal tiene la responsabilidad de seguir entren&aacute;ndose, de seguir adquiriendo experiencia y habilidad, y tiene la responsabilidad de que esta f&aacute;brica sea realmente un modelo, un modelo en la productividad ¡y en la calidad!</P>
<P ALIGN="JUSTIFY">Eso es muy importante: la calidad de la producci&oacute;n que salga de esta f&aacute;brica (APLAUSOS).  Les voy a explicar por qu&eacute;.  No solo se trata de un deber de todo obrero con su producci&oacute;n, sino que esta f&aacute;brica constituy&oacute; una inversi&oacute;n alta, y una parte importante de los productos de esta f&aacute;brica hay que exportarlos.  </P>
<P ALIGN="JUSTIFY">Es decir, no podemos pensar, y ser&iacute;a iluso, ser&iacute;a un enga&ntilde;o, dejarnos llevar por la idea de que toda la tela que produzca esta f&aacute;brica la vamos a consumir.  Esta f&aacute;brica ayudar&aacute; en parte a nuestras necesidades textiles, esta y las otras que se est&aacute;n ampliando; pero esta f&aacute;brica debe producir tambi&eacute;n con vistas a la exportaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Tenemos que exportar, porque esta f&aacute;brica necesita unos 13 millones de pesos en fibras de importaci&oacute;n de &aacute;rea capitalista, y necesita unos 5 millones de pesos de otros productos qu&iacute;micos, los colorantes y otros materiales qu&iacute;micos de &aacute;rea capitalista. De modo que se calculan alrededor de 18 millones de pesos lo que tenemos que importar cada a&ntilde;o cuando tengamos la producci&oacute;n de 60 millones; esto, suponiendo que los precios no suban.  Claro, si suben los precios y sube el producto terminado, se compensa una cosa con la otra.  </P>
<P ALIGN="JUSTIFY">Esta f&aacute;brica cost&oacute; en moneda convertible unos 100 millones de pesos, ¡en moneda convertible! Hay que ir amortizando esta f&aacute;brica; de manera que la f&aacute;brica debe producir para costear la materia prima que se tenga que importar cada a&ntilde;o y para amortizar  la propia f&aacute;brica.  De modo que pienso que por lo menos un 50%, o aun m&aacute;s si es posible, se pueda dedicar a la exportaci&oacute;n. En cierto momento dijimos: si es necesario, hasta el ciento por ciento; si es necesario, hasta el ciento por ciento (APLAUSOS); aunque tal vez no llegue a ser as&iacute;.  Cuando decimos hasta el ciento por ciento es porque necesitamos seguir construyendo nuevas f&aacute;bricas, de este tipo o de otro tipo.  Y para construir f&aacute;bricas hace falta dinero; hacen falta divisas.  Para crear puestos de trabajo hacen falta f&aacute;bricas. Y las f&aacute;bricas cuestan: cuestan los equipos, cuesta la asistencia t&eacute;cnica y cuestan las materias primas para su producci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Y el pa&iacute;s no puede estar pensando: construyo y lo consumo todo, sencillamente, aunque tengamos necesidades. Y m&aacute;s aun con las dificultades del mundo actual...  Las dificultades del mundo actual en el terreno econ&oacute;mico son extraordinariamente serias.  De modo que resulta dif&iacute;cil dar respuesta a la pregunta de c&oacute;mo se va a desarrollar el mundo subdesarrollado con esta crisis econ&oacute;mica internacional, con el costo creciente de la energ&iacute;a.  Ya el precio oficial de una tonelada de petr&oacute;leo est&aacute; casi en 200 d&oacute;lares, y por ah&iacute; hay lugares en que se vende a 300 d&oacute;lares.  </P>
<P ALIGN="JUSTIFY">Y todo desarrollo implica consumo de energ&iacute;a, porque esta planta significa la necesidad de una capacidad de producci&oacute;n de energ&iacute;a el&eacute;ctrica de 30 000 kilovatios.  Bueno, creo que eso es todo lo que produc&iacute;a Cienfuegos al principio de la Revoluci&oacute;n (RISAS). ¡Ah!, pero ha sido necesario instalar all&iacute; otras m&aacute;quinas, dos m&aacute;quinas de 169 000 kilovatios de capacidad. Por eso ya la capacidad de Cienfuegos, no recuerdo exactamente, pero debe estar cerca de los 400 000 kilovatios. Por ah&iacute; debe estar, Humberto.  ¿Cu&aacute;nto?  </P>
<P ALIGN="JUSTIFY">HUMBERTO PEREZ.- Con la vieja, 410 en este momento.  </P>
<P ALIGN="JUSTIFY">CMDTE.  EN JEFE FIDEL CASTRO.- ¿Y la vieja cu&aacute;nto ten&iacute;a?  </P>
<P ALIGN="JUSTIFY">HUMBERTO PEREZ.- De 10 megavatios era la que exist&iacute;a en el capitalismo.</P>
<P ALIGN="JUSTIFY">CMDTE. EN JEFE FIDEL CASTRO.- ¡Ah!, me equivoqu&eacute; (RISAS). El capitalismo no ten&iacute;a 30 megavatios, o 30 000 kilovatios; ten&iacute;a nada m&aacute;s que 10 megavatios, o 10 000 kilovatios.  </P>
<P ALIGN="JUSTIFY">Creo que la capacidad que necesita esta f&aacute;brica, con todas las m&aacute;quinas funcionando, es la capacidad de tres m&aacute;quinas como las que hab&iacute;a en Cienfuegos. Es decir: se requiere energ&iacute;a el&eacute;ctrica para que todos esos telares caminen; se requiere petr&oacute;leo para que todas esas calderas funcionen, unas 79 toneladas de petr&oacute;leo diarias. Viene a ser al a&ntilde;o entre 25 000 y 30 000 toneladas. Todo desarrollo exige gastos de energ&iacute;a.  </P>
<P ALIGN="JUSTIFY">Y en estas circunstancias del mundo actual —serias, ¡pero muy serias!, donde el mundo industrial capitalista desarrollado est&aacute; en crisis y el mundo subdesarrollado est&aacute; aparentemente en un callej&oacute;n sin salida, y donde quiz&aacute;s el problema m&aacute;s serio de la humanidad en esta &eacute;poca sea precisamente dar respuesta a esta interrogante, ello implica que el trabajo de todos nuestros pa&iacute;ses, del nuestro muy particularmente, tiene que dar un salto de calidad tremendo y tener en cuenta los aspectos econ&oacute;micos en sus m&aacute;s m&iacute;nimos detalles.  </P>
<P ALIGN="JUSTIFY">No es f&aacute;cil tampoco exportar tela, ¡no es f&aacute;cil! Eso requiere un esfuerzo din&aacute;mico en nuestros organismos de Comercio Exterior; pero requiere una calidad, una calidad especial, porque para competir en ese mercado hace falta calidad. Si la tela que sale de esta planta no es de &oacute;ptima calidad, no tendremos mercados para esa tela. Es decir: si queremos ser exportadores, tiene que ser a base de calidad. ¿Y acaso no ser&aacute;n capaces de esto nuestros trabajadores, nuestros obreros?  (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En esta f&aacute;brica hemos de seguir de cerca, como en todas las f&aacute;bricas y en todos los centros de trabajo, nuestros actuales problemas. Esos problemas subjetivos que tenemos: los problemas de la organizaci&oacute;n, los problemas de la disciplina laboral, los problemas de la eficiencia administrativa, los problemas de la autoridad del administrador. Sin disciplina no funciona una de estas f&aacute;bricas, ¡no funciona!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Hay que ver esos operarios qu&eacute; atentos deben estar de la m&aacute;quina; all&iacute; mismo en la engomadora, si tiene que circular el hilo a 40 metros por minuto, no puede ser 45, porque llega h&uacute;medo el hilo, o caliente y afecta despu&eacute;s los telares. No puede ser a 35, porque entonces no hay suficiente hilo para los telares, afecta la producci&oacute;n, y un minuto de descuido all&iacute; son horas de p&eacute;rdidas despu&eacute;s en el telar y afecta la calidad, y tiene que estar a la velocidad determinada, precisa, exacta, y atento a todo, si se rompe un hilo, parar la m&aacute;quina o reducir su velocidad, para inmediatamente arreglar aquello, porque all&iacute; es el hombre lo decisivo; en otros lugares vimos ah&iacute; como autom&aacute;ticamente se amarraban los hilos, autom&aacute;ticamente. Hay muchos equipos autom&aacute;ticos que hacen el trabajo disciplinadamente, no hay dudas (RISAS), disciplinadamente. Pero el hombre que est&aacute; en esa m&aacute;quina o en cualquiera otra m&aacute;quina est&aacute; influyendo en el proceso.  No admite descuidos una f&aacute;brica como esta.  Y sin autoridad no hay disciplina, sin autoridad no hay disciplina.  </P>
<P ALIGN="JUSTIFY">Nosotros tenemos que ver todos los factores que est&aacute;n afectando la disciplina laboral, y tenemos que superarlos y los vamos a superar con el esp&iacute;ritu proletario, con el apoyo de los obreros y adoptando las medidas legislativas que sean necesarias; es en inter&eacute;s no de los capitalistas que hace falta disciplina en los centros de trabajo, es en inter&eacute;s de los trabajadores, y la legalidad debe ser para proteger al buen obrero, no para que sirva de amparo al lumpen, al indeseable, al incumplidor (APLAUSOS).  Toda esa legislaci&oacute;n laboral tenemos que revisarla, porque para el pa&iacute;s es esencial crear los mecanismos que ayuden. La disciplina no se va a deber a esos mecanismos; la disciplina se debe a la actitud del hombre fundamentalmente, pero hace falta que los mecanismos ayuden. Muchas veces los obreros se sienten desmoralizados en un centro: Fulano hizo una barbaridad y a las 24 horas est&aacute; all&iacute; otra vez, porque reclam&oacute; en no s&eacute; qu&eacute; tribunal, o no s&eacute; d&oacute;nde, y otra vez est&aacute; all&iacute;  (APLAUSOS), y desmoraliza al Partido, y desmoraliza al Sindicato, y desmoraliza a la administraci&oacute;n y desmoraliza a todo el mundo. Y, claro, el buen obrero nunca tiene problemas, el obrero cumplidor no tiene problemas, y esas realidades las vemos, y tenemos que adaptar nuestras realidades a la experiencia que tiene el resto de los pa&iacute;ses socialistas.  </P>
<P ALIGN="JUSTIFY">Pero es indispensable. Imag&iacute;nense en los ferrocarriles, si no hay disciplina en un ferrocarril, si se puede tolerar la indisciplina en un ferrocarril, o en el transporte, o en un central o en muchos lugares, porque, l&oacute;gicamente, un tren tiene que pararse aqu&iacute;, no se detiene y viene el accidente, p&eacute;rdidas de vidas, p&eacute;rdidas de equipos, todo eso.  Recuerden ustedes que nuestro pueblo no era muy disciplinado, no ten&iacute;a muchos h&aacute;bitos de disciplina y la que exist&iacute;a, l&oacute;gicamente, era la que impon&iacute;a el capitalista con el desempleo, con el hambre, con un ej&eacute;rcito de medio mill&oacute;n de desempleados, siempre ten&iacute;an una reserva laboral, nunca les faltaba, nunca ten&iacute;an un puesto vac&iacute;o, siempre hab&iacute;a alguien de aprendiz de algo para conseguir un empleito. Era la disciplina de los m&eacute;todos y de las situaciones despiadadas del capitalismo la que ten&iacute;amos.  </P>
<P ALIGN="JUSTIFY">Claro, no voy a decir que no, en muchos aspectos nuestro pueblo ha ganado en organizaci&oacute;n y en disciplina, pero no es suficiente, ni mucho menos, y ser&aacute; necesario adoptar las medidas para lograr el m&aacute;ximo de disciplina, no podemos quedarnos detr&aacute;s de otros pa&iacute;ses en eso. Ser&aacute; necesario precisar bien las funciones que tiene cada cual, el administrador, el sindicato, el Partido. Indispensable fortalecer la autoridad de los que dirigen una planta, sin lo cual no habr&aacute; disciplina.  </P>
<P ALIGN="JUSTIFY">Yo creo que en esta f&aacute;brica, y en todas las f&aacute;bricas, hay que ir al fondo en el an&aacute;lisis de estos problemas que, desde luego, no son los &uacute;nicos, pero constituyen problemas importantes.  </P>
<P ALIGN="JUSTIFY">Aqu&iacute; tendremos un colectivo de 4 567 obreros, a esos habr&iacute;a que a&ntilde;adir los que tengan que sustituir a otros por vacaciones que no est&aacute;n contados en esa cifra, de modo que entre una cosa y otra pueden ser alrededor de 5 000 puestos de trabajo, 5 000 empleos para la provincia y fundamentalmente para la ciudad de Santa Clara (APLAUSOS). Y tal vez haya posibilidades de m&aacute;s empleos en esta misma planta, porque se estudia, se analiza la idea de cuatro turnos, para que la f&aacute;brica no se detenga los domingos, se estudia la idea (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Es decir, si hay un turno m&aacute;s, ese es un an&aacute;lisis que se est&aacute;  haciendo, porque hay un n&uacute;mero de d&iacute;as en el a&ntilde;o que se deja de producir.  Se calcula que aun esta f&aacute;brica pudiera dar unos 12 millones de metros m&aacute;s, si eleva el n&uacute;mero de d&iacute;as al a&ntilde;o que trabaja la f&aacute;brica —de esto me explicaron en Ariguanabo, creo que eran 297 d&iacute;as al a&ntilde;o que trabajaba la f&aacute;brica, alguien me puede ayudar en esto.  </P>
<P ALIGN="JUSTIFY">NORA FROMETA.- Tres treinta y tres.  </P>
<P ALIGN="JUSTIFY">CMDTE.  EN JEFE FIDEL CASTRO.- ¿Cu&aacute;nto trabaja?  </P>
<P ALIGN="JUSTIFY">NORA FROMETA.- Trescientos treinta y tres d&iacute;as.  </P><DIR>
<DIR>

<P ALIGN="JUSTIFY">CMDTE. EN JEFE FIDEL CASTRO.- ¿C&oacute;mo, con un turno m&aacute;s? </P>
<P ALIGN="JUSTIFY">NORA FROMETA.- Con una brigada m&aacute;s.  </P></DIR>
</DIR>

<P ALIGN="JUSTIFY">CMDTE.  EN JEFE FIDEL CASTRO.- Con una brigada m&aacute;s.</P>
<P ALIGN="JUSTIFY">Pero, ¿cu&aacute;nto es lo actual, con tres? </P>
<P ALIGN="JUSTIFY">NORA FROMETA.- Ahora 280 d&iacute;as.  </P>
<P ALIGN="JUSTIFY">CMDTE.  EN JEFE FIDEL CASTRO.- Doscientos ochenta d&iacute;as.</P>
<P ALIGN="JUSTIFY">Y se puede elevar la producci&oacute;n de la f&aacute;brica, si se logra que la f&aacute;brica trabaje 333 en vez de 280 d&iacute;as. Por qu&eacute; darnos el lujo de que todas esas m&aacute;quinas est&eacute;n paradas 85 d&iacute;as en el a&ntilde;o. ¿Por qu&eacute; la f&aacute;brica parada 85 d&iacute;as, si se puede reducir a 30, necesarios para ciertos mantenimientos y otras cosas?  </P>
<P ALIGN="JUSTIFY">De modo que esta f&aacute;brica puede dar m&aacute;s de los 60 millones. Con algunas de estas f&oacute;rmulas, se podr&iacute;a incrementar la producci&oacute;n y dar m&aacute;s empleo en este mismo frente textil.  </P>
<P ALIGN="JUSTIFY">Ahora hay que estudiar el problema del transporte del personal de la f&aacute;brica.  Se est&aacute;n buscando soluciones, porque son tres turnos, siempre hay un movimiento; aunque, l&oacute;gicamente, el movimiento mayor es durante el d&iacute;a, porque no en todas las actividades se utilizan los tres turnos.  Ser&aacute; necesario que las comunicaciones, el transporte, funcionen adecuadamente; que se tomen las medidas pertinentes para garantizar el flujo de entrada y de salida de la f&aacute;brica.  </P>
<P ALIGN="JUSTIFY">Aqu&iacute; —repito— tenemos que prestar mucha atenci&oacute;n a todos los problemas que afectan a la producci&oacute;n, como tenemos que prestarla tambi&eacute;n en todos los dem&aacute;s centros, pero, bueno, si queremos que esto sea un centro piloto, un centro modelo, con esa fuerza obrera nueva, de 24 a&ntilde;os de edad promedio, que ingresa en esta planta, hay que superarse mucho y hacer un especial esfuerzo.  </P>
<P ALIGN="JUSTIFY">Ahora los obreros de la construcci&oacute;n tienen otras tareas importantes, porque tambi&eacute;n estamos desarrollando en Santa Clara la mayor industria mec&aacute;nica del pa&iacute;s, que ser&aacute; una gran base de apoyo a la industria azucarera, donde se producir&aacute;n t&aacute;ndems completos y muchos equipos para la industria azucarera. Va creciendo esa industria de plantas mec&aacute;nicas, y va a llegar a ser otra tremenda industria, industria que fund&oacute; el Che (APLAUSOS).  Se le van a&ntilde;adiendo talleres y m&aacute;s talleres.  </P>
<P ALIGN="JUSTIFY">En los centrales azucareros nuevos que estamos construyendo, ya m&aacute;s del 50% de los equipos se producen en Cuba, y se calcula en un futuro llegar a producir hasta el 70% de los equipos de un central azucarero. En Sagua, por ejemplo, se est&aacute; haciendo una f&aacute;brica de calderas. Esa industria mec&aacute;nica tiene tremenda importancia y hay que impulsarla. Si no tenemos aqu&iacute; todav&iacute;a todos los equipos, las obras civiles las podemos ir haciendo y adelantando, para cuando vengan los equipos, poder los montar inmediatamente.  </P>
<P ALIGN="JUSTIFY">Tenemos la f&aacute;brica de traviesas, capaz de producir un mill&oacute;n de traviesas al a&ntilde;o, y las necesitamos para ir sustituyendo la madera —que cada vez es m&aacute;s escasa y m&aacute;s cara— en nuestras l&iacute;neas f&eacute;rreas. Y esa f&aacute;brica va a producir traviesas y fijaciones el&aacute;sticas para el ferrocarril central, para los ferrocarriles de alta velocidad, y nosotros tenemos miles y miles de kil&oacute;metros, m&aacute;s de 10 000 kil&oacute;metros de ferrocarril —no recuerdo ahora la cifra exacta.  Nosotros tenemos que llegar al d&iacute;a en que no usemos una traviesa de madera. Es mucho m&aacute;s duradera la traviesa de hormig&oacute;n en nuestro ferrocarril. Esa f&aacute;brica es importante para ir mejorando progresivamente nuestros ferrocarriles.  </P>
<P ALIGN="JUSTIFY">Est&aacute; la planta de reparaci&oacute;n de equipos sovi&eacute;ticos, que va aqu&iacute;, de la ciudad de Santa Clara.  </P>
<P ALIGN="JUSTIFY">Como saben ustedes, no lejos de aqu&iacute;, en Sancti Sp&iacute;ritus, en el central Uruguay, se ha iniciado ya la construcci&oacute;n de una gran f&aacute;brica de pulpa y de papel, del cual tenemos tanta necesidad, pulpa y papel que son productos que hoy se tienen que importar, en parte de &aacute;rea convertible y que nosotros podemos producir partiendo del bagazo.  Esa es una industria importante.  Y si los espirituanos necesitan su ayudita, yo creo que ustedes est&aacute;n dispuestos a reforzarlos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En Cienfuegos se terminar&aacute; el pr&oacute;ximo a&ntilde;o otra obra muy importante: se terminar&aacute;n las tres l&iacute;neas de cemento, ¡tres l&iacute;neas de cemento!  Ya en febrero deber&aacute; entrar en producci&oacute;n la primera.  </P>
<P ALIGN="JUSTIFY">Bien saben ustedes las necesidades de cemento que tenemos, ¡bien lo saben!  Para nuestras obras y para los mantenimientos, las necesidades de cemento que tiene la poblaci&oacute;n.  Desgraciadamente todav&iacute;a en 1980 no tendremos las dos plantas nuevas en plena producci&oacute;n, porque todav&iacute;a est&aacute;n en proceso de terminaci&oacute;n y puesta en marcha.  A pesar de todo, habr&aacute; una disponibilidad de cemento para la poblaci&oacute;n mucho mayor que en los a&ntilde;os anteriores (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Conocida es nuestra terrible necesidad de viviendas.  En a&ntilde;os atr&aacute;s se han ido construyendo, por eso, las f&aacute;bricas de cemento.  Esa sola f&aacute;brica de que les hablo, en Cienfuegos, tendr&aacute; una capacidad de 1 700 000 toneladas anuales, m&aacute;s de dos veces la capacidad que exist&iacute;a en Cuba antes de la Revoluci&oacute;n. Terminar esa f&aacute;brica y ponerla cuanto antes en producci&oacute;n es muy importante para el pa&iacute;s, y para que nosotros lleguemos a tener las condiciones para realizar un plan de viviendas que pueda satisfacer las angustiosas necesidades. Se calcula que se necesitan unas 100 000 por a&ntilde;o.  Se han estado construyendo menos de 30 000 e incluso menos de 25 000, y se necesitan 100 000.  El pa&iacute;s ha estado prepar&aacute;ndose para dar un salto en las construcciones de viviendas, ampliando la planta de acero corrugado Antillana de Acero en La Habana, ampliando las capacidades de muebles sanitarios y construyendo nuevas plantas de muebles sanitarios, f&aacute;bricas de baldosas, canteras de piedra y de arena, cemento, en fin, porque no hay otra soluci&oacute;n que construir.  Ese problema de la vivienda, un problema tr&aacute;gico del mundo de hoy, no tiene otra soluci&oacute;n que el trabajo, no tiene otra soluci&oacute;n que las construcciones.  </P>
<P ALIGN="JUSTIFY">A nosotros nos limitan hoy las construcciones de viviendas ciertos elementos que hay que comprarlos en divisas convertibles. Es lo que nos limita. Por eso es tan importante ir creando la industria de apoyo a la construcci&oacute;n. No hay otra soluci&oacute;n, y sabemos cu&aacute;n tr&aacute;gica es la situaci&oacute;n de la vivienda.  </P>
<P ALIGN="JUSTIFY">Estas industrias que les he mencionado son importantes, algunas de ellas en esta &aacute;rea de la ciudad o en la antigua provincia. Pienso que habr&aacute; taller para esta brigada, que habr&aacute; importantes tareas.  Que no se nos desorganice la brigada, que no pierda el esp&iacute;ritu adquirido en esta obra.  Eso es muy importante.  </P>
<P ALIGN="JUSTIFY">Y no solo tenemos tareas aqu&iacute;, hay algunas tareas en otros lugares. S&eacute; que muchos constructores villare&ntilde;os han cumplido ya misiones internacionalistas, como combatientes o como constructores. Hay puentes y obras variadas construidas en Africa por nuestros constructores, en parte por constructores villare&ntilde;os, en Viet Nam y en otros pa&iacute;ses (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Aqu&iacute; precisamente tenemos hoy una delegaci&oacute;n del hermano pueblo et&iacute;ope (APLAUSOS). Ellos tienen all&aacute; una planta textil muy moderna, en Dire Dawa, que nosotros visitamos. Ahora, claro, ¿c&oacute;mo est&aacute;n en cemento los et&iacute;opes, con una poblaci&oacute;n de 35 millones?  Yo no estoy muy seguro, he pedido datos, pero creo que su producci&oacute;n de cemento no es superior a las 300 000 toneladas, y posiblemente sea menos.  </P>
<P ALIGN="JUSTIFY">CURBELO.- Ciento cuarenta mil.  </P>
<P ALIGN="JUSTIFY">CMDTE. EN JEFE FIDEL CASTRO.-  Bueno, es de 140 000.</P>
<P ALIGN="JUSTIFY">Nosotros, con 10 millones de habitantes, con estas dos plantas terminadas, las nuevas, vamos a tener una capacidad de m&aacute;s de 5 millones, y los et&iacute;opes tienen una capacidad de 140 000 toneladas en cemento.  ¡Imag&iacute;nense lo que eso significa para un pa&iacute;s de 35 millones de habitantes!</P>
<P ALIGN="JUSTIFY">Ellos se proponen ahora construir algunas industrias nuevas, tienen sus planes de desarrollo —lo digo para que vean situaciones—, entre ellas se proponen construir una f&aacute;brica de cemento. Est&aacute;n en conversaciones y han llegado a acuerdos con la RDA, que les va a suministrar una plantea creo que de una l&iacute;nea —alguien me dijo— de 300 000 toneladas; pero ellos tienen el problema de c&oacute;mo construirla.</P>
<P ALIGN="JUSTIFY">A nosotros se nos habl&oacute; de si quer&iacute;amos contratar la construcci&oacute;n. Bueno, nosotros hacemos construcciones en el exterior por contrataci&oacute;n, s&iacute;, y nos las pagan, en algunos pa&iacute;ses que tienen recursos. Y nosotros pensamos: ¿pero c&oacute;mo nosotros vamos a hacer una contrataci&oacute;n a los et&iacute;opes, que est&aacute;n con tantas dificultades econ&oacute;micas? Nosotros dijimos entonces, propusimos y se lo comunicamos al compa&ntilde;ero Mengistu: &quot;No, nosotros no queremos cobrar un centavo por la construcci&oacute;n de esa planta. Estamos dispuestos a responsabilizarnos con la construcci&oacute;n sin cobro alguno. Estamos haciendo alguna colaboraci&oacute;n con Etiop&iacute;a, la estamos haciendo. Ha habido constructores all&iacute;, construyendo una micropresa, preparando un plan pecuario, algunas obras; vamos a dar alguna colaboraci&oacute;n tambi&eacute;n en construcci&oacute;n de caminos en el &aacute;rea cafetalera. Nosotros dijimos que, si los et&iacute;opes ponen los equipos y el personal necesario no calificado, nosotros mand&aacute;bamos el personal calificado que fuera necesario para dirigir y para construir esa f&aacute;brica de cemento.&quot; De modo que posiblemente con algunos cientos de obreros calificados nuestros y el personal de direcci&oacute;n de la brigada —estamos calculando si 300, 400 &oacute; 500—, y el resto del personal et&iacute;ope, que a su vez puede aprender de nuestros trabajadores calificados, nosotros nos compromet&iacute;amos al montaje de esa l&iacute;nea de cemento. Y ustedes saben que una f&aacute;brica de cemento lleva su trabajito, pero nosotros tenemos ya experiencia en eso.  </P>
<P ALIGN="JUSTIFY">Al principio aqu&iacute; no hab&iacute;a una sola brigada de construcci&oacute;n industrial. ¿Qui&eacute;n pod&iacute;a al principio de la Revoluci&oacute;n hacer esta f&aacute;brica? ¿Qui&eacute;n?  Pero ya tenemos colectivos que montan esa f&aacute;brica, montan la de cemento y montan cualquier cosa, los tenemos; la construyen y la montan; ¡los tenemos!(APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nosotros no somos un pa&iacute;s rico; si fu&eacute;ramos un pa&iacute;s rico, si fu&eacute;ramos un pa&iacute;s petrolero, creo que podr&iacute;amos ayudar mucho, y lo har&iacute;amos gustosamente. Tenemos limitaciones, pero podemos hacer algunas cosas.  </P>
<P ALIGN="JUSTIFY">Ellos ahora adquieren su f&aacute;brica en la RDA, pero tienen que montarla; nosotros les podemos ayudar a montar la planta, y les transmitimos nuestra experiencia, nuestra organizaci&oacute;n en brigadas. Y adem&aacute;s, hay un hecho real: nuestros trabajadores internacionalistas, cuando est&aacute;n fuera de Cuba, trabajan todav&iacute;a m&aacute;s; yo creo que trabajan con el esp&iacute;ritu con que trabaj&oacute; aqu&iacute; esta brigada. Tal parec&iacute;a que ustedes hubieran estado trabajando en Etiop&iacute;a, en Viet Nam, en alg&uacute;n lugar por el estilo, aqu&iacute; en Santa Clara. Yeso es lo que tenemos que hacer aqu&iacute;, lo que hacemos fuera (RISAS).  De modo que hay algunas tareas por delante.  </P>
<P ALIGN="JUSTIFY">Adem&aacute;s, nuestra empresa de construcci&oacute;n tiene contratadas obras de construcci&oacute;n en el exterior, aparte de algunas obras que hacemos como donaci&oacute;n en algunos pa&iacute;ses que tienen dificultades econ&oacute;micas muy grandes.  As&iacute; que hay trabajo, ¡hay trabajo!; trabajo para los constructores, para los maestros, para los m&eacute;dicos, para los t&eacute;cnicos, para todos.  </P>
<P ALIGN="JUSTIFY">Tenemos el reciente caso de Nicaragua, donde ya tenemos unos 140 m&eacute;dicos, y estamos dispuestos a mandar m&aacute;s. Se les pidi&oacute; la cooperaci&oacute;n a los m&eacute;dicos, respondieron muy bien, las distintas provincias han andado brigadas, y hay algunas brigadas que est&aacute;n esperando la ubicaci&oacute;n para marchar.</P>
<P ALIGN="JUSTIFY">Estamos enviando 1 200 maestros, y muchos est&aacute;n ya repartidos por todo el pa&iacute;s; hay ya 1 000 all&iacute; en Nicaragua. Pero quiz&aacute;s como un s&iacute;mbolo del esp&iacute;ritu internacionalista y la conciencia revolucionaria de nuestro pueblo, debo mencionar el hecho de que cuando se pidieron maestros para Nicaragua, se ofrecieron 29 500 maestros (APLAUSOS), dispuestos a separarse de su pa&iacute;s, de sus familias, para ir a ense&ntilde;ar a cualquier lugar en el campo en Nicaragua. Y no se ofrecieron m&aacute;s porque se establecieron ciertos par&aacute;metros: ten&iacute;an que tener tantos a&ntilde;os de experiencia, y otros requisitos; si no, son m&aacute;s de 29 500.  </P>
<P ALIGN="JUSTIFY">Esto nos recuerda el hecho de que, cuando las misiones internacionalistas en Angola y en Etiop&iacute;a, fueron cientos de miles, ¡cientos de miles! —as&iacute;, con estas palabras— de cubanos los que se ofrecieron y expresaron su disposici&oacute;n a cumplir esas misiones internacionalistas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¡Ese es nuestro pueblo!  Esa es la expresi&oacute;n de nuestro pueblo y del esp&iacute;ritu de nuestra Revoluci&oacute;n, estas cosas que estamos aqu&iacute; viendo hoy, el esp&iacute;ritu con que ustedes y la poblaci&oacute;n de Santa Clara trabajaron aqu&iacute;, el esp&iacute;ritu internacionalista de nuestro pueblo, reflejo de su esp&iacute;ritu revolucionario, de su esp&iacute;ritu marxista leninista, de su esp&iacute;ritu comunista. Porque no es de nuestro pueblo el esp&iacute;ritu peque&ntilde;o burgu&eacute;s.  Es cierto que aunque la burgues&iacute;a haya desaparecido, queda cierto esp&iacute;ritu del pasado, y queda el esp&iacute;ritu peque&ntilde;o burgu&eacute;s en ciertas capas; pero a nuestro pueblo lo caracteriza el esp&iacute;ritu proletario, ¡el esp&iacute;ritu proletario! (APLAUSOS), el esp&iacute;ritu demostrado en esta obra, por los constructores, los combatientes internacionalistas, los maestros internacionalistas, el esp&iacute;ritu de nuestros obreros, que hacen posible las zafras en los centrales y en los cortes de ca&ntilde;a, el esp&iacute;ritu de nuestros obreros, que mantienen la producci&oacute;n en el pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Tenemos dificultades, tenemos deficiencias, tenemos debilidades, ¡pero las venceremos! y las venceremos con el esp&iacute;ritu proletario (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Los imperialistas se hacen ilusiones cuando hay alguno que otro dispuesto a hacerles el juego todav&iacute;a, se hacen ilusiones si ven que algunos quieren salir del pa&iacute;s.  ¿Cu&aacute;ndo les hemos puesto nosotros freno? Esta es una asociaci&oacute;n voluntaria por completo, la Revoluci&oacute;n es una tarea voluntaria, y ser revolucionario es una tarea voluntaria, absolutamente voluntaria.  </P>
<P ALIGN="JUSTIFY">Y se hacen ilusiones cuando ven que aflora cierto esp&iacute;ritu peque&ntilde;o burgu&eacute;s y ciertas debilidades peque&ntilde;o burguesas; ¡pero se equivocan!: nuestro pueblo es este, el pueblo proletario (APLAUSOS), el pueblo de los internacionalistas (APLAUSOS), ¡ese es nuestro pueblo!  Y nuestro pueblo tiene virtudes para enfrentarse a sus dificultades, y tiene virtudes para enfrentarse a sus defectos, y para imponer su esp&iacute;ritu proletario en el Partido, en el Estado, en las organizaciones de masas, y la honradez proletaria, y la austeridad proletaria (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">No vamos a entrar en detalles, pero nuestro Partido trabaja, nuestro Partido piensa, nuestro Partido analiza lo que hay que hacer, lo que debe hacerse. Y es su prop&oacute;sito ser inflexible hasta contra sus propios defectos tambi&eacute;n —los defectos del Partido— (APLAUSOS), sus propias deficiencias, y ver todos los factores que no est&eacute;n bien, que no sean correctos para dar la batalla. Afrontar resueltamente todos los factores subjetivos, porque hay elementos objetivos y subjetivos...  </P>
<P ALIGN="JUSTIFY">Desde luego, aunque logr&aacute;ramos la perfecci&oacute;n, seguir&iacute;amos teniendo dificultades.  No debemos enga&ntilde;arnos, no debemos enga&ntilde;arnos con que la idea de que los problemas son solo subjetivos: la pobreza es la pobreza y el subdesarrollo es el subdesarrollo. Pero nuestro deber m&aacute;s sagrado es que todo lo que dependa de los hombres se haga como debe hacerse (APLAUSOS), con la valent&iacute;a, con ese esp&iacute;ritu moral, limpio, puro, de nuestro pueblo.  </P>
<P ALIGN="JUSTIFY">Nuestro pueblo es un pueblo sano, un pueblo puro; nuestro Partido es un partido sano, un partido puro. No es un pueblo de oportunistas ni de intrigantes, porque la intriga y el oportunismo no pertenecen al esp&iacute;ritu proletario (APLAUSOS), ni la envidia, ni la intriga, ni la negligencia, ni la irresponsabilidad. Eso no es proletario. Y cuando un obrero puede incurrir en eso es que no es portador del esp&iacute;ritu de su clase, sencillamente (APLAUSOS). Y luchar&aacute; sin precipitaciones, pero infatigablemente, contra todos los factores subjetivos negativos que dificultan, o frenan u obstaculizan la Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Es mucho lo que en estos &uacute;ltimos tiempos se ha hecho por mejorar la organizaci&oacute;n, por la institucionalizaci&oacute;n, por la legalidad, pero tenemos que estar constantemente atento a la forma en que aplicamos esa institucionalidad, esa legalidad, las medidas tendientes a lograr mas eficiencia en nuestra econom&iacute;a, como el Sistema de Direcci&oacute;n y Planificaci&oacute;n, instrumentos que nos ayudan a la eficiencia y a la exigencia.  Pero es el hombre quien tiene que resolver el problema, ning&uacute;n mecanismo solo lo va a resolver, lo tiene que resolver el hombre.  </P>
<P ALIGN="JUSTIFY">Y nuestro pueblo tiene la virtud y la capacidad para librar esa batalla, que no es una batalla de un d&iacute;a ni de un mes ni de un a&ntilde;o; yo dir1a que es la batalla de toda una &eacute;poca hist&oacute;rica. ¿Por cu&aacute;nto tiempo?  Bueno, no es posible predecirlo, pero estamos aqu&iacute; cerca del imperio m&aacute;s poderoso, de su influencia corruptora, de sus intentos de deslumbrar al mundo con esa riqueza que despilfarran y que no se sabe cuanto tiempo m&aacute;s pueden estar haci&eacute;ndolo, porque antes era un autom&oacute;vil que llegaba de aqu&iacute; all&aacute;, y ahora tienen que estar buscando unos autom&oacute;viles chiquiticos donde casi no se cabe, porque no se puede seguir dilapidando recursos naturales y petr&oacute;leo, y riquezas extra&iacute;das de la pobreza y de la infelicidad del mundo subdesarrollado.  </P>
<P ALIGN="JUSTIFY">Estamos cerca, y la lucha es larga, de mucho tiempo, indefinida, de padres y de hijos, de nietos y tal vez hasta de bisnietos.  Pero tenemos un magn&iacute;fico, un formidable pueblo, y hoy he mencionado algunas de las cosas que lo caracterizan, que son esos hombres, esos miles de hombres, decenas de miles, cientos de miles, capaces de los mayores sacrificios, de los mayores hero&iacute;smos, capaces de vencer cualquier dificultad.  Y con ese esp&iacute;ritu venceremos nuestras dificultades (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">No quiero terminar, sin reconocer la cooperaci&oacute;n que hemos recibido de un grupo de t&eacute;cnicos extranjeros en el empe&ntilde;o de adelantar esta f&aacute;brica, f&aacute;brica que estoy seguro que dentro de los par&aacute;metros mundiales tiene un buen r&eacute;cord en tiempo de construcci&oacute;n, como el molino de trigo que tambi&eacute;n se adelant&oacute; un a&ntilde;o. Nos dec&iacute;a un t&eacute;cnico italiano all&iacute;, que en otros lugares con constructores europeos tardaban tres a&ntilde;os o m&aacute;s en hacer un molino como ese, que aqu&iacute; se construy&oacute; pr&aacute;cticamente en 20 meses. Yo estoy seguro de que en cualquier lugar esta f&aacute;brica lleva m&aacute;s tiempo en construirse y en terminarse.  </P>
<P ALIGN="JUSTIFY">Ellos han sido testigos del esfuerzo que ustedes han realizado aqu&iacute;, t&eacute;cnicos japoneses, t&eacute;cnicos belgas, t&eacute;cnicos espa&ntilde;oles, algunos de los cuales hemos tenido la oportunidad de saludarlos en nuestras visitas aqu&iacute;. Y es justo que hoy tambi&eacute;n les demos las gracias por su colaboraci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Queda la grata tarea de buscar un nombre para esta f&aacute;brica, quiz&aacute;s podamos encontrar alguno hoy mismo. Algunos propusieron —no voten todav&iacute;a, esperen, no digan nada— "M&aacute;rtires de Villa Clara" (EXCLAMACIONES) —silencio— (RISAS); otros dijeron Combinado Textil Villa Clara (EXCLAMACIONES); otros propusieron tomando en cuenta la victoria, la fecha, el hecho de que se conmemora hoy el 23 aniversario del desembarco del Granma (EXCLAMACIONES y APLAUSOS), sugirieron que se le pod&iacute;a llamar 2 de Diciembre, o 23 Aniversario, o Desembarco del Granma (EXCLAMACIONES y APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¿Cu&aacute;l prefieren ustedes: 2 de Diciembre?  (EXCLAMACIONES) Que levanten la mano los que est&eacute;n de acuerdo con el "2 de Diciembre".  Bien, que levanten la mano los que quieran Desembarco del Granma (EXCLAMACIONES y APLAUSOS).  Entonces, aprobado casi por unanimidad (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">De todas formas confieso que para todos nosotros que estamos aqu&iacute;, el grupo de compa&ntilde;eros que estoy mirando, a Ra&uacute;l, a Ramiro, a Almeida (APLAUSOS), para citar algunos, que tuvimos el privilegio de viajar en aquella peque&ntilde;a embarcaci&oacute;n, desembarcar en aquel pantano, conocer aquellas vicisitudes de las primeras horas, los primeros d&iacute;as, las primeras semanas, so&ntilde;ando con el futuro, so&ntilde;ando con la Revoluci&oacute;n, so&ntilde;ando con el porvenir; esta Revoluci&oacute;n en la cual seguimos so&ntilde;ando como el primer d&iacute;a y por la cual estamos dispuestos a sacrificar hasta la &uacute;ltima gota de nuestra energ&iacute;a y de nuestra sangre como el primer d&iacute;a (APLAUSOS PROLONGADOS), esta Revoluci&oacute;n de Camilo y del Che, de Frank Pa&iacute;s y de tantos h&eacute;roes (APLAUSOS PROLONGADOS), esta Revoluci&oacute;n que amamos m&aacute;s cada d&iacute;a, y 20 a&ntilde;os despu&eacute;s m&aacute;s que el primer d&iacute;a (APLAUSOS), para nosotros conmemorar un d&iacute;a como hoy, una fecha como aquella que recordamos como si acab&aacute;ramos de vivirla con un acto como este, con un ejemplo como este que ustedes dieron, constructores de Villa Clara, pueblo de Villa Clara (APLAUSOS), es un gran est&iacute;mulo y un justo motivo de orgullo, por lo cual no solo los felicitamos; sino que les expresamos nuestra m&aacute;s profunda gratitud.  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!  </P>
<P ALIGN="JUSTIFY">(OVACION) </P></FONT></BODY>
</HTML>
