<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO DE AMISTAD CUBANO-BULGARA, CELEBRADO EN EL COMBINADO DE I</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO DE AMISTAD CUBANO-BULGARA, CELEBRADO EN EL COMBINADO DE IMPLEMENTOS AGRICOLAS EN CONSTRUCCION MARTIRES DEL 26 DE JULIO, EL 8 DE ABRIL DE 1979, &quot;A&Ntilde;O 20 DE LA VICTORIA&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS – CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Querido compa&ntilde;ero Todor Yivkov;  </P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros de la Delegaci&oacute;n de la hermana Rep&uacute;blica de Bulgaria;  </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros de la Direcci&oacute;n del Partido y del Gobierno;</P>
<P ALIGN="JUSTIFY">Holguineros:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Est&aacute;bamos discutiendo c&oacute;mo &iacute;bamos a hacer la traducci&oacute;n (DEL PUBLICO DICEN:  &quot;¡En espa&ntilde;ol!&quot;) —¿c&oacute;mo en espa&ntilde;ol, si yo estoy hablando en espa&ntilde;ol?  (RISAS)--:  si hac&iacute;amos la traducci&oacute;n al b&uacute;lgaro aqu&iacute;, o, como viene un numeroso y selecto grupo de traductores b&uacute;lgaros y cubanos, entonces ellos les traduc&iacute;an en voz baja a los b&uacute;lgaros y aqu&iacute; habl&aacute;bamos en espa&ntilde;ol.  Cuando sea al rev&eacute;s, como cada uno de ustedes no puede traer a un traductor b&uacute;lgaro al lado, cuando el compa&ntilde;ero Yivkov hable, entonces, hay un traductor al espa&ntilde;ol aqu&iacute;.  Porque el compa&ntilde;ero Yivkov, aunque simpatiza mucho con Cuba y se interesa mucho por los problemas de Am&eacute;rica Latina, todav&iacute;a no ha aprendido a hablar el espa&ntilde;ol correctamente (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pienso, compa&ntilde;eros, que este constituye un d&iacute;a hist&oacute;rico para la provincia de Holgu&iacute;n.  Es la primera vez que un Jefe de Estado extranjero visita nuestra provincia (APLAUSOS).  Es la primera vez que un acto de esta importancia pol&iacute;tica e internacional tiene lugar en esta ciudad.  Y no se trata simplemente del hecho de que se encuentre un Jefe de Estado de otro pa&iacute;s entre nosotros, sino de qui&eacute;n es precisamente ese Jefe de Estado y ese Primer Secretario de un Partido hermano (APLAUSOS y EXCLAMACIONES DE:  &quot;¡Yivkov, Yivkov, Yivkov!&quot;)  Aparte de sus muchas cualidades personales, deseo se&ntilde;alar, en primer t&eacute;rmino, que se trata de un verdadero amigo y un verdadero hermano de nuestra Revoluci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">No se trata de palabras m&aacute;s o menos, no se trata de cortes&iacute;a m&aacute;s o menos; sino que decimos as&iacute;, con toda precisi&oacute;n y con toda justeza, que el compa&ntilde;ero Yivkov es un amigo y un hermano (APLAUSOS Y EXCLAMACIONES DE:  &quot;¡Yivkov, Yivkov, Yivkov!&quot;).  Y no es que lo sea ahora, 20 a&ntilde;os despu&eacute;s del triunfo de nuestra Revoluci&oacute;n, sino que lo fue siempre desde el primer d&iacute;a de nuestra Revoluci&oacute;n (APLAUSOS).  Porque desde los primeros tiempos nosotros pudimos percibir la simpat&iacute;a y la solidaridad del pueblo, del Gobierno y del Partido de Bulgaria hacia la Revoluci&oacute;n Cubana (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y, desde los primeros a&ntilde;os, decenas, cientos de t&eacute;cnicos b&uacute;lgaros vinieron a nuestro pa&iacute;s para colaborar con nuestra Revoluci&oacute;n:  en la agricultura, en las construcciones, en las presas, en los planes de riego, en las carreteras, etc&eacute;tera.  ¿Qu&eacute; regi&oacute;n de nuestro pa&iacute;s, qu&eacute; pueblo de nuestro pa&iacute;s no conoce el trabajo de los t&eacute;cnicos b&uacute;lgaros?  Y recuerdo en aquellos a&ntilde;os en que comenzamos a hacer las primeras presas, micropresas, planes de riego, planes agr&iacute;colas y de todo tipo, que estaban presentes t&eacute;cnicos </FONT><A HREF="mailto:t@cnicos"></A></P>
<FONT FACE="Arial" SIZE=4><P ALIGN="JUSTIFY"></FONT><FONT FACE="Arial">b&uacute;lgaros.  Y los t&eacute;cnicos b&uacute;lgaros por su comportamiento, por su actitud ante el trabajo, por su entusiasmo, por su esp&iacute;ritu fraternal, por su inter&eacute;s hacia Cuba, se ganaron desde los primeros instantes la simpat&iacute;a y el cari&ntilde;o de nuestro pueblo (APLAUSOS).  Detr&aacute;s de eso estaba la educaci&oacute;n y el trabajo del Partido Comunista de Bulgaria; detr&aacute;s de eso estaba el compa&ntilde;ero Yivkov, forjador de toda una conciencia pol&iacute;tica y revolucionaria en la nueva Bulgaria, Y a lo largo de todos estos a&ntilde;os, en todos los terrenos, nosotros hemos podido seguir de cerca el apoyo firme, decidido, de Bulgaria y del compa&ntilde;ero Yivkov (APLAUSOS).</P>
<P ALIGN="JUSTIFY">El compa&ntilde;ero Yivkov es una personalidad prominente, muy destacada del movimiento revolucionario internacional.  Cuando yo, que no estoy ya en secundaria b&aacute;sica, ten&iacute;a dos a&ntilde;os, el compa&ntilde;ero Yivkov hab&iacute;a ingresado en la Juventud Comunista de Bulgaria (APLAUSOS).   Cuando yo ten&iacute;a seis a&ntilde;os —no hace tanto tiempo de eso, pero hace algunos (RISAS)—, el compa&ntilde;ero Yivkov ya hab&iacute;a ingresado en el Partido Comunista de Bulgaria (APLAUSOS).  Cuando yo estaba como ustedes, los estudiantes de secundaria y de pre, estudiando un poco de bot&aacute;nica, de matem&aacute;ticas, de historia antigua, de literatura, etc&eacute;tera —y en estos tiempos yo s&eacute; que ustedes tienen mejores libros, mejores materias, mejores textos tambi&eacute;n—; pero cuando yo andaba igual que ustedes, con mi uniforme tambi&eacute;n de aquella &eacute;poca (RISAS), ya el compa&ntilde;ero Yivkov estaba luchando contra el fascismo en Bulgaria (APLAUSOS).  Tal vez ustedes, muchos de ustedes han tenido la oportunidad de ver la pel&iacute;cula &quot;Soldados de la Libertad&quot;, una magn&iacute;fica pel&iacute;cula, y en esa pel&iacute;cula hist&oacute;rica se destaca el papel del compa&ntilde;ero Yivkov.  Yo estaba como ustedes en esa &eacute;poca —me refiero a los que est&aacute;n por aqu&iacute; delante (RISAS) , y muchos de ustedes no pensaban todav&iacute;a siquiera en nacer, no hab&iacute;an resuelto este problema (RISAS).  Cuando nosotros est&aacute;bamos presos en Isla de Pinos en 1954, con el grupo que atac&oacute; el Moncada, ya el compa&ntilde;ero Yivkov era Primer Secretario del Partido Comunista de Bulgaria (APLAUSOS).  Imag&iacute;nense como son las cosas; c&oacute;mo &iacute;bamos a adivinar nosotros entonces, all&aacute; en unas celdas solitarias de Isla de Pinos, que un d&iacute;a aqu&iacute; en Holgu&iacute;n nos habr&iacute;amos de reunir con una masa como esta, tan entusiasta como esta, tan revolucionaria como esta (APLAUSOS), con el compa&ntilde;ero Yivkov precisamente aqu&iacute; en Holgu&iacute;n.  </P>
<P ALIGN="JUSTIFY">Vean como es la vida, como es la historia, qu&eacute; interesante, que rica en experiencias, como marchan los pueblos, como marcha la humanidad.  Desde 1954 hasta ahora han transcurrido 25 a&ntilde;os y cu&aacute;ntos avances, cuantos logros, cuanto progreso no han tenido lugar en Bulgaria y cuantas cosas decisivas y definitivas no han ocurrido en nuestra patria en estos a&ntilde;os.</P>
<P ALIGN="JUSTIFY">Las anteriores referencias nos sirven para que nosotros tengamos una idea de la importancia pol&iacute;tica de esta visita, de la calidad humana y revolucionaria de nuestro visitante.  </P>
<P ALIGN="JUSTIFY">Pero no solo eso, no se trata de su historia extraordinaria como comunista, sino de sus grandes aportes a la construcci&oacute;n del socialismo en su pa&iacute;s y las grandes experiencias derivadas para todo el movimiento revolucionario internacional de esos aportes.  </P>
<P ALIGN="JUSTIFY">¿Quieren saber qui&eacute;n es el compa&ntilde;ero Yivkov?  (EXCLAMACIONES DE:  "¡S&iacute;!&quot;)  El compa&ntilde;ero Yivkov una de sus caracter&iacute;sticas sobresaliente es su entusiasmo.  Delante del compa&ntilde;ero Yivkov podemos hablar de los a&ntilde;os (RISAS), de 5, de la, de 20 y de 25 y de 40 en la lucha revolucionaria, porque el compa&ntilde;ero Yivkov es eternamente entusiasta, eternamente joven, en su actitud, en su esp&iacute;ritu, en su capacidad de trabajo (APLAUSOS).  El compa&ntilde;ero Yivkov es un revolucionario audaz en todos los sentidos, audaz en la lucha por la revoluci&oacute;n en su pa&iacute;s, en la lucha contra el fascismo y en la lucha por la construcci&oacute;n del comunismo en su patria (APLAUSOS), un compa&ntilde;ero de ideas innovadoras y frescas, que ha convertido la experiencia de Bulgaria en una fuente de inspiraci&oacute;n para muchos pueblos revolucionarios.  </P>
<P ALIGN="JUSTIFY">Bulgaria es un pa&iacute;s que tiene una superficie m&aacute;s o menos aproximada a la de Cuba, similar a la de Cuba, una poblaci&oacute;n m&aacute;s o menos similar a la de Cuba, un pa&iacute;s que como Cuba depend&iacute;a fundamentalmente de la agricultura antes de la Revoluci&oacute;n, un pa&iacute;s que se ha desarrollado aceleradamente, un pa&iacute;s que se ha industrializado y por eso muchas veces nuestros compa&ntilde;eros, nuestro Partido, cuando tienen que analizar algunas situaciones, cuando tienen que aplicar algunas experiencias y tratan de recoger la experiencia universal, tienen en cuenta, muy en cuenta para todo, la experiencia de los hermanos b&uacute;lgaros:  c&oacute;mo ellos se enfrentaron a tal dificultad, a tal problema y c&oacute;mo lo resolvieron.  De modo que cada revoluci&oacute;n se convierte as&iacute; en un tesoro de car&aacute;cter universal.</P>
<P ALIGN="JUSTIFY">A lo largo de estos a&ntilde;os la colaboraci&oacute;n entre Cuba y Bulgaria se ha desarrollado extraordinariamente, y algo muy importante:  ¡jam&aacute;s en estos 20 a&ntilde;os surgi&oacute; el menor problema, la menor dificultad entre Bulgaria y Cuba y nuestras relaciones pol&iacute;ticas han marchado excelentemente al igual que nuestras relaciones econ&oacute;micas!  Hemos tenido una gran colaboraci&oacute;n con Bulgaria; se ha desarrollado nuestro intercambio comercial, y el Partido b&uacute;lgaro, desde el primer instante, siempre apoy&oacute; y favoreci&oacute; un tipo de relaciones econ&oacute;micas beneficiosas para nuestro pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Y as&iacute; Bulgaria se convirti&oacute; en un mercado importante de nuestra az&uacute;car.  Fue de los primeros pa&iacute;ses socialistas en buscar un intercambio comercial beneficioso para Cuba en t&eacute;rminos econ&oacute;micos.  Son consumidores de az&uacute;car y una parte importante de su consumo proviene de Cuba, as&iacute; como constituyen un importante mercado de otros productos cubanos, y siempre esas relaciones econ&oacute;micas han sido altamente positivas y altamente beneficiosas para nuestro pa&iacute;s.  Yo dir&iacute;a que son realmente relaciones ejemplares.  </P>
<P ALIGN="JUSTIFY">Hoy, precisamente, tiene lugar este acto en medio de esta obra, de esta f&aacute;brica que no es una fabriquita, ¡de esta gran f&aacute;brica de la Industria Mec&aacute;nica!  (APLAUSOS)  Esta f&aacute;brica est&aacute; siendo construida fundamentalmente con la colaboraci&oacute;n de Bulgaria, y ser&aacute; una de las plantas mec&aacute;nicas m&aacute;s importantes de nuestro pa&iacute;s.  Una f&aacute;brica para la producci&oacute;n de implementos agr&iacute;colas.  En esta f&aacute;brica se podr&aacute;n producir m&aacute;s de 10 000 implementos agr&iacute;colas, es decir, equipos para roturaci&oacute;n de tierra, preparaci&oacute;n de la tierra, cultivo de la tierra, que para un pa&iacute;s donde la agricultura tiene tanto peso como el nuestro, constituye una f&aacute;brica de una gran importancia econ&oacute;mica, puesto que muchos de esos equipos nosotros tenemos que salir a comprarlos a otros pa&iacute;ses.  Y muchos de esos equipos que nosotros compramos producidos por obreros de otros pa&iacute;ses, y en muchos casos de pa&iacute;ses capitalistas, muchos de esos equipos se producen en plantas incomparablemente m&aacute;s peque&ntilde;as que esta.  Me han contado algunos compa&ntilde;eros que adquieren arados, cultivadoras que son construidos en un taller peque&ntilde;o, en un chinchal, y el pa&iacute;s importando todos los a&ntilde;os esos equipos.</P>
<P ALIGN="JUSTIFY">Hay un problema con nuestras tierras, que son tierras arcillosas, duras.  Los equipos que generalmente se producen en los pa&iacute;ses socialistas son para trabajar en otro tipo de tierra m&aacute;s suelta, m&aacute;s suave.  Es por eso que muchas veces nuestros trabajos requieren equipos de un tipo especial, de un acero m&aacute;s duro, Es por eso que muchas veces hemos tenido que ir a veces a un pa&iacute;s, otras veces a otro de los pa&iacute;ses capitalistas para adquirir esos equipos.  </P>
<P ALIGN="JUSTIFY">Con esta f&aacute;brica nosotros podremos producir pr&aacute;cticamente todos los implementos agr&iacute;colas que necesitamos para la ca&ntilde;a, para todos los cultivos, y no solo eso, creo que dispondremos de alguna capacidad para exportar parte de la producci&oacute;n de esta f&aacute;brica (APLAUSOS).  De esta forma, en vez de importadores de equipos agr&iacute;colas, satisfaremos nuestras necesidades y nos convertiremos posiblemente en exportadores, elaborando con la materia prima —parte producida aqu&iacute;, parte de importaci&oacute;n—, y sobre todo lo m&aacute;s importante en la creaci&oacute;n de las riquezas, con el aporte de nuestros trabajadores.  </P>
<P ALIGN="JUSTIFY">Holgu&iacute;n, al igual que el pa&iacute;s, se va industrializando; pero Holgu&iacute;n marcha r&aacute;pido, qui&eacute;n lo puede negar (APLAUSOS Y  EXCLAMACIONES DE:  &quot;¡Nadie!&quot;).  Y marcha r&aacute;pido en todos los &oacute;rdenes.  Numerosas f&aacute;bricas se han construido en los &uacute;ltimos a&ntilde;os, para citar algunas, no las voy a citar todas:  f&aacute;brica de baldosas, f&aacute;brica de muebles sanitarios, f&aacute;brica de azulejos, planta de ox&iacute;geno, f&aacute;brica de tubos para acueductos y alcantarillados, f&aacute;brica —que se est&aacute; terminando— de la industria l&aacute;ctea para procesar la leche y producir algunos art&iacute;culos l&aacute;cteos; nuestra maravillosa f&aacute;brica de combinadas (APLAUSOS), construida con la generosa colaboraci&oacute;n de la Uni&oacute;n Sovi&eacute;tica (APLAUSOS), de una importancia extraordinaria para nuestro pa&iacute;s y con capacidad de producir 600 combinadas por a&ntilde;o en dos turnos, f&aacute;brica que bien mereciera llevar el nombre de Libertadora (RISAS), porque libera al hombre del corte de ca&ntilde;a, y el que m&aacute;s y el que menos sabe aqu&iacute; lo que es cortar ca&ntilde;a, y sobre todo lo supo nuestro pueblo en el pasado, cuando ten&iacute;a que cortar y cargar a mano, en este clima, bajo este sol que no tiene nada de un sol fr&iacute;o (RISAS), y nuestro pueblo sabe lo que es cortar y cargar todos los a&ntilde;os decenas de millones de toneladas de ca&ntilde;a a mano.  </P>
<P ALIGN="JUSTIFY">La Revoluci&oacute;n que no solo ha libertado la vida, no solo ha dignificado la existencia de cada cubano, no solo erradic&oacute; la forma de explotaci&oacute;n y de injusticia, no solo trajo la libertad y la verdadera igualdad al seno de nuestro pueblo, sino que lo ha liberado de los trabajos m&aacute;s duros, porque antes todo el arroz era a mano, todas las construcciones a mano, incluso las carreteras.  Y esa central se hizo, por ejemplo, con mandarrias, con picos y con palas, esa famosa Carretera Central y hoy nosotros construimos carreteras en todas partes con m&aacute;quinas, edificamos viviendas con m&aacute;quinas, cargamos el az&uacute;car a granel, trabajamos en los puertos con m&aacute;quinas; pero entre otras cosas la Revoluci&oacute;n ha ido mecanizando uno de los trabajos m&aacute;s duros que ten&iacute;a el pa&iacute;s, el corte y alza de ca&ntilde;a.  Y es por ello un motivo de satisfacci&oacute;n enorme, y creo que debe ser un motivo de orgullo para Holgu&iacute;n, disponer hoy de una f&aacute;brica como aquella (APLAUSOS), y disponer en un futuro pr&oacute;ximo de una f&aacute;brica como esta (APLAUSOS) que eleva la producci&oacute;n de esta provincia, que aumenta su importancia econ&oacute;mica, que se convierte en fuente de empleo para nuestra juventud, para que no conozca como en el pasado el terrible l&aacute;tigo del desempleo.  </P>
<P ALIGN="JUSTIFY">Cientos y cientos de obreros trabajan en esa f&aacute;brica de combinadas y en esta de implementos agr&iacute;colas trabajar&aacute;n alrededor de 3 000 obreros (APLAUSOS), ¡alrededor de tres mil holguineros!  </P>
<P ALIGN="JUSTIFY">Pero hoy no solo hemos recorrido esta &aacute;rea industrial, hemos recorrido la ciudad y la nueva ciudad.  Desgraciadamente no pudimos participar ni cumplimentar la invitaci&oacute;n que nos hizo el compa&ntilde;ero Cano (APLAUSOS), cuando se inaugur&oacute; el estadio; pero cuando lo vimos hoy, le dec&iacute;amos:  &quot;Este estadio es una joya arquitect&oacute;nica entre los estadios&quot; (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Y pudimos ver todo lo que hay por ah&iacute;:  la escuela de profesores de educaci&oacute;n f&iacute;sica, la EIDE, la de educadoras de c&iacute;rculos, la vocacional de arte en construcci&oacute;n, los camilitos, la vocacional &quot;Jos&eacute; Mart&iacute;&quot;, y me faltan unas cuantas cosas, y adem&aacute;s todas las edificaciones, viviendas, c&iacute;rculos, las calles, los hoteles, el motel, el nuevo hotel, el viejo hotel renovado (APLAUSOS), la circunvalaci&oacute;n, (ALGUIEN DEL PUBLICO MENCIONA LA UNIVERSIDAD), y se me hab&iacute;a olvidado nada menos que la Universidad (APLAUSOS); lo que pasa es que no pasamos por la Universidad, yo estoy hablando de los lugares por donde pasamos.  Por eso no mencionaba la Facultad de Medicina, el Pedag&oacute;gico Superior en construcci&oacute;n, la de Ingenier&iacute;a, el Polit&eacute;cnico de la Salud (RISAS) se me hab&iacute;a olvidado tambi&eacute;n, por eso dec&iacute;a que me faltaban (RISAS).  Y vimos todas esas cosas:  la nueva ciudad.  Y yo me preguntaba:  ¿pero este es Holgu&iacute;n?  ¿Qu&eacute; Holgu&iacute;n es este?  Entonces dec&iacute;amos:  Este es un nuevo Holgu&iacute;n, ¡un nuevo Holgu&iacute;n!  (APLAUSOS), en unos pocos a&ntilde;os, esfuerzos sobre todo de los &uacute;ltimos a&ntilde;os, porque en los primeros a&ntilde;os el pa&iacute;s tuvo que dedicarse a defenderse, a sobrevivir y despu&eacute;s el pa&iacute;s pudo dedicarse m&aacute;s a trabajar, a avanzar, y por eso se observan estos cambios extraordinarios y no solo en Holgu&iacute;n sino en todas las ciudades del pa&iacute;s; pero, adem&aacute;s, las perspectivas futuras.  </P>
<P ALIGN="JUSTIFY">Esta provincia encierra hoy una de las mayores reservas del mundo en n&iacute;quel, combinado con aluminio, cromo, cobalto, hierro.  Son enormes las perspectivas de esa zona minera, sobre todo en la medida en que podamos extraer el cobalto, utilizar el aluminio, el cromo, el hierro, y en esa regi&oacute;n tenemos una de las mayores reservas del mundo, sobre todo de mineral de n&iacute;quel.  Es la provincia donde se desarrollar&aacute; nuestra siderurgia y por tanto los holguineros van a tener tareas grandes, importantes, muy importantes en los pr&oacute;ximos a&ntilde;os (APLAUSOS).  De tal modo que van a necesitar su ayudita y de hecho la reciben de una forma o de otra de otras provincias, porque la tarea es grande, muy grande; pero que ofrece las perspectivas de un extraordinario avance, de un gran desarrollo y de un enorme aporte a la econom&iacute;a nacional.</P>
<P ALIGN="JUSTIFY">S&eacute; por otra parte que prospera la agricultura, que aumenta la producci&oacute;n azucarera y que este a&ntilde;o van a producir 150 000 toneladas de az&uacute;car m&aacute;s que el pasado a&ntilde;o (APLAUSOS).  Y por supuesto esto, todos estos hechos constituyen buenas noticias para el pa&iacute;s y buenas noticias para Holgu&iacute;n.  Y pienso que los holguineros no se quedar&aacute;n detr&aacute;s de los acontecimientos.  ¿No es cierto?  (EXCLAMACIONES DE:  &quot;¡No!&quot;) ¿Cu&aacute;ndo los holguineros se quedaron detr&aacute;s de los acontecimientos?  (EXCLAMACIONES DE:  &quot;¡Nunca! &quot;)  ¡Jam&aacute;s!  Y lo demuestra la historia, su participaci&oacute;n en las luchas por nuestra independencia y su participaci&oacute;n en nuestra lucha revolucionaria, su participaci&oacute;n en la lucha por la conquista del poder revolucionario (APLAUSOS).  Y lo demuestra ahora con su entusiasmo y con su esfuerzo.  </P>
<P ALIGN="JUSTIFY">Nos place mucho el haber podido escoger precisamente a Holgu&iacute;n, donde se levanta ese monumento de la solidaridad y de la amistad entre Bulgaria y Cuba (APLAUSOS), para efectuar este acto pol&iacute;tico y para recibir al compa&ntilde;ero Yivkov (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Hacen mucha falta estas f&aacute;bricas y hacen falta muchas f&aacute;bricas.  Esta sola f&aacute;brica producir&aacute; cerca de 30 millones de pesos al a&ntilde;o en equipos.  Sin las f&aacute;bricas, sin el desarrollo de la agricultura y de la industria no podr&iacute;amos tener todos esos estadios y todas esas escuelas y todas esas universidades y todas esas cosas interesantes, entusiasmantes y bellas que los holguineros han estado construyendo.  Hace falta una econom&iacute;a s&oacute;lida para el progreso y el desarrollo social.  </P>
<P ALIGN="JUSTIFY">A pesar de ser nuestro pa&iacute;s un pa&iacute;s subdesarrollado, un pa&iacute;s relativamente pobre, sin embargo ha podido avanzar, ha podido desarrollar esa obra que vemos aqu&iacute;.  Y nos preguntamos, nos preguntamos:  qu&eacute; ciudad de Am&eacute;rica Latina tiene todo eso que tiene Holgu&iacute;n, un ejemplo.  Todas esas escuelas, desde la EIDE al Polit&eacute;cnico de la Salud, d&oacute;nde; d&oacute;nde hay escuelas deportivas en este hemisferio, para citar un ejemplo.  D&oacute;nde hay escuelas vocacionales como esta, d&oacute;nde.</P>
<P ALIGN="JUSTIFY">Hemos podido hacer muchas cosas con la Revoluci&oacute;n y con el socialismo (APLAUSOS), que desgraciadamente ning&uacute;n otro pueblo de </FONT><A HREF="mailto:Am@rica"></A></P>
<FONT FACE="Arial" SIZE=4><P ALIGN="JUSTIFY"></FONT><FONT FACE="Arial">Am&eacute;rica Latina ha podido hacer.  </P>
<P ALIGN="JUSTIFY">Pero ellos fabrican otras cosas, grandes clubs de millonarios.  Nosotros tambi&eacute;n hacemos nuestros centros de recreaci&oacute;n para el pueblo y playas para el pueblo, y carreteras hacia las playas. Otros pa&iacute;ses dedican los recursos, el sudor y el esfuerzo de los obreros a construir mansiones de millonarios.  Nosotros dedicamos nuestro sudor y nuestro esfuerzo a construir presas, acueductos, hospitales, policl&iacute;nicos, c&iacute;rculos infantiles, escuelas, instituciones como estas que hemos referido, para el pueblo, y por eso nuestro pueblo avanza (APLAUSOS).  Y por eso no tenemos analfabetos, y por eso la poblaci&oacute;n entera, todos los trabajadores van a tener un m&iacute;nimo de sexto grado, y por eso nuestros &iacute;ndices de salud son los mejores de toda la Am&eacute;rica Latina (APLAUSOS), y por eso tenemos ya m&aacute;s de un mill&oacute;n de estudiantes en el nivel medio.  Y por eso barremos con todas las competencias deportivas en este hemisferio (APLAUSOS).  Y por eso no hay analfabetismo, ni desempleo, ni mendicidad, ni juego, ni prostituci&oacute;n ni cosas por el estilo.  Est&aacute; claro eso (APLAUSOS).  Y por eso tenemos un pueblo combativo, militante, revolucionario, internacionalista, entusiasta (APLAUSOS), porque eso es lo m&aacute;s grande que ha creado la Revoluci&oacute;n, lo m&aacute;s grande que ha creado el pueblo con su Revoluci&oacute;n, que es la conciencia y el esp&iacute;ritu de nuestro pueblo.  </P>
<P ALIGN="JUSTIFY">Porque hemos estado hablando de las obras que hemos construido con nuestras manos, con cemento, con piedra, con arena, con acero.  Pero hay una obra que no se ve por la carretera, y que ha construido la Revoluci&oacute;n, mucho m&aacute;s grande todav&iacute;a:  ¡la obra que se ha construido en el coraz&oacute;n y en el cerebro de cada ciudadano de este pa&iacute;s!  (APLAUSOS PROLONGADOS), que es una gran realidad, una hermosa realidad.</P>
<P ALIGN="JUSTIFY">Y nos preguntamos, qu&eacute; otro pueblo de Am&eacute;rica Latina, aunque puedan tener varios de ellos muchas riquezas naturales, cuenta con eso que nosotros contamos.  Y puede decirse que la Revoluci&oacute;n est&aacute; empezando, empezando.  Qu&eacute; ser&aacute; cuando tengamos en la producci&oacute;n y los servicios a cientos de miles de ustedes graduados en los polit&eacute;cnicos, en los tecnol&oacute;gicos, en las universidades, en las escuelas deportivas tambi&eacute;n, en las escuelas de arte, qu&eacute; ser&aacute; de nuestro pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Y no hay dudas de que llegaremos lejos (APLAUSOS), por este camino, por el &uacute;nico camino posible, el camino del socialismo (APLAUSOS).  Y qu&eacute; ser&aacute; cuando toda la humanidad avance por los caminos, por los &uacute;nicos caminos, los caminos del socialismo (APLAUSOS).  Y qu&eacute; ser&aacute; cuando entre todos los pueblos reine la amistad y la solidaridad que reina hoy entre Bulgaria y Cuba, entre la URSS y Cuba, entre la comunidad socialista y Cuba.  </P>
<P ALIGN="JUSTIFY">Los hombres de pensamiento, los hombres que razonan, los hombres capaces de percibir los grandes problemas de la humanidad de hoy saben que este es el &uacute;nico camino de los pueblos, el &uacute;nico camino de la humanidad.  </P>
<P ALIGN="JUSTIFY">Y no se trata de que poseamos abundantes riquezas, no.  Las riquezas hay que crearlas tesoneramente, pacientemente.  Las f&aacute;bricas hay que hacerlas una por una, adquirirlas, montarlas, ponerlas a producir, antes de que produzcan una sola riqueza.  El camino es largo, pero lo que tenemos hoy llega a todos.  Lo que creamos es para todos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Antes se pod&iacute;a construir una f&aacute;brica en alg&uacute;n lugar, pod&iacute;an dar incluso un acto; no lo daban, porque todo el mundo sab&iacute;a que aquella f&aacute;brica era de &quot;Don Fulano&quot;, y los &uacute;nicos que pod&iacute;an recibir un beneficio all&iacute;, en general, eran aquellos obreros que adquir&iacute;an el derecho a ser explotados.  </P>
<P ALIGN="JUSTIFY">Hoy cuando visitamos una f&aacute;brica, es una f&aacute;brica del pueblo y para el pueblo; un hospital del pueblo y para el pueblo; una escuela del pueblo y para el pueblo (APLAUSOS).  Eso es hoy nuestro pa&iacute;s, donde todo lo que se edifica y todo lo que se construye es por el pueblo, del pueblo y para el pueblo (APLAUSOS).  Por eso nos honra tanto la amistad con los pa&iacute;ses socialistas; por eso nos honra tanto la amistad con Bulgaria, y por eso nos alegra tanto, nos satisface tanto poder recibir hoy a nuestro hu&eacute;sped querido e ilustre, el compa&ntilde;ero Todor Yivkov (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Aqu&iacute; lo recibimos en medio del trabajo, del entusiasmo, de las esperanzas, en el seno de un pueblo consciente, combativo, entusiasta, revolucionario e internacionalista (APLAUSOS), porque ese es el &uacute;nico homenaje digno de los verdaderos revolucionarios (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¡Viva la indestructible y eterna amistad entre los pueblos de Bulgaria y de Cuba!  (APLAUSOS Y EXCLAMACIONES DE:  &quot;¡Viva!&quot;) </P>
<P ALIGN="JUSTIFY">¡Viva el compa&ntilde;ero Todor Yivkov!  (APLAUSOS Y EXCLAMACIONES DE:  &quot;¡Viva!&quot;) </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos! (EXCLAMACIONES DE:  &quot;¡Venceremos!&quot;) </P>
<P ALIGN="JUSTIFY">(OVACION).  </P></FONT></BODY>
</HTML>
