<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO DE GRADUACION DEL DESTACAMENTO PEDAGOGICO “MANUEL ASCUNCE</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO DE GRADUACION DEL DESTACAMENTO PEDAGOGICO &quot;MANUEL ASCUNCE DOMENECH&quot; EFECTUADO EN EL TEATRO &quot;CARLOS MARX&quot;, EL 13 DE JULIO DE 1979, &quot;A&Ntilde;O 20 DE LA VICTORIA&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros dirigentes de la educaci&oacute;n;</P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros graduados;</P>
<P ALIGN="JUSTIFY">Familiares:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">La familia de los graduados de los institutos superiores de educaci&oacute;n ha crecido, y por eso este a&ntilde;o ha sido necesario efectuar este acto de graduaci&oacute;n en el teatro &quot;Carlos Marx&quot;.  </P>
<P ALIGN="JUSTIFY">Se grad&uacute;an —si las cifras no est&aacute;n equivocadas— 2 548 como profesores de los institutos superiores, es decir, los del tercer contingente.  Y se grad&uacute;an, si las cifras son exactas —porque primero se dio una cifra, despu&eacute;s otra, y yo creo que el n&uacute;mero de t&iacute;tulos que firm&eacute; fue otro (RISAS.); en fin, parece que alguien al final no estaba muy seguro de si se graduaba o no—, creo que el n&uacute;mero exacto es de 785 como Licenciados en Educaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Como ven, dos generaciones de profesores.  Los del primer contingente, con el doble m&eacute;rito de haber sido el primero:  el primero en graduarse como profesores, y el primero en graduarse como licenciados.  </P>
<P ALIGN="JUSTIFY">Recordamos perfectamente bien cuando ellos se graduaron, despu&eacute;s de cinco a&ntilde;os de estudio, hace dos a&ntilde;os, y se les pidi&oacute; a todos un especial esfuerzo para continuar los estudios y obtener el t&iacute;tulo de licenciados.  </P>
<P ALIGN="JUSTIFY">En realidad se ha graduado un 83% como licenciados de los que ya se hab&iacute;an graduado como profesores.  El n&uacute;mero es realmente alto.  Si no es mayor se debe, en algunos casos, a dificultades objetivas, que por razones justificadas no pudieron graduarse en esta ocasi&oacute;n; y tambi&eacute;n hay un n&uacute;mero reducido que fue por razones de tipo subjetivo.  </P>
<P ALIGN="JUSTIFY">De todas formas, para nosotros es una enorme satisfacci&oacute;n la oportunidad de graduar como licenciados a este numeroso grupo, a este alto porcentaje de los alumnos que hace dos a&ntilde;os se graduaron como profesores.  </P>
<P ALIGN="JUSTIFY">En aquella ocasi&oacute;n los graduados del primer contingente eran alrededor de 1 000.  Ya en este caso los del tercer contingente son m&aacute;s de 2 500, que hace ya un n&uacute;mero superior a los 3 500 el de graduados como profesores, resultado del esfuerzo iniciado hace siete a&ntilde;os con la creaci&oacute;n del Destacamento Pedag&oacute;gico &quot;Manuel Ascunce Domenech&quot;.  </P>
<P ALIGN="JUSTIFY">Pienso que los resultados est&aacute;n a la vista.  </P>
<P ALIGN="JUSTIFY">El grav&iacute;simo problema de no contar con suficientes profesores para la extraordinaria explosi&oacute;n de alumnos de nivel medio se pudo resolver &uacute;nica y exclusivamente gracias al Destacamento.  </P>
<P ALIGN="JUSTIFY">Hace siete a&ntilde;os, el n&uacute;mero de alumnos en el nivel medio no alcanzaba la cifra de 300 000.  Ya en este curso pas&oacute; del mill&oacute;n, y en el pr&oacute;ximo curso que se inicia en septiembre tendremos alrededor de            1 200 000 estudiantes en el nivel medio.  Es decir, casi cuatro veces m&aacute;s que los que hab&iacute;a cuando se cre&oacute; el Destacamento.  </P>
<P ALIGN="JUSTIFY">No habr&iacute;a sido posible ese avance, no habr&iacute;a sido posible atender, educar, a esa masa enorme de estudiantes sin el esfuerzo del Destacamento.  </P>
<P ALIGN="JUSTIFY">Hace siete a&ntilde;os, el n&uacute;mero de alumnos de los institutos superiores de educaci&oacute;n no alcanzaba la cifra de 5 000 estudiantes.  Ten&iacute;amos una verdadera crisis entonces; necesit&aacute;bamos decenas de miles de profesores, y ten&iacute;amos menos de 5 000 alumnos en los institutos superiores de educaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Hoy contamos con m&aacute;s de 50 000 alumnos en los institutos superiores de educaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Al principio fue necesario llamar a estudiantes con 10 grados de estudios.  Ahora el Destacamento se constituye con estudiantes graduados de preuniversitario.  Ese fue un avance importante.  </P>
<P ALIGN="JUSTIFY">El Destacamento no solo ha ayudado a nuestra sociedad a resolver este enorme e important&iacute;simo problema, sino que ha sido capaz de extraer de sus propias filas un nuevo destacamento, que es el Destacamento Internacionalista &quot;Che Guevara&quot; (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Son realmente logros, avances importantes en todos los terrenos.  </P>
<P ALIGN="JUSTIFY">A la vez, junto con la formaci&oacute;n de los cuadros como profesores, se hizo necesario realizar un enorme esfuerzo de orden material en la construcci&oacute;n de escuelas secundarias, escuelas preuniversitarias, escuelas tecnol&oacute;gicas, en el campo y en las ciudades.  No fue posible resolverlas con un solo tipo de escuelas.  Ha sido necesario un gran esfuerzo en la edici&oacute;n de libros; ha sido necesario un gran esfuerzo en la dotaci&oacute;n de los equipos, de los medios de educaci&oacute;n, de los uniformes, de los abastecimientos para esas escuelas, para un n&uacute;mero tan grande de alumnos.  Y esto, en medio de limitaciones y dificultades de car&aacute;cter econ&oacute;mico.  </P>
<P ALIGN="JUSTIFY">Paralelamente, se realiz&oacute; un programa de perfeccionamiento de nuestro sistema de educaci&oacute;n, que ya pr&aacute;cticamente en el pr&oacute;ximo curso se estar&aacute; aplicando a casi todos los grados de la ense&ntilde;anza primaria y secundaria.  </P>
<P ALIGN="JUSTIFY">Si se medita un poco sobre esto, se podr&aacute; tener una idea real de lo que ha significado para un pa&iacute;s pobre —digamos—, para un pa&iacute;s del llamado Tercer Mundo, para un pa&iacute;s subdesarrollado, un esfuerzo en la educaci&oacute;n de esta magnitud; que coincidi&oacute;, adem&aacute;s, con una explosi&oacute;n de poblaci&oacute;n, explosi&oacute;n casi at&oacute;mica, que, a su vez, coincidi&oacute; con el triunfo de la Revoluci&oacute;n.  Afortunadamente ya esa no es la situaci&oacute;n actual, de modo que no nos veremos obligados en el futuro a un esfuerzo cuantitativo de esta magnitud, como el que ha realizado nuestro pa&iacute;s en estos &uacute;ltimos siete a&ntilde;os, desde que se cre&oacute; el Destacamento.  </P>
<P ALIGN="JUSTIFY">Podr&iacute;amos afirmar de modo absoluto que ning&uacute;n otro pa&iacute;s del mundo, podemos llamar del &aacute;rea subdesarrollada o de cualquier &aacute;rea, se ha visto en la necesidad de realizar un esfuerzo como el que ha realizado Cuba en ese per&iacute;odo en la educaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Van cambiando las circunstancias de una situaci&oacute;n en que no ten&iacute;amos profesores, no ten&iacute;amos ni maestros primarios.  Porque en ciertos momentos un 70% de los maestros primarios no eran titulados, situaci&oacute;n que ya para 1980 se supera definitivamente, con un 100% de los maestros primarios titulados.  (SE ESCUCHA EL LLANTO DE UN NI&Ntilde;O) Ese a lo mejor est&aacute; protestando, porque dice:  &quot;Bueno, si no coincido con la explosi&oacute;n de poblaci&oacute;n, no estar&iacute;a aqu&iacute;&quot; (RISAS).  </P>
<P ALIGN="JUSTIFY">Cambia, repito, nuestra situaci&oacute;n con los cuadros.  Con todas las escuelas de maestros primarios creadas en estos a&ntilde;os, con m&aacute;s de        30 000 estudiantes en las escuelas de maestros primarios, con decenas de miles —dec&iacute;amos m&aacute;s de 50 000— en los institutos superiores de educaci&oacute;n, nuestra disponibilidad de recursos humanos —que son los fundamentales—, de cuadros para la educaci&oacute;n, cambia radicalmente la situaci&oacute;n que ten&iacute;amos antes.  </P>
<P ALIGN="JUSTIFY">Se superan tambi&eacute;n los maestros primarios.  Un contingente numeroso de maestros primarios nos ayud&oacute; tambi&eacute;n en la ense&ntilde;anza media, cuando se dedicaron a estudiar y a prepararse para convertirse en profesores del nivel medio, y ya hay alrededor de 12 000 maestros primarios estudiando para convertirse tambi&eacute;n en licenciados de educaci&oacute;n primaria.  </P>
<P ALIGN="JUSTIFY">Nos parece que, si vemos estas perspectivas, nuestro pa&iacute;s dispondr&aacute; en el futuro de un gran n&uacute;mero de cuadros para la educaci&oacute;n bien preparados, j&oacute;venes en su inmensa mayor&iacute;a, y con un caudal de experiencia extraordinario.  </P>
<P ALIGN="JUSTIFY">Pero si en los a&ntilde;os futuros no tendremos necesidad de hacer un esfuerzo cuantitativo como el que hemos tenido que realizar en los &uacute;ltimos 7 &oacute; 10 a&ntilde;os, como el que culmina aproximadamente en 1980 &oacute; 1982, en que todav&iacute;a crece la matr&iacute;cula en el nivel medio, pero ya crece en proporciones mucho menores; en que ya empieza a disminuir la matr&iacute;cula en la ense&ntilde;anza primaria, se requiere en cambio un esfuerzo de otro tipo.  Desde luego, tendremos que seguir construyendo escuelas; no al ritmo con que tuvimos que construirlas en estos a&ntilde;os.  S&iacute; hay que construirlas a un ritmo mayor en el nivel universitario.  En estos a&ntilde;os se han construido escuelas, no solo secundarias, preuniversitarias urbanas y en el campo; se han podido construir escuelas especializadas, escuelas vocacionales, escuelas de iniciaci&oacute;n deportiva, escuelas de profesores de educaci&oacute;n f&iacute;sica, escuelas de Camilitos, institutos tecnol&oacute;gicos, escuelas tecnol&oacute;gicas, institutos superiores pedag&oacute;gicos, facultades universitarias.  Ya incluso se han comenzado a construir las primeras escuelas vocacionales de arte.  Tendremos que construir mucho todav&iacute;a, en distintas proporciones; repito, mucho en la ense&ntilde;anza superior, para ir complementando toda la concepci&oacute;n, todo el sistema de educaci&oacute;n de nuestro pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Pero el esfuerzo fundamental —pienso—, en los pr&oacute;ximos 10 a&ntilde;os, en un futuro inmediato incluso, es un esfuerzo cualitativo y completar nuestro programa de perfeccionamiento del sistema.  </P>
<P ALIGN="JUSTIFY">Vean ustedes que ya tenemos un sistema, un sistema perfeccionado, que no puede compararse —puesto que es infinitamente superior— con lo que ten&iacute;amos cuando triunf&oacute; la Revoluci&oacute;n.  Los primeros a&ntilde;os, en 1959, los libros eran los viejos libros, no ten&iacute;amos ni textos.  Ese problema lo tienen los pa&iacute;ses que hacen su revoluci&oacute;n, que se encuentran con los viejos textos, que no tienen nada de cient&iacute;ficos.  Nuestra situaci&oacute;n hoy en materia de textos, en materia de sistema, de experiencia acumulada, es muy diferente.  Y, repito, ya tenemos todo un programa, que ha avanzado mucho, de perfeccionamiento del sistema de educaci&oacute;n; sistema que, a su vez, exige perfeccionarse constantemente. </P>
<P ALIGN="JUSTIFY">Digo que nuestro esfuerzo fundamental en los pr&oacute;ximos a&ntilde;os es de orden cualitativo, cualitativo en todos los sentidos.  </P>
<P ALIGN="JUSTIFY">Cualitativo en el contenido de la ense&ntilde;anza y en la calidad de la ense&ntilde;anza, cualitativo en la organizaci&oacute;n, cualitativo en la formaci&oacute;n de la personalidad y la conciencia de los estudiantes, cualitativo en la disciplina, cualitativo en el cumplimiento de los deberes de los cuadros de la educaci&oacute;n, de los directores, de los dirigentes, de los jefes de c&aacute;tedra, de los profesores y de los trabajadores todos de la educaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Hemos realizado un enorme esfuerzo; pero no podemos decir que todo marche &oacute;ptimamente, no podemos decir que todas las escuelas son modelos, no podemos decir que no tengamos problemas.  Hay algunas escuelas que s&iacute;, que son modelos en casi todo, o en todo, y otras que son modelos a la inversa, en casi todo o en todo.  Lo sabemos, porque cuando se dispone de cientos y cientos de escuelas y se comparan las promociones, la disciplina, la asistencia al trabajo productivo, la disciplina, la organizaci&oacute;n, podemos apreciar f&aacute;cilmente las diferencias entre un tipo de escuela y otro tipo de escuela, siendo iguales, disponiendo de los mismos recursos materiales.  </P>
<P ALIGN="JUSTIFY">Suele coincidir, desde luego, que hay una buena escuela cuando hay buenos cuadros en la escuela, un buen director, buenos dirigentes y un buen colectivo de profesores consciente, combativo, exigente.  Y qu&eacute; problema disponer de un buen director para cada una de las miles de escuelas que tenemos, qu&eacute; problema disponer de un buen director para una secundaria b&aacute;sica en el campo con 600 alumnos; empezando porque las escuelas se hicieron para 500 y la necesidad oblig&oacute; a elevar el n&uacute;mero, a poner una litera por aqu&iacute;, otra por all&aacute;.  Pero dirigir una escuela de 600 alumnos —ya no digo una vocacional de 2 500, o una de 4 500—, dirigir una escuela de 600 alumnos internos es ya una tarea muy seria que requiere un esfuerzo excepcional, cuadros excepcionales, profesores excepcionales, trabajadores excepcionales.  Y sobre todo cuando hay dificultades, cuando no disponemos de todos los uniformes que desear&iacute;amos disponer, que hay que cuidar el uniforme; cuando no disponemos de todos los suministros alimenticios en la cantidad y calidad que desear&iacute;amos disponer y hay que procesar bien, adecuadamente, lo que se dispone; cuando no disponemos de todos los libros que desear&iacute;amos disponer, de todos los t&iacute;tulos absolutamente y en la fecha exacta, pese a los esfuerzos que hace el pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Cu&aacute;l es la capacidad de todas nuestras impresoras, cu&aacute;nto papel disponemos de ese tipo, si es en blanco y negro la impresi&oacute;n, o es en colores.  Y cuando en el c&uacute;mulo de problemas que hay que analizar cada a&ntilde;o cuando se hace el plan econ&oacute;mico y se analizan los recursos, y se ve que son muchas cosas las que se necesitan y que no siempre alcanzan los recursos para todo, a veces nos hemos visto en la necesidad de ver c&oacute;mo resolvemos el problema de un t&iacute;tulo porque el t&iacute;tulo tiene que ser en colores, porque fue dise&ntilde;ado as&iacute; y porque la calidad de su contenido, su utilidad, depende del uso de los colores.  Y, sin embargo, no alcanza la capacidad de impresi&oacute;n, o no se dispone de todo el papel necesario y hay que imprimirlo en el extranjero, pag&aacute;ndolo en divisas convertibles y se nos queda una asignatura, o dos, o 10 sin texto, con todo este programa de perfeccionamiento que exigi&oacute; libros nuevos.  Y entonces hay que tomar la dura decisi&oacute;n, puesto que hay que gastar 600 000, 700 000 d&oacute;lares y no se tienen, y se decide gastar 300 000 &oacute; 350 000, para que por lo menos haya un libro cada dos alumnos.  </P>
<P ALIGN="JUSTIFY">A veces hemos tenido que hacer eso, tomar esas decisiones:  un libro para cada dos alumnos.  Es cuando se comprende la importancia que tiene el h&aacute;bito de cuidar un libro, de cuidar un uniforme, de cuidar los materiales escolares, de cuidar los equipos, de cuidar los muebles, de cuidar las edificaciones, de cuidarlo todo.  Es cuando se comprende, cuando se tiene una idea global de la circunstancia en que nosotros tenemos que realizar, yo dir&iacute;a, este heroico esfuerzo educacional para que no se quede un ni&ntilde;o sin escuela, para que no se quede un joven sin posibilidad de estudiar.  </P>
<P ALIGN="JUSTIFY">Muchas veces ha sido ag&oacute;nico, angustioso el esfuerzo de cada a&ntilde;o cuando, a pesar de todas las escuelas, m&aacute;s tantas secundarias de madera, m&aacute;s tantas secundarias urbanas, nos encontr&aacute;bamos con que, bueno, tal provincia tiene tantos muchachos que no hay modo, se nos quedan 10 000,15 000 de sexto grado sin poder ingresar en el nivel superior; el esfuerzo de cada a&ntilde;o habilitando instalaciones, casas, para poder decir aquello de que no se queda ning&uacute;n joven en ninguna provincia sin poder estudiar.  </P>
<P ALIGN="JUSTIFY">Hay que comprender esto para entender lo que significa el crear h&aacute;bito, el crear conciencia, el crear disciplina, el crear respeto para todos los bienes que son del pueblo y que paga el pueblo con su sudor.  </P>
<P ALIGN="JUSTIFY">A esto se une el hecho de que hay que reparar f&aacute;bricas, reparar escuelas todos los a&ntilde;os, reparar hospitales, reparar viviendas; que si no alcanza el cemento, que si no alcanza la pintura, si no alcanza la madera.  Todo esto requiere un esfuerzo de distribuci&oacute;n muy riguroso y requiere una atenci&oacute;n rigurosa.  </P>
<P ALIGN="JUSTIFY">Las escuelas actualmente son administradas por los Poderes Populares, y dirigidas metodol&oacute;gicamente por el Ministerio de Educaci&oacute;n.  Se insiste, se insiste mucho con los compa&ntilde;eros del Partido en cada provincia, con los dirigentes del Partido, con los dirigentes de los Poderes Populares, en la necesidad de planificar y de buscar recursos para los mantenimientos; porque, desde luego, no todas las escuelas tienen la misma calidad constructiva, algunas tuvieron una mejor calidad constructiva que otras; pero aun una escuela con una buena calidad constructiva requiere de mantenimiento; pero a la vez requiere de cuidados.  No siempre los alumnos, ni los profesores, ni los directores se preocupan por eso.  No todos se preocupan por la disciplina, no todos se preocupan por la organizaci&oacute;n, no todos se preocupan de igual forma por, la actitud del estudiante, por la calidad de la ense&ntilde;anza, por el cuidado a la escuela y los materiales de la escuela.  </P>
<P ALIGN="JUSTIFY">Y hay an&eacute;cdotas, desde el caso en que la comida est&aacute; mal preparada y nadie se preocupa por eso, hasta el caso de que un vecino pasa por all&iacute;, visita la escuela y se qued&oacute; a almorzar en la escuela.  O un vecino, como a veces hemos o&iacute;do an&eacute;cdotas, que de repente estaba de visita ah&iacute; en la escuela, y se acost&oacute; a dormir en la escuela.  Vaya, en una escuela que est&eacute; bien organizada, esas cosas no pueden pasar.  </P>
<P ALIGN="JUSTIFY">Hay que darse cuenta de la responsabilidad que tienen los educadores, la responsabilidad que tienen en nuestra sociedad, en nuestro sistema social, en nuestra Revoluci&oacute;n, en nuestro porvenir, porque son los maestros y profesores los que trabajan con los ni&ntilde;os y con los j&oacute;venes.  </P>
<P ALIGN="JUSTIFY">El &eacute;xito de nuestra Revoluci&oacute;n, la seguridad de nuestro futuro; el &eacute;xito de nuestro socialismo depender&aacute; en gran parte de lo que sean capaces de hacer los educadores (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y nada puede sustituir la conciencia del hombre, ning&uacute;n mecanismo de orden material de ning&uacute;n tipo.  Y en el capitalismo la disciplina se obtiene mediante la presi&oacute;n m&aacute;s brutal, de todo tipo.  En el socialismo lo fundamental tiene que ser la conciencia del hombre y eso es insustituible, cualesquiera que sean los m&eacute;todos, mecanismos que pueda usar el socialismo.  </P>
<P ALIGN="JUSTIFY">Desde luego, al ladr&oacute;n no queda m&aacute;s remedio que llevarlo a los tribunales.  No se puede confiar en la conciencia del ladr&oacute;n para que se porte bien y no robe, y es necesaria la polic&iacute;a, la investigaci&oacute;n, las prisiones, todo eso, todo eso, que por cierto no aplicamos correctamente y debidamente.  Pero hay que tratar de que no haya ladrones.  ¿Por qu&eacute; hay ladrones?  Es una pregunta que tenemos que hacernos.  ¿Por qu&eacute; hay delincuentes?  </P>
<P ALIGN="JUSTIFY">No soy un especialista en esa materia, pero estoy seguro de que si se analiza concienzudamente las razones por las cuales un individuo cay&oacute; en el delito, nos encontraremos ya las deficiencias en su educaci&oacute;n, en su formaci&oacute;n, las malas influencias que recibi&oacute; en su vida; la mala influencia que recibi&oacute; en el seno de la familia, la mala influencia que recibi&oacute; en el ambiente donde creci&oacute;, la mala influencia que recibi&oacute; en el mundo que lo rodeaba.  Y el educador tiene que luchar contra todas esas malas influencias; empezando por la influencia de la propia familia que puede ser muy &uacute;til, puede ser extraordinariamente positiva, y de hecho nuestro sistema educacional se basa en el respaldo y el apoyo de la familia.  Pero muchas veces la influencia puede ser tambi&eacute;n negativa.  </P>
<P ALIGN="JUSTIFY">El joven se gu&iacute;a mucho por el ejemplo, y se gu&iacute;a m&aacute;s que nada por el ejemplo que le imparten sus profesores, los dirigentes de las escuelas, los trabajadores de las escuelas.  Si se acostumbran a ver indisciplinas, se crean h&aacute;bitos de indisciplina, desprecio a la disciplina, despreocupaci&oacute;n por la disciplina.  Si ve que se roba, empieza a adquirir una indiferencia frente a esos problemas de tipo moral.  Si ve desorden, empieza a sentir desprecio por el orden.  </P>
<P ALIGN="JUSTIFY">Y yo creo, he cre&iacute;do siempre, y pienso que l&oacute;gicamente ustedes tambi&eacute;n lo creen, en que la educaci&oacute;n es el arma m&aacute;s poderosa que tiene el hombre para crear una &eacute;tica, para crear una conciencia, para crear un sentido del deber, un sentido de la organizaci&oacute;n, de la disciplina, de la responsabilidad.  </P>
<P ALIGN="JUSTIFY">Y pienso que en realidad si hay un lugar donde no debe haber cabida para ninguna tolerancia, para ninguna blandenguer&iacute;a es en la escuela.  Y siempre hemos sido partidarios de que los maestros tengan toda la autoridad que necesitan, que los profesores tengan toda la autoridad que necesitan, que la sociedad les d&eacute; esa autoridad.  Pero no basta que la sociedad les d&eacute; la autoridad, cada uno de ustedes tiene que sab&eacute;rsela ganar con su conducta y con su ejemplo.  Cada uno de ustedes tiene que ser un militante de la exigencia en las escuelas.  Y si el director no es exigente, en las reuniones del colectivo tienen que analizarlo, tienen que se&ntilde;alar, tienen que criticar, tienen que combatir infatigablemente todo lo que est&eacute; mal hecho en el centro de educaci&oacute;n donde ustedes se encuentren.  </P>
<P ALIGN="JUSTIFY">Saben ustedes que los j&oacute;venes est&aacute;n precisamente en la edad en que lo mismo son susceptibles a influencias muy positivas, como pueden ser susceptibles a influencias negativas.  Saben ustedes y deben saber que no porque llevemos 20 a&ntilde;os de revoluci&oacute;n la lucha ideol&oacute;gica ha concluido; no porque la Revoluci&oacute;n est&eacute; s&oacute;lida la lucha ideol&oacute;gica ha desaparecido, sino todo lo contrario, el imperialismo sabe que este pa&iacute;s de hoy no es el pa&iacute;s de hace 20 a&ntilde;os, que este es un pa&iacute;s m&aacute;s s&oacute;lido, m&aacute;s fuerte, m&aacute;s experimentado.  Sabe que la influencia de la Revoluci&oacute;n Cubana hoy es incomparablemente mayor que hace 20 a&ntilde;os.  Y el imperialismo que al principio tal vez subestim&oacute; a nuestro pueblo y a nuestra Revoluci&oacute;n, hoy no la subestima.  Y que mientras exista el socialismo por un lado, el capitalismo y el imperialismo por otro, habr&aacute; lucha ideol&oacute;gica, ¡dura!, y de las m&aacute;s sutiles formas.</P>
<P ALIGN="JUSTIFY">Y ustedes son los que tienen la misi&oacute;n sagrada, el papel fundamental en la formaci&oacute;n de la conciencia y la &eacute;tica de las futuras generaciones de cubanos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ustedes han declarado aqu&iacute;, han jurado, de manera clara y precisa una determinada conducta.  ¡Ce&ntilde;irse de manera estricta a esos juramentos!  Nosotros tenemos confianza en ustedes, plena confianza en ustedes, ¡especial confianza en ustedes!, porque supieron responder cuando se hizo el llamado a la formaci&oacute;n del Destacamento, supieron cumplir con sus deberes de trabajadores de la educaci&oacute;n y de estudiantes, supieron graduarse los que hoy se grad&uacute;an de licenciatura despu&eacute;s de cinco a&ntilde;os de estudios m&aacute;s dos a&ntilde;os para alcanzar la licenciatura, supieron responder los compa&ntilde;eros del III Contingente, trabajar, estudiar durante cinco a&ntilde;os y graduarse, y estoy seguro de que tambi&eacute;n la inmensa mayor&iacute;a continuar&aacute;n con los estudios superiores.  Y que en los pr&oacute;ximos a&ntilde;os tendremos graduaciones crecientes de licenciados en educaci&oacute;n y de profesores con el II y IV Contingentes, con el III y el V, porque hasta el V Contingente se presentar&aacute; la necesidad de realizar los dos a&ntilde;os para alcanzar la licenciatura; despu&eacute;s coincidir&aacute;n graduaciones de los &uacute;ltimos contingentes, con los primeros que ingresaron ya con el t&iacute;tulo de bachilleres.  </P>
<P ALIGN="JUSTIFY">Tendremos crecientes graduaciones en los pr&oacute;ximos a&ntilde;os, y lo que nos interesa es la calidad del trabajo de ustedes —ese trabajo que ustedes se han comprometido a realizar—, el rigor del trabajo de ustedes, la exigencia de cada uno de ustedes, exigencia, repito, ¡exigencia!, porque estamos faltos de suficiente esp&iacute;ritu de exigencia (APLAUSOS), esp&iacute;ritu que requerir&aacute; el esfuerzo del Partido, del Estado, de las organizaciones de masas y de todo el pueblo.  </P>
<P ALIGN="JUSTIFY">Preferible es escuchar alguna queja de que se esta exigiendo mucho, que las quejas que se escuchan de que no se exige nada.  Desde luego, surgir&aacute;n quejas porque cuando la disciplina empieza siempre empieza la an&eacute;cdota por aqu&iacute; y por all&aacute;, el esp&iacute;ritu contra la exigencia, seguro.  Pero cuando se sabe de cosas mal hechas aqu&iacute; y all&aacute;, y que no se combate suficientemente contra eso, hay que ser infatigable, implacable, en la lucha contra las cosas que est&aacute;n mal hechas en todas partes; pero, fundamentalmente, en la educaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Dec&iacute;amos que confi&aacute;bamos en ustedes, pero decimos adem&aacute;s que tenemos muchas esperanzas en ustedes y en los maestros primarios, porque sabemos, estamos conscientes del caudal, de la riqueza infinita de tipo humano que tenemos en ustedes, de la experiencia que ustedes han estado acumulando y van a acumular, para que nosotros podamos decir:  tenemos los mejores profesores.  Pero para que podamos decir tambi&eacute;n:  tenemos los m&aacute;s revolucionarios profesores (APLAUSOS), los m&aacute;s s&oacute;lidos baluartes de la Revoluci&oacute;n, los m&aacute;s conscientes.</P>
<P ALIGN="JUSTIFY">Y para llegar a ello tendr&aacute;n ustedes que impregnarse del esp&iacute;ritu de nuestros obreros, del esp&iacute;ritu proletario, y tener esp&iacute;ritu proletario es luchar sin descanso contra lo que podemos llamar debilidades peque&ntilde;oburguesas, defectos peque&ntilde;oburgueses, vicios peque&ntilde;oburgueses (APLAUSOS), porque solo al esp&iacute;ritu burgu&eacute;s o peque&ntilde;oburgu&eacute;s puede no importarle que se destruya un mueble, que se destruya un equipo, que haya una indisciplina, que haya una deficiencia, que haya una debilidad, que haya una tolerancia.  </P>
<P ALIGN="JUSTIFY">Y luchar contra ese esp&iacute;ritu en el ambiente donde se encuentren y luchar contra s&iacute; mismo, si la circunstancia o el ambiente generaran en cualquiera de ustedes, cualquiera de esas manifestaciones peque&ntilde;oburguesas.  </P>
<P ALIGN="JUSTIFY">La disciplina pertenece al esp&iacute;ritu del obrero, del trabajador; la puntualidad, el cumplimiento estricto de todas las obligaciones.  Y para poderle exigir a los dem&aacute;s, empezar por cumplirlas cada uno de ustedes mismos.  No importan las dificultades, ¡y sabemos que hay dificultades!  </P>
<P ALIGN="JUSTIFY">En un reciente an&aacute;lisis que hac&iacute;amos de algunas dificultades en la provincia de La Habana se ve&iacute;an distintos problemas, lo duro que a veces resultaba en nuestra capital conseguir profesores para los pre y para las secundarias en el campo, c&oacute;mo incluso se nos hac&iacute;a m&aacute;s dif&iacute;cil en esa provincia que en otras provincias, c&oacute;mo se nos agudizaban los problemas, que hab&iacute;a desde luego factores de tipo subjetivos sin ignorar la existencia tambi&eacute;n de elementos objetivos.  </P>
<P ALIGN="JUSTIFY">Desgraciadamente todav&iacute;a no hemos podido asegurar en las proximidades de las escuelas las viviendas de todos los profesores, para citar un ejemplo.  Desgraciadamente muchas veces el esfuerzo individual que se requiere es muy grande, cuando tienen todos los d&iacute;as que trasladarse desde La Habana al interior, la hora en que tienen que levantarse, la hora en que regresan.  ¡S&iacute;, sabemos que tenemos dificultades y estamos rodeados de dificultades!  Pero si nos hubi&eacute;ramos dejado llevar por las dificultades, si nos hubi&eacute;ramos desalentado, no tendr&iacute;amos lo que tenemos hoy:  ese 1 200 000 alumnos en el nivel medio que vamos a tener en septiembre.  No habr&iacute;amos liquidado el analfabetismo, no tendr&iacute;amos 50 000 alumnos en los institutos superiores de educaci&oacute;n, no tendr&iacute;amos estas graduaciones, no tendr&iacute;amos decenas de miles de j&oacute;venes en el Destacamento Pedag&oacute;gico, no tendr&iacute;amos el Destacamento Internacionalista.  </P>
<P ALIGN="JUSTIFY">Lo que hemos logrado lo hemos logrado porque hemos sabido enfrentarnos valientemente a las dificultades, trabajar en medio de dificultades y vencerlas.  Dificultades tenemos y vamos a seguirlas teniendo mucho tiempo.  No podemos ser ilusos, no podemos ser idealistas.  Y le correspondi&oacute; precisamente a esta generaci&oacute;n hacer los mayores esfuerzos.  Otras los hicieron en el pasado, en 1868, en 1895, sin haber tenido ni siquiera el placer de ver a esta patria libre, independiente.  </P>
<P ALIGN="JUSTIFY">Nosotros hemos tenido un privilegio mucho mayor, no solo el disfrute de la plena soberan&iacute;a de nuestro pa&iacute;s, sino el de una Revoluci&oacute;n, la oportunidad de crear, de construir nuestro futuro, de moldear y formar nuestra propia vida.  Y el hombre es una materia prima extraordinaria.  Mal manejada puede producir consecuencias desastrosas; bien elaborada esa materia prima puede producir cosas milagrosas.  </P>
<P ALIGN="JUSTIFY">De modo que si comparamos nuestros problemas y dificultades de hoy con los problemas y las dificultades de ayer, son infinitamente menores; pero hay dificultades.  Y no hay que cerrar los ojos, diciendo que  no las hay.  Hay que reconocer que las hay, pero en medio de ellas luchar, enfrentarlas, cumplir nuestros objetivos.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; saldr&aacute; de nuestro trabajo?  Miren hacia el futuro.  Piensen en el futuro.  Imag&iacute;nense ya no una sociedad de analfabetos o semianalfabetos que &eacute;ramos hace 20 a&ntilde;os.  Piensen en nuestra sociedad de los pr&oacute;ximos 20 a&ntilde;os.  Y decirles 20 a&ntilde;os a ustedes no es decirles mucho, porque van a ser profesores dentro de 20 a&ntilde;os, y j&oacute;venes todav&iacute;a.  </P>
<P ALIGN="JUSTIFY">Yo los he visto cuando les entregaba el diploma a los m&aacute;s destacados, a muchos de los cuales conocemos, porque el Destacamento incluso ha logrado, entre sus muchos &eacute;xitos, llevar al seno de la FEU a muchos compa&ntilde;eros y al Presidente de la Federaci&oacute;n de Estudiantes Universitarios (APLAUSOS).  Piensen en ese futuro.  Miren 20 a&ntilde;os adelante y comparen esa imagen que podemos formarnos de un pueblo en que ya parecer&aacute; risible que alguna vez hubiera existido el analfabetismo y el semianalfabetismo, con una cultura de preuniversitario para arriba.  Esa ser&aacute; la sociedad del futuro.  Esa es la sociedad que est&aacute; en manos de ustedes:  profesores y maestros, y ser&aacute; tan valiosa como sean capaces ustedes de realizar un &oacute;ptimo trabajo (APLAUSOS).  Al graduarse hoy eso es lo que les pedimos.  </P>
<P ALIGN="JUSTIFY">Les damos las gracias por todas sus respuestas:  cuando se cre&oacute; el Destacamento, cuando se mantuvieron en los estudios, cuando fueron capaces de graduarse, cuando son capaces de proseguir los estudios superiores, y dar una respuesta masiva como han dado.  Ustedes son, mujeres y hombres, capaces de proponerse algo, y capaces de llegar a la meta, a esta meta y cuantas metas sean necesarias (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION) </P></FONT></BODY>
</HTML>
