<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ALMUERZO QUE EN SU HONOR OFRECIO EL PRESIDENTE DE LOS ESTADOS </TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ALMUERZO QUE EN SU HONOR OFRECIO EL PRESIDENTE DE LOS ESTADOS UNIDOS MEXICANOS LICENCIADO JOSE LOPEZ PORTILLO, EN EL HOTEL SOL CARIBE, EN LA ISLA COZUMEL, QUINTANA ROO, MEXICO, EL 17 DE MAYO DE 1979, &quot;A&Ntilde;O 20 DE LA VICTORIA&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Excelent&iacute;simo Se&ntilde;or Presidente de M&eacute;xico y estimado amigo;</P>
<P ALIGN="JUSTIFY">Se&ntilde;ores miembros de la Delegaci&oacute;n Mexicana; Autoridades locales; </P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros de la Delegaci&oacute;n Cubana:  </P>
<P ALIGN="JUSTIFY">No es que yo sea un hombre demasiado previsor, pero conociendo la proverbial costumbre del Presidente de hacer discursos breves, precisos y conceptuosos, y tomando en cuenta tambi&eacute;n —a fuer de querer ser honrado— la fama justificada o no de que a veces me extiendo en los discursos (APLAUSOS), prefer&iacute; traer estas palabras por escrito para garantizar la brevedad (RISAS) y si es posible la precisi&oacute;n.  </P>
<P ALIGN="JUSTIFY">Apenas ser&aacute; necesario explicar qu&eacute; profunda emoci&oacute;n nos produce este reencuentro con M&eacute;xico.  </P>
<P ALIGN="JUSTIFY">M&eacute;xico nos dio abrigo, comprensi&oacute;n fraternal y ayuda solidaria.  De estas tierras mexicanas, a trav&eacute;s de aguas que se mezclan entre nuestros pa&iacute;ses, salimos una madrugada, con destino que parec&iacute;a incierto pero que nosotros consider&aacute;bamos ineludible, bajo el dilema de &quot;Vencer o Morir&quot;, en el empe&ntilde;o de servir a la libertad de nuestra patria.  </P>
<P ALIGN="JUSTIFY">Al regresar ahora, se&ntilde;or Presidente, atra&iacute;dos por esa amable invitaci&oacute;n suya, que tanto la inclinaci&oacute;n pol&iacute;tica como el deseo largamente contenido nos impulsaban a aceptar, lo hacemos con la alegr&iacute;a de la patria liberada y la responsabilidad que nuestro pueblo nos confiere.  Y se acrece ante nosotros la imagen de este M&eacute;xico hermano, con el que nunca podremos saldar las muchas deudas de amistad que acumulamos y que aumenta usted, Licenciado L&oacute;pez Portillo, con la recepci&oacute;n tan entra&ntilde;able que nos ha deparado.  </P>
<P ALIGN="JUSTIFY">Muchas cosas extraordinarias podr&iacute;an evocarse y decirse sobre M&eacute;xico, pero el M&eacute;xico que nos atrae en estas horas es aquel del que pudo decir Jos&eacute; Mart&iacute; que &quot;se dio en su lucha contra Europa tama&ntilde;o de pueblo&quot; y que contin&uacute;a hoy mostr&aacute;ndonos ese tama&ntilde;o, cuando se alza para mantener frente a otros la firme independencia que los europeos no pudieron arrebatarle entonces.  </P>
<P ALIGN="JUSTIFY">Ese M&eacute;xico fue para nosotros lecci&oacute;n y est&iacute;mulo permanentes.  Lo amamos desde sus inicios, en que dos h&eacute;roes impares —Hidalgo y Morelos— lo situaron en la avenida hist&oacute;rica de la libertad, all&iacute; donde lucieron m&aacute;s bellas las cabezas de sus pr&oacute;ceres arrancadas y exhibidas para atemorizar al pueblo indoblegable.  Nos atrajo aquel M&eacute;xico en que un indio extraordinario e indomable convoc&oacute; otra vez a sus hermanos rebeldes y criollos que no se dejaban seducir por el falso oropel de un imperio ex&oacute;tico, para echar al mar al invasor.  Con Ju&aacute;rez, M&eacute;xico tuvo el gu&iacute;a que los tiempos nuevos reclamaban.  </P>
<P ALIGN="JUSTIFY">Tanto como nos duelen, con ustedes, se&ntilde;or Presidente y amigos mexicanos, esas &quot;cicatrices&quot; simb&oacute;licas de su geograf&iacute;a que usted ha invocado, nos conmueve el episodio legendario de los Ni&ntilde;os H&eacute;roes y aquella ulterior defensa de Veracruz, que nos dejaron ejemplo perdurable.  </P>
<P ALIGN="JUSTIFY">Otros se estremezcan ante la Revoluci&oacute;n que durante una d&eacute;cada removi&oacute; a M&eacute;xico y le cost&oacute; vidas y riquezas.  Para nosotros, la  Revoluci&oacute;n Mexicana, de Madero y Zapata a Villa, Obreg&oacute;n y Carranza, contribuy&oacute; no solo al avance incomparable de M&eacute;xico sino que ayud&oacute; a nuestra Am&eacute;rica toda en el salto hacia los grandes afanes pol&iacute;tico-sociales de nuestra &eacute;poca.  Por eso tambi&eacute;n reclamamos como propio ese acento nacional y social que la Revoluci&oacute;n imprimi&oacute; al pensamiento y el arte mexicanos, que surge en la obra gigantesca de los Rivera, Orozco y Siqueiros, y se afianza cuando Ignacio Altamirano, al firmar sus poemas, se identifica como &quot;indio, americano y dem&oacute;crata&quot;.</P>
<P ALIGN="JUSTIFY">Esto no es historia y pasado —bien lo sabemos todos— sino antecedente y presencia necesaria hasta hoy.  </P>
<P ALIGN="JUSTIFY">En 1938, alguien a quien ser&iacute;a imposible olvidar, no solo por la simpat&iacute;a y el apoyo que brind&oacute; a quienes entonces &eacute;ramos solo un pu&ntilde;ado de rebeldes decididos sino tambi&eacute;n porque tiene en la historia de M&eacute;xico, de Am&eacute;rica Latina y a&uacute;n en la gran historia, una situaci&oacute;n relevante, el General L&aacute;zaro C&aacute;rdenas (APLAUSOS), mostr&oacute; cu&aacute;l deb&iacute;a ser la estrategia de la recuperaci&oacute;n de los recursos naturales de nuestros pa&iacute;ses cuando nacionaliz&oacute; el petr&oacute;leo mexicano.  </P>
<P ALIGN="JUSTIFY">Los cuantiosos recursos petroleros de M&eacute;xico, conocidos hoy d&iacute;a, constituyen un precioso obsequio que la naturaleza don&oacute; a este noble pueblo.  Sin embargo, lo que podr&iacute;a ser fuente de riqueza y punto de partida para el desarrollo podr&iacute;a convertirse tambi&eacute;n en oportunidad para la sumisi&oacute;n y la entrega vergonzante.  Por ello nos congratulamos, se&ntilde;or presidente licenciado L&oacute;pez Portillo, de que le haya tocado a usted dirigir la administraci&oacute;n de esa riqueza y de que usted haya expresado con claridad que no se propone &quot;contemplar el desarrollo petrol&iacute;fero de M&eacute;xico como una funci&oacute;n de las necesidades petroleras norteamericanas&quot; sino como un instrumento para el desarrollo de su propio pa&iacute;s.  Saludamos que, alej&aacute;ndose de aquellos que miran el petr&oacute;leo propio con inter&eacute;s de privilegio ego&iacute;sta, haya sostenido usted que el petr&oacute;leo debe ser declarado &quot;patrimonio de la humanidad&quot; —refiri&eacute;ndose m&aacute;s precisamente a todos los energ&eacute;ticos—, sin que esto sea contradictorio con su decisi&oacute;n de utilizarlo, a la vez, en la construcci&oacute;n del propio pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Muchos han tenido recursos, pocos han sabido manejarlos con prudencia.  Cuba apoya enteramente la valerosa, sabia y patri&oacute;tica pol&iacute;tica petrolera de M&eacute;xico (APLAUSOS).  Como apoya tambi&eacute;n su leg&iacute;timo reclamo de que los emigrados mexicanos, fruto amargo e inevitable de la mutilaci&oacute;n del territorio nacional y el subdesarrollo impuestos por la fuerza, la soberbia y el dominio de Estados Unidos en el pasado, reciban hoy en ese pa&iacute;s, un trato justo civilizado y humano (APLAUSOS).  No es mi deseo hurgar en lacerantes llagas, pero es mi elemental deber de solidaridad con M&eacute;xico expresar lo que pienso.  </P>
<P ALIGN="JUSTIFY">Hablamos, se&ntilde;or Presidente, de hechos hist&oacute;ricos y criterios pol&iacute;ticos que nos acercan, cualesquiera que pudieran ser las distancias entre un sistema y otro y por diversas que aparezcan nuestras ideolog&iacute;as.  Am&eacute;rica Latina nos vincula en una com&uacute;n preocupaci&oacute;n y en un similar enfoque cuando aceptamos la urgencia de preservar y mantener las riquezas naturales, suprimir los residuos del colonialismo, eliminar las tiran&iacute;as y los neofascismos, igualmente proscritos por la historia, y proclamamos la necesidad de instaurar en nuestras tierras sociedades democr&aacute;ticas que puedan seleccionar, por s&iacute; mismas, las v&iacute;as de su transformaci&oacute;n futura.  </P>
<P ALIGN="JUSTIFY">Compartimos la vocaci&oacute;n de M&eacute;xico por la paz y nos alegramos con ustedes de que las negociaciones SALT-II hayan concluido con acuerdo entre aquellos de quienes depende en medida mayor la garant&iacute;a de la paz, pero juntos reiteramos que esta no puede ser solo ausencia de guerra entre los m&aacute;s poderosos sino que es necesario una verdadera atm&oacute;sfera de distensi&oacute;n, coexistencia, respeto mutuo e incluso colaboraci&oacute;n entre todos los pueblos del mundo.  Pues el hambre, el subdesarrollo, la ignorancia, la falta de salud, la contaminaci&oacute;n ambiental, la escasez creciente y el despilfarro de recursos naturales, los problemas que amenazan, en fin, a las presentes y futuras generaciones, son inmensos.  La carrera armamentista debe cesar, los cuantiosos recursos que ella devora deben dedicarse a fines m&aacute;s nobles y humanos, y la paz ha de serle garantizada a todos los pueblos, cualesquiera que fueren su dimensi&oacute;n o el enclave geogr&aacute;fico en que se encuentren.  </P>
<P ALIGN="JUSTIFY">En ocasi&oacute;n como esta, nos complace destacar, se&ntilde;or Presidente y estimados amigos, que nuestras relaciones se desarrollan a ritmo creciente y con fraternal esp&iacute;ritu.  No hay nada que interrumpa el entendimiento en los problemas fundamentales que interesan a Cuba y a M&eacute;xico.  Hemos tenido la oportunidad de actuar juntos en m&uacute;ltiples problemas de importancia para el mundo y para la Am&eacute;rica Latina, tanto en las Naciones Unidas como en SELA y en CEPAL.</P>
<P ALIGN="JUSTIFY">Usted habl&oacute; de nuestro apoyo, nuestro apoyo modesto, sincero y firme lo tendr&aacute; siempre M&eacute;xico en su justa y patri&oacute;tica lucha, en sus nobles y generosas ideas expresadas aqu&iacute; sobre el prop&oacute;sito de que los energ&eacute;ticos constituyan un patrimonio de la humanidad.</P>
<P ALIGN="JUSTIFY">Nuestra colaboraci&oacute;n cient&iacute;fico-t&eacute;cnica y econ&oacute;mica se desarrolla satisfactoriamente y est&aacute; a punto de convertirse en un proceso de integraci&oacute;n para proyectos importantes de elaboraci&oacute;n de plantas, partes de plantas y equipos con destino no solo a nuestras econom&iacute;as sino tambi&eacute;n a terceros pa&iacute;ses.</P>
<P ALIGN="JUSTIFY">Por todo ello, se&ntilde;or Presidente, estimado amigo, este reencuentro con el M&eacute;xico inolvidable y querido resulta confirmatorio de la fe que tuvimos siempre en el destino com&uacute;n de nuestros pueblos.  Lo hab&iacute;a anunciado ya Jos&eacute; Mart&iacute;, que antes que nosotros vio transformarse el exilio forzado y doloroso en prolongaci&oacute;n de una patria todav&iacute;a irredenta y del hogar del que le hab&iacute;an arrancado.</P>
<P ALIGN="JUSTIFY">Permita usted que me acoja a su recuerdo insigne para proclamar de nuevo que, con M&eacute;xico, nos sentimos part&iacute;cipes de esa comunidad hist&oacute;rica y cultural a la que Mart&iacute; denomin&oacute; Nuestra Am&eacute;rica.</P>
<P ALIGN="JUSTIFY">Quisiera, estimado se&ntilde;or Presidente, estimados representantes del Gobierno Federal y local de M&eacute;xico, formular un brindis por la imperecedera amistad entre nuestros pueblos y por su ventura personal.</P>
<P ALIGN="JUSTIFY">¡Viva M&eacute;xico!</P>
<P ALIGN="JUSTIFY">(APLAUSOS)</P>
<P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
