<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN LA SESION INAUGURAL DE LA REUNION MINISTERIAL DEL GRUPO DE LOS 77 PARA LA III ONUDI, CELEBRADA EN EL PALACIO DE LAS CONVENCIONES EL 17 DE DICIEMBRE DE 1979 "AÑO 20 DE LA VIC</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN LA SESION INAUGURAL DE LA REUNION MINISTERIAL DEL GRUPO DE LOS 77 PARA LA III ONUDI, CELEBRADA EN EL PALACIO DE LAS CONVENCIONES EL 17 DE DICIEMBRE DE 1979 "A&Ntilde;O 20 DE LA VICTORIA".</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Queridos amigos:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Estamos de nuevo reunidos en La Habana. Cuando todav&iacute;a perduran entre nosotros los ecos de la VI Cumbre, Cuba tiene el privilegio de recibir a los integrantes del Grupo de los 77, que vienen a concertar sus esfuerzos y su programa para la nueva batalla por la industrializaci&oacute;n que, dentro de pocas semanas, ha de tener lugar en Nueva Delhi.  </P>
<P ALIGN="JUSTIFY">Con placer, con honor y con fraternidad los recibimos a todos en nuestra patria.  </P>
<P ALIGN="JUSTIFY">El surgimiento, en los a&ntilde;os iniciales de la pasada d&eacute;cada, de lo que ha continuado llam&aacute;ndose simb&oacute;licamente Grupo de los 77  pero que abarca hoy 119 pa&iacute;ses, puede considerarse, en estricto sentido, como un verdadero "signo de los tiempos". Si el Movimiento de los No Alineados, que se hab&iacute;a iniciado pocos a&ntilde;os antes, ven&iacute;a a ser la conciencia pol&iacute;tica de los pa&iacute;ses que emerg&iacute;an del colonialismo y el neocolonialismo y trataban de realizar a plenitud su independencia, el Grupo de los 77 surgi&oacute; como su conciencia econ&oacute;mica.  </P>
<P ALIGN="JUSTIFY">El hecho de que un conjunto tan heterog&eacute;neo, integrado por pa&iacute;ses a quienes el espacio f&iacute;sico y cultural parec&iacute;a separar con distancia a veces infranqueable, fuera capaz de unirse por encima de su diversidad pol&iacute;tica, territorial o religiosa y sustentar con firmeza un mismo programa, nos expresa hasta qu&eacute; punto son comunes la historia y los padecimientos de los pa&iacute;ses a quienes un largo coloniaje y un intenso neocoloniaje conden&oacute; durante d&eacute;cadas al retraso; como son id&eacute;nticos sus problemas y, por consiguiente, similares tambi&eacute;n sus objetivos y esperanzas.  </P>
<P ALIGN="JUSTIFY">Cuando empezaron a reunirse por primera vez los pa&iacute;ses que obten&iacute;an entonces su aparente independencia y aquellos otros que la hab&iacute;an logrado formalmente un siglo antes, pero a los cuales el engranaje colonial los hab&iacute;a convertido en dependencias empobrecidas de nuevas metr&oacute;polis, el estudio conjunto de los problemas que nos afectaban nos condujo a elaborar reivindicaciones dirigidas a conseguir objetivos logrados desde m&aacute;s de un siglo antes por los pa&iacute;ses industrializados.  </P>
<P ALIGN="JUSTIFY">Y al reunirnos hoy en La Habana los miembros del Grupo de los 77, es indignante y dram&aacute;tico que tengamos que repetir aqu&iacute;, casi sin variaci&oacute;n alguna, las demandas, las aspiraciones y los programas que entonces nos unieron y con los cuales venimos golpeando a las puertas de las grandes potencias industrializadas desde la fundaci&oacute;n de los 77, sin que se atienda nuestro llamamiento.  </P>
<P ALIGN="JUSTIFY">La voz de los pa&iacute;ses que constituyeron entonces el Grupo se escuch&oacute; por primera vez en ocasi&oacute;n de la I Conferencia para el Comercio y el Desarrollo de las Naciones Unidas. Pero habr&iacute;a de ser la Carta de Argel, de 1967, la que presentar&iacute;a el programa coherente y comprensivo que constituye a partir de ese instante la plataforma inobjetable de los 77.  </P>
<P ALIGN="JUSTIFY">Desde entonces han tenido lugar cinco Conferencias de las Naciones Unidas sobre el Comercio y el Desarrollo, se han celebrado dos Conferencias de las Naciones Unidas para el Desarrollo Industrial, se han reunido centenares de comit&eacute;s, comisiones y subcomisiones, pero podemos decir, sin desaliento pero con irritaci&oacute;n explicable, que apenas se ha avanzado en el programa econ&oacute;mico hacia el desarrollo y muy poco en aquella parte decisiva y dinamizante de ese programa que es la industrializaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Las modestas cifras que reflejan un m&iacute;nimo crecimiento industrial son, en s&iacute; mismas, enga&ntilde;osas, pues las originan solo cinco o seis pa&iacute;ses con condiciones especialmente favorables en recursos naturales o financieros de m&aacute;s de 100 que constituyen el mundo en subdesarrollo. Y algunos de esos mismos escasos procesos de crecimiento industrial, presentados a veces como una muestra de lo que podr&iacute;amos hacer, constituyen, por el contrario —cuando se les analiza—, una expresi&oacute;n preocupante de las deformaciones a que conduce a nuestras econom&iacute;as la presencia monopolista extranjera, tanto en sus viejas formas de los trusts como en sus modernas y voraces formas de las empresas transnacionales. Las econom&iacute;as en desarrollo que presentan las cifras m&aacute;s altas de aparente industrializaci&oacute;n, llegaron ya a su punto cr&iacute;tico y muestran, muy a las claras, las contradicciones que no les permiten avanzar.  </P>
<P ALIGN="JUSTIFY">Apenas es necesario decir que el Programa de Lima, que nos se&ntilde;al&oacute; un objetivo todav&iacute;a insuficiente, parece destinado a quedar a medio camino, y que la industria de los pa&iacute;ses en desarrollo —que no es siempre, adem&aacute;s, la que necesitamos y a la que aspiramos, como ya se ha dicho— cubre hoy apenas el 9% de la producci&oacute;n industrial mundial. El foro llamado Norte-Sur ha servido m&aacute;s bien para agudizar las contradicciones que para propiciar el modo de resolverlas. Y la VI Conferencia Cumbre de los Jefes de Estado o de Gobierno del Movimiento de los Pa&iacute;ses No Alineados se&ntilde;al&oacute; una vez m&aacute;s, con claridad y precisi&oacute;n, el origen de ese estancamiento: la falta de voluntad pol&iacute;tica, de cooperaci&oacute;n, de aquellas grandes potencias industriales, que, despu&eacute;s de haber recibido durante siglos los beneficios directos del coloniaje y el neocolonialismo, se empe&ntilde;an en no renunciar hoy a los privilegios que le vienen del usufructo de la desigualdad econ&oacute;mica que separa hoya nuestros pa&iacute;ses de los pa&iacute;ses desarrollados.  </P>
<P ALIGN="JUSTIFY">Al reunirnos, pues, en v&iacute;speras de la III Conferencia de las Naciones Unidas para el Desarrollo Industrial y con vistas a sus deliberaciones, es preciso que los pa&iacute;ses que formamos parte del Grupo de los 77, examinemos una vez m&aacute;s nuestra plataforma y delineemos la futura acci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Tenemos ante nosotros el resultado de las deliberaciones regionales, y las proposiciones que la ONUDI ha preparado para Nueva Delhi. Ya la delegaci&oacute;n cubana tendr&aacute; ocasi&oacute;n de hacer conocer pormenorizadamente nuestros criterios en el momento del debate general y en el trabajo de las comisiones. Perm&iacute;taseme, sin embargo, en estas palabras de bienvenida, compartir con ustedes algunas reflexiones sobre los grandes problemas que tenemos delante.  </P>
<P ALIGN="JUSTIFY">La primera premisa para el triunfo de nuestras aspiraciones es la unidad interna del Grupo y la coordinaci&oacute;n mutua de nuestros esfuerzos. Creo que la reuni&oacute;n de La Habana ha de ser una expresi&oacute;n de esa unidad y nuestras deliberaciones deben conducir a que no sea solo la cohesi&oacute;n pol&iacute;tica la que mostremos, sino que tambi&eacute;n continuemos el camino ya iniciado de nuestra necesaria y posible cohesi&oacute;n econ&oacute;mica.  </P>
<P ALIGN="JUSTIFY">Los estudios de la Organizaci&oacute;n de Naciones Unidas para el Desarrollo Industrial, los esfuerzos de los m&aacute;s destacados economistas de nuestros pa&iacute;ses, confirman, como se ha establecido en nuestras sucesivas reuniones y en aquellas del Movimiento de pa&iacute;ses No Alineados, que existe una vasta posibilidad de desarrollo y en particular de industrializaci&oacute;n, a trav&eacute;s de la conjugaci&oacute;n de nuestras econom&iacute;as.  </P>
<P ALIGN="JUSTIFY">No hay dudas de que mientras continuamos en la batalla por el acceso de nuestros productos industriales a los grandes mercados de las econom&iacute;as industrializadas, podemos emprender verdaderos saltos cualitativos en materia de industrializaci&oacute;n, no solo a trav&eacute;s de la complementaci&oacute;n industrial entre nuestros pa&iacute;ses y de su integraci&oacute;n regional, sino m&aacute;s all&aacute;, en los programas conjuntos de nuestro mercado potencial de m&aacute;s de 2 500 millones de seres humanos, con enormes riquezas en materias primas y con un caudal joven y dispuesto de mano de obra desperdiciada.  </P>
<P ALIGN="JUSTIFY">Sin caer en la falsa pretensi&oacute;n de la autarqu&iacute;a, que estrechar&iacute;a nuestros prop&oacute;sitos, los mercados comunes de nuestros pa&iacute;ses —para no hablar ya de un solo e impresionante potencial mercado com&uacute;n— podr&iacute;an constituir un instrumento que ser&iacute;a a la vez de progreso y de defensa, que nos permitir&iacute;a crecer y, al mismo tiempo, rechazar las imposiciones, y nos dotar&iacute;a de un poder negociador extraordinario, tanto para el di&aacute;logo necesario como para la contradicci&oacute;n si esta se hiciera inevitable.  </P>
<P ALIGN="JUSTIFY">Si hoy podemos hablar con esa seguridad es porque los recursos financieros, que antes eran el monopolio exclusivo de las grandes potencias desarrolladas y ten&iacute;an como centros financieros a Londres o New York, se desplazan ahora en medida considerable hacia zonas de nuestro propio mundo en desarrollo. La disposici&oacute;n pol&iacute;tica de los pa&iacute;ses exportadores de petr&oacute;leo, manifestada de muy variadas formas y en muy diversos foros, en el seno del Movimiento de Pa&iacute;ses No Alineados y en las reuniones de nuestro Grupo de los 77, nos permite esperar que las contribuciones al desarrollo que ya vienen realizando, puedan ser substancialmente incrementadas y aprovechadas para la elaboraci&oacute;n de un programa coherente que utilice todas nuestras posibilidades comunes, nuestros recursos comunes —econ&oacute;micos, t&eacute;cnicos y humanos— y sirva para garantizar aquella parte de nuestro desarrollo industrial que es posible realizar al margen de las mayores potencias industriales y aun con la oposici&oacute;n de aquellas que se obstinan en negarnos apoyo.  </P>
<P ALIGN="JUSTIFY">De este modo, como nuevos centros industriales y mercados potenciales crecientes, nos ser&iacute;a posible discutir lo que ha de ser un programa de industrializaci&oacute;n a nivel internacional.  </P>
<P ALIGN="JUSTIFY">No tenemos la menor duda de que, en la medida en que progresemos por esa v&iacute;a, las fuerzas econ&oacute;micas de aquellos pa&iacute;ses desarrollados que hoy nos ven solo como un objetivo de explotaci&oacute;n, como escenario transnacional para la b&uacute;squeda de altos beneficios, se ver&aacute;n obligados a tomarnos en cuenta como factores de colaboraci&oacute;n internacional. La naturaleza de nuestra lucha por la industrializaci&oacute;n variar&aacute; cualitativamente. En ese empe&ntilde;o, estoy seguro de ello, contaremos con el apoyo tanto de los pa&iacute;ses socialistas industrializados como con el de otros pa&iacute;ses que prefieren desenvolver sus econom&iacute;as sin basarse en el saqueo de los dem&aacute;s.  </P>
<P ALIGN="JUSTIFY">Pero debemos decir con franqueza que, si queremos hacer de nuestras propias fuerzas un elemento de autosuficiencia, no ser&aacute; posible lograrlo mientras en la mayor parte de nuestros pa&iacute;ses existan estructuras sociales retrasadas que constituyan, en s&iacute;  mismas, un obst&aacute;culo para la industrializaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">La reciente Conferencia Mundial sobre la Reforma Agraria confirm&oacute; —una vez m&aacute;s— que para la mayor parte de los pa&iacute;ses en desarrollo la reforma del sistema de propiedad y distribuci&oacute;n de la agricultura constituye una premisa de cualquier avance hacia la industria. La historia m&aacute;s reciente nos ha permitido comprobar que las llamadas "industrializaciones" de los pa&iacute;ses en desarrollo, que se basan en esquemas dirigidos a dar satisfacci&oacute;n al consumo de una minor&iacute;a de la poblaci&oacute;n, resultan v&iacute;ctimas de su propia autolimitaci&oacute;n, por grandes que sean los pa&iacute;ses implicados. No es produciendo autom&oacute;viles para el 15% de privilegiados como se industrializar&aacute;n nuestros pa&iacute;ses.  No es tampoco organizando supuestos "polos de desarrollo", dirigidos a facilitarles a las transnacionales su operaci&oacute;n con mano de obra barata para fines de exportaci&oacute;n, como nos vendr&aacute; el desarrollo, mientras esos polos queden ahogados en un oc&eacute;ano de miseria y de retraso.  </P>
<P ALIGN="JUSTIFY">Por otra parte, la tarea del desarrollo no podr&aacute; realizarse si no tiene al pueblo como su verdadero protagonista.  Y el pueblo, los trabajadores actuales y potenciales, los campesinos que han de suministrarnos la materia prima o el alimento en el esfuerzo industrial, solo participar&aacute; cuando considere el desarrollo como una empresa propia, cuando no se le llame para aportar el sacrificio de largas horas de labor en beneficio de minor&iacute;as privilegiadas, para reforzar, con la perpetuaci&oacute;n de su miseria, la opulencia de esas minor&iacute;as.  El pueblo debe ser el principal protagonista del desarrollo.  </P>
<P ALIGN="JUSTIFY">Se&ntilde;or Presidente; </P>
<P ALIGN="JUSTIFY">Se&ntilde;ores miembros de la Conferencia; Se&ntilde;ores invitados:  </P>
<P ALIGN="JUSTIFY">Si nuestra unidad interna y la cohesi&oacute;n econ&oacute;mica entre los pa&iacute;ses en v&iacute;as de desarrollo que conduzca a la sustentaci&oacute;n mutua, es un elemento esencial para el logro definitivo de la industrializaci&oacute;n de nuestros pa&iacute;ses; y si, adem&aacute;s, como lo reconocemos todos, la industrializaci&oacute;n tendr&aacute; que ir acompa&ntilde;ada, o tal vez precedida, de transformaciones sustanciales internas que adecuen nuestras estructuras econ&oacute;micas a las necesidades de la industrializaci&oacute;n y preparen a nuestros pueblos para poder ser los ejecutores de la pol&iacute;tica del desarrollo, hay que decir a plena voz que la industrializaci&oacute;n a que aspiramos no se lograr&aacute; solo con ello y que realizar una transformaci&oacute;n industrial que beneficie a los m&aacute;s de 2 500 millones de seres humanos que est&aacute;n hoy constre&ntilde;idos a las condiciones del subdesarrollo o del desarrollo insuficiente, es un problema de dimensiones universales, que debe ser resuelto y tiene que ser resuelto a escala mundial.  </P>
<P ALIGN="JUSTIFY">Se trata antes que nada de eliminar las relaciones de desigualdad entre el mundo capitalista desarrollado y el mundo subdesarrollado, que no solo son injustas, sino que son ya insoportables y, por ello mismo, potencialmente peligrosas. La III Conferencia de Naciones Unidas para el Desarrollo Industrial en Nueva Delhi se celebrar&aacute; en un momento cr&iacute;tico de las relaciones econ&oacute;micas internacionales.  No es posible disimular que los pa&iacute;ses en v&iacute;as de desarrollo representados por el Grupo de los 77 abandonaron la V UNCTAD con un sentimiento de frustraci&oacute;n que, como alguna vez he dicho, tiende a transformarse en una justificada exasperaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Si examin&aacute;ramos hoy la Carta de Argel, elaborada por este Grupo de los 77 hace 12 a&ntilde;os, comprobar&iacute;amos sombr&iacute;amente que casi todas las aspiraciones consignadas est&aacute;n por realizar. Y podr&iacute;amos a&ntilde;adir que en no pocos aspectos la situaci&oacute;n se ha hecho aun m&aacute;s negativa para nuestros pa&iacute;ses.  </P>
<P ALIGN="JUSTIFY">Las cifras que se&ntilde;alan no solo el retraso en que vamos quedando con respecto a nuestros objetivos, sino, lo que es m&aacute;s grave aun, como aumenta la distancia que nos separa de los pa&iacute;ses desarrollados, est&aacute;n consignadas en los documentos que la ONUDI ha elaborado para la III Conferencia para el Desarrollo Industrial.  Corresponde a los pa&iacute;ses en v&iacute;as de desarrollo impedir que la Conferencia de Nueva Delhi pueda devenir, una vez m&aacute;s, en foro en el que se asocien las promesas est&eacute;riles con las limitaciones defraudatorias, y donde queden pospuestas nuevamente las esperanzas en el desarrollo.  A las grandes potencias desarrolladas, que creen posible mantener indefinidamente el status de desigualdad y el aprovechamiento de nuestras riquezas, mientras bloquean con el creciente proteccionismo todo intento de exportaci&oacute;n industrial de nuestros pa&iacute;ses, hay que hacerles ver que esa trama de relaciones desiguales en que pretenden mantenernos envueltos, estamos decididos a romperla para siempre.  </P>
<P ALIGN="JUSTIFY">A lo que aspiramos no es a un supuesto "redespliegue" industrial que consista en transferir a nuestros pa&iacute;ses aquellas industrias que el alto costo de la mano de obra hace irrentables en los centros desarrollados. El redespliegue no puede consistir tampoco en transferirnos tecnolog&iacute;a de bajo nivel, para darle a la desigualdad un nuevo contenido y un car&aacute;cter de permanencia. Desde que surgi&oacute; la revoluci&oacute;n industrial, los ide&oacute;logos del joven capitalismo elaboraron la teor&iacute;a econ&oacute;mica que, aduciendo supuestas ventajas de costos comparativos, nos condenaba a perpetuidad a ser productores de materias primas y art&iacute;culos semielaborados, mientras ellos recib&iacute;an las ventajas de todo el desarrollo t&eacute;cnico.  </P>
<P ALIGN="JUSTIFY">Nuevas especulaciones te&oacute;ricas del mismo corte sirven hoy para vendernos la subordinaci&oacute;n moderna, enmascar&aacute;ndola con apariencia de desarrollo y trasladando a nuestros pa&iacute;ses industrias que envenenan el ambiente o estancan t&eacute;cnicamente a nuestros trabajadores. </P>
<P ALIGN="JUSTIFY">Son otras las soluciones que hay que encontrarle al problema que separa hoy a los desarrollados y a los pa&iacute;ses en v&iacute;as de desarrollo. El an&aacute;lisis de la econom&iacute;a internacional demuestra que esas soluciones no pasan siempre por la confrontaci&oacute;n y que pueden ser alcanzadas mediante la colaboraci&oacute;n.  </P>
<P ALIGN="JUSTIFY">En efecto, solo la ceguera hist&oacute;rica que ha aquejado siempre a los ide&oacute;logos de los sistemas en crisis, hace pensar a los representantes del capitalismo desarrollado que la industrializaci&oacute;n del llamado Sur tiene que hacerse a expensas de la estabilidad industrial de sus pa&iacute;ses, que arribaron antes a la madurez econ&oacute;mica.  Por el contrario, la empresa del desarrollo, el fomento a escala internacional de la industrializaci&oacute;n de los pa&iacute;ses que todav&iacute;a estamos en retraso, aparece ante nosotros como la &uacute;nica posibilidad de que aquellas econom&iacute;as desarrolladas, que hoy padecen el estancamiento y la inflaci&oacute;n cr&oacute;nicas y que transfieren algunos de sus fen&oacute;menos nocivos a las econom&iacute;as socialistas, puedan evadir la recesi&oacute;n permanente en que se debaten desde hace varios a&ntilde;os. Al mismo tiempo que el Grupo de los 77 y el Movimiento de los Pa&iacute;ses No Alineados presentan con entera claridad su firme decisi&oacute;n de no continuar sometidos a la desigualdad y empantanados en el retroceso, y proclamamos que para impedirlo lucharemos con todos los medios que la econom&iacute;a y la pol&iacute;tica nos permitan, debemos dejar establecido que no creemos que esa sea la &uacute;nica salida y que estamos dispuestos a buscar en la discusi&oacute;n constructiva, pero profunda y veraz, otras posibilidades.  </P>
<P ALIGN="JUSTIFY">Hablando ante el pueblo cubano hace ahora tres a&ntilde;os, al analizar el derecho que asist&iacute;a a los pa&iacute;ses productores de petr&oacute;leo para valorar esa riqueza no renovable de que dispon&iacute;an, y al rechazar la pretensi&oacute;n imperialista de imponerles por la fuerza militar un retorno a los precios bajos y a la explotaci&oacute;n ominosa que ellos hab&iacute;an quebrado para siempre, esbozaba tambi&eacute;n la posibilidad que la nueva situaci&oacute;n internacional creaba para un reciclaje a trav&eacute;s del mundo subdesarrollado de los recursos financieros derivados del petr&oacute;leo que les quedaran a esos pa&iacute;ses, despu&eacute;s de resolver las exigencias de su propio desarrollo.  </P>
<P ALIGN="JUSTIFY">Sin energ&iacute;a no hay desarrollo posible.  Hay que buscar soluciones energ&eacute;ticas y financieras serias y justas para los pa&iacute;ses subdesarrollados no petroleros.  No nos cansaremos de insistir en esto.  </P>
<P ALIGN="JUSTIFY">No se trata solo de saber cu&aacute;nto aumenta el precio del barril de petr&oacute;leo cada a&ntilde;o o cada semestre, es preciso saber tambi&eacute;n con cu&aacute;nto pueden contribuir proporcionalmente los grandes exportadores de petr&oacute;leo al suministro y al desarrollo de los pa&iacute;ses m&aacute;s pobres desprovistos de recursos energ&eacute;ticos, que est&aacute;n viviendo hoy la situaci&oacute;n m&aacute;s dram&aacute;tica. Ellos no guardan en sus bancos los excedentes financieros del petr&oacute;leo, ni disponen de grandes centros de producci&oacute;n de maquinarias, equipos industriales y armas para intercambiarlos por combustible. No tener en cuenta esto sembrar&iacute;a la divisi&oacute;n entre nosotros y ser&iacute;a funesto para todos. No debe olvidarse tampoco el amargo precedente de los miles de millones congelados a Ir&aacute;n por Estados Unidos y sus bancos internacionales. Esos fondos estar&iacute;an m&aacute;s justamente invertidos y mucho m&aacute;s seguros en los pa&iacute;ses subdesarrollados (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Por su parte, los pa&iacute;ses en desarrollo productores de petr&oacute;leo, comprendiendo esta realidad, han expresado que est&aacute;n dispuestos a ayudar a la causa de la industrializaci&oacute;n y del desarrollo econ&oacute;mico.  No podr&iacute;a decirse lo mismo de la mayor&iacute;a de los pa&iacute;ses capitalistas desarrollados, en especial de aquellos sobre los cuales recae la principal responsabilidad por habernos ocasionado el retraso que ahora sufrimos en a&ntilde;os prolongados de coloniaje y de neocolonialismo.  A la vez, los grandes centros financieros internacionales han sido de tal manera inundados por los eurod&oacute;lares, que el exceso de liquidez est&aacute; creando problemas cada vez m&aacute;s graves a la econom&iacute;a monetaria internacional. Sin embargo, la corriente de pr&eacute;stamos hacia los pa&iacute;ses en desarrollo apenas basta ahora para cubrir los enormes d&eacute;ficit del balance de pagos de sus econom&iacute;as, que pasa ya de los 50 000 millones de d&oacute;lares anuales, y para cubrir los intereses que deben pagar por ese endeudamiento progresivo.  Mientras persista el intercambio desigual, esa situaci&oacute;n continuar&aacute; agrav&aacute;ndose.  Y para cortarla, adem&aacute;s de resolver los problemas del comercio internacional en la forma en que se ha presentado reiteradamente por el Grupo de los 77 y por el Movimiento de Pa&iacute;ses No Alineados, hace falta fomentar los recursos financieros del desarrollo y de la industrializaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Si fu&eacute;ramos a utilizar las cifras a que han arribado los organismos internacionales, la ONUDI, la FAO, tendr&iacute;amos que exigir para la pr&oacute;xima d&eacute;cada financiamientos anuales de varios cientos de miles de millones.  </P>
<P ALIGN="JUSTIFY">En alguno de los documentos regionales preparatorios de este encuentro de los 77 hemos podido constatar que, al referirse a esta problem&aacute;tica del financiamiento internacional, se sostiene la tesis de que el mismo ha de buscarse preferiblemente m&aacute;s en t&eacute;rminos comerciales que en t&eacute;rminos concesionales.  </P>
<P ALIGN="JUSTIFY">Perm&iacute;tanme expresarles nuestra convicci&oacute;n profunda de que ello no ser&aacute; posible.  Si la deuda de los pa&iacute;ses en v&iacute;as de desarrollo ha llegado a ser m&aacute;s de 335 000 millones, lo que determina un gasto anual de m&aacute;s de 40 000 millones de d&oacute;lares solo en pago de servicios de esta deuda, el peso del endeudamiento adicional que conllevar&iacute;a el esfuerzo mundial de industrializaci&oacute;n y de desarrollo global no resultar&iacute;a asimilable en t&eacute;rminos bancarios. Con plazos de pago de tres y cinco a&ntilde;os, y con intereses que van del 8% al 15%, seg&uacute;n los casos, ning&uacute;n pa&iacute;s podr&aacute; industrializarse.  </P>
<P ALIGN="JUSTIFY">Por eso, en ocasi&oacute;n de presentar ante el XXXIV per&iacute;odo de sesiones de la Asamblea General de las Naciones Unidas las conclusiones de la VI Conferencia Cumbre del Movimiento de Pa&iacute;ses No Alineados, Cuba formul&oacute; una exhortaci&oacute;n a que discuti&eacute;ramos profunda y plenamente el problema del financiamiento. Planteamos entonces que, "adem&aacute;s de los recursos que ya est&aacute;n organizados por distintos canales bancarios, por las organizaciones concesionarias, por organismos internacionales y los &oacute;rganos de las finanzas privadas, necesitamos discutir y decidir la manera de que, al comenzar el pr&oacute;ximo decenio para el desarrollo, en su estrategia, se incluya el aporte adicional de no menos de 300 000 millones de d&oacute;lares, a los valores reales de 1977", y sostuvimos que esa ayuda debe ser "en forma de donativos y de cr&eacute;ditos blandos, a largo plazo y m&iacute;nimo inter&eacute;s". Les expreso con entera sinceridad mi opini&oacute;n de que esa cifra es todav&iacute;a insuficiente. En actividades militares se est&aacute; gastando mucho m&aacute;s, y no en 10 a&ntilde;os, sino cada a&ntilde;o (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Tomando en cuenta las formas complejas que el financiamiento internacional requiere, no se formula aqu&iacute; la idea de un solo y &uacute;nico fondo, sino de un flujo de recursos tanto financieros como materiales y humanos. La ONUDI ha presentado la iniciativa de crear un nuevo fondo global para el est&iacute;mulo de la industria, y este podr&iacute;a ser parte del flujo de recursos que analizamos. Igualmente se desarrollan en los &uacute;ltimos meses iniciativas de pa&iacute;ses miembros de los 77, como Argelia, Iraq y Venezuela, con caracter&iacute;sticas distintas en cada uno de ellos. En ocasi&oacute;n de la VI Conferencia Cumbre de los Pa&iacute;ses No Alineados, el presidente de Madagascar, nuestro compa&ntilde;ero Ratsiraka, present&oacute; a su vez interesantes iniciativas en este terreno.  No postulamos una sola corriente ni un solo sistema de distribuci&oacute;n. Tampoco fijamos una cifra, sino un l&iacute;mite m&iacute;nimo. Lo que importa, a nuestro juicio, es que el problema del financiamiento se sit&uacute;e en el centro mismo de la estrategia de la industrializaci&oacute;n y, por ello, de la estrategia para el tercer decenio para el desarrollo, que discutiremos en la Asamblea Especial de Naciones Unidas el pr&oacute;ximo a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">Si no hacemos del financiamiento una cuesti&oacute;n capital, decisiva, y dejamos su proceso en manos de los mecanismos bancarios internacionales y de la gran banca privada; si no nos sentamos a deliberar y discutir c&oacute;mo hacer frente a la enormidad de recursos que demandan la industrializaci&oacute;n y el desarrollo de que aquella forma parte, no avanzaremos.  </P>
<P ALIGN="JUSTIFY">Por eso, constituye para nosotros un leg&iacute;timo orgullo que el Grupo de los 77, reunido en Nueva York, haya aprobado un proyecto de resoluci&oacute;n para ser discutido en la Asamblea General de Naciones Unidas, por el que se encarga al Comit&eacute; Preparatorio de la nueva Estrategia Internacional del Desarrollo el examen de todos los aspectos de la propuesta que present&aacute;ramos en el XXXIV per&iacute;odo de sesiones, recomendando que el Comit&eacute; Preparatorio estudie la viabilidad y los medios y maneras de poner en pr&aacute;ctica dichas propuestas, dentro del marco del tercer decenio de las Naciones Unidas para el desarrollo.  </P>
<P ALIGN="JUSTIFY">Estamos convencidos de que si concertamos los recursos financieros de los grandes centros del capitalismo mundial que hoy gravitan como excedente sobre sus propios mercados de dinero, uni&eacute;ndolos a los de los pa&iacute;ses productores de petr&oacute;leo y a la contribuci&oacute;n de los pa&iacute;ses socialistas, y si a ellos a&ntilde;adimos el aporte modesto, pero que sin duda ser&aacute; decidido y entusiasta, de los propios pa&iacute;ses menos retrasados entre los que transitamos el camino del desarrollo, el inicio de una industrializaci&oacute;n en gran escala conducir&aacute; al reavivamiento de la econom&iacute;a mundial, con beneficio de las propias econom&iacute;as occidentales que experimentan en los &uacute;ltimos a&ntilde;os una recesi&oacute;n tras otra.  </P>
<P ALIGN="JUSTIFY">Resolver de modo satisfactorio el grave problema del financiamiento ser&aacute; ya un avance en el programa del Nuevo Orden Econ&oacute;mico Internacional que nos proponemos. Pero este abarca un conjunto de cuestiones, de problemas esenciales, entre los cuales existe una vinculaci&oacute;n indisoluble que en ning&uacute;n momento podemos olvidar. Si logr&aacute;ramos resolver el problema del intercambio desigual, habr&iacute;amos logrado ya otro salto decisivo hacia el futuro.  Si conseguimos el cese del proteccionismo que impide a nuestros pueblos desenvolverse industrialmente, si detenemos la inflaci&oacute;n, si avanzamos en la transferencia tecnol&oacute;gica, todo ello significar&iacute;a crear nuevas condiciones internacionales y una nueva atm&oacute;sfera internacional en la cual la convivencia pac&iacute;fica se har&iacute;a posible.  </P>
<P ALIGN="JUSTIFY">Porque, como dij&eacute;ramos ante las Naciones Unidas, si no hay desarrollo no habr&aacute; paz.  La humanidad vive hoy desvelada ante el inmenso peligro que representa el ritmo cada d&iacute;a m&aacute;s acelerado de las armas de destrucci&oacute;n en masa, en medio de una grave crisis econ&oacute;mica. Cuando aguardamos todav&iacute;a la ratificaci&oacute;n de los tratados para la limitaci&oacute;n de las armas estrat&eacute;gicas (SALT-II), surge el grave problema de la llamada "modernizaci&oacute;n nuclear" de Europa Occidental, que amenaza con interrumpir todas las negociaciones nucleares. Se habla de instalar  —y en principio se acord&oacute; ya— 572 proyectiles nucleares de alcance medio en Europa Occidental. Para dar idea de la gravedad de esta medida, baste recordar que una cifra catorce veces menor instalada en Cuba cre&oacute; la dram&aacute;tica Crisis de Octubre de 1962. Pero hay una situaci&oacute;n m&aacute;s destructiva y peligrosa todav&iacute;a, que es el gran potencial explosivo que se acumula en las tres cuartas partes del mundo, como consecuencia del retraso, de la miseria y de la ignorancia que hacen desesperante la situaci&oacute;n de miles de millones de seres humanos.  </P>
<P ALIGN="JUSTIFY">El Grupo de los 77, Se&ntilde;or Presidente, estimados miembros de las delegaciones, har&aacute; sin duda alguna una nueva contribuci&oacute;n a esos requerimientos de paz, al abordar en La Habana, con entusiasmo, serenidad y decisi&oacute;n, los temas que la III Conferencia Mundial de Industrializaci&oacute;n pone ante nosotros.  Cuba, repito, siente orgullo y alegr&iacute;a al haber tenido la oportunidad de servir de sede a esta reuni&oacute;n que tanto representa para nuestros anhelos y que recoger&aacute; las posiciones comunes de nuestros pa&iacute;ses.</P>
<P ALIGN="JUSTIFY">¡Unamos nuestras fuerzas en demanda de nuestras justas e irrenunciables aspiraciones!  </P>
<P ALIGN="JUSTIFY">Como dije ante las Naciones Unidas:  </P>
<P ALIGN="JUSTIFY">"El intercambio desigual, arruina a nuestros pueblos.  ¡Y debe cesar!  </P>
<P ALIGN="JUSTIFY">"La inflaci&oacute;n que se nos exporta, arruina a nuestros pueblos.  ¡Y debe cesar!  </P>
<P ALIGN="JUSTIFY">"El proteccionismo, arruina a nuestros pueblos.  ¡Y debe cesar!  </P>
<P ALIGN="JUSTIFY">"El desequilibrio que existe en cuanto a la explotaci&oacute;n de los recursos marinos, es abusivo.  ¡Y debe ser abolido!  </P>
<P ALIGN="JUSTIFY">"Los recursos financieros que reciben los pa&iacute;ses en desarrollo, son insuficientes.  ¡Y deben ser aumentados!  </P>
<P ALIGN="JUSTIFY">"Los gastos en armamentos, son irracionales. ¡Deben cesar y sus fondos empleados en financiar el desarrollo!  </P>
<P ALIGN="JUSTIFY">"El sistema monetario internacional que hoy predomina, est&aacute; en bancarrota.  ¡Y debe ser sustituido!  </P>
<P ALIGN="JUSTIFY">"Las deudas de los pa&iacute;ses de menor desarrollo relativo y en situaci&oacute;n desventajosa, son insoportables y no tienen soluci&oacute;n.  ¡Deben ser canceladas! </P>
<P ALIGN="JUSTIFY">"El endeudamiento abruma econ&oacute;micamente al resto de los pa&iacute;ses en desarrollo.  ¡Y debe ser aliviado! </P>
<P ALIGN="JUSTIFY">"El abismo econ&oacute;mico entre los pa&iacute;ses desarrollados y los pa&iacute;ses que quieren desarrollarse, en vez de disminuir se agranda.  ¡Y debe desaparecer!" </P>
<P ALIGN="JUSTIFY">Muchas gracias.  </P>
<P ALIGN="JUSTIFY">(OVACION) </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
