<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, AL RECIBIR LA LLAVE DE LA CIUDAD, EN EL PALACIO DE LA INTENDENCIA, </TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO NACIONAL DE SOLIDARIDAD CON VIET NAM Y DE CONDENA A LA AGRESION CHINA, EFECTUADO EL 21 DE FEBRERO DE 1979, &quot;A&Ntilde;O 20 DE LA VICTORIA&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Compatriotas: </P>
<P ALIGN="JUSTIFY">&#9;</P>
<P ALIGN="JUSTIFY">Yo no estaba supuesto a hacer uso de la palabra en este acto.  Yo vine igual que ustedes, a expresar mi solidaridad personal con el pueblo de Viet Nam (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">El resumen lo hizo el compa&ntilde;ero Jaime Crombet y lo hizo muy bien (APLAUSOS); pero puesto que me han tra&iacute;do a la tribuna —yo creo que la decisi&oacute;n la tom&oacute; el maestro de ceremonias— voy a decir unas breves palabras.  </P>
<P ALIGN="JUSTIFY">En realidad este momento que estamos viviendo no es un momento cualquiera.  Muchas veces nos hemos reunido.  Muchos problemas ha habido en el mundo en los &uacute;ltimos tiempos; pero sin duda es este uno de los m&aacute;s graves, si no el m&aacute;s grave de los &uacute;ltimos tiempos, y requiere de todos mucha profundidad y mucha meditaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Desde luego, uno de los actos m&aacute;s repugnantes, m&aacute;s cobardes, m&aacute;s miserables de los que podamos haber sido testigos jam&aacute;s —y ser&aacute; dif&iacute;cil que haya alg&uacute;n otro que lo supere— es esta agresi&oacute;n a Viet Nam.  Si grave fue o graves fueron los cr&iacute;menes anteriores, este es el m&aacute;s grave de todos, porque este crimen no parte ya de los colonialistas, o los imperialistas japoneses o de los colonialistas franceses, o de los imperialistas yankis, parte de un pa&iacute;s que hasta hace algunos a&ntilde;os se consider&oacute; un baluarte del movimiento revolucionario mundial, que se consider&oacute; un pa&iacute;s socialista, un pa&iacute;s antimperialista, un pa&iacute;s amigo del movimiento revolucionario, un pa&iacute;s que —como hemos dicho otras veces— hizo una revoluci&oacute;n que fue vista con esperanza por todos los pueblos del mundo y por todas las fuerzas progresistas del mundo.  </P>
<P ALIGN="JUSTIFY">Al imperialismo lo conoc&iacute;amos, al colonialismo lo conoc&iacute;amos; pero jam&aacute;s se pudo pensar hace algunos a&ntilde;os que esto pudiera ocurrir alguna vez.  Es el caso m&aacute;s repugnante de traici&oacute;n al movimiento revolucionario en toda la historia de la humanidad.  </P>
<P ALIGN="JUSTIFY">Desde luego, no vamos a decir que ha sido el pueblo chino el que ha perpetrado esta traici&oacute;n.  No es el pueblo chino, no puede ser el pueblo chino; es una camarilla de facinerosos, de fascistas que se ha apoderado de la direcci&oacute;n del pueblo chino (APLAUSOS).  No creemos realmente que el pueblo chino sea capaz de hacer eso, ¡no lo creemos!, y menos un pueblo con las cualidades, y el esp&iacute;ritu revolucionario del pueblo chino.  Ese pueblo no sabe ni lo que est&aacute; pasando en este momento.  </P>
<P ALIGN="JUSTIFY">Ese pueblo no sabe en este momento que Viet Nam est&aacute; siendo agredido, que Viet Nam est&aacute; siendo invadido.  Ese pueblo a trav&eacute;s de todos los medios de divulgaci&oacute;n masiva, radio, televisi&oacute;n, peri&oacute;dicos en manos de esa camarilla, est&aacute; siendo c&iacute;nicamente enga&ntilde;ado.  Pero a&uacute;n as&iacute; no es tan f&aacute;cil enga&ntilde;ar a un pueblo.  </P>
<P ALIGN="JUSTIFY">Y por eso me pregunto por qu&eacute; a estas horas la dirigencia china no le ha hablado al pueblo de esa guerra de agresi&oacute;n, de esa invasi&oacute;n descarada que est&aacute; llevando a cabo contra el pueblo vietnamita.  Hablan de una agresi&oacute;n vietnamita a China, una agresi&oacute;n vietnamita a China; hablan de un contraataque chino.  </P>
<P ALIGN="JUSTIFY">Bueno, no hay ninguna exageraci&oacute;n en lo que se ha dicho aqu&iacute; acerca de los m&eacute;todos que est&aacute; empleando ese gobierno.  De m&aacute;s est&aacute; decir que no se sabe ni siquiera lo que est&aacute; pasando dentro de China, no se sabe:  los problemas, las divisiones que tienen, cu&aacute;l de las facciones es la que est&aacute; trazando la pauta en este momento, y qui&eacute;nes son los responsables, cu&aacute;l de las facciones es responsable de esta guerra y de esta incre&iacute;ble aventura, aunque a todas luces, a todas luces, el que est&aacute; all&iacute; al frente de esta canallada, de este crimen, el responsable n&uacute;mero uno parece ser este mentecato (RISAS), este t&iacute;tere, este desvergonzado de Deng Xiaoping, que lo purgan una vez, vuelve otra vez, lo vuelven a purgar, vuelve, y cualquier d&iacute;a lo purgan otra vez de nuevo.  Eso puede pasar.  Aqu&iacute; no se sabe.  Las facciones hace muchos a&ntilde;os que se vienen purgando unas a otras.  Se purgan, se rehabilitan, se vuelven a purgar y se vuelven a rehabilitar hasta el d&iacute;a en que el pueblo chino los purgue a todos de una sola vez (APLAUSOS).  ¡Ah!, pero son peligrosos, peligros&iacute;simos.  </P>
<P ALIGN="JUSTIFY">Esto que se ha dicho en &quot;Granma&quot;, lo se&ntilde;alaba el compa&ntilde;ero Jaime en la noche de hoy, acerca de los m&eacute;todos, de los m&eacute;todos, como recuerdan al pie de la letra los m&eacute;todos fascistas, los m&eacute;todos de Hitler, y como nos recuerda al pie de la letra este acontecimiento aquel otro que empez&oacute; con una aventura similar y termin&oacute; en una guerra mundial: la invasi&oacute;n de Polonia por las tropas hitlerianas en septiembre de 1939.  Un caso exactamente igual.  </P>
<P ALIGN="JUSTIFY">Despu&eacute;s se han conocido los documentos, los que participaron, los que planificaron aquella operaci&oacute;n, incluso se han producido pel&iacute;culas explicando c&oacute;mo se produjo aquel incidente, c&oacute;mo los nazis sacaron a unos presos comunes de las c&aacute;rceles, los vistieron con uniforme polaco y atacaron una estaci&oacute;n de radio alemana, y c&oacute;mo inmediatamente desencadenaron la invasi&oacute;n.  </P>
<P ALIGN="JUSTIFY">Desde hace muchos d&iacute;as se ven&iacute;an produciendo los actos de hostigamiento de China contra Viet Nam.  </P>
<P ALIGN="JUSTIFY">¡Qui&eacute;n no conoce a los vietnamitas!  Lo inteligentes, lo prudentes, lo sabios que son los vietnamitas (APLAUSOS).  ¿Qui&eacute;n puede imaginar a Viet Nam interesado en un conflicto con China?  Sin embargo se ven&iacute;an produciendo cientos de actos de hostigamiento en la frontera por parte de los chinos.  </P>
<P ALIGN="JUSTIFY">Pero este plan no era de ahora.  Este plan se ven&iacute;a gestando hac&iacute;a mucho tiempo.  Ha quedado demostrado ahora por qu&eacute; aquellos juegos de ping pong entre los chinos y los norteamericanos, aquellos viajes de Kissinger a Pek&iacute;n, aquellos viajes de Nixon mientras se intensificaba la agresi&oacute;n imperialista a Viet Nam.  Era todo un plan, era toda una maniobra.  Los chinos realmente no estaban interesados en un Viet Nam independiente, en un Viet Nam unido y revolucionario.  No les interesaba para nada.  </P>
<P ALIGN="JUSTIFY">Recordemos c&oacute;mo cuando todav&iacute;a estaba el gobierno t&iacute;tere en el sur ellos invadieron unas islas que pertenecen a Viet Nam.  Mientras estuvieron los yankis all&iacute;, ellos no invadieron ninguna islita del sur de Viet Nam; pero cuando los yankis se fueron, invadieron las islas, porque se consideraba que las islas eran ricas en recursos naturales, que pod&iacute;an tener petr&oacute;leo, etc&eacute;tera.  Y cuando todav&iacute;a el sur no hab&iacute;a sido liberado pero ya se hab&iacute;an ido los yankis atacaron y ocuparon islas que pertenecen a Viet Nam.  Pero despu&eacute;s se dedicaron a trabajar en Kampuchea con el pretexto de la ayuda a la revoluci&oacute;n kampucheana.  Se introdujeron en Kampuchea y lograron el control del movimiento, con gente incondicionales de ellos, algunos de origen chino y otros relacionados con los chinos, familiares de chinos, casados con los chinos.  Y as&iacute; se fueron apoderando de la direcci&oacute;n del movimiento revolucionario en Kampuchea.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; hicieron all&iacute;?  Bueno, pues en nombre de la revoluci&oacute;n, en nombre del socialismo, establecieron uno de los reg&iacute;menes m&aacute;s monstruosos que se ha conocido en los &uacute;ltimos tiempos:  desalojaron las ciudades a punta de bayonetas.  Esto no quiere decir que una ciudad no pueda ser necesario evacuarla en un momento, en una situaci&oacute;n, en una necesidad.  Un m&eacute;todo revolucionario es la persuasi&oacute;n con el pueblo, con las masas, cuando existe una necesidad real de tipo militar o de cualquier tipo que resulte imprescindible.  Evacuaron las ciudades a punta de bayonetas.  Separaron los miembros de las familias unos de otros, organizaron gigantescos campos de concentraci&oacute;n.  Llegaron incluso hasta a establecer el matrimonio por... no s&eacute; si es por decreto.  No, no, cosas raras, raras.  Le dec&iacute;an a cada cual con qui&eacute;n se ten&iacute;a que casar.  Matrimonios obligatorios.  Por otro lado separaban a los hombres de las mujeres, a los ni&ntilde;os de la familia, y liquidaron pr&aacute;cticamente todos los t&eacute;cnicos del pa&iacute;s, cometieron masacres incre&iacute;bles.  Eso lo sabe todo el mundo.  Eso no es cosa nueva, al extremo que se dice que murieron         3 millones de personas en dos a&ntilde;os y medio o tres a&ntilde;os.  Ese era el mao&iacute;smo en la pr&aacute;ctica, ese era el mao&iacute;smo, un mao&iacute;smo que los chinos no aplicaron ni siquiera en China, lo aplicaron en Kampuchea.  Fue un verdadero genocidio.  No hab&iacute;a gobierno que pudiera mantenerse sobre esas bases.  Eso era absolutamente imposible.  Era una pol&iacute;tica de exterminio por un lado, de cerco a Viet Nam por otro lado; azuzaron a los fascistas kampucheanos a llevar a cabo agresiones contra Viet Nam.  Las agresiones empezaron por el sur desde la frontera de Cambodia.  Por ah&iacute; est&aacute;n los documentales donde se reflejan las masacres de decenas de miles de vietnamitas; hombres, mujeres, ni&ntilde;os.  Uno de los gobiernos m&aacute;s brutales, m&aacute;s criminales, m&aacute;s genocidas que se han conocido.  </P>
<P ALIGN="JUSTIFY">Eso ten&iacute;a que estallar un d&iacute;a, y estall&oacute;.  Eso no se puede mantener ni en Kampuchea ni en ninguna parte del mundo.  Y creo que una de las cosas mejores que puedan haber ocurrido nunca es el derrocamiento de ese grupo fascista y genocida de Kampuchea (APLAUSOS), la conocida camarilla de PoI Pot-Ieng Sary, barrida por el pueblo; aquella camarilla se desplom&oacute; como un castillo de naipes, de modo que no solo signific&oacute; la liberaci&oacute;n de Kampuchea, de un pueblo que no pod&iacute;a seguir viviendo en aquellas condiciones, sino que signific&oacute; tambi&eacute;n una tremenda derrota pol&iacute;tica para el gobierno de China.  </P>
<P ALIGN="JUSTIFY">Los imperialistas yankis que eran maestros de la simulaci&oacute;n y de la hipocres&iacute;a —digo que eran, porque ahora tienen a otros que son m&aacute;s que ellos—, empezaron a dar el grito en el cielo, puesto que, desde luego, por las relaciones entre China, el acercamiento entre China y Estados Unidos estaban ambos reg&iacute;menes interesados en cercar a Viet Nam.  </P>
<P ALIGN="JUSTIFY">El gobierno de Estados Unidos que hablaba de derechos humanos, y hasta en el Senado de Estados Unidos se lleg&oacute; a proponer una intervenci&oacute;n internacional para poner fin al genocidio que estaba teniendo lugar en Kampuchea.  Incluso, sali&oacute; infinidad de veces en la prensa mundial y en la propia prensa de Estados Unidos lo que estaba ocurriendo.</P>
<P ALIGN="JUSTIFY">Sin embargo, apenas se produce el derrocamiento de aquel r&eacute;gimen genocida, inician una campa&ntilde;a mundial violenta contra Viet Nam, por la solidaridad de Viet Nam con el movimiento revolucionario kampucheano, en un intento de presentar a Viet Nam ante la opini&oacute;n internacional como pa&iacute;s agresor, como pa&iacute;s que violaba la independencia de otro pueblo.  A negar el hecho real de que aquel r&eacute;gimen era insostenible y no se pod&iacute;a sostener.  Todo esto, repito, signific&oacute; un golpe tremendo para la camarilla dirigente china.  Y a partir de ese instante las agresiones y los hostigamientos contra Viet Nam en la frontera se multiplicaron, mientras concentraban tropas.  Todo el mundo sab&iacute;a que el gobierno chino estaba concentrando tropas en las fronteras de Viet Nam.  </P>
<P ALIGN="JUSTIFY">En esa situaci&oacute;n se produce la visita de Deng Xiaoping a Estados Unidos, y all&iacute; declar&oacute;, el muy superc&iacute;nico, que hab&iacute;a que castigar a Viet Nam y a Cuba.  Eso es lo que dec&iacute;a, que hab&iacute;a que castigar a Viet Nam y a Cuba.  Se lo estaba diciendo a los yankis: castiguen ustedes a Cuba.  F&iacute;jense a d&oacute;nde hemos llegado, a d&oacute;nde hemos llegado.  </P>
<P ALIGN="JUSTIFY">El gobierno de un pa&iacute;s que entrenaba a los muchachos, a los pioneros, con una bayoneta, pinchando un mu&ntilde;eco de paja, que era Nixon, Estados Unidos, el imperialismo; el propio Nixon, s&iacute;, ellos le pincharon la barriga de paja a Nixon, s&iacute;, s&iacute;, la barriga de paja, con los pioneros, antes de dar esa voltereta final que dieron.  </P>
<P ALIGN="JUSTIFY">Ese pa&iacute;s que tantos telegramas mandaba a todas partes del mundo a los revolucionarios.  Mil millones de chinos —no, en aquella &eacute;poca eran 800.  Ochocientos millones de chinos los apoyan, y cuenten con la solidaridad de 800 millones de chinos.  Y sacaban los 800, y despu&eacute;s los 900, y as&iacute; por el estilo.  </P>
<P ALIGN="JUSTIFY">Claro, desde muy temprano se vieron algunas cosas extra&ntilde;as en la direcci&oacute;n china.  Por ejemplo, cuando la Crisis de Octubre, que el mundo estuvo al borde de una guerra.  En una situaci&oacute;n grav&iacute;sima, los chinos se callaron la boca y se dedicaron a hacer una guerrita contra la India, a quitarle un pedazo de territorio a la India.  Pero en todo aquel per&iacute;odo de la Crisis de Octubre se callaron la boca, no dijeron una palabra.  </P>
<P ALIGN="JUSTIFY">En una &eacute;poca posterior empezaron a hacer declaraciones, a hacer imputaciones y a tratar de intrigar con relaci&oacute;n a todo aquel problema de la Crisis de Octubre.  </P>
<P ALIGN="JUSTIFY">Pero, qui&eacute;n iba a decir que este pa&iacute;s de entonces, que el gobierno de este pa&iacute;s terminar&iacute;a dici&eacute;ndole a los yankis: hay que castigar a Cuba, y hay que castigar a Viet Nam.  Esas fueron declaraciones de Deng Xiaoping en Estados Unidos.  Y despu&eacute;s en Jap&oacute;n volvi&oacute; a repetir lo de Viet Nam:  hay que castigar a Viet Nam.  </P>
<P ALIGN="JUSTIFY">Y tan pronto...  ya se conoce hoy, porque un bolet&iacute;n interno de esos lleg&oacute; a manos de un periodista extranjero y lo han publicado.  Al otro d&iacute;a del regreso de Deng Xiaoping se reuni&oacute; con la Comisi&oacute;n Militar del Partido Comunista chino que dirige &eacute;l; estuvo tres o cuatro d&iacute;as reunido con ellos, y fue ah&iacute; donde se decidi&oacute; enviar aceleradamente grandes refuerzos de tropas a las fronteras con Viet Nam, y atacar a Viet Nam.  Inmediatamente despu&eacute;s del regreso de Estados Unidos.  </P>
<P ALIGN="JUSTIFY">¿Que habl&oacute; Deng Xiaoping con Brzezinski?  ¿Que habl&oacute; Deng Xiaoping con Carter?  ¿Sab&iacute;a o no sab&iacute;a, conoc&iacute;a o no conoc&iacute;a el gobierno de Estados Unidos el plan chino de agresi&oacute;n y de invasi&oacute;n a Viet Nam?  Esa es una cuesti&oacute;n muy importante.  C&oacute;mo se explica que acabando de regresar de Estados Unidos reuniera la Comisi&oacute;n Militar y ordenara la invasi&oacute;n a Viet Nam.  </P>
<P ALIGN="JUSTIFY">El hecho cierto es que el gobierno de Estados Unidos se ha asociado pol&iacute;ticamente a la invasi&oacute;n a Viet Nam; se ha asociado pol&iacute;ticamente.  Es m&aacute;s, recientemente un senador norteamericano declaraba que Brzezinski le hab&iacute;a dicho que ahora los vietnamitas ten&iacute;an que retirarse de Kampuchea.  Una declaraci&oacute;n.  Y el gobierno de Estados Unidos, que indiscutiblemente estaba en antecedentes y que sin g&eacute;nero de dudas se ha asociado a esta aventura de Pek&iacute;n, plantea que los vietnamitas deben retirarse de Kampuchea para que los chinos se retiren de Viet Nam.  Luego, han hecho causa com&uacute;n los imperialistas yankis y los gobernantes chinos con esta invasi&oacute;n.  Han hecho causa com&uacute;n con esta descabellada y loca aventura.  Es se&ntilde;al de que tanto Estados Unidos como China est&aacute;n buscando el restablecimiento del r&eacute;gimen genocida de PoI Pot-Ieng Sary en Kampuchea.  Ese es el objetivo pol&iacute;tico:  atacar a Viet Nam precisamente, para que cese toda cooperaci&oacute;n y toda solidaridad de Viet Nam con el gobierno revolucionario de Kampuchea, para restablecer el r&eacute;gimen genocida y cercar a Viet Nam, entonces, por las dos partes de nuevo, cercarlo por el sur y cercarlo por el norte.  Esta es la pol&iacute;tica de Estados Unidos mientras aparentemente se lava las manos del problema.  </P>
<P ALIGN="JUSTIFY">Y ahora, ¡qu&eacute; descaro!, la forma en que se ha presentado al mundo la cuesti&oacute;n, la forma en que la han presentado los chinos:  fueron invadidos por Viet Nam, y han contraatacado.  </P>
<P ALIGN="JUSTIFY">Pero bueno, son incluso malos aprendices de Hitler.  Porque, digamos, Deng Xiaoping con esto se ha convertido, casi, casi, no en un Hitler, sino en una especie de caricatura de Hitler.  Porque ya se sabe por ese bolet&iacute;n de informaci&oacute;n interno publicado, ya lo dicen en el bolet&iacute;n:  a qu&eacute; hora atacaron, c&oacute;mo atacaron por sorpresa, c&oacute;mo llevaron a cabo una preparaci&oacute;n artillera y a&eacute;rea a las 3:00 de la ma&ntilde;ana, c&oacute;mo iniciaron la invasi&oacute;n.  Pero en el propio bolet&iacute;n no disimulan las bajas que han tenido; no las pueden disimular, porque dec&iacute;an, cuando sali&oacute; el bolet&iacute;n, dos cosas interesantes, dos cosas interesantes:  que hab&iacute;an tenido alrededor de       3 000 bajas.  Eran las mismas que hasta ese momento hab&iacute;an dicho los vietnamitas.  No dijeron, desde luego, que hab&iacute;an perdido decenas de tanques.  No dijeron tampoco que sufrieron algunos reveses serios.  Lo &uacute;nico que dec&iacute;an en el bolet&iacute;n es que no hab&iacute;a habido una buena coordinaci&oacute;n entre las distintas armas y entre la aviaci&oacute;n y la infanter&iacute;a, y como consecuencia de eso hab&iacute;an tenido dificultades en el avance.  Es decir, mientras por un lado dicen que fueron agredidos y que es un contraataque, por otro lado hacen un bolet&iacute;n de circulaci&oacute;n interna limitada explicando todo lo que pas&oacute; all&iacute;.  </P>
<P ALIGN="JUSTIFY">¡Pero qu&eacute; descaro, qu&eacute; cinismo, qu&eacute; parecido, qu&eacute; parecido incre&iacute;ble con los m&eacute;todos de Hitler!,  tanto en la abusiva y criminal invasi&oacute;n de un pa&iacute;s peque&ntilde;o, como en la forma de presentar al mundo este problema.</P>
<P ALIGN="JUSTIFY">Ahora, se ha creado una situaci&oacute;n muy peligrosa, realmente.  Han dado un salto en el vac&iacute;o.  ¿Cu&aacute;les son las intenciones?  ¿Hasta d&oacute;nde ser&aacute;n capaces de llegar?  ¿Cu&aacute;l ser&aacute; el desenvolvimiento de esta crisis?  ¿Hasta d&oacute;nde puede ir a parar esta crisis?, puesto que se han lanzado a una aventura descabellada, realmente descabellada y peligrosa.  </P>
<P ALIGN="JUSTIFY">No es en balde, ni mucho menos, esta solidaridad con Viet Nam, esta movilizaci&oacute;n de todos los pueblos revolucionarios y de todos los pueblos progresistas y amantes de la paz en el mundo.  Si muchas veces hemos participado en actos de solidaridad, estoy seguro de que ninguno tiene m&aacute;s trascendencia mundial y m&aacute;s importancia, y ninguno m&aacute;s imprescindible que esta solidaridad (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Es necesario, es necesario que las fuerzas progresistas, que los pueblos del mundo se movilicen para frenar esta aventura, para frenar este peligro, para frenar esta locura, puesto que el mundo entero puede verse implicado en esta situaci&oacute;n.  Las consecuencias de este tipo de aventura, ¡sin exageraciones!,  pueden ser terribles para el mundo.  Porque Viet Nam no podr&aacute; ser inmolado as&iacute;, tranquilamente; es imposible.  Y, entonces, a esos mandarines arrogantes y soberbios no les quedar&aacute; otra alternativa que el retroceso, no les quedar&aacute; otra alternativa que la derrota.  Pero es necesario que la opini&oacute;n mundial se levante para influir, para determinar un freno a una aventura que puede conducir al mundo a una guerra catastr&oacute;fica.  </P>
<P ALIGN="JUSTIFY">Y este es un momento de definiciones para todo el que en el mundo se llame revolucionario, para todo el que en el mundo se llame progresista (APLAUSOS), para todo el que en el mundo se llame amante de la paz.  Porque esta no es hora de vacilaciones y ambig&uuml;edades, no es hora de pa&ntilde;os tibios, no es hora de estar viendo en el mismo plano a Viet Nam y a China, en todo este mundo amplio; este es un momento de definir qui&eacute;n es qui&eacute;n, qui&eacute;n es qui&eacute;n (APLAUSOS).  Porque ning&uacute;n hombre amante de la paz, ning&uacute;n hombre progresista, ning&uacute;n hombre revolucionario, o que se considere revolucionario en el mundo, puede dejar de condenar en la forma m&aacute;s en&eacute;rgica y categ&oacute;rica esta criminal aventura del gobierno chino (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hay que, no obstante, ser serenos.  Precisamente en los momentos de mayor peligro para el mundo, es necesario actuar con la m&aacute;xima serenidad y con la m&aacute;xima sangre fr&iacute;a, y es una responsabilidad de todos los Estados socialistas, de los pueblos progresistas del mundo, actuar con el m&aacute;ximo de serenidad y de sangre fr&iacute;a.  No es momento de perder la cabeza ni de perder los estribos, porque despu&eacute;s que determinados hechos se desencadenen, pueden ser irreversibles.  </P>
<P ALIGN="JUSTIFY">Es imprescindible derrotar esta aventura, derrotar esta locura.  ¡porque hay que derrotarla, hay que derrotarla!  (APLAUSOS Y EXCLAMACIONES DE:  &quot;¡Fidel, Fidel, Fidel!&quot;) Evitando que estos locos neofascistas, esa facci&oacute;n loca, as&iacute;:  ¡facci&oacute;n loca!, neofascista, que gobierna en estos instantes a China, se salga con la suya de envolver al mundo en una guerra nuclear.  Es necesario derrotarlos y evitar que se salgan con la suya.  </P>
<P ALIGN="JUSTIFY">Nosotros tenemos que observar atentamente el desarrollo de los acontecimientos, estar al d&iacute;a de todas las informaciones, de todas las noticias que vengan de Viet Nam.  </P>
<P ALIGN="JUSTIFY">Y no vamos a sobreestimar el poder&iacute;o de China.  No hay que sobrestimarlo.  Ni tampoco vamos a subestimar el poder&iacute;o de Viet Nam (APLAUSOS).  T&eacute;cnicamente, desde el punto de vista militar, con todas sus locuras y sus &quot;revoluciones culturales&quot;, sus purgas y m&aacute;s purgas, sus rehabilitaciones y m&aacute;s rehabilitaciones, el ej&eacute;rcito chino se ha quedado en materia de armamentos t&eacute;cnicamente atrasado.  Un tanque chino no se puede comparar con un tanque de los que tiene Viet Nam (APLAUSOS y EXCLAMACIONES), un cohete antia&eacute;reo chino no se puede comparar a un cohete antia&eacute;reo vietnamita, el armamento antia&eacute;reo chino no se puede comparar con el armamento antia&eacute;reo vietnamita (APLAUSOS Y EXCLAMACIONES), la artiller&iacute;a china no se puede comparar con la artiller&iacute;a vietnamita.  </P>
<P ALIGN="JUSTIFY">Ellos se llenar&aacute;n la boca para hablar de cientos de millones y hasta de 1 000 millones, pero no es tan f&aacute;cil llevar a un pueblo al matadero.  No es tan f&aacute;cil.  Adem&aacute;s, el soldado necesita una motivaci&oacute;n.  No hay duda de que cuando el soldado chino luchaba contra las fuerzas reaccionarias en la guerra de liberaci&oacute;n, era un soldado excelente, un soldado valiente.  No hay duda de que cuando el soldado chino luchaba contra las tropas yankis en Corea, era un soldado excelente, un soldado valiente.  Ten&iacute;a una motivaci&oacute;n, se estaba enfrentando al imperialismo y ten&iacute;a una profunda motivaci&oacute;n revolucionaria (APLAUSOS).  Yo me pregunto qu&eacute; motivaci&oacute;n le van a ofrecer estos fascistas al soldado chino para desafiar la muerte, y si el soldado chino puede ser inspirado al combate como si fuera un soldadito de plomo, a matar mujeres y ni&ntilde;os vietnamitas, a destruir familias vietnamitas, a cometer actos genocidas; qu&eacute; instructores podr&aacute;n alentar a ese ej&eacute;rcito a ese crimen.  Y dudo de la moral combativa de esos soldados chinos invadiendo a Viet Nam, por mucho que los traten de enga&ntilde;ar.  Y m&aacute;s un Viet Nam que no estar&aacute; cruzado de brazos, un Viet Nam que tiene una extraordinaria experiencia combativa (APLAUSOS), un Viet Nam que posee magn&iacute;ficas armas, y un Viet Nam que no est&aacute; solo (APLAUSOS Y EXCLAMACIONES DE:  &quot;¡No!&quot;) </P>
<P ALIGN="JUSTIFY">¡Qu&eacute; monstruoso crimen contra ese pueblo!  ¡Cu&aacute;ntas haza&ntilde;as, cu&aacute;nto hero&iacute;smo han exigido de &eacute;l los &uacute;ltimos decenios!  Primero fueron los invasores japoneses, despu&eacute;s fueron los invasores del cuerpo expedicionario neocolonialista franc&eacute;s, despu&eacute;s fueron los invasores yankis.  Y ahora, lo &uacute;ltimo:  los invasores chinos.  En esas luchas los vietnamitas adquirieron mucha experiencia.  No hay pueblo en el mundo que domine mejor la t&aacute;ctica ni la estrategia en la lucha de liberaci&oacute;n que el pueblo vietnamita (APLAUSOS), porque tuvo que enfrentarse a enemigos muy poderosos siempre.  Y los vietnamitas saben m&aacute;s de t&aacute;ctica y de estrategia que los chinos (APLAUSOS).  Y no es lo mismo una guerra revolucionaria que una guerra genocida; no es lo mismo una guerra revolucionaria como la que hicieron los chinos contra ocupantes japoneses y contra fuerzas reaccionarias, que una guerra genocida, criminal, contra un pueblo valiente, que est&aacute; defendiendo su causa, su patria, su revoluci&oacute;n, su independencia, su existencia, como la defiende hoy el pueblo vietnamita (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Adem&aacute;s, los vietnamitas son muy sabios, ellos saben lo que hacen muy bien, y hasta d&oacute;nde pueden dejar a un enemigo penetrar, y c&oacute;mo combatirlo y cu&aacute;ndo, de qu&eacute; forma; ellos saben lo que hacen.  Y les digo que yo tengo una infinita confianza en esas cualidades del pueblo vietnamita (APLAUSOS).  Y a pesar de que esta facci&oacute;n neofascista que gobierna a China se llena la boca para hablar de los 1 000 millones, no tendr&iacute;a nada de extra&ntilde;o que sufran una tremenda derrota en Viet Nam, nada de extra&ntilde;o (APLAUSOS) .  </P>
<P ALIGN="JUSTIFY">Y es por eso que digo que estos criminales se han lanzado a una aventura descabellada, a un callej&oacute;n sin salida.  Y de ah&iacute; los riesgos de esta situaci&oacute;n.  Es, en realidad, una situaci&oacute;n peligrosa, una situaci&oacute;n complicada, que exige el m&aacute;ximo de serenidad, el m&aacute;ximo de sangre fr&iacute;a; pero, a la vez, el m&aacute;ximo de solidaridad, el m&aacute;ximo de apoyo a Viet Nam y el m&aacute;ximo de determinaci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¿Nuestra convicci&oacute;n?  Los vietnamitas derrotaron a los japoneses, los vietnamitas derrotaron a los franceses, los vietnamitas derrotaron a los yankis, que eran mucho m&aacute;s poderosos, incomparablemente m&aacute;s poderosos que los fascistas chinos (APLAUSOS), y cuando los yankis rodearon al pa&iacute;s de portaaviones y de miles de aviones y bombarderos estrat&eacute;gicos, salieron derrotados.  Nuestra convicci&oacute;n es que los vietnamitas derrotar&aacute;n la guerra fascista de China (APLAUSOS).  ¡Esa es nuestra convicci&oacute;n!  No importa si penetraron 10 kil&oacute;metros &oacute; 15, o un poquito m&aacute;s o un poquito menos; muchos han penetrado, y ya ustedes saben c&oacute;mo han salido.  </P>
<P ALIGN="JUSTIFY">Nuestro pueblo debe seguir de cerca —repito— los acontecimientos, estar muy atento a todas las noticias.  Nuestra prensa, nuestra televisi&oacute;n, nuestra radio, deben esforzarse por brindar a nuestra poblaci&oacute;n el m&aacute;ximo de elementos de juicio, y que nuestra poblaci&oacute;n est&eacute; preparada para todo, ¡para todo! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Las crisis no son nuevas para nosotros.  Ya conocimos, hace unos cuantos a&ntilde;os, la Crisis de Octubre, cuando apuntaban hacia nosotros muchos cohetes nucleares, y aqu&iacute; nadie perdi&oacute; el sue&ntilde;o; no conozco un solo desvelado.  Es m&aacute;s: creo que en aquellos d&iacute;as la gente durmi&oacute; mejor que nunca (APLAUSOS).  Y lo mismo ahora: hay que estar preparados para todo.  No sabemos cu&aacute;nto se prolongue esta crisis.  Nadie podr&iacute;a ser capaz en estos instantes de predecir su desenvolvimiento ulterior.  ¡Preparados para todo y listos para todo!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Incrementando nuestra solidaridad, profundizando nuestra informaci&oacute;n y nuestra conciencia, sin perder la calma y sin perder el sue&ntilde;o.  Digamos con m&aacute;s profundidad y decisi&oacute;n que nunca:  ¡Viva el internacionalismo proletario!  (EXCLAMACIONES DE:  &quot;¡Viva!&quot;) </P>
<P ALIGN="JUSTIFY">¡Viva el pueblo mil veces heroico de Viet Nam!  (EXCLAMACIONES DE:&#9;&quot;¡Viva!&quot;) </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION) </P></FONT></BODY>
</HTML>
