<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO DE INAUGURACION DEL HOSPITAL CLINICO-QUIRURGICO DE CIENFU</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO DE INAUGURACION DEL HOSPITAL CLINICO-QUIRURGICO DE CIENFUEGOS, EFECTUADO EL 23 DE MARZO DE 1979 &quot;A&Ntilde;O 20 DE LA VICTORIA&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P ALIGN="JUSTIFY">Distinguidos invitados;</P>
<P ALIGN="JUSTIFY">Cienfuegueros:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Por lo que veo, a cada rato hay que estar por aqu&iacute; por Cienfuegos (APLAUSOS), porque siempre hay una obra nueva, una f&aacute;brica nueva, una escuela, un estadio.  Y menos mal que no he tenido que venir a todas las obras que ustedes han inaugurado recientemente, porque a la del estadio no vine, pero s&iacute; a la de la escuela de maestros (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y adem&aacute;s de las obras, frecuentemente tenemos el honor de acompa&ntilde;ar a algunos ilustres visitantes que quieren conocer a Cienfuegos (APLAUSOS).  Y les advierto que pronto vamos a tener que darnos otra vueltecita por aqu&iacute; (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n hay que recorrer Cienfuegos no solo cuando las f&aacute;bricas est&aacute;n terminadas, o los hospitales, sino cuando se est&aacute;n construyendo, que es un momento muy importante.  Es un momento muy importante el de la construcci&oacute;n y un momento muy emocionante el de la inauguraci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Ya nosotros hab&iacute;amos hecho el compromiso con los constructores y con los m&eacute;dicos, fundamentalmente con el director del hospital y con el compa&ntilde;ero Humberto Miguel, de participar en la inauguraci&oacute;n de este hospital, porque realmente lo encontramos tan bien hecho, tan bien terminado, tan completo, que no quer&iacute;amos privarnos del placer de participar junto a ustedes de este d&iacute;a, de este d&iacute;a memorable (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pero en el momento de escoger la fecha exacta, tuvimos presente que en nuestro pa&iacute;s se habr&iacute;a de celebrar un evento de Expertos en Salud de Pa&iacute;ses No Alineados, y como una deferencia hacia estos delegados, hacia estos expertos de salud del Movimiento de No Alineados, quisimos hacer coincidir la inauguraci&oacute;n del hospital con su presencia en nuestro pa&iacute;s.  Los hemos invitado a participar en este acto, y les expresamos en nombre de todo nuestro pueblo, y especialmente en nombre del pueblo de Cienfuegos, nuestro m&aacute;s especial y fraternal saludo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nos parece conveniente, en la ocasi&oacute;n en que se inaugura una instituci&oacute;n de este tipo, recordar —aunque sea muy brevemente— los avances que nuestro pa&iacute;s ha logrado en el campo de la salud despu&eacute;s del triunfo de la Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Sobre los a&ntilde;os 1956, 1957 y 1958 no hay muchos datos, porque en esa &eacute;poca no hab&iacute;a ni hospitales ni datos.  Lo que s&iacute; hab&iacute;a es muchos enfermos sin asistencia y muchas epidemias, y muchos muertos.  Y sobre todo muchos ni&ntilde;os que mor&iacute;an antes de alcanzar el primer a&ntilde;o de vida.  </P>
<P ALIGN="JUSTIFY">En estos a&ntilde;os de la Revoluci&oacute;n se han erradicado numerosas enfermedades.  La primera de todas fue la poliomielitis; la tuberculosis est&aacute; virtualmente erradicada, totalmente controlada; y muchas enfermedades han sido eliminadas o reducidas a su m&iacute;nima expresi&oacute;n.  Y con aquellas que subsisten se combate tesoneramente, y los resultados son realmente alentadores.  </P>
<P ALIGN="JUSTIFY">Por ejemplo, un dato:  calculamos que la esperanza de vida de alguien que nac&iacute;a antes de la Revoluci&oacute;n era de cincuenta y tantos a&ntilde;os.  Ya en los primeros a&ntilde;os de la Revoluci&oacute;n, entre 1960 y 1965, se elev&oacute; a 63 a&ntilde;os para los hombres, y 67 para las mujeres.  Como ustedes ven, parece que las mujeres —¡por algo ser&aacute;!—, parece que son m&aacute;s cuidadosas, m&aacute;s disciplinadas con la salud, pero entre otras cosas porque son m&aacute;s necesarias, viven m&aacute;s a&ntilde;os (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ahora, en el quinquenio de 1975 a 1980 se ha elevado ya para los hombres a 70,2 a&ntilde;os, y para las mujeres a 73,5 (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¡Miren qu&eacute; contentas se ponen las jovencitas, pensando que como m&iacute;nimo van a vivir 73,5 a&ntilde;os!  Nosotros tenemos esperanzas de que sean m&aacute;s, porque esto va mejorando por a&ntilde;o.  Es decir que a&uacute;n los que ya nacieron hace 10 a&ntilde;os &oacute; 15 a&ntilde;os, mientras m&aacute;s mejore el sistema de salud, m&aacute;s esperanzas de vida.  </P>
<P ALIGN="JUSTIFY">Este dato se refiere a los que acaban de nacer, ¿no?, pero desde luego influye en toda la poblaci&oacute;n.  Es que es un dato beneficioso para toda la poblaci&oacute;n.  Es decir, ¿cu&aacute;l era la esperanza de alguien que nac&iacute;a en el a&ntilde;o 1950, o en el a&ntilde;o 1955?  Claro que las esperanzas de ese que naci&oacute; en el a&ntilde;o 1955 mejoraron despu&eacute;s de 1959 notablemente, que no en balde se han erradicado tantas enfermedades y han mejorado extraordinariamente los servicios m&eacute;dicos.  Es decir que todo lo que se haga ahora, y lo que se haga dentro de 10 a&ntilde;os, estar&aacute; beneficiando a toda la poblaci&oacute;n; pero, claro, el que m&aacute;s va a salir ganando es el que acaba de nacer, ¿no?  </P>
<P ALIGN="JUSTIFY">Ya los nacimientos institucionales en los hospitales son el 98,2%; casi el ciento por ciento de los ni&ntilde;os ya nacen en los hospitales —a veces por casualidad, y por apuro, alguno pues no da tiempo de que llegue al hospital (RISAS).  </P>
<P ALIGN="JUSTIFY">Ahora, la mortalidad infantil se ha reducido a 22,3 por cada 1 000 nacidos vivos.  Antes de la Revoluci&oacute;n calculamos, conservadoramente, que ser&iacute;a alrededor de 60.  </P>
<P ALIGN="JUSTIFY">Ya esto nos coloca a un nivel realmente muy alto.  Por ejemplo, en la esperanza de vida ya estamos pr&aacute;cticamente a nivel de Canad&aacute; y Estados Unidos; a pesar de todas sus riquezas y su desarrollo tecnol&oacute;gico, nuestro peque&ntilde;o pa&iacute;s, bloqueado y todo eso, ha logrado establecer una esperanza de vida similar a la de Canad&aacute; y Estados Unidos.  En mortalidad infantil estamos muy cerca ya de los niveles que tienen los pa&iacute;ses m&aacute;s desarrollados.  </P>
<P ALIGN="JUSTIFY">Mortalidad prescolar, de 1 a 4 a&ntilde;os, 1,1 por 1 000 habitantes.</P>
<P ALIGN="JUSTIFY">Mortalidad escolar, de 5 a 14 a&ntilde;os, 0,4 por 1 000 habitantes.</P>
<P ALIGN="JUSTIFY">Mortalidad materna, 4,5 por 10 000 nacidos vivos.  </P>
<P ALIGN="JUSTIFY">Una cifra que expresa, por ejemplo, c&oacute;mo se ha mejorado en otros aspectos, es la siguiente:  la mortalidad por enfermedades diarreicas agudas en 1962 era todav&iacute;a de 57,3 por cada 100 000 habitantes, y actualmente es 4,9 por cada 100 000 habitantes; la mortalidad por tuberculosis en 1959 era de 16,6 por 100 000 habitantes; actualmente es 2,2 por 100 000 habitantes.  </P>
<P ALIGN="JUSTIFY">Bueno, como ustedes ven, ya va siendo cada vez m&aacute;s dif&iacute;cil morirse de esas cosas y, como consecuencia de todo esto, es l&oacute;gico, la vida se prolonga.  Y por este camino tal vez un d&iacute;a nos ofrezcan una vida m&aacute;s larga que la de Matusal&eacute;n, el famoso Matusal&eacute;n (RISAS).  </P>
<P ALIGN="JUSTIFY">Por cada parto, la madre recibe antes del parto un promedio de 10 consultas; algunas, m&aacute;s; otras, un poquito menos, ¡diez consultas!  Vean c&oacute;mo se cuida a las madres y a los ni&ntilde;os incluso antes de nacer.  </P>
<P ALIGN="JUSTIFY">Las donaciones de sangre ya ascienden, en 1978, a la cifra de      315 065.  Cuando empezamos esta campa&ntilde;a de donaciones de sangre, eran unos miles, no llegaban a 10 000, y recuerdo cuando alcanzamos la cifra de 100 000, y ya pasamos de 300 000.  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n es una prueba no solo de los avances de la salud p&uacute;blica, sino tambi&eacute;n de la solidaridad humana, de la conciencia y del esp&iacute;ritu fraternal de nuestros compatriotas; porque qui&eacute;n sabe cu&aacute;nto bien han hecho, cu&aacute;nta salud y cu&aacute;ntas vidas han contribuido a salvar esas donaciones que ya pasan de 300 000 por a&ntilde;o.  Con esas donaciones no solo se aporta sangre, sino que muchas veces se producen medicamentos de mucho valor para combatir determinadas enfermedades.  </P>
<P ALIGN="JUSTIFY">El n&uacute;mero de m&eacute;dicos:  en 1959 ten&iacute;amos 6 000, casi todos en       La Habana, ninguno en el campo, y la mitad nos los llevaron; sin embargo, ya en 1978 tenemos 14 642 m&eacute;dicos, ¡14 642!  (APLAUSOS)  Un m&eacute;dico ya formado, la inmensa mayor&iacute;a, en el socialismo, con otras concepciones.  Ya tenemos un m&eacute;dico por cada 662 habitantes.  </P>
<P ALIGN="JUSTIFY">El n&uacute;mero de estomat&oacute;logos es de 3 314; el personal de enfermer&iacute;a, 26 796 (APLAUSOS); el n&uacute;mero de t&eacute;cnicos medios, excluyendo enfermer&iacute;a, 22 564.  </P>
<P ALIGN="JUSTIFY">La matr&iacute;cula de ciencias m&eacute;dicas en el curso 1978-1979 tiene ya    11 039 estudiantes; est&aacute;n ingresando de 3 500 a 4 000 nuevos alumnos por a&ntilde;o, y seguir&aacute; aumentando, porque vamos a tener una Facultad de Medicina en cada provincia, en cada una de las 14 provincias, y algunas tendr&aacute;n m&aacute;s de una, al lado de hospitales como este.  Y llegar&aacute; el tiempo en que graduaremos por a&ntilde;o tantos m&eacute;dicos como todos los que hab&iacute;a en el pa&iacute;s al triunfo de la Revoluci&oacute;n (APLAUSOS); por ese camino, llegar&aacute; el tiempo en que graduaremos de 5 000 a 6 000 m&eacute;dicos por a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">En el Ministerio de Salud P&uacute;blica tenemos ya:  hospitales, 255; cl&iacute;nicas estomatol&oacute;gicas, 129; policl&iacute;nicos, 371; hospitales rurales, 57; hogares de ancianos, 53; puestos m&eacute;dicos rurales, 131; laboratorios de higiene y epidemiolog&iacute;a, 37; bancos de sangre, 22; en total, 1 055 unidades de salud p&uacute;blica en todo el pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Escuelas de medicina ya tenemos siete, pero vamos a tener m&aacute;s de 20.  Ya nuestros m&eacute;dicos, enfermeros y t&eacute;cnicos est&aacute;n trabajando no solo en Cuba, sino en otros 20 pa&iacute;ses; pa&iacute;ses del llamado Tercer Mundo:  en Africa, en Asia, en el Caribe.  De modo que en el a&ntilde;o 1979 tendremos ya  1 167 m&eacute;dicos y estomat&oacute;logos trabajando en los siguientes pa&iacute;ses:  Angola, Argelia, Benin, Cabo Verde, Congo, Etiop&iacute;a, Frente Polisario, Guinea-Bissau, Guinea-Conakry, Guinea Ecuatorial, Guyana, Irak, Jamaica, Libia, Mali, Mozambique, Sao Tom&eacute;, Tanzania, Yemen del Sur y Viet Nam (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Adem&aacute;s de los m&eacute;dicos, 635 enfermeras y 535 t&eacute;cnicos, para un total de 2 337 trabajadores de la salud.  Y esto seguramente aumentar&aacute;, porque se desarrollan las relaciones, surgen nuevos procesos pol&iacute;ticos.  </P>
<P ALIGN="JUSTIFY">Por ejemplo, sabemos que esos pa&iacute;ses tienen situaci&oacute;n, algunos de ellos, muy dif&iacute;cil.  El caso de Etiop&iacute;a era una situaci&oacute;n tremenda:  ten&iacute;an 125 m&eacute;dicos para 35 millones de habitantes; nosotros, 14 000 para cerca de 10 millones, es decir, ciento treinta veces &oacute; ciento veinte veces m&aacute;s m&eacute;dicos que ellos, con la tercera parte de la poblaci&oacute;n.  Pero hay pa&iacute;ses, como el caso actual de Kampuchea, donde se llev&oacute; a cabo una pol&iacute;tica terrible, monstruosa, de genocidio, donde murieron millones de personas, que actualmente creo que cuenta solamente con dos m&eacute;dicos, ¡dos m&eacute;dicos!  ¡Es una situaci&oacute;n dif&iacute;cil la de muchos pa&iacute;ses!  </P>
<P ALIGN="JUSTIFY">Algunos pa&iacute;ses tienen m&aacute;s recursos econ&oacute;micos que otros.  Cuando los pa&iacute;ses tienen m&aacute;s recursos econ&oacute;micos, pagan la colaboraci&oacute;n m&eacute;dica; y cuando los pa&iacute;ses no tienen recursos econ&oacute;micos, nosotros les brindamos la asistencia m&eacute;dica gratuitamente (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Por ejemplo, en Etiop&iacute;a, uno de estos casos, tendremos ya en este a&ntilde;o 139 m&eacute;dicos, 87 enfermeras y 84 t&eacute;cnicos, para un total de 310 trabajadores de la salud.  Y esta es una colaboraci&oacute;n que los pa&iacute;ses aprecian extraordinariamente.  Nuestros m&eacute;dicos se caracterizan por su consagraci&oacute;n al trabajo, y porque van a prestar sus servicios a esos pa&iacute;ses lejanos y a rincones apartados de cada uno de ellos.  En algunos casos, como en Yemen, ayudamos a formar las universidades para que ellos preparen sus m&eacute;dicos.  Tambi&eacute;n en Etiop&iacute;a vamos a colaborar con ellos en el desarrollo de su Facultad de Medicina para que ellos formen sus m&eacute;dicos; pero, desde luego, tardar&aacute;n decenas y decenas de a&ntilde;os            —pueden ser 30, pueden ser 40, pueden ser 50— para alcanzar el nivel de m&eacute;dico por habitantes que nosotros tenemos en este momento.  </P>
<P ALIGN="JUSTIFY">Pero tambi&eacute;n nuestros m&eacute;dicos ganan mucho.  Ganan en experiencia, ganan en prestigio, ganan en calidad humana.  Porque ese m&eacute;dico que va, que est&aacute; un a&ntilde;o, a&ntilde;o y medio, dos a&ntilde;os, que conoce todas esas realidades del mundo, que se enfrenta a problemas muy serios, es sin duda tambi&eacute;n un profesional, un especialista llamado a desempe&ntilde;arse despu&eacute;s con m&aacute;s eficiencia, porque la pr&aacute;ctica del internacionalismo no significa que solo con ello se ayuda a los dem&aacute;s, sino que practicando el internacionalismo nos ayudamos tambi&eacute;n a nosotros mismos.  </P>
<P ALIGN="JUSTIFY">Ahora, la situaci&oacute;n en concreto de Cienfuegos:  en 1959 ten&iacute;a ya, en el primer a&ntilde;o de la Revoluci&oacute;n, 92 m&eacute;dicos, y actualmente tiene 272 m&eacute;dicos; es decir, aproximadamente un m&eacute;dico por cada 1 250 habitantes.  Estomat&oacute;logos ten&iacute;a 36 en 1959; ahora, 82.  T&eacute;cnicos medios graduados no aparece cifra porque nadie estaba graduado; ahora hay 470 t&eacute;cnicos medios graduados.  Enfermeras graduadas hab&iacute;a 3, las dem&aacute;s hab&iacute;an adquirido la pr&aacute;ctica; ahora hay 385.  Auxiliares de enfermer&iacute;a no hab&iacute;a ninguna; hoy tenemos 338 en la provincia de Cienfuegos.  Hospitales ten&iacute;amos dos, ahora tenemos cuatro, contando este.  ¡Pero qu&eacute; hospital!  (RISAS)  Cl&iacute;nicas estomatol&oacute;gicas no ten&iacute;amos ninguna, y ahora tenemos siete.  Policl&iacute;nicos no ten&iacute;amos ninguno, y ahora tenemos 12.  Hospitales rurales no hab&iacute;a ninguno, ahora tenemos cuatro.  Pero, adem&aacute;s, con las comunicaciones, con las carreteras que se han hecho en el Escambray y por todas partes, ya es dif&iacute;cil distinguir bien a d&oacute;nde va uno, si viene de Cienfuegos, si va a Manicaragua, o a otro lugar; aparte de los hospitales rurales que llenaron un papel mucho m&aacute;s importante en los primeros a&ntilde;os, que no exist&iacute;an esas comunicaciones, y fue necesario ponerlos en lugares muy apartados.  Dispensarios rurales no ten&iacute;amos ninguno, ya tenemos nueve.  Escuelas de enfermeras ninguna, ya tenemos una, y una...  La tuya no est&aacute; terminada todav&iacute;a, el nuevo edificio (SE DIRIGE A ALGUIEN DE LA TRIBUNA).  ¡Ah!, verdad, es que ya no hablamos de escuelas de enfermeras, ya no hacemos escuelas de enfermeras; ya hacemos polit&eacute;cnicos de la salud.  Pero ellos tienen una escuela de enfermeras en instalaciones que no son nuevas, mientras se termina de construir el polit&eacute;cnico.  Pero han formado aqu&iacute; en Cienfuegos, en esas escuelas precisamente, la inmensa mayor&iacute;a del personal de enfermer&iacute;a y de t&eacute;cnicos que van a trabajar en ese hospital, los han formado aqu&iacute; (APLAUSOS).  Mientras se constru&iacute;a el hospital, se formaban los trabajadores del hospital.  </P>
<P ALIGN="JUSTIFY">Escuelas de t&eacute;cnicos no ten&iacute;amos ninguna, tenemos una.  Bancos de sangre ninguno, tenemos uno.  Laboratorio de pr&oacute;tesis dental ninguno, tenemos uno.  Centro provincial de higiene y epidemiolog&iacute;a ninguno, tenemos uno.  Y hab&iacute;a un balneario minero-medicinal, uno, y tenemos uno (RISAS), es el de Ciego Montero.  Pero hay algo que no estaba all&iacute;, que es la f&aacute;brica de embotellar el agua Ciego Montero.  No hab&iacute;a ninguna, y tenemos una (RISAS Y APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ahora vean la situaci&oacute;n de Cienfuegos en relaci&oacute;n con los datos que di anteriormente para todo el pa&iacute;s.  La mortalidad infantil en todo el pa&iacute;s, ya les dije que en 1978 era 22,3.  Pues la de Cienfuegos en 1978 fue 19,9 (APLAUSOS), est&aacute; por debajo del promedio nacional.  Mortalidad prescolar, de 1 a 4 a&ntilde;os, el promedio nacional es 1,1 por 1 000, en Cienfuegos es 0,8 (APLAUSOS).  La mortalidad escolar, de 5 a 14, que nacionalmente es de 0,4, en Cienfuegos es de 0,4.  Es en lo &uacute;nico que est&aacute;n con el promedio nacional, y en lo dem&aacute;s est&aacute;n por debajo, y no ten&iacute;an ese hospital.  </P>
<P ALIGN="JUSTIFY">Ahora, este hospital...  Podemos hablar un poquito del hospital.  No mucho, no todos los datos que traigo aqu&iacute;, porque aqu&iacute; tengo datos de todo:  de los equipos, la lavander&iacute;a, la cocina, todo, sino algunas cosas esenciales.  El costo total de la inversi&oacute;n es de 15 millones y medio de pesos.  La construcci&oacute;n civil, 11 millones y medio.  El equipamiento m&eacute;dicos y muebles, 4 millones de pesos.  Tiene capacidad, un total, de 616 camas.  Veinticuatro salas que, adem&aacute;s, est&aacute;n con una concepci&oacute;n diferente.  No es aquella sala grande.  Las salas est&aacute;n divididas, tienen cub&iacute;culos, algunos para seis personas y otros para tres personas.  Cada unidad de nueve camas tiene un ba&ntilde;o intercalado que dispone de dos duchas, dos servicios sanitarios, dos lavamanos.  Cada sala tiene, adem&aacute;s, un pantry-comedor, con capacidad para 16 comensales, un cuarto de curaciones, una consulta, una sala de estar y la estaci&oacute;n de enfermer&iacute;a.  Todo est&aacute; concebido de la manera m&aacute;s pr&aacute;ctica, m&aacute;s funcional y m&aacute;s humana.  </P>
<P ALIGN="JUSTIFY">Cuenta, por ejemplo, con 10 unidades quir&uacute;rgicas.  Tiene 13 equipos de Rayos-X, entre los fijos y los port&aacute;tiles.  Tiene 33 locales de consulta.  Tiene de todo este hospital.  Van a trabajar en &eacute;l 959 personas, entre m&eacute;dicos, t&eacute;cnicos, personal administrativo, personal de servicio, obreros, enfermeras.  Enfermeras, por ejemplo, va a tener 249 y est&aacute; casi completo ya.  T&eacute;cnicos, va a tener 369.  M&eacute;dicos profesionales, 128.  ¡Ciento veintiocho m&eacute;dicos va a tener este hospital!  Yo les citaba la cifra del caso de Etiop&iacute;a, que para 35 millones de habitantes ten&iacute;a 125 m&eacute;dicos.  Y solo este hospital va a tener 128 m&eacute;dicos de pr&aacute;cticamente todas las especialidades.  </P>
<P ALIGN="JUSTIFY">Podemos afirmar que en este momento este hospital es el que tiene la mejor base material de Cuba, la mejor edificaci&oacute;n del pa&iacute;s, la m&aacute;s funcional, la m&aacute;s pr&aacute;ctica, la m&aacute;s racional.  Es el hospital mejor equipado del pa&iacute;s este hospital que inauguramos.</P>
<P ALIGN="JUSTIFY">Como este, se van a terminar este a&ntilde;o tres m&aacute;s, la misma capacidad, la misma concepci&oacute;n; puede cambiar un poquito el proyecto civil.  El de Las Tunas, que est&aacute; muy adelantado; el de Manzanillo y el de Guant&aacute;namo.  Ya a finales de a&ntilde;o deben estar terminados esos hospitales.  </P>
<P ALIGN="JUSTIFY">Se est&aacute; trabajando actualmente, en todo el pa&iacute;s, en 18 hospitales y en 23 policl&iacute;nicos y cl&iacute;nicas estomatol&oacute;gicas.  Hay una serie de brigadas especializadas en la construcci&oacute;n de estas instituciones de salud.  </P>
<P ALIGN="JUSTIFY">De modo que con todo este programa, que se complementa con los programas de construcci&oacute;n de hogares de ancianos, hogares de impedidos, ir&aacute; mejorando cada vez m&aacute;s la base material de nuestra salud p&uacute;blica.  Es decir, si los logros que hemos alcanzado son grandes, no hay duda de que en los a&ntilde;os venideros, aunque hemos dado un gran salto, seguiremos progresando.  Tendremos m&aacute;s m&eacute;dicos, tendremos m&eacute;dicos con mucha m&aacute;s experiencia, y eso ser&aacute; as&iacute; de a&ntilde;o en a&ntilde;o.  Nuestro personal m&eacute;dico aumentar&aacute; su experiencia y su preparaci&oacute;n, su eficiencia.  </P>
<P ALIGN="JUSTIFY">Es decir, una vez que ya tengamos toda esta base material completa, se puede seguir mejorando aunque no hiciera falta construir nuevos hospitales.  ¿En qu&eacute; se puede mejorar indefinidamente, ilimitadamente?  En la calidad de los servicios m&eacute;dicos.  </P>
<P ALIGN="JUSTIFY">Vamos a tener muchos m&eacute;dicos, que ya les digo que estamos ingresando de 3 500 a 4 000 estudiantes por a&ntilde;o, y en determinado momento ingresar&aacute;n alrededor de 7 000 por a&ntilde;o.  Esos m&eacute;dicos van a tener trabajo aqu&iacute; y trabajo en otros pa&iacute;ses.  </P>
<P ALIGN="JUSTIFY">Y no nos van a sobrar m&eacute;dicos.  Nadie piense que nos van a sobrar m&eacute;dicos.  Cuando tengamos m&aacute;s pues podemos tener un m&eacute;dico, digamos, en cada secundaria, en cada escuela, un m&eacute;dico en cada f&aacute;brica, un m&eacute;dico en cada barco mercante.  Que todav&iacute;a, aun as&iacute;, no tenemos en cada barco mercante un m&eacute;dico y all&iacute;  puede haber 40 &oacute; 50 hombres; si tienen un t&eacute;cnico de la salud, pero no todos tienen un m&eacute;dico, los grandes barcos mercantes, los grandes barcos pesqueros.  Y por &uacute;ltimo si es necesario un m&eacute;dico en cada cuadra, para que todo el mundo sienta que tiene un m&eacute;dico cerca (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">No hay problema, no nos van a sobrar los m&eacute;dicos.  As&iacute; que en cantidad tendremos todos los que necesitemos nosotros e incluso para colaborar con otros pa&iacute;ses.  Y en calidad tendremos m&eacute;dicos cada vez mejores.  </P>
<P ALIGN="JUSTIFY">Repito:  vamos a tener al lado de cada hospital provincial una Facultad de Medicina, con capacidad para unos 1 500 estudiantes, 1 500 alumnos.  Aqu&iacute; mismo no quedar&aacute; solitario este hospital:  al lado, tendr&aacute; la cl&iacute;nica estomatol&oacute;gica; en las proximidades, ac&aacute;, el polit&eacute;cnico de la salud con una capacidad de unos 800 estudiantes, que forma t&eacute;cnicos y enfermeras, las dos cosas, y algunos enfermeros tambi&eacute;n.  Hay que darles oportunidad a los hombres; pobrecitos, si van a vivir dos o tres a&ntilde;os menos no los vamos a discriminar (RISAS).  El polit&eacute;cnico estar&aacute; al lado.  Piensan terminarlo este a&ntilde;o.  Me han dicho que van a terminar este a&ntilde;o el polit&eacute;cnico.  Estar&aacute;n aqu&iacute; tambi&eacute;n, en este combinado, el hogar de impedidos y el hogar de ancianos.  Y tendremos, por &uacute;ltimo, la Facultad de Medicina.  </P>
<P ALIGN="JUSTIFY">Ahora, la importancia de esa Facultad de Medicina no consiste solo en que va a formar m&eacute;dicos y buenos m&eacute;dicos, que tendr&aacute;n toda la experiencia que se adquiere en esta &aacute;rea hospitalaria, sino que las universidades requieren un personal muy calificado, requieren profesores de alto nivel.  De modo que el tener la universidad al lado del hospital va a contribuir mucho a la superaci&oacute;n de los m&eacute;dicos, a estimular el estudio; va a contribuir a la acumulaci&oacute;n de eminentes personalidades m&eacute;dicas en esta &aacute;rea.  Y, por lo tanto, va a elevar la calidad de los servicios del hospital.  Y quedar&aacute; un extraordinario combinado de la salud, pr&aacute;cticamente, en esta zona; de modo que el futuro ser&aacute; un futuro, en ese sentido, magn&iacute;fico.  </P>
<P ALIGN="JUSTIFY">Ten&iacute;amos que escoger un nombre para el hospital.  Y creo que se ha escogido el mejor nombre, porque es el nombre de un m&eacute;dico ya fallecido, que fue una eminencia en su especialidad; pero no solo eso, sino un hombre de grandes cualidades, de gran historia revolucionaria, que fue compa&ntilde;ero de Mella y de Villena; una eminencia en la especialidad de la lucha contra la tuberculosis.  Un hombre de gran prestigio intelectual, de gran calidad cient&iacute;fica, revolucionaria y humana, que falleci&oacute; en a&ntilde;os recientes, que pudo ver el triunfo de la Revoluci&oacute;n y el triunfo de la causa por la cual hab&iacute;a luchado durante mucho tiempo.  Es el nombre del Dr.  Gustavo Alderegu&iacute;a Lima (APLAUSOS).  Nada m&aacute;s justo que recordarlo en esta obra, y nada m&aacute;s honroso para el personal que prestar&aacute; sus servicios en esta instituci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Ahora que ya tenemos esta maravilla, que ya la van a empezar a utilizar inmediatamente, empezando por las consultas externas, les corresponde a los dirigentes del hospital, a los m&eacute;dicos, a las enfermeras, a los t&eacute;cnicos, a los trabajadores de servicios, hacer que el hospital sea tambi&eacute;n una maravilla en la calidad de los servicios y en el mantenimiento del mismo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Tenemos noticias del entusiasmo, el inter&eacute;s de todas las personas designadas para trabajar en este centro, porque este centro, adem&aacute;s de ser de una gran importancia por el beneficio, por los servicios que preste al pueblo de Cienfuegos, es adem&aacute;s un centro de trabajo importante.  Casi   1 000 personas.  Significa 1 000 nuevos puestos de trabajo para las familias cienfuegueras (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ustedes saben con cuantas dificultades se creaba antes un puesto de trabajo.  Este solo centro significa casi 1 000 puestos de trabajo.  Adem&aacute;s, un trabajo honroso, un trabajo verdaderamente hermoso.  </P>
<P ALIGN="JUSTIFY">Este hospital significa mucha seguridad para los cienfuegueros, para las familias de toda la provincia.  Seguridad, tranquilidad, porque saben que cualquier problema de salud ser&aacute; afrontado de manera &oacute;ptima en este centro.  Para los ni&ntilde;os, para los hombres, para las mujeres, para los j&oacute;venes y para los ancianos.  </P>
<P ALIGN="JUSTIFY">A los m&eacute;dicos, a las enfermeras, a los t&eacute;cnicos hay que pedirles que atiendan a cada uno de los pacientes como si fuera su hijo (APLAUSOS), como si fuera su hermano (APLAUSOS), como si fuera su esposa (APLAUSOS), como si fueran sus padres (APLAUSOS).  Es as&iacute;, con ese sentimiento.  Y no solo de padres o de hijos o de esposa o de hermanos, sino de buen padre, buen hijo, buena esposa o buen esposo, y buen hermano (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">As&iacute;, con ese principio, debe trabajar un trabajador de la salud, porque no es cualquier trabajo.  Creo que en todo hay que trabajar con el m&aacute;ximo de responsabilidad.  Como maestro, desde luego, por ejemplo, o como obrero en una f&aacute;brica, o conduciendo un equipo, una m&aacute;quina, hay que hacer el m&aacute;ximo.  Pero no hay nada tan sensible al ser humano como las cuestiones que se refieren a la salud.  Un error en otro campo es un error y es lamentable; un error en la atenci&oacute;n de la salud debe evitarse siempre.  Y las personas que tienen que venir a este hospital necesitan atenci&oacute;n, confianza, seguridad, afecto, un esp&iacute;ritu solidario, fraternal.  Y son esos instantes que no se olvidan nunca, de quien est&aacute; enfermo y necesita de un hospital, o lo necesita para el hijo, para los padres, para un familiar allegado; nada aprecia tanto como el trato que se le d&eacute; a ese familiar en el hospital (APLAUSOS).  Y el ser humano recuerda y agradece siempre las atenciones que se reciben en esas circunstancias.  </P>
<P ALIGN="JUSTIFY">No debo pasar por alto un hecho que muestra el entusiasmo cienfueguero y la creciente capacidad de los cienfuegueros para resolver problemas.  </P>
<P ALIGN="JUSTIFY">El tipo de camas que hay en ese hospital es una cosa muy nueva; no las tienen otros hospitales.  Todas las camas son camas fowler y camas hidr&aacute;ulicas, porque se suben, se bajan, se doblan, si quiere poner los pies c&oacute;modos o la cabeza m&aacute;s alta.  Y a lo mejor se cansa de estar tieso all&iacute;, tendido, y quiere estar m&aacute;s c&oacute;modo.  Aunque no lo necesite muy especialmente.  Son camas todas con ruedas.  Si hay que sacar una radiograf&iacute;a o cualquier cosa.  Son las mejores.  Los m&eacute;dicos consideraron que era el mejor tipo de cama, el &oacute;ptimo para el enfermo.  Pero ven&iacute;an de afuera, y ten&iacute;amos los problemas de que estamos con los nuevos hospitales y los que se construir&aacute;n en el futuro, m&aacute;s los hospitales actuales.  Y nosotros preguntamos:  ¿No se podr&aacute;n hacer aqu&iacute; estas camas, ser&aacute; tan dif&iacute;cil hacer ese equipo hidr&aacute;ulico?  ¿Ser&aacute; tan dif&iacute;cil?  Pero entonces el compa&ntilde;ero Humberto, el compa&ntilde;ero del hospital, dijeron:  &quot;No, aqu&iacute; hay precisamente una f&aacute;brica de equipos hidr&aacute;ulicos&quot;.  &quot;Jos&eacute; Gregario Mart&iacute;nez&quot; es la f&aacute;brica, la que anteriormente se conoc&iacute;a como la planta Diesel (APLAUSOS).  Entonces, ellos decidieron hacer el esfuerzo.</P>
<P ALIGN="JUSTIFY">De esto hace unas pocas semanas, hace unas pocas semanas, decidieron hacer el esfuerzo.  Y con gran placer, con gran satisfacci&oacute;n pudimos hoy ver los prototipos de esas camas que fabricaron aqu&iacute; en esa f&aacute;brica (APLAUSOS), que tiene incluso algunas mejoras, porque ustedes la ven all&iacute;:  lleva una parte de madera, y una la hicieron de plywood con pl&aacute;stico, otra con...  (ALGUIEN DE LA TRIBUNA LE DICE ALGO).  </P>
<P ALIGN="JUSTIFY">Dice que plywood con formica.  Yo estaba oyendo, no vaya a ser que nos fu&eacute;ramos a equivocar otra vez (RISAS).  Una con pl&aacute;stico, otra de plywood simplemente, otra con plywood y formica, distintos colores, pero nadie podr&iacute;a distinguir, si cualquiera de ustedes va all&iacute; no distingue la cama importada de la cama nuestra, no la distingue.  Pero tiene mejoras, porque en la otra, el equipito hidr&aacute;ulico es sellado.  Si se rompe hay que sacarlo y pedirlo no se sabe de qu&eacute; forma:  por telegrama, por avi&oacute;n, o por barco, ni se sabe cu&aacute;ndo llega otro equipito para el hospital, y estar todos los a&ntilde;os gastando divisas en eso.  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n el mecanismo del fowler, es de un material d&eacute;bil, en la importada ya algunos se han roto; y sin embargo, el de estas camas en Cienfuegos lo han hecho, con un material m&aacute;s fuerte.  Cada uno de esos mecanismos que fallara significaba una cama menos o una cama sin la eficiencia que debe tener.  </P>
<P ALIGN="JUSTIFY">Y ya tenemos aqu&iacute; la f&aacute;brica que puede resolver esos problemas r&aacute;pidamente.  Y les dec&iacute;a:  no hicieron una unidad sellada, sino una unidad recargable, funciona con nitr&oacute;geno.  Si se gasta el nitr&oacute;geno, en la patente nuestra, porque a lo mejor tenemos que patentizar esto (RISAS), para que no digan que nosotros hemos copiado la cama.  Nosotros le hemos introducido innovaciones tecnol&oacute;gicas (RISAS Y APLAUSOS).  No, porque a lo mejor los holandeses que nos vendieron la cama dicen que nosotros estamos usando la patente de ellos.  No, es patente cienfueguera completa (RISAS).  El nitr&oacute;geno se renueva en la nuestra.  As&iacute; que eso es muy &uacute;til para el mantenimiento del hospital.  </P>
<P ALIGN="JUSTIFY">¡Ah!, si en todas las cosas pudi&eacute;ramos hacer lo mismo, con tantos equipos; pero tenemos que hacerlo.  Ese es nuestro problema.  </P>
<P ALIGN="JUSTIFY">Tenemos que aprender a hacer las cosas, y tenemos que desarrollar la industria mec&aacute;nica, y tenemos que aprender a producir cualquier equipo que sea necesario.  No voy a decir un avi&oacute;n cuatrimotor, porque ya eso es otra escala, se necesitar&iacute;a un pa&iacute;s grande para eso; pero hay montones de cosas como esos mismos hidr&aacute;ulicos.  </P>
<P ALIGN="JUSTIFY">¿Ustedes se imaginan una cama fowler que nosotros hemos tenido que importar, importar el hidr&aacute;ulico, importarlo todo?  ¿Cu&aacute;nto nos cuesta?  Y no tenemos dinero para eso.  En cambio, esa cama, ¿cu&aacute;nto vale ahora esa cama importada?  Puede valer alrededor de 450 pesos.  Esta la compraron un poquito m&aacute;s barata, porque ustedes saben que todos esos precios aumentan, y ahora si se sale a comprar un n&uacute;mero de camas de esas el precio es de alrededor de 450 pesos por cama.  Sin embargo, ¿saben cu&aacute;nto valen los materiales que es necesario importar para hacer esa cama?  Cuarenta y dos pesos.  La d&eacute;cima parte.  </P>
<P ALIGN="JUSTIFY">Es decir, que si nosotros aprendemos a hacer cosas aqu&iacute;, aunque no tengamos los materiales y haya que importar los materiales, nos cuesta la d&eacute;cima parte de lo que nos cuesta el producto terminado.  Y nosotros lo que hacemos es aportar nuestro trabajo que s&iacute; tenemos, porque de eso s&iacute; tenemos una buena reserva, capacidad de trabajo.  Se puede trabajar media hora m&aacute;s, una hora m&aacute;s, ocho en vez de seis y en vez de siete, que ustedes saben que hay algunos que no cumplen las ocho (RISAS).  Y se pueden incorporar al trabajo muchas mujeres y la nueva juventud que se forma ya en nuestros polit&eacute;cnicos, en nuestros tecnol&oacute;gicos.  Se pueden formar en nuestras numerosas escuelas.  Ya el nivel de educaci&oacute;n es tremendo.  </P>
<P ALIGN="JUSTIFY">¡C&oacute;mo no vamos a aprender nosotros a conformar metales!  ¡C&oacute;mo no vamos a aprender a manejar tornos y m&aacute;quinas!  Y eso se hace con tornos y con m&aacute;quinas.  Es realmente alentador y merecen una felicitaci&oacute;n los compa&ntilde;eros de Cienfuegos, en especial los trabajadores de esta fabrica, de la f&aacute;brica Jos&eacute; Gregorio Mart&iacute;nez, del SIME (APLAUSOS), los trabajadores, los t&eacute;cnicos y los dirigentes de la f&aacute;brica, en ello trabaj&oacute; el grupo de innovadores.  </P>
<P ALIGN="JUSTIFY">Ustedes oyen hablar sobre los innovadores y preguntar&aacute;n:  ¿Qu&eacute; hacen?  Bueno, miren, hacen esas cosas precisamente.  Resuelven esos problemas.</P>
<P ALIGN="JUSTIFY">Tenemos que seguir ese camino.  Tambi&eacute;n hay que felicitar al compa&ntilde;ero Humberto y a los compa&ntilde;eros de la provincia por la rapidez con que dieron respuesta a un problema (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Esto nos permitir&aacute; de una forma relativamente econ&oacute;mica ir equipando los nuevos hospitales, aquellos que se est&aacute;n construyendo, para los cuales no se han comprado las camas, para una parte s&iacute;, pero hay otros que no, y para ir pensando en introducir de una manera econ&oacute;mica este tipo de cama que los m&eacute;dicos consideran muy adecuadas en todos nuestros hospitales.  Si las quisi&eacute;ramos tener en todos los hospitales, ¿cuantas necesitar&iacute;amos?  Unas 50 000.  Luego tenemos aqu&iacute; la necesidad, tenemos el mercado, tenemos los obreros, y tenemos las inteligencias para resolver este problema que no es mas que un ejemplo.  </P>
<P ALIGN="JUSTIFY">Porque tambi&eacute;n, bueno, estamos fabricando combinadas ca&ntilde;eras ya, y no son malas; son buenas.  Tenemos toda una f&aacute;brica de combinadas ca&ntilde;eras, y estamos ya fabricando cientos de piezas diferentes para esa fabrica.  Ya este a&ntilde;o hubo que hacer un especial esfuerzo y ya se est&aacute;n preparando las piezas para el pr&oacute;ximo a&ntilde;o, para que nunca se pare un equipo porque le falte una pieza.  Todas esas piezas las import&aacute;bamos antes, todas.  Y ya nuestra industria mec&aacute;nica las est&aacute; produciendo.  </P>
<P ALIGN="JUSTIFY">Y as&iacute; hay muchas ramas.  Pero puse este ejemplo de c&oacute;mo se pueden y se deben resolver problemas.  Llegar&aacute; el d&iacute;a en que produzcamos muchos de esos equipos m&eacute;dicos tambi&eacute;n que hoy importamos, y equipos de laboratorios.  Al principio comprando los componentes y arm&aacute;ndolos aqu&iacute;, y despu&eacute;s produciendo los componentes.  Porque es una tragedia, un equipo costos&iacute;simo, que puede costar decenas de miles de d&oacute;lares, y luego le falta una piececita y se traba el equipo y hay que irla a buscar lej&iacute;simo, y adem&aacute;s, se puede tardar o puede no aparecer, y a veces cambian el dise&ntilde;o y ya no fabrican esa pieza.  Nosotros tenemos que aprender a resolver todos esos problemas.  </P>
<P ALIGN="JUSTIFY">Tenemos la impresi&oacute;n de que est&aacute;n marchando bien las cosas por Cienfuegos, est&aacute; marchando bien la zafra, est&aacute;n ahorrando petr&oacute;leo, mucho petr&oacute;leo en los centrales azucareros (APLAUSOS).  No se sabe lo que significa eso econ&oacute;micamente, lo que vale ese petr&oacute;leo con los precios que hoy tiene el petr&oacute;leo.  Ya est&aacute;n lanzando la consigna para el pr&oacute;ximo a&ntilde;o, de no gastar petr&oacute;leo en la zafra.  Ahora es la que menos gasta en Cuba, y un m&iacute;nimo.  (SE DIRIGE A ALGUIEN EN LA TRIBUNA:  ¿Cero qu&eacute; estamos?  LE RESPONDEN:  0,15).  Cero coma quince galones por tonelada de ca&ntilde;as.  </P>
<P ALIGN="JUSTIFY">Y hay por ah&iacute; quienes tienen un gal&oacute;n, y uno y medio, y hasta dos.  Cienfuegos est&aacute; planteando la consigna de reducir a cero el consumo, durante la pr&oacute;xima zafra.  Tambi&eacute;n en Cienfuegos han introducido algunas innovaciones tecnol&oacute;gicas en los centrales:  un molino que eleva la capacidad del t&aacute;ndem y otras innovaciones.  Algunas inventadas aqu&iacute;, y otras recogidas de la experiencia universal y aplicadas aqu&iacute;, con muy interesantes resultados.  </P>
<P ALIGN="JUSTIFY">La f&aacute;brica de cemento marcha r&aacute;pido, ser&aacute; la mayor de Cuba.  Terminar&aacute;n este a&ntilde;o dos l&iacute;neas ya, y la tercera el pr&oacute;ximo a&ntilde;o.  ¡Tremenda f&aacute;brica!  Esa f&aacute;brica tendr&aacute; una capacidad dos veces mayor que todo el cemento que se produc&iacute;a antes de la Revoluci&oacute;n en Cuba, de 1 600 000 a 1 800 000, ¿ustedes no lo sab&iacute;an?  Ah, porque veo que ponen caras de admiraci&oacute;n.  Digo:  ¿Pero es que los cienfuegueros no saben lo que est&aacute;n haciendo aqu&iacute;?  (APLAUSOS)  Ya tienen un molino de trigo.  Y el pr&oacute;ximo mes, sin acto, no habr&aacute; acto; pero vamos a tener un visitante y vamos a dar una vuelta r&aacute;pida (APLAUSOS), para inaugurar la f&aacute;brica de tubos de riego por aspersi&oacute;n, ¿eh?  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Es decir que las noticias que llegan de Cienfuegos son buenas noticias.  No voy a repetir lo que otras veces he dicho, mi apreciaci&oacute;n sobre el esp&iacute;ritu de trabajo, el entusiasmo y la conciencia revolucionaria de los cienfuegueros, pero me van a crear un problema a m&iacute;, me van a crear un problema (APLAUSOS).  Despu&eacute;s van a decir que yo vengo mucho a Cienfuegos y no voy a otros lugares.  Pero es que otros lugares est&aacute;n un poco m&aacute;s lejos, no todos est&aacute;n tan cerca.  </P>
<P ALIGN="JUSTIFY">Porque antes cuando ven&iacute;amos aqu&iacute; a Cienfuegos, desde               La Habana, por ejemplo; me estaba recordando un periodista de Granma un art&iacute;culo que &eacute;l hizo contando una vez que yo siendo estudiante pas&eacute; por ac&aacute;, pas&eacute; no, ven&iacute;a aqu&iacute; a un acto del Instituto de Cienfuegos.  Yo le contaba que no me dejaron ni participar en el acto, que enseguida me agarraron preso (RISAS).  En aquella &eacute;poca hab&iacute;a que dar una vuelta no se sabe por d&oacute;nde.  Yo creo que hab&iacute;a que venir —no hace tanto tiempo, les advierto (RISAS)—, hab&iacute;a que venir por la Central, esa carreterita estrecha que se llamaba la Carretera Central, entonces, llegar y pasar por Matanzas, Jovellanos, Col&oacute;n y llegar hasta Esperanza, porque hab&iacute;a que llegar a Esperanza.  ¿Esperanza, no, o La Esperanza?  (DEL PUBLICO LE DICEN:  La Esperanza.)  ¿Es La o Esperanza, c&oacute;mo es?  (DEL PUBLICO LE CONTESTAN:  La Esperanza.)  La Esperanza, hab&iacute;a que llegar hasta ah&iacute;, y despu&eacute;s agarrar la otra carreterita hasta Cienfuegos, cu&aacute;ntas horas, y luego, ni mitin ni nada, despu&eacute;s de seis horas y medias o m&aacute;s para llegar a Cienfuegos.  </P>
<P ALIGN="JUSTIFY">Y ahora cu&aacute;nto.  Dos horas y cuarto.  Y no vayan a creer que vine en avi&oacute;n (RISAS), no vayan a creer que vine en avi&oacute;n.  Se llega casi m&aacute;s r&aacute;pido en autom&oacute;vil que en avi&oacute;n aqu&iacute; a Cienfuegos desde La Habana.  Si va en el avi&oacute;n, tiene que ir al aeropuerto, agarrar el avi&oacute;n, esperar, arranca el avi&oacute;n, llega el avi&oacute;n, aterriza, y despu&eacute;s del aeropuerto otro carro o lo que sea, para llegar a un lugar.  ¡Dos horas y cuarto desde La Habana por tierra!  (DEL PUBLICO LE DICEN ALGO) Tiene ocho al principio y seis a lo largo de todo el trayecto (RISAS).  Seis, seis v&iacute;as; pero tiene bastantes v&iacute;as, y ya est&aacute; asfaltada la mitad hasta Santa Clara y acerca much&iacute;simo.  Bueno, se llega m&aacute;s pronto a Cienfuegos que a Pinar del R&iacute;o, por esa carretera; y ya se llega m&aacute;s pronto a Santa Clara.  Pero, por ejemplo, Granma est&aacute; lejos todav&iacute;a.  </P>
<P ALIGN="JUSTIFY">Hay muchas obras en Cienfuegos, los visitantes quieren venir a Cienfuegos, en fin, espero que los dem&aacute;s no se pongan bravos por este problema (APLAUSOS).  A m&iacute; me gusta recorrer las obras, recorrer las f&aacute;bricas, y siempre que puedo hago mi viajecito, no a Cienfuegos solo, a otros lugares tambi&eacute;n.  Pero, ustedes saben que estamos muy institucionalizados y tenemos muchas reuniones y no tenemos mucho tiempo para otras cosas, desgraciadamente.  Pero no tenemos olvidado a nadie.</P>
<P ALIGN="JUSTIFY">No tengo m&aacute;s nada que decir (EXCLAMACIONES), m&aacute;s nada, simplemente unas frases.  </P>
<P ALIGN="JUSTIFY">Algo falta, ¿saben?  Nadie ha dicho unas palabras de los obreros que construyeron el hospital.  Nadie ha dicho una palabra, casi los ten&iacute;amos olvidados, a pesar de que han hecho la mejor obra hospitalaria que hemos visto.  Una terminaci&oacute;n exquisita.  Trabajaron bien, y ha sido el primer hospital que se ha terminado de los que empezaron al mismo tiempo (APLAUSOS).  Muy bien, han hecho una obra magn&iacute;fica, de gran calidad y nos da mucha tranquilidad saber que ellos van a seguir ahora construyendo la cl&iacute;nica estomatol&oacute;gica, el polit&eacute;cnico de la salud, el hogar de impedidos (DEL PUBLICO LE DICEN:  ¿Y el materno?).  ¿Pero, d&oacute;nde est&aacute; el materno?  (EXCLAMACIONES)  Pero si lo que me est&aacute;n diciendo es que lo van a poner en el actual hospital cl&iacute;nico (EXCLAMACIONES) y van a tener un hospital especializado (EXCLAMACIONES).  ¿C&oacute;mo?  (DEL PUBLICO LE DICEN:  que lo pongan bonito)  Que le den su manito y lo pongan bonito, lo pinten y algo de eso (RISAS).  Est&aacute; bien.  (LE DICEN QUE:  se va a acondicionar)  Creo que van a acondicionar el hospital.  </P>
<P ALIGN="JUSTIFY">Pero es una seguridad saber que las obras que hay que seguir haciendo aqu&iacute;, incluida la facultad —ellos van a hacer la facultad tambi&eacute;n, aunque ellos no son brigadas de obras educacionales, sino hospitalarias (LE DICEN:  la cl&iacute;nica y el polit&eacute;cnico.  Una de escolares va a hacer la facultad, y otra...).  La que hace el polit&eacute;cnico de la salud es otra.  Pero estos le pueden dar su ayudita tambi&eacute;n, ¿no?, porque...  (LE DICEN:  no, los est&aacute;n apoyando)  Los est&aacute;n apoyando.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; cambio es el que han hecho ustedes en el Pedi&aacute;trico (EXCLAMACIONES), porque ustedes no tienen pedi&aacute;trico?  Ah, dicen que est&aacute;n planteando para el pr&oacute;ximo quinquenio, ¿qu&eacute;?  (LE DICEN:  agregar un m&oacute;dulo de 300 camas aqu&iacute; para el pedi&aacute;trico)  Est&aacute;n planteando agregar un m&oacute;dulo de 300 camas aqu&iacute; para el pedi&aacute;trico (APLAUSOS).  Est&aacute;n planteando ellos, no quiere decir que ya eso est&aacute; asegurado.  Es la variante que ellos proponen.  Puede haber otra mejor, en fin, pero ya se ve que est&aacute;n pensando.  </P>
<P ALIGN="JUSTIFY">Pero, en definitiva, espero que ustedes est&eacute;n conscientes que se ha avanzado algo en la cosa de la salud (EXCLAMACIONES).  Pueden faltarnos algunas cosas, pero yo creo que tienen esperanzas tambi&eacute;n, ¿verdad?  (EXCLAMACIONES DE:  &quot;¡S&iacute;!&quot;)  Entonces no hay problemas de ninguna clase.  Se ir&aacute;n resolviendo los que nos falten, los iremos resolviendo, y ustedes se encargar&aacute;n de que funcionen a la altura del orgullo cienfueguero (RISAS).  Digamos, voy a emplear otra palabra:  a la altura del honor cienfueguero (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Les expresamos nuestro reconocimiento y nuestra gratitud a los obreros que construyeron esta hermosa obra, y esperamos que este hospital sea un s&iacute;mbolo de la salud, la vida y la felicidad de los cienfuegueros.  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!  (EXCLAMACIONES DE:  &quot;¡Venceremos!&quot;)</P>
<P ALIGN="JUSTIFY">(OVACION) </P></FONT></BODY>
</HTML>
