<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO y DE MINISTROS, EN EL ACTO CENTRAL CONMEMORATIVO DEL XXVI ANIVERSARIO DEL ASALTO AL </TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO y DE MINISTROS, EN EL ACTO CENTRAL CONMEMORATIVO DEL XXVI ANIVERSARIO DEL ASALTO AL CUARTEL MONCADA, EFECTUADO EN LA PLAZA DE LA REVOLUCION "MAYOR GENERAL CALIXTO GARCIA I&Ntilde;IGUEZ" DE HOLGUIN, EL 26 DE JULIO DE 1979, "A&Ntilde;O 20 DE LA VICTORIA".</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Heroicos combatientes sandinistas (APLAUSOS); </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros de la Direcci&oacute;n del Partido y del Gobierno (APLAUSOS); Holguineros (APLAUSOS); Orientales (APLAUSOS); </P>
<P ALIGN="JUSTIFY">Compatriotas (APLAUSOS):  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hace dos semanas pens&aacute;bamos que en este acto se hablar&iacute;an diversos temas, y entre otros, el tema de los &eacute;xitos y de los m&eacute;ritos de esta provincia; de su enorme transformaci&oacute;n que puede divisarse en todos los rincones de la provincia y de la ciudad; de su impetuosa marcha y su progreso, de sus nuevas edificaciones, de sus nuevas f&aacute;bricas, de su esp&iacute;ritu trabajador, de sus &eacute;xitos en la producci&oacute;n.  El gran m&eacute;rito que significa el hecho de haber producido 764 000 toneladas de az&uacute;car en esta zafra (APLAUSOS); 150 000 toneladas m&aacute;s que el a&ntilde;o anterior, contribuyendo a que nuestro pa&iacute;s alcanzara en esta cosecha una producci&oacute;n azucarera de 7 992 000 toneladas (APLAUSOS), falt&aacute;ndonos s&oacute;lo 8 000 toneladas para alcanzar los 8 millones, base 96 (APLAUSOS); superando en m&aacute;s de medio mill&oacute;n la producci&oacute;n del pasado a&ntilde;o (APLAUSOS), enfrent&aacute;ndose el pa&iacute;s a condiciones clim&aacute;ticas adversas y trabajando en los centrales hasta el d&iacute;a de ayer en que par&oacute; el &uacute;ltimo.  </P>
<P ALIGN="JUSTIFY">Pens&aacute;bamos esto.  Pero, cuando hace menos de 48 horas supimos que nuestro pueblo ser&iacute;a objeto de un honor extraordinario, que un numeroso contingente de combatientes, de jefes abnegados y heroicos, de dirigentes del hermano pueblo de Nicaragua deseaban estar con nosotros en este 26 de Julio (APLAUSOS), comprend&iacute; que este acto de hoy se convertir&iacute;a inevitablemente en un acto sandinista (APLAUSOS Y EXCLAMACIONES DE:  "¡Cuba, Nicaragua, unidas vencer&aacute;n!") .  </P>
<P ALIGN="JUSTIFY">¿De qu&eacute; hablar, de qu&eacute; otra cosa se pod&iacute;a hablar, qu&eacute; acontecimiento m&aacute;s extraordinario en estos tiempos, qu&eacute; hecho de mayor relevancia hist&oacute;rica, de mayor significado y connotaci&oacute;n ha ocurrido en estos &uacute;ltimos tiempos que la victoria sandinista en Nicaragua?  ¿Qu&eacute; ha calado m&aacute;s profundamente nuestros sentimientos, qu&eacute; nos ha interesado m&aacute;s en estas semanas, qu&eacute; puede habernos emocionado m&aacute;s y alentado m&aacute;s que esta popular y heroica victoria?  ¿Y qu&eacute; honor mayor pod&iacute;amos recibir nosotros, qu&eacute; mayor realce a esta fecha revolucionaria nuestra, qu&eacute; mayor honor para esta ciudad y esta provincia que la visita fraternal, afectuosa y solidaria de esta constelaci&oacute;n de heroicos, valerosos, inteligentes y capaces Comandantes y combatientes del Frente Sandinista de Liberaci&oacute;n Nacional de Nicaragua?  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Digo solidaria, porque nosotros tambi&eacute;n necesitamos solidaridad; digo estimulante, porque tambi&eacute;n nosotros necesitamos de esos est&iacute;mulos.  Solidaria, estimulante, porque durante tanto tiempo fue casi un crimen visitar a Cuba; durante tanto tiempo el imperialismo trat&oacute; de cortar los lazos con nuestros pueblos hermanos de Am&eacute;rica Latina y del Caribe; durante tanto tiempo se nos bloque&oacute;, durante tanto tiempo se prohibi&oacute; y se impidi&oacute; el acercamiento y el desarrollo de los lazos naturales, hist&oacute;ricos, l&oacute;gicos entre el pueblo nicarag&uuml;ense y el pueblo cubano.  </P>
<P ALIGN="JUSTIFY">Durante tantos a&ntilde;os hemos recordado y hemos llorado a aquellos hermanos nuestros que murieron combatiendo en Gir&oacute;n, a ra&iacute;z de aquella invasi&oacute;n que parti&oacute; precisamente de territorio nicarag&uuml;ense, en uno de los m&aacute;s infames servicios prestados por el tirano al imperialismo, puesto que este mismo Somoza —que ya no es ni sombra de lo que fue— era el jefe del Estado Mayor del Ej&eacute;rcito de Nicaragua cuando Gir&oacute;n, cuando de all&iacute; part&iacute;an los bombarderos B-26 a bombardear nuestros hogares, a matar familias campesinas, mujeres y ni&ntilde;os, a descargar toneladas de bombas sobre nuestros milicianos y soldados.</P>
<P ALIGN="JUSTIFY">C&oacute;mo no ver en este gesto de los sandinistas, en este gesto espont&aacute;neo...  Porque no fue nuestra la iniciativa, ya que nosotros sabemos toda la tarea que tienen ahora, toda la ocupaci&oacute;n, toda la necesidad de su presencia en el pa&iacute;s, especialmente en estos d&iacute;as iniciales.  No habr&iacute;amos sido capaces de pedirles este honor, este inmenso, infinito honor, que parti&oacute; enteramente de ellos (APLAUSOS PROLONGADOS).  </P>
<P ALIGN="JUSTIFY">Prueba de valor pol&iacute;tico del sandinismo, prueba de valor revolucionario, porque conocemos a este mundo y sabemos que no siempre abunda el valor pol&iacute;tico y el valor revolucionario.  </P>
<P ALIGN="JUSTIFY">Ellos no tuvieron prejuicios, no tuvieron temores.  Ellos no tuvieron que pedir permiso a nadie para venir a Cuba.  Ellos no tuvieron que rendir cuentas a nadie, ni preocuparse de lo que pensara nadie (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Prueba de honestidad pol&iacute;tica, porque no andan con simulaciones, no andan negando que son amigos de Cuba, que sienten respeto por Cuba, que son solidarios con Cuba.  Son abiertos, no albergan temores.  Y por ello, creo que inspirar&aacute;n confianza no solo en nuestro pueblo sino en todos los pueblos y en la opini&oacute;n pol&iacute;tica mundial.  No tienen prejuicios, a pesar de las habladur&iacute;as, de las intrigas, de que ahora vendr&aacute;n las campa&ntilde;as, de que ahora vendr&aacute;n las acusaciones, despu&eacute;s que pase la luna de miel de la victoria.  </P>
<P ALIGN="JUSTIFY">No albergan prejuicios, porque no temen que confundan a la Revoluci&oacute;n Nicarag&uuml;ense y la Cubana, porque ellos est&aacute;n m&aacute;s all&aacute; de esos prejuicios.  Y no por ello van a indicar, ni mucho menos, que las dos revoluciones son exactamente iguales (APLAUSOS).  Son dos revoluciones profundas, en muchas cosas iguales y en muchas cosas diferentes, como tienen que ser todas las revoluciones verdaderas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Esto es importante para nuestro pueblo, importante tambi&eacute;n para la opini&oacute;n mundial.  Cada pa&iacute;s tiene su camino, tiene sus problemas, tiene su estilo, tiene sus m&eacute;todos, tiene sus objetivos.  Nosotros los nuestros, ellos los suyos.  Nosotros lo hicimos de una manera, nuestra manera; ellos lo har&aacute;n a su manera.  Similitudes:  ellos alcanzaron la victoria por un camino similar al que fue nuestro camino; ellos alcanzaron la victoria de la &uacute;nica forma en que, tanto ellos como nosotros, pod&iacute;amos librarnos de la tiran&iacute;a y del dominio imperialista:  ¡con las armas en la mano! (APLAUSOS), luchando duramente, heroicamente.  </P>
<P ALIGN="JUSTIFY">Y debemos decir, debemos resaltar, que la Revoluci&oacute;n Nicarag&uuml;ense se destac&oacute; por su hero&iacute;smo, por su perseverancia, por la tenacidad de sus combatientes, porque no es la victoria de un d&iacute;a:  es la victoria de 20 a&ntilde;os de lucha, ¡veinte a&ntilde;os de lucha! (APLAUSOS)  Porque en el mismo a&ntilde;o en que triunf&oacute; nuestra Revoluci&oacute;n, ya hab&iacute;a n&uacute;cleos de combatientes dirigidos por aquel extraordinario y maravilloso combatiente Carlos Fonseca Amador, continuador de Sandino (APLAUSOS), y fundador del Frente Sandinista de Liberaci&oacute;n Nacional, gu&iacute;a del pueblo en aquellos d&iacute;as terribles, cuando la victoria estaba tan distante, jefe ca&iacute;do en la lucha, como cayeron tantos en nuestra propia tierra; como cay&oacute; Mart&iacute;, como cay&oacute; Maceo, como cay&oacute; Agramonte; como cayeron, de nuestra generaci&oacute;n, Abel y Frank Pa&iacute;s, sin lograr ver la victoria, ¡pero seguros de la victoria! </P>
<P ALIGN="JUSTIFY">Las banderas de Fonseca fueron enarboladas por j&oacute;venes combatientes.  S&iacute;, aqu&iacute; se habl&oacute; del promedio de la edad de 20 a&ntilde;os, pero los dirigentes, ¿qu&eacute; promedio de edad tienen?  Treinta, treinta y tantos, algunos, los m&aacute;s antiguos, que empezaron a luchar desde que ten&iacute;an pr&aacute;cticamente 15, 16, 17 a&ntilde;os, y se enfrentaron a las dificultades y a los obst&aacute;culos durante 20 a&ntilde;os.  Veinte a&ntilde;os para recoger los primeros frutos de la semilla sembrada, cultivada y regada con sangre durante tanto tiempo, para alcanzar la victoria en medio de una verdadera epopeya popular.  </P>
<P ALIGN="JUSTIFY">¿Qui&eacute;n de nosotros no ha visto en los cines, en la televisi&oacute;n, en los libros, en las revistas, las im&aacute;genes de la brutal, incre&iacute;ble represi&oacute;n, la despiadada, genocida, inescrupulosa guerra desatada contra el pueblo de Nicaragua por la tiran&iacute;a somocista?  ¿Qui&eacute;n no ha visto las im&aacute;genes de las madres llorando a sus hijos, a sus seres queridos; las im&aacute;genes de los hijos llorando a sus padres, de los hogares destruidos, de los montones de cad&aacute;veres, de las torturas, de los asesinatos, de los bombardeos de las ciudades?  ¿Cu&aacute;ndo se ha visto semejante caso de barbarie?  </P>
<P ALIGN="JUSTIFY">¿Cu&aacute;ndo se ha visto una fuerza a&eacute;rea dedicada a descargar toneladas y toneladas de bombas sobre las ciudades del propio pa&iacute;s?  Sobre Managua, sobre Masaya, sobre Le&oacute;n, sobre Estel&iacute;, sobre ese conjunto de ciudades m&aacute;rtires.  Cuando no se deten&iacute;an en dar la orden de lanzar bombas de 500 libras sobre barrios poblados e incluso superpoblados, hechos que realmente llenaron de indignaci&oacute;n y de asombro al mundo y que, de cierta forma, contribuyeron a crear toda esa gigantesca campa&ntilde;a y ese s&oacute;lido sentimiento de solidaridad con el pueblo de Nicaragua y los combatientes sandinistas.  </P>
<P ALIGN="JUSTIFY">Estos eran los frutos de la intervenci&oacute;n imperialista en Nicaragua.  He ah&iacute; los frutos de la intervenci&oacute;n, he ah&iacute; los frutos amargos de la pol&iacute;tica imperialista en nuestro hemisferio.  Porque ellos fueron los que forjaron, impulsaron y apoyaron esos reg&iacute;menes sangrientos, represivos, reaccionarios, tir&aacute;nicos, fascistas, en este hemisferio.  Y se dice, se ha dicho —y creo que hasta el mismo Somoza lo dijo— que no ocurri&oacute; jam&aacute;s una sola vez en las Naciones Unidas que el Gobierno de Somoza no hubiese votado junto al Gobierno de Estados Unidos.  </P>
<P ALIGN="JUSTIFY">La pol&iacute;tica de Estados Unidos en todo el mundo cre&oacute; este tipo de reg&iacute;menes pol&iacute;ticos, ¡en todo el mundo!  No solo en nuestra Am&eacute;rica, ¡en todos los continentes sin excepci&oacute;n!  </P>
<P ALIGN="JUSTIFY">Y bombardeos, los vemos similares:  los bombardeos de los racistas sudafricanos contra los campamentos de namibios, los bombardeos de los racistas de Rhodesia contra los campamentos de refugiados del pueblo de Zimbabwe, empleando los aviones m&aacute;s modernos, las armas m&aacute;s mort&iacute;feras, bombas sofisticadas que lanzan miles de balines, que muchas veces no son siquiera de acero, sino de goma, de modo que un cirujano no podr&iacute;a descubrirlos con las placas radiogr&aacute;ficas.  Ejemplos de ese tipo los vemos en los actos genocidas contra el pueblo palestino en el Mediano Oriente, los bombardeos constantes contra los campamentos de los palestinos en el L&iacute;bano, contra comunidades libanesas en el L&iacute;bano, bombardeadas pr&aacute;cticamente todos los d&iacute;as por la aviaci&oacute;n israel&iacute;, s&iacute;mbolo del crimen.  Pero no eran solo las bombas israel&iacute;es cayendo sobre los palestinos, los libaneses, las bombas imperialistas cayendo sobre los namibios o los zimbabweanos; eran tambi&eacute;n las bombas imperialistas, las bombas israel&iacute;es cayendo sobre los nicarag&uuml;enses.  Cuando el imperialismo quer&iacute;a simular que no estaba suministrando armas, las suministraba a trav&eacute;s de sus aliados.  ¿Y qui&eacute;n va a creer que el Estado israel&iacute; hubiese enviado esas armas, esos Galil, esas bombas, esos aviones a Somoza sin el consentimiento y la aprobaci&oacute;n del Gobierno de Estados Unidos?  Y con esas bombas y esos fusiles fueron asesinadas decenas de miles de personas en ese pa&iacute;s; se dijo 40 000 personas, es decir, dos veces tantas personas como las que est&aacute;n presentes en este acto en la tarde de hoy.  </P>
<P ALIGN="JUSTIFY">Esos son los frutos de la conspiraci&oacute;n que condujo al asesinato cobarde de Sandino, a la implantaci&oacute;n de ese r&eacute;gimen bochornoso que estuvo gobernando el pa&iacute;s casi 50 a&ntilde;os, y eso es lo que ha desaparecido gracias a la lucha heroica del pueblo nicarag&uuml;ense y de los combatientes sandinistas.  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n all&iacute;, en lo adelante, podr&aacute; reunirse el pueblo de Nicaragua, como nosotros nos hemos reunido despu&eacute;s de nuestra Revoluci&oacute;n; tambi&eacute;n pienso que un d&iacute;a, en plazas como estas, los retratos y las im&aacute;genes de los h&eacute;roes mencionados aqu&iacute; por el comandante Humberto Ortega aparecer&aacute;n junto al pueblo, ennobleciendo, dignificando el ambiente de los actos revolucionarios, y estar&aacute;n sin duda las im&aacute;genes de Sandino, de Fonseca y de todos los patriotas que durante 150 a&ntilde;os         —como se dijo aqu&iacute;— combatieron por la independencia de Nicaragua (APLAUSOS) .  </P>
<P ALIGN="JUSTIFY">El triunfo sandinista no es solo la victoria frente a 45 a&ntilde;os de somocismo; es la victoria frente a 150 a&ntilde;os de dominaci&oacute;n extranjera en el pa&iacute;s (APLAUSOS), es la victoria alcanzada sobre siglos y siglos de conquista, de explotaci&oacute;n y dominio extranjero; porque si algo puede asegurarse es que por primera vez, ¡por primera vez!, ha sido totalmente libre e independiente el pueblo de Nicaragua en toda su historia, el 19 de julio cuando las aguerridas columnas de combatientes sandinistas entraron en Managua (APLAUSOS), puesto que del dominio espa&ntilde;ol pasaron nuestros pueblos, y especialmente Am&eacute;rica Central, que se convirti&oacute; en coto de intervencionistas y hasta de piratas y filibusteros; al dominio yanki.  Por tanto, se conmemora no solo el d&iacute;a del triunfo de la Revoluci&oacute;n, sino el d&iacute;a del triunfo de la independencia de Nicaragua (APLAUSOS), dos grandes y trascendentales objetivos hist&oacute;ricos en una misma batalla.  Eso es para nosotros la importancia y el significado que tiene la culminaci&oacute;n victoriosa de la lucha del Frente Sandinista de Liberaci&oacute;n Nacional.  </P>
<P ALIGN="JUSTIFY">Pero esta victoria sandinista, esta lucha, significa m&aacute;s que eso todav&iacute;a.  Alrededor de la lucha sandinista se cre&oacute; una gran solidaridad internacional, una gran unidad de toda la izquierda centroamericana y latinoamericana; alrededor de la lucha sandinista se cre&oacute;, de manera t&aacute;cita, lo que pudi&eacute;ramos llamar un gran frente democr&aacute;tico-independentista-antintervencionista en Am&eacute;rica Latina, algo que tiene significado hist&oacute;rico y enorme importancia.  </P>
<P ALIGN="JUSTIFY">En Am&eacute;rica Latina y el Caribe, en el &aacute;mbito de este hemisferio, el sandinismo estimul&oacute; el sentimiento independentista y antintervencionista de los pueblos latinoamericanos.  Esto tuvo su momento m&aacute;s destacado, su momento culminante, en la &uacute;ltima reuni&oacute;n de la Organizaci&oacute;n de Estados Americanos.  Mencion&eacute;mosla por primera vez sin ep&iacute;tetos, porque por primera vez, por primera vez, se produjo una verdadera insubordinaci&oacute;n de los Estados latinoamericanos, y esto es muy sintom&aacute;tico, ya que los sectores m&aacute;s reaccionarios y agresivos de Estados Unidos aconsejaron a la actual administraci&oacute;n norteamericana seguir un camino intervencionista en Nicaragua, y Estados Unidos propuso en esa reuni&oacute;n la creaci&oacute;n de una Fuerza Interamericana de Paz, dec&iacute;an que para llevar la paz a Nicaragua, cuando la paz de Nicaragua, la paz implantada por el imperialismo desde que intervino all&iacute; numerosas veces e instaur&oacute; ese r&eacute;gimen reaccionario, era la paz de los sepulcros, y quer&iacute;an en realidad seguir manteniendo all&iacute; ese tipo de paz, para impedir la paz revolucionaria, para impedir la victoria sandinista, para arrebatarle al pueblo el triunfo.  </P>
<P ALIGN="JUSTIFY">Ya sabemos lo que son esas fuerzas interamericanas de paz, qui&eacute;n las arma, qui&eacute;n las dirige, qui&eacute;n las suministra, qui&eacute;nes las integran; porque hemos visto m&aacute;s de una vez esas llamadas fuerzas interamericanas de paz.  </P>
<P ALIGN="JUSTIFY">Y la intenci&oacute;n imperialista era verdaderamente tenebrosa:  intervenir en Nicaragua.  Acostumbrados como estaban los imperialistas a que todos los gobiernos latinoamericanos dijeran ¡s&iacute;!, esta vez se encontraron con que un n&uacute;mero suficiente de gobiernos latinoamericanos dijo ¡no!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Y los pretextos eran "muy nobles" como siempre:  "llevar la paz al sufrido pueblo de Nicaragua"; que no llegara este momento, que no llegara el 19 de julio.  Un mes despu&eacute;s los sandinistas llevaron la verdadera paz, la paz de un pueblo feliz, victorioso, lleno de sufrimientos, s&iacute;; pero lleno tambi&eacute;n de esperanza y de optimismo en el porvenir.  </P>
<P ALIGN="JUSTIFY">Nosotros, nuestro pueblo, no puede dejar de apreciar en toda su magnitud la significaci&oacute;n de este hecho hist&oacute;rico:  la derrota de la maniobra intervencionista de Estados Unidos en el seno de los Estados latinoamericanos.  Se produjo una mayor&iacute;a que se opuso resueltamente a la intervenci&oacute;n, y defendi&oacute; como cosa sagrada el principio de la no intervenci&oacute;n, el principio de la soberan&iacute;a, del respeto absoluto a la soberan&iacute;a de nuestros pueblos.  </P>
<P ALIGN="JUSTIFY">Y hay que decir que la proposici&oacute;n de Estados Unidos qued&oacute; aislada.  Al final adoptaron una posici&oacute;n inteligente.  Si votaban a favor de la proposici&oacute;n de Estados Unidos, es decir, a favor de la proposici&oacute;n intervencionista se habr&iacute;an quedado junto a Paraguay y a Somoza, porque el &uacute;nico que quer&iacute;a la intervenci&oacute;n, que vot&oacute; abiertamente por la intervenci&oacute;n era Somoza y creo que Paraguay.  Claro, a Somoza le conven&iacute;a la intervenci&oacute;n, a &eacute;l, por un tiempo, por un tiempo nada m&aacute;s.  Preservaban la Guardia Nacional, preservaban sus intereses, junto con los intereses de los monopolios.  Si Estados Unidos se absten&iacute;an quedaban junto a Chile, Uruguay, El Salvador y Guatemala.  No les parec&iacute;a muy honorable andar con esas compa&ntilde;&iacute;as.  Y entonces votaron tambi&eacute;n ellos junto a la mayor&iacute;a.  Interesante fen&oacute;meno.  </P>
<P ALIGN="JUSTIFY">Pero hay que decir que a nuestro juicio, la decisi&oacute;n, el resultado de esa reuni&oacute;n constituy&oacute; una gran victoria de los pueblos de nuestra Am&eacute;rica y contribuy&oacute; al desarrollo de este esp&iacute;ritu de solidaridad con Nicaragua; y en la posici&oacute;n mantenida en la OEA hay que destacar el papel de Panam&aacute;, de Costa Rica, de Venezuela y dem&aacute;s pa&iacute;ses del Pacto Andino (APLAUSOS), de M&eacute;xico, de Jamaica, de Granada y otros (APLAUSOS).  En la creaci&oacute;n de este frente democr&aacute;tico, antintervencionista que se ha creado, hay que mencionar no solo nombres de pa&iacute;ses, tambi&eacute;n de personas:  los nombres de Torrijos (APLAUSOS), de Carazo (APLAUSOS), de L&oacute;pez Portillo (APLAUSOS), de Manley, de Bishop (APLAUSOS).  Y tambi&eacute;n es justo recordar el nombre de quien, a&uacute;n cuando ya no es presidente en su pa&iacute;s, ayud&oacute; mucho al desarrollo de esta solidaridad con la lucha sandinista:  el ex presidente de Venezuela, Carlos Andr&eacute;s P&eacute;rez (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y —repito— no hubo un solo partido, una sola organizaci&oacute;n de izquierda de Am&eacute;rica Latina que no expresara su disposici&oacute;n de luchar, no hubo una sola que dejara de solidarizarse con la lucha del pueblo sandinista (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Mantener este clima, mantener este frente, mantener este esp&iacute;ritu es muy importante para todos los pueblos que a&uacute;n sufren bajo el fascismo y bajo las m&aacute;s sangrientas tiran&iacute;as.  Ese es un deber —a nuestro juicio— tambi&eacute;n de los sandinistas, cu&aacute;l ser&aacute; su contribuci&oacute;n, la contribuci&oacute;n del pueblo victorioso de Nicaragua al mantenimiento de este esp&iacute;ritu, de este amplio frente.  </P>
<P ALIGN="JUSTIFY">Ahora hay muchas interrogantes, y hay mucha gente queriendo establecer similitudes entre lo ocurrido en Cuba y lo ocurrido en Nicaragua.  Algunas de estas interrogantes est&aacute;n inspiradas en la mala fe, como digamos, empezar a crear y buscar justificaciones y pretextos para tambi&eacute;n aplicar medidas agresivas contra el pueblo de Nicaragua, bloqueos contra el pueblo de Nicaragua, agresiones contra el pueblo de Nicaragua; toda esa inmundicia de medidas, todo ese mont&oacute;n de cr&iacute;menes que cometieron contra nosotros, y hay que tener cuidado con eso.  </P>
<P ALIGN="JUSTIFY">Por eso a las afirmaciones o a los temores expresados por alguna gente con esas intenciones, de que si Nicaragua se iba a convertir en una nueva Cuba, los nicarag&uuml;enses le han dado una magn&iacute;fica respuesta:  ¡no, Nicaragua se va a convertir en una nueva Nicaragua!  (APLAUSOS), que es una cosa muy distinta.  </P>
<P ALIGN="JUSTIFY">No se miran ellos en nosotros como quien se mira en un espejo, m&aacute;s bien somos nosotros los que nos miramos hoy en ellos como en un espejo, porque nada nos recuerda m&aacute;s nuestras propias luchas, nuestros propios sacrificios, nuestra propia imagen de aquellos tiempos primeros de la Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">No hay dos revoluciones iguales.  No puede haberlas.  Hay muchas similitudes —como dec&iacute;a— en el esp&iacute;ritu, en el hero&iacute;smo, en el combate; pero los problemas nuestros no son exactamente los problemas de ellos, las condiciones en que se produce nuestra Revoluci&oacute;n no son exactamente las condiciones en las que se produce la revoluci&oacute;n de ellos, incluso en nuestro caso no hubo este frente de que hablaba anteriormente, incluso el imperialismo empez&oacute; inmediatamente con sus campa&ntilde;as, sus agresiones; el imperialismo sab&iacute;a menos, porque el imperialismo algo ha aprendido tambi&eacute;n.  No mucho, pero algo s&iacute;.  Son condiciones diferentes las caracter&iacute;sticas en que se gesta esa lucha, la unidad de todo el pueblo que fue condici&oacute;n indispensable del triunfo, la participaci&oacute;n de todas las capas sociales, la organizaci&oacute;n de diferentes movimientos populares que se unieron y que establece ciertos compromisos, que establece ciertas circunstancias diferentes a las nuestras.  Es decir, que no van a ser exactamente iguales, ni mucho menos, las cosas de Nicaragua y las de Cuba.  </P>
<P ALIGN="JUSTIFY">Es destacable algunas caracter&iacute;sticas que hemos observado en los compa&ntilde;eros revolucionarios nicarag&uuml;enses.  En primer lugar es destacable el esp&iacute;ritu combativo del pueblo, el hero&iacute;smo, la valent&iacute;a.  Se han destacado como grandes combatientes, pero se han destacado tambi&eacute;n como grandes t&aacute;cticos y grandes estrategas pol&iacute;ticos; han demostrado una gran sabidur&iacute;a, una gran capacidad de unir, una gran capacidad para actuar en medio de circunstancias dif&iacute;ciles y complejas.</P>
<P ALIGN="JUSTIFY">Supieron combatir heroicamente, pero tambi&eacute;n han sabido ser flexibles, y cuando fue necesario negociar en cierta forma para evitar los riesgos de una intervenci&oacute;n no tuvieron temor a negociar.  Y tanto en la estrategia militar como en la estrategia pol&iacute;tica demostraron una gran capacidad, un gran talento; de lo contrario, desde luego, no se explicar&iacute;a la victoria.  </P>
<P ALIGN="JUSTIFY">Incluso en esa fase final en que ya agonizaba el r&eacute;gimen somocista, discutieron alguna forma de c&oacute;mo ser&iacute;a el tr&aacute;nsito final, es decir, c&oacute;mo ser&iacute;a la despedida del duelo, o digamos, el entierro de Somoza.  Y en esas negociaciones participaron distintos pa&iacute;ses, particip&oacute; el Gobierno de Reconstrucci&oacute;n Nacional, particip&oacute; la Direcci&oacute;n sandinista, participaron incluso los Estados Unidos.  Y como explic&oacute; el peri&oacute;dico "Granma" en s&iacute;ntesis, se supon&iacute;a que Somoza fenec&iacute;a a las 4:00 de la ma&ntilde;ana, que un tal Urcuyo —a m&iacute; me costaba trabajo al principio familiarizarme con el nombre y todav&iacute;a no estoy muy familiarizado y pienso que dentro de 15 d&iacute;as se me ha olvidado (RISAS y APLAUSOS)—, un tal Urcuyo asumir&iacute;a a las 8:00 de la ma&ntilde;ana y el tal Urcuyo entregar&iacute;a a la Junta de Reconstrucci&oacute;n Nacional el gobierno a la 1:00 de la tarde.  En el &iacute;nterin nombraban creo que a un jefe de la Guardia Nacional, algo por el estilo.  </P>
<P ALIGN="JUSTIFY">Los sandinistas hicieron algunas concesiones y fue sabio hacerlas, las que consideraron que deb&iacute;an hacer, y supieron mantenerse firme y no hacer las que no deb&iacute;an hacer.  </P>
<P ALIGN="JUSTIFY">Se supon&iacute;a que habr&iacute;a un ej&eacute;rcito nuevo, eso desde luego.  Aquel pa&iacute;s no pod&iacute;a seguir en manos de aquellos genocidas.  En esencia el nuevo ej&eacute;rcito estar&iacute;a integrado por los combatientes sandinistas y se dice que tambi&eacute;n algunos miembros de la Guardia Nacional que estuvieran libres de corrupci&oacute;n, represi&oacute;n y crimen.  Bueno, en principio se puede aceptar, en teor&iacute;a, lo dif&iacute;cil es imaginarse que hubiera uno solo libre de corrupci&oacute;n y de represi&oacute;n y de crimen; pero bien, el esp&iacute;ritu sandinista fue amplio.  Tambi&eacute;n lo fuimos nosotros en nuestra lucha, tambi&eacute;n, ¿cu&aacute;ntas veces no hicimos apelaciones al ej&eacute;rcito?  Al final incluso discutimos con ellos, nos dijeron:  tenemos perdida la guerra, ¿c&oacute;mo finalizamos?  Nosotros le dimos una opini&oacute;n de c&oacute;mo deb&iacute;a finalizar, le dijimos:  levanten la plaza de Santiago; ahora, ni discutan con la embajada americana, ni hagan un golpe de Estado en la capital, ni ayuden a Batista a escapar.  Y llegamos a un acuerdo.  Est&aacute;bamos esperando el 31, no atac&aacute;bamos la guarnici&oacute;n de Santiago esperando el cumplimiento del acuerdo; pero hicieron todo lo contrario, dieron un golpe de Estado en La Habana, se pusieron de acuerdo con la embajada americana y despidieron a Batista en el aeropuerto.  Bueno, se acab&oacute; el acuerdo, no nos qued&oacute; m&aacute;s remedio que desarmar al ej&eacute;rcito en 48 horas, ustedes lo saben perfectamente bien, no hay que repetir.  </P>
<P ALIGN="JUSTIFY">Bueno, algo parecido pas&oacute; all&iacute;:  el tal Urcuyo cuando es designado presidente declara que no, que &eacute;l est&aacute; all&iacute; hasta 1981 (RISAS).  Entonces los sandinistas dieron la orden de ofensiva y en menos de 72 horas desarmaron la Guardia Nacional, ya no hay Guardia Nacional (APLAUSOS).  El Gobierno de Estados Unidos resulta que no pudo cumplir ni siquiera su parte en los compromisos.  </P>
<P ALIGN="JUSTIFY">Sin embargo, el Gobierno de Reconstrucci&oacute;n Nacional y la Direcci&oacute;n sandinista —con muy buen criterio a nuestro juicio— se mantienen dentro del esp&iacute;ritu amplio con que participaron en esas conversaciones.  ¡Ah!, no le importaba al Gobierno de Estados Unidos las decenas de miles de muertos de los bombardeos, no; pero le preocupaba mucho la vida de los esbirros, de los esbirros, los pobrecitos esbirros.  Pero los sandinistas han dado una prueba de una magnanimidad y una generosidad extraordinaria, ejemplar, ¡ejemplar!  </P>
<P ALIGN="JUSTIFY">Claro que todo esto no era m&aacute;s que la preparaci&oacute;n de condiciones para empezar a hacer una campa&ntilde;a contra el movimiento sandinista, que tiene tanta solidaridad y simpat&iacute;a en el mundo.  </P>
<P ALIGN="JUSTIFY">De modo que los sandinistas no solo supieron ser heroicos y eficientes en la guerra, flexibles en la pol&iacute;tica, ¡han sido extraordinariamente magn&aacute;nimos en el triunfo!  Y estoy seguro de que eso va a suscitar las m&aacute;s amplias simpat&iacute;as y va a fortalecer el sentimiento de solidaridad en todo el mundo; les va a quitar argumentos, les va a quitar armas a la reacci&oacute;n, les va a quitar le&ntilde;a al fuego de la difamaci&oacute;n y de la calumnia. </P>
<P ALIGN="JUSTIFY">Esto demuestra, adem&aacute;s, el ascendiente enorme de los comandantes sandinistas y del Gobierno de Reconstrucci&oacute;n Nacional sobre las masas, porque las masas no han olvidado ni olvidar&aacute;n jam&aacute;s los cr&iacute;menes, las torturas y los bombardeos.  No lo olvidar&aacute;n.  Pero han dado tambi&eacute;n una gran prueba de confianza en la Direcci&oacute;n al saberse aguantar, cuando era necesario aguantarse.  </P>
<P ALIGN="JUSTIFY">Esperamos que no se repitan contra Nicaragua las aventuras imperialistas de intervenci&oacute;n y de impulso a la contrarrevoluci&oacute;n.  Claro est&aacute;, no podemos hacernos ilusiones.  No vamos a pensar que la reacci&oacute;n va a dejar en paz a la Revoluci&oacute;n nicarag&uuml;ense, no obstante su magnanimidad, su esp&iacute;ritu amplio, sus prop&oacute;sitos democr&aacute;ticos.  </P>
<P ALIGN="JUSTIFY">Porque han dicho:  si hace falta una elecci&oacute;n, no les importa que haya una elecci&oacute;n.  Cualquier elecci&oacute;n que tenga lugar en Nicaragua, por muchos recursos que se le brinde a las bandas reaccionarias, la ganan los sandinistas por ampl&iacute;sima mayor&iacute;a (APLAUSOS).  Cualquier tipo de elecci&oacute;n, bajo cualquier forma constitucional donde el ciudadano pueda votar y vote, ganan los sandinistas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Es por ello —y esto se lo explico a nuestro pueblo—, que las circunstancias en que se produce la victoria nicarag&uuml;ense determina que las formas que ellos adopten sean formas diferentes a las nuestras.  Adem&aacute;s, el hecho de que hoy por hoy el pa&iacute;s est&aacute; en ruinas, el pa&iacute;s est&aacute; totalmente destruido, requiere un programa de reconstrucci&oacute;n nacional con la participaci&oacute;n de todos los sectores de la sociedad nicarag&uuml;ense.  </P>
<P ALIGN="JUSTIFY">Los sandinistas son revolucionarios, no lo vamos a ocultar nosotros, no lo va a ocultar nadie, no lo van a ocultar ellos; pero no son extremistas, son realistas.  Y de la madera de los realistas se hacen las mejores revoluciones (APLAUSOS), las mejores y las m&aacute;s profundas revoluciones.  Y auguro que van a llegar lejos, porque no se apuran, porque no son extremistas, porque van despacio y saben qu&eacute; objetivo corresponde en cada etapa de un proceso pol&iacute;tico y revolucionario y las formas que se corresponden con esos objetivos.  De eso estoy seguro.  </P>
<P ALIGN="JUSTIFY">Fueron sabios tambi&eacute;n los sandinistas, porque supieron unirse; estrechamente en el momento decisivo s&oacute;lidamente y la victoria est&aacute; ah&iacute;, como fruto de toda la sabidur&iacute;a con que han actuado.  Y nuestra esperanza m&aacute;s profunda es de que esa unidad sea cada vez m&aacute;s s&oacute;lida y m&aacute;s estrecha, como requisito indispensable del futuro.  El pueblo, las armas, la unidad:  no hace falta m&aacute;s nada para marchar tan lejos cuanto se quiera, tanto tiempo como se quiera.  </P>
<P ALIGN="JUSTIFY">Ahora la tarea que tienen es tremenda, tremenda, mucho peor que la que ten&iacute;amos nosotros en el momento del triunfo, porque nuestra forma de guerra fue otra, el desarrollo de las columnas y de los frentes guerrilleros.  Ellos combinaron el desarrollo de las columnas y los frentes guerrilleros con la insurrecci&oacute;n en las ciudades, y fue remedio infalible del cual no pudo escapar ni Somoza ni la Guardia Nacional.  Y el enemigo sin escr&uacute;pulos de ninguna &iacute;ndole bombarde&oacute; las ciudades insurrectas, con todos los medios de fuego disponibles y sin piedad alguna, destruyendo ciudades enteras, instalaciones de todo tipo y dejando el saldo de una enorme destrucci&oacute;n, las finanzas arruinadas, sin una sola reserva.  Me explicaba el ingeniero Alfonso Robelo que hab&iacute;a creo que 3 millones all&iacute;, con una deuda inmediata de 250 millones, y 1 200 millones m&aacute;s, o en total, en su conjunto, la deuda exterior.  No hab&iacute;a un centavo.  Al extremo de que se vieron en la necesidad como una de las primeras medidas de nacionalizar la banca, entre otras cosas, para proteger a los depositarios de una ruina, porque los bancos estaban en quiebra, y nadie pod&iacute;a responder de los ahorros de los que hubiesen depositado all&iacute; dinero.  </P>
<P ALIGN="JUSTIFY">De modo que esa es una de las primeras medidas que han tenido que tornar.  </P>
<P ALIGN="JUSTIFY">Hay mucha hambre en el pa&iacute;s.  Yo pienso que Nicaragua necesita la ayuda de todo el mundo.  En las semanas anteriores, gran n&uacute;mero de dirigentes de pa&iacute;ses expresaron su disposici&oacute;n a ayudar a Nicaragua.  Nos parece lo m&aacute;s justo.  </P>
<P ALIGN="JUSTIFY">Gobiernos de todos los matices, de diversas ideolog&iacute;as, de diversos sistemas pol&iacute;ticos, han expresado su disposici&oacute;n de darle una gran ayuda al pueblo de Nicaragua.  Y Nicaragua lo necesita.  </P>
<P ALIGN="JUSTIFY">Incluso los Estados Unidos han expresado su disposici&oacute;n de enviar alimentos e instrumentar distintas formas de ayuda.  Nos alegramos, nos alegramos.  Dec&iacute;an que iban a hacer un puente a&eacute;reo y enviar 300 toneladas diarias de alimentos.  Nos parece muy bien.  Mart&iacute; dijo en una ocasi&oacute;n que el cielo no ha querido que los tiranos sean m&aacute;s de una vez sabios.  Somoza, desde luego, no lo fue ni una sola vez; pero el Gobierno de Estados Unidos, por lo menos, lo ha sido una vez, ya que es mucho mejor en todos los sentidos y m&aacute;s fruct&iacute;fero, y desarrolla mejor las relaciones entre los pueblos y un clima de paz en el mundo, enviar alimentos en vez de enviar bombarderos y marinos, como hicieron en    Viet Nam y como han hecho en tantos lugares.  </P>
<P ALIGN="JUSTIFY">Claro est&aacute; —ya que dije Viet Nam—, la intervenci&oacute;n de Estados Unidos en Nicaragua habr&iacute;a sido un acto realmente suicida para la pol&iacute;tica de Estados Unidos en este hemisferio, porque no tenemos la menor duda de que los sandinistas habr&iacute;an seguido luchando, aunque se produjera una intervenci&oacute;n yanki.  No hay duda.  Nos alegramos infinitamente de que no haya ocurrido —qui&eacute;n sabe cu&aacute;ntas vidas han podido salvarse—; pero tambi&eacute;n estamos seguros de que si se hubiese producido una intervenci&oacute;n, habr&iacute;an encontrado una tremenda resistencia en el pueblo sandinista.  Y no s&oacute;lo eso, sino que un gigantesco Viet Nam habr&iacute;a podido desarrollarse en todo Centroam&eacute;rica y en el resto de Am&eacute;rica Latina, un gigantesco Viet Nam (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Habr&iacute;a sido un acto de estupidez infinita, pero muy costoso y muy sangriento para nuestros pueblos.  </P>
<P ALIGN="JUSTIFY">De modo que no habr&iacute;a sido impune una intervenci&oacute;n en Nicaragua, desde luego —hay que estar claros—, pero nos alegramos de que la firme lucha del pueblo nicarag&uuml;ense, la solidaridad internacional, el apoyo de los pueblos latinoamericanos, el realismo y la flexibilidad de los sandinistas, hayan impedido que se cometiera uno de los m&aacute;s infaustos disparates que pod&iacute;an concebirse, pero sobre los cuales hab&iacute;a riesgos reales.</P>
<P ALIGN="JUSTIFY">Nos alegramos de que Estados Unidos env&iacute;e alimentos.  Nos alegramos de que todos los pa&iacute;ses env&iacute;en alimentos y ayuda de todo tipo al pueblo de Nicaragua.  </P>
<P ALIGN="JUSTIFY">Nosotros no somos ricos, nosotros no podemos competir con Estados Unidos en n&uacute;mero de aviones y en toneladas de alimentos.  Algo mandaremos, porque de nuestra pobreza somos capaces de sacar algo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y una cuesti&oacute;n muy importante:  si no tenemos muchos recursos financieros o recursos materiales, tenemos recursos humanos (APLAUSOS) .  </P>
<P ALIGN="JUSTIFY">Aqu&iacute; el ingeniero Robelo dijo que necesitaban m&eacute;dicos, que necesitaban hacer campa&ntilde;as de alfabetizaci&oacute;n.  Y nosotros conocemos a nuestros m&eacute;dicos y a nuestros maestros (APLAUSOS), que van a donde sea necesario:  si tienen que ir a una monta&ntilde;a, van a una monta&ntilde;a; al campo, van al campo.  En Cuba y en Etiop&iacute;a, en Viet Nam, en Yemen, en Angola, en cualquier parte.  </P>
<P ALIGN="JUSTIFY">Nicaragua est&aacute; m&aacute;s cerca, cerquita.  Casi hay la misma distancia del Cabo de San Antonio a Managua que la que hay del Cabo de San Antonio a la Punta de Mais&iacute;.  Cerquita.  Pues bien:  creo que interpretamos el sentimiento de nuestro Partido y de nuestro pueblo, si les decimos a nuestros hermanos nicarag&uuml;enses que si se proponen hacer un gran programa de salud, de asistencia m&eacute;dica, y no son suficientes los m&eacute;dicos nicarag&uuml;enses, estamos dispuestos a enviar todos los m&eacute;dicos que sean necesarios para apoyar ese programa de salud (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Claro est&aacute; que tenemos m&aacute;s de 1 000 m&eacute;dicos trabajando en el exterior, pero nos quedan m&eacute;dicos.  Tenemos compromisos, y podemos cumplirlos.  </P>
<P ALIGN="JUSTIFY">¿C&oacute;mo har&iacute;amos esto?  Pidi&eacute;ndole la colaboraci&oacute;n a los hospitales, y pidi&eacute;ndole la colaboraci&oacute;n a nuestros m&eacute;dicos.  Otras veces se la hemos pedido, por ejemplo en las cosas relativas al descanso despu&eacute;s de las guardias.  Hemos dicho esperar al futuro.  El futuro, que va a ser espl&eacute;ndido, puesto que est&aacute;n ingresando ya alrededor de 4 000 estudiantes por a&ntilde;o en las escuelas de medicina, y estamos haciendo escuelas de medicina pr&aacute;cticamente en todas las provincias.  Har&iacute;a falta la colaboraci&oacute;n de los hospitales, de los Poderes Populares, del sectorial de salud y especialmente de los m&eacute;dicos para realizar el trabajo de los que deban partir.  </P>
<P ALIGN="JUSTIFY">Ya se envi&oacute; una primera brigada, r&aacute;pido, cuesti&oacute;n de horas, 60 en total, de ellos 40 m&eacute;dicos (APLAUSOS).  Si cuando el terremoto ya lo hicimos, enviamos una brigada m&eacute;dica numerosa, aun cuando estaba Somoza all&iacute;, y recordamos como estaba esperando en el aeropuerto, ese mismo, ese coronel de que hablaban hoy que todav&iacute;a no era coronel, ese hijo de Somoza que dicen que era jefe de la EBI, ese mismo estaba all&iacute; esperando los cargamentos para rob&aacute;rselos (RISAS).  Y, entonces, las medicinas que mand&aacute;bamos nosotros se las robaban; a los m&eacute;dicos no pudieron rob&aacute;rselos (RISAS), y los m&eacute;dicos trabajaron, prestaron muchos servicios al pueblo, y el pueblo se mostr&oacute; muy afectuoso con ellos.  Lo hicimos cuando Somoza, c&oacute;mo no lo vamos a hacer ahora, c&oacute;mo no lo vamos a hacer.  </P>
<P ALIGN="JUSTIFY">Tenemos m&eacute;dicos y vamos a tener m&aacute;s.  Pero no vamos a esperar por los que vamos a tener, hay que mandar de los que tenemos.  </P>
<P ALIGN="JUSTIFY">Si nuestros m&eacute;dicos colaboran —y estoy seguro de que van a colaborar, por supuesto—, si los hospitales, los directores de los hospitales, los sectoriales de salud, si todos colaboramos, podemos buscar los m&eacute;dicos que necesitamos para darles, as&iacute; con estas palabras, los que necesiten, si no son suficientes los suyos.  Quiere decir 100, 100; 200, 200.  Pero si hacen falta 500, 500, y no nos asustamos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Se dijo tambi&eacute;n aqu&iacute; que hac&iacute;a falta hacer una gran campa&ntilde;a de educaci&oacute;n (EXCLAMACIONES).  A m&iacute; me parece que hay maestros por all&aacute; que muestran su entusiasmo.  Una gran campa&ntilde;a de educaci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Solo un gobierno revolucionario puede hacer una gran campa&ntilde;a de salud y de educaci&oacute;n.  Qui&eacute;n sabe las vidas que salven, sobre todo las vidas de ni&ntilde;os que salven con campa&ntilde;as contra la poliomielitis, contra el t&eacute;tano, contra la tuberculosis; a los pocos a&ntilde;os van a estar salvando muchas vidas, y mucho antes de los a&ntilde;os, a las pocas semanas ya van a estar salvando vidas.  S&eacute; lo que aprecia el pueblo la campa&ntilde;a de salud; s&eacute; lo que aprecia el pueblo la educaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">A&uacute;n en medio de la destrucci&oacute;n y de las ruinas, para un gobierno revolucionario es posible hacer una gran campa&ntilde;a en estos campos, y nuestro pa&iacute;s tiene una gran experiencia en eso, podemos brindar alg&uacute;n asesoramiento, tanto en la campa&ntilde;a de salud, como en la de educaci&oacute;n.  Y —repito—, si para realizar esa gran campa&ntilde;a de educaci&oacute;n no son suficientes los maestros de Nicaragua, estamos dispuestos a enviarles cuantos maestros necesiten (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">No en balde tenemos m&aacute;s de 30 000 estudiantes en nuestras escuelas de maestros primarios, y decenas de miles, creo que 50 000 estudiando la carrera profesoral en los institutos pedag&oacute;gicos, estamos bien (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y sabemos igualmente que nuestros maestros van donde los manden, al rinc&oacute;n m&aacute;s apartado, a la monta&ntilde;a m&aacute;s distante, al pueblito m&aacute;s olvidado (APLAUSOS).  No les interesa estar en la capital; conocemos a nuestros m&eacute;dicos y a nuestros maestros, y sabemos de lo que son capaces.  Por eso, en estos dos aspectos, nuestro pa&iacute;s puede hacer una colaboraci&oacute;n de cierto valor.  </P>
<P ALIGN="JUSTIFY">Est&aacute; de m&aacute;s nuestra disposici&oacute;n de colaborar tambi&eacute;n en todo lo dem&aacute;s que est&eacute; al alcance de nuestros modestos recursos.  </P>
<P ALIGN="JUSTIFY">No se trata de que vamos a hacer pol&iacute;tica all&iacute;.  Y no faltar&aacute; alguno que lo diga.  Qui&eacute;n va a hacer pol&iacute;tica, qui&eacute;n va a influir en los sandinistas.  Al contrario, nuestros maestros y nuestros m&eacute;dicos van a ser influidos por el esp&iacute;ritu sandinista, y nos sentimos muy satisfechos de eso y muy tranquilos (APLAUSOS).  Van a ser bien influidos por el esp&iacute;ritu revolucionario de los sandinistas.  Todo el mundo sabe c&oacute;mo se consagran nuestros t&eacute;cnicos al trabajo.</P>
<P ALIGN="JUSTIFY">Y repito, nos alegramos que Estados Unidos y que todos ayuden.  Es m&aacute;s, estamos dispuestos a llevar a cabo una emulaci&oacute;n con Estados Unidos, una emulaci&oacute;n (APLAUSOS), qui&eacute;n puede hacer m&aacute;s por Nicaragua.  Invitamos a Estados Unidos, invitamos a todos los pa&iacute;ses de Am&eacute;rica Latina, invitamos a los pa&iacute;ses de Europa, a los pa&iacute;ses del Tercer Mundo, a nuestros hermanos los pa&iacute;ses socialistas, a todos, a una emulaci&oacute;n para ayudar a Nicaragua (APLAUSOS).  Esa es nuestra posici&oacute;n, para realizar all&iacute; un esfuerzo verdaderamente humano, verdaderamente constructivo dentro de este esp&iacute;ritu.  </P>
<P ALIGN="JUSTIFY">Claro que cuando estaba diciendo qui&eacute;n puede hacer m&aacute;s, ustedes se pusieron de pie, ¿qu&eacute; piensan ustedes, qu&eacute; piensan ustedes?  (EXCLAMACIONES DE "¡S&iacute;!")  Que podemos hacer algo (EXCLAMACIONES DE "¡S&iacute;!") y que estamos dispuestos a hacerla (EXCLAMACIONES DE "¡S&iacute;!")  Entonces, les pedimos que en nombre de todo nuestro pueblo levanten la mano como expresi&oacute;n de ese sentimiento de solidaridad con los nicarag&uuml;enses (LEVANTAN LAS MANOS EN SE&Ntilde;AL DE APROBACION Y APLAUDEN).  No puede ser otra nuestra actitud, nuestra respuesta (APLAUSOS Y EXCLAMACIONES DE:  "¡Para lo que sea, y como sea, Comandante en Jefe, ordene!") </P>
<P ALIGN="JUSTIFY">Los sandinistas han dado una lecci&oacute;n m&aacute;s de lo que puede el esp&iacute;ritu revolucionario.  Los hombres de car&aacute;cter d&eacute;bil no alcanzan jam&aacute;s ninguna meta; los esp&iacute;ritus d&eacute;biles no llegar&aacute;n jam&aacute;s a ninguna parte.  El esp&iacute;ritu revolucionario es capaz de alcanzar las m&aacute;s incre&iacute;bles metas.  </P>
<P ALIGN="JUSTIFY">Nosotros no solo les damos las gracias a los sandinistas por el gran gesto, el inolvidable gesto, el gran honor que nos han hecho con su presencia en este acto, sus expresiones afectuosas, fraternales.  Les damos las gracias tambi&eacute;n porque nos estimulan en nuestro propio esfuerzo, en nuestra propia lucha, porque nos ayudan a ser mejores, a superarnos m&aacute;s.  Nos estimulan en el esfuerzo de superar nuestras deficiencias, de perfeccionar nuestro trabajo, de perfeccionar nuestra Revoluci&oacute;n en la lucha intransigente contra las debilidades, contra los errores, contra las cosas mal hechas; lucha que no es una campa&ntilde;a temporal, que no ser&aacute; de un d&iacute;a, ni de una semana, ni de un mes, ni de un a&ntilde;o, que ser&aacute; una lucha que tenemos que llevar consecuentemente durante muchos a&ntilde;os.</P>
<P ALIGN="JUSTIFY">Ellos tienen ahora los problemas de los que comienzan un proceso sobre las ruinas del pa&iacute;s, y nosotros tenemos ya 20 a&ntilde;os de Revoluci&oacute;n, estamos en condiciones distintas, circunstancias distintas.  </P>
<P ALIGN="JUSTIFY">¡Qu&eacute; mejor manera de conmemorar este 26 de Julio, de recordar a nuestros m&aacute;rtires, qu&eacute; mejor manera de honrar a nuestros visitantes que prometernos y comprometernos cada uno de nosotros a esforzarnos m&aacute;s, a luchar m&aacute;s, a trabajar m&aacute;s, a ser mejores!  </P>
<P ALIGN="JUSTIFY">¡Viva la victoria revolucionaria de Nicaragua!  (APLAUSOS Y EXCLAMACIONES DE:  "¡Viva!") </P>
<P ALIGN="JUSTIFY">¡Viva Sandino!  (APLAUSOS Y EXCLAMACIONES DE:  "¡Viva!")</P>
<P ALIGN="JUSTIFY">¡Viva el FSLN!  (APLAUSOS Y EXCLAMACIONES DE:  "¡Viva!")</P>
<P ALIGN="JUSTIFY">¡Viva el Gobierno de Reconstrucci&oacute;n Nacional de Nicaragua!  (APLAUSOS y EXCLAMACIONES DE:  "¡Viva!") </P>
<P ALIGN="JUSTIFY">¡Vivan la amistad y la solidaridad entre los pueblos de Nicaragua y de Cuba!  (APLAUSOS Y EXCLAMACIONES DE:  "¡Vivan!") </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION) </P></FONT></BODY>
</HTML>
