<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO CENTRAL POR EL 35 ANIVERSARIO DEL TRIUNFO DE LA REVOLUCIO</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO CENTRAL POR EL 35 ANIVERSARIO DEL TRIUNFO DE LA REVOLUCION, EFECTUADO EN EL PARQUE &quot;CARLOS MANUEL DE CESPEDES&quot;, SANTIAGO DE CUBA, EL 1<SUP>RO</SUP>.   DE ENERO DE 1994, &quot;A&Ntilde;O 36 DE LA REVOLUCION&quot;.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P>Santiagueros;</P>
<P>Compatriotas de todo el pa&iacute;s:</P>

<P>El mes de diciembre que acaba de concluir ha sido uno de los de m&aacute;s intenso trabajo en la historia de la Revoluci&oacute;n.   Desde los primeros d&iacute;as, con la conmemoraci&oacute;n del aniversario de Finlay, D&iacute;a de la Ciencia y de la Medicina, con la constituci&oacute;n de la Asociaci&oacute;n de Combatientes de la Revoluci&oacute;n Cubana, con el Foro de Ciencia y T&eacute;cnica, con la reuni&oacute;n del Comit&eacute; Central del Partido, con el congreso de la UPEC, con la reuni&oacute;n de la Asamblea Nacional del Poder Popular, con incontables reuniones p&uacute;blicas y no p&uacute;blicas, se sumaron durante ese mes, realmente, agotadoras actividades; sin embargo, faltaba algo muy importante y ning&uacute;n cansancio pod&iacute;a impedir que unos cuantos de nosotros viaj&aacute;ramos ac&aacute;, a Santiago de Cuba, para conmemorar este aniversario.</P>
<P>Realmente, lo que hoy se recuerda es uno de los d&iacute;as m&aacute;s memorables de nuestra historia.   Fue, en primer lugar, el encuentro de las tropas victoriosas con el pueblo, aquello que no quisieron permitir los yankis en 1898, cuando de una manera brutalmente injusta prohibieron la entrada de las tropas mambisas en la ciudad de Santiago de Cuba; pero no solo por aquello fue memorable aquel Primero de Enero y aquel acto en la ciudad de Santiago de Cuba, sino porque ese d&iacute;a se defini&oacute; si en Cuba habr&iacute;a o no habr&iacute;a una revoluci&oacute;n; ese d&iacute;a se defini&oacute; si nuestro pa&iacute;s ser&iacute;a absoluta y verdaderamente independiente y libre.</P>
<P>Ese d&iacute;a ocurrieron acontecimientos trascendentales:  en la madrugada tuvo lugar un golpe de Estado para escamotear el triunfo de la Revoluci&oacute;n, y ese d&iacute;a, una vez m&aacute;s, la provincia actual de Santiago de Cuba desempe&ntilde;&oacute; un papel decisivo.</P>
<P>Aquella misma ma&ntilde;ana, desde la ciudad de Palma Soriano, se dio la orden a todas las tropas rebeldes de continuar avanzando; se dieron las instrucciones a las columnas de Camilo y el Che de avanzar r&aacute;pidamente hacia la capital; se dieron instrucciones a la ciudad de Santiago de Cuba para prepararse a fin de apoyar a las fuerzas que vendr&iacute;an a liberarla; se lanz&oacute; la consigna de huelga general revolucionaria que paraliz&oacute; a todo el pa&iacute;s.</P>
<P>Tan arrolladora fue la fuerza popular de la Revoluci&oacute;n, que aquella misma tarde se hab&iacute;an puesto incondicionalmente a las &oacute;rdenes de las tropas rebeldes las fuerzas que constitu&iacute;an la guarnici&oacute;n de Santiago de Cuba; lo que no se pudo alcanzar el 26 de Julio de 1953 se alcanz&oacute; ese d&iacute;a, y, en horas de la noche, toda la ciudad y miles de soldados rebeldes y soldados que hasta el d&iacute;a anterior hab&iacute;an estado apoyando a la tiran&iacute;a se reunieron, acumulando una impresionante fuerza capaz de vencer cualquier resistencia que pudiera organizarse en el resto del pa&iacute;s.   Pero no hubo siquiera tal resistencia en ninguna parte del pa&iacute;s, las fuerzas adversarias se plegaron en todas partes y el pueblo ocup&oacute; las armas, mientras las columnas invasoras cumpl&iacute;an su cometido llegando hasta la fortaleza de La Caba&ntilde;a y de Columbia.</P>
<P>Por primera vez en nuestra historia, y como muy pocas veces hab&iacute;a ocurrido en este hemisferio, el pueblo ten&iacute;a las armas en la mano.   Por primera vez se pod&iacute;a hablar verdaderamente de revoluci&oacute;n, y aquella noche aqu&iacute;, desde este balc&oacute;n, se habl&oacute; ya de revoluci&oacute;n verdadera (APLAUSOS).</P>
<P>Muchos de los principios que hemos seguido a lo largo de estos 35 a&ntilde;os fueron proclamados aquella noche, y se se&ntilde;al&oacute; que por primera vez habr&iacute;a una revoluci&oacute;n del pueblo, por el pueblo y para el pueblo.   Las injusticias encontrar&iacute;an su fin en nuestro pa&iacute;s; la verdadera igualdad, fraternidad y libertad para el pueblo tendr&iacute;an lugar por primera vez a lo largo de la historia de nuestra patria.</P>
<P>Recuerdo algunas cosas que dijimos, y no voy a intentar hacer un recuento.   Se&ntilde;al&aacute;bamos que los hombres de la Revoluci&oacute;n podr&iacute;an cometer errores, pero que los hombres de la Revoluci&oacute;n jam&aacute;s traicionar&iacute;an sus principios, que los hombres de la Revoluci&oacute;n ser&iacute;an honrados, que los hombres de la Revoluci&oacute;n jam&aacute;s abandonar&iacute;an las ideas por las cuales tanto hab&iacute;an luchado nuestra generaci&oacute;n y las generaciones que nos precedieron.</P>
<P>Aquella fecha y aquella noche, por su trascendencia, constituir&aacute;n una p&aacute;gina imborrable en nuestra historia.   Fue aqu&iacute;, precisamente, en Santiago de Cuba, que tanto hab&iacute;a luchado, que tanto sacrificio hab&iacute;a realizado, que tanta sangre hab&iacute;a derramado por la dignidad y la independencia de la patria donde tuvieron lugar aquel acto memorable y aquellos acontecimientos que todo lo sintetizaban; fue aqu&iacute;, en Santiago de Cuba y en las provincias orientales, que, en medida m&aacute;s o menos similar, participaron en esa heroica y hermosa historia de Santiago, donde hab&iacute;a tenido lugar el inicio de la Guerra del 68 y el inicio de la Guerra del 95; fue aqu&iacute;, en estas provincias orientales, donde surgieron tantas decenas de brillantes combatientes y h&eacute;roes; fue aqu&iacute;, en esta ciudad, la cuna de los Maceo, de Moncada, de Crombet y de tantos otros patriotas; fue aqu&iacute;, en esta ciudad, donde vinieron a reposar los preciosos restos de Jos&eacute; Mart&iacute;; fue aqu&iacute;, en esta ciudad, donde vinieron a iniciar su lucha los combatientes del Moncada; fue aqu&iacute;, en esta ciudad, donde, a lo largo de la lucha de nuestra generaci&oacute;n, se escribieron tantas p&aacute;ginas de valent&iacute;a y de patriotismo, incluyendo el levantamiento del 30 de Noviembre y las batallas libradas por el pueblo de Santiago de Cuba a lo largo de los 25 meses de guerra que libramos en las monta&ntilde;as orientales y en los campos de otras provincias.</P>
<P>Nosotros no ten&iacute;amos ninguna duda de lo que ocurrir&iacute;a aquel Primero de Enero.   Nosotros no ten&iacute;amos ninguna duda de que tomar&iacute;amos esta ciudad unos d&iacute;as antes, en que nos vimos obligados a paralizar las operaciones, por cuanto las fuerzas adversarias hab&iacute;an entrado en contacto con nosotros, hab&iacute;an reconocido su derrota y nos hab&iacute;an propuesto poner fin a la guerra e iniciar la etapa revolucionaria, acuerdos que no cumplieron, lo cual dilat&oacute; unos d&iacute;as el ataque a Santiago de Cuba y nos oblig&oacute; el Primero de Enero, a toda velocidad, a avanzar sobre la ciudad que estaba bien organizada y que contaba con cientos de combatientes revolucionarios armados en la retaguardia enemiga.</P>
<P>No ten&iacute;amos la menor duda de que el pueblo santiaguero le habr&iacute;a dado el puntillazo final a la tiran&iacute;a en Santiago de Cuba.   No se libraron, afortunadamente, aquellos combates, porque la abrumadora fuerza de la Revoluci&oacute;n se impuso, fracas&oacute; el golpe y se crearon las condiciones &oacute;ptimas para la total victoria revolucionaria.</P>
<P>La ciudad, por ello, gan&oacute; no solo un prestigio enorme, sino que recibi&oacute; el merecido honor de ser declarada Ciudad H&eacute;roe y recibir la Orden &quot;Antonio Maceo&quot;.   Esto ocurri&oacute; hace diez a&ntilde;os, y tambi&eacute;n lo conmemoramos hoy (APLAUSOS).</P>
<P>Como aqu&iacute; se dijo, hace cinco a&ntilde;os, desde esta misma tribuna, se proclam&oacute; la valiente consigna de ¡Socialismo o Muerte!  (APLAUSOS.)</P>
<P>Tres aniversarios hist&oacute;ricos, en n&uacute;mero redondo, conmemoramos hoy:  el XXXV del Primero de Enero, el X de la declaraci&oacute;n de Ciudad H&eacute;roe y de la condecoraci&oacute;n, la entrega de la orden, y el V de la proclamaci&oacute;n de la consigna de ¡Socialismo o Muerte!   Les pregunto a los santiagueros:  ¿Pod&iacute;amos dejar de conmemorar digna, aunque austeramente, estos tres aniversarios en el d&iacute;a de hoy?  (EXCLAMACIONES DE:  &quot;¡No!&quot;) ¿Se quedar&iacute;an los santiagueros, los mayores y los j&oacute;venes, sin este merecid&iacute;simo reconocimiento?  (EXCLAMACIONES DE:  &quot;¡No!&quot;) ¿Pod&iacute;a haber momento m&aacute;s apropiado que este para expresar nuestra m&aacute;s profunda convicci&oacute;n y nuestro m&aacute;s indoblegable esp&iacute;ritu revolucionario?  (EXCLAMACIONES DE:  &quot;¡No!&quot;)</P>
<P>¡Qu&eacute; bello poema el que aqu&iacute; se recit&oacute; hoy!   Por un segundo pens&eacute; si alguien lo escribi&oacute; para este momento.   Le pregunto a la compa&ntilde;era por el autor de los versos, y me dijo:  &quot;Navarro Luna, en 1960&quot; (APLAUSOS).   Qu&eacute; premonici&oacute;n, qu&eacute; perspicacia, verter, en tan bellas palabras, esos conceptos tan adecuados, tan apropiados para momentos como este, 33 a&ntilde;os despu&eacute;s.</P>
<P>Santiagueros, hemos luchado duro.   Hace mucho tiempo, hace mucho m&aacute;s de 100 a&ntilde;os ven&iacute;an luchando nuestros antepasados, en larga y cruenta contienda; hubo reveses fuertes como aquel de la Guerra del 68, que no termin&oacute;, sin embargo, de una manera ingloriosa.   Despu&eacute;s de 10 a&ntilde;os de lucha dur&iacute;sima, que agot&oacute; pr&aacute;cticamente las fuerzas de los patriotas, surgi&oacute; algo que tanto nos honra y enorgullece:  la Protesta de Baragu&aacute; y la expresi&oacute;n de la voluntad de continuar la lucha.</P>
<P>Duro, muy duro, fue para nuestro pa&iacute;s el hecho de que, cuando ten&iacute;amos ya derrotadas las tropas espa&ntilde;olas, la intervenci&oacute;n imperialista nos despojara de la victoria y nos convirtiera de nuevo en una colonia; duras, muy duras fueron las consecuencias y las frustraciones de la lucha de nuestros trabajadores, de nuestros estudiantes y de los revolucionarios cubanos en los a&ntilde;os 30, que culminaron en el regreso al neocolonialismo y a las peores formas de politiquer&iacute;a; pero un d&iacute;a alcanzamos la victoria, este d&iacute;a que estamos conmemorando aqu&iacute;, en el parque &quot;C&eacute;spedes&quot;, de la Ciudad de Santiago de Cuba.   Con cu&aacute;nta raz&oacute;n y con cu&aacute;nta justicia lleva este parque el nombre de aquel Padre de la Patria que inici&oacute; sus luchas el 10 de Octubre de 1868.   Vean c&oacute;mo en la historia los hechos se combinan y se coordinan, incluso los s&iacute;mbolos.   S&iacute;, larga ha sido la lucha, pero esa lucha no ha cesado.</P>

<P>Hablamos de 35 a&ntilde;os de Revoluci&oacute;n.  ¿Qu&eacute; han significado estos 35 a&ntilde;os?   Treinta y cinco a&ntilde;os de lucha y de trabajo fervoroso por el pueblo; 35 a&ntilde;os construyendo aulas, graduando maestros y profesores hasta llegar a ser el pa&iacute;s con m&aacute;s alto n&uacute;mero de maestros y profesores per c&aacute;pita del mundo; 35 a&ntilde;os construyendo escuelas generales y escuelas especiales para ni&ntilde;os con dificultades; 35 a&ntilde;os construyendo escuelas de arte, de m&uacute;sica, de danza, de pintura y de deportes; 35 a&ntilde;os construyendo policl&iacute;nicos, hospitales generales y especializados; 35 a&ntilde;os formando m&eacute;dicos, a tal extremo que, de 3 000 que nos quedaron, hoy tenemos m&aacute;s de 50 000 y somos tambi&eacute;n el pa&iacute;s con m&aacute;s alto per c&aacute;pita de m&eacute;dicos en el mundo.</P>
<P>Treinta y cinco a&ntilde;os trabajando por la educaci&oacute;n, la cultura y la salud, una educaci&oacute;n que multiplic&oacute; por decenas de veces el n&uacute;mero de universidades y por cientos de veces el n&uacute;mero de escuelas t&eacute;cnicas y de oficios que hab&iacute;a en el pa&iacute;s, graduando cientos de miles de profesionales universitarios, alcanzando &iacute;ndices en educaci&oacute;n como muy pocos pueblos tienen en el mundo, alcanzando &iacute;ndices de salud como pocos tienen igualmente en el mundo.   Baste decir que el a&ntilde;o 1993, que acaba de pasar, en pleno per&iacute;odo especial y en su etapa m&aacute;s dura, hemos logrado reducir por debajo de 10 la mortalidad infantil (APLAUSOS).</P>
<P>Qu&eacute; pensar&aacute;n en el mundo, qu&eacute; dir&aacute;n en el mundo sobre un pa&iacute;s que, rigurosamente bloqueado y en per&iacute;odo especial, haya podido reducir de 10 la mortalidad infantil, que hace tres d&iacute;as estaba a un nivel de 9,4, y en la ciudad de Santiago de Cuba a nivel de ocho por cada mil nacidos vivos (APLAUSOS).   Y en el municipio de Santiago de Cuba, en todo el a&ntilde;o, no muri&oacute; una sola mujer de parto (APLAUSOS).</P>
<P>Treinta y cinco a&ntilde;os construyendo presas, canales, carreteras, caminos, instalaciones agr&iacute;colas de todo tipo, lecher&iacute;as, granjas de aves ponedoras, granjas de aves para carne, granjas de ceba para cerdos; 35 a&ntilde;os creando granjas agr&iacute;colas, cooperativas de producci&oacute;n agropecuaria, de cr&eacute;dito y servicios.</P>
<P>Treinta y cinco a&ntilde;os mecanizando el pa&iacute;s, para que toda aquella ca&ntilde;a que cortaban cientos de miles de hambrientos obreros se cortara con m&aacute;quinas; 35 a&ntilde;os mecanizando la agricultura, para que el trabajo se pudiera hacer en forma mucho m&aacute;s humana; 35 a&ntilde;os mecanizando las construcciones, mecanizando los puertos, construyendo terminales de az&uacute;car a granel y muelles con gr&uacute;as modernas, para utilizar los m&aacute;s modernos sistemas de carga y descarga en los puertos; 35 a&ntilde;os mecanizando los cultivos como el arroz, cuya cosecha se hac&iacute;a toda a mano.</P>
<P>Treinta y cinco a&ntilde;os construyendo f&aacute;bricas e industrias de todo tipo; 35 a&ntilde;os instalando plantas el&eacute;ctricas y electrificando el pa&iacute;s, hasta alcanzar un 95% del total de la poblaci&oacute;n; 35 a&ntilde;os creando centros de investigaci&oacute;n cient&iacute;fica; 35 a&ntilde;os desarrollando la cultura y el talento en todos los campos; 35 a&ntilde;os creando oportunidades para los hijos de los trabajadores.</P>
<P>Treinta y cinco a&ntilde;os construyendo edificios multifamiliares y viviendas, construyendo acueductos y alcantarillados en la medida de nuestras posibilidades.</P>
<P>Treinta y cinco a&ntilde;os desarrollando el transporte; 35 a&ntilde;os desarrollando la base material de la econom&iacute;a de nuestro pa&iacute;s.</P>
<P>Trabaj&aacute;bamos no para privilegiados ni para ricos; los que se graduaban en nuestras universidades eran los hijos de los campesinos, de los obreros y de los trabajadores en general.  ¿Qui&eacute;nes se hac&iacute;an maestros y profesores, ingenieros o m&eacute;dicos?  ¿Qui&eacute;nes iban a vivir a una de esas viviendas que constru&iacute;a la Revoluci&oacute;n?  ¿Qui&eacute;nes recib&iacute;an responsabilidades y recib&iacute;an cargos?</P>
<P>Pero la Revoluci&oacute;n no solo trabaj&oacute; en el orden material, mucho trabaj&oacute; la Revoluci&oacute;n en el orden espiritual; liquid&oacute;, en primer t&eacute;rmino, la odiosa discriminaci&oacute;n racial; luch&oacute; incansablemente por liquidar la discriminaci&oacute;n de la mujer; luch&oacute; incesantemente por crear igualdad de oportunidades y de derechos para todos; luch&oacute; por garantizar a cada anciano una jubilaci&oacute;n o una pensi&oacute;n, aun aquellos que no hab&iacute;an sido trabajadores recibieron siempre el apoyo del Estado.   La explotaci&oacute;n del hombre por el hombre y la politiquer&iacute;a en todas sus expresiones se acab&oacute; verdaderamente en nuestro pa&iacute;s (APLAUSOS).</P>
<P>La Revoluci&oacute;n luch&oacute; por la dignificaci&oacute;n del hombre y por la dignificaci&oacute;n de la patria.   La Revoluci&oacute;n luch&oacute; por la justicia, no solo en su pol&iacute;tica interna, sino en su pol&iacute;tica internacional.   Noble y generosa llev&oacute; la ayuda de maestros y m&eacute;dicos a muchos rincones del mundo, y noble y generosa fue capaz de llevar tambi&eacute;n su sangre en apoyo de las causas justas de otros pueblos en el mundo.</P>
<P>Creo, y estoy absolutamente convencido de ello, que no ha habido proceso pol&iacute;tico revolucionario m&aacute;s noble y generoso que nuestro proceso pol&iacute;tico revolucionario.   Supimos no solo ser patriotas, supimos ser internacionalistas, supimos unir nuestras fuerzas a las fuerzas m&aacute;s progresistas en todo el mundo.   Hemos defendido con una extraordinaria dignidad nuestros derechos soberanos, nuestra independencia; hemos estado 35 a&ntilde;os dispuestos a dar nuestra sangre y nuestras vidas sin vacilaci&oacute;n alguna en defensa de nuestras ideas, en defensa de nuestra causa, en defensa de nuestra patria (APLAUSOS).</P>
<P>¿Qui&eacute;n hizo m&aacute;s en menos tiempo?  ¿Qui&eacute;n hizo m&aacute;s de forma tan consecuente y firme que lo que hicimos nosotros?  ¿Qu&eacute; proceso pol&iacute;tico revolucionario fue m&aacute;s leal a los principios de lo que lo hemos sido nosotros?</P>
<P>Hemos sido, sin embargo, testigos de acontecimientos tr&aacute;gicos:   la forma verdaderamente bochornosa en que se desplom&oacute; el campo socialista, la forma verdaderamente dram&aacute;tica en que se desintegr&oacute; la URSS, aquellos procesos que fueron fruto de colosales sacrificios de los pueblos, de colosales trabajos, de colosales actos de hero&iacute;smo.   Al parecer, envidiosa la historia de las glorias de nuestro pueblo, quiso someterlo todav&iacute;a a pruebas m&aacute;s duras.   Sufrimos un golpe inesperado, injusto y demoledor contra la obra de nuestro pueblo durante tantos a&ntilde;os.</P>
<P>¿Qu&eacute; hacemos hoy sino defender con ardor esos 35 a&ntilde;os de Revoluci&oacute;n?  ¿Qu&eacute; hacemos hoy sino defender los frutos de m&aacute;s de 100 a&ntilde;os de lucha?  ¿Qu&eacute; hacemos hoy sino defender no solo los derechos de las generaciones que nos precedieron y de las actuales generaciones, sino tambi&eacute;n los de las generaciones venideras?   Porque cuando decimos defender la patria, la Revoluci&oacute;n y las conquistas del socialismo, estamos hablando no solo de nosotros, sino de las futuras generaciones que har&aacute;n el recuento de nuestras luchas y de nuestra capacidad de vencer los enormes obst&aacute;culos de hoy.  ¿Qu&eacute; hacemos sino tratar de ser consecuentes con nuestra historia?</P>
<P>Hemos atravesado, en 1993, sin duda, el a&ntilde;o m&aacute;s dif&iacute;cil de la Revoluci&oacute;n, pero lo hemos atravesado con dignidad y con valent&iacute;a (APLAUSOS).</P>
<P>Ya Navarro Luna hablaba de los flojos y de que los flojos se aparten.   F&aacute;cil es —como hemos dicho otras veces— ser revolucionarios en tiempos f&aacute;ciles, lo que no resulta f&aacute;cil es ser revolucionarios en tiempos dif&iacute;ciles (APLAUSOS).   Los que aqu&iacute; nos reunimos somos revolucionarios de tiempos dif&iacute;ciles (APLAUSOS).   Estos son los abanderados del 68 y del 95 (APLAUSOS); son los abanderados del Moncada y del &quot;Granma&quot; (APLAUSOS Y EXCLAMACIONES DE:  &quot;¡Y de todos los tiempos!&quot;); son los abanderados de aquellos que fueron capaces de hacer de nuestra patria lo que la patria es hoy; son los abanderados de los que tuvieron confianza en su tierra y en su pueblo; son los abanderados de los que tuvieron confianza en el hombre, en el valor de los hombres y en el hero&iacute;smo de los hombres.   Una vez m&aacute;s, cuando digo hombre, me refiero al g&eacute;nero humano, y est&aacute;n, por supuesto, incluidas, y muy merecidamente incluidas, las mujeres (APLAUSOS).</P>
<P>Tiempos dif&iacute;ciles ha atravesado a lo largo de la historia nuestro pa&iacute;s, pero nunca cont&oacute; con un contingente tan numeroso de hombres y mujeres con una cultura revolucionaria tan elevada, y de hombres y mujeres con una cultura revolucionaria tan profunda y tan s&oacute;lida (APLAUSOS).   Por ello los d&eacute;biles no podr&aacute;n nunca desalentarnos, por ello los d&eacute;biles no podr&aacute;n nunca desmoralizarnos.   Saldremos adelante como hemos salido de otros momentos dif&iacute;ciles, y saldremos adelante de este, que es el momento m&aacute;s dif&iacute;cil de nuestra historia (APLAUSOS).   Lejos de perder el &aacute;nimo, sint&aacute;monos orgullosos de ser testigos y ser part&iacute;cipes de estas p&aacute;ginas en la historia de nuestra patria.</P>
<P>¿Contra qu&eacute; luchamos?   Luchamos contra el imperio m&aacute;s poderoso de la Tierra, cuando el campo socialista y URSS se derrumbaron y el bloqueo imperialista, con sentido de repugnante oportunismo, se ha hecho m&aacute;s riguroso y m&aacute;s brutal contra nosotros.   Es que nos quieren rendir a toda costa, es que no pueden soportar que haya en el mundo un pa&iacute;s con el honor, la dignidad y el valor de nuestro pueblo (APLAUSOS).   Es que no pueden soportar que un pa&iacute;s como el nuestro resista frente a los mandatos de la potencia hegem&oacute;nica, ante la cual tantos y tantos hoy inclinan la frente.   Es que no pueden resistir que seamos abanderados de las ideas m&aacute;s justas, de las ideas m&aacute;s nobles, de las ideas m&aacute;s humanas.   S&iacute;, porque debemos decirlo de manera categ&oacute;rica:  No ha habido revoluci&oacute;n m&aacute;s noble ni m&aacute;s humanitaria que la Revoluci&oacute;n Cubana (APLAUSOS), cuyo comportamiento, desde el momento en que respetamos los primeros prisioneros del Moncada hasta hoy, 35 a&ntilde;os despu&eacute;s del triunfo, no tiene una sola mancha (APLAUSOS); ha sido intachable nuestra conducta en todos los aspectos, y no podr&aacute;n encontrar otro proceso pol&iacute;tico m&aacute;s limpio que el nuestro.</P>
<P>Es verdaderamente incre&iacute;ble que quienes fueron aliados de los que en este hemisferio desaparecieron decenas y decenas de miles de gente, de los que solo en Centroam&eacute;rica fueron aliados y sost&eacute;n de quienes asesinaron a cientos de miles de personas, la mayor parte de ellas desaparecidas, los que fueron aliados de los racistas sudafricanos, los que destruyeron con su guerra sucia la revoluci&oacute;n en Nicaragua, los que invadieron pa&iacute;ses peque&ntilde;os para imponer sus intereses y sus leyes, los que saquean al mundo, traten de mancillar la limpia y honorable historia de la m&aacute;s pura de las revoluciones, lo cual podemos proclamar a voz en cuello:  la Revoluci&oacute;n Cubana (APLAUSOS).   Nosotros sabemos que defendemos esos valores y todos los dem&aacute;s mencionados en la noche de hoy, puesto que sabemos que hacemos la cosa m&aacute;s noble y m&aacute;s justa del mundo; por eso tenemos fuerza y por eso tenemos energ&iacute;a para resistir y para luchar.</P>
<P>Salimos del a&ntilde;o m&aacute;s dif&iacute;cil, y si hacemos todo lo que debemos hacer, si sabemos cumplir nuestro deber con m&aacute;xima eficiencia, debemos ir revirtiendo la situaci&oacute;n poco a poco.   Ser&iacute;a un demagogo y un farsante quien le dijera a su pueblo que las dificultades son peque&ntilde;as y que los enormes obst&aacute;culos que tenemos delante ser&aacute;n vencidos con facilidad.   Decimos que s&iacute;, que ser&aacute;n vencidos, pero a costa de mucho esfuerzo, de mucho trabajo y de mucha lucha en todos los terrenos.</P>
<P>Ahora mismo estamos enfrascados ya en una nueva zafra, la producci&oacute;n de az&uacute;car no ser&aacute; mucho mayor que la del a&ntilde;o pasado, pero debe, inexorablemente, ser mayor, y ser&iacute;a una de las pruebas de que empezamos a revertir la situaci&oacute;n.</P>
<P>Estamos ya en pleno per&iacute;odo de cosecha, no se puede perder una semana, no se puede perder un d&iacute;a, no se puede perder una hora, no se puede perder un minuto.   No podemos permitir que la zafra se retrase, cualquier retraso en la zafra se asocia a otra serie de problemas y dificultades; no podemos permitir que se retrasen las siembras y las limpias de ca&ntilde;a y de cultivos en general.   No debemos permitir que dejemos de enfrentar una sola actividad que est&eacute; en nuestras manos enfrentar.</P>
<P>Dificil&iacute;simo ha sido tener que producir ca&ntilde;a y hacer zafra, en un pa&iacute;s donde todo se hab&iacute;a mecanizado, con una gran escasez de combustible, con una casi total escasez de fertilizantes, de pesticidas, de piezas de repuesto, de gomas, etc&eacute;tera, etc&eacute;tera; pero lo estamos haciendo, estamos logrando hacerlo con la creatividad y la imaginaci&oacute;n del pueblo, con los grandes esfuerzos para ahorrar.</P>
<P>Es nuestro deber no solo revertir la situaci&oacute;n, sino desarrollarnos, a pesar de las dificil&iacute;simas condiciones del mundo de hoy, de las que no voy a hablar en este acto.</P>
<P>A pesar del tr&aacute;gico destino que espera a los pueblos del Tercer Mundo, del saqueo y la explotaci&oacute;n cada vez mayor que se vislumbra, debemos ser lo suficientemente fuertes, lo suficientemente tenaces y lo suficientemente capaces, no solo para vencer los obst&aacute;culos particulares que sobre nosotros cayeron al desplomarse el campo socialista y hacerse m&aacute;s riguroso el bloqueo yanki, sino para ser capaces tambi&eacute;n de vencer los obst&aacute;culos objetivos del mundo de hoy.</P>
<P>Tengo confianza, compa&ntilde;eras y compa&ntilde;eros, de que seremos capaces; y ustedes tambi&eacute;n tienen confianza, compa&ntilde;eras y compa&ntilde;eros de Santiago, y revolucionarios de toda Cuba, ¡de que seremos capaces!  (APLAUSOS.)</P>
<P>Esta es la hora, compa&ntilde;eras y compa&ntilde;eros, en que deberemos convertirnos en un pueblo de gigantes y que cada uno de nosotros sea un gigante, que todos unidos hagamos muchos gigantes:  ¡gigantes como Jos&eacute; Mart&iacute;, gigantes como Antonio y Jos&eacute; Maceo, gigantes como Carlos Manuel de C&eacute;spedes, gigantes como M&aacute;ximo G&oacute;mez, gigantes como Ignacio Agramonte, gigantes como Mella, gigantes como Abel Santamar&iacute;a y Frank Pa&iacute;s, gigantes como Camilo y el Che!  (APLAUSOS PROLONGADOS.)</P>
<P>¡Seamos capaces, como aquel Primero de Enero de 1959, de enfrentarnos a todas las dificultades que ve&iacute;amos delante!   La dificultad mayor estuvo, sin duda, en que hab&iacute;a un mundo dominado por un imperio, y si no todo el mundo, hab&iacute;a un continente totalmente dominado por un imperio; ese imperio le sali&oacute; al paso a la Revoluci&oacute;n, ¡pero no ha sido capaz de destruirla, no ha sido capaz de poner a nuestro pueblo de rodillas, no ha sido capaz y no ser&aacute; capaz de vencernos!  (APLAUSOS.)</P>
<P>Si algo podemos mostrar hoy como la m&aacute;s grande proeza que ha escrito el pueblo cubano, y muy pocos pueblos en el mundo a lo largo de la historia, es haber sabido enfrentarnos a ese imperio, es haber sido capaces de resistir 35 a&ntilde;os a ese imperio, que debe conocer que defendemos valores muy sagrados y esperanzas muy grandes, a las cuales no renunciaremos jam&aacute;s y con las cuales los revolucionarios estamos dispuestos a marchar hasta la tumba, como muy bien dijo Maceo aquella vez:  Si es que no perecen en el empe&ntilde;o, los que intenten apoderarse de Cuba (APLAUSOS).</P>
<P>¡Viva la Ciudad H&eacute;roe de Santiago de Cuba!  (EXCLAMACIONES DE:  &quot;¡Viva!&quot;)</P>
<P>¡Viva mil veces la m&aacute;s pura de todas las revoluciones!  (EXCLAMACIONES DE:  &quot;¡Viva!&quot;)</P>

<P>¡Socialismo o Muerte!</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>

<P>(OVACION)</P>

<P>&nbsp;</P></FONT></BODY>
</HTML>
