<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Allocution prononcée par Fidel Castro Ruz, premier secrétaire du Comité central du Parti communiste de Cuba, et président des </TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="JUSTIFY">Allocution prononc&eacute;e par Fidel Castro Ruz, pr&eacute;sident des Conseils d’Etat et des ministres de la R&eacute;publique de Cuba, au d&icirc;ner officiel offert par le pr&eacute;sident de la R&eacute;publique alg&eacute;rienne d&eacute;mocratique et populaire, le 6 mai 2001</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Votre Excellence Abdelaziz Bouteflika&nbsp;;</P>
<P ALIGN="JUSTIFY">Honorables invit&eacute;s&nbsp;;</P>
<P ALIGN="JUSTIFY">Fr&egrave;res alg&eacute;riens&nbsp;:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Quelque chose de sp&eacute;cial nous lie &agrave; l’Alg&eacute;rie. Quand nous luttions dans les montagnes, les Alg&eacute;ries se battaient dans les willayas. Quand la R&eacute;volution cubaine a triomph&eacute; le 1<SUP>er</SUP> janvier 1959, l’h&eacute;ro&iuml;que peuple alg&eacute;rien n’avait pas encore remport&eacute; la victoire&nbsp;: il soutenait une lutte h&eacute;ro&iuml;que et in&eacute;gale contre les puissantes arm&eacute;es d’une nation qui avait &eacute;crit des pages brillantes dans l’histoire militaire de l’Europe. Nous voulions l’aider et nous lui avons exp&eacute;di&eacute; en silence et modestement quelques-unes des rares armes dont nous disposions alors.</P>
<P ALIGN="JUSTIFY">&#9;Cuba &eacute;tait d&eacute;j&agrave; en butte &agrave; un blocus brutal et &agrave; une sale guerre impitoyable au cours de laquelle l’adversaire n’h&eacute;sitait pas &agrave; recourir  &agrave; tous les moyens pour &eacute;craser la R&eacute;volution.</P>
<P ALIGN="JUSTIFY">&#9;C’est ainsi qu’une force mercenaire dot&eacute;e d’avions de combat, de chars, d’artillerie et d’infanterie, envahit notre pays le 16 avril 1961, mais fut vaincue en moins de soixante-douze heures.</P>
<P ALIGN="JUSTIFY">&#9;Non content des d&eacute;faites qu’il avait essuy&eacute;es, notre puissant adversaire peaufina de nouveaux plans tout aussi sinistres, ce qui conduisit &agrave; une grande crise qui mit le monde &agrave; deux doigts d’une guerre atomique.</P>
<P ALIGN="JUSTIFY">&#9;C’est en Alg&eacute;rie que notre conscience internationaliste a &eacute;t&eacute; mise &agrave; l’&eacute;preuve pour la premi&egrave;re fois, en plus de l’aide modeste que j’ai d&eacute;j&agrave; mentionn&eacute;e&nbsp;:  une fois devenue ind&eacute;pendante, l’Alg&eacute;rie avait fait face &agrave; de graves risques d’agression ext&eacute;rieure, et les milliers de kilom&egrave;tres la s&eacute;parant  de notre petite &icirc;le n’avaient pas emp&ecirc;ch&eacute; des combattants cubains fortement &eacute;quip&eacute;s de franchir l’Atlantique en h&acirc;te pour la soutenir.</P>
<P ALIGN="JUSTIFY">&#9;C’est aussi en Alg&eacute;rie qu’est arriv&eacute;e la premi&egrave;re brigade m&eacute;dicale cubaine, alors que notre pays ne comptait plus que trois mille m&eacute;decins, parce que les Etats-Unis en avaient s&eacute;duit la moiti&eacute; par des promesses de salaires &eacute;lev&eacute;s.</P>
<P ALIGN="JUSTIFY">&#9;Par bonheur, Cuba compte aujourd’hui  plus de soixante-cinq mille m&eacute;decins, dont des milliers remplissent des missions internationalistes dans le tiers monde. </P>
<P ALIGN="JUSTIFY">&#9;C’est aussi en Alg&eacute;rie que j’ai assist&eacute; pour la premi&egrave;re fois &agrave; un sommet du Mouvement des pays non align&eacute;s, en 1973.</P>
<P ALIGN="JUSTIFY">&#9;Et c’est l’Alg&eacute;rie qui a soutenu le plus Cuba pour qu’elle devienne le si&egrave;ge du Sixi&egrave;me Sommet, six ans apr&egrave;s.</P>
<P ALIGN="JUSTIFY">&#9;L’Alg&eacute;rie a jou&eacute; un r&ocirc;le d&eacute;cisif dans la lutte de lib&eacute;ration des pays encore colonis&eacute;s ou soumis &agrave; l’ignominieux syst&egrave;me de l’apartheid.</P>
<P ALIGN="JUSTIFY">&#9;Et c’est en Alg&eacute;rie que j’ai connu tant d’amis si loyaux de Cuba, dont certains ne sont plus parmi nous.</P>
<P ALIGN="JUSTIFY">&#9;L’Alg&eacute;rie a lutt&eacute; inlassablement pour l’unit&eacute; africaine. Ce  continent-ci ne connaissait pas encore la trag&eacute;die de la division et des guerres qui s’est ensuite abattue sur lui : le principe sage selon lequel il ne fallait pas modifier les fronti&egrave;res impos&eacute;es par le colonialisme r&eacute;gnait toujours&nbsp;; sa population n’avait pas encore presque tripl&eacute;&nbsp;; sa dette ext&eacute;rieure ne s’&eacute;tait pas multipli&eacute;e bien des fois&nbsp;; ses niveaux de pauvret&eacute; et de famine n’&eacute;taient pas si &eacute;lev&eacute;s&nbsp;;  ses for&ecirc;ts &eacute;taient plus vastes et ses d&eacute;serts l’&eacute;taient moins&nbsp;; les pays industriels n’avaient pas r&eacute;duit leur Aide publique au d&eacute;veloppement &agrave; 0,24 p. 100 de leur Produit int&eacute;rieur brut&nbsp;; on ne connaissait pas encore le sida&nbsp;; c’est &agrave; peine si l’on parlait de la d&eacute;gradation croissante de l’environnement et des changements climatiques. L’Afrique n’&eacute;tait pas encore la r&eacute;gion la plus oubli&eacute;e du monde.</P>
<P ALIGN="JUSTIFY">&#9;Il est dur d’&eacute;num&eacute;rer tant de trag&eacute;dies. Je ne le fais par habitude d’exag&eacute;rer ou de dramatiser. Je le fais parce que s’il vaut la peine de prononcer quelques mots et d’attirer votre attention, c’est pour exhorter nos fr&egrave;res africains &agrave; faire un effort supr&ecirc;me pour la paix et l’unit&eacute; des peuples de ce continent endolori,  un effort que de prestigieux dirigeants africains sont en train de faire et que nous devons seconder afin que les nouvelles g&eacute;n&eacute;rations d’Africains, leurs enfants et les enfants de leurs enfants aient droit &agrave; un meilleur sort. Je sais que les circonstances et les conditions de vie ne sont pas les m&ecirc;mes dans les cinquante-quatre pays de ce continent-ci.</P>
<P ALIGN="JUSTIFY">&#9;Ceux qui sont les plus avanc&eacute;s en d&eacute;veloppement &eacute;conomique et social, qui disposent de davantage de ressources et de connaissances, ont le devoir de transmettre leurs meilleures exp&eacute;riences et de coop&eacute;rer. J’invite ceux qui repr&eacute;sentent ici d’autres continents et d’autres pays &agrave; r&eacute;fl&eacute;chir, &agrave; m&eacute;diter sur le fait que l’Afrique – exploit&eacute;e des si&egrave;cles durant et d’o&ugrave; des millions d’enfants furent arrach&eacute;s pour devenir des esclaves et o&ugrave;, par suite de l’exploitation et du sous-d&eacute;veloppement, des nations enti&egrave;res courent aujourd’hui le risque de dispara&icirc;tre – m&eacute;rite notre soutien le plus d&eacute;cid&eacute;.</P>
<P ALIGN="JUSTIFY">&#9;Cuba n’a aucun lien avec le Fonds mon&eacute;taire international ni avec la Banque mondiale&nbsp;; elle n’est pas une puissance financi&egrave;re&nbsp;; elle n’a pas des millions &agrave; offrir,  mais elle a prouv&eacute; qu’elle est pr&ecirc;te &agrave; partager ses exp&eacute;riences, &agrave; se battre et &agrave; coop&eacute;rer.  Elle poss&egrave;de une richesse humaine cr&eacute;&eacute;e honn&ecirc;tement en quarante ans d’efforts&nbsp;: des m&eacute;decins, des ing&eacute;nieurs, des personnels qualifi&eacute;s, des hommes et des femmes form&eacute;s dans la solidarit&eacute;, pr&ecirc;ts &agrave; fournir leurs services dans n’importe quel coin du monde, si &eacute;loign&eacute; qu’il soit. Nous offrons notre capital humain. Voil&agrave; la derni&egrave;re chose que je voulais vous dire.</P>
<P ALIGN="JUSTIFY">&#9;Je vous prie de m’excuser de vous avoir pris tant de temps.</P>
<P ALIGN="JUSTIFY">&#9;Je l&egrave;ve mon verre pour l’Alg&eacute;rie, je l&egrave;ve mon verre pour l’Afrique, je l&egrave;ve mon verre pour un monde plus juste et plus humain.</P>
<P ALIGN="JUSTIFY">Je vous remercie. (<I>Applaudissements.)</P></I></FONT></BODY>
</HTML>
