<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, DISCOURS PRONONCÉ À LA CONFÉRENCE MONDIALE CONTRE LE RACISME, LA DISCRIMINATION RACIALE, LA XÉNOPHOBIE ET L'INTOLÉRENCE QUI Y EST ASSOCIÉE. (01/09/01)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<FONT FACE="Arial"><P ALIGN="RIGHT"> </P>
<B><P ALIGN="JUSTIFY">DISCOURS PRONONC&Eacute; PAR LE DR. FIDEL CASTRO RUZ, PR&Eacute;SIDENT DE LA R&Eacute;PUBLIQUE DE CUBA, &Agrave; LA CONF&Eacute;RENCE MONDIALE CONTRE LE RACISME, LA DISCRIMINATION RACIALE, LA X&Eacute;NOPHOBIE ET L'INTOL&Eacute;RENCE QUI Y EST ASSOCI&Eacute;E. DURBAN, AFRIQUE DU SUD. LE 1 SEPTEMBRE 2001.</P>
</B><P ALIGN="JUSTIFY">Excellences, </P>
<P ALIGN="JUSTIFY">Honorables d&eacute;l&eacute;gu&eacute;s et invit&eacute;s; </P>
<P ALIGN="JUSTIFY">Le racisme, la discrimination raciale et la x&eacute;nophobie constituent un ph&eacute;nom&egrave;ne social, culturel et politique. Il n'est s'agit pas d'un instinct naturel des &ecirc;tres humains, mais c'est le r&eacute;sultat direct des guerres, des conqu&ecirc;tes militaires, de l'esclavage et de l'exploitation individuelle ou collective des plus faibles par les plus puissants au cours de l'histoire des soci&eacute;t&eacute;s humaines. </P>
<P ALIGN="JUSTIFY">Personne a droit de saboter cette Conf&eacute;rence qui essaye d'all&eacute;ger , dans un certain sens, les terribles souffrances et l'&eacute;norme injustice que l'immense majorit&eacute; de l'humanit&eacute; a d&ucirc; endur&eacute; jusqu'&agrave; pr&eacute;sent. Personne n'a non plus le droit d'imposer de conditions &agrave; cette Conf&eacute;rence, d'exiger que l'on n'y &eacute;voque au moins, la responsabilit&eacute; historique et l'indemnisation juste, ni comment devrions-nous qualifier le g&eacute;nocide horrible que l'on est en train de commettre contre le peuple fr&egrave;re de la Palestine par les leaders de l'extr&ecirc;me droite, ceux qui alli&eacute;s &agrave; la superpuissance h&eacute;g&eacute;monique, agissent au nom d'un autre peuple qui a &eacute;t&eacute; victime pr&egrave;s deux mille ans durant des plus fortes pers&eacute;cutions, discriminations et injustices jamais commises dans l'Histoire.</P>
<P ALIGN="JUSTIFY">Cuba parle de compensation et soutient cette id&eacute;e comme devoir moral in&eacute;luctable envers les victimes du racisme, ayant comme base le grand pr&eacute;c&eacute;dent des indemnisations que les descendants du propre peuple h&eacute;breu sont en train de recevoir, celui qui en plein coeur de l'Europe fut l'objet d'un holocauste raciste, odieux et brutal. Mais ce n'est pas avec l'id&eacute;e de mener &agrave; bien la recherche impossible des parents directs ou des pays concrets d'o&ugrave; provenaient les victimes des faits survenus au cours des si&egrave;cles . Ce qui est un fait &eacute;vident et incontestable, c'est que des dizaines de millions d'Africains ont &eacute;t&eacute; captur&eacute;s, vendus comme des marchandise, et envoy&eacute;s outre-Atlantique pour travailler comme esclaves et que soixante dix millions d'Aborig&egrave;nes mur&egrave;rent &agrave; cause de la conqu&ecirc;te et de la colonisation europ&eacute;ennes dans notre continent. </P>
<P ALIGN="JUSTIFY">Les trois continents - y compris l'Asie- ont &eacute;t&eacute; soumis &agrave; une exploitation inhumaine qui a chang&eacute; la destin&eacute;e et la vie actuelle de plus de 4,5 milliards de personnes qui habitent les pays du Tiers Monde, dont les indicateurs de pauvret&eacute;, de ch&ocirc;mage, d'analphab&eacute;tisme, de maladies, de mortalit&eacute; infantile, d'esp&eacute;rance de vie et d'autres calamit&eacute;s impossibles &agrave; r&eacute;pertori&eacute;es en peu de mots, sans doute nous surprennent et nous effrayent. Ce sont les victimes actuelles de cette barbarie qui a dur&eacute; des si&egrave;cles et les seules qui m&eacute;ritent vraiment l'indemnisation au titre des crimes affreux perp&egrave;tres contre leurs pr&eacute;d&eacute;cesseurs et leurs peuples. </P>
<P ALIGN="JUSTIFY">L'exploitation brutale n'a pas fini lorsque de nombreux pays sont devenus ind&eacute;pendants et m&ecirc;me pas apr&egrave;s l'abolition formelle de l'esclavage. Les principaux id&eacute;ologues de l'Union am&eacute;ricaine, constitu&eacute;e par les Treize colonies affranchies de la domination anglaise vers la fin du XVII si&egrave;cle, ont fait na&icirc;tre d&egrave;s les premiers jours d'ind&eacute;pendance les conceptions et les strat&eacute;gies &agrave; un caract&egrave;re incontestable expansionniste. </P>
<P ALIGN="JUSTIFY">En vertu de ces id&eacute;es les anciens colons blancs, d'origine europ&eacute;enne, dans leur pouss&eacute;e vers l'ouest, ont arrach&eacute; les terres que les Indiens occupaient depuis des milliers d'ann&eacute;es et ont extermin&eacute; des millions d'entre eux. Mais ils ne se sont arr&ecirc;t&eacute;s aux fronti&egrave;res des anciennes possessions espagnoles et ils ont aussi enlev&eacute; au Mexique --pays letino-am&eacute;ricain qui atteint son ind&eacute;pendance en 1821-- des millions de kilom&egrave;tres carr&eacute;s et des consid&eacute;rables ressources naturelles. Cependant dans la croissante nation, puissante et expansive surgie en Am&eacute;rique du Nord ils ont maintenu le syst&egrave;me esclavagiste odieux presque cent ans apr&egrave;s la c&eacute;l&egrave;bre D&eacute;claration de l'Ind&eacute;pendance de 1776; celle qui avait d&eacute;clar&eacute; que tous les hommes &eacute;taient n&eacute;s libres et &eacute;gaux. </P>
<P ALIGN="JUSTIFY">Apr&egrave;s l'abolition purement formelle de l'esclavage, les Afro-am&eacute;ricains ont &eacute;t&eacute; encore soumis pendant cent ans &agrave; la plus cruelle discrimination raciale; dont beaucoup de ses traits et de ses cons&eacute;quences persistent toujours au cours de quarante ans de luttes h&eacute;ro&iuml;ques et du progr&egrave;s atteints dans les ann&eacute;es soixante et pour lesquels Martin Lutter King, Malcon X et d'autres combattants ont donn&eacute; leurs vies. Pour des raisons simplement racistes les Afro-am&eacute;ricains doivent subir des pires et des plus longues sanctions p&eacute;nales et au sein de la riche soci&eacute;t&eacute; am&eacute;ricaine, ils doivent vivre dans la plus grande pauvret&eacute; et ils ont subi les plus mis&eacute;rables conditions de vie. </P>
<P ALIGN="JUSTIFY">Ce qui reste des populations aborig&egrave;nes qui occupaient une bonne partie du territoire des &Eacute;tats-Unis est &eacute;galement soumis &agrave; la discrimination et au terrible m&eacute;pris. </P>
<P ALIGN="JUSTIFY">Il n'est pas n&eacute;cessaire d'&eacute;taler les donn&eacute;es de la situation &eacute;conomique et sociale de l'Afrique, o&ugrave; des pays entiers, et m&ecirc;me des r&eacute;gions compl&egrave;tes de l'Afrique au sud du Sahara courent le risque des dispara&icirc;tre par une combinaison extr&ecirc;mement complexe de reccul &eacute;conomique, de pauvret&eacute; extr&ecirc;me et de graves maladies, des anciennes et des nouvelles qui les frappent comme un fl&eacute;aux. </P>
<P ALIGN="JUSTIFY">La situation de nombreux pays d'Asie n'est pas moins compliqu&eacute;e. &Agrave; ce tableau il faudrait ajouter les dettes fabuleuses et irr&eacute;couvrables, l'&eacute;change in&eacute;gal, les prix ruineux de leurs produits de base, l'explosion d&eacute;mographique, la mondialisation n&eacute;oliberale et les changements climatiques qui entra&icirc;nent leur s&eacute;quelle de p&eacute;riodes de longues s&eacute;cheresses ou des r&eacute;gimes de pluies et des inondations de plus en plus violents. L'on peut d&eacute;montrer math&eacute;matiquement que cette situation est insoutenable.</P>
<P ALIGN="JUSTIFY">Les pays d&eacute;velopp&eacute;s et leurs soci&eacute;t&eacute;s de consommations, principaux responsables actuellement de la destruction acc&eacute;l&eacute;r&eacute;e et tr&egrave;s difficile d'arr&ecirc;ter de l'environnement, ont &eacute;t&eacute; les plus grands b&eacute;n&eacute;ficiaires de la conqu&ecirc;te et la colonisation, de l'esclavage, de l'exploitation impitoyable, et de l'extermination des centaines de millions d'enfants des peuples qui constituent &agrave; pr&eacute;sent les pays du Tiers Monde. Ils ont profit&eacute; de l'ordre &eacute;conomique impos&eacute; &agrave; l'humanit&eacute; apr&egrave;s deux guerres montreuses et meurtri&egrave;res pour la nouvelle distribution du monde et de ses march&eacute;s; des privil&egrave;ges accord&eacute;s aux &Eacute;tats-Unis et ses alli&eacute;s &agrave; Bretton Woods; du FMI et des institutions financi&egrave;res internationales cr&eacute;&eacute;es exclusivement par eux et pour eux.</P>
<P ALIGN="JUSTIFY">Ce monde riche et gaspilleur poss&egrave;de les ressources techniques et financi&egrave;res pour s'acquitter de sa dette envers l'humanit&eacute;. D'ailleurs, la superpuissance h&eacute;g&eacute;monique doit honorer, la dette sp&eacute;ciale qu'elle a avec les Afro-am&eacute;ricains, les Indiens enferm&eacute;s dans des r&eacute;serves et avec les dizaines de millions d'immigrants Latino-am&eacute;ricains, Carib&eacute;ens<B> </B>et d'autres peuples compos&eacute; par des indiens, ceux qui ont peaux jaune, des noires ou des m&eacute;tis; tous victimes de la discrimination et du d&eacute;dain.</P>
<P ALIGN="JUSTIFY">Le moment est venu de mettre fin &agrave; la situation dramatique des communaut&eacute;s indig&egrave;nes dans tout notre continent. Leur r&eacute;veil, leur propre lutte et la reconnaissance universelle du monstrueux crime commis contre elles, est un imp&eacute;ratif. </P>
<P ALIGN="JUSTIFY">Les fonds n&eacute;cessaires pour sauver le monde de la trag&eacute;die existent.</P>
<P ALIGN="JUSTIFY">Il faut arr&ecirc;ter r&eacute;ellement la course aux armements et le trafic d'armes qui n'engendrent que d&eacute;solation et mort. </P>
<P ALIGN="JUSTIFY">Il faut d&eacute;tourner vers le d&eacute;veloppement une bonne somme du billion de dollars allou&eacute; chaque ann&eacute;e &agrave; la publicit&eacute; commerciale qui n'incite que des illusions et des us et coutumes de consommation impossibles &agrave; atteindre, qui ne font qu'empoisonner et d&eacute;truire les identit&eacute;s et les cultures nationales.</P>
<P ALIGN="JUSTIFY">Apportons la contribution promise du modeste 0,7 p. 100 du Produit national brut en tant qu'aide au d&eacute;veloppement.</P>
<P ALIGN="JUSTIFY">Il faudrait appliquer d'une mani&egrave;re raisonnable et efficace l'imp&ocirc;t<B> </B>sugg&eacute;r&eacute; par le Prix Nobel James Tobin sur les op&eacute;rations sp&eacute;culatives qui se chiffrent aujourd'hui &agrave; des billions de dollars toutes les vingt-quatre heures et les Nations Unies, - qui ne doivent plus d&eacute;pendre des mis&egrave;res, des dons tardifs et insuffisants, et des aum&ocirc;nes- pourraient disposer d'un billion de dollars chaque ann&eacute;e pour sauver et d&eacute;velopper le monde. Mais &eacute;coutez bien! Un million de millions de dollars chaque ann&eacute;e! Et dans le monde il y a beaucoup de personnes qui savent additionner, soustraire, multiplier et diviser; et je n'exag&egrave;re point! Voil&agrave; ce dont on a vraiment besoin avant qu'il soit trop tard, &eacute;tant donn&eacute; la gravit&eacute; et l'urgence des probl&egrave;mes actuels, qui menacent m&ecirc;me l'existence de la vie de notre esp&egrave;ce sur la plan&egrave;te.</P>
<P ALIGN="JUSTIFY">Il faut mettre un terme, au plus vite possible, au g&eacute;nocide commis devant les yeux abasourdis du monde contre le peuple palestinien. Il est n&eacute;cessaire de prot&eacute;ger le droit &eacute;l&eacute;mentaire &agrave; la vie de ses citoyens, de ses jeunes et ses enfants. Respectons son droit &agrave; l'ind&eacute;pendance et &agrave; la paix et alors nous n'aurions rien &agrave; craindre des documents issus des Nations Unies.</P>
<P ALIGN="JUSTIFY">Je sais bien que beaucoup d'amis Africains et d'autres r&eacute;gions, avec la volont&eacute; d'all&eacute;ger la p&eacute;nible situation de leur pays nous font appelle &agrave; la sagesse n&eacute;cessaire afin d'obtenir ne serait-ce qu'un petit quelque chose de cette Conf&eacute;rence. Je les comprend bien, mais je ne peux renoncer &agrave; la conviction que nous serons plus &eacute;cout&eacute;s et respect&eacute;s dans la mesure o&ugrave; nous &eacute;talerons les v&eacute;rit&eacute;s en toute franchise. Des si&egrave;cles des leurres sont plus que suffisants.</P>
<P ALIGN="JUSTIFY">Il ne me reste que trois petites questions &agrave; nous poser compte tenu d'une v&eacute;rit&eacute; que nul ne peut ignorer. </P>
<P ALIGN="JUSTIFY">Les pays capitalistes d&eacute;velopp&eacute;es et riches, &agrave; pr&eacute;sent participent de ce syst&egrave;me imp&eacute;rialiste et du nouvel ordre &eacute;conomique impos&eacute; au monde, fond&eacute;s sur la philosophie de l'&eacute;go&iuml;sme, la concurrence brutale entre les hommes, sur les nations et les bloques; d&eacute;munie de tout sentiment de solidarit&eacute; y de sinc&egrave;re coop&eacute;ration internationale. Ils vivent sous l'atmosph&egrave;re trompeuse, irresponsable et ali&eacute;nante des soci&eacute;t&eacute;s de consommation. Malgr&eacute; la foi aveugle et sinc&egrave;re dans le syst&egrave;me et les convictions fondamentalistes de leurs plus s&eacute;rieux hommes d'&eacute;tats; je me demande si pourront-ils comprendre la gravit&eacute; des probl&egrave;mes du monde actuel, dont son d&eacute;veloppement incoh&eacute;rent et in&eacute;gal est r&eacute;gi par les lois aveugles, le pouvoir colossal et les int&eacute;r&ecirc;ts des soci&eacute;t&eacute;s transnationales de plus en plus grandes, incontr&ocirc;lables et ind&eacute;pendantes? </P>
<P ALIGN="JUSTIFY">Comprendront-ils le chaos et la r&eacute;bellion universels qui s'approchent? Pourront-ils, m&ecirc;me s'ils le voudraient, mettre fin au racisme, &agrave; la discrimination raciale, la x&eacute;nophobie et autres probl&egrave;mes qui y sont associ&eacute;s, c'est-&agrave;-dire justement tous les autres?</P>
<P ALIGN="JUSTIFY">&Agrave; mon avis, nous sommes au seuil d'une grande crise &eacute;conomique, sociale et politique globale. Il faut faire conscience de cette r&eacute;alit&eacute;. D'autres alternatives surgiront. L'histoire nous a appris que seulement des grandes crises l'on tire des grandes solutions. Le droit des peuples &agrave; la vie et &agrave; la justice s'imposera in&eacute;vitablement sous les formes plus vari&eacute;es.</P>
<P ALIGN="JUSTIFY">Je crois &agrave; la mobilisation et &agrave; la lutte des peuples! Je crois aux id&eacute;es justes! Je crois &agrave; la v&eacute;rit&eacute;! Je crois &agrave; l'Homme!</P>
<P ALIGN="JUSTIFY">Merci</P></FONT></BODY>
</HTML>
