<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Allocution prononcée par Fidel Castro Ruz, président des Conseils d’Etat et des ministres de la République de Cuba, sur la pla</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">Allocution prononc&eacute;e par Fidel Castro Ruz, pr&eacute;sident des Conseils d’Etat et des ministres de la R&eacute;publique de Cuba, sur la place de la R&eacute;volution, pour la F&ecirc;te internationale du travail, le 1<SUP>er</SUP> mai 2001</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Honorables invit&eacute;s&nbsp;;</P>
<P ALIGN="JUSTIFY">Chers travailleurs&nbsp;;</P>
<P ALIGN="JUSTIFY">Compatriotes&nbsp;:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Voil&agrave; un an exactement, nous nous sommes r&eacute;unis pour un meeting historique&nbsp;: ce jour-l&agrave;, pour la premi&egrave;re fois en quarante et un ans, le d&eacute;fil&eacute; traditionnel du&nbsp;1<SUP>er</SUP> Mai a &eacute;t&eacute; transform&eacute; en Tribune ouverte. Meeting inoubliable d’une bataille inoubliable.</P>
<P ALIGN="JUSTIFY">&#9;Il faut pr&eacute;server avec soin les films de cette journ&eacute;e m&eacute;morable-l&agrave; pour que les g&eacute;n&eacute;rations futures sachent comme leurs parents ont remport&eacute; la victoire et puissent vivre en partie les &eacute;motions de cette &eacute;tape.</P>
<P ALIGN="JUSTIFY">&#9;Et pas de tr&ecirc;ve quand le p&egrave;re est rentr&eacute; avec son enfant. La lutte commen&ccedil;ait &agrave; peine. Nous avions pris conscience que la cause qui provoquait cette trag&eacute;die-l&agrave; et d’autres n’avait pas chang&eacute; et que nous ne cesserions, comme nous l’avions promis &agrave; Baragu&aacute;,  tant qu’elles ne seraient pas toutes &eacute;limin&eacute;es.</P>
<P ALIGN="JUSTIFY">&#9;Nous entrions dans le nouveau mill&eacute;naire, au terme d’une r&eacute;sistance h&eacute;ro&iuml;que &agrave; quarante-deux ans de blocus g&eacute;nocide et cruel, en ayant renouvel&eacute; nos &eacute;nergies et multipli&eacute; nos forces.</P>
<P ALIGN="JUSTIFY">&#9;Une nouvelle &eacute;tape de lutte d&eacute;butait. L’empire, bien plus puissant, &eacute;tait devenu l’unique superpuissance, mais notre peuple, r&eacute;cemment sortie du n&eacute;ocolonialisme, satur&eacute; de mensonges et de propagande maccarthyste, peu instruit et quasi analphab&egrave;te du point de vue politique, avait fait un bond colossal dans l’Histoire&nbsp;: ayant &eacute;limin&eacute; l’analphab&eacute;tisme et dipl&ocirc;m&eacute; de centaines de milliers d’universitaires, il poss&eacute;dait une culture politique bien sup&eacute;rieure &agrave; celle de son adversaire historique. Et ce peuple-ci a d’ores et d&eacute;j&agrave; atteint une unit&eacute; sans pr&eacute;c&eacute;dent dans son histoire&nbsp;; il accumule une grande force politique et une force morale, patriotique et internationaliste colossale&nbsp;; il a support&eacute; sans broncher l’invasion de Playa Gir&oacute;n, la crise des Missiles, la sale guerre, un blocus &eacute;conomique toujours plus rigoureux, la disparition de l’URSS et du camp socialiste, les pronostics d’une survie impossible et d’un effondrement certain.</P>
<P ALIGN="JUSTIFY">&#9;Nous faisons face aujourd’hui &agrave; un adversaire puissant dans tous les domaines, sauf en morale et en id&eacute;es, sans message ni r&eacute;ponse aux graves probl&egrave;mes politiques, &eacute;conomiques et sociaux qui &eacute;crasent le monde contemporain.</P>
<P ALIGN="JUSTIFY">&#9;On n’a jamais vu tant de confusion, tant de m&eacute;contentement et tant d’ins&eacute;curit&eacute; dans l’ar&egrave;ne internationale. Situ&eacute; &agrave; deux doigts d’une crise politique et &eacute;conomique profonde, l’imp&eacute;rialisme ne peut fuir son ombre&nbsp;: condamn&eacute; &agrave; piller toujours plus le monde, il ne peut que soulever le m&eacute;contentement et la r&eacute;bellion partout, m&ecirc;me chez ses propres alli&eacute;s. </P>
<P ALIGN="JUSTIFY">&#9;La population autochtone et les peuples d’Am&eacute;rique latine et des Cara&iuml;bes furent victimes pendant presque deux si&egrave;cles de la politique expansionniste des Etats-Unis vers l’Ouest et vers le Sud du territoire qu’occupaient au d&eacute;part les Treize Colonies devenues ind&eacute;pendantes de la domination anglaise en 1776. Ils extermin&egrave;rent quasiment les indig&egrave;nes dans leur conqu&ecirc;te de l’Ouest.  Plus tard, en 1835, ils favoris&egrave;rent l’ind&eacute;pendance du Texas o&ugrave; de nombreux colons nord-am&eacute;ricains s’&eacute;taient install&eacute;s au pr&eacute;alable. En 1847, ils envahirent le Mexique et d&eacute;clench&egrave;rent une guerre cruelle qui leur permit de s’emparer en f&eacute;vrier 1848 de 55 p. 100 de son territoire. Ainsi, soit en exterminant les Indiens et en les d&eacute;logeant des terres o&ugrave; ils avaient v&eacute;cu on ne sait combien de si&egrave;cles, soit en achetant des territoires aux anciennes m&eacute;tropoles europ&eacute;ennes, soit en les annexant, comme le Texas, ou en les conqu&eacute;rant comme dans le cas du Mexique, les Etats-Unis, nourris de grandes migrations en provenance de l’Europe dans la seconde moiti&eacute; du XIX<SUP>e</SUP> si&egrave;cle, &eacute;taient d&eacute;j&agrave; devenus une nation puissante et prosp&egrave;re, tandis que les Etats issus de la d&eacute;sint&eacute;gration de l’empire colonial espagnol, de la Patagonie aux fronti&egrave;res du Canada, &agrave; la suite des luttes engag&eacute;es par le Venezuela en 1810, demeuraient divis&eacute;s et isol&eacute;s.</P>
<P ALIGN="JUSTIFY">&#9;C’est le 20 juin 1898 que les Etats-Unis intervinrent militairement &agrave; Cuba qui, au terme de la lutte h&eacute;ro&iuml;que et prolong&eacute;e de ses meilleurs enfants, &eacute;tait sur le point d’arracher son ind&eacute;pendance &agrave; une Espagne &eacute;puis&eacute;e et ruin&eacute;e, et occup&egrave;rent notre pays pendant presque quatre ans.</P>
<P ALIGN="JUSTIFY">&#9;Les Etats-Unis retir&egrave;rent leurs troupes de l’&icirc;le en 1902, apr&egrave;s avoir implant&eacute; une n&eacute;ocolonie dont les ressources naturelles, les terres et les services rest&egrave;rent en leurs mains, le tout garanti par un amendement impos&eacute; &agrave; notre Constitution qui leur donnait le droit l&eacute;gal d’intervenir militairement. Le glorieux parti fond&eacute; par Mart&iacute; avait &eacute;t&eacute; dissout&nbsp;; l’Arm&eacute;e de lib&eacute;ration, qui s’&eacute;tait battue pendant trente ans, d&eacute;sarm&eacute;e et remplac&eacute;e par une institution militaire organis&eacute;e et entra&icirc;n&eacute;e par les Etats-Unis dans le style de leur propre arm&eacute;e. Et ils recoururent plus d’une fois au droit arbitraire d’intervenir sous n’importe quel pr&eacute;texte.</P>
<P ALIGN="JUSTIFY">Les Etats-Unis convertirent Porto Rico, la sœur jumelle de Cuba dans la tentative lib&eacute;ratrice, telle «&nbsp;les deux ailes d’un oiseau&nbsp;», en leur colonie et la maintiennent depuis dans cette triste condition. Ils intervinrent directement ou indirectement, bien des fois, en Ha&iuml;ti, en R&eacute;publique dominicaine, au Guatemala, au Nicaragua et dans d’autres nations d’Am&eacute;rique centrale voire au M&eacute;xique. Ils occuper&egrave;nt le Panama pour y conclure et garantir pour eux le canal strat&eacute;gique qu’ils g&eacute;r&egrave;rent pendant presque un si&egrave;cle. Ils p&eacute;n&eacute;tr&egrave;rent dans le reste des nations sud-am&eacute;ricaines en y faisant de gros investissements, en y fomentant des coups d’Etat, en y instaurant des gouvernements militaires et en s’y ing&eacute;rant toujours plus sur les plans politique, id&eacute;ologique et culturel. Et, apr&egrave;s la seconde guerre mondiale, ils les manipul&egrave;rent &agrave; leur guise.</P>
<P ALIGN="JUSTIFY">Ce fut la R&eacute;volution cubaine du 1<SUP>er</SUP> janvier 1959 qui porta le premier coup de frein &agrave; leur expansionnisme et &agrave; leur domination politique et &eacute;conomique en Am&eacute;rique latine. Une nouvelle &eacute;tape s’ouvrait dans l’histoire du continent. On sait le prix que notre patrie a d&ucirc; payer depuis. Elle a m&ecirc;me failli &ecirc;tre impliqu&eacute;e dans une guerre atomique.</P>
<P ALIGN="JUSTIFY">Tout ce que les administrations nord-am&eacute;ricaines ont fait depuis sur ce continent a &eacute;t&eacute; fortement influenc&eacute; par leur obsession et leur crainte devant l’existence d&eacute;concertante de la R&eacute;volution cubaine, depuis les jours de l’invasion mercenaire de Playa Gir&oacute;n et de l’Alliance pour le progr&egrave;s jusqu’&agrave; la d&eacute;claration de Bush dans le bunker de Qu&eacute;bec o&ugrave; il a invoqu&eacute; le nom de Jos&eacute; Mart&iacute; tout en lui attribuant une phrase erron&eacute;e sur la libert&eacute;. Mais si la victoire de la R&eacute;volution cubaine a d&eacute;concert&eacute; les dirigeants nord-am&eacute;ricains, sa r&eacute;sistance admirable durant plus de quatre d&eacute;cennies semble parfois les rendre fous.</P>
<P ALIGN="JUSTIFY">Faisant preuve d’une abjection r&eacute;pugnante qui passera &agrave; l’Histoire comme un exemple d’infamie sans pr&eacute;c&eacute;dent, tous les gouvernements latino-am&eacute;ricains, hormis le Mexique, se joignirent en opposant plus ou moins de r&eacute;sistance &agrave; l’isolement et au blocus de Cuba. Et l’OEA en fut si meurtrie qu’elle n’a jamais pu s’en remettre. Alors que les Etats-Unis sont en train d’ourdir une annexion gigantesque des pays latino-am&eacute;ricains, nul ne sait pourquoi elle existe toujours et pourquoi on d&eacute;pense de l’argent dans cette institution r&eacute;pugnante, moralement invalid&eacute;e &agrave; jamais par la bassesse et la trahison.</P>
<P ALIGN="JUSTIFY">Ce que les Etats-Unis ont fait &agrave; l’&eacute;poque avec leur instrument,  l’OEA, ils veulent le faire aujourd’hui avec la Zone de libre-&eacute;change des Am&eacute;riques (ZLEA), non plus pour isoler Cuba, mais pour liquider la souverainet&eacute;, emp&ecirc;cher l’int&eacute;gration, d&eacute;vorer les ressources et frustrer les destin&eacute;es d’un ensemble de peuples qui, sans compter les anglophones, totalisent cinq cents millions de personnes poss&eacute;dant  une langue, une culture et une histoire communes.</P>
<P ALIGN="JUSTIFY">Si l’OEA a vendu un jour son &acirc;me au diable, si elle a trahi et vendu Cuba – les pays latino-am&eacute;ricains ayant re&ccedil;u en r&eacute;compense nos quotas sucriers se montant &agrave; plusieurs millions de tonnes de sucre sur le march&eacute; nord-am&eacute;ricain et d’autres privil&egrave;ges – que peut-on attendre aujourd’hui d’un certain nombre de gouvernements bourgeois et oligarchiques, d&eacute;nu&eacute;s de principes politiques et moraux, qui ont vot&eacute; aux c&ocirc;t&eacute;s des Etats-Unis &agrave; Gen&egrave;ve, par opportunisme ou par l&acirc;chet&eacute;, pour apporter sur un plateau d’argent &agrave; une administration nord-am&eacute;ricaine d’extr&ecirc;me-droite les pr&eacute;textes et les justifications dont elle a besoin pour maintenir son blocus g&eacute;nocide, voire l’excuse n&eacute;cessaire pour, &eacute;ventuellement, agresser le peuple cubain&nbsp;?</P>
<P ALIGN="JUSTIFY">Entra&icirc;n&eacute;s par ce courant annexionniste n&eacute;faste, il n’est pas &eacute;tonnant que bien d’autres, pris de d&eacute;sespoir devant d’&eacute;normes dettes impossibles &agrave; &eacute;ponger et une d&eacute;pendance &eacute;conomique totale, soient conduits au suicide de la ZLEA.</P>
<P ALIGN="JUSTIFY">Il est des politiciens latino-am&eacute;ricains dont l’&acirc;me fond quand ils entendent parler de libre-&eacute;change, comme s’ils vivaient encore au milieu du si&egrave;cle pass&eacute; o&ugrave; ils ne d&eacute;pendaient que des exportations de produits de base et r&eacute;clamaient aux Etats-Unis la suppression des barri&egrave;res tarifaires. Ils ne se rendent pas compte que le monde a chang&eacute;, que nombre de ces produits comme les fibres, le caoutchouc et d’autres mati&egrave;res ont &eacute;t&eacute; remplac&eacute;s par des produits synth&eacute;tiques, ou un aliment comme le sucre de canne par la fructose provenant du ma&iuml;s, poss&eacute;dant un pouvoir sucrant sup&eacute;rieur et moins de calories, que bien des personnes pr&eacute;f&egrave;rent, ou des fruits tropicaux et semi-tropicaux par des saveurs artificielles comme celles de la vanille, de la fraise et de beaucoup d’autres qui les imitent. Leurs cerveaux sont scl&eacute;ros&eacute;s dans les revendications de voil&agrave; un demi-si&egrave;cle. Le poison n&eacute;olib&eacute;ral et d’autres mensonges les intoxiquent incurablement, et trompent m&ecirc;me encore d’importants secteurs de la population qui ne saisissent pas l’essence des probl&egrave;mes dont ils souffrent, auxquels on n’explique rien ou on occulte l’information n&eacute;cessaire.</P>
<P ALIGN="JUSTIFY">En tout cas les gouvernements d’au moins deux pays parmi les plus importants d’Am&eacute;rique latine, le Venezuela bolivarien et le Br&eacute;sil, la nation la plus grande et la plus peupl&eacute;e, comprennent assur&eacute;ment ces r&eacute;alit&eacute;s et conduisent la r&eacute;sistance.</P>
<P ALIGN="JUSTIFY">Il est absolument clair aux yeux de Cuba que ce qu’on appelle la Zone de libre-&eacute;change des Am&eacute;riques conduit inexorablement, compte tenu des conditions, des d&eacute;lais, de la strat&eacute;gie, des objectifs et des proc&eacute;d&eacute;s que les Etats-Unis imposent, &agrave; l’annexion de l’Am&eacute;rique latine par ce dernier. Ce genre d’association entre une puissance industrielle, technique et financi&egrave;re gigantesque, et des pays tr&egrave;s pauvres, sous-d&eacute;velopp&eacute;s et d&eacute;pendants financi&egrave;rement d’institutions plac&eacute;es sous la baguette des Etats-Unis, qui contr&ocirc;lent et r&eacute;gissent par leurs  d&eacute;cisions le Fonds mon&eacute;taire international, la Banque mondiale, la Banque interam&eacute;ricaine de d&eacute;veloppement et d’autres, implique une in&eacute;galit&eacute; de conditions telle que cela entra&icirc;nera une absorption totale des &eacute;conomies des pays latino-am&eacute;ricains et carib&eacute;ens par celle des Etats-Unis.</P>
<P ALIGN="JUSTIFY">Les banques, les compagnies d’assurance, les t&eacute;l&eacute;communications, les services maritimes et les lignes a&eacute;riennes seront nord-am&eacute;ricains. Le commerce passera &agrave; des mains nord-am&eacute;ricaines, depuis les grandes cha&icirc;nes de commercialisation jusqu’aux petites pizzerias et aux McDonald.</P>
<P ALIGN="JUSTIFY">L’industrie chimique, l’industrie automobile, la production de machines et d’&eacute;quipements et d’autres tout aussi fondamentales deviendront des industries nord-am&eacute;ricaines.</P>
<P ALIGN="JUSTIFY">Les grands centres de recherche, de biotechnologie, d’ing&eacute;nierie g&eacute;n&eacute;tique et les grands laboratoires pharmaceutiques seront la propri&eacute;t&eacute; des soci&eacute;t&eacute;s transnationales des Etats-Unis. Les brevets et les techniques seront, quasiment sans exception, nord-am&eacute;ricains. Les meilleurs scientifiques latino-am&eacute;ricains travailleront dans des laboratoires nord-am&eacute;ricains.</P>
<P ALIGN="JUSTIFY">Les grandes cha&icirc;nes d’h&ocirc;tels seront nord-am&eacute;ricaines.</P>
<P ALIGN="JUSTIFY">Ce qu’on appelle l’industrie des loisirs sera le monopole presque total des Etats-Unis. Hollywood produira, en tant que fournisseur quasi exclusif, des films et des s&eacute;ries pour les salles de cin&eacute;ma, les &eacute;metteurs de t&eacute;l&eacute;vision et les magn&eacute;toscopes d’Am&eacute;rique latine&nbsp;; nos pays, qui en consomment maintenant autour de 80 p. 100, verront grandir encore plus l’usage de ces produits qui d&eacute;truisent leurs valeurs et leurs cultures nationales. Et, &ocirc; merveille&nbsp;! deux ou trois Disneylands seront s&ucirc;rement construits en Am&eacute;rique centrale et en Am&eacute;rique du Sud.</P>
<P ALIGN="JUSTIFY">Les peuples latino-am&eacute;ricains resteront essentiellement des producteurs de mati&egrave;res premi&egrave;res, des cr&eacute;ateurs de biens primaires et de profits colossaux pour le grand capital transnational.</P>
<P ALIGN="JUSTIFY">L’agriculture nord-am&eacute;ricaine est subventionn&eacute;e &agrave; hauteur de quatre-vingts milliards de dollars et continuera de l’&ecirc;tre &agrave; l’avenir sous un biais ou un autre. Sa productivit&eacute; par homme et par hectare, fond&eacute;e sur l’emploi de grandes machines perfectionn&eacute;es et sur une utilisation d’engrais abondante, est bien sup&eacute;rieure. Les fermiers nord-am&eacute;ricains cultiveront des c&eacute;r&eacute;ales g&eacute;n&eacute;tiquement modifi&eacute;es, &agrave; rendements bien plus &eacute;lev&eacute;s, peu importe qu’elles soient ou non favorables &agrave; la sant&eacute; humaine.</P>
<P ALIGN="JUSTIFY">Si bien que les cultures de ma&iuml;s, de bl&eacute;, de riz, de soja et d’autres grains dispara&icirc;tront presque dans de nombreux pays latino-am&eacute;ricains qui ne b&eacute;n&eacute;ficieront plus de la moindre s&eacute;curit&eacute; alimentaire.</P>
<P ALIGN="JUSTIFY">Quand une grande s&eacute;cheresse ou d’autres calamit&eacute;s touchent la production agricole de r&eacute;gions enti&egrave;res, de grands pays comme la Chine, qui poss&egrave;de de grosses r&eacute;serves de devises, ou comme l’Inde, qui poss&egrave;de moins de r&eacute;serves mais dispose toutefois de ressources financi&egrave;res, peuvent se voir contraints d’acheter de dizaines de millions de tonnes de c&eacute;r&eacute;ales. Dans ce cas, les cours peuvent atteindre des niveaux hors de prix pour de nombreux pays latino-am&eacute;ricains si jamais leurs productions &eacute;taient liquid&eacute;es par la ZLEA. Aussi grosses que soient leurs r&eacute;coltes, les Etats-Unis ne peuvent produire qu’une petite partie des aliments dont a besoin une population mondiale croissante, qui se chiffre aujourd’hui &agrave; plus de 6,1 milliards de personnes. La diminution de la production d’aliments en Am&eacute;rique latine peut toucher non seulement le sous-continent, mais aussi le reste du monde.</P>
<P ALIGN="JUSTIFY">L’Am&eacute;rique latine continuera de jouer, dans des conditions toujours plus difficiles et insupportables, le triste r&ocirc;le de fournisseuse de mati&egrave;res premi&egrave;res et de main-d’œuvre toujours meilleur march&eacute; en comparaison des salaires vers&eacute;s aux Etats-Unis, qui sont de quinze &agrave; vingt fois sup&eacute;rieurs &agrave; ceux que les grandes transnationales payent dans les usines qu’elles installent dans la r&eacute;gion et qui emploient d’ailleurs toujours moins de personnels du fait de leur automatisation et de leur productivit&eacute;. Il est donc illusoire de croire qu’elles cr&eacute;eront de tr&egrave;s nombreux emplois. L’agriculture, qui occupe g&eacute;n&eacute;ralement un nombre de travailleurs plus &eacute;lev&eacute;, serait touch&eacute;e en revanche par les motifs susmentionn&eacute;s. Et le ch&ocirc;mage augmenterait donc consid&eacute;rablement. Celui-ci atteint jusqu’&agrave; 10 p. 100 en Allemagne et dans d’autres pays europ&eacute;ens qui poss&egrave;dent pourtant une &eacute;norme quantit&eacute; d’industries et de services.</P>
<P ALIGN="JUSTIFY">Les nations latino-am&eacute;ricaines seraient appel&eacute;es &agrave; devenir d’immenses zones franches o&ugrave; les imp&ocirc;ts sont inexistants ou tr&egrave;s minimes. Elles ont &eacute;t&eacute; pouss&eacute;es &agrave; rivaliser entre elles pour attirer &agrave; tout prix les investissements &eacute;trangers. Elles sont invit&eacute;es &agrave; produire des l&eacute;gumes de saison et des fruits tropicaux pour l’ensemble du march&eacute; nord-am&eacute;ricain, ce pour quoi il suffirait de moins d’un million d’hectares de terres bien cultiv&eacute;es.</P>
<P ALIGN="JUSTIFY">Peut-&ecirc;tre recevront-elles davantage de touristes nord-am&eacute;ricains qui voyageront &agrave; travers les immensit&eacute;s d’Am&eacute;rique centrale et d’Am&eacute;rique du Sud sur des lignes a&eacute;riennes et des navire de croisi&egrave;re nord-am&eacute;ricains, descendront dans des h&ocirc;tels nord-am&eacute;ricains, utiliseront des services de communication nord-am&eacute;ricains, mangeront dans des restaurants nord-am&eacute;ricains, ach&egrave;teront dans des magasins nord-am&eacute;ricains des marchandises produites dans des compagnies nord-am&eacute;ricaines &agrave; partir de p&eacute;trole ou de mati&egrave;res premi&egrave;res latino-am&eacute;ricains. Elles exporteront en revanche des carburants, du cuivre, de la bauxite, de la viande (&agrave; condition qu’il n’y ait pas de fi&egrave;vre aphteuse), des bananes et d’autres fruits (&agrave; condition qu’il n’y a pas de mesures protectionnistes non tarifaires) et peut-&ecirc;tre quelques produits artisanaux.</P>
<P ALIGN="JUSTIFY">Que restera-t-il&nbsp; aux Latino-Am&eacute;ricains ? La condition de travailleurs d’entreprises nord-am&eacute;ricaines affect&eacute;s aux emplois g&eacute;n&eacute;ralement les plus mal pay&eacute;s et les plus durs, et de domestiques des cadres et des chefs nord-am&eacute;ricains, des professionnels les mieux qualifi&eacute;s ou des derniers restes des bourgeoisies locales. Seules des minorit&eacute;s de bourgeois privil&eacute;gi&eacute;s, des couches moyennes et des secteurs de l’aristocratie ouvri&egrave;re auront quelque chose &agrave; y gagner.  On comptera en revanche de grandes masses de travailleurs exc&eacute;dentaires, comme cela se passe aujourd’hui en Argentine o&ugrave; le taux de ch&ocirc;mage oscille entre 15 et 20 p. 100,  et sans allocations. Tels sont les fruits actuels de la mondialisation n&eacute;olib&eacute;rale, malgr&eacute; les dizaines de milliards de dollars d’investissements &eacute;trangers, la privatisation et la vente &agrave; des soci&eacute;t&eacute;s &eacute;trang&egrave;res de la quasi-totalit&eacute; des entreprises publiques et les gros emprunts qui ont engendr&eacute; une dette &eacute;norme.</P>
<P ALIGN="JUSTIFY">&#9;La ZLEA signifiera plus de n&eacute;olib&eacute;ralisme, moins de protection de l’industrie et des int&eacute;r&ecirc;ts nationaux, plus de ch&ocirc;mage et de probl&egrave;mes sociaux.</P>
<P ALIGN="JUSTIFY">&#9;Il est absolument s&ucirc;r que les monnaies nationales dispara&icirc;tront, car aucune ne pourra subsister, et qu’elles seront remplac&eacute;es par le dollar. D’ailleurs, m&ecirc;me sans la ZLEA, on constate un fort courant dans ce sens dans plusieurs pays depuis la d&eacute;cision adopt&eacute;e par l’Equateur. D&egrave;s lors, c’est la R&eacute;serve f&eacute;d&eacute;rale des Etats-Unis qui dictera la politique mon&eacute;taire de chacun. La ZLEA, qui ne b&eacute;n&eacute;ficie qu’au grand capital transnational, ne profitera pas non plus aux travailleurs nord-am&eacute;ricains, dont beaucoup perdront leur emploi. Ce qui explique pourquoi leurs repr&eacute;sentants ont protest&eacute; toujours plus fortement &agrave; Qu&eacute;bec, comme ils l’avaient fait avant, avec plus de fureur, &agrave; Seattle contre l’OMC.</P>
<P ALIGN="JUSTIFY">&#9;Si Cuba n’avait pas &eacute;t&eacute; souveraine dans sa politique mon&eacute;taire, elle n’aurait jamais pu revaloriser son peso de sept fois entre 1994 et 1999, ni commencer &agrave; sortir de la P&eacute;riode sp&eacute;ciale. Et deux facteurs ont &eacute;t&eacute; d&eacute;cisifs en l’occurrence&nbsp;: ne pas appartenir au Fonds mon&eacute;taire international&nbsp;; mener une politique mon&eacute;taire ind&eacute;pendante.</P>
<P ALIGN="JUSTIFY">&#9;D&egrave;s lors que tout ce que j’ai dit de la ZLEA surviendra, on ne pourrait plus parler d’ind&eacute;pendance et l’annexion commencera &agrave; devenir une r&eacute;alit&eacute;. Et je n’exag&egrave;re pas le moins du monde.</P>
<P ALIGN="JUSTIFY">&#9;Le pire, le plus triste, le plus cynique, le plus hypocrite, c’est qu’on pr&eacute;tend faire ce pas monstrueux sans consulter le peuple. C’est bien l&agrave; toute la d&eacute;mocratie que l’empire et ses laquais peuvent concevoir.</P>
<P ALIGN="JUSTIFY">&#9;Bien que je sois absolument convaincu que l’Am&eacute;rique latine et les Cara&iuml;bes peuvent &ecirc;tre d&eacute;vor&eacute;es, mains non dig&eacute;r&eacute;es par l’empire en d&eacute;cadence, car les peuples feraient rena&icirc;tre les nations de notre continent de leurs propres cendres pour s’int&eacute;grer entre elles,  comme elles doivent le faire et s’unir en qu&ecirc;te d’une destin&eacute;e sup&eacute;rieure et plus digne, mieux vaudrait que nous nous &eacute;vitions, nous les centaines de millions de Latino-Am&eacute;ricains et de Carib&eacute;ens, la tr&egrave;s dure &eacute;tape de lutte de lib&eacute;ration que cela impliquerait ensuite.</P>
<P ALIGN="JUSTIFY">&#9;Evitons l’annexion, exigeons r&eacute;solument, d&egrave;s maintenant, qu’aucun gouvernement ne puisse vendre la nation dans le dos de son peuple&nbsp;! Il ne peut y avoir d’annexion s’il y a un r&eacute;f&eacute;rendum&nbsp;! Faisons prendre conscience de ce qu’est la ZLEA et du danger qu’elle repr&eacute;sente&nbsp;!</P>
<P ALIGN="JUSTIFY">&#9;Faisons revivre la dignit&eacute; et les r&ecirc;ves de Bol&iacute;var, la dignit&eacute; et les r&ecirc;ves de San Mart&iacute;n, d’O’Higgins, de Sucre, de Moraz&aacute;n, d’Hidalgo, de Morelos, de Ju&aacute;rez et de Mart&iacute;&nbsp;!</P>
<P ALIGN="JUSTIFY">&#9;Que personne ne se fasse l’illusion que les peuples se croiseront les bras et permettront qu’on les vende &agrave; l’encan comme des esclaves&nbsp;!</P>
<P ALIGN="JUSTIFY">&#9;Nous ferons aujourd’hui la premi&egrave;re protestation. Accompagn&eacute;s de centaines de milliers de Cubains, nous partirons dans quelques minutes pour une marche de protestation latino-am&eacute;ricaine jusqu'&agrave; la Section d’int&eacute;r&ecirc;ts des Etats-Unis, en scandant&nbsp;le slogan : «&nbsp;Non &agrave; l’annexion, oui au r&eacute;f&eacute;rendum&nbsp;!&nbsp;»  «&nbsp;Non &agrave; l’annexion, oui au r&eacute;f&eacute;rendum&nbsp;!&nbsp;»  «&nbsp;Non &agrave; l’annexion, oui au r&eacute;f&eacute;rendum&nbsp;!&nbsp;» Qu’il r&eacute;sonne bien haut et qu’on l’entende &agrave; Washington&nbsp;! </P>
<P ALIGN="JUSTIFY">&#9;Disons aujourd’hui, en compagnie de centaines de dirigeants et de repr&eacute;sentants des travailleurs d’Am&eacute;rique latine, des Cara&iuml;bes, des Etats-Unis, du Canada, d’Europe, d’Asie et d’Afrique&nbsp;: </P>
<P ALIGN="JUSTIFY">L’ind&eacute;pendance de l’Am&eacute;rique latine et des Cara&iuml;bes ou la mort&nbsp;!</P>
<P ALIGN="JUSTIFY">&#9;Jusqu’&agrave; la victoire &agrave; jamais&nbsp;!</P>
<P ALIGN="JUSTIFY">&#9;Nous vaincrons&nbsp;!</P>
<P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
