<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Allocution de Fidel Castro Ruz, président de la République de Cuba, au meeting organisé pour le quarante-cinquième anniversair</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="JUSTIFY">ALLOCUTION DE FIDEL CASTRO RUZ, PRESIDENT DE LA REPUBLIQUE DE CUBA, AU MEETING ORGANISE POUR LE QUARANTE-CINQUIEME ANNIVERSAIRE DU DEBARQUEMENT DES EXPEDITIONNAIRES DU <I>GRANMA</I> ET LA NAISSANCE DES FORCES ARMEES REVOLUTIONNAIRES, SUR LA PLACE ANTONIO MACEO (SANTIAGO DE CUBA), LE 2 DECEMBRE 2001.</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Compatriotes,</P>
<P ALIGN="JUSTIFY">          Une grande inqui&eacute;tude r&egrave;gne. Les nouvelles publiques du soul&egrave;vement du 30 novembre, qui devait se produire apr&egrave;s notre arriv&eacute;e, mais qui &eacute;clate avant &agrave; cause de l’&eacute;lan imp&eacute;tueux de combattants de Santiago et de notre propre retard de quarante-huit heures provoqu&eacute; par le long et p&eacute;rilleux voyage de 1 235 milles et par la chute dans une mer agit&eacute;e, au petit matin du 2 d&eacute;cembre, d’un homme que nous ne pouvions abandonner &agrave; son sort, m&ecirc;me s’il fallait pour cela prendre quelques minutes de vie ou de mort sur le peu de temps dont nous disposions, toutes ces circonstances-l&agrave; multiplient notre impatience d’arriver avant l’aube au point exact pr&eacute;vu des c&ocirc;tes si ch&egrave;res de notre patrie.</P>
<P ALIGN="JUSTIFY">&#9;C’est avec un soulagement infini d’&ecirc;tre arriv&eacute;s &agrave; bon port que nous avons aper&ccedil;u la terre aux premi&egrave;res lueurs de l’aube et une s&eacute;rie de bou&eacute;es lumineuses l&agrave; o&ugrave; la c&ocirc;te Est, quand on vient de Santiago, s’incurve vers le nord en direction de Manzanillo.</P>
<P ALIGN="JUSTIFY">&#9;Puis de nouveaux obstacles inattendus&nbsp;: le capitaine du <I>Granma</I>, un ancien commandant de la marine de guerre cubaine qui avait rejoint notre Mouvement, tente &agrave; deux reprises de suivre le cap ad&eacute;quat &agrave; travers le labyrinthe qu’indiquaient les bou&eacute;es et se retrouve par deux fois au point de d&eacute;part. Et il tente pour la troisi&egrave;me fois. Impossible de poursuivre cette recherche d&eacute;sesp&eacute;rante. Il ne reste que quelques litres de carburant. Il fait plein jour. L’ennemi ne cesse d’explorer la zone par air et par mer. Le yacht risque d’&ecirc;tre d&eacute;truit &agrave; quelques kilom&egrave;tres de la c&ocirc;te, avec tous les hommes &agrave; bord.</P>
<P ALIGN="JUSTIFY">&#9;Nous apercevons la c&ocirc;te proche et, &agrave; premi&egrave;re vue, basse. Ordre est donn&eacute; au capitaine de mettre directement le cap sur elle &agrave; toute vapeur. Le <I>Granma</I> touche le limon et stoppe &agrave; une soixantaine de m&egrave;tres de la c&ocirc;te. D&eacute;barquement des hommes et des armes. Progression malais&eacute;e dans l’eau sur un fond de sables mouvants qui menace d’avaler les hommes surcharg&eacute;s. La c&ocirc;te est apparemment solide, mais, quelques m&egrave;tres plus loin, un terrain limoneux semblable au pr&eacute;c&eacute;dent s’interpose, en une vaste lagune, entre le point d’arriv&eacute;e et la terre ferme. La travers&eacute;e de ce bourbier infernal dure presque deux heures. Alors que nous venons de toucher terre, nous &eacute;coutons le cr&eacute;pitement d’une arme lourde tirant contre la zone de d&eacute;barquement &agrave; proximit&eacute; du <I>Granma</I> d&eacute;sormais solitaire. Nous sommes rep&eacute;r&eacute;s. Le commandement ennemi est d’ores et d&eacute;j&agrave; au courant de notre pr&eacute;sence et r&eacute;agit sur-le-champ en attaquant l’exp&eacute;dition par mer et en mitraillant des airs la zone vers o&ugrave; se dirige notre petite force de quatre-vingt-deux membres. </P>
<P ALIGN="JUSTIFY">&#9;Je ne dirais rien de notre faiblesse, de la fatigue physique et de notre faim de sept jours. Ne dramatisons pas ce qui a &eacute;t&eacute; de toute &eacute;vidence dramatique, mais supportable pour des hommes pr&ecirc;ts &agrave; &ecirc;tre libres ou martyrs, comme nous l’avions promis.</P>
<P ALIGN="JUSTIFY">&#9;Ceci se passait &agrave; cette m&ecirc;me heure-ci, voil&agrave; exactement quarante-cinq ans, le 2 d&eacute;cembre 1956. De ceux ont particip&eacute; &agrave; cet &eacute;pisode, seuls quelque-uns, par un caprice du hasard, ont eu le privil&egrave;ge de vivre jusqu’&agrave; aujourd´hui et de continuer de lutter.</P>
<P ALIGN="JUSTIFY">&#9;A une c&eacute;r&eacute;monie comme celle-ci o&ugrave; nous comm&eacute;morons cette date et o&ugrave; des <I>compa&ntilde;eros</I> tr&egrave;s chers de cette &eacute;poque-l&agrave; m’ont demand&eacute; avec insistance de prendre la parole, je ne peux, par pudeur &eacute;l&eacute;mentaire, exalter, encore moins glorifier, les faits et l’histoire qui ont suivi ce jour-l&agrave; o&ugrave; reprenait la lutte lanc&eacute;e voil&agrave; exactement, aujourd’hui, quarante-huit ans, quatre mois et six jours, le 26 juillet 1953.</P>
<P ALIGN="JUSTIFY">&#9;Je poursuivrai dans un style t&eacute;l&eacute;graphique, qui est la seule fa&ccedil;on de le faire avec la bri&egrave;vet&eacute; que requiert une c&eacute;r&eacute;monie comme celle-ci. Il incombera &agrave; d’autres de juger les &eacute;v&eacute;nements dont nous avons &eacute;t&eacute; les protagonistes actifs.</P>
<P ALIGN="JUSTIFY">&#9;5 d&eacute;cembre. Attaque-surprise de l’ennemi dans un boqueteau o&ugrave; nous attendions la nuit pour poursuivre la marche vers la sierra Maestra. Terrible revers, dispersion totale&nbsp;; recherche tenace et traque des hommes dispers&eacute;s&nbsp;; pertes &eacute;normes des combattants, quasiment tous assassin&eacute;s apr&egrave;s avoir &eacute;t&eacute; faits prisonniers&nbsp;; presque toute les armes perdues. </P>
<P ALIGN="JUSTIFY">&#9;La lutte serait relanc&eacute;e par sept hommes arm&eacute;s qui parviennent &agrave; se retrouver le 18 d&eacute;cembre.</P>
<P ALIGN="JUSTIFY">&#9;D'autres <I>compa&ntilde;eros</I> du <I>Granma</I> nous rejoignent. Chacun a v&eacute;cu son odyss&eacute;e dramatique. Certains armes dispers&eacute;es sont r&eacute;cup&eacute;r&eacute;es.</P>
<P ALIGN="JUSTIFY">&#9;Une petite troupe de non moins dix-huit exp&eacute;ditionnaires et de plusieurs jeunes paysans de la Sierra remporte les premi&egrave;res victoires le 17 et le 22 janvier 1957. Saisie d’armes.</P>
<P ALIGN="JUSTIFY">&#9;Forte r&eacute;action ennemie. Dures journ&eacute;es de poursuite implacable et risques mortels de liquidation. R&eacute;sistance tenace&nbsp;; soutien inappr&eacute;ciable de Manzanillo en ressources et en personnels&nbsp;; des paysans nous rejoignent&nbsp;; renforts de combattants de Santiago de Cuba et de plusieurs dizaines d’armes. Vaste exploration du territoire. Marches incessantes. Entra&icirc;nement &agrave; la lutte dans les dures conditions de la sierra Maestra.</P>
<P ALIGN="JUSTIFY">&#9;Combat f&eacute;roce et risqu&eacute; le 28 mai 1957, cinq mois apr&egrave;s le d&eacute;barquement, contre des forces ennemies retranch&eacute;es au bord de la mer. Victoire co&ucirc;teuse. Saisie de nombreuses armes. De nouveau, tr&egrave;s violente r&eacute;action ennemie. R&eacute;sistance victorieuse.</P>
<P ALIGN="JUSTIFY">&#9;Cr&eacute;ation de la seconde troupe avec du personnel de la&nbsp;1<SUP>re</SUP> colonne et de plusieurs paysans incorpor&eacute;s, sous le commandement du Che, le 17 juillet 1957. mort de Frank Pa&iacute;s le 30 de ce mois-l&agrave;. Commotion profonde. De nombreux combats dans la sierra tous ces mois-l&agrave;. Apprentissage permanent.</P>
<P ALIGN="JUSTIFY">&#9;Cr&eacute;ation d’une troisi&egrave;me colonne le 27 f&eacute;vrier 1958 sous les ordres de Ra&uacute;l, avec mission de traverser la plaine et de cr&eacute;er le II<SUP>e</SUP> Front oriental dans le massif montagneux du nord-est de l’ancienne province d’Oriente. Ce m&ecirc;me jour, cr&eacute;ation d’une quatri&egrave;me troupe sous le commandement de Juan Almeida avec mission d’op&eacute;rer dans la zone de la sierra Maestra proche de Santiago de Cuba. Toutes deux, form&eacute;es de combattants chevronn&eacute;s et chers de la 1<SUP>re</SUP> colonne, marchent un long moment ensemble &agrave; travers la sierra.</P>
<P ALIGN="JUSTIFY">&#9;Multiplication des combats d&eacute;sormais dans quatre zones d’op&eacute;ration importantes.</P>
<P ALIGN="JUSTIFY">&#9;Une petite troupe sous les ordres de Camilo part op&eacute;rer dans les plaines du Cauto et aux abords de Bayamo.</P>
<P ALIGN="JUSTIFY">&#9;Gr&egrave;ve d’avril. Conduite h&eacute;ro&iuml;que. Fort revers. N&eacute;anmoins, les quatre colonnes m&egrave;nent des actions militaires d&eacute;cid&eacute;es et victorieuses pour soutenir la gr&egrave;ve. </P>
<P ALIGN="JUSTIFY">           Stimul&eacute; par l’&eacute;chec de la gr&egrave;ve et par le d&eacute;couragement qu’il a provoqu&eacute; dans la population, l’ennemi croit l’heure venue de porter un coup de gr&acirc;ce aux forces gu&eacute;rilleras. Il con&ccedil;oit et organise ce qui sera sa derni&egrave;re action strat&eacute;gique. Il concentre dix mille hommes, soutenus par des chars, l’artillerie, l’aviation et la marine, et lance, le 25 mai 1958, une puissante offensive contre la 1<SUP>re</SUP> colonne, l&agrave; o&ugrave; toutes les autres colonnes se sont form&eacute;es et o&ugrave; se trouvent le Q.G., Radio Rebelde, un h&ocirc;pital important et d’autres installations et services utiles.</P>
<P ALIGN="JUSTIFY">&#9;Presque simultan&eacute;ment, autre offensive contre le II<SUP>e</SUP> Front oriental Frank Pais par de fortes attaques depuis deux directions principales, mais qui sont repouss&eacute;es apr&egrave;s plusieurs semaines de combat, l’ennemi essuyant de fortes pertes humaines et mat&eacute;rielles.</P>
<P ALIGN="JUSTIFY">&#9;Sur le I<SUP>er</SUP> Front, environ trois cents hommes, dont le renfort des colonnes du Che et d’Almeida, et des hommes de Camilo convoqu&eacute;s &agrave; cet endroit, se battant durant soixante-quatorze jours d’affil&eacute;e, d’abord &agrave; la d&eacute;fensive, ensuite en contre-attaquant vigoureusement, repoussent l’offensive et mettent hors de combat plus de mille soldats d’&eacute;lite de l’ennemi, font quatre cent quarante-trois prisonniers, saisissent un demi-millier d’armes tr&egrave;s utiles et des dizaines de milliers de balles.</P>
<P ALIGN="JUSTIFY">&#9;Les vieilles et les nouvelles colonnes de la sierra Maestra et du II<SUP>e</SUP> Front oriental p&eacute;n&egrave;trent dans la totalit&eacute; du territoire, cr&eacute;ant de nouveaux th&eacute;&acirc;tres d’op&eacute;ration.</P>
<P ALIGN="JUSTIFY">&#9;Des colonnes aux ordres de Camilo et du Che partent dans le centre du pays&nbsp;: l’une, de quatre-vingt-quatorze hommes, l’autre, de cent quarante-deux. Au terme de l’exploit ayant consist&eacute; &agrave; traverser plus de cinq cents kilom&egrave;tres de plaine, de mar&eacute;cages, sur un terrain difficile et risqu&eacute;, elles atteignent leur but.</P>
<P ALIGN="JUSTIFY">&#9;En septembre, cr&eacute;ation au Q.G. de La Plata du premier peloton f&eacute;minin de combat Mariana Grajales, qui entre en action ce m&ecirc;me mois avec la 1<SUP>re</SUP> colonne.</P>
<P ALIGN="JUSTIFY">&#9;Forte offensive du II<SUP>e</SUP> Front oriental &agrave; partir d’octobre, avec occupation d’importantes positions ennemies et saisie de nombreuses armes.</P>
<P ALIGN="JUSTIFY">&#9;Les colonnes fortes et chevronn&eacute;es du Che et de Camilo op&eacute;rant d&eacute;sormais au centre de l’&icirc;le, la 1<SUP>re</SUP> colonne, compos&eacute;e d’une petite avant-garde arm&eacute;e et accompagn&eacute;e de mille jeunes volontaires d&eacute;sarm&eacute;s de l’&eacute;cole de recrutement, avance le 11 novembre sur Santiago de Cuba par le nord de la cordill&egrave;re. De petites unit&eacute;s la rejoignent. Deux pelotons ennemis rendent leurs armes.</P>
<P ALIGN="JUSTIFY">&#9;Sur le trajet, bataille de Guisa, tout pr&egrave;s de Bayamo, si&egrave;ge du Q.G. des forces d’op&eacute;ration ennemies. De nouveau, cent quatre-vingts hommes dont le nombre s’accro&icirc;t au fur et &agrave; mesure des saisies d’armes, se battent durant dix jours et vainquent les forces d’&eacute;lite ennemies. Guisa est occup&eacute;e le 30 novembre. Cette fois-ci, la bataille se d&eacute;roule sur un terrain peu &eacute;lev&eacute; et sur une route goudronn&eacute;e, contre cinq mille soldats soutenus par des chars l&eacute;gers et lourds, l’artillerie et l’aviation.</P>
<P ALIGN="JUSTIFY">&#9;D&eacute;but d&eacute;cembre, les forces du I<SUP>er</SUP> Front s’unissent &agrave; celles du III<SUP>e</SUP> et du II<SUP>e</SUP>. Durant le dernier mois de 1958, toutes les colonnes rebelles d’Oriente et du centre, menant une offensive audacieuse et totale, occupent de nombreuses villes, encerclent Santiago de Cuba et attaquent Santa Clara.</P>
<P ALIGN="JUSTIFY">&#9;A peine vingt-quatre mois apr&egrave;s le d&eacute;barquement, la petite arm&eacute;e a acquis une exp&eacute;rience colossale. Fin d&eacute;cembre, avec juste trois mille hommes dot&eacute;s d’armes de guerre – il faut encore le pr&eacute;ciser exactement – dont plus de 90 p. 100 enlev&eacute;es &agrave; l’ennemi en combat, luttant contre des forces bien entra&icirc;n&eacute;es, &eacute;quip&eacute;es de toute sorte d’armements et compos&eacute;es d’environ quatre-vingt mille hommes, elle a vaincu l’ennemi.</P>
<P ALIGN="JUSTIFY">&#9;R&eacute;uni avec le haut commandement rebelle le 28 d&eacute;cembre 1958, le g&eacute;n&eacute;ral en chef des forces d’op&eacute;ration ennemies reconna&icirc;t qu’il a perdu la guerre et demande une formule pour mettre fin aux combats. Celle-ci mise au point d’une fa&ccedil;on tr&egrave;s pr&eacute;cise, il l’accepte. Le fait qu’il ne tienne pas parole provoque le d&eacute;nouement auquel participent les travailleurs et le peuple tout entier qui nous a toujours accompagn&eacute;s dans la lutte. C’est son soutien d&eacute;cisif &agrave; l’action imp&eacute;tueuse des troupes rebelles qui permet d’&eacute;craser la derni&egrave;re tentative de l’oligarchie et de l’imp&eacute;rialisme d’emp&ecirc;cher la victoire de la R&eacute;volution, autrement dit le coup d’Etat dans la capitale. Nous sommes le 1<SUP>er</SUP> janvier.</P>
<P ALIGN="JUSTIFY">&#9;La riposte imm&eacute;diate consiste &agrave; demander aux troupes r&eacute;volutionnaires de poursuivre leur avanc&eacute;e sans accepter le cessez-le-feu et de d&eacute;clarer la gr&egrave;ve g&eacute;n&eacute;rale qui paralyse le pays d’un bout &agrave; l’autre. Les stations de radio s’unissent &agrave; Radio Rebelde et transmettent les instructions des chefs r&eacute;volutionnaires. Tous ces facteurs combin&eacute;s permettent de porter une riposte qui liquide la manœuvre grossi&egrave;re et d&eacute;sesp&eacute;r&eacute;e de nous escamoter la victoire. En soixante-douze heures, toutes les villes sont occup&eacute;es, et environ cent mille armes – un chiffre que les historiens doivent pr&eacute;ciser – et tous les &eacute;quipements lourds des trois armes passent aux mains du peuple.</P>
<P ALIGN="JUSTIFY">&#9;Je dois mentionner en particulier, dans ce r&eacute;sum&eacute;, les combattants de la clandestinit&eacute; pour leur courage &agrave; toute &eacute;preuve et leur r&ocirc;le silencieux et anonyme. Les noms de Frank Pa&iacute;s, Celia, Vilma, Hayd&eacute;e, Melba et de bien d’autres justifient cette reconnaissance m&eacute;rit&eacute;e en un 2 d&eacute;cembre.</P>
<P ALIGN="JUSTIFY">&#9;Notre peuple, dont la grande masse n’avait pas encore les connaissances &eacute;lev&eacute;es et la culture politique d’aujourd’hui, mais faisant preuve d’un courage et d’un patriotisme sans limites, a &eacute;t&eacute; libre pour la premi&egrave;re fois, et notre nation, d’ores et d&eacute;j&agrave; form&eacute;e et dot&eacute;e de grandes traditions historiques, a &eacute;t&eacute; pour la premi&egrave;re fois ind&eacute;pendante. La nouvelle lutte commen&ccedil;ait alors, se poursuit de nos jours avec une force croissante et son d&eacute;nouement final, maintenant li&eacute; aux destin&eacute;es du monde, est encore &agrave; &eacute;crire.</P>
<P ALIGN="JUSTIFY">&#9;L’Escambray, Playa Gir&oacute;n, la crise des Missiles, la d&eacute;faite totale de la sale guerre, la neutralisation et la dissolution de centaines d’organisations contre-r&eacute;volutionnaires, la r&eacute;duction au minimum des sabotages et du terrorisme stimul&eacute;s et soutenus de l’&eacute;tranger, l’affrontement efficace &agrave; des centaines de projets visant &agrave; liquider les dirigeants r&eacute;volutionnaires, la pratique cons&eacute;quente de l’internationalisme depuis l’Alg&eacute;rie jusqu’&agrave; Cuito Cuanavale, les dizaines de milliers de m&eacute;decins, d’enseignants et d’autres professionnels qui ont pr&ecirc;t&eacute; service pendant quarante ans &agrave; des peuples fr&egrave;res pauvres, les milliers qui continuent de le faire m&ecirc;me en P&eacute;riode sp&eacute;ciale, ce sont toutes l&agrave; des victoires inspir&eacute;es de cette m&ecirc;me philosophie qui nous a guid&eacute;s depuis ce 2 d&eacute;cembre, voil&agrave; quarante-cinq ans.</P>
<P ALIGN="JUSTIFY">&#9;Nous avons su aller de l’avant alors que tout un pan du monde progressiste n&eacute; de la profonde r&eacute;volution sociale qui avait eu lieu au d&eacute;but du si&egrave;cle dernier s’est, malgr&eacute; des &eacute;pop&eacute;es grandioses, effondr&eacute; devant le vieil ennemi capitaliste faute d’avoir su amender ses propres erreurs et faire face avec succ&egrave;s &agrave; l’id&eacute;ologie anachronique et aux sales manigances du syst&egrave;me oppresseur et exploiteur qu’il pr&eacute;tendait surmonter pour changer le monde.</P>
<P ALIGN="JUSTIFY">&#9;Fort de l’exp&eacute;rience que me donne le privil&egrave;ge exceptionnel d’avoir v&eacute;cu une r&eacute;volution qui s’est r&eacute;alis&eacute;e dans des conditions que m&ecirc;me les grands id&eacute;ologues et protagonistes du socialisme n’avaient pas imagin&eacute;es, mais m’armant de la plus grande modestie et de la plus grande humilit&eacute; de celui qui est conscient du r&ocirc;le limit&eacute; des individus dans l’histoire, j’ose dire &agrave; nos pionniers, &agrave; nos «&nbsp;camilitos&nbsp;», &agrave; nos &eacute;tudiants et lyc&eacute;ens, aux &eacute;l&egrave;ves et professeurs de nos &eacute;coles militaires, aux jeunes soldats et officiers, &agrave; tous nos courageux combattants, aux chefs et aux soldats de l’active ou de la r&eacute;serve que rien n’est d&eacute;j&agrave; impossible pour notre peuple sur le terrain politique et r&eacute;volutionnaire. Les id&eacute;es justes tiennent plus de pouvoir que toutes les forces r&eacute;actionnaires rassembl&eacute;es.</P>
<P ALIGN="JUSTIFY">&#9;Les techniques les plus perfectionn&eacute;es par lesquels on pr&eacute;tend nous convertir en esclaves ou en sujets d’un pouvoir imp&eacute;rial universel ne peuvent et ne pourront jamais vaincre la conscience et l’intelligence des &ecirc;tres humains.</P>
<P ALIGN="JUSTIFY">&#9;Quand nous avons relanc&eacute; la lutte avec sept fusils, personne ne nous aurait conc&eacute;d&eacute; la moindre chance de victoire. Nous avons su nous adapter aux ressources techniques et &agrave; l’&eacute;norme pouvoir que poss&eacute;dait l’adversaire par rapport aux forces et aux moyens insignifiants dont nous disposions. Les id&eacute;es sont et resteront toujours l’arme la plus importante. L’exp&eacute;rience v&eacute;cue nous apprend que si notre pays &eacute;tait un jour attaqu&eacute;, voire occup&eacute; par des forces puissantes, chaque homme et chaque femme, o&ugrave; qu’il se trouve, peut &ecirc;tre une arm&eacute;e&nbsp;; quand un combattant ou un groupe de combattants se retrouve sans contact ou isol&eacute;, il doit et il peut prendre la responsabilit&eacute; de ses actions et poursuivre la lutte. L’envahisseur devrait se battre contre une arm&eacute;e, dix arm&eacute;es, cent arm&eacute;es, mille arm&eacute;es, un million d’arm&eacute;es.</P>
<P ALIGN="JUSTIFY">&#9;Aucune arme n’est plus puissante que la conviction profonde et que l’id&eacute;e claire de ce qu’il faut faire. De ce genre d’armes qui n’exige pas des sommes d’argent fabuleuses, mais juste la capacit&eacute; de cr&eacute;er et de transmettre des id&eacute;es justes et des valeurs, notre peuple sera toujours plus arm&eacute;.</P>
<P ALIGN="JUSTIFY">&#9;Le monde sera conquis par les id&eacute;es, non par la force dont le pouvoir de soumission et de domination de l’humanit&eacute; diminuera de jour en jour. Seules la paix et la coop&eacute;ration entre les peuples seront capables de pr&eacute;server l’humanit&eacute; de la mort dont elle est menac&eacute;e du fait du pillage, de l’exploitation, des guerres et de la destruction des conditions de vie de la plan&egrave;te.</P>
<P ALIGN="JUSTIFY">&#9;Vous aurez &agrave; vivre le si&egrave;cle le plus difficile et le plus d&eacute;cisif de l’histoire humaine. S’y pr&eacute;parer est votre devoir le plus sacr&eacute;&nbsp;; enrichir vos connaissances professionnelles et politiques est une condition <I>sine qua non</I>. La culture g&eacute;n&eacute;rale int&eacute;grale pour tous, quelque chose dont aucune soci&eacute;t&eacute; n’avait r&ecirc;v&eacute; &agrave; ce jour, est aujourd’hui une possibilit&eacute; r&eacute;elle &agrave; la port&eacute;e de tous les Cubains.</P>
<P ALIGN="JUSTIFY">&#9;Une profonde formation morale, humanitaire, solidaire et internationaliste, fait partie int&eacute;grante de cette culture.</P>
<P ALIGN="JUSTIFY">&#9;Ceux d’entre nous qui avions tent&eacute;, le 26 juillet, de prendre dans cette m&ecirc;me ville la seconde forteresse militaire de Cuba et qui avons d&eacute;barqu&eacute; du yacht <I>Granma</I>, trois ans, quatre mois et sept jours apr&egrave;s, pour entreprendre la t&acirc;che que je vous ai racont&eacute;e en r&eacute;sum&eacute;, envierions la lutte que chacun de vous aura &agrave; mener pour des objectifs bien plus importants&nbsp;: d&eacute;fendre et d&eacute;velopper ce que nous avons atteint et faire pour l’humanit&eacute;, dans la mesure de nos forces, ce que nous croyons avoir fait pour la patrie.</P>
<P ALIGN="JUSTIFY">&#9;L’heure a sonn&eacute; pour vous de lutter dans la perspective de cette id&eacute;e visionnaire de Mart&iacute;&nbsp;: «&nbsp;La patrie est l’humanit&eacute;&nbsp;!&nbsp;» Mais ce qui ne pouvait &ecirc;tre pour lui, qui luttait pour l’ind&eacute;pendance d’une petite &icirc;le colonis&eacute;e, qu’un r&ecirc;ve, qu’un concept noble et beau, mais lointain, constitue aujourd’hui pour tous les peuples du monde une n&eacute;cessit&eacute; vitale. Sans quoi, il n’y aura de patrie pour personne. Et la R&eacute;volution n’a pas fait peu sur cette voie. Il est grand, plus grand que jamais, le prestige qu’a forc&eacute; Cuba en d&eacute;fendant les meilleures causes des pays du tiers monde. Notre peuple poss&eacute;dera toujours plus d’exp&eacute;rience et de culture dans bien des domaines. Il doit &ecirc;tre avant tout un exemple de justice sociale pleine toujours plus parfaite et toujours plus profonde, et partager son exp&eacute;rience avec le monde. Notre force r&eacute;sidera dans les id&eacute;es, et la force des id&eacute;es r&eacute;sidera avant tout dans l’exemple.</P>
<P ALIGN="JUSTIFY">&#9;Le temps presse et je dois conclure. Je partage, au nom de tous ceux qui sont tomb&eacute;s pour ces id&eacute;aux durant un demi-si&egrave;cle de lutte, le d&eacute;sir fervent et la conviction profonde que vous lutterez pour les convertir en r&eacute;alit&eacute;s, tout comme nous avons lutt&eacute;, nous autres, depuis ce 2 d&eacute;cembre dont nous f&ecirc;tons aujourd’hui le quarante-cinqui&egrave;me anniversaire.</P>
<P ALIGN="JUSTIFY">&#9;Nous lutterons sans tr&ecirc;ve jusqu’&agrave; la victoire&nbsp;!</P>
<P ALIGN="JUSTIFY">          La patrie ou la mort&nbsp;!</P>
<P ALIGN="JUSTIFY">&#9;Nous vaincrons&nbsp;!</P></FONT></BODY>
</HTML>
