<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>ALLOCUTION DU DR. FIDEL CASTRO RUZ, PRÉSIDENT DES CONSEILS D’ETAT ET DES MINISTRES DE LA RÉPUBLIQUE DE CUBA. SÉANCE PLAINIÈRE DE LA 105 CONFÉRENCE DE L’UNION INTERPARLAMENTAIRE. PALAIS DES CONVENTIONS, LA HAVANE. CUBA. LE 5 AVRIL 2001.</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">ALLOCUTION DU DR. FIDEL CASTRO RUZ, PR&Eacute;SIDENT DES CONSEILS D’ETAT ET DES MINISTRES DE LA R&Eacute;PUBLIQUE DE CUBA. S&Eacute;ANCE PLAINI&Egrave;RE DE LA 105 CONF&Eacute;RENCE DE L’UNION INTERPARLAMENTAIRE. PALAIS DES CONVENTIONS, LA HAVANE. CUBA. LE 5 AVRIL 2001.</P>
</B><I><P ALIGN="JUSTIFY">En vue de gagner du temps, nous publions la traduction du texte &eacute;crit par Son Excellence Dr. Fidel Castro, sans inclure les r&eacute;flexions, remarques et commentaires int&eacute;ressants qu’il y a ajout&eacute;s durant son intervention.</P>
</I><P ALIGN="JUSTIFY">Madame la Pr&eacute;sidente et autres membres de la pr&eacute;sidence,</P>
<P ALIGN="JUSTIFY">Honorables parlementaires,</P>
<P ALIGN="JUSTIFY">Quand je suis intervenu en 1981 &agrave; la 68<SUP>e</SUP> Conf&eacute;rence interparlementaire, apr&egrave;s avoir apport&eacute; des chiffres et des donn&eacute;es qui montraient l'ab&icirc;me croissant s&eacute;parant le monde d&eacute;velopp&eacute; et opulent des pays qui avaient &eacute;t&eacute; ses colonies et ses possessions, victimes d'un pillage ininterrompu pendant des si&egrave;cles, j'avais dit quelque chose qui pouvait sembler outrancier : «&nbsp;Si le pr&eacute;sent est tragique, l'avenir est sombre.&nbsp;»</P>
<P ALIGN="JUSTIFY">Que personne ne tente de nous berner et de nous leurrer en recourant &agrave; ces nouvelles terminologies issues de la propagande hypocrite des experts en mensonges et en tromperies au service de ceux qui ont impos&eacute; &agrave; l'humanit&eacute; un ordre &eacute;conomique et politique toujours plus in&eacute;gal et injuste, qui n'a rien absolument rien de solidaire ni de d&eacute;mocratique, et ne contient m&ecirc;me pas un iota de respect pour les droits les plus minimes dont sont redevables les &ecirc;tres humains.</P>
<P ALIGN="JUSTIFY">Quand j’ai dit cette phrase, je n'exag&eacute;rais pas.</P>
<P ALIGN="JUSTIFY">La dette ext&eacute;rieure du tiers monde, qui se montait en 1981 &agrave; 500 milliards de dollars, s'est chiffr&eacute;e en 2000 &agrave; 2,1 billions. L'Am&eacute;rique latine, qui devait alors 255&nbsp;188&nbsp;000&nbsp;000 de dollars, en devait l'an dernier 750 855 000 000.</P>
<P ALIGN="JUSTIFY">Le service de cette m&ecirc;me dette, qui se montait en 1981 &agrave; 44, 2 milliards de dollars, est pass&eacute; l'an dernier &agrave; 347,4 milliards.</P>
<P ALIGN="JUSTIFY">Le Produit national brut (PNB) par habitant des pays d&eacute;velopp&eacute;s &eacute;tait en 1978 de 8 070 dollars; vingt ans apr&egrave;s, en 1998, il se chiffrait &agrave; 25 870 dollars, tandis que celui des pays &agrave; plus bas revenu, qui &eacute;tait de 200 dollars en 1978, avait &agrave; peine mont&eacute; &agrave; 530 en vingt ans. Bref, l'ab&icirc;me s'est creus&eacute;.</P>
<P ALIGN="JUSTIFY">Notre plan&egrave;te comptait en 1981 570 millions de sous-aliment&eacute;s, la quasi-totalit&eacute; dans le tiers monde : en l'an 2000, elle en comptait 800 millions.</P>
<P ALIGN="JUSTIFY">Les ch&ocirc;meurs sont pass&eacute;s de 1 103 000 000 en 1981 &agrave; 1,6 milliard en 2000.</P>
<P ALIGN="JUSTIFY">De nos jours, les 20 p. 100 les plus riches de la population mondiale repr&eacute;sentent 86 p. 100 des d&eacute;penses de consommation priv&eacute;es, alors que les 20 p. 100 les plus pauvres ne signifient que 1,3 p. 100.</P>
<P ALIGN="JUSTIFY">Dans les pays riches, la consommation d'&eacute;lectricit&eacute; par habitant est dix fois plus &eacute;lev&eacute;e que dans l’ensemble des pays pauvres.</P>
<P ALIGN="JUSTIFY">Selon des chiffres des Nations Unies, 20 p. 100 de la population mondiale vivant dans les pays les plus riches poss&eacute;daient en 1960 un revenu trente fois sup&eacute;rieur &agrave; celui des nations les plus pauvres. En 1997, ce m&ecirc;me revenu &eacute;tait d&eacute;j&agrave; 74 fois plus &eacute;lev&eacute;.</P>
<P ALIGN="JUSTIFY">Selon des &eacute;tudes r&eacute;alis&eacute;es par la FAO de 1987 &agrave; 1998, 2 enfants sur 5 du monde sous-d&eacute;velopp&eacute; souffrent d'un retard de la croissance, et 1 sur 3 ne p&egrave;se pas assez pour son &acirc;ge. </P>
<P ALIGN="JUSTIFY">Le tiers monde compte 1,3 milliard de pauvres, soit 1 sur 3. Dans son dernier rapport sur la pauvret&eacute;, la Banque mondiale pronostique que 1,5 milliard de personnes pourraient vivre dans la pauvret&eacute; la plus absolue au seuil du nouveau mill&eacute;naire.</P>
<P ALIGN="JUSTIFY">Vingt-cinq pour cent de la population du monde la plus riche consomment 45 p. 100 de la viande et du poisson, et 25 p. 100 de la plus pauvre, seulement 5 p. 100.</P>
<P ALIGN="JUSTIFY">En Afrique subsaharienne, le taux de mortalit&eacute; infantile pour 1 000 naissances vivantes est de 107 dans la premi&egrave;re ann&eacute;e, et de 173 jusqu'&agrave; la cinqui&egrave;me ann&eacute;e. En Asie du Sud, il est de 76 et de 114 respectivement. En Am&eacute;rique latine, selon l'Unicef, la mortalit&eacute; infantile chez les moins de cinq ans est de 39.</P>
<P ALIGN="JUSTIFY">Plus de 800 millions d'adultes sont toujours analphab&egrave;tes.</P>
<P ALIGN="JUSTIFY">Plus de 130 millions d'enfants ne vont pas &agrave; l'&eacute;cole.</P>
<P ALIGN="JUSTIFY">Plus de 800 millions de personnes - et c'est l&agrave; un fait r&eacute;el impossible &agrave; occulter - ont une faim chronique, tout en n'ayant pas acc&egrave;s aux services de sant&eacute;, ce qui explique pourquoi, selon les estimations, 507 millions de personnes mouront avant l'&acirc;ge de quarante ans dans le tiers monde. Au sud du Sahara, ce sera presque 30 p. 100 de la population qui ne pourra f&ecirc;ter son quaranti&egrave;me anniversaire.</P>
<P ALIGN="JUSTIFY">En 1981, c'est &agrave; peine si l'on parlait du changement climatique et le mot sida &eacute;tait inconnu. Or, ces deux menaces se joignent aujourd'hui aux calamit&eacute;s dont je viens de parler.</P>
<P ALIGN="JUSTIFY">En 1981, la population mondiale se montait &agrave; plus de 4 milliards de personnes, dont 75 p. 100 vivaient dans le tiers monde. En 2001, nous sommes d&eacute;j&agrave; plus de 6,1 milliards. Ainsi, la population mondiale a augment&eacute; de 1,7 milliard de personnes en &agrave; peine vingt ans, soit plus que ce qu'elle avait augment&eacute; jusqu'au d&eacute;but du XX<SUP>e</SUP> si&egrave;cle depuis l'apparition de l'esp&egrave;ce humaine.</P>
<P ALIGN="JUSTIFY">R&eacute;sumons : la part du revenu mondial revenant aux pays qui constituent aujourd'hui le tiers monde, qui &eacute;tait de 56 p. 100 voil&agrave; un si&egrave;cle et demi, n'est plus maintenant que de 15 p. 100. N'est-ce pas l&agrave; la meilleure mani&egrave;re d'illustrer ce qu'ont signifi&eacute; pour le tiers monde et pour l'immense majorit&eacute; de l'humanit&eacute; le colonialisme, le capitalisme et l'imp&eacute;rialisme avec leurs crises, leur chaos, leur anarchie dans le domaine &eacute;conomique, et leur syst&egrave;me de valeurs &eacute;go&iuml;stes et inhumaines sur le plan moral !</P>
<P ALIGN="JUSTIFY">Notre pays, une petite nation pauvre, a &eacute;t&eacute;, au terme de quatre si&egrave;cles de colonialisme espagnol et de cinquante-sept ans de colonialisme nord-am&eacute;ricain, soumis &agrave; un blocus &eacute;conomique brutal d&egrave;s le moment m&ecirc;me o&ugrave;, pour la premi&egrave;re fois dans notre histoire, nous nous sommes doublement lib&eacute;r&eacute;s : de la tyrannie et de l'empire.</P>
<P ALIGN="JUSTIFY">Ce petit pays du tiers monde, en butte &agrave; un blocus, contre lequel les Etats-Unis ont employ&eacute; tout leur arsenal - subversion, d&eacute;stabilisation, sabotages, attaques pirates, des centaines de plans d'assassinat de dirigeants de la R&eacute;volution, sale guerre, guerre &eacute;conomique, guerre bact&eacute;riologique, invasion militaire avec utilisation de personnels recrut&eacute;s, pay&eacute;s, &eacute;quip&eacute;s, escort&eacute;s par des b&acirc;timents de guerre nord-am&eacute;ricains et dirig&eacute;s par le gouvernement nord-am&eacute;ricain, menace d'extermination par guerre nucl&eacute;aire - a su r&eacute;sister dans l'honneur &agrave; tous les coups de la superpuissance la plus grande de l'histoire, d'une Rome multipli&eacute;e par mille compte tenu de son pouvoir politique, &eacute;conomique, militaire et technique.</P>
<P ALIGN="JUSTIFY">Voil&agrave; maintenant quarante-deux ans que durent cette guerre &eacute;conomique impitoyable et ce blocus rigoureux. Nous avons d&ucirc; supporter par-dessus le march&eacute; dix ann&eacute;es de P&eacute;riode sp&eacute;ciale &agrave; partir du jour o&ugrave;, le camp socialiste s'&eacute;tant effondr&eacute; et l'Union sovi&eacute;tique d&eacute;sint&eacute;gr&eacute;e, nous nous sommes retrouv&eacute;s sans march&eacute;s pour vendre nos produits et sans march&eacute;s pour acheter les fournitures dont nous avions besoin, alors m&ecirc;me que les Etats-Unis renfor&ccedil;aient leur blocus gr&acirc;ce aux lois Torricelli et Helms-Burton. Aucun autre pays n'est pass&eacute; par une telle &eacute;preuve.</P>
<P ALIGN="JUSTIFY">Beaucoup croyaient que nous n'&eacute;tions qu'un vulgaire satellite d'une grande puissance. La fin de la R&eacute;volution n'&eacute;tait plus, &agrave; leur avis, qu'une question de semaines, ou de mois tout au plus. Or, le satellite a prouv&eacute; qu'il brillait de sa propre lumi&egrave;re et qu'il &eacute;clairait extraordinairement tout seul comme un petit soleil de libert&eacute;, de souverainet&eacute;, de patriotisme, de justice sociale, d'&eacute;galit&eacute; de chances r&eacute;elles, de solidarit&eacute; au-dedans et au-dehors de ses fronti&egrave;res, de principes moraux et humains in&eacute;branlables.</P>
<P ALIGN="JUSTIFY">Le pouvoir, le prestige &eacute;norme, la force et l'unit&eacute; du peuple, obtenus gr&acirc;ce &agrave; la R&eacute;volution, ne devaient-ils servir qu'&agrave; satisfaire des vanit&eacute;s, des ambitions de pouvoir ou des app&eacute;tits de biens mat&eacute;riels ? Non : il fallait qu'ils servent &agrave; r&eacute;sister h&eacute;ro&iuml;quement aux coups de boutoir de l'empire au moment o&ugrave; notre patrie traversait l'un des moments les plus dangereux et les plus difficiles de son histoire !</P>
<P ALIGN="JUSTIFY">Que personne, de gr&acirc;ce, ne pr&eacute;tende donner des le&ccedil;ons d'histoire ou de politique aux dirigeants cubains comme s'ils &eacute;taient encore &agrave; la maternelle ! Il se pourrait m&ecirc;me bien, d'ailleurs, que les petits Cubains de nos cr&egrave;ches en sachent plus en la mati&egrave;re que certains politiciens notoires...</P>
<P ALIGN="JUSTIFY">L’œuvre sociale accomplie dans de terribles circonstances est l&agrave;, qui saute aux yeux : &eacute;crasante, irr&eacute;futable, incontournable. L'analphab&eacute;tisme, qui touchait presque le tiers de notre population entre quinze et soixante ans, a &eacute;t&eacute; &eacute;limin&eacute; en un an, tandis que des milliers de salles de classe ont &eacute;t&eacute; ouvertes dans les endroits les plus recul&eacute;s et des r&eacute;gions presque inaccessibles. Des services m&eacute;dicaux ont aussi &eacute;t&eacute; cr&eacute;&eacute;s dans les villes et les campagnes, bien que les &Eacute;tats-Unis, en d&eacute;livrant des visas et en faisant miroiter une meilleure vie mat&eacute;rielle, nous aient r&eacute;duit de moiti&eacute; les six mille m&eacute;decins dont nous disposions et de plus de moiti&eacute; les professeurs de m&eacute;decine. Des &eacute;coles ont &eacute;t&eacute; b&acirc;ties par milliers, et des instituteurs et des professeurs du secondaire, form&eacute;s; des secondaires du deuxi&egrave;me cycle, des IUT, des &eacute;coles normales, des &eacute;coles de danse, de musique, d'art, d'&eacute;ducation physique et de sport et d'autres ont &eacute;t&eacute; ouvertes. Les &eacute;tablissements d'enseignement sup&eacute;rieur, trois seulement avant, se sont multipli&eacute;s par dix dans tout le pays, dont vingt et une facult&eacute;s de m&eacute;decine – vingt-deux si l’on compte l’Ecole latino-am&eacute;ricaine de sciences m&eacute;dicales - et quinze instituts universitaires p&eacute;dagogiques.</P>
<P ALIGN="JUSTIFY">En moins de trente ans, Cuba est devenue le premier pays d'Am&eacute;rique latine et du tiers monde &agrave; diminuer la mortalit&eacute; infantile &agrave; moins de 10 d&eacute;c&egrave;s pour 1 000 naissances vivantes dans la premi&egrave;re ann&eacute;e, et &agrave; moins de 6,4 en pleine P&eacute;riode sp&eacute;ciale, et &agrave; &eacute;lever l'esp&eacute;rance de vie &agrave; 75 ans. Elle a &eacute;tendu les services m&eacute;dicaux gratis &agrave; tous les citoyens ; elle a &eacute;lev&eacute; le niveau de scolarit&eacute; moyen &agrave; neuf ann&eacute;es; a dipl&ocirc;m&eacute; plus de 700 000 universitaires, a d&eacute;velopp&eacute; un puissant mouvement artistique et culturel; se situe parmi les dix premiers pays au monde aux Jeux olympiques et a d&eacute;croch&eacute; plus de m&eacute;dailles olympiques par habitant qu'aucun autre pays au monde. Elle a gagn&eacute; des milliers de m&eacute;dailles dans les comp&eacute;titions r&eacute;gionales et internationales, et occupe le second rang apr&egrave;s les Etats-Unis sur ce continent-ci. Ses &eacute;coliers occupent aussi les premi&egrave;res places &agrave; des comp&eacute;titions de math&eacute;matiques et d'autres disciplines scientifiques.</P>
<P ALIGN="JUSTIFY">Selon des enqu&ecirc;tes de l'Unesco, les connaissances de nos &eacute;l&egrave;ves de primaire sont presque deux fois sup&eacute;rieures, en moyenne, &agrave; celles des &eacute;coliers des autres pays latino-am&eacute;ricains. Notre peuple occupe la premi&egrave;re place parmi tous les pays du monde – d&eacute;velopp&eacute;s ou non - par sa quantit&eacute; d'instituteurs et de professeurs, de m&eacute;decins et d'entra&icirc;neurs de haut niveau en &eacute;ducation physique et en sport par habitant, ces trois branches &eacute;tant d&eacute;cisives pour le bien-&ecirc;tre et le d&eacute;veloppement social et &eacute;conomique de n'importe quel pays.</P>
<P ALIGN="JUSTIFY">Ceci se r&eacute;sume par plus de 250 000 &eacute;ducateurs, 67 500 m&eacute;decins, 34 000 professeurs et techniciens d'&eacute;ducation physique et de sport.</P>
<P ALIGN="JUSTIFY">Nous partageons aujourd'hui cet immense capital humain avec d'autres pays fr&egrave;res du tiers monde sans nous faire payer un seul centime.(<I>Applaudissements</I>) Nos coop&eacute;rants poss&egrave;dent non seulement de profondes capacit&eacute;s techniques et scientifiques, mais le plus important : une solidarit&eacute; humaine extraordinaire et un esprit de sacrifice insurmontable.</P>
<P ALIGN="JUSTIFY">Des centaines de milliers de nos compatriotes ont accompli des missions internationalistes dans bien des pays du tiers monde, notamment en Afrique, en tant que personnels techniques, et en particulier comme combattants contre le colonialisme, l'apartheid raciste et fasciste.</P>
<P ALIGN="JUSTIFY">Vous devez sans doute vous demander pourquoi j'&eacute;num&egrave;re ces faits. Eh bien&nbsp;!, parce que je demande si c'est pour &ccedil;a que :</P>
<P ALIGN="JUSTIFY">1) On veut nous condamner tous les ans &agrave; Gen&egrave;ve.</P>
<P ALIGN="JUSTIFY">2) On nous harc&egrave;le, on nous impose un blocus, on nous fait une guerre &eacute;conomique depuis maintenant quarante-deux ans.</P>
<P ALIGN="JUSTIFY">3) On veut d&eacute;truire la R&eacute;volution cubaine.</P>
<P ALIGN="JUSTIFY">Je tiens &agrave; ajouter quelque chose de plus : en quarante-deux ans de R&eacute;volution, les forces de l'ordre n'ont jamais lanc&eacute; une seule fois des gaz lacrymog&egrave;nes contre la population, et vous ne verrez jamais nos policiers arm&eacute;s de pied en cap, &agrave; cheval ou dans des voitures anti-&eacute;meutes charger contre la foule, comme cela est si fr&eacute;quent en Europe et aux Etats-Unis. Notre pays ne sait pas ce que sont les escadrons de la mort, les personnes disparues, les assassinats politiques, les tortures, malgr&eacute; qu’un empire frustr&eacute; et sans scrupules qui souhaite rayer de la carte l'image et l'exemple de Cuba aurait-il beau lancer contre nous des milliers et des milliers de calomnies inf&acirc;mes !</P>
<P ALIGN="JUSTIFY">Parcourez donc notre pays, demandez donc aux gens, cherchez donc une seule preuve, d&eacute;montrez donc que quelqu'un au gouvernement r&eacute;volutionnaire a ordonn&eacute; ou tol&eacute;r&eacute; un fait de cette nature, et je promets de ne plus jamais remonter sur une tribune publique !</P>
<P ALIGN="JUSTIFY">Qu'ils sont sots, ceux qui croient que ce peuple-ci peut se gouverner par la force ou par autre chose qui ne soit le consensus autour de l’œuvre r&eacute;alis&eacute;e, la culture politique &eacute;lev&eacute;e de nos citoyens et les rapports enviables des dirigeants avec les masses! Plus de 95 p. 100 des &eacute;lecteurs participent d'une fa&ccedil;on consciente et enthousiaste aux &eacute;lections du pouvoir populaire.</P>
<P ALIGN="JUSTIFY">Elles sont bien diff&eacute;rentes, en revanche, la morale et la politique de l'imp&eacute;rialisme !</P>
<P ALIGN="JUSTIFY">Quand les Cubains se battaient au Sud de l'Angola et que la bataille d&eacute;cisive se d&eacute;roulait &agrave; Cuito Cuanavale, en 1988, contre les troupes sud-africaines, et que quarante mille soldats cubains et trente mille Angolais avan&ccedil;aient dans le Sud-Ouest vers la fronti&egrave;re namibienne, les racistes poss&eacute;daient sept armes atomiques semblables &agrave; celles qui avaient &eacute;t&eacute; largu&eacute;es sur Hiroshima et Nagasaki. L'OTAN le savait, les Etats-Unis le savaient, et aucun n'en a dit un tra&icirc;tre mot, dans l'espoir que les racistes les lanceraient contre les forces cubano-angolaises.</P>
<P ALIGN="JUSTIFY">Pendant les quinze longues ann&eacute;es o&ugrave; nous avons mont&eacute; la garde en Afrique australe face aux forces de l'apartheid ou lutt&eacute; contre elles, les principaux pays capitalistes avaient d'importants investissements et faisaient du commerce avec le r&eacute;gime raciste pour des milliards de dollars chaque ann&eacute;e. Ainsi, les investissements des Etats-Unis en Afrique du Sud se montaient alors &agrave; trois milliards de dollars, leur commerce annuel, &agrave; six milliards et leurs cr&eacute;dits bancaires, &agrave; trois milliards.</P>
<P ALIGN="JUSTIFY">Il est de notori&eacute;t&eacute; publique que les Etats-Unis ont &eacute;t&eacute; – qui pourrait l’oublier&nbsp;? - les alli&eacute;s militaires de l'Afrique du Sud, &agrave; travers de laquelle ils fournissaient &agrave; l'UNITA des armes en abondance, dont des missiles antia&eacute;riens portatifs et des millions de mines antipersonnel que cette organisation a sem&eacute;es partout en Angola, tout en rasant des villages entiers et en tuant des centaines de milliers de civils, dont des femmes et des enfants. Je n'exag&egrave;re pas le moins du monde.</P>
<P ALIGN="JUSTIFY">Une fois la mission internationaliste cubaine conclue dans l'honneur apr&egrave;s la signature d'un accord qui a permis d'appliquer la r&eacute;solution 435 des Nations Unies et de consacrer l'ind&eacute;pendance de la Namibie, nous en tenant rigoureusement &agrave; nos obligations de pays participant, nous avons retir&eacute; nos forces qui n'ont emport&eacute; rien d'autre d'Afrique que les restes des compagnons tomb&eacute;s au champ d'honneur, sans poss&eacute;der un seul m&egrave;tre carr&eacute; de terre, comme je l'ai dit voil&agrave; quelques jours, ni un seul &eacute;crou d'usine. Aucun pays occidental n'y a jamais vers&eacute; la moindre goutte de sang. Un seul, petit, distant de dix mille kilom&egrave;tres de l'Afrique, l'a fait : Cuba&nbsp;! <I>(Applaudissements.)</P>
</I><P ALIGN="JUSTIFY">A tout ce que j'ai mentionn&eacute; au d&eacute;but au sujet de la situation &eacute;conomique et sociale dramatique des peuples du tiers monde, il faut ajouter les mesures arrogantes adopt&eacute;es par la nouvelle administration des Etats-Unis dans l'ar&egrave;ne internationale et qui peuvent cr&eacute;er de s&eacute;rieuses complications &agrave; un moment o&ugrave; l'&eacute;conomie mondiale, en premier lieu l'&eacute;conomie nord-am&eacute;ricaine, court de graves risques de stagnation, de r&eacute;cession, voire de crise, dont on commence d&eacute;j&agrave; &agrave; sentir les effets partout : chutes du volume des exportations, des cours des produits de base, baisse des indicateurs boursiers, gros licenciements et annonces de licenciements partout.</P>
<P ALIGN="JUSTIFY">Les faits les plus graves sont survenus en quelques semaines.</P>
<P ALIGN="JUSTIFY">Premi&egrave;rement : la d&eacute;cision de cr&eacute;er un bouclier nucl&eacute;aire qui rompt unilat&eacute;ralement les engagements contract&eacute;s aux termes de l'accord des missiles anti-missiles balistiques, ce qui conduira inexorablement &agrave; une nouvelle course aux armements.</P>
<P ALIGN="JUSTIFY">Deuxi&egrave;mement : la d&eacute;cision d'opposer le veto &agrave; un projet de r&eacute;solution qui proposait l'&eacute;tablissement d'une force d'observation pour prot&eacute;ger la population palestinienne,(<I>Applaudissements</I>) un projet qui a &eacute;t&eacute; soutenu par la Chine, la Russie et sept autres membres du Conseil de s&eacute;curit&eacute;, quatre pays, dont deux membres permanents, s'&eacute;tant abstenus.</P>
<P ALIGN="JUSTIFY">Depuis mai 1990, les Etats-Unis ont exerc&eacute; leur droit de veto &agrave; cinq reprises, dont quatre fois en relation avec le conflit isra&eacute;lo-palestinien. Le dernier en date, le 21 mai 1997, au profit d'Isra&euml;l et au d&eacute;triment des Palestiniens, au sujet d'une r&eacute;solution demandant &agrave; Isra&euml;l de cesser de construire un &eacute;tablissement &agrave; J&eacute;rusalem-Est.</P>
<P ALIGN="JUSTIFY">Depuis 1972, les Etats-Unis ont exerc&eacute; leur droit de veto &agrave; vingt-trois reprises au sujet d'initiatives visant &agrave; r&eacute;gler le probl&egrave;me palestinien.</P>
<P ALIGN="JUSTIFY">Ce dernier veto des Etats-Unis aggrave la situation d&eacute;j&agrave; compliqu&eacute;e du Moyen-Orient, alors qu'un gouvernement d'extr&ecirc;me-droite vient d'acc&eacute;der au pouvoir en Isra&euml;l.</P>
<P ALIGN="JUSTIFY">Troisi&egrave;mement : la d&eacute;cision tout aussi unilat&eacute;rale de r&eacute;silier les obligations contract&eacute;es &agrave; la Troisi&egrave;me Conf&eacute;rence des Parties &agrave; la Convention des Nations Unies sur le changement climatique, tenue &agrave; Kyoto fin 1997, en vertu de laquelle trente-quatre pays industrialis&eacute;s avaient d&eacute;cid&eacute; – ce dont l’humanit&eacute; a un besoin d&eacute;sesp&eacute;r&eacute; - de r&eacute;duire de 5,2 p. 100 d'ici 2012 les &eacute;manations de gaz &agrave; effet de serre, les USA s'&eacute;tant engag&eacute;s, eux, &agrave; les r&eacute;duire de 7 p. 100. C'est un coup dur pour l'opinion publique mondiale, en particulier dans les pays europ&eacute;ens qui ont contribu&eacute; le plus &agrave; la signature de cette Convention.</P>
<P ALIGN="JUSTIFY">Quatri&egrave;mement : des d&eacute;clarations grossi&egrave;res et humiliantes &agrave; l'adresse de la Russie et de la Chine, dans un langage typique de la guerre froide, ce qui traduit tr&egrave;s bien la mentalit&eacute; qu'on constate clairement chez bien des membres de l'&eacute;quipe qui entoure et conseille le pr&eacute;sident actuel des Etats-Unis.</P>
<P ALIGN="JUSTIFY">Cinqui&egrave;mement : m&eacute;pris patent, tangible, de l'Am&eacute;rique latine, dans la mesure o&ugrave; la nouvelle administration a propos&eacute; comme sous-secr&eacute;taire d'Etat adjoint aux affaires latino-am&eacute;ricaines un personnage sordide, &agrave; mentalit&eacute; fasciste, connu pour avoir particip&eacute; aux c&ocirc;t&eacute;s d'Oliver North, quand il &eacute;tait conseiller sp&eacute;cial pour la diplomatie publique du secr&eacute;taire d'Etat de l'administration Reagan, &agrave; l'op&eacute;ration, devenue ensuite un scandale, destin&eacute;e &agrave; vendre des armes pour obtenir des fonds qui permettaient de mener la sale guerre contre le gouvernement sandiniste au Nicaragua, en violation d’accords du Congr&egrave;s l’interdisant formellement. Ce personnage a sign&eacute; des documents et d&eacute;clarations au nom de chefs contre-r&eacute;volutionnaires nicaraguayens, dont certains ne savaient m&ecirc;me pas lire ni &eacute;crire, viol&eacute; des lois et fait preuve d'une absence totale de morale. Bien des organes de presse nord-am&eacute;ricains ont critiqu&eacute; durement cette proposition et de nombreux gouvernements latino-am&eacute;ricains tiquent.</P>
<P ALIGN="JUSTIFY">Ainsi donc, ces gestes dessinent clairement les traits et la personnalit&eacute; du nouvel occupant du tr&ocirc;ne pr&eacute;sidentiel aux Etats-Unis.</P>
<P ALIGN="JUSTIFY">Rien de ceci n'&eacute;tonne Cuba. Nous connaissons les liens et les engagements &eacute;troits de monsieur Bush avec la Fondation nationale cubano-am&eacute;ricaine, une mafia terroriste – je r&eacute;p&egrave;te&nbsp;: une mafia terroriste - qui a financ&eacute; la pose de bombe dans des h&ocirc;tels de La Havane, dont plusieurs ont &eacute;clat&eacute;, en vue de liquider notre industrie touristique. Cette Fondation a aussi organis&eacute; un attentat contre celui qui vous parle au Sommet ib&eacute;ro-am&eacute;ricain tenu sur l'&icirc;le Margarita, dont les ex&eacute;cutants ont &eacute;t&eacute; captur&eacute;s par hasard par un garde-c&ocirc;te nord-am&eacute;ricain- qui pensait peut-&ecirc;tre qu’il s’agissait de trafiquants de drogues - alors qu'ils naviguaient face &agrave; Porto Rico cap sur leur objectif. Les d&eacute;tenus en personne ont r&eacute;v&eacute;l&eacute; leurs vis&eacute;es et les auteurs du plan. Malgr&eacute; des preuves irr&eacute;futables, ils ont &eacute;t&eacute; acquitt&eacute;s.</P>
<P ALIGN="JUSTIFY">Le dernier grand m&eacute;fait de la Fondation a &eacute;t&eacute; une nouvelle tentative d'assassinat de ma modeste personne, organis&eacute;e pendant un autre Sommet ib&eacute;ro-am&eacute;ricain tenu au Panama en novembre dernier, en vue de quoi elle a recouru au terroriste le plus connu de ce continent, l'auteur du sabotage en plein vol d'un avion cubain, le 6 octobre 1976. au cours duquel sont morts soixante-treize personnes, dont l’&eacute;quipe junior compl&egrave;te d’escrime de Cuba qui rentrait du Venezuela o&ugrave; elle avait rafl&eacute; toutes les m&eacute;dailles d’or. Cette fois-ci, cet individu a introduit, depuis El Salvador, de puissants explosifs qui devaient &eacute;clater &agrave; l'Universit&eacute; de Panama quand je serais r&eacute;uni avec mille &eacute;tudiants. La d&eacute;nonciation opportune de ce plan a entra&icirc;n&eacute; l'arrestation de ce terroriste et de trois autres d'origine cubaine, membres de la mafia de Miami, dont l'histoire au service des organes sp&eacute;ciaux des Etats-Unis est particuli&egrave;rement sanglante. Les autorit&eacute;s et le gouvernement des Etats-Unis savent pertinemment que tout ce que je dis est vrai.</P>
<P ALIGN="JUSTIFY">Le 3 janvier dernier, le repr&eacute;sentant Bob Barr a soumis &agrave; la commission des Relations ext&eacute;rieures de la Chambre des repr&eacute;sentants un projet de loi visant &agrave; annuler un d&eacute;cret-loi de l'administration Ford, en date du 18 f&eacute;vrier 1976, relatif aux activit&eacute;s de renseignements hors des Etats-Unis et dont la sectionV, alin&eacute;a g, pr&eacute;cise qu'aucun fonctionnaire du gouvernement ne pourra participer &agrave; des assassinats politiques ou conspirer dans ce but.</P>
<P ALIGN="JUSTIFY">Mais qui est ce Bob Barr ? Un repr&eacute;sentant r&eacute;publicain de Georgie. Apr&egrave;s avoir travaill&eacute; pour la CIA, il a &eacute;t&eacute; nomm&eacute; par Reagan, en 1986, procureur du district Nord de Georgie. Il est membre perp&eacute;tuel de l'Association nationale du fusil et membre de son Conseil d'administration. Il a &eacute;t&eacute; distingu&eacute; comme leader du Congr&egrave;s pour l'ann&eacute;e par le Conseil du tir sportif; l&eacute;gislateur de l'ann&eacute;e pour le droit &agrave; l'armement par la Commission des citoyens en faveur du droit de d&eacute;tenir et de porter des armes (ces armes qui servent aux enfants &agrave; s'entretuer dans les &eacute;coles, en plus de l'incitation &agrave; la violence que les m&eacute;dias ne cessent de leur inculquer) et d&eacute;clar&eacute; L&eacute;gislateur nouveau de l'ann&eacute;e par la commission d'action politique conservatrice.</P>
<P ALIGN="JUSTIFY">La mafia terroriste de Miami et l'extr&ecirc;me-droite des Etats-Unis travaillent f&eacute;brilement, peaufinent des plans, des projets de loi et des mesures agressives contre Cuba. En particulier, des projets concernant des relations directes avec ce qu'ils appellent l'opposition et l'allocation de millions de dollars pour troubler et d&eacute;stabiliser notre pays. Mais que personne ne se leurre : Cuba prendra les mesures de riposte pertinentes.</P>
<P ALIGN="JUSTIFY">Le gouvernement des Etats-Unis, dont les mains sont si sales, ne cesse de faire tout son possible pour provoquer des probl&egrave;mes &agrave; cette Conf&eacute;rence-ci, pour la ternir et m&ecirc;me l'utiliser pour ses plans perfides.</P>
<P ALIGN="JUSTIFY">Ainsi, les ambassades nord-am&eacute;ricaines ont adress&eacute; des lettres &agrave; un certain nombre de parlementaires qui devaient y participer, et des amis les ont fait parvenir &agrave; nos autorit&eacute;s. L'une d'elles dit textuellement :</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Votre visite &agrave; Cuba en vue d'assister &agrave; la Conf&eacute;rence de l'Union interparlementaire (UIP) vous donnera une occasion en or de d&eacute;montrer votre solidarit&eacute; avec la d&eacute;mocratie et les activistes des droits de l'homme &agrave; Cuba.</P>
<P ALIGN="JUSTIFY">Comme vous le savez, votre coll&egrave;gue tch&egrave;que, M. Ivan Pilip, a &eacute;t&eacute; arr&ecirc;t&eacute; et emprisonn&eacute; pendant trois semaines par la police secr&egrave;te cubaine en f&eacute;vrier pour le «&nbsp;crime&nbsp;» d'avoir rencontr&eacute; des activistes de la d&eacute;mocratie.</P>
<P ALIGN="JUSTIFY">Il a fallu l'intervention de M. Syg Johnsson, de l'UIP, et de M. Letelier, pr&eacute;sident de la Commission des droits de l'homme de l'UIP, pour que les Cubains se d&eacute;cident &agrave; lib&eacute;rer Pilip et son coll&egrave;gue Jan Bubenik.</P>
<P ALIGN="JUSTIFY">L'UIP est donc directement en rapport avec la situation des droits de l'homme dans l'&icirc;le et a une chance d'adresser un message clair et de principe, en son nom et au nom de votre parlement, en faveur des droits de l'homme et de Cuba en rencontrant des activistes.</P>
<P ALIGN="JUSTIFY">Durant le Sommet ib&eacute;ro-am&eacute;ricain tenu &agrave; La Havane en 1999, un certain nombre de dirigeants latino-am&eacute;ricains ont aussi rencontr&eacute; des activistes cubains, que ce message clair a impuls&eacute;s. </P>
<P ALIGN="JUSTIFY">Nous savons que des activistes de grande qualit&eacute; et jouissant du respect international d&eacute;sirent rencontrer des parlementaires &eacute;trangers pour leur communiquer leurs points de vue au sujet des perspectives d'ouverture d&eacute;mocratique et &eacute;conomique.&#9;</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Une autre lettre de ce genre indique, entre autres choses : </P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Alors que beaucoup de gens esp&eacute;raient que la situation des droits de l'homme &agrave; Cuba s'am&eacute;liorerait apr&egrave;s la visite du pape en janvier 1998, elle a de fait empir&eacute;.</P>
<P ALIGN="JUSTIFY">Cette d&eacute;gradation s'est accrue ces six derniers mois, des centaines d'activistes ayant &eacute;t&eacute; arr&ecirc;t&eacute;s rien que depuis d&eacute;cembre.</P>
<P ALIGN="JUSTIFY">[...] </P>
<P ALIGN="JUSTIFY">Des centaines sont encore emprisonn&eacute;s, la plupart pour des v&eacute;tilles telles que la transmission d'exemplaires de la D&eacute;claration universelle des droits de l'homme.</P>
<P ALIGN="JUSTIFY">Cuba a annul&eacute; r&eacute;cemment la visite de M. Volmer, vice-ministre allemand des Affaires &eacute;trang&egrave;res, parce qu'il a os&eacute; sugg&eacute;rer qu'il aborderait la question des droits de l'homme durant sa visite. </P>
<P ALIGN="JUSTIFY">Cuba a attaqu&eacute; durement l'Argentine en f&eacute;vrier apr&egrave;s qu'un journal de ce pays a affirm&eacute; que le gouvernement voterait une r&eacute;solution de la Commission des droits de l'homme de Gen&egrave;ve sur Cuba.</P>
<P ALIGN="JUSTIFY">Au d&eacute;but de l'ann&eacute;e, un parlementaire tch&egrave;que, Ivan Pilip, et un ancien parlementaire, Jan Bubenik, ont &eacute;t&eacute; arr&ecirc;t&eacute;s pendant plus de trois semaines tout simplement parce qu'ils avaient rencontr&eacute; des activistes et des journalistes ind&eacute;pendants cubains.</P>
<P ALIGN="JUSTIFY">Aucun l&eacute;gislateur nord-am&eacute;ricain n'a particip&eacute; &agrave; une r&eacute;union de l'UIP ces dix derni&egrave;res ann&eacute;es.</P>
<P ALIGN="JUSTIFY">Le Congr&egrave;s des USA a d&eacute;cid&eacute; en 1998 de se retirer de l'UIP si leur cotisation n'&eacute;tait pas r&eacute;duite.</P>
<P ALIGN="JUSTIFY">La cotisation n'ayant pas &eacute;t&eacute; r&eacute;duite, le secr&eacute;taire de l'UIP a &eacute;t&eacute; inform&eacute; officiellement en octobre 2000 de l'intention des USA de se retirer de l'Union, ce qui s'est fait aussit&ocirc;t. </P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Quand on lit ces documents, on sait tr&egrave;s vite et sans erreur qui conspire, qui organise, qui ment, qui intrigue, qui paie et qui commande.</P>
<P ALIGN="JUSTIFY">On n'a pas de mal &agrave; comprendre non plus jusqu'&agrave; quel point l'arrogance, la frustration et les fiascos incessants peuvent inciter le gouvernement des Etats-Unis au m&eacute;pris des institutions, &agrave; la provocation et &agrave; l'ing&eacute;rence dans les organisations internationales et dans les affaires int&eacute;rieures de n'importe quel pays.</P>
<P ALIGN="JUSTIFY">Voil&agrave; quarante ans qu'il recrute des mercenaires. Notre peuple est aujourd'hui plus uni que jamais, et la R&eacute;volution est plus forte que jamais. Les conspirations, les plans, les complots et les crimes commis contre notre patrie &eacute;choueront. Nous d&eacute;masquerons ses manœuvres, nous d&eacute;noncerons sa perfidie et ses mensonges. Nous n'h&eacute;siterons pas non plus &agrave; accuser et &agrave; d&eacute;masquer ses complices. Aucun ne sera &eacute;pargn&eacute; par la critique la plus juste et la plus d&eacute;vastatrice, aussi haut plac&eacute; qu'il soit. Aucun int&eacute;r&ecirc;t &eacute;conomique ni aucune menace de repr&eacute;sailles ne ternira la dignit&eacute; et le courage de notre peuple. Voil&agrave; pourquoi nous estimons r&eacute;pugnante et cynique – nous le disons tout net - la conduite de ceux qui condamnent le blocus en guise de feuille de vigne hypocrite, na&iuml;ve et ridicule afin de pouvoir condamner ensuite Cuba pour de pr&eacute;tendues violations des droits de l'homme, ce qui est une infamie</P>
<P ALIGN="JUSTIFY">Rien ne pourra jamais justifier la l&acirc;chet&eacute; et le mensonge. Cuba m&eacute;prise ceux qui agissent ainsi et n’a que faire des votes contre le blocus de ceux qui soutiennent cyniquement les arguments par lesquels l'empire vise &agrave; justifier ses crimes.</P>
<P ALIGN="JUSTIFY">Rien n'a pu ni ne pourra jamais vaincre la dignit&eacute;, la morale et l'h&eacute;ro&iuml;sme d'un peuple qui a d'ores et d&eacute;j&agrave; &eacute;crit une page ind&eacute;l&eacute;bile dans l'histoire de notre &eacute;poque <I>(Applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">Je me f&eacute;licite de la compagnie de tant et de si dignes parlementaires qui nous ont honor&eacute;s de leur pr&eacute;sence et nous ont encourag&eacute;s de leur solidarit&eacute;.</P>
<P ALIGN="JUSTIFY">Je vous prie de me pardonner de vous avoir pris votre temps.</P>
<P ALIGN="JUSTIFY">Un merci &eacute;ternel.</P>
<P ALIGN="JUSTIFY">Je souhaite &agrave; cette excellente Conf&eacute;rence tout le succ&egrave;s qu'elle m&eacute;rite.</P>
<P ALIGN="JUSTIFY">Jusqu'&agrave; la victoire &agrave; jamais !</P>
<P ALIGN="JUSTIFY">Je vous remercie <I>(Ovation)</I>.</P></FONT></BODY>
</HTML>
