<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Allocution prononcé par Fidel Castro Ruz, premier secrétaire du Comité central du Parti communiste de Cuba, et président des C</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="JUSTIFY">Allocution prononc&eacute;e par Fidel Castro Ruz, pr&eacute;sident des Conseils d’Etat et des ministres de la R&eacute;publique de Cuba, &agrave; la remise de l’ordre Jos&eacute; Mart&iacute; &agrave; Abdelaziz Bouteflika, pr&eacute;sident de la R&eacute;publique alg&eacute;rienne d&eacute;mocratique et populaire, le 6 mai 2001</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Cher pr&eacute;sident Bouteflika&nbsp;:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">C’est pour le peuple cubain et pour moi-m&ecirc;me un tr&egrave;s grand honneur de pouvoir reconna&icirc;tre dans le pays m&ecirc;me les m&eacute;rites qui ont caract&eacute;ris&eacute; la vie et l’action d’un fils d’Alg&eacute;rie aussi distingu&eacute; que toi.</P>
<P ALIGN="JUSTIFY">&#9;Ta vie a  &eacute;t&eacute; &eacute;troitement li&eacute;e d’abord &agrave; l’ind&eacute;pendance nationale depuis les rangs de l’Arm&eacute;e de lib&eacute;ration nationale, puis &agrave; la vie int&eacute;rieure de ton pays &agrave; titre de parlementaire et de ministre de la Jeunesse, des Sports et du Tourisme. Tu as eu aussi le privil&egrave;ge d’accompagner en tant que ministre des Affaires &eacute;trang&egrave;res notre ami inoubliable, le pr&eacute;sident Houari Boumediene, et de travailler &agrave; ses c&ocirc;t&eacute;s &agrave; une &eacute;tape difficile et importante pour le peuple alg&eacute;rien et pour les peuples du tiers monde.</P>
<P ALIGN="JUSTIFY">&#9;C’&eacute;taient des ann&eacute;es de dur affrontement au colonialisme et &agrave; ses s&eacute;quelles durant lesquelles l’Alg&eacute;rie a jou&eacute; un r&ocirc;le clef dans la d&eacute;fense et la consolidation des causes les plus justes dans les nouveaux pays qui faisaient leur apparition en Afrique et dans d’autres r&eacute;gions du tiers monde. La possibilit&eacute; historique de contribuer par ta lutte tenace &agrave; ces objectifs supr&ecirc;mes t’a incomb&eacute;. En tant que ministre alg&eacute;rien des Affaires &eacute;trang&egrave;res, tu as d&eacute;fendu avec &eacute;nergie dans les tribunes internationales le respect de la paix, de la souverainet&eacute; et de l’ind&eacute;pendance des nouvelles nations et des peuples victimes.</P>
<P ALIGN="JUSTIFY">&#9;C’est dans ce contexte que l’Alg&eacute;rie a assum&eacute; l’organisation de la Quatri&egrave;me Conf&eacute;rence au sommet des pays non align&eacute;s en 1973. C’est ici que j’ai ratifi&eacute; la vocation internationaliste de Cuba et que j’ai fait savoir la d&eacute;cision du Gouvernement r&eacute;volutionnaire cubain de rompre ses relations diplomatiques avec Isra&euml;l compte tenu de la politique expansionniste, agressive et g&eacute;nocide que cet Etat menait alors et m&egrave;ne encore contre les pays arabes, en particulier contre l’h&eacute;ro&iuml;que peuple palestinien.</P>
<P ALIGN="JUSTIFY">&#9;Tu as &eacute;t&eacute; un promoteur inlassable de l’amiti&eacute; et de la coop&eacute;ration entre Cuba et l’Alg&eacute;rie, surtout ces dix derni&egrave;res ann&eacute;es, quand les id&eacute;es de l’h&eacute;g&eacute;monisme unipolaire et du n&eacute;olib&eacute;ralisme s’imposaient peu &agrave; peu dans l’esprit de beaucoup comme les seules solutions de remplacement apparentes &agrave; l’&eacute;chec de l’exp&eacute;rience socialiste en Union sovi&eacute;tique et dans les pays de l’Europe de l’Est.</P>
<P ALIGN="JUSTIFY">&#9;Tu t’es signal&eacute; par ta cons&eacute;cration, par la conviction de tes id&eacute;es et par ton action, oeuvrant afin de faire occuper &agrave; l’Alg&eacute;rie la place qu’il lui correspond aux c&ocirc;t&eacute;s de ceux qui souffrent dans ce monde convuls&eacute;, ainsi que d’en restaurer et asseoir le prestige en Afrique et dans le tiers monde.</P>
<P ALIGN="JUSTIFY">&#9;Aussi, compte tenu de ton apport pr&eacute;cieux &agrave; la paix, &agrave; la souverainet&eacute; et au respect de l’autod&eacute;termination des peuples, sans ing&eacute;rence &eacute;trang&egrave;re, et de leurs traditions culturelles et sociales&nbsp;; compte tenu de ton exigence de respect des normes qui doivent r&eacute;gir l’attitude internationale des Etats, ind&eacute;pendamment de leur puissance, de leur taille, de leur population, de leur credo ou de leur culture&nbsp;; compte tenu de ton attachement &agrave; la reconstruction de ton pays et &agrave; l’unit&eacute; du peuple alg&eacute;rien&nbsp;; compte tenu de ta contribution d&eacute;cisive &agrave; la consolidation des relations d’amiti&eacute; et de solidarit&eacute; entre Cuba et l’Alg&eacute;rie, le Conseil d’Etat de la R&eacute;publique de Cuba a-t-il d&eacute;cid&eacute; de te conf&eacute;rer l’ordre Jos&eacute; Mart&iacute;, la plus importante d&eacute;coration de l’Etat cubain.</P>
<P ALIGN="JUSTIFY">&#9;Permet-moi, au nom du peuple cubain, de te le remettre en reconnaissance de ton r&ocirc;le d’homme d’Etat du tiers monde et de ta condition d’ami solidaire du peuple cubain.</P>
<P ALIGN="JUSTIFY">&#9;Je te prie de nous faire l’honneur de le recevoir.</P>
<P ALIGN="JUSTIFY">&#9;Je te remercie. <I>(Applaudissements.)</P></I></FONT></BODY>
</HTML>
