<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, Allocution au cours de la Tribune ouverte de la Révolution en commémoration de l'anniversaire XXV du crime de la Barbade. (06/10/01)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Allocution du pr&eacute;sident de la R&eacute;publique de Cuba, Fidel Castro Ruz, au cours de la Tribune ouverte de la R&eacute;volution en comm&eacute;moration de l'anniversaire XXV du crime de la Barbade, &agrave; la Place de la R&eacute;volution, La Havane, Cuba. Le 6 octobre 2001</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Compatriotes,</P>
<P ALIGN="JUSTIFY">L’Histoire s’&eacute;coule, capricieuse, &agrave; travers d’&eacute;tranges d&eacute;dales. Voil&agrave; vingt-cinq ans, sur cette m&ecirc;me place, nous disions un dernier adieu &agrave; quelques cercueils contenant de petits fragments de restes humains et d’effets personnels de certains des cinquante-sept Cubains, onze Guyanais, la plupart &eacute;tudiants boursier &agrave; Cuba, et cinq fonctionnaires culturels cor&eacute;ens, d&eacute;c&eacute;d&eacute;s des suites d’un acte de terrorisme incroyablement brutal. La mort de toute l’&eacute;quipe d’escrime junior, masculine et f&eacute;minine, qui rentrait au pays apr&egrave;s avoir glan&eacute; toutes les m&eacute;dailles d’or mises en jeu &agrave; un championnat centram&eacute;ricain de cette discipline, fut particuli&egrave;rement bouleversante. </P>
<P ALIGN="JUSTIFY">Un million de compatriotes, presqu’autant qu’aujourd’hui, les yeux embu&eacute;es et les joues bien souvent baign&eacute;es de larmes, dirent un adieu plus symbolique que r&eacute;el &agrave; leurs fr&egrave;res dont les corps gisaient au fond de l’oc&eacute;an.</P>
<P ALIGN="JUSTIFY">Personne, si ce n’est qu'un petit groupe de personnalit&eacute;s et d’institutions amies, ne partagea notre douleur&nbsp;; pas la moindre commotion dans le monde, pas de graves crises politiques ni de r&eacute;unions &agrave; l’ONU ni de danger de guerre imminent.</P>
<P ALIGN="JUSTIFY">Peu nombreux furent sans doute ceux qui comprirent de par le monde la terrible signification de ce fait. Quelle importance pouvait bien avoir la destruction en plein vol d’un avion de passagers cubain emportant soixante-treize personnes ? C’&eacute;tait presque monnaie courante. Des milliers de Cubains n’&eacute;taient-ils pas d&eacute;j&agrave; d&eacute;c&eacute;d&eacute;s lors de l’explosion du <I>La Coubre</I>, dans la lutte contre les bandits de l’Escambray, lors de l’invasion mercenaire de la baie des Cochons, et au cours de centaines d’actions terroristes, d’attaques pirates et d’autres faits analogues&nbsp;? Qui allait donc pr&ecirc;ter attention aux d&eacute;nonciations d’un petit pays&nbsp;? Il suffisait, semble-t-il, d’un simple d&eacute;menti du puissant voisin et des m&eacute;dias par lesquels il inondait le monde pour qu’on oublie l’affaire.</P>
<P ALIGN="JUSTIFY">Qui aurait pu pr&eacute;dire que, vingt-cinq ans plus tard, presque jour pour jour, une guerre aux cons&eacute;quences impr&eacute;visibles serait sur le point d’&eacute;clater &agrave; cause d’une attaque terroriste tout aussi r&eacute;pugnante qui co&ucirc;terait la vie &agrave; des milliers d’innocents aux Etats-Unis&nbsp;? Si l’autre attentat – triste augure - avait tu&eacute; des citoyens innocents de plusieurs pays, celui-ci a emport&eacute; des personnes de quatre-vingt-six nations.</P>
<P ALIGN="JUSTIFY">Cette fois-l&agrave; comme cette fois-ci, on n’a retrouv&eacute; que quelques restes des victimes&nbsp;: &agrave; la Barbade, on ne put r&eacute;cup&eacute;rer aucun cadavre&nbsp;; &agrave; New York, &agrave; peine quelques-uns, pas toujours identifiables. Dans les deux cas, le crime horrible a plong&eacute; les proches dans un vide immense et une angoisse infinie&nbsp;; a produit une douleur insupportable et une indignation profonde dans chacun des deux peuples. Il ne s’agissait pas d’un accident ou de rat&eacute;s m&eacute;caniques ou d’une erreur humaine&nbsp;: c’&eacute;taient des faits tout &agrave; fait intentionnels, con&ccedil;us et r&eacute;alis&eacute;s de sang-froid.</P>
<P ALIGN="JUSTIFY">On constate toutefois des diff&eacute;rences entre le crime de la Barbade et l’attaque terroriste insolite et sinistre contre le peuple nord-am&eacute;ricain&nbsp;: celle des Etats-Unis a &eacute;t&eacute; l’œuvre de fanatiques pr&ecirc;ts &agrave; mourir en m&ecirc;me temps que leurs victimes&nbsp;; &agrave; la Barbade, celui de mercenaires qui ne couraient pas le moindre risque. Ceux-l&agrave; n’avaient pas de toute &eacute;vidence comme objectif principal de tuer les passagers&nbsp;: ils ont d&eacute;tourn&eacute; les avions pour attaquer les tours jumelles et l’&eacute;difice du Pentagone, la mort des innocents &agrave; bord leur important aucunement&nbsp;; &agrave; la Barbade, les mercenaires visaient essentiellement &agrave; tuer les passagers.</P>
<P ALIGN="JUSTIFY">Dans les deux cas, l’angoisse des voyageurs dans les ultimes minutes de leur vie, en particulier ceux du quatri&egrave;me appareil pirat&eacute; aux Etats-Unis – car ils savaient ce qu’il s’&eacute;tait pass&eacute; &agrave; New York et &agrave; Washington – a d&ucirc; &ecirc;tre terrible, semblable &agrave; celui des passagers et de l’&eacute;quipage cubains quand ce dernier faisait une tentative d&eacute;sesp&eacute;r&eacute;e pour ramener l’appareil &agrave; terre alors que cet objectif &eacute;tait d’ores et d&eacute;j&agrave; impossible &agrave; atteindre. On a pu aussi constater dans les deux cas du courage et de la d&eacute;termination&nbsp;: &agrave; la Barbade, par l’enregistrement des voix de l’&eacute;quipage cubain&nbsp;; aux Etats-Unis, par les rapports parvenus au sujet de l’attitude qu’ont assum&eacute;e les passagers.</P>
<P ALIGN="JUSTIFY">Des horribles &eacute;v&eacute;nements de New York, il est rest&eacute; des images t&eacute;l&eacute;vis&eacute;es bouleversantes&nbsp;; de l’explosion de l’avion &agrave; la Barbade et de sa chute en mer, il n’est rest&eacute; aucune photo, et il ne pouvait en rester aucune&nbsp;: seulement les communications dramatiques entre les membres d’&eacute;quipage de l’appareil bless&eacute; &agrave; mort et la tour de contr&ocirc;le de l’a&eacute;roport de la Barbade.</P>
<P ALIGN="JUSTIFY">C’&eacute;tait la premi&egrave;re fois dans l’histoire de l’Am&eacute;rique latine que se produisait une telle action encourag&eacute;e de l’&eacute;tranger.</P>
<P ALIGN="JUSTIFY">Et c’est justement contre notre pays, &agrave; compter de 1959, que de telles pratiques et de tels proc&eacute;d&eacute;s cruels et redoutables commenc&egrave;rent &agrave; &ecirc;tre utilis&eacute;s syst&eacute;matiquement sur le plan politique. Des pratiques pr&eacute;c&eacute;d&eacute;es d’une autre tout aussi criminelle et irresponsable&nbsp;que le monde ne connaissait pratiquement pas alors: le d&eacute;tournement d’avions en plein vol.</P>
<P ALIGN="JUSTIFY">Le premier fait de cette nature fut le piratage d’un avion de passagers DC-3 -qui assurait un vol entre La Havane et l’&icirc;le de la Jeunesse - par plusieurs anciens membres des organes de r&eacute;pression de la tyrannie de Batista, qui le d&eacute;tourn&egrave;rent de son itin&eacute;raire et oblig&egrave;rent le pilote &agrave; se diriger vers Miami. C’&eacute;tait le 16 avril 1959. M&ecirc;me pas quatre mois apr&egrave;s la victoire de la R&eacute;volution. Les auteurs b&eacute;n&eacute;fici&egrave;rent de l’impunit&eacute;.</P>
<P ALIGN="JUSTIFY">Cinquante et un avions cubains furent pirat&eacute;s de 1959 au 2001, presque tous sans exception vers les Etats-Unis. Sans compter les pilotes, gardiens et autres personnes assassin&eacute;s ou bless&eacute;s, les avions d&eacute;truits ou s&eacute;rieusement endommag&eacute;s dans des tentatives de piratage, la plupart des avions d&eacute;finitivement d&eacute;tourn&eacute;s n’ayant d’ailleurs jamais &eacute;t&eacute; rendus &agrave; Cuba. Si bien que ce fl&eacute;au des avions pirat&eacute;s en plein vol ne tarda &agrave; faire boule de neige aux Etats-Unis m&ecirc;mes o&ugrave; des personnes pour la plupart d&eacute;s&eacute;quilibr&eacute;es, des aventuriers ou des criminels de droit commun, aussi bien Nord-Am&eacute;ricains que Latino-Am&eacute;ricains, entreprirent, pour les motifs les plus vari&eacute;s, de pirater des avions en se munissant d’armes &agrave; feu, de couteaux, de cocktails Molotov, et, bien souvent, de simples bouteilles d’eau dont ils faisaient croire qu’il s’agissait d’essence et avec lesquelles ils mena&ccedil;aient d’incendier l’appareil.</P>
<P ALIGN="JUSTIFY">Gr&acirc;ce aux pr&eacute;cautions prises par nos autorit&eacute;s, aucun avion ne s’accidenta &agrave; l’atterrissage, les passagers ayant toujours re&ccedil;u les &eacute;gards requis et &eacute;t&eacute; rapatri&eacute;s aussit&ocirc;t &agrave; leur point de d&eacute;part.</P>
<P ALIGN="JUSTIFY">Le gros des pirates et d&eacute;tournements d’avions cubains eut lieu de 1959 &agrave; 1973. Devant le risque d’une catastrophe toujours possible aux USA ou &agrave; Cuba -car des pirates menac&egrave;rent m&ecirc;me un jour de pr&eacute;cipiter l’avion sur l’usine atomique d’Oak Ridge si on n’acc&eacute;dait pas &agrave; leurs exigences- le gouvernement cubain prit l’initiative de proposer au gouvernement nord-am&eacute;ricain –pr&eacute;sid&eacute; alors par Richard Nixon, William Rogers &eacute;tant secr&eacute;taire d’Etat- de signer un accord portant sur les d&eacute;tournements d’avion et sur la piraterie maritime. La proposition ayant &eacute;t&eacute; accept&eacute;e, les deux parties travaill&egrave;rent en h&acirc;te pour &eacute;laborer un accord qui fut sign&eacute; le 15 f&eacute;vrier 1973 et publi&eacute; et largement divulgu&eacute; dans la presse de notre pays.</P>
<P ALIGN="JUSTIFY">Cet accord, rationnel et bien con&ccedil;u, &eacute;tablissait de lourdes peines contre les pirates de l’air et de la mer. Il fut dissuasif&nbsp;: d&egrave;s lors, les d&eacute;tournements d’avions diminu&egrave;rent sensiblement, au point qu’on n’enregistra plus que des tentatives avort&eacute;es dans les dix ann&eacute;es suivantes.</P>
<P ALIGN="JUSTIFY">Cet accord exemplaire et efficace re&ccedil;ut le coup de gr&acirc;ce &agrave; la suite de l’attentat terroriste brutal qui fit exploser l’avion cubain en plein vol. Face &agrave; une agression si insolite, et compte tenu du fait qu’elle s’inscrivait dans le cadre d’une nouvelle vague terroriste d&eacute;clench&eacute;e contre Cuba depuis la fin de 1975, le gouvernement cubain, s’en tenant aux clauses de l’accord, le d&eacute;non&ccedil;a, tout en maintenant telles quelles les mesures qu’il pr&eacute;voyait contre les pirates d’avions nord-am&eacute;ricains, dont l’application de peines s&eacute;v&egrave;res qu’il avait consid&eacute;rablement &eacute;lev&eacute;es&nbsp;: jusqu’&agrave; vingt ann&eacute;es d’incarc&eacute;ration. D’ailleurs, m&ecirc;me avant la signature de l’accord, nos tribunaux appliquaient les peines pr&eacute;vues par le code p&eacute;nal contre les pirates de l’air, m&ecirc;me si elles &eacute;taient moins s&eacute;v&egrave;res.</P>
<P ALIGN="JUSTIFY">Mais l’application rigoureuse des nouvelles sanctions n’emp&ecirc;chait pas toutefois de nouveaux d&eacute;tournements d’avions nord-am&eacute;ricains vers notre pays. C’est ainsi que le gouvernement cubain, apr&egrave;s les semonces opportunes, rapatria le 18 septembre 1980 deux pirates de l’air et les mit &agrave; la disposition des autorit&eacute;s nord-am&eacute;ricaines.</P>
<P ALIGN="JUSTIFY">De septembre 1968 &agrave; d&eacute;cembre 1984, soixante-onze avions nord-am&eacute;ricains furent d&eacute;tourn&eacute;s vers notre pays. Soixante-neuf pirates de l’air furent condamn&eacute;s &agrave; des peines d’emprisonnement allant de trois &agrave; cinq ans, les sanctions ayant pass&eacute; entre dix et vingt ans apr&egrave;s la signature de l’accord de 1973.</P>
<P ALIGN="JUSTIFY">Le fait est que, par suite des mesures prises par Cuba, aucun avion nord-am&eacute;ricain n’a plus &eacute;t&eacute; pirat&eacute; ni d&eacute;tourn&eacute; vers notre &icirc;le en dix-sept ans.</P>
<P ALIGN="JUSTIFY">Qu’ont fait en revanche les administrations nord-am&eacute;ricaines&nbsp;? De 1959 &agrave; nos jours, elles n’ont puni aucune des centaines de personnes qui ont pirat&eacute; et d&eacute;tourn&eacute; vers leur pays des dizaines d’avions cubains, m&ecirc;me pas celles qui ont assassin&eacute; pour ce faire. On ne saurait concevoir un plus grand manque de r&eacute;ciprocit&eacute; &eacute;l&eacute;mentaire, ni un plus grand encouragement aux d&eacute;tournements d’avions et de bateaux&nbsp;! Et elles ont poursuivi et continuent de poursuivre cette politique inflexible, sans une seule exception, depuis plus de quarante-deux ans.</P>
<P ALIGN="JUSTIFY">Les principaux meneurs de groupes terroristes observ&egrave;rent apparemment l’accord constructif sign&eacute; entre les gouvernements cubain et nord-am&eacute;ricain au sujet des d&eacute;tournements d’avions et de bateaux, dont les r&eacute;sultats furent imm&eacute;diats. Certains avaient coop&eacute;r&eacute; ou particip&eacute; activement &agrave; l’organisation de la guerre irr&eacute;guli&egrave;re par bandes arm&eacute;es interpos&eacute;es qui avait gagn&eacute; &agrave; un moment donn&eacute; les six anciennes provinces du pays. La plupart avaient &eacute;t&eacute; recrut&eacute;s par le gouvernement nord-am&eacute;ricain au moment de l’invasion de Playa Gir&oacute;n, de la crise des Missiles et dans les ann&eacute;es post&eacute;rieures, en vue de participer &agrave; toutes sortes d’actions violentes, en particulier aux plans d’attentats et d’actions terroristes qui n’&eacute;pargnaient aucun domaine de la vie &eacute;conomique et sociale du pays, ne reculaient devant aucun moyen, aucun proc&eacute;d&eacute;, aucune arme. Ils pass&egrave;rent par toutes sortes d’institutions, d’&eacute;coles et d’entra&icirc;nements, tant&ocirc;t pour les entra&icirc;ner tant&ocirc;t pour les distraire.</P>
<P ALIGN="JUSTIFY">Des &eacute;v&eacute;nements aussi dramatiques que l’assassinat de Kennedy donn&egrave;rent lieu &agrave; des enqu&ecirc;tes importantes, telle celle d’une commission du S&eacute;nat des Etats-Unis, qui provoqu&egrave;rent des situations embarrassantes et de gros scandales, et contraignirent &agrave; des changements de tactiques, mais jamais au fond &agrave; un changement de la politique envers Cuba. Aussi, apr&egrave;s des p&eacute;riodes de reflux relatif, la mar&eacute;e du terrorisme remontait-elle &agrave; nouveau.</P>
<P ALIGN="JUSTIFY">Ce fut le cas fin 1975. La commission Church avait, le 20 novembre, pr&eacute;sent&eacute; son fameux rapport sur les plans d’assassinat contre des dirigeants de Cuba et d’autres pays. D&egrave;s lors, comme la Central Intelligence Agency ne pouvait plus assumer directement la responsabilit&eacute; des attentats et des actions terroristes contre Cuba, on recourut &agrave; une formule toute simple&nbsp;: les personnels terroristes les plus fiables et les mieux entra&icirc;n&eacute;s constitueraient des groupes ind&eacute;pendants qui agiraient pour leur compte et sous leur propre responsabilit&eacute;. C’est ainsi que surgit soudain une &eacute;trange organisation coordinatrice, le CORU, compos&eacute;e des principaux groupes terroristes qui &eacute;taient en r&egrave;gle g&eacute;n&eacute;ral tr&egrave;s divis&eacute;s du fait de leurs ambitions, de leur envie d’&ecirc;tre des protagonistes et de leurs int&eacute;r&ecirc;ts divergents. Et qu’&eacute;clata une vague d’actions violentes de cette nature. Je n’en signalerais que quelques-unes, choisies parmi les nombreuses actions terroristes perp&eacute;tr&eacute;es durant cette nouvelle &eacute;tape en seulement quatre mois&nbsp;:</P>

<UL>
<P ALIGN="JUSTIFY"><LI>Le 6 avril 1976, des vedettes pirates en provenance de la Floride attaquent deux bateaux de p&ecirc;che, ce qui provoque la mort d’un p&ecirc;cheur et endommage gravement les bateaux.</LI></P>
<P ALIGN="JUSTIFY"><LI>Le 22 avril, une bombe pos&eacute;e &agrave; l’ambassade cubaine du Portugal cause la mort de deux diplomates, en blesse gri&egrave;vement plusieurs autres et d&eacute;truit totalement les locaux.</LI></P>
<P ALIGN="JUSTIFY"><LI>Le 5 juin, un attentat &agrave; l’explosif contre la mission cubaine &agrave; l’ONU provoque de gros dommages mat&eacute;riels.</LI></P>
<P ALIGN="JUSTIFY"><LI>Le 9 juillet, une bombe fait explosion dans le chariot &agrave; bagages destin&eacute; &agrave; un vol de Cubana de Aviaci&oacute;n &agrave; l’a&eacute;roport de Kingston (Jama&iuml;que) quelques minutes avant le chargement dans la soute.</LI></P>
<P ALIGN="JUSTIFY"><LI>Le 10 juillet, une bombe fait explosion dans les bureaux de British West Indies qui repr&eacute;sentait les int&eacute;r&ecirc;ts de Cubana de Aviacion &agrave; la Barbade.</LI></P>
<P ALIGN="JUSTIFY"><LI>Le 24 juillet, un technicien de la p&ecirc;che est assassin&eacute; durant la tentative d’enl&egrave;vement du consul cubain &agrave; M&eacute;rida (Mexique).</LI></P>
<P ALIGN="JUSTIFY"><LI>Le 9 ao&ucirc;t, deux fonctionnaires de l’ambassade cubaine en Argentine sont enlev&eacute;s sans qu’on n’en ait plus jamais eu de nouvelles.</LI></P>
<P ALIGN="JUSTIFY"><LI>Le 18 ao&ucirc;t, une bombe explose dans les bureaux de Cubana de Aviaci&oacute;n &agrave; Panama, causant de graves d&eacute;g&acirc;ts.</LI></P></UL>

<P ALIGN="JUSTIFY">Comme on peut le constater, il s’agissait d’une v&eacute;ritable guerre. Plusieurs attaques visaient les lignes a&eacute;riennes.</P>
<I><P ALIGN="JUSTIFY">The New York Times</I> et la revue <I>U.S. News &amp; World Report</I> , deux des organes les plus prestigieux des Etats’Unis, parl&egrave;rent d’une nouvelle vague de terrorisme contre Cuba.</P>
<P ALIGN="JUSTIFY">Les groupes formant le CORU – qui commen&ccedil;a &agrave; op&eacute;rer dans les premiers mois de 1976, m&ecirc;me s’il ne fut constitu&eacute; formellement qu’en juin – faisaient des d&eacute;clarations publiques aux Etats-Unis, s’adjugeant chacune des actions qu’ils effectuaient. Du Costa Rica, ils envoyaient leurs rapports de guerre – comme ils les qualifiaient – &agrave; la presse de Miami. L’un de leurs organes publia au mois d’ao&ucirc;t un article intitul&eacute; de la sorte: «&nbsp;Rapport de guerre&nbsp;», qui relatait la destruction de l’ambassade cubaine en Colombie. Et publia aussi, ce m&ecirc;me jour, un communiqu&eacute; capital sign&eacute; des cinq groupes du CORU&nbsp;: «&nbsp;Nous attaquerons tr&egrave;s bient&ocirc;t des avions en plein vol.&nbsp;»</P>
<P ALIGN="JUSTIFY">Les terroristes du CORU utilis&egrave;rent le plus tranquillement du monde les territoires des Etats-Unis, de Porto Rico, du Nicaragua sous la coupe de Somoza et du Chili sous celle de Pinochet pour ex&eacute;cuter leurs coups.</P>
<P ALIGN="JUSTIFY">Il manquait moins d’huit semaines avant que l’avion cubain ne f&ucirc;t d&eacute;truit en plein vol au-dessus de la Barbade, avec soixante-treize personnes &agrave; bord.</P>
<P ALIGN="JUSTIFY">Hern&aacute;n Ricardo et Freddy Lugo, deux mercenaires v&eacute;n&eacute;zu&eacute;liens qui pos&egrave;rent la bombe sur le trajet Trinit&eacute;-et-Tobago/La Barbade et descendirent de l’avion &agrave; ce dernier point, rentr&egrave;rent &agrave; Trinit&eacute; o&ugrave; ils furent arr&ecirc;t&eacute;s et avou&egrave;rent aussit&ocirc;t leur m&eacute;fait.</P>
<P ALIGN="JUSTIFY">Le surintendant de la police de la Barbade d&eacute;clara devant une commission d’investigation que Ricardo et Lugo avaient avou&eacute; travailler pour la CIA, et que le premier avait montr&eacute; une carte de la CIA et une autre expliquant le mode d’emploi du plastique C-4.</P>
<I><P ALIGN="JUSTIFY">The New York Times</I> commenta le 24 octobre 1976 : «&nbsp;Les terroristes qui ont d&eacute;clench&eacute; une vague d’attentats dans sept pays ces deux derni&egrave;res ann&eacute;es ont &eacute;t&eacute; des produits et des instruments de la CIA.&nbsp;»</P>
<I><P ALIGN="JUSTIFY">The Washington Post</I> &eacute;crivit que les contacts confirm&eacute;s avec l’ambassade nord-am&eacute;ricaine au Venezuela «&nbsp;faisaient douter&nbsp;» de la d&eacute;claration formul&eacute;e le 15 octobre par le secr&eacute;taire d’Etat, Henry Kissinger, selon qui «&nbsp;aucune personne li&eacute;e au gouvernement nord-am&eacute;ricain n’avait eu quelque chose &agrave; voir avec le sabotage de l’avion&nbsp;» cubain. </P>
<P ALIGN="JUSTIFY">Le correspondant du journal mexicain <I>Excelsior</I> &agrave; Port-of-Spain commenta&nbsp;: «&nbsp;Les aveux d’Hern&aacute;n Ricardo Lozano, le V&eacute;n&eacute;zu&eacute;lien arr&ecirc;t&eacute; ici &agrave; Trinit&eacute;, au sujet de sa responsabilit&eacute; dans l’attentat commis contre l’avion de Cubana qui s’est &eacute;cras&eacute; non loin des c&ocirc;tes de la Barbade avec soixante-treize personnes &agrave; bord, sont sur le point de mettre &agrave; jour un important r&eacute;seau terroriste anticastriste li&eacute; d’une fa&ccedil;on ou d’une autre &agrave; la CIA.&nbsp;»</P>
<P ALIGN="JUSTIFY">Selon <I>Le Monde</I>, les liens de la CIA avec des groupes terroristes d’origine cubaine install&eacute;s aux USA &eacute;taient de notori&eacute;t&eacute; publique.</P>
<P ALIGN="JUSTIFY">Nombre des organes les plus s&eacute;rieux de la presse internationale se prononc&egrave;rent dans ce sens.</P>
<P ALIGN="JUSTIFY">Luis Posada Carriles et Orlando Bosch, les auteurs intellectuels du crime terroriste, li&eacute;s &agrave; la CIA depuis 1960, furent arr&ecirc;t&eacute;s et soumis &agrave; un proc&egrave;s tortueux, bourr&eacute; d’irr&eacute;gularit&eacute;s, au milieu de pressions colossales. La juge v&eacute;n&eacute;zu&eacute;lienne Delia Estaba Morano, qui ouvrit le proc&egrave;s, les inculpa d’assassinat, de fabrication et port d’armes et de falsification de documents, mais son attitude digne suscita une violente r&eacute;action de la part de la mafia politique de l’extr&ecirc;me droite cubano-v&eacute;n&eacute;zu&eacute;lienne.</P>
<P ALIGN="JUSTIFY">Le g&eacute;n&eacute;ral Elio Garc&iacute;a Barrios, pr&eacute;sident de la cour martiale, maintint lui aussi une posture ferme et d&eacute;cid&eacute;e qui permit d’envoyer les deux terroristes en prison pendant plusieurs ann&eacute;es. Et la mafia terroriste de Miami se vengea en criblant de balles un de ses enfants en 1983.</P>
<P ALIGN="JUSTIFY">Posada fut sauv&eacute;, &agrave; travers le Panama, par la Fondation nationale cubano-am&eacute;ricaine qui y envoya cinquante mille dollars pour financer sa fugue qui eut lieu le 18 ao&ucirc;t 1985. Quelques heures plus tard, cet individu reparut en El Salvador. O&ugrave;, &agrave; peine arriv&eacute;, il re&ccedil;ut la visite des principaux dirigeants de la Fondation. C’&eacute;tait l’&eacute;poque de la sale guerre contre le Nicaragua. Et Posada Carriles commen&ccedil;a aussit&ocirc;t &agrave; r&eacute;aliser des missions importantes sous la direction de la Maison-Blanche&nbsp;: la livraison a&eacute;rienne d’armes et d’explosifs aux bandes contre-r&eacute;volutionnaires du Nicaragua.</P>
<P ALIGN="JUSTIFY">Le chiffre de soixante-treize innocents assassin&eacute;s &agrave; la Barbade ne dit pourtant pas, dans sa froideur, toute la signification et toute la port&eacute;e de la trag&eacute;die.</P>
<P ALIGN="JUSTIFY">Les Nord-Am&eacute;ricains le comprendront s&ucirc;rement mieux si je compare la population cubaine d’il y a vingt-cinq ans &agrave; la leur le 11 septembre 2001&nbsp;: la mort de soixante-treize personnes &agrave; bord d’un avion cubain explosant en vol &agrave; l’&eacute;poque repr&eacute;sente autant que si sept avions de lignes a&eacute;riennes nord-am&eacute;ricaines, emportant chacun plus de trois cents passagers, avaient &eacute;t&eacute; d&eacute;truits en plein vol le m&ecirc;me jour, &agrave; la m&ecirc;me heure, par une conspiration terroriste&nbsp;!</P>
<P ALIGN="JUSTIFY">Je peux m&ecirc;me aller un peu plus loin et prendre en consid&eacute;ration les 3 478 Cubains tu&eacute;s pendant plus de quarante-deux ans du fait des actions agressives, dont l’invasion de Playa Gir&oacute;n, et de tous les actes terroristes en provenance des Etats-Unis auxquels Cuba a &eacute;t&eacute; en butte : ce chiffre signifierait en regard de la population nord-am&eacute;ricaine un total de 88 434 victimes, soit presqu'autant que de Nord-Am&eacute;ricains tu&eacute;s pendant les guerres de Cor&eacute;e et du Viet Nam ensemble&nbsp;!</P>
<P ALIGN="JUSTIFY">Tout ceci que je d&eacute;nonce ne vise pas &agrave; susciter des sentiments de haine ou de rancœur. Je comprends que les fonctionnaires nord-am&eacute;ricains ne veuillent pas entendre parler de ces questions embarrassantes , sous pr&eacute;texte, disent-ils, qu’il faut regarder de l’avant.</P>
<P ALIGN="JUSTIFY">Ce serait toutefois faire preuve d’aveuglement que ne pas regarder en arri&egrave;re pour comprendre o&ugrave; sont les erreurs qu’il ne faut pas r&eacute;p&eacute;ter, o&ugrave; se trouvent les causes de grandes trag&eacute;dies humaines, de guerres et d’autres calamit&eacute;s qu’on aurait peut-&ecirc;tre pu &eacute;viter. Il n’y a pas de raisons de causer de nouvelles morts d’innocents, nulle part sur la plan&egrave;te.</P>
<P ALIGN="JUSTIFY">Nous avons convoqu&eacute; ce meeting grandiose contre le terrorisme en hommage et en tribut &agrave; la m&eacute;moire de nos fr&egrave;res tu&eacute;s &agrave; la Barbade voil&agrave; vingt-cinq ans, mais aussi pour nous solidariser avec les milliers d’innocents morts &agrave; New York et &agrave; Washington, et condamner le crime brutal commis contre eux, et ce &agrave; la recherche de voies qui conduisent &agrave; l’&eacute;limination r&eacute;elle et durable du terrorisme, &agrave; la paix et non &agrave; une guerre sanglante et interminable.</P>
<P ALIGN="JUSTIFY">Je suis absolument convaincu que les groupes terroristes, cr&eacute;es contre Cuba aux Etats-Unis depuis les quinze premi&egrave;res ann&eacute;es de la R&eacute;volution, et les autorit&eacute;s am&eacute;ricaines n'ont jamais rompu les relations.</P>
<P ALIGN="JUSTIFY">En un jour pareil, nous avons le droit de nous demander&nbsp;: quelles mesures prendra-t-on contre Posada Carriles et Orlando Bosch, responsables de l’action terroriste monstrueuse de la Barbade, et contre ceux qui ont planifi&eacute; et financ&eacute; les attentats &agrave; la bombe contre des h&ocirc;tels de la capitale et les tentatives d’assassinats de dirigeants cubains qui n’ont pas cess&eacute; un seul jour en plus de quarante ans&nbsp;?</P>
<P ALIGN="JUSTIFY">Est-ce tant demand&eacute; que de r&eacute;clamer que justice soit faite contre les professionnels du terrorisme qui, aux Etats-Unis m&ecirc;mes, ont continu&eacute; de recourir &agrave; leurs m&eacute;thodes m&eacute;prisables contre notre peuple pour semer la terreur et d&eacute;truire l’&eacute;conomie d’un pays en butte &agrave; un harc&egrave;lement et &agrave; un blocus, mais d’o&ugrave; n’est pourtant jamais sorti un seul engin terroriste, voire un gramme d’explosif, afin de le faire &eacute;clater aux Etats-Unis&nbsp;? Pas un seul Nord-Am&eacute;ricain n’a jamais &eacute;t&eacute; tu&eacute; ni bless&eacute;, pas une seule installation, grande ou petite, de ce riche et immense territoire n’a jamais souffert le moindre dommage mat&eacute;riel par suite d’une action en provenance de Cuba&nbsp;!</P>
<P ALIGN="JUSTIFY">Dans la lutte contre le terrorisme &agrave; &eacute;chelle mondiale &agrave; laquelle nous nous sommes engag&eacute;s &agrave; participer aux c&ocirc;t&eacute;s de l’Organisation des Nations Unies et du reste de la communaut&eacute; internationale, nous avons toute l’autorit&eacute; morale n&eacute;cessaire et le meilleur droit du monde de r&eacute;clamer la fin du terrorisme contre Cuba. Ainsi que la fin de la guerre &eacute;conomique, qui est une action g&eacute;nocide et brutale, &agrave; laquelle notre peuple est soumis depuis plus de quarante ans.</P>
<P ALIGN="JUSTIFY">Nos fr&egrave;res morts &agrave; la Barbade ne sont plus seulement des martyrs&nbsp;: ils sont des symboles dans la lutte contre le terrorisme, ils se dressent aujourd’hui tels des g&eacute;ants dans cette bataille historique qui vise &agrave; extirper de la Terre le terrorisme, cette m&eacute;thode r&eacute;pugnante qui a caus&eacute; tant de dommages &agrave; leur pays et tant fait souffrir leurs &ecirc;tre les plus chers et leur peuple, un peuple qui a d’ores et d&eacute;j&agrave; &eacute;crit des pages in&eacute;dites dans les annales de sa patrie et de son &eacute;poque.</P>
<P ALIGN="JUSTIFY">Le sacrifice de leurs vies n’a pas &eacute;t&eacute; vain. L’injustice commence &agrave; trembler devant un peuple &eacute;nergique et viril qui a pleur&eacute; d’indignation et de douleur voil&agrave; vingt-cinq ans, et qui pleure aujourd’hui d’&eacute;motion, d’espoir et de fiert&eacute; en les rappelant.</P>
<P ALIGN="JUSTIFY">Ainsi en a voulu, capricieuse, l’Histoire</P>
<P ALIGN="JUSTIFY">Compatriotes&nbsp;:</P>
<P ALIGN="JUSTIFY">Au nom des martyrs de la Barbade&nbsp;:</P>
<P ALIGN="JUSTIFY">Le socialisme ou la mort&nbsp;!</P>
<P ALIGN="JUSTIFY">La patrie ou la mort&nbsp;!</P>
<P ALIGN="JUSTIFY">Nous vaincrons&nbsp;!</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
