<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCOURS PRONONCÉ PAR FIDEL CASTRO RUZ, PRÉSIDENT DES CONSEILS D’ETAT ET DES MINISTRES DE LA RÉPUBLIQUE DE CUBA À L’OCCASION DE LA REMISE DE L’ORDRE DU CONGRÈS D’ANGOSTURA. PLACE BOLIVAR, CIUDAD BOLIVAR. VENZUELA. 11 AOÛT 2001.</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">DISCOURS PRONONC&Eacute; PAR FIDEL CASTRO RUZ, PR&Eacute;SIDENT DES CONSEILS D’ETAT ET DES MINISTRES DE LA R&Eacute;PUBLIQUE DE CUBA &Agrave; L’OCCASION DE LA REMISE DE L’ORDRE DU CONGR&Egrave;S D’ANGOSTURA. PLACE BOLIVAR, CIUDAD BOLIVAR. VENZUELA. </P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Monsieur le Pr&eacute;sident;</P>
<P ALIGN="JUSTIFY">Autorit&eacute;s et citoyens de l’Etat de Bol&iacute;var&nbsp;;</P>
<P ALIGN="JUSTIFY">Cher peuple v&eacute;n&eacute;zu&eacute;lien,</P>
<P ALIGN="JUSTIFY">Je tente d’imaginer cet homme qui, le 15 f&eacute;vrier 1819, voil&agrave; maintenant cent quatre-vingt-deux ans, s’effor&ccedil;ait, &agrave; quelques m&egrave;tres d’ici, de percer les myst&egrave;res de l’histoire pour accomplir la t&acirc;che la plus difficile que l’homme ait jamais affront&eacute;e au cours de son &eacute;volution convuls&eacute;e, encore que br&egrave;ve&nbsp;: jeter les bases stables, efficaces et durable de son propre gouvernement.</P>
<P ALIGN="JUSTIFY">Je l’imagine en train de recourir &agrave; l’arsenal de ses connaissances historiques, de parler d’Ath&egrave;nes et de Sparte, de Solon et de Lycurgue&nbsp;; de r&eacute;fl&eacute;chir sur les institutions de la Rome antique&nbsp;; d’admirer ses grandeurs et ses m&eacute;rites, m&ecirc;me s’il ajoutait presque aussit&ocirc;t&nbsp;: «&nbsp;Un gouvernement dont le seul penchant &eacute;tait la conqu&ecirc;te ne semblait pas appel&eacute; &agrave; cimenter le bonheur de sa nation&nbsp;», d’analyser les caract&eacute;ristiques politiques des grandes puissances coloniales comme l’Angleterre et la France&nbsp;; de recommander que l’on tir&acirc;t le meilleur de chaque exp&eacute;rience historique&nbsp;; d’admirer les vertus du peuple des Treize Colonies frais lib&eacute;r&eacute;es du colonialisme britannique, bien qu’il ait ajout&eacute; ensuite en une pr&eacute;monition g&eacute;niale&nbsp;: «&nbsp;…quoi qu’il advienne de ce gouvernement-ci par rapport &agrave; la nation nord-am&eacute;ricaine, je dois dire qu’il ne m’est jamais venu &agrave; l’esprit, tant s’en faut, d’assimiler la situation et la nature d’Etats aussi diff&eacute;rents que l’anglais am&eacute;ricain et l’am&eacute;ricain espagnol&nbsp;», qu’il «&nbsp;…serait tr&egrave;s difficile d’appliquer &agrave; l’Espagne le code de la libert&eacute; politique, civile et religieuse d’Angleterre&nbsp;», qu’«&nbsp;il est encore plus difficile d’adapter les lois d’Am&eacute;rique du Nord au Venezuela&nbsp;», que «&nbsp;ce serait un grand hasard que les [lois] d’une nation puissent convenir &agrave; une autre&nbsp;», que celles-ci «&nbsp;doivent &ecirc;tre en rapport avec l’aspect physique du pays, avec son climat, avec la qualit&eacute; de sa terre, avec sa situation, avec son &eacute;tendue, avec le genre de vie de ses populations[…] avec la religion de ses habitants, avec leurs penchants, leurs richesses, leur quantit&eacute;, leur commerce, leurs mœurs, leurs habitudes&nbsp;». </P>
<P ALIGN="JUSTIFY">Et de s’&eacute;crier&nbsp;: «&nbsp;Voil&agrave; bien le code que nous devrions consulter, et non celui de Washington&nbsp;!&nbsp;»</P>
<P ALIGN="JUSTIFY">Bien que le Congr&egrave;s d’Angostura ait eu pour objectif concret la cr&eacute;ation et la proclamation d’une nouvelle constitution pour la troisi&egrave;me R&eacute;publique du Venezuela, Bol&iacute;var ne pouvait alors se soustraire &agrave; l’id&eacute;e que l’histoire du monde entrait dans une nouvelle &eacute;tape d&eacute;cisive o&ugrave; notre continent &eacute;tait appel&eacute; &agrave; jouer un grand r&ocirc;le. Il y exposa sans fard nombre de ses pens&eacute;es politiques les plus intimes et de ses inqui&eacute;tudes d’homme d’Etat &eacute;minent et pr&eacute;voyant. Il y parla comme ce qu’il avait toujours &eacute;t&eacute;&nbsp;: un patriote latino-am&eacute;ricain. Il comprit mieux que quiconque la possibilit&eacute; et la n&eacute;cessit&eacute; de l’union. Il l’avait d&eacute;j&agrave; dit dans la Proclamation de Pamplona, le 12 novembre 1814&nbsp;: «&nbsp;Pour nous, la patrie est l’Am&eacute;rique.&nbsp;»</P>
<P ALIGN="JUSTIFY">Il dirait quelques mois plus tard, le 6 septembre 1815, dans sa fameuse Lettre de la Jama&iuml;que&nbsp;: «&nbsp;Je souhaite plus que quiconque voir se constituer en Am&eacute;rique la plus grande nation du monde, moins par son &eacute;tendue et ses richesses que par sa libert&eacute; et sa gloire. […] car elle a en commun l’origine, la langue, les mœurs et la religion…&nbsp;»</P>
<P ALIGN="JUSTIFY">On peut mesurer la grandeur du <I>Libertador</I> au courage, &agrave; la t&eacute;nacit&eacute; et &agrave; l’audace avec lesquels il tenta de constituer cette union, &agrave; une &eacute;poque o&ugrave; un message de Caracas pouvait tarder trois mois pour parvenir &agrave; Lima.</P>
<P ALIGN="JUSTIFY">Il comprenait les &eacute;normes difficult&eacute;s &agrave; vaincre et le d&eacute;clara franchement dans son discours d’Angostura&nbsp;:</P>
<P ALIGN="JUSTIFY">«&nbsp;Quand l’Am&eacute;rique s’est s&eacute;par&eacute;e de la monarchie espagnole, elle s’est retrouv&eacute;e dans la m&ecirc;me situation que l’empire romain quand cette &eacute;norme masse tomba dispers&eacute;e au milieu de l’ancien monde. Chaque d&eacute;membrement forma alors une nation ind&eacute;pendante selon sa situation ou ses int&eacute;r&ecirc;ts, mais &agrave; la diff&eacute;rence que ces membres-l&agrave; r&eacute;tablissaient leurs premi&egrave;res associations. Nous, nous ne conservons m&ecirc;me pas les vestiges de ce qu’elle fut jadis&nbsp;: nous ne sommes pas des Europ&eacute;ens, nous ne sommes pas des Indiens, mais une esp&egrave;ce interm&eacute;diaire entre les aborig&egrave;nes et les Espagnols. Am&eacute;ricains de naissance et Europ&eacute;ens de droit, nous devons disputer aux natifs les titres de possession et nous maintenir dans le pays qui nous a vu na&icirc;tre face &agrave; l’opposition des envahisseurs. Notre cas est donc le plus extraordinaire et le plus compliqu&eacute;.&nbsp;»</P>
<P ALIGN="JUSTIFY">Et d’exposer avec un r&eacute;alisme cru &agrave; un autre moment de son discours&nbsp;:</P>
<P ALIGN="JUSTIFY">«&nbsp;Asservi au triple joug de l’ignorance, de la tyrannie et du vice, nous n’avons pu acqu&eacute;rir, comme peuple am&eacute;ricain, le savoir, ni le pouvoir ni la vertu. Disciples de ma&icirc;tres si pernicieux, nous avons re&ccedil;u des le&ccedil;ons et &eacute;tudi&eacute; des exemples parmi les plus destructeurs. C’est par la tromperie qu’on nous a domin&eacute;s plut&ocirc;t que par la force, et c’est par le vice qu’on nous a d&eacute;grad&eacute;s bien plus que par la superstition. L’esclavage est la fille des t&eacute;n&egrave;bres, un peuple ignorant est un instrument aveugle de sa propre destruction&nbsp;; l’ambition, l’intrigue abusent de la cr&eacute;dulit&eacute; et de l’inexp&eacute;rience d’hommes d&eacute;nu&eacute;s de la moindre connaissance politique, &eacute;conomique ou civile et prenant pour des r&eacute;alit&eacute;s ce qui n’est que pure illusion. […] Vous pourrez observer de nombreux syst&egrave;mes pour g&eacute;rer les hommes, mais tous visent &agrave; l’opprimer.&nbsp;»</P>
<P ALIGN="JUSTIFY">Mais rien ne pouvait d&eacute;courager celui qui convertit plus d’une fois l’impossible en possible. Il offrit de renoncer &agrave; toutes ses charges et il brandit son &eacute;p&eacute;e pour entreprendre la t&acirc;che. Il marcha sur l’Apure, franchit les Andes et d&eacute;truisit &agrave; Boyac&aacute; la domination espagnole sur la Nouvelle-Grenade. Il proposa aussit&ocirc;t au Congr&egrave;s d’Angostura, en d&eacute;cembre de la m&ecirc;me ann&eacute;e, de voter la Loi fondamentale de la R&eacute;publique de Colombie qui comprenait l’Equateur, non encore lib&eacute;r&eacute;. Il avait le rare privil&egrave;ge d’anticiper sur les pages de l’Histoire. &Agrave; peine dix mois s’&eacute;taient &eacute;coul&eacute;s depuis qu’il avait prononc&eacute; son discours au Congr&egrave;s, le 15 f&eacute;vrier 1819.</P>
<P ALIGN="JUSTIFY">Que nul n’oublie que presque deux si&egrave;cles se sont pass&eacute;s depuis. Des &eacute;v&eacute;nements non pr&eacute;visibles se sont d&eacute;roul&eacute;s sur notre continent qui n’auraient s&ucirc;rement pas eu lieu si les r&ecirc;ves bolivariens d’unit&eacute; entre les anciennes colonies ib&eacute;ro-am&eacute;ricaines s’&eacute;taient accomplis.</P>
<P ALIGN="JUSTIFY">En 1829, un an avant sa mort, Bol&iacute;var pr&eacute;vient comme une pr&eacute;monition que&nbsp;: ¨Les Etats-Unis [...] sont vou&eacute;s par la Providence &agrave; plonger l´Am&eacute;rique dans la mis&egrave;re au nom de la libert&eacute;¨.</P>
<P ALIGN="JUSTIFY">La F&eacute;d&eacute;ration constitu&eacute;e par les anciennes Treize Colonies se lan&ccedil;a, dans une politique expansionniste qui s’av&eacute;ra fatidique pour le reste des peuples de notre continent. Bien qu’elle ait priv&eacute; les Indiens nord-am&eacute;ricains de leurs terres et en ait tu&eacute; des millions, qu’elle ait progress&eacute; vers l’Ouest en violant les droits des peuples de l’Am&eacute;rique hispanophone et en leur arrachant d’immenses territoires, et qu’elle ait maintenu l’esclavage comme institution l&eacute;gale presque cent ans apr&egrave;s la D&eacute;claration d’ind&eacute;pendance de 1776 qui consid&eacute;rait pourtant tous les hommes libres et &eacute;gaux, les Etats-Unis ne s’&eacute;taient pas encore convertis en un empire et &eacute;taient loin de constituer la superpuissance mondiale h&eacute;g&eacute;monique et dominante qu’elle est de nos jours. Tout au long de sa gestation pendant plus de cent quatre-vingts ans &agrave; compter du Congr&egrave;s d’Angostura, elle est intervenue on ne sait combien de fois, directement ou indirectement, dans les destin&eacute;es de nos nations faibles et divis&eacute;es sur ce continent-ci et ailleurs dans le monde.</P>
<P ALIGN="JUSTIFY">Aucune puissance n’avait jamais encore &eacute;t&eacute;, le ma&icirc;tre absolu des organismes financiers internationaux, ni ne jouissait du privil&egrave;ge d’&eacute;mettre l’argent de r&eacute;serve mondiale sans le moindre soutien en monnaie, ni ne poss&eacute;dait des soci&eacute;t&eacute;s transnationales si gigantesques qui ponctionnent comme des pieuvres les ressources naturelles et la main-d’œuvre bon march&eacute; de nos peuples, ni ne poss&eacute;dait le monopole des techniques, des finances et des armes les plus destructrices et les plus perfectionn&eacute;es. Personne ne pouvait imaginer que le dollar allait devenir quasiment la monnaie nationale de nombreux pays de notre r&eacute;gion. Il n’existait pas une dette ext&eacute;rieure colossale qui d&eacute;passe consid&eacute;rablement la valeur des exportations de presque tous les pays latino-am&eacute;ricains. Il n’existait pas de propositions de Zone de libre-&eacute;change continentale qui risque d’aboutir &agrave; l’annexion des pays d’Am&eacute;rique latine et des Cara&iuml;bes par les Etats-Unis. La Nature m&ecirc;me et les ressources naturelles essentielles pour la vie de notre esp&egrave;ce n’&eacute;taient pas menac&eacute;es. Qu’elles &eacute;taient &eacute;loign&eacute;es, les ann&eacute;es du Congr&egrave;s d’Angostura, de la mondialisation n&eacute;o-lib&eacute;rale&nbsp;! La population mondiale, d’&agrave; peine quelques centaines de millions de personnes, ne se montait pas aux 6,2 milliards d’habitants que compte la Terre aujourd’hui, dont l’immense majorit&eacute; vivent dans le tiers monde o&ugrave; les desserts s’&eacute;tendent aujourd’hui, o&ugrave; les for&ecirc;ts disparaissent, o&ugrave; les sols sont &eacute;rod&eacute;s, o&ugrave; le climat change et o&ugrave; la pauvret&eacute; et les maladies qui ravagent aujourd’hui la plan&egrave;te sont &agrave; pr&eacute;sent de plus en plus &eacute;pouvantables.</P>
<P ALIGN="JUSTIFY">L’humanit&eacute; doit r&eacute;gler &agrave; notre &eacute;poque des probl&egrave;mes qui vont bien au-del&agrave; des questions d&eacute;cisives soulev&eacute;es par Bol&iacute;var pour la vie des peuples de notre sous-continent, qui n’ont pas &eacute;t&eacute;, h&eacute;las&nbsp;! r&eacute;gl&eacute;s &agrave; temps comme il l’avait souhait&eacute;. Nous sommes tous contraints maintenant de chercher des solutions aux probl&egrave;mes dramatiques du monde actuel qui mettent en danger la survie m&ecirc;me de l’esp&egrave;ce humaine .</P>
<P ALIGN="JUSTIFY">Malgr&eacute; les changements &eacute;normes qui sont intervenus au cours de cette longue et intense p&eacute;riode historique, des v&eacute;rit&eacute;s et des principes expos&eacute;s par Bol&iacute;var &agrave; Angostura restent d’actualit&eacute;.</P>
<P ALIGN="JUSTIFY">Nous ne saurions oublier des phrases aussi profondes que celles-ci&nbsp;: «&nbsp;Tous les hommes naissent en ayant le m&ecirc;me droit aux biens de la soci&eacute;t&eacute;.&nbsp;» Ou encore&nbsp;: «&nbsp;Le Congr&egrave;s doit veiller, tel un p&egrave;re son premier-n&eacute;, sur l’&eacute;ducation populaire. Morale et connaissances sont les p&ocirc;les d’une r&eacute;publique&nbsp;; morale et connaissances sont nos premiers besoins.&nbsp;» Ou bien&nbsp;: «&nbsp;Donnons &agrave; notre R&eacute;publique une quatri&egrave;me facult&eacute;… Constituons cet ar&eacute;opage pour qu’il veille sur l’&eacute;ducation des enfants, sur l’instruction nationale, pour qu’il purifie ce qui se sera corrompu dans la R&eacute;publique&nbsp;; pour qu’il d&eacute;nonce l’ingratitude, l’&eacute;go&iuml;sme, la froideur envers la patrie, l’oisivet&eacute;, la n&eacute;gligence des citoyens&nbsp;; pour qu’il juge les principes de corruption, les exemples pernicieux, pour qu’il corrige les mœurs par des peines morales.&nbsp;» Ou encore&nbsp;: «&nbsp;L’esclavage atroce et impie couvrait la terre v&eacute;n&eacute;zu&eacute;lienne de son noir manteau, et notre ciel &eacute;tait couvert de nuages de temp&ecirc;te qui mena&ccedil;aient de faire s’abattre un d&eacute;luge de feu.&nbsp;» Ou encore&nbsp;: «&nbsp;Vous savez qu’on ne peut &ecirc;tre libre et esclave &agrave; la fois qu’en violant &agrave; la fois les lois naturelles, les lois politiques et les lois civiles.&nbsp;» Ou encore&nbsp;: «&nbsp;Je vous implore de confirmer la libert&eacute; absolue des esclaves, tout autant que j’implorerais pour ma vie et pour la vie de la R&eacute;publique.&nbsp;» Ou encore&nbsp;: «&nbsp;L’unit&eacute;, l’unit&eacute;, l’unit&eacute;, telle doit &ecirc;tre notre devise.&nbsp;«&nbsp;</P>
<P ALIGN="JUSTIFY">Il n’est rien de plus &eacute;mouvant ni de plus impressionnant que la p&eacute;roraison de ce discours qui traduit &eacute;loquemment les id&eacute;aux et les sentiments de Bol&iacute;var&nbsp;:</P>
<P ALIGN="JUSTIFY">«&nbsp;S’envolant vers les prochains &acirc;ges, mon imagination se fixe sur les si&egrave;cles futurs, et observant de l&agrave;, plein d’admiration et d’&eacute;tonnement, la prosp&eacute;rit&eacute;, la splendeur, la vie qu’a re&ccedil;ues cette vaste r&eacute;gion, je me sens transport&eacute;, et il me semble la voir d&eacute;j&agrave; au cœur de l’univers, s’&eacute;tendant sur ses c&ocirc;tes dilat&eacute;es, entre ces oc&eacute;ans que la Nature avait s&eacute;par&eacute;s et que notre patrie unit par des canaux prolong&eacute;s et &eacute;largis [...] Je la vois d&eacute;j&agrave; communiquant ses pr&eacute;cieux secrets aux savants qui ignorent combien la somme de ses lumi&egrave;res est sup&eacute;rieure &agrave; la somme des richesses que la Nature lui a prodigu&eacute;es. Je la vois d&eacute;j&agrave; assise sur le tr&ocirc;ne de la Libert&eacute;, empoignant le sceptre de la justice, couronn&eacute;e de gloire, montrant au vieux monde la majest&eacute; du monde moderne.&nbsp;»</P>
<P ALIGN="JUSTIFY">Un r&ecirc;veur&nbsp;? Un proph&egrave;te&nbsp;?</P>
<P ALIGN="JUSTIFY">Partageons ses r&ecirc;ves et ses proph&eacute;ties.</P>
<P ALIGN="JUSTIFY">Nous avons eu nous aussi, les Cubains, un r&ecirc;veur et un proph&egrave;te, n&eacute; vingt-quatre ans apr&egrave;s Angostura, quand l’empire convuls&eacute; et brutal &eacute;tait &agrave; la fin du si&egrave;cle une r&eacute;alit&eacute; tangible et terrible. Le plus grand admirateur du p&egrave;re de la Patrie v&eacute;n&eacute;zu&eacute;lienne a &eacute;crit sur lui des phrases &agrave; jamais ind&eacute;l&eacute;biles&nbsp;:</P>
<P ALIGN="JUSTIFY">«&nbsp; […] On ne peut pas parler dans le calme de celui qui n’y a jamais v&eacute;cu&nbsp;: de Bol&iacute;var, on ne peut parler que sur une montagne pour tribune, ou au milieu des &eacute;clairs et de la foudre, ou avec un faisceau de peuples libres au poing et la tyrannie d&eacute;capit&eacute;e aux pieds&nbsp;! […] Il est bel et bien l&agrave;, Bol&iacute;var, au ciel d’Am&eacute;rique, vigilant et ombrageux, encore assis sur la roche de cr&eacute;ation, l’Inca &agrave; ses c&ocirc;t&eacute;s et le faisceau de drapeaux &agrave; ses pieds&nbsp;; il est bel et bien l&agrave;, chaussant encore les bottes de campagne, parce que ce qu’il n’a pas fait reste encore &agrave; faire aujourd’hui, parce que Bol&iacute;var a encore &agrave; faire aujourd’hui en Am&eacute;rique&nbsp;!&nbsp; Quiconque a une patrie, qu’il l’honore&nbsp;; et quiconque n’en a pas, qu’il la conqui&egrave;re&nbsp;: ce sont l&agrave; les seuls hommages dignes de Bol&iacute;var.&nbsp;»</P>
<P ALIGN="JUSTIFY">Je ne m&eacute;rite pas l’immense honneur que repr&eacute;sente l’Ordre que vous m’avez d&eacute;cern&eacute; cet apr&egrave;s-midi. Je ne le re&ccedil;ois qu’au nom d’un peuple qui prouve, par sa lutte h&eacute;ro&iuml;que face au puissant empire, que les r&ecirc;ves de Bol&iacute;var et de Mart&iacute; sont r&eacute;alisables.</P>
<P ALIGN="JUSTIFY">Il n’y a rien de comparable au privil&egrave;ge que vous m’avez conc&eacute;d&eacute;&nbsp;: pouvoir vous adresser la parole de ce site sacr&eacute; dans l’histoire de l’Am&eacute;rique.</P>
<P ALIGN="JUSTIFY">Je tiens &agrave; vous exprimer &agrave; vous et au peuple v&eacute;n&eacute;zu&eacute;lien tout entier, et au nom de Cuba, ma gratitude &eacute;ternelle.</P>
<P ALIGN="JUSTIFY">&#9;</P></FONT></BODY>
</HTML>
