<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discours prononcé par Fidel Castro Ruz, président de la République de Cuba, le jour des événements tragiques survenus aux Etats-Unis, le 11 septembre 2001</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Discours prononc&eacute; par Fidel Castro Ruz, pr&eacute;sident de la R&eacute;publique de Cuba, le jour des &eacute;v&eacute;nements tragiques survenus aux Etats-Unis, le 11 septembre 2001</P>
<P ALIGN="JUSTIFY">AUCUN DES PROBL&Egrave;MES ACTUELS DU MONDE NE PEUT &Ecirc;TRE R&Eacute;SOLU PAR LA FORCE</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Professeurs, constructeurs, travailleurs, &eacute;tudiants, parents et invit&eacute;s,</P>
<P ALIGN="JUSTIFY">Nous allons voir comment se d&eacute;roule ce rassemblement, car les rassemblements dans les stades ou autres endroits semblables &agrave; celui-ci, comme les gradins de ce colis&eacute;e, sont toujours compliqu&eacute;s. Il y ceux qui sont derri&egrave;re, d’autres sur les c&ocirc;t&eacute;s et lorsque il y a quelqu’un qui dit: "On n’entend pas", &ccedil;a commence &agrave; devenir tragique.</P>
<P ALIGN="JUSTIFY">Hier (Exclamations de: "Ici, on n’entend pas")...Bon, je m’en vais et je vous parle &agrave; la t&eacute;l&eacute;vision (Exclamations de: "Non"). Faites un petit effort. Vous, qui semblez &ecirc;tre les plus affect&eacute;s, ayez un peu de patience et contribuez &agrave; ce qu’il y ait de l’ordre (Exclamations de: "&Ccedil;a s’entend, &ccedil;a se sent, Fidel est pr&eacute;sent").</P>
<P ALIGN="JUSTIFY">J’allais vous dire qu’hier &eacute;tait une journ&eacute;e tranquille. Nous nous pr&eacute;parions pour deux &eacute;v&eacute;nements importants: tout d’abord, la r&eacute;inauguration de l’&eacute;cole et du cours scolaire &eacute;norm&eacute;ment important qui commen&ccedil;ait avec cette masse d’&eacute;tudiants. Par ailleurs, nombreux &eacute;taient les compatriotes qui attendaient les nouvelles des r&eacute;sultats du prix Granmy, auquel participait une nombreuse d&eacute;l&eacute;gation d’artistes cubains.</P>
<P ALIGN="JUSTIFY">Notre seule pr&eacute;occupation, lorsque nous sommes partis tard hier soir, &eacute;tait s’il allait ou non pleuvoir &agrave; l’&eacute;cole au moment de l’inauguration, car ces jours derniers se sont caract&eacute;ris&eacute;s par les fortes averses plus ou moins &agrave; cette heure-ci. Nous avons donc pris la pr&eacute;caution de pr&eacute;voir un autre endroit pour inaugurer, de toute fa&ccedil;on, le cours et r&eacute;inaugurer l’&eacute;cole.</P>
<P ALIGN="JUSTIFY">Tout &eacute;tait pr&eacute;vu et heureusement que nous l’avons fait, car dans la zone de l’&eacute;cole avec tout ce qu’il a plu aujourd’hui, elle doit &ecirc;tre inond&eacute;e d’eau et de boue, m&ecirc;me si un endroit sp&eacute;cial avait &eacute;tait pr&eacute;par&eacute; pour ce rassemblement avec mille deux cents personnes des &eacute;l&egrave;ves, parents, invit&eacute;s, travailleurs et voisins de la zone.</P>
<P ALIGN="JUSTIFY">Bien, alors que nous nous reposions &agrave; peine, des nouvelles commen&ccedil;aient &agrave; arriver sur des faits graves qui se produisaient aux Etats-Unis –&agrave; part cela, un jour bien couvert et pluvieux ici- ; ces nouvelles avaient et ont une grande importance. La premi&egrave;re mesure fut de demander &agrave; l’ICRT de transmettre, de mani&egrave;re rigoureusement exacte, en utilisant les programmes des cha&icirc;nes nord-am&eacute;ricaines elles-m&ecirc;mes, les nouvelles de tout ce qui se passait, et ensuite d'attendre.</P>
<P ALIGN="JUSTIFY">Nous ne pensions, ni ne pouvions annuler ce rassemblement, malgr&eacute; la tension internationale cr&eacute;&eacute;e par les &eacute;v&eacute;nements. Je suppose que vous les connaissez, mais, en essence, vers 9h 00 du matin, un Boeing s’est &eacute;cras&eacute; directement contre l’un des immeubles des c&eacute;l&egrave;bres tours de New York, un des immeubles les plus hauts du monde, form&eacute; par deux tours. Naturellement, cette tour s’incendie avec le combustible de ce grand avion. Des sc&egrave;nes terribles sont pass&eacute;es, et 18 minutes plus tard un autre avion, d’une compagnie nord-am&eacute;ricaine, attaque et se pr&eacute;cipite directement contre l’autre tour.</P>
<P ALIGN="JUSTIFY">Presque simultan&eacute;ment, quelques minutes plus tard, un autre avion s’&eacute;crase contre le Pentagone. Les nouvelles commencent &agrave; arriver, au milieu d’une certaine confusion, d’une autre bombe face au D&eacute;partement d’Etat et d'autres faits alarmants. Bien s&ucirc;r, je n’ai mentionn&eacute; que les plus importants.</P>
<P ALIGN="JUSTIFY">De toute &eacute;vidence, le pays avait &eacute;t&eacute; victime d’une attaque violente et par surprise, d’une attaque inattendue, inusit&eacute;e, quelque chose de vraiment insolite, qui a donn&eacute; lieu &agrave; des sc&egrave;nes impressionnantes, surtout lorsque les tours &eacute;taient en feu et, ensuite, lorsqu’elles se sont &eacute;croul&eacute;es, avec leurs 100 &eacute;tages, sur des immeubles proches, en sachant que des dizaines de milliers de personnes y travaillaient dans des bureaux qui repr&eacute;sentaient de nombreuses compagnies de diff&eacute;rents pays.</P>
<P ALIGN="JUSTIFY">Il est logique que ces &eacute;v&eacute;nements aient provoqu&eacute; une commotion aux Etats-Unis et dans le monde. Les bourses ont commenc&eacute; &agrave; s’&eacute;crouler et, &eacute;tant donn&eacute; l’importance politique, &eacute;conomique, technologique et le pouvoir des Etats-Unis, le monde &eacute;tait aujourd’hui boulevers&eacute; par ces &eacute;v&eacute;nements qu’il a fallu suivre de pr&egrave;s toute la journ&eacute;e, alors que pour notre part nous maintenions l’attention sur les conditions et les circonstances dans lesquelles allaient se tenir ce rassemblement.</P>
<P ALIGN="JUSTIFY">Par cons&eacute;quent, il y avait deux sujets: l’&eacute;cole et son important cours, et la catastrophe politique et humaine qui s’est produite, sp&eacute;cialement &agrave; New York. </P>
<P ALIGN="JUSTIFY">Je parlerai d’abord de l’&eacute;cole.</P>
<P ALIGN="JUSTIFY">Je dois tout d’abord dire que les constructeurs ont fait un effort &eacute;norme et ont pratiquement reconstruit l’&eacute;cole, en quelques mois. Jamais une t&acirc;che de cette ampleur n’avait &eacute;t&eacute; faite en un temps si bref.</P>
<P ALIGN="JUSTIFY">La directrice a expliqu&eacute; que cette &eacute;cole s’&eacute;tait &eacute;norm&eacute;ment d&eacute;t&eacute;rior&eacute;e. Elle a souffert toute la p&eacute;riode sp&eacute;ciale et ensuite elle s’est convertie en g&icirc;te de centaines de familles. Je l’ai visit&eacute;e un jour et elle ne ressemblait en rien &agrave; l’&eacute;cole que nous avions inaugur&eacute;e le 5 d&eacute;cembre 1974 en tant qu’&eacute;cole de formation d’instituteurs du primaire pour la capitale. Durant les quatorze ans qu’elle a fonctionn&eacute; comme telle, elle a form&eacute; des dizaines de milliers d’instituteurs. Elle a ensuite jou&eacute; d’autres r&ocirc;les importants de formation, elle fut convertie en facult&eacute; d’enseignement sup&eacute;rieur, mais la p&eacute;riode sp&eacute;ciale est survenue et avec elle, toutes les difficult&eacute;s.</P>
<P ALIGN="JUSTIFY">La situation de l’enseignement primaire dans la capitale ne connaissait pas alors la p&eacute;nurie d’instituteurs qu’elle conna&icirc;t actuellement. Une crise vraiment s&eacute;rieuse, que nous pouvons d&eacute;finir ou signaler par le fait que cette ann&eacute;e il n’y a eu que 37 instituteurs dipl&ocirc;m&eacute;s.</P>
<P ALIGN="JUSTIFY">La capitale connaissait la pire situation dans le pays, de mani&egrave;re que 80 p. 100 des &eacute;l&egrave;ves &eacute;tudiaient dans des classes de 30, 35, 40, 45 et quelquefois jusqu’&agrave; 50 &eacute;l&egrave;ves. Il y avait pr&egrave;s de 400 classes de 40 &eacute;l&egrave;ves.</P>
<P ALIGN="JUSTIFY">Comme il est logique cela se refl&eacute;tait dans l’enseignement. La capitale &eacute;tait bien au-dessous de certaines provinces comme Santiago de Cuba et autres. La situation &eacute;tait r&eacute;ellement grave. Il n’y avait plus de vocation, la vocation pour devenir instituteurs n’existait plus dans notre capitale.</P>
<P ALIGN="JUSTIFY">L’&eacute;tat des &eacute;coles aussi &eacute;tait critique apr&egrave;s 10 ans de p&eacute;riode sp&eacute;ciale et de p&eacute;nurie de ressources. Les parents conseillaient leurs enfants &agrave; ne pas devenir instituteurs. Les dipl&ocirc;m&eacute;s des Instituts p&eacute;dagogiques, une fois leurs &eacute;tudes termin&eacute;es, lorsqu’on leur demandait qu’est-ce-qu’ils voulaient &eacute;tudier, choisissaient une autre sp&eacute;cialit&eacute;; pas instituteurs: moins de 5 sur 100 &eacute;l&egrave;ves. Et les autres pr&eacute;f&eacute;raient &ecirc;tre professeurs d'histoire, des math&eacute;matiques, de litt&eacute;rature, de g&eacute;ographie, en fin, pr&egrave;s de 12 ou 14 carri&egrave;res diff&eacute;rentes, mais pas celle d’instituteur.</P>
<P ALIGN="JUSTIFY">Cela ne r&eacute;pondait pas aux besoins. Presque tous les &eacute;l&egrave;ves de la Facult&eacute; p&eacute;dagogique de la capitale donnaient des cours dans les &eacute;coles secondaires. Elles pouvaient fonctionner gr&acirc;ce &agrave; l’appui des centres d’enseignement sup&eacute;rieur, et &agrave; l’id&eacute;e surgie, il y a &agrave; peine deux ans, de la collaboration de nombreux &eacute;tudiants pour y enseigner diff&eacute;rentes mati&egrave;res.</P>
<P ALIGN="JUSTIFY">Nous &eacute;tions tomb&eacute; sous le mythe des vocations et il &eacute;tait impossible de concevoir un programme d’&eacute;tudes o&ugrave; il manquait quelquefois un, deux ou trois professeurs, ou alors un professeur devait donner des cours &agrave; quatre groupes de 40 ou 50 &eacute;l&egrave;ves, je dis quatre, mais quelquefois c’&eacute;tait cinq ou six, et je connais une excellente directrice d’&eacute;cole qui, &agrave; un certain moment, donnait des cours d’histoire aux 13 groupes de son &eacute;cole.</P>
<P ALIGN="JUSTIFY">C’est un sujet important, c’est un d&eacute;fi que nous devons gagner, que nous avons presque gagn&eacute;, une bataille que nous avons entrepris en ce qui concerne le primaire. Maintenant, la bataille est de former, avec les connaissances appropri&eacute;es et de mani&egrave;re urgente, des milliers d’instituteurs du primaire pour la capitale de la R&eacute;publique et de r&eacute;duire le nombre d’&eacute;l&egrave;ves par classe au maximum &agrave; 20. Cette question a &eacute;t&eacute; abord&eacute;e le premier septembre, il y a &agrave; peine un an, et il a &eacute;t&eacute; accord&eacute; de la r&eacute;soudre au mois de septembre 2002. Cela semblait impossible.</P>
<P ALIGN="JUSTIFY">La question fut analys&eacute;e en profondeur. On a visit&eacute; les 8 080 instituteurs qui durant la p&eacute;riode sp&eacute;ciale, conjointement aux quelques nouveaux instituteurs dipl&ocirc;m&eacute;s, ont support&eacute; h&eacute;ro&iuml;quement le poids de l’&eacute;ducation primaire dans notre capitale.</P>
<P ALIGN="JUSTIFY">Les &eacute;tablissements &eacute;taient, comme je l’ai dit, dans une situation terrible et, dans la mesure o&ugrave; nous examinions le probl&egrave;me &agrave; fond, nous avons compris la n&eacute;cessit&eacute; de proc&eacute;der et de concevoir un programme urgent, en vue de r&eacute;parer les 659 &eacute;coles primaires et secondaires de la capitale. Nous pensions que cette t&acirc;che prendrait au moins trois ans, mais quelques mois apr&egrave;s nous inaugurions la 100&egrave;me &eacute;cole. A ce moment, nous pensions qu’il nous fallait deux ans encore pour r&eacute;parer les autres, mais tr&egrave;s prochainement nous inaugurerons la 200&egrave;me, alors que plus de 100 &eacute;coles sont en phase de restauration.</P>
<P ALIGN="JUSTIFY">Je ne veux pas employer du temps &agrave; m’&eacute;tendre sur ces d&eacute;tails, car nous en aurons l’occasion au moment de la reinauguration de la 200&egrave;me &eacute;cole. Ce qui est important c’est que en septembre prochain les 659 &eacute;coles seront enti&egrave;rement restaur&eacute;es, comme elles ne l’ont jamais &eacute;t&eacute;, pas m&ecirc;me avant la p&eacute;riode sp&eacute;ciale, ni en tout autre p&eacute;riode, car elles seront restaur&eacute;es et remises &agrave; neuf toutes ensemble. Les probl&egrave;mes d’eau courante seront r&eacute;solus. Nombreuses sont celles qui avaient de grands probl&egrave;mes, certaines n’avaient pas d’eau courante ce qui &eacute;tait terrible pour les toilettes et pratiquement aucun appareil de r&eacute;frig&eacute;ration ne fonctionnait. En fin, je ne veux pas r&eacute;p&eacute;ter, tout le poids de la p&eacute;riode sp&eacute;ciale et de nos p&eacute;nuries retombait sur ces &eacute;coles et un effort exceptionnel &eacute;tait n&eacute;cessaire.</P>
<P ALIGN="JUSTIFY">J’ose vous assurer ici qu’en septembre prochain les 659 &eacute;coles seront restaur&eacute;es. Il s’agit d’un travail s&eacute;rieux, mais tout ce qui a d&eacute;j&agrave; &eacute;t&eacute; fait avec une grande discr&eacute;tion, allait de pair avec la cr&eacute;ation de capacit&eacute;s pour 20 000 jeunes &eacute;tudiants dans cette province et dans d’autres, des capacit&eacute;s pour former tous les instituteurs; pour la formation de 7000 travailleurs sociaux –parmi les cours importants- ; pour la pr&eacute;paration des professeurs d’informatique pour les &eacute;l&egrave;ves du primaire. Ceux qui allaient faire ces cours dans le secondaire se trouvaient en phase de pr&eacute;paration au moment o&ugrave; nous avons pris la d&eacute;cision, bien m&eacute;dit&eacute;e, d’introduire l’enseignement de l’informatique depuis l’&acirc;ge de 5 ans, c’est-&agrave;-dire depuis la maternelle.</P>
<P ALIGN="JUSTIFY">Il y a d’autres &eacute;coles importantes que je ne mentionne pas. Un effort &eacute;norme a &eacute;t&eacute; consenti avec peu ou aucune publicit&eacute;, en vertu de la nouvelle m&eacute;thode, --disons, peu de promesses et beaucoup de faits-- pour inaugurer les installations. Quelquefois une &eacute;cole est inaugur&eacute;e en repr&eacute;sentation de 15 autres, comme ce fut le cas de l’&eacute;cole d’instructeurs d’art inaugur&eacute;e &agrave; Santa Clara, alors que ces &eacute;coles fonctionnaient d&eacute;j&agrave; dans tout le pays avec 4 000 &eacute;l&egrave;ves.</P>
<P ALIGN="JUSTIFY">Voil&agrave; de grands efforts faits en cette p&eacute;riode de la bataille d’id&eacute;es, justement quand cette lutte est commenc&eacute;e il y a plus de 21 mois lors de l’enl&egrave;vement du petit Elian Gonzalez.</P>
<P ALIGN="JUSTIFY">Le m&eacute;rite des ouvriers est grand. Un bon nombre d’entre eux sont venus d’autres provinces de l’est du pays, de Camag&uuml;ey, de toutes parts. Ils ont travaill&eacute; sans tr&ecirc;ve avec le maximum de qualit&eacute; possible, m&ecirc;me si nous savons tous que lorsqu’un ouvrage est fini et utilis&eacute; imm&eacute;diatement, parce que nous n’avons pas de temps &agrave; perdre, il reste toujours des bricoles &agrave; faire, une tuyauterie qui ne r&eacute;siste pas, un toit qui filtre. C’est pourquoi il a &eacute;t&eacute; &eacute;tabli que d&egrave;s qu’il y ait un d&eacute;tail, une filtration, un probl&egrave;me quelconque, celui-ci doit &ecirc;tre r&eacute;par&eacute; imm&eacute;diatement. Tout cela a &eacute;t&eacute; con&ccedil;u et organis&eacute; ainsi.</P>
<P ALIGN="JUSTIFY">Il se peut qu’&agrave; l’&eacute;cole on doive encore faire certaines r&eacute;parations, et je sais que vous &ecirc;tes d&eacute;j&agrave; en train d'en faire quelques unes suite aux fortes pluies mais le cours devait commencer sans perte de temps.....Bon, nous avons perdu quelques jours, nous avons perdu sept jours! Mais nombreux &eacute;l&egrave;ves sont d&eacute;j&agrave; install&eacute;s &agrave; l’&eacute;cole, mais n’ayez crainte, ne d&eacute;sesp&eacute;rez pas car un bon nombre d’ouvriers vont rester pr&eacute;cis&eacute;ment pour se charger des petits probl&egrave;mes qui puissent surgir, et de tous les d&eacute;tails qui restent encore &agrave; faire dans cette &eacute;cole et dans toutes les autres. Aujourd’hui nous inaugurons celle-ci –et je dis celle-ci parce que je pense que nous sommes l&agrave;-bas, &agrave; l’&eacute;cole- et une autre pour la formation urgente de 1 000 infirmi&egrave;res sera inaugur&eacute;e dans quelques jours, car nous avons aussi un d&eacute;ficit d’infirmi&egrave;res dans notre capitale. Il faut r&eacute;soudre ce probl&egrave;me et le r&eacute;soudre bien.</P>
<P ALIGN="JUSTIFY">La t&acirc;che des infirmi&egrave;res est dure, surtout lorsqu’il faut faire des gardes de nuit.</P>
<P ALIGN="JUSTIFY">Quelle est la signification de ces &eacute;coles, de ces cours? Conjointement aux deux cours pour la formation d'instituteurs &agrave; l’&eacute;cole de Melena, qui ont &eacute;t&eacute; un exemple exceptionnel de p&eacute;dagogie, car chacun des cours comptait 501 &eacute;l&egrave;ves et il n’y a pas eu une seule d&eacute;sertion, ni dans le premier ni dans le deuxi&egrave;me. Dans le premier cours, deux &eacute;l&egrave;ves ne r&eacute;unissaient pas les connaissances et l’exp&eacute;rience n&eacute;cessaire pour r&eacute;ussir, mais tous les &eacute;l&egrave;ves ont pass&eacute; le deuxi&egrave;me cours. L’&eacute;cole a acquis un grand prestige et maintenant tout le monde veut y aller. Cette fois-ci il a fallu ajouter quelques lits pour augmenter la capacit&eacute; d'accueil, car il n’y avait pas mani&egrave;re de refuser un groupe de huit ou neuf &eacute;l&egrave;ves qui voulaient &agrave; tout prix y &eacute;tudier.</P>
<P ALIGN="JUSTIFY">Les m&eacute;thodes qu'on y a utilis&eacute; avec les jeunes sont, &agrave; mon avis, correctes. Il faut parler avec eux, discuter, les &eacute;couter, conna&icirc;tre leurs probl&egrave;mes, essayer de savoir quelles sont leurs besoins et leurs d&eacute;sirs dans la mesure du possible. Chacun de ces cours, nouveaux et vari&eacute;s, formera ces &eacute;l&egrave;ves pour travailler, s’il s’agit d’un instituteur, aux c&ocirc;t&eacute;s d’un autre dipl&ocirc;m&eacute; jouissant d’une grande exp&eacute;rience, et dans le cas d’une infirmi&egrave;re, aux c&ocirc;t&eacute;s d’une dipl&ocirc;m&eacute;e.</P>
<P ALIGN="JUSTIFY">Chacun de ces jeunes aura un professeur et apr&egrave;s il entrera automatiquement &agrave; l’universit&eacute;, pourra choisir une carri&egrave;re. Il aura un choix de huit, neuf, dix ou quinze carri&egrave;res diff&eacute;rentes et des possibilit&eacute;s r&eacute;elles, mais ces jeunes sont &eacute;duqu&eacute;s dans la conscience des n&eacute;cessit&eacute;s du pays au moment de choisir. J’ai connu un nombre de jeunes qui ne pensaient pas devenir instituteur et cependant &agrave; partir des possibilit&eacute;s qu'ils ont et leurs familiarit&eacute;s avec diff&eacute;rentes sp&eacute;cialit&eacute;s ils ont chang&eacute; d'avis. D'o&ugrave; le nombre de ceux qui choisissent d&eacute;finitivement cette carri&egrave;re s’est &eacute;norm&eacute;ment accru.</P>
<P ALIGN="JUSTIFY">Le 6 septembre dernier, nous avons longuement d&eacute;battu si l’engagement pour cinq ans &eacute;tait suffisant, mais nous ne demanderons et n'accepterons pas que les &eacute;l&egrave;ves des deux premiers cours d’instituteurs s’engagent pour huit ans. Nous avions dit cinq ans, et ce sera cinq. Nous tiendrons notre parole. S’il faut proc&eacute;der &agrave; un changement, et nous avons fait des modifications, nous le ferons avec les nouveaux &eacute;l&egrave;ves.</P>
<P ALIGN="JUSTIFY">Les &eacute;tudes vont &ecirc;tre intenses, car si un jeune choisit une autre carri&egrave;re compl&eacute;mentaire, et il peut le faire depuis ce mois de septembre –nombreux sont d&eacute;j&agrave; inscrits-, cela leur demandera un effort sp&eacute;cial, car s’il &eacute;tudie par exemple sociologie, ce jeune doit acqu&eacute;rir plus de connaissances p&eacute;dagogiques, au moins durant trois ans, il b&eacute;n&eacute;ficiera d’un professeur particulier comme tuteur et en m&ecirc;me temps il enseignera. Donc chaque jour il aura plus d’exp&eacute;riences et de connaissances.</P>
<P ALIGN="JUSTIFY">L’organisation des jeunes travaille d&eacute;j&agrave; pour un engagement de huit ans au total, ind&eacute;pendamment de l'autre carri&egrave;re que vous choisirez. Vous enseigneriez donc pendant huit ans, bien que vous seriez dipl&ocirc;m&eacute;s dans la carri&egrave;re choisie en cinq ans. Vous continueriez si vous voulez approfondir les &eacute;tudes et faire une ma&icirc;trise, par exemple. Vous enseignerez huit ans au lieu de cinq. C'est indispensable pour ce que nous voulons faire.</P>
<P ALIGN="JUSTIFY">Je sais que vous avez manifest&eacute; une excellente volont&eacute;, mais nous tenons chaque engagement que nous prenons avec un jeune, et nous respectons toutes les possibilit&eacute;s que nous leur offrons. Le s&eacute;rieux et l’accomplissement de notre parole est une question d’honneur. C’est une pratique que nous devons suivre car souvent nous demandons une coop&eacute;ration pour 20 jours et ensuite nous disons qu'il faut cinq jours de plus, et encore cinq.</P>
<P ALIGN="JUSTIFY">Il y a quelques semaines, plus de 5 000 &eacute;tudiants, organis&eacute;s en Brigades universitaires de travail social, ont visit&eacute; pratiquement toutes les familles de la capitale pour mener une enqu&ecirc;te sociale et d’int&eacute;r&ecirc;t pour la communaut&eacute;, allant des services de l’h&ocirc;pital, &agrave; la pharmacie et &agrave; l’&eacute;cole. Ils &eacute;taient ouverts &agrave; tout autre th&egrave;me. Nous n’en avons pas encore parl&eacute;, mais ils ont fait un travail excellent, extraordinaire. D'ailleurs on a aussi travaill&eacute; dans d'autres axes, car nous n'avons pas encore suffisamment de travailleurs sociaux. Nous ne disposons pas des milliers et il serait bon de dire, des dizaines de milliers dont nous avons besoin, mais ne parlons pas de tout cela maintenant car chaque chose en son temps, et nous en parlerons lorsque nous aurons plus de temps.</P>
<P ALIGN="JUSTIFY">Nous avons vu chez ces jeunes une force, un enthousiasme, une discipline et un esprit comme nous n’avions jamais constat&eacute; auparavant.</P>
<P ALIGN="JUSTIFY">Pour ces 3 500 &eacute;l&egrave;ves,–certains chiffres pr&eacute;cisaient 3 500 et d’autres 3 599, c’est une petite diff&eacute;rence que l’&eacute;cole pourra assumer--, se sera, selon ce qui est pr&eacute;vu jusqu’&agrave; pr&eacute;sent, le dernier cours de formation d’instituteurs &eacute;mergents, comme on les appelle. Le 6 septembre dernier, jour de l’ouverture officielle de l'ann&eacute;e scolaire, la qualit&eacute; de ces instituteurs de formation &eacute;mergente a &eacute;t&eacute; &eacute;vidente. Ils ont r&eacute;pondu, avec une &eacute;loquence que je n’avais jamais vue chez des si jeunes gens, &agrave; la crainte de ne pas avoir la capacit&eacute; suffisante pour s'acquitter de leur t&acirc;che qu'ils n'ont pas laiss&eacute; des doutes sur leur capacit&eacute; d’accomplir leurs devoirs en tant qu’&eacute;tudiants et instituteurs. Il faut attribuer cela aux cours re&ccedil;us, au niveau culturel et politique de notre population, et &agrave; tout ce qu’ils ont appris durant ces 21 mois de bataille d’id&eacute;es.</P>
<P ALIGN="JUSTIFY">Il est impressionnant et presque impossible d’imaginer ce que seront les jeunes, de ce m&ecirc;me &acirc;ge et avec ce m&ecirc;me niveau &agrave; l’avenir, avec tous les cours qui il y a dans le pays! Dans la capitale, chaque salle de classe aura son poste de t&eacute;l&eacute;vision, et dans trois municipalit&eacute;s de la capitale, --des municipalit&eacute;s peupl&eacute;es d’ouvriers pour la plupart-- : Diez de Octubre, Arroyo Naranjo et San Miguel del Padr&oacute;n on a d&eacute;j&agrave; introduit l’enseignement de l’informatique. Les autres vont tarder un peu plus. Dans les trois municipalit&eacute;s mentionn&eacute;es il y aura 149 professeurs des <I>Joven Club </I>venus de diff&eacute;rentes provinces. En ce moment, 1 250 jeunes se pr&eacute;parent pour recevoir 800 heures de cours, --pr&egrave;s de trois fois plus d'heures dont ils ont besoin-- mais ce qui nous int&eacute;resse c’est la discipline et la conscience qu'ils prendront &agrave; l’&eacute;cole. Ils seront pr&ecirc;ts en mars. Le 1er mars nous aurons tous ces jeunes professeurs, pleins d’enthousiasme, qui pourront ensuite suivre une des trois carri&egrave;res relatives &agrave; l’informatique. C’est pour cette raison que La Havane sera la derni&egrave;re ville &agrave; avoir cent pour cent des &eacute;l&egrave;ves du primaire suivant des cours d’informatique.</P>
<P ALIGN="JUSTIFY">Il y a beaucoup d’id&eacute;es sur ce point, beaucoup de programmes, beaucoup de plans, associ&eacute;s &agrave; un niveau d’enseignement et de pr&eacute;paration incomparablement sup&eacute;rieur, et disposant des moyens techniques les plus modernes, qui situeront notre pays, en mati&egrave;re d’&eacute;ducation primaire, secondaire, comme le pays le plus avanc&eacute; du monde et l’&eacute;ducation est tr&egrave;s importante. L’&eacute;ducation c’est l’avenir.</P>
<P ALIGN="JUSTIFY">Ensuite, lorsque ce cours-ci aura termin&eacute;, nous avons des programmes ambitieux relatifs &agrave; un renouveau de l’enseignement secondaire, et ces programmes nous les appliquerons dans l’&eacute;cole que nous r&eacute;inaugurons aujourd’hui avec une capacit&eacute; totale de 4 500 &eacute;l&egrave;ves.</P>
<P ALIGN="JUSTIFY">Durant cette &eacute;tape, nous avons eu le privil&egrave;ge de conna&icirc;tre un nombre incroyable de personnes d'une grande valeur, comp&eacute;tentes, patriotiques, des gens de parole, qui contribuent &agrave; expliquer comment ce pays a r&eacute;sist&eacute; plus de quarente ans de blocus et, surtout comment il a r&eacute;sist&eacute; avec tant d’h&eacute;ro&iuml;sme, tant d’honneur et tant de patriotisme les dix terribles ann&eacute;es de la p&eacute;riode sp&eacute;ciale que nous avons vaincu, mais que nous n’avons pas encore enti&egrave;rement vaincu.</P>
<P ALIGN="JUSTIFY">Il est merveilleux et encourageant de voir tout ce qui peut se faire et ce que notre peuple pourra faire &agrave; l’avenir, - ce qu’il fait d&eacute;j&agrave;- et non seulement dans le domaine de l’&eacute;ducation, mais aussi dans celui de la culture, dans le social, en d&eacute;veloppant des m&eacute;thodes et formant des professionnels pour r&eacute;aliser ce travail &eacute;norme.</P>
<P ALIGN="JUSTIFY">J’ai fini la partie cubaine. J’ai essay&eacute; d’&ecirc;tre bref, car je suis oblig&eacute; d’employer le temps qui me reste pour parler de la situation internationale qui s’est d&eacute;clench&eacute;e au cours des derni&egrave;res heures.</P>
<P ALIGN="JUSTIFY">Aujourd’hui est un jour tragique pour les Etats-Unis. Vous savez parfaitement qu’ici nous n’avons jamais sem&eacute; la haine contre le peuple nord-am&eacute;ricain. C’est peut &ecirc;tre pr&eacute;cis&eacute;ment par sa culture et par son manque de complexes que Cuba se sent enti&egrave;rement libre, une patrie sans ma&icirc;tre, le pays o&ugrave; l’on traite avec le plus de respect les citoyens nord-am&eacute;ricains. Nous n’avons jamais pr&ecirc;ch&eacute; aucune sorte de haine nationale, ni rien de semblable au fanatisme, c’est pour cela que nous sommes si forts, car notre conduite est fond&eacute;e sur des principes et des id&eacute;es, et nous traitons avec grand respect –et ils s’en rendent compte- tous les citoyens nord-am&eacute;ricains qui visitent notre pays.</P>
<P ALIGN="JUSTIFY">Nous n’oublions pas le peuple nord-am&eacute;ricain qui mit fin &agrave; la guerre du Vietnam en s’opposant &agrave; cette guerre g&eacute;nocide. Nous n’oublions pas le peuple nord-am&eacute;ricain qui, en un nombre sup&eacute;rieur &agrave; 80 p. 1000, appuya le retour du petit Elian &agrave; notre pays. Nous n’oublions pas combien d’id&eacute;alisme, souvent perturb&eacute; par la tromperie, car, comme nous l’avons dit &agrave; plusieurs reprises, pour mener un Nord-am&eacute;ricain &agrave; soutenir une cause injuste, une guerre injuste, il faut d’abord le tromper et la m&eacute;thode classique utilis&eacute;e au niveau de la politique internationale de cet &eacute;norme pays est celle de tromper d’abord pour compter ensuite sur l’appui de la population. Lorsque l’inverse se produit et le peuple d&eacute;couvre une injustice, de par sa tradition d’id&eacute;alisme, il s’oppose &agrave; tout ce qu’il a appuy&eacute;, bien souvent des causes tr&egrave;s injustes, convaincu qu’il soutenait une cause juste.</P>
<P ALIGN="JUSTIFY">C’est pourquoi –bien que ne sachant pas le nombre exact, mais ayant vu des sc&egrave;nes impressionnantes de souffrance et de possibles victimes- nous avons ressenti une douleur et une tristesse profondes &agrave; l’&eacute;gard du peuple nord-am&eacute;ricain, fid&egrave;les &agrave; la ligne que nous avons toujours suivi.</P>
<P ALIGN="JUSTIFY">Nous n’adulons pas les gouvernements, nous ne demandons pas pardon, ni faveurs, nous n'h&eacute;bergeons pas un seul atome de crainte dans nos poitrines. L’histoire de la r&eacute;volution a prouv&eacute; combien elle est capable de relever un d&eacute;fi, combien elle est capable de lutter, combien elle est capable de r&eacute;sister ce qu’elle ait &agrave; r&eacute;sister, ce qui nous a converti en un peuple invincible. Ce sont l&agrave; nos principes, une R&eacute;volution bas&eacute;e sur des id&eacute;es, sur la persuasion et non sur la force. J’esp&egrave;re qu’il n’y ait pas un fou dans ce monde capable de dire que 1 200 000 citoyens ont d&eacute;fil&eacute; le 26 juillet dernier oblig&eacute;s, par la force.</P>
<P ALIGN="JUSTIFY">Cela a &eacute;t&eacute; notre r&eacute;action et nous avons voulu que notre peuple voit les sc&egrave;nes et la trag&eacute;die. Nous n’avons pas h&eacute;sit&eacute; &agrave; exprimer publiquement nos sentiments. J’ai ici une d&eacute;claration qui a &eacute;t&eacute; remise &agrave; la presse internationale aux environs de 15h00, &eacute;labor&eacute;e aussit&ocirc;t les faits connus, tandis que notre cha&icirc;ne de t&eacute;l&eacute;vision diffusait les &eacute;v&eacute;nements. Elle sera communiqu&eacute;e &agrave; notre peuple aux informations de ce soir.</P>
<P ALIGN="JUSTIFY">Je vais vous l’avancer de quelques minutes, et vous lire la D&eacute;claration officielle du gouvernement de Cuba, face aux &eacute;v&eacute;nements qui ont eu lieu aux Etats-Unis.</P>
<P ALIGN="JUSTIFY">"Le gouvernement de la R&eacute;publique de Cuba a appris avec douleur et tristesse les nouvelles sur les attaques violentes et par surprise r&eacute;alis&eacute;es ce matin contre des installations civiles et officielles &agrave; New York et &agrave; Washington et qui ont caus&eacute; de nombreuses victimes.</P>
<P ALIGN="JUSTIFY">"La position de Cuba contre toute action terroriste est bien connue" –notre histoire le prouve, et tous ceux qui connaissent l’histoire de nos luttes r&eacute;volutionnaires le savent parfaitement. "Il ne faut pas oublier que notre peuple a &eacute;t&eacute; victime, durant plus de 40 ans, de telles actions, encourag&eacute;es depuis le territoire m&ecirc;me des Etats-Unis.</P>
<P ALIGN="JUSTIFY">"Aussi bien pour des raisons historiques que par des principes &eacute;thiques, le gouvernement de notre pays refuse et condamne &eacute;nergiquement les attaques commises contre ces installations et exprime ses condol&eacute;ances les plus sinc&egrave;res au peuple nord-am&eacute;ricain pour les pertes, douloureuses et injustifiables, de vies humaines que ces attaques ont provoqu&eacute;.</P>
<P ALIGN="JUSTIFY">"En cette heure am&egrave;re pour le peuple nord-am&eacute;ricain, notre peuple se solidarise avec le peuple des Etats-Unis et exprime sa totale disposition &agrave; coop&eacute;rer, dans la mesure de ses modestes possibilit&eacute;s, avec les institutions sanitaires et avec toute autre institution &agrave; caract&egrave;re m&eacute;dical ou humanitaire de ce pays, aux soins et &agrave; la r&eacute;habilitation des victimes caus&eacute;es par les faits qui ont eu lieu ce matin".</P>
<P ALIGN="JUSTIFY">Cette d&eacute;claration a &eacute;t&eacute; non seulement rendue publique, mais elle a &eacute;t&eacute; transmise par voie officielle cet apr&egrave;s-midi, sp&eacute;cialement lorsqu’on a calcul&eacute; un nombre impressionnant de possibles victimes et lorsque nous avons appris que les h&ocirc;pitaux &eacute;taient pleins de bless&eacute;s. </P>
<P ALIGN="JUSTIFY">M&ecirc;me si l’on ne sait pas encore si les victimes sont au nombre de 5 000, 10 000, 15 000, 20 000, l’on sait que seulement dans les avions qui se sont &eacute;cras&eacute;s contre les tours et contre le Pentagone, il y avait des centaines de passagers, et nous avons offert ce que nous pouvons en cas de besoin.</P>
<P ALIGN="JUSTIFY">Il s’agit d’un pays avec un grand d&eacute;veloppement scientifique, m&eacute;dical, qui dispose de ressources, mais il est possible qu’&agrave; un moment donn&eacute; ils aient besoin de sang d’un certain groupe, de plasma – ou tout autre produit que nous puissions donner, nous le ferions avec plaisir-, ou alors un appui m&eacute;dical ou du personnel param&eacute;dical, car nous savons que de nombreux h&ocirc;pitaux ont un d&eacute;ficit d&eacute;termin&eacute; de techniciens et de professionnels. Enfin, ce que nous voulions c’&eacute;tait exprimer notre attitude et notre disposition face &agrave; ces &eacute;v&eacute;nements tragiques.</P>
<P ALIGN="JUSTIFY">Tout cela a certains ant&eacute;c&eacute;dents, car je vous ai mentionn&eacute; que nous avions support&eacute; le terrorisme durant plus de quarente ans. Il y a plus, nous avons publi&eacute; qu’en certaines occasions nous avons transmis au gouvernement des Etats-Unis les risques importants que couraient la vie d’un citoyen nord-am&eacute;ricain. J’ai ici un exemple, d'une page et quart.</P>
<P ALIGN="JUSTIFY">Dans les jours suivants les attaques terroristes perp&eacute;tr&eacute;es contre nos h&ocirc;tels par la mafia r&eacute;sidant en Floride, qui organisait et payait aussi les attaques terroristes contre Cuba, ainsi que les dizaines de plans d’attentats contre moi chaque fois que je devais voyager &agrave; l’&eacute;tranger, un groupe de mercenaires avait d&eacute;j&agrave; &eacute;t&eacute; captur&eacute; au moment d’entrer dans notre territoire avec le mat&eacute;riel correspondant. Ce groupe &eacute;tait dirig&eacute; par le monstrueux Posada Carriles, et certains de ses complices, mercenaires &eacute;trangers qui projetaient d’utiliser le proc&eacute;d&eacute; sophistiqu&eacute; des bombes qu’ils devraient poser dans les h&ocirc;tels ou dans les endroits visit&eacute;s par les touristes &eacute;trangers, tels que le restaurant "La Bodeguita del Medio". Ces bombes pouvaient exploser 99 heures apr&egrave;s avoir &eacute;t&eacute; plac&eacute;es. Elles &eacute;taient id&eacute;ales pour les utiliser dans des avions. Ils pouvaient voyager, poser la bombe dans l’avion, faire la f&ecirc;te pendant trois jours et rentrer chez-eux avant que la bombe n’explose. Il y a eu le cas de ce mercenaire salvadorien qui visait de placer cinq bombes dans des h&ocirc;tels et des lieux publics de la capitale pour les faire exploser presque simultan&eacute;ment, l’une apr&egrave;s l’autre. Voyez o&ugrave; nous en &eacute;tions arriv&eacute;s.</P>
<P ALIGN="JUSTIFY">Plus d’une fois nous avons communiqu&eacute; par voies confidentielles avec le gouvernement des Etats-Unis et il y a ici un des messages directs au pr&eacute;sident du pays &agrave; ce moment-l&agrave; –messages par voies confidentielles, nous n’allons pas dire comment, par le biais des personnes de toute notre confiance, qui sont nos amis et qui &eacute;taient aussi les siens, auxquelles nous expliquions exactement ce que nous voulions communiquer. Nous avons d&eacute;j&agrave; utilis&eacute; une partie de ce document, mais je vais citer textuellement un exemple:</P>
<P ALIGN="JUSTIFY">"Une question importante.</P>
<P ALIGN="JUSTIFY">Num&eacute;ro Un: Des plans d’actions terroristes contre Cuba se maintiennent, pay&eacute;s par la Fondation nationale cubano-am&eacute;ricaine en utilisant des mercenaires centre-am&eacute;ricains. Deux nouvelles tentatives de faire exploser des bombes dans nos centres touristiques, avant et apr&egrave;s la visite du Pape, ont eu lieu.</P>
<P ALIGN="JUSTIFY">"Dans le premier cas les responsables ont r&eacute;ussi &agrave; s’&eacute;chapper, en retournant par avion en Am&eacute;rique centrale, sans parvenir &agrave; leurs objectifs et en laissant derri&egrave;re eux les moyens techniques et les explosifs, qui furent confisqu&eacute;s.</P>
<P ALIGN="JUSTIFY">"Trois mercenaires ont &eacute;t&eacute; arr&ecirc;t&eacute;s lors de la deuxi&egrave;me tentative. Les explosifs et autres moyens ont &eacute;t&eacute; confisqu&eacute;s. Ils sont de nationalit&eacute; guat&eacute;malt&egrave;que. Ils devaient recevoir 1 500 dollars pour chacune des quatre bombes qui devaient exploser" –ils ont &eacute;t&eacute; les premiers captur&eacute;s, mais ils ne sont pas ceux qui avaient pos&eacute; le plus grand nombre de bombes.</P>
<P ALIGN="JUSTIFY">"Dans les deux cas, ces mercenaires ont &eacute;t&eacute; engag&eacute;s et recevaient tous les moyens des agents du r&eacute;seau cr&eacute;&eacute; par la Fondation nationale cubano-am&eacute;ricaine. Maintenant ils se pr&eacute;parent pour faire exploser des bombes dans des avions des compagnies a&eacute;riennes cubaines ou d’autres pays qui transportent &agrave; Cuba des touristes depuis l'Am&eacute;rique latine.</P>
<P ALIGN="JUSTIFY">"La m&eacute;thode est similaire: d&eacute;poser le dispositif de petite taille dans un endroit cach&eacute; de l’avion, un explosif puissant, dont le d&eacute;tonateur est contr&ocirc;l&eacute; par une montre digitale qui peut &ecirc;tre programm&eacute;e 99 heures &agrave; l’avance, quitter l’avion normalement &agrave; sa destination et l’explosion se produirait post&eacute;rieurement &agrave; terre ou en plein vol. Des proc&eacute;d&eacute;s v&eacute;ritablement diaboliques: des m&eacute;canismes faciles &agrave; monter, des composants pratiquement impossibles de d&eacute;couvrir, et un entra&icirc;nement minimum, une impunit&eacute; quasi totale. C'est extr&ecirc;mement dangereux pour les lignes a&eacute;riennes, les installations touristiques ou de tout autre type; des instruments utilis&eacute;s pour commettre des crimes tr&egrave;s graves.</P>
<P ALIGN="JUSTIFY">"Si l'on rend publique ces proc&eacute;d&eacute;s" –nous nous opposions &agrave; la divulgation de la technologie utilis&eacute;e- "ils peuvent devenir une &eacute;pid&eacute;mie, comme il est arriv&eacute; il y a quelques temps avec les d&eacute;tournements d’avions. D’autres groupes extr&eacute;mistes d’origine cubaine, install&eacute;s aux Etats-Unis, commencent &agrave; agir dans cette direction.</P>
<P ALIGN="JUSTIFY">"Les agences de polices et des renseignements des Etats-Unis poss&egrave;dent suffisantes informations dignes de foi sur les principaux responsables, si elles le souhaitent elles peuvent faire avorter &agrave; temps cette nouvelle forme de terrorisme. Il serait impossible de la freiner si les Etats-Unis ne s'acquittent pas du devoir &eacute;l&eacute;mentaire de la combattre. Cette responsabilit&eacute; ne peut retomber uniquement sur Cuba. N’importe quel pays du monde pourrait &ecirc;tre tr&egrave;s bient&ocirc;t victime de tels actes".</P>
<P ALIGN="JUSTIFY">Cela nous l’avons inform&eacute;. Ils y ont pr&ecirc;t&eacute; attention, &agrave; tel point qu’ils nous ont consult&eacute; s’il &eacute;tait opportun d’envoyer un texte au nom du gouvernement nord-am&eacute;ricain aux compagnies a&eacute;riennes.</P>
<P ALIGN="JUSTIFY">Ils ont envoy&eacute; un texte dans lequel ils communiquaient aux compagnies a&eacute;riennes:</P>
<P ALIGN="JUSTIFY">"Nous avons re&ccedil;u une information non confirm&eacute;e au sujet d’un complot visant &agrave; placer des explosifs &agrave; bord d’avions civils qui op&egrave;rent sur Cuba et sur des pays latino-am&eacute;ricains. Les personnes impliqu&eacute;es pr&eacute;voient poser un explosif &agrave; bord....", enfin, ils expliquent tout ce que nous leur avions communiqu&eacute;.</P>
<P ALIGN="JUSTIFY">"Nous ne pouvons exclure la possibilit&eacute; que cette menace puisse inclure des op&eacute;rations de fret a&eacute;rien international depuis les Etats-Unis.</P>
<P ALIGN="JUSTIFY">"Le gouvernement des Etats-Unis continue de chercher d'autres informations pour &eacute;claircir, v&eacute;rifier ou r&eacute;futer cette menace"</P>
<P ALIGN="JUSTIFY">Nous leur avons manifest&eacute; que nous &eacute;tions contre la publication de cet avis, car l’un des objectifs que ces individus poursuivaient, &eacute;tait de semer la panique, et nous leur avons fait savoir qu’il existait d’autres proc&eacute;d&eacute;s, comme ceux que nous utilisons: monter les gardes pertinentes partout o&ugrave; il y a un risque de placer une de ces bombes, contr&ocirc;ler et identifier qui pouvait les poser et les personnes qui &eacute;taient impliqu&eacute;es &agrave; ces plans. Nous avons surveill&eacute;, c’est ce qu’il faut faire si l’on ne veut pas semer la panique, cr&eacute;er un scandale ou faciliter aux auteurs leurs objectifs; c’est-&agrave;-dire affecter l’&eacute;conomie du pays et semer la terreur.</P>
<P ALIGN="JUSTIFY">De toute fa&ccedil;on, ils ont publi&eacute; l’information. Bien, nous avions d&eacute;j&agrave; renforc&eacute; les m&eacute;canismes pour capturer les individus et depuis lors ils n’ont plus pu poser une autre bombe, et l'on maintient la surveillance l&agrave; o&ugrave; c'est n&eacute;cessaire. Lorsqu’ils ont voulu faire l’attentat &agrave; Panama, nous en savions plus qu'eux-m&ecirc;mes sur ce qu’ils pensaient faire. C’est clair.</P>
<P ALIGN="JUSTIFY">La mafia de Miami est l&agrave;, elle fait des efforts pour lib&eacute;rer les terroristes surpris <B>in fraganti</B> et arr&ecirc;t&eacute;s &agrave; Panama. Ils ont d&eacute;j&agrave; planifi&eacute; comment le faire, en se faisant passer par des malades, &agrave; travers quel pays ils vont les &eacute;vacuer et comment.. Ils re&ccedil;oivent librement des visites de Miami et ont m&ecirc;me particip&eacute;, il y a quelques mois, &agrave; l’envoi d’une infiltration arm&eacute;e &agrave; Cuba par Santa Clara.</P>
<P ALIGN="JUSTIFY">Gr&acirc;ce aux nombreux amis que nous avons partout et aux hommes comme ceux qui sont l&agrave; (il se r&eacute;f&egrave;re aux patriotes cubains prisonniers &agrave; Miami parce qu’ils cherchaient des informations sur les plans terroristes contre Cuba), le pays a pu se d&eacute;fendre de ce terrorisme.</P>
<P ALIGN="JUSTIFY">Je le signale parce qu’il existe une r&eacute;alit&eacute;. J’ai par l&agrave; d'autres papiers et des notes. Quelquefois nous avons envoy&eacute; des messages verbaux, et en d’autres occasions nous l’avons fait par &eacute;crit, et l’un des arguments que nous avons utilis&eacute; est un argument irr&eacute;futable: Les Etats-Unis est le pays qui a le plus grand nombre de groupes extr&eacute;mistes organis&eacute;s et dont 400 sont arm&eacute;s.</P>
<P ALIGN="JUSTIFY">Les d&eacute;tournements d’avions, m&eacute;thode invent&eacute;e contre Cuba, devinrent un v&eacute;ritable fl&eacute;au universel, et ce fut Cuba qui en fin de compte mit fin &agrave; ce probl&egrave;me, lorsqu’apr&egrave;s l’avoir averti &agrave; plusieurs reprises nous avons rendu aux Etats-Unis deux auteurs de d&eacute;tournements d’avions. C’est douloureux. Il s’agissait de citoyens cubains, mais nous l’avions averti. Ils sont venus et nous les avons rendus. Nous avons tenu notre parole. Et ensuite jamais plus nous n’avons eu de leurs nouvelles, m&ecirc;me pas pour leur famille. Ils ont leur fa&ccedil;on d’agir. Qui sait? Je sais qu’ils ont &eacute;t&eacute; condamn&eacute;s &agrave; quarent ans de prison, et c’est ce qui mit fin aux d&eacute;tournements d’avions.</P>
<P ALIGN="JUSTIFY">Mais, ils ont 800 groupes extr&eacute;mistes. Quelquefois ils se sont enferm&eacute;s dans un endroit pour une raison quelconque, ils mettent le feu, et tous sont morts. Il s’agit de groupes qui, pour une raison ou autre, souvent pour des raisons politiques, quelquefois pour des raisons religieuses, utilisent la violence. Ils sont partisans de l’emploi de la force ou de la pr&eacute;paration de poisons pour agir contre les autorit&eacute;s nord-am&eacute;ricaines elles-m&ecirc;mes. Je ne parle pas de la mafia, je parle de centaines de groupes extr&eacute;mistes organis&eacute;s qui agissent &agrave; l’int&eacute;rieur m&ecirc;me des Etats-Unis. Il n’y a pas si longtemps ils ont fait sauter l’immeuble d’Oklahoma.</P>
<P ALIGN="JUSTIFY">Les Etats-Unis sont le pays le plus vuln&eacute;rable au terrorisme. Ils sont le pays qui a le plus d’avions, qui d&eacute;pend le plus de ressources techniques, de voies &eacute;lectriques, de gazoducs, etc. Les membres de ces groupes sont souvent des fascistes. Ils n’h&eacute;sitent pas &agrave; tuer. Mentalement ils doivent &ecirc;tre beaucoup plus pr&egrave;s de la folie que d’une intelligence &eacute;quilibr&eacute;e. Nous avons dit aux autorit&eacute;s nord-am&eacute;ricaines qu’il fallait &eacute;viter de diffuser ces m&eacute;thodes –nous avons utilis&eacute;s cet argument-, "elles sont faciles &agrave; utiliser, c’est un danger pour vous".</P>
<P ALIGN="JUSTIFY">Au moment m&ecirc;me que je suis arriv&eacute; ici, il n’y avait aucun &eacute;l&eacute;ment permettant d’affirmer qui avait pu perp&eacute;trer ces actions, car cela peut &ecirc;tre une action organis&eacute;e et perp&eacute;tr&eacute;e par un de ces groupes, comme &agrave; Oklahoma, ou par des groupes de l’ext&eacute;rieur. Ce qui est &eacute;vident, d’apr&egrave;s les d&eacute;tails que nous avons, c’est que tout cela a &eacute;t&eacute; organis&eacute; avec suffisamment d’efficacit&eacute; et de synchronisation, propre des personnes qui connaissent, qui ont une pr&eacute;paration, qui sont capables de piloter des Boeing, qui ont coordonn&eacute; les heures exactes &agrave; laquelle elles allaient intervenir. Ces personnes ont sans aucun doute s&eacute;questr&eacute; l’avion dans lequel elles voyageaient, et parmi les passagers se trouvaient les pilotes capables d'&eacute;craser ces avions directement contre une tour ou un autre objectif &agrave; quelques minutes pr&egrave;s, et presque en m&ecirc;me temps, lancer un autre avion contre le Pentagone.</P>
<P ALIGN="JUSTIFY">Il s’agit de personnes qui ont un certain niveau de pr&eacute;paration technique, une organisation. Il ne s’agit pas n&eacute;cessairement de grands groupes. Vous ne pouvez pas imaginer les dommages que peuvent provoquer des petits groupes de 20, 25 ou 30 personnes fanatiques ou engag&eacute;es avec certaines id&eacute;es. Et l’endroit o&ugrave; ils peuvent faire le plus de mal c’est aux Etats-Unis. Ils ont bien &eacute;tudi&eacute; l’heure &agrave; laquelle il y avait plus de monde dans les bureaux, pr&egrave;s de 9h00, et ils ont bien calcul&eacute; les d&eacute;g&acirc;ts et les milliers de victimes qu’ils pouvaient causer.</P>
<P ALIGN="JUSTIFY">En effet, il faudra chercher des pistes, car ce fait rev&ecirc;t des caract&eacute;ristiques sp&eacute;ciales. A mon avis, le plus grand d&eacute;fis que les dirigeants des Etats-Unis doivent relever c'est la lutte contre le terrorisme, et en bonne partie, ces trag&eacute;dies ne sont que la cons&eacute;quence de l'application des m&eacute;thodes terroristes. Dans le cas de Cuba, depuis de longues ann&eacute;es, et dans d’autres pays aussi. Parce que l’id&eacute;e du terrorisme s'est propag&eacute;e, et actuellement il n’existe aucun pouvoir au monde, aussi grand soit-il, qui puisse &eacute;viter des faits de cette nature, car ils sont perp&eacute;tr&eacute;s par des personnes fanatiques, totalement indiff&eacute;rentes &agrave; la mort. Donc la lutte contre ces m&eacute;thodes devient tr&egrave;s difficile.</P>
<P ALIGN="JUSTIFY">Nous pouvons en tirer une le&ccedil;on: aucun des probl&egrave;mes actuels du monde ne peut &ecirc;tre r&eacute;solu par la force, il n'y a pas de pouvoir global, de pouvoir technologique, ni militaire que puisse garantir l’immunit&eacute; totale contre des faits de cette nature car ils peuvent &ecirc;tre perp&eacute;tr&eacute;s par des petits groupes, difficiles de d&eacute;couvrir, et le plus compliqu&eacute;, men&eacute;s par des suicides. D'o&ugrave; l’effort g&eacute;n&eacute;ral de la communaut&eacute; internationale doit &ecirc;tre diriger &agrave; mettre fin &agrave; toute une s&eacute;rie de conflits dans le monde; &agrave; mettre fin au terrorisme mondial; &agrave; cr&eacute;er une conscience mondiale contre le terrorisme. Je vous parle au nom d’un pays qui a v&eacute;cu plus de quarent ans de r&eacute;volution et a acquis une vaste exp&eacute;rience, d’un pays uni et avec a un bon niveau culturel. Il ne s’agit pas d’un peuple fanatique, notre peuple n’a jamais sem&eacute; le fanatisme, mais des id&eacute;es, des convictions, des principes.</P>
<P ALIGN="JUSTIFY">Nous serions en meilleure mesure de nous d&eacute;fendre, et nous l’avons prouv&eacute;. Combien de vies ont &eacute;t&eacute; sauv&eacute;es, par rapport &agrave; tant d’argent et tant de ressources utilis&eacute;s pour semer le terrorisme dans notre patrie! Nous avons quarent ans d’exp&eacute;rience, nous sommes dix fois mieux pr&eacute;par&eacute;s que les Etats-Unis pour pr&eacute;venir de tels actes.</P>
<P ALIGN="JUSTIFY">Il est tr&egrave;s important de savoir quelle sera la r&eacute;action du gouvernement des Etats-Unis. Des jours dangereux s’annoncent pour le monde, je ne parle pas de Cuba. Cuba est le pays le plus tranquille au monde, pour diff&eacute;rentes raisons: par notre politique, par notre forme de lutte, par notre doctrine, par notre morale et, aussi, camarades, par l’absence totale de crainte.</P>
<P ALIGN="JUSTIFY">Rien ne nous inqui&egrave;te, rien de nous intimide. Il serait tr&egrave;s difficile de monter une calomnie contre Cuba, m&ecirc;me pas celui qui l’inventerait y croirait, c’est tr&egrave;s difficile. Cuba n’est pas peu de chose dans le monde, elle jouit d'une tr&egrave;s grande position morale et d'une position politique tr&egrave;s solide. Il ne me vient pas m&ecirc;me &agrave; l'esprit l’id&eacute;e...m&ecirc;me si un imb&eacute;cile de la mafia essaie de fabriquer une intrigue, et je crois qu’il a m&ecirc;me essay&eacute; d'impliquer le Venezuela et Cuba dans cette affaire... Il s’agit d’un des nombreux charlatans m&eacute;prisables de la mafia. Personne ne va y pr&ecirc;ter attention. </P>
<P ALIGN="JUSTIFY">Mais il y aura des situations de tensions et de risques, selon les d&eacute;cisions que prendra le gouvernement des Etats-Unis. Les jours prochains seront d’une grande tension dans et hors les Etats-Unis. Tout le monde commencera &agrave; &eacute;mettre des opinions.</P>
<P ALIGN="JUSTIFY">Quand une trag&eacute;die comme celle-ci se produit, aussi difficile qu'elle soit d'&eacute;viter, et s’il m'est permis de faire une suggestion &agrave; l’adversaire –un adversaire qui a &eacute;t&eacute; dur avec nous durant de longues ann&eacute;es, mais qui sait que nous le sommes aussi, qui sait que nous r&eacute;sistons, qui sait que nous ne sommes pas b&ecirc;tes, &agrave; un adversaire qui peut m&ecirc;me ressentir un peu de respect &agrave; l’&eacute;gard de notre pays-; certes, il existe des probl&egrave;mes partout, mais s’il est correct de sugg&eacute;rer quelque chose &agrave; l’adversaire, en vue du bien-&ecirc;tre du peuple nord-am&eacute;ricain et en utilisant les arguments expos&eacute;s; nous sugg&eacute;rerions &agrave; ceux qui dirigent le puissant empire de garder leur s&eacute;r&eacute;nit&eacute;, d’agir avec &eacute;quanimit&eacute;, de ne pas se laisser porter par la haine, de ne pas se lancer &agrave; la chasse de personnes en lan&ccedil;ant des bombes partout. Je ne vois pas d'autre voie.</P>
<P ALIGN="JUSTIFY">Je r&eacute;it&egrave;re qu’aucun des probl&egrave;mes que confronte le monde, m&ecirc;me pas celui du terrorisme ne peut &ecirc;tre r&eacute;solu par la force, et chaque action de force, chaque recours irrationnel &agrave; la force, o&ugrave; que ce soit, ne ferait qu’aggraver les probl&egrave;mes du monde.</P>
<P ALIGN="JUSTIFY">La voie &agrave; suivre n’est ni la force ni la guerre. Je le dis ici, autoris&eacute; par le fait d’avoir toujours parl&eacute; avec honn&ecirc;tet&eacute;, de poss&eacute;der des convictions solides et d’avoir v&eacute;cu l’exp&eacute;rience et les ann&eacute;es de lutte qu’a connu Cuba. Seule la raison, la politique intelligente de chercher la force du consensus et l’opinion publique internationale peuvent mettre fin &agrave; ce probl&egrave;me. Je pense que ce fait insolite devrait servir pour favoriser la lutte internationale contre le terrorisme. Mais, la lutte internationale contre le terrorisme ne signifie pas d’&eacute;liminer un terroriste ici et un autre l&agrave;-bas; de tuer ici et l&agrave; en employant des m&eacute;thodes similaires et en sacrifiant des vies innocentes. Elle signifie, entre autres, de mettre fin au terrorisme d’Etat et autres formes r&eacute;pulsives de tuer, de mettre fin aux g&eacute;nocides, tout en suivant loyalement une politique de paix et de respect aux normes morales et l&eacute;gales qui sont in&eacute;luctables. Le monde ne pourra &ecirc;tre sauv&eacute; que s’il suit une politique de paix et de coop&eacute;ration internationale.</P>
<P ALIGN="JUSTIFY">Que personne ne pense que nous cherchons &agrave; acheter une tonne d’un produit quelconque sur le march&eacute; des Etats-Unis. Nous avons largement prouv&eacute; que nous pouvons survivre, vivre et aller de l’avant. Et tout nos r&eacute;sultats aujourd’hui sont l’expression d’un progr&egrave;s sans &eacute;gal dans l’histoire. L’on n'avance uniquement pas en produisant des voitures, l’on progresse en d&eacute;veloppant de l'intelligence, en apportant des connaissances, en cr&eacute;ant la culture, en s'occupant &ecirc;tres humains comme il faut. C’est l&agrave; le secret de l’&eacute;norme force de notre R&eacute;volution.</P>
<P ALIGN="JUSTIFY">Le monde ne pourra &ecirc;tre sauv&eacute; par d’autres voies, et je me r&eacute;f&egrave;re dans ce cas &agrave; la violence. Il faut chercher la paix partout pour prot&eacute;ger les peuples contre le fl&eacute;au du terrorisme, qui est un des fl&eacute;aux, car il existe aujourd’hui un terrible fl&eacute;au: le SIDA , il existe d’autres terribles fl&eacute;aux qui tuent des dizaines de millions d’enfants, d’adolescents et de personnes dans le monde: la faim, les maladies, le manque d’assistance m&eacute;dicale et de m&eacute;dicaments.</P>
<P ALIGN="JUSTIFY">Du point de vue politique, il existe des id&eacute;es absolutistes, une pens&eacute;e unique que l’on essaie d’imposer au monde et qui ne provoque que la r&eacute;bellion et l’irritation.</P>
<P ALIGN="JUSTIFY">Le monde ne pourra &ecirc;tre sauv&eacute; –et cela n’a plus rien &agrave; voir avec le terrorisme- si l’on continue &agrave; d&eacute;velopper et &agrave; appliquer cet ordre &eacute;conomique et social injuste qui nous m&egrave;ne vers la catastrophe, vers un chemin dont ne pourraient &eacute;chapper les 6,2 milliards habitants de la plan&egrave;te, ni leurs futurs enfants. Un monde qui va droit &agrave; la destruction, &agrave; la pauvret&eacute;, au ch&ocirc;mage, &agrave; la faim et au d&eacute;sespoir. &Agrave; Seattle, au Qu&eacute;bec, &agrave; Washington, &agrave; G&ecirc;nes, des villes d&eacute;j&agrave; historiques, les masses l’ont d&eacute;montr&eacute;.</P>
<P ALIGN="JUSTIFY">Les leaders les plus puissants de l’&eacute;conomie et de la politique mondiale ne peuvent pratiquement plus se r&eacute;unir. Les gens ont chaque jour moins peur et se soul&egrave;vent. Nous l’avons appr&eacute;ci&eacute; partout. Je reviens de Durban et j’y ai vu des milliers de personnes qui appartiennent &agrave; des Organisations non gouvernementales; j’ai pu appr&eacute;cier que le m&eacute;contentement augmente de plus en plus dans le monde. </P>
<P ALIGN="JUSTIFY">Et puisque j’ai parl&eacute; de fl&eacute;aux, il est juste d’en mentionner un autre. Et les leaders des pays les plus influents sont oblig&eacute;s &agrave; trouver une solution &agrave; une situation qui s’aggrave de jour en jour. Il existe une crise &eacute;conomique s&eacute;rieuse qui touche maintenant toute la plan&egrave;te. Elle affecte s&eacute;rieusement les Etats-Unis, l’Europe, le Japon, les pays industriels du sud-est asiatique, &agrave; l’exception pratiquement de la Chine qui a r&eacute;ussi &agrave; maintenir dans ses r&eacute;formes &eacute;conomiques, des formes de distribution qui emp&ecirc;chent la faim dans un pays ayant le plus grand nombre d’habitants sur la Terre et qui n'a que 5 p. 100 de la superficie agricole mondiale. Ce qui prouve que le monde peut encore &ecirc;tre sauv&eacute;.</P>
<P ALIGN="JUSTIFY">La crise est profonde. Ce sont des nouvelles que nous lisons tous les jours: sur le fonctionnement des bourses, sur les fluctuations des monnaies, sur l’accroissement du ch&ocirc;mage, sur la r&eacute;duction de la croissance &eacute;conomique. Pratiquement personne n’y &eacute;chappe, sauf le cas mentionn&eacute;, et il se peut qu’il y en ait un autre, d&ucirc; &agrave; des circonstances tr&egrave;s sp&eacute;ciales.</P>
<P ALIGN="JUSTIFY">La crise est profonde. Elle pourrait &ecirc;tre pire que celle de 1929. Parce que on a abus&eacute; plus qu’en 1929, de la sp&eacute;culation; des richesses quasiment infinies mais artificielles ont &eacute;t&eacute; cr&eacute;&eacute;es; la cote des actions en bourse a &eacute;t&eacute; fauss&eacute;e. Il y ceux qui ont investi 1 000 dollars dans une ou plusieurs actions, et au bout de huit ou neuf ans ces m&ecirc;mes actions valaient 800 000 dollars. C’est de l’argent imaginaire, et les industries dont les actions ont rapidement mont&eacute; ont d&eacute;j&agrave; perdu la moiti&eacute; de leur valeur.</P>
<P ALIGN="JUSTIFY">Nous observons comment les th&eacute;oriciens et les analystes inventent des choses, des rem&egrave;des vieux et nouveaux pour pallier la crise, mais ces rem&egrave;des ne produisent aucun effet, et re&ccedil;oivent chaque jour de nouvelles et de nouvelles surprises. Personne ne peut pr&eacute;dire, mais je vous assure que la situation est bien complexe pour l’&eacute;conomie mondiale, pour le n&eacute;olib&eacute;ralisme, pour la mondialisation n&eacute;o-lib&eacute;rale.</P>
<P ALIGN="JUSTIFY">Le pouvoir des grandes transnationales est chaque jour plus grand. Elles sont chaque jour plus ind&eacute;pendantes, elles font ce qui leur pla&icirc;t et le pouvoir des gouvernements s’av&egrave;re chaque jour plus faible pour les combattre et leur opposer une r&eacute;sistance.</P>
<P ALIGN="JUSTIFY">Vous ne pouvez imaginer comment la situation a chang&eacute; en quatre mois seulement, depuis le dernier trimestre de l’ann&eacute;e derni&egrave;re jusqu’&agrave; ce mois-ci. Et durant cette ann&eacute;e il y a eu des p&eacute;riodes de vent en poupe pour l’Europe, mais il n’y a plus de vent, le vent ne souffle plus en Europe, il y a beaucoup de calme ou plut&ocirc;t une r&eacute;gression due &agrave; certains courants marins.</P>
<P ALIGN="JUSTIFY">Prenez par exemple le Japon, un pays qui a &eacute;t&eacute; capable de se d&eacute;velopper, dont les acquis durant des d&eacute;cennies ont &eacute;t&eacute; qualifi&eacute;s de miraculeux , confronte &agrave; pr&eacute;sent des probl&egrave;mes croissants.</P>
<P ALIGN="JUSTIFY">Personne ne peut pr&eacute;dire avec pr&eacute;cision ce qui va se passer et comment &ccedil;a se passera, m&ecirc;me si les faits se produisent de mani&egrave;re quasiment math&eacute;matique. L’&eacute;conomie n’est pas une science exacte, les tendances sont, cependant, claires et irr&eacute;futables. Les prix des produits de base sont extr&ecirc;mement bas ce qui cr&eacute;e des situations chaque jour plus complexes. Ils le savent, et les Europ&eacute;ens et leurs strat&egrave;ges &eacute;conomiques le savent aussi.</P>
<P ALIGN="JUSTIFY">Le taux d’int&eacute;r&ecirc;t aux Etats-Unis a baiss&eacute; six fois au cours des derni&egrave;res semaines. Il s’agit d’un des m&eacute;canismes utilis&eacute;s pour voir s’il y a plus d’argent et si les gens ach&egrave;tent plus, pour que les industries produisent aussi davantage, m&ecirc;me si les ressources sont gaspill&eacute;es.</P>
<P ALIGN="JUSTIFY">Il s’agit d’une &eacute;conomie qui n&eacute;cessite que les gens gaspillent chaque jour plus d’argent pour survivre. Il ne s’agit pas d’une &eacute;conomie pour l’homme, mais d’une &eacute;conomie pour soi-m&ecirc;me et pour les propri&eacute;taires d’entreprises gigantesques et non pas pour les peuples.</P>
<P ALIGN="JUSTIFY">Pour nous qui devons lutter chaque jour avec tous ces probl&egrave;mes: savoir si le prix du p&eacute;trole a augment&eacute; ou a baiss&eacute;, si le prix du sucre a chut&eacute; encore un peu plus, est n&eacute;cessaire. Nous devons avoir une information quotidienne et d&eacute;taill&eacute;e de ce qui se passe dans le monde. C’est pourquoi nous suivons chaque jour la situation de pr&egrave;s. </P>
<P ALIGN="JUSTIFY">Tr&egrave;s bient&ocirc;t, au mois de novembre, se tiendra ici une r&eacute;union de nombreuses Organisations non gouvernementales et de repr&eacute;sentants des syndicats pour discuter sur la ZLEA. En d&eacute;cembre, nous tiendrons le Forum de Sao Paolo, qui r&eacute;unit des centaines de leaders politiques d’Am&eacute;rique latine, des repr&eacute;sentants d’organisations chaque jour plus radicales. En janvier, se tiendra &agrave; Rio Grande do Sul un forum international sur la mondialisation n&eacute;o-lib&eacute;rale, auquel participeront des dizaines de milliers de personnes. En f&eacute;vrier, comme nous le faisons tous les ans, et apr&egrave;s la r&eacute;union de Rio Grande do Sul, nous tiendrons notre r&eacute;union annuelle des &eacute;conomistes, provenants de diff&eacute;rentes parties du monde.</P>
<P ALIGN="JUSTIFY">Nous sommes en contact avec des personnes qui ont une grande connaissance et qui sont le reflet de l'amertume, du m&eacute;contentement et du d&eacute;sespoir dont je vous ai parl&eacute;.</P>
<P ALIGN="JUSTIFY">Nous avons beaucoup &agrave; faire, et nous le ferons dans la situation privil&eacute;gi&eacute;e que nous avons aujourd’hui. Notre population va recevoir un million de t&eacute;l&eacute;viseurs couleur dans les 24 mois qui suivent. On a d&eacute;j&agrave; commenc&eacute; &agrave; les distribuer, en accordant la priorit&eacute; &agrave; ceux qui n’en ont aucun. Le programme "Universit&eacute; pour tous" se perfectionne. Les cours d’informatique, comme je l’ai dit, se g&eacute;n&eacute;ralisent. Vous verrez l’an prochain que pour un enfant de six ans l’informatique ne sera pas quelque chose de bizarre, et personne ne manie mieux la petite souris qu’un enfant de cinq ans, il peut dessiner, faire des calculs, prendre part &agrave; des jeux &eacute;ducatifs et d&eacute;velopper ses connaissances.</P>
<P ALIGN="JUSTIFY">Chaque salle de classe disposera –je vous ai parl&eacute; seulement de La Havane- dans tout le pays d’un t&eacute;l&eacute;viseur, et pr&egrave;s de 1 000 villages qui ne sont pas &eacute;lectrifi&eacute;s auront une salle avec un poste de t&eacute;l&eacute;vision et une cellule photo&eacute;lectrique qui fournira l’&eacute;nergie n&eacute;cessaire pour 10 heures par jour, durant lesquelles les habitants pourront b&eacute;n&eacute;ficier des programmes "Universit&eacute; pour tous", des informations sportives, des nouvelles, des tables rondes, des tribunes ouvertes. Et tout cela &agrave; un co&ucirc;t insignifiant, surtout, si on le compare aux &eacute;normes ressources que le pays doit consacrer aujourd’hui &agrave; la consommation d’&eacute;nergie, &agrave; l’acquisition de l’&eacute;nergie. C’est aussi pour cette raison que nous travaillons rapidement sur nos propres zones p&eacute;troli&egrave;res pour chercher plus de p&eacute;trole et plus de gaz.</P>
<P ALIGN="JUSTIFY">Plus de 1 000 villages! Il ne restera pas un seul citoyen sans acc&egrave;s &agrave; la t&eacute;l&eacute;vision, gr&acirc;ce &agrave; l’&eacute;nergie solaire. Il ne restera pas une seule des 1 944 &eacute;coles qui n’ont pas encore d’&eacute;lectricit&eacute; sans suffisante &eacute;nergie solaire pour les ordinateurs. Qui viendra nous parler de justice, dans un pays qui, malgr&eacute; le blocus et les crimes commis contre lui, est capable d’avoir dans toutes ses &eacute;coles, quelle ait 20, 5 ou 1 seul &eacute;l&egrave;ves –car il y a 21 &eacute;coles d'un &eacute;l&egrave;ve- un instituteur, deux panneaux solaires et des cours &agrave; la t&eacute;l&eacute;vision et d'informatique. Les ordinateurs servent &agrave; beaucoup de choses, entre autres, &agrave; acqu&eacute;rir et &agrave; retenir les connaissances avec une plus grande efficacit&eacute;.</P>
<P ALIGN="JUSTIFY">Il y a une mati&egrave;re dans laquelle nous avons des probl&egrave;mes: l’orthographe. Tous les &eacute;l&egrave;ves le savent, les &eacute;l&egrave;ves du secondaire le savent lorsqu’ils se pr&eacute;sentent &agrave; des examens. Mais nos chercheurs p&eacute;dagogiques ont d&eacute;velopp&eacute; des programmes pour r&eacute;soudre le probl&egrave;me de l'orthographe. Il s’agit d’un CD qui contient tous les d&eacute;tails sur la mani&egrave;re d’&eacute;liminer les fautes d'orthographe et comment apprendre &agrave; &eacute;crire sans fautes.</P>
<P ALIGN="JUSTIFY">De quelle justice parle-t-on dans le monde, de quelle libert&eacute;, de quelle d&eacute;mocratie alors qu’on ne pose aucune question au citoyen, alors qu’un pays peut &ecirc;tre vendu sans consulter le congr&egrave;s, ou alors qu’un ministre peut l’hypoth&eacute;quer pour cent ans sans consulter un seul citoyen?</P>
<P ALIGN="JUSTIFY">Comment peut-il y avoir de d&eacute;mocratie s’il n’y a pas de culture, s’il n’y a pas d’&eacute;ducation? Et n’allez pas croire que les pays riches ont une &eacute;ducation &eacute;lev&eacute;e. Les pays riches ont beaucoup d’argent, un peu plus de connaissances que les pays du tiers monde, qui peuvent avoir 20, 25 ou 30 p. 100 d’analphab&eacute;tisme r&eacute;el par rapport aux autres qui enregistrent des chiffres similaires d’analphab&eacute;tisme fonctionnel. Ce serait le m&ecirc;me cas chez-nous dans dix ans pour un citoyen dipl&ocirc;m&eacute; universitaire, s’il n'aurait pas acc&egrave;s &agrave; la culture g&eacute;n&eacute;rale int&eacute;grale dont nous avons parl&eacute; et en faveur de laquelle nous travaillons et dont nous pouvons d&eacute;j&agrave; constater des r&eacute;sultats visibles et impressionnants. Ces r&eacute;sultats nous les mesurons au centim&egrave;tre pr&egrave;s avec une r&egrave;gle, car nous recevons chaque jour des milliers d’opinions spontan&eacute;es sur chaque th&egrave;me, et nous comparons ce que dit un citoyen 21 mois apr&egrave;s avoir commenc&eacute; la bataille d’id&eacute;es. Qui veulent-ils tromper ? Dans quel coin du monde, o&ugrave; sont bien connus les programmes sociaux que nous d&eacute;veloppons avec plus de vigueur que jamais et qui seront un &eacute;norme bond dans la R&eacute;volution, pourront- ils le faire?</P>
<P ALIGN="JUSTIFY">Le destin a voulu, nos voisins du nord ont voulu avec leur blocus et leurs crimes contre Cuba, que ce peuple soit devenu ce qu’il est: un exemple. Ils ne s'y attendaient pas. Oui, un exemple. Ils peuvent envoyer leurs philosophes ou ceux qu’ils voudront, et alors nous verrons s’ils peuvent discuter et soutenir que les caricatures cr&eacute;&eacute;es pour exploiter l’homme, pour l’humilier, pour en faire l’ennemi des propres hommes, constituent des soci&eacute;t&eacute;s plus justes, plus libres, plus d&eacute;mocratiques que la soci&eacute;t&eacute; que notre peuple a cr&eacute;&eacute;e avec tant de sacrifices et apr&egrave;s 132 ans de lutte, depuis ses luttes contre la soci&eacute;t&eacute; coloniale et esclavagiste. Il n’y a pas de concurrence possible, ils sont incapables de faire 20 p. 100 des choses que nous faisons et que nous sommes en train de faire. Que personne n’en doute.</P>
<P ALIGN="JUSTIFY">Je vous exhorte &agrave; observer, &agrave; r&eacute;fl&eacute;chir. J’invite surtout les jeunes qui &eacute;tudient dans ces nouvelles &eacute;coles cr&eacute;&eacute;es en cette &eacute;tape, des &eacute;coles avec des caract&eacute;ristiques sp&eacute;ciales et qui se dresseront comme un bastion pour faire ce que nous devons: &eacute;tudier au maximum et &ecirc;tre des exemples.</P>
<P ALIGN="JUSTIFY">Nous suivrons de pr&egrave;s les &eacute;tudes des 3 500 &eacute;tudiants qui commencent aujourd’hui leurs cours.</P>
<P ALIGN="JUSTIFY">M&ecirc;me les voisins de l’&eacute;cole sont heureux, car la polyclinique qui appartenait &agrave; l'&eacute;cole prendra maintenant soin des 26 000 citoyens. Nombreux sont ceux qui n’habitaient pas encore l&agrave; lorsque l’&eacute;cole a &eacute;t&eacute; cr&eacute;&eacute;e. La polyclinique se trouvait dans un &eacute;tat lamentable, maintenant elle a &eacute;t&eacute; remise &agrave; neuf et soignera fondamentalement les voisins, puisque l’&eacute;cole dispose, pour ses travailleurs, ses instituteurs et ses &eacute;l&egrave;ves, d'une infirmerie tr&egrave;s comp&eacute;tente, o&ugrave; il y a m&ecirc;me des appareils de rayons X et tout ce dont ils peuvent avoir besoin. Nous avons appel&eacute; cet endroit infirmerie, je ne sais pas s’ils devront un jour &agrave; aller &agrave; la polyclinique. Les m&eacute;decins ont &eacute;t&eacute; tr&egrave;s bien choisis afin d'aider les jeunes qui ont souvent des probl&egrave;mes que nous ignorons.</P>
<P ALIGN="JUSTIFY">L’ensemble des professeurs est excellent. Il y a une directrice et une sous-directrice qui ont d&eacute;j&agrave; pass&eacute; leur preuve et qui jouissent d’un grand prestige et d’une vaste exp&eacute;rience.</P>
<P ALIGN="JUSTIFY">J’aimerais que Maria Teresa, qui a &eacute;t&eacute; la directrice de la c&eacute;l&egrave;bre &eacute;cole de Melena et qui a maintenant la responsabilit&eacute; de l’&eacute;ducation des 3 500 &eacute;l&egrave;ves qui commencent aujourd’hui ici, &eacute;crive un jour la m&eacute;thode qu'elle a utilis&eacute; pour qu’aucun &eacute;l&egrave;ve des deux premiers groupes de 501 ne d&eacute;serte pas. Surtout des jeunes &agrave; cet &acirc;ge-l&agrave;.</P>
<P ALIGN="JUSTIFY">S’il reste encore quelque chose &agrave; dire, c’est d'engager les parents &agrave; coop&eacute;rer chaque jour davantage avec l’&eacute;cole o&ugrave; &eacute;tudient leurs enfants, qui sont vou&eacute;s &agrave; un avenir brillant, &agrave; une profession digne et &agrave; des connaissances que n'aurons pas, ailleurs, les autres professionnels.</P>
<P ALIGN="JUSTIFY">L’un des secrets du succ&egrave;s a justement &eacute;t&eacute; la coop&eacute;ration des parents, absolument rien n’a &eacute;t&eacute; fait sans la coop&eacute;ration des parents, et nous savons l’influence d&eacute;cisive de tout cela.</P>
<P ALIGN="JUSTIFY">Ce que je peux vous dire de plus objectif, c’est que nous, qui avons connu une autre &eacute;poque, nous vous envions. Je donnerai dix vies pour &ecirc;tre assis &agrave; la place d’un de vous.</P>
<P ALIGN="JUSTIFY">La patrie ou la mort! </P>
<P ALIGN="JUSTIFY">Nous vaincrons!</P></FONT></BODY>
</HTML>
