<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Allocution prononcée par Fidel Castro Ruz, président des Conseils d'Etat et des ministres de la République de Cuba, au meeting tenu pour le quarantième anniversaire du jour où la Révolution a été déclarée socialiste, au carrefour des 12e et 23e rues, le 1</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Allocution prononc&eacute;e par Fidel Castro Ruz, pr&eacute;sident des Conseils d'Etat et des ministres de la R&eacute;publique de Cuba, au meeting tenu pour le quaranti&egrave;me anniversaire du jour o&ugrave; la R&eacute;volution a &eacute;t&eacute; d&eacute;clar&eacute;e socialiste, au carrefour des 12<SUP>e</SUP> et 23<SUP>e</SUP> rues, le 16 avril 2001.</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Compatriotes,</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Voil&agrave; exactement quarante ans qu'&agrave; cette heure-ci, &agrave; cet endroit-ci, nous avons proclam&eacute; que la R&eacute;volution &eacute;tait socialiste. Nous venions d'enterrer les victimes de la sordide attaque r&eacute;alis&eacute;e &agrave; l'aube du 15 avril 1961.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Les bombardiers B-26, propri&eacute;t&eacute; du gouvernement nord-am&eacute;ricain, qui nous avaient attaqu&eacute;s portaient les couleurs et les embl&egrave;mes de notre modeste force de l'air. Les trois principales bases - Ciudad Libertad, San Antonio de los Ba&ntilde;os et Santiago de Cuba - furent bombard&eacute;es en ce petit matin de tra&icirc;trise et de deuil. Les avions des attaquants emportaient dix tonnes de bombes, soixante-quatre missiles de cinq pouces et 23 040 balles calibre 50. Nos jeunes artilleurs, encore en pleine &eacute;tape d'entra&icirc;nement, ripost&egrave;rent &agrave; cette attaque surprise de toute la puissance de leurs armes antia&eacute;riennes. Et l'ennemi ne put d&eacute;truire &agrave; terre que trois avions de combat.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sept compatriotes moururent et cinquante-trois autres furent bless&eacute;s, dont cinq enfants qui vivaient pr&egrave;s de l'a&eacute;roport de Ciudad Libertad.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Les avions des attaquants avaient d&eacute;coll&eacute; d'une base nicaraguayenne. L'un d'eux fut abattu, deux autres durent atterrir en catastrophe &agrave; diff&eacute;rents endroits et tous ceux qui rentr&egrave;rent &agrave; la base de d&eacute;part portaient de nombreux impacts de projectiles antia&eacute;riens.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">A la fin des combats de Playa Gir&oacute;n, l'ennemi avait, malgr&eacute; sa ruse, perdu quatorze pilotes, dont quatre Nord-Am&eacute;ricains, et 62 p. 100 des avions fournis par les Etats-Unis.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Une fois repouss&eacute;e l'attaque du 15 avril, la R&eacute;volution comptait encore plus d'avions de combat que de pilotes qui, quarante-huit heures plus tard, au petit matin du 17, ass&eacute;neraient un coup destructeur aux forces d'invasion. Cette agression a&eacute;rienne nous permit de comprendre, trente-six heures &agrave; l'avance, que l'invasion &eacute;tait imminente. Toutes les forces furent donc mobilis&eacute;es et mises en &eacute;tat d'alerte rouge.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">C’est ainsi que la superpuissance lan&ccedil;ait son agression militaire l&acirc;che et &eacute;hont&eacute;e contre notre petit pays, au m&eacute;pris flagrant du droit international.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Comme de bien entendu, le puissant appareil de publicit&eacute; et de tromperie imp&eacute;rialiste se mit aussit&ocirc;t en branle. Comment les Etats-Unis expliqu&egrave;rent-ils les &eacute;v&eacute;nements au monde ?</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Pour la gouverne des nouvelles g&eacute;n&eacute;rations n&eacute;es ensuite, je vais reprendre quelques extraits des d&eacute;p&ecirc;ches de presse que j'avais utilis&eacute;s ce 16 avril-l&agrave; pour d&eacute;noncer la conduite cynique des dirigeants nord-am&eacute;ricains :</P>
<P ALIGN="JUSTIFY"></P>
<I><P ALIGN="JUSTIFY">Miami, 15 avril (UPI). Des pilotes cubains ayant d&eacute;sert&eacute; des forces de l'air de Fidel Castro ont atterri en Floride aujourd'hui &agrave; bord de bombardiers de la seconde guerre mondiale apr&egrave;s avoir attaqu&eacute; des installations militaires de l’&icirc;le. [...] L'un des bombardiers B-26 des forces de l'air cubaines a atterri &agrave;  l'a&eacute;roport international de Miami, cribl&eacute; de projectiles de DCA et de mitrailleuses, un seul de ses deux moteurs en &eacute;tat de marche.  Un autre bombardier a atterri &agrave; la station a&eacute;rienne de la marine &agrave; Kew West; un troisi&egrave;me a atterri dans un pays &eacute;tranger diff&eacute;rent de celui qui avait &eacute;t&eacute; pr&eacute;vu au d&eacute;part apr&egrave;s l'attaque. Selon des versions non confirm&eacute;es, un autre avion s'est &eacute;cras&eacute; en mer pr&egrave;s de l'&icirc;le de la Tortue. La marine nord-am&eacute;ricaine poursuit des recherches. Les pilotes, qui ont demand&eacute; &agrave; garder l'anonymat, sont descendus des appareils en uniforme de combat et ont aussit&ocirc;t demand&eacute; l'asile aux Etats-Unis.</I> </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Autre d&eacute;p&ecirc;che, quelques minutes plus tard :</P>
<P ALIGN="JUSTIFY"></P>
<I><P ALIGN="JUSTIFY">Miami (UPI). Le pilote du bombardier ayant atterri &agrave; Miami a expliqu&eacute; qu'il &eacute;tait l'un des douze d’avions pilotes B-26 encore dans les forces de l'air cubaines. [...]  «&nbsp;Mes camarades ont d&eacute;coll&eacute; plus t&ocirc;t pour attaquer les a&eacute;rodromes que nous avions d&eacute;cid&eacute; de frapper. Ensuite, comme j'&eacute;tais &agrave; court d'essence, j'ai d&ucirc; mettre le cap sur Miami parce que je ne pouvais pas atteindre la destination que nous avions pr&eacute;vue.»</P>
</I><P ALIGN="JUSTIFY"></P>
<I><P ALIGN="JUSTIFY">Miami, 15 avril (AP). Trois pilotes cubains de bombardiers, redoutant d'&ecirc;tre trahis alors qu'ils pr&eacute;paraient un plan pour &eacute;chapper au gouvernement de Fidel Castro, ont fui aujourd'hui aux Etats-Unis apr&egrave;s avoir mitraill&eacute; et bombard&eacute; les a&eacute;roports de Santiago et de La Havane.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">L'un des deux bombardiers bimoteurs a atterri &agrave; l'a&eacute;roport international de Miami, et le pilote a racont&eacute; la fa&ccedil;on dont trois des douze pilotes d'avions B-26 restant encore aux forces de l'air cubaines et lui-m&ecirc;me avaient pr&eacute;par&eacute; pendant des mois leur fuite de Cuba. [...] Les autorit&eacute;s d'immigration ont plac&eacute; les Cubains sous bonne garde et saisi les avions. </I> </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Autrement dit, ils avaient saisi leurs propres avions&nbsp;!</P>
<I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Mexico, 15 avril (AP). Le bombardement de bases cubaines par des pilotes d&eacute;serteurs a &eacute;t&eacute; accueilli ici avec beaucoup de satisfaction par la plupart des journaux qui sont tomb&eacute;s d’accord avec les groupes de Cubains exil&eacute;s pour dire que c'&eacute;tait l&agrave; le d&eacute;but d'un mouvement de lib&eacute;ration du communisme. [...] On constatait une grande activit&eacute; parmi les Cubains exil&eacute;s.  Une source cubaine a comment&eacute; que le nouveau gouvernement cubain en exil se rendrait &agrave; Cuba juste apr&egrave;s la premi&egrave;re vague d'invasion contre le r&eacute;gime cubain de Fidel Castro pour &eacute;tablir un gouvernement provisoire dont on attend qu'il sera reconnu rapidement par de nombreux pays latino-am&eacute;ricains anticastristes. Amado Hern&aacute;ndez Vald&eacute;s, repr&eacute;sentant ici du Front r&eacute;volutionnaire d&eacute;mocratique cubain, a dit que le moment de la lib&eacute;ration &eacute;tait proche et que les trois avions cubains pilot&eacute;s par des d&eacute;serteurs avaient bombard&eacute; quatre bases.</P>
</I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Les deux agences de presse firent savoir la nouvelle suivante :</P>
<P ALIGN="JUSTIFY"></P>
<I><P ALIGN="JUSTIFY">D&eacute;claration &eacute;mise par Mir&oacute; Cardona.  Un certain nombre d'officiers des forces de l'air cubaines ont port&eacute; ce matin un coup h&eacute;ro&iuml;que en faveur de la libert&eacute; cubaine. Avant de s'envoler vers la libert&eacute; &agrave; bord de leurs appareils, ces vrais r&eacute;volutionnaires se sont efforc&eacute;s de d&eacute;truire le plus grand nombre possible d'avions militaires de Castro. Le Conseil r&eacute;volutionnaire, qui &eacute;tait en contact avec ces courageux pilotes et les a encourag&eacute;s, est fier d'annoncer que leurs plans ont &eacute;t&eacute; couronn&eacute;s de succ&egrave;s. Leur action est un exemple de plus du d&eacute;sespoir auquel la tyrannie implacable de Castro pousse les patriotes de toutes les classes sociales. Tandis que celui-ci et ses partisans tentent de convaincre le monde que Cuba est menac&eacute;e d'une invasion depuis l'&eacute;tranger, cette attaque en faveur de la libert&eacute;, comme d'autres ant&eacute;rieures, a &eacute;t&eacute; r&eacute;alis&eacute;e par des Cubains vivant &agrave; Cuba et ayant d&eacute;cid&eacute; de lutter contre la tyrannie et l'oppression ou de mourir dans cette tentative. Nous ne donnerons pas d'autres d&eacute;tails pour des raisons de s&eacute;curit&eacute;.</P>
</I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Mir&oacute; Cardona &eacute;tait pr&eacute;cis&eacute;ment le chef de ce gouvernement provisoire que les Etats-Unis maintenaient enferm&eacute;, en compagnie d'autres chefaillons politiques, dans les baraquements d'une base militaire, les valises faites et un avion pr&ecirc;t &agrave; atterrir avec eux sur la piste de Playa Gir&oacute;n d&egrave;s que la t&ecirc;te de pont y aurait &eacute;t&eacute; assur&eacute;e.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Mais la kyrielle de mensonges ne finissait pas l&agrave;. Les agences de presse informaient ce m&ecirc;me jour dans l'apr&egrave;s-midi :</P>
<I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">L'ambassadeur nord-am&eacute;ricain aupr&egrave;s les Nations Unies, Adla&iuml; Stevenson, a r&eacute;cus&eacute; les affirmations de Roa [...] et a montr&eacute; &agrave; la commission des photos de l'United Press International o&ugrave; l'on voit deux avions qui ont atterri aujourd'hui en Floride apr&egrave;s avoir particip&eacute; &agrave; l'incursion contre trois villes cubaines. «&nbsp;Ils portent les insignes des forces de l'air cubaines sur la queue, ils portent l'&eacute;toile et les initiales cubaines, qu'on voit clairement. Je vous montrerai ces photos avec plaisir.&nbsp;» Stevenson a ajout&eacute; que les deux avions en question &eacute;taient pilot&eacute;s par des officiers des forces de l'air cubaines et que leurs &eacute;quipages &eacute;taient constitu&eacute;s de d&eacute;serteurs du r&eacute;gime castriste. «&nbsp;Aucun personnel des Etats-Unis n'a particip&eacute; &agrave; l'incident d'aujourd'hui, et ce ne sont pas des avions des Etats-Unis, mais des avions de Castro en personne qui ont d&eacute;coll&eacute; de leurs propres bases.&nbsp;»</P>
</I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Il se peut que les agences de presse aient &eacute;t&eacute; tromp&eacute;es par les astuces et les versions mensong&egrave;res du gouvernement nord-am&eacute;ricain.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">On peut constater clairement que cette l&eacute;gende avait &eacute;t&eacute; mise au point au pr&eacute;alable et transmise aux pilotes dont chacun propageait le m&ecirc;me mensonge en l'ornant des m&ecirc;mes d&eacute;tails.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Quant au pr&eacute;sident manqu&eacute; du gouvernement provisoire, il ne pouvait bien entendu que r&eacute;p&eacute;ter la m&ecirc;me version.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Le cas de l'ambassadeur nord-am&eacute;ricain aupr&egrave;s les Nations Unies est plus triste : ancien candidat &agrave; la pr&eacute;sidence, il jouissait d'un certain prestige dans l'opinion publique et parmi les hommes politiques de son pays. Beaucoup estiment qu'il a &eacute;t&eacute; leurr&eacute; sans  le moindre &eacute;gard.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Quarante ans se sont &eacute;coul&eacute;s. N’emp&ecirc;che que les m&eacute;thodes mensong&egrave;res et trompeuses de l'empire et de ses alli&eacute;s mercenaires n'ont absolument pas chang&eacute;&nbsp;: voil&agrave; quatre ans &agrave; peine, quand des bombes ont commenc&eacute; &agrave; exploser dans des h&ocirc;tels de la capitale, des bombes pos&eacute;es par de sinistres terroristes venus d'Am&eacute;rique centrale et pay&eacute;s par la Fondation nationale cubano-am&eacute;ricaine, ils ont fait croire au monde qu'il s'agissait d'actions r&eacute;alis&eacute;es par des membres de la s&eacute;curit&eacute; cubaine m&eacute;contents de la R&eacute;volution.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Presque &agrave; la fin de mon discours d’il y a quarante ans, j'avais affirm&eacute;&nbsp;: </P>
<P ALIGN="JUSTIFY"></P>
<I><P ALIGN="JUSTIFY">Ce que les imp&eacute;rialistes ne peuvent nous pardonner, c'est d'&ecirc;tre toujours ici; ce que les imp&eacute;rialistes ne peuvent nous pardonner, c'est l'int&eacute;grit&eacute;, la solidit&eacute;, le courage, la fermet&eacute; id&eacute;ologique, l'esprit de sacrifice et l'esprit r&eacute;volutionnaire du peuple cubain.  Ce que les imp&eacute;rialistes ne peuvent nous pardonner... c'est d'avoir fait une R&eacute;volution socialiste... Et cette R&eacute;volution socialiste, nous la d&eacute;fendons avec ces fusils-ci ! </I>(Applaudissements et slogans de&nbsp;: «&nbsp;Vive Fidel&nbsp;!&nbsp;») <I>Cette R&eacute;volution socialiste, nous la d&eacute;fendons avec autant de courage qu'en ont eu hier nos artilleurs antia&eacute;riens en criblant de balles les avions agresseurs ! [...] Cette R&eacute;volution, nous ne la d&eacute;fendons pas avec des mercenaires. Nous la d&eacute;fendons avec des hommes et des femmes du peuple !</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Les armes, ce sont les millionnaires qui les ont par hasard ? </I>(Cris de&nbsp;: «&nbsp;Non&nbsp;!&nbsp;»)</P>
<P ALIGN="JUSTIFY"></P>
<I><P ALIGN="JUSTIFY">Les armes, ce sont les fils &agrave; papa qui les ont par hasard ?</I> (Cris de&nbsp;: «&nbsp;Non&nbsp;!&nbsp;»)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Voil&agrave; ce que j’avais dit alors et voil&agrave; comment vous r&eacute;pondez, vous, maintenant<I>.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY"> Les armes, ce sont les patrons qui les ont par hasard ?</I> (Cris de&nbsp;: «&nbsp;Non&nbsp;!&nbsp;»)</P>
<P ALIGN="JUSTIFY"></P>
<I><P ALIGN="JUSTIFY"> Qui donc poss&egrave;dent les armes ? </I>(Cris de&nbsp;: «&nbsp;Le peuple cubain&nbsp;!&nbsp;»)</P>
<P ALIGN="JUSTIFY"></P>
<I><P ALIGN="JUSTIFY"> Quelles sont donc ces mains-ci qui l&egrave;vent ces armes ? </I>(Cris de&nbsp;: «&nbsp;Le peuple&nbsp;!&nbsp;»)</P>
<P ALIGN="JUSTIFY"></P>
<I><P ALIGN="JUSTIFY">Des mains de petit monsieur ?</I> (Cris de&nbsp;: «&nbsp;Non&nbsp;!&nbsp;»)</P>
<P ALIGN="JUSTIFY"></P>
<I><P ALIGN="JUSTIFY"> Des mains de riches ? </I>(Cris de&nbsp;: «&nbsp;Non&nbsp;!&nbsp;»)</P>
<P ALIGN="JUSTIFY"></P>
<I><P ALIGN="JUSTIFY">Des mains d'exploiteurs ? </I>(Cris de&nbsp;: «&nbsp;Non&nbsp;!&nbsp;»)</P>
<P ALIGN="JUSTIFY"></P>
<I><P ALIGN="JUSTIFY">Quelles sont donc ces mains-ci qui l&egrave;vent ces armes ? </I>(Cris de&nbsp;: «&nbsp;Le peuple&nbsp;!&nbsp;»)</P>
<P ALIGN="JUSTIFY"></P>
<I><P ALIGN="JUSTIFY"> Est-ce que ce ne sont pas des mains d'ouvriers ? Des mains de paysan</I>s&nbsp;<I>? Des mains durcies par le travail ? Des mains cr&eacute;atrices ? De modestes mains du peuple ?</I> (Cris de&nbsp;: «&nbsp;Oui&nbsp;!&nbsp;»)</P>
<P ALIGN="JUSTIFY"></P>
<I><P ALIGN="JUSTIFY">Et qui forme la majorit&eacute; du peuple : les millionnaires ou les ouvriers ? </I>(Cris de&nbsp;: «&nbsp;Les ouvriers&nbsp;!&nbsp;»)</P>
<P ALIGN="JUSTIFY"></P>
<I><P ALIGN="JUSTIFY">Les exploiteurs ou les exploit&eacute;s ? </I>(Cris de&nbsp;: «&nbsp;Les exploit&eacute;s&nbsp;!&nbsp;»)</P>
<P ALIGN="JUSTIFY"></P>
<I><P ALIGN="JUSTIFY">Les privil&eacute;gi&eacute;s ou les petits ?</I> (Cris de&nbsp;: «&nbsp;Les petits&nbsp;!&nbsp;»)</P>
<P ALIGN="JUSTIFY"></P>
<I><P ALIGN="JUSTIFY">Les armes, ce sont les privil&eacute;gi&eacute;s qui les ont ?</I> (Cris de&nbsp;: «&nbsp;Non&nbsp;!&nbsp;»)</P>
<P ALIGN="JUSTIFY"></P>
<I><P ALIGN="JUSTIFY">Les armes, ce sont les petits qui les ont ?</I> <I> </I>(Cris de&nbsp;: «&nbsp;Oui&nbsp;!&nbsp;»)</P>
<P ALIGN="JUSTIFY"></P>
<I><P ALIGN="JUSTIFY">Les privil&eacute;gi&eacute;s sont-il la minorit&eacute; ?</I> (Cris de&nbsp;: «&nbsp;Oui&nbsp;!&nbsp;»)</P>
<I><P ALIGN="JUSTIFY">Les petits sont-ils la majorit&eacute; ?</I> (Cris de&nbsp;: «&nbsp;Oui&nbsp;!&nbsp;»)</P>
<P ALIGN="JUSTIFY"></P>
<I><P ALIGN="JUSTIFY">Est-ce qu'elle est d&eacute;mocratique, une R&eacute;volution o&ugrave; les petits ont les armes ?  </I>(Cris de&nbsp;: «&nbsp;Oui&nbsp;!&nbsp;»)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros<I> ouvriers et paysans, cette R&eacute;volution est la r&eacute;volution socialiste et d&eacute;mocratique des petits, avec les petits et pour les petits ! </I>(Applaudissements et slogans de&nbsp;: «&nbsp;Vive le commandant en chef&nbsp;!&nbsp;») <I>Et pour cette R&eacute;volution des petits, par les petits et pour les petits, nous sommes pr&ecirc;ts &agrave; donner notre vie !</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">[...]</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">L'attaque d'hier, qui a co&ucirc;t&eacute; sept vies h&eacute;ro&iuml;ques, visait &agrave; d&eacute;truire nos avions &agrave; terre. Mais ils ont &eacute;chou&eacute; : ils n'ont d&eacute;truit que trois avions, et le gros des avions ennemis ont &eacute;t&eacute; touch&eacute;s ou abattus.</P>
</I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Compatriotes d'hier, d'aujourd'hui et de demain,</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Notre peuple patriote et h&eacute;ro&iuml;que, qui avait m&ucirc;ri extraordinairement en &agrave; peine deux ann&eacute;es d'affrontement au puissant empire, s'est battu &agrave; Playa Gir&oacute;n, sans la moindre crainte ni la moindre h&eacute;sitation, pour le socialisme.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Et elle fut balay&eacute;e &agrave; jamais, l'id&eacute;e loufoque que les souffrances endur&eacute;es, que le sang et les larmes vers&eacute;s pendant presque cent ans de lutte pour l'ind&eacute;pendance et la justice contre le colonialisme espagnol et son mod&egrave;le d'exploitation esclavagiste, d’abord, contre la domination imp&eacute;rialiste et les gouvernements corrompus et sanguinaires impos&eacute;s &agrave; Cuba par les Etats-Unis, ensuite, devaient servir uniquement &agrave; restaurer une soci&eacute;t&eacute; n&eacute;ocolonialiste, capitaliste et bourgeoise. Non, il &eacute;tait devenu indispensable de chercher &agrave; atteindre des objectifs de d&eacute;veloppement politique et social bien plus &eacute;lev&eacute;s pour Cuba.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Il le fallait et c'&eacute;tait possible. Nous l'avons fait au moment historique exact et pr&eacute;cis, pas une minute avant, pas une minute apr&egrave;s, et nous avons &eacute;t&eacute; assez audacieux pour le tenter.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Quand nous voyons au sud du Rio Grande toute une s&eacute;rie de pays balkanis&eacute;s,  bien qu'ils aient tous la m&ecirc;me langue, la m&ecirc;me culture, les m&ecirc;mes racines historiques et ethniques, sur le point d'&ecirc;tre d&eacute;vor&eacute;s par la puissance redoutable, expansionniste et insatiable du Nord convuls&eacute; et brutal qui nous m&eacute;prise, nous pouvons crier, nous les Cubains : Qu'il soit mille fois glorieux le jour o&ugrave; nous avons proclam&eacute; ici que la R&eacute;volution cubaine &eacute;tait socialiste ! <I>(Applaudissements et slogans de&nbsp;: «&nbsp;Fidel&nbsp;!  Fidel&nbsp;! Fidel&nbsp;!&nbsp;»)  </I>Aujourd'hui, il aurait peut-&ecirc;tre &eacute;t&eacute; trop tard. La victoire du 1<SUP>er</SUP> janvier 1959 nous a offert l'occasion exceptionnelle de le faire !</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sans le socialisme, nous n'aurions pas pu r&eacute;duire &agrave; z&eacute;ro le taux d'analphab&eacute;tisme.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sans le socialisme, nous n'aurions pas d'&eacute;coles et d'instituteurs pour tous les enfants sans exception, jusque dans les recoins les plus recul&eacute;s du pays, ni d'&eacute;coles sp&eacute;ciales pour tous ceux qui en ont besoin, ni absolument tous les enfants du primaire scolaris&eacute;s, ni ceux du secondaire scolaris&eacute;s &agrave; 98,8 p.100, ni d'&eacute;coles professionnelles de sciences exactes, ni de lyc&eacute;es, ni d'&eacute;coles militaires, ni d'&eacute;coles secondaires de sport, ni de techniciens et professeurs d'&eacute;ducation physique et de sport, ni d'&eacute;coles d'arts et m&eacute;tiers, ni d'instituts universitaires de technologie ni d'&eacute;coles techniques d'enseignement professionnel, ni de facult&eacute;s d'enseignement pour ouvriers et paysans, ni d'&eacute;coles de langue, ni d'&eacute;coles d'arts dans toutes les provinces du pays.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sans le socialisme, Cuba ne compterait pas aujourd'hui 700 000 dipl&ocirc;m&eacute;s universitaires, 15 instituts sup&eacute;rieurs p&eacute;dagogiques, 22 facult&eacute;s de m&eacute;decine, 51 &eacute;tablissements d'enseignement sup&eacute;rieur, plus 12 filiales et facult&eacute;s ind&eacute;pendantes, accueillant 137 000 &eacute;tudiants.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sans le socialisme, nous n'aurions pas 67 500 m&eacute;decins, plus de 250 000 professeurs et instituteurs, 34 000 professeurs d'&eacute;ducation physique et de sport, soit, dans ces trois cat&eacute;gories, le taux le plus &eacute;lev&eacute; par habitant au monde.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sans le socialisme, le sport ne serait pas un droit du peuple, et Cuba n’accumulerait pas plus de m&eacute;dailles d'or olympiques par habitant qu'aucun autre pays au monde.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sans le socialisme, nous n'aurions pas pu acqu&eacute;rir le niveau de culture politique si &eacute;lev&eacute; que nous poss&eacute;dons aujourd'hui.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sans le socialisme, nous ne compterions pas 30 133 m&eacute;decins de la communaut&eacute;, 436 polycliniques, 275 h&ocirc;pitaux - entre g&eacute;n&eacute;raux, p&eacute;diatriques, maternit&eacute; et sp&eacute;cialit&eacute;s - et 13 instituts de m&eacute;decine sp&eacute;cialis&eacute;s.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sans le socialisme, notre patrie ne compterait pas 133 centres de recherche scientifique et technique et des dizaines de milliers de chercheurs scientifiques, de ma&icirc;tres et de docteurs en sciences.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sans le socialisme, 1 012 000 retrait&eacute;s, 325 500 pensionn&eacute;s et 120 000 citoyens b&eacute;n&eacute;ficiant de l'assistance sociale ne recevraient pas sans la moindre exception les b&eacute;n&eacute;fices de la s&eacute;curit&eacute; sociale, et celle-ci ne toucherait pas la totalit&eacute; des citoyens qui peuvent y recourir en cas de besoin.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sans le socialisme, 163 000 paysans ne seraient pas propri&eacute;taires de leurs terres qu'ils exploitent individuellement ou dans des coop&eacute;ratives de production agricole, et 252 000 travailleurs agricoles ne seraient pas propri&eacute;taires des installations, des &eacute;quipements et des r&eacute;coltes dans les Unit&eacute;s de base de production coop&eacute;rative.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sans le socialisme, 85 p.100 des familles ne seraient pas propri&eacute;taires de leurs logements&nbsp;; le pays ne serait pas &eacute;lectrifi&eacute; &agrave; 95 p. 100&nbsp;; 95,3 p. 100 des habitants n'auraient pas l'eau potable, on n'aurait pas ouvert 48 540 kilom&egrave;tres de routes, on n'aurait pas construit 1 005 barrages et retenues emmagasinant presque toute l'eau qui peut l'&ecirc;tre &agrave; des fins agricoles, industrielles et m&eacute;nag&egrave;res.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sans le socialisme, la mortalit&eacute; infantile ne serait pas inf&eacute;rieure &agrave; 8 d&eacute;c&egrave;s pour mille naissances vivantes; nos enfants ne seraient pas vaccin&eacute;s contre treize maladies, et l'esp&eacute;rance de vie &agrave; la naissance de nos citoyens ne serait pas de 76 ans; notre taux de sid&eacute;ens ne serait pas de 0,03 p. 100, en contraste avec 0,6 p. 100 aux Etats-Unis et dans d'autres pays d&eacute;velopp&eacute;s et riches, et on n'aurait pas d&eacute;nombr&eacute; plus de 575 000 dons de sang en 2000.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sans le socialisme, nous ne pourrions pas promettre, comme nous le faisons d'ores et d&eacute;j&agrave;, un travail d&eacute;cent &agrave; la totalit&eacute; des jeunes, &agrave; la seule condition qu'ils soient form&eacute;s, et nous ne d&eacute;velopperions pas des programmes gr&acirc;ce auxquels tous auront l'occasion de l'&ecirc;tre.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sans le socialisme, les travailleurs manuels et intellectuels, producteurs des biens mat&eacute;riels et spirituels indispensables &agrave; la vie de notre esp&egrave;ce, n'auraient jamais jou&eacute; le r&ocirc;le d'avant-garde qui leur correspond en bonne justice dans la soci&eacute;t&eacute; humaine.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sans le socialisme, les Cubaines, hier discrimin&eacute;es et rel&eacute;gu&eacute;es &agrave; des travaux humiliants, ne constitueraient pas aujourd'hui 65 p. 100 des techniciens du pays, ne toucheraient pas un salaire &eacute;gal &agrave; travail &eacute;gal, un principe absent de la quasi-totalit&eacute; des pays capitalistes d&eacute;velopp&eacute;s.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sans le socialisme, les organisations de masse n'existeraient pas : d'ouvriers et de travailleurs, de paysans, de femmes, de gens du quartier organis&eacute;s dans les Comit&eacute;s de d&eacute;fense de la R&eacute;volution, de pionniers, de lyc&eacute;ens et d'&eacute;tudiants, de Combattants de la r&eacute;volution cubaine, des organisations qui regroupent la grande masse de notre peuple et qui jouent un r&ocirc;le d&eacute;cisif dans le cours de la R&eacute;volution et dans la participation vraiment d&eacute;mocratique de tous les citoyens &agrave; la direction et aux destin&eacute;es du pays.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sans le socialisme, il aurait &eacute;t&eacute; impossible de b&acirc;tir une soci&eacute;t&eacute; sans mendiants abandonn&eacute;s dans les rues, sans enfants pied-nu ou demandant l'aum&ocirc;ne, ou n'allant pas &agrave; l'&eacute;cole, ou travaillant pour vivre, ou faisant l'objet d'une exploitation sexuelle, ou utilis&eacute;s comme des instruments de d&eacute;linquance, ou faisant partie de gangs, comme cela se passe dans d'autres parties du monde, dont les Etats-Unis.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sans le socialisme, Cuba n'occuperait pas aujourd'hui une place de choix par sa lutte croissante, tenace et soutenue pour la pr&eacute;servation de l'environnement.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sans le socialisme, le patrimoine culturel serait laiss&eacute; &agrave; lui-m&ecirc;me, soumis au pillage ou &agrave; la destruction&nbsp;; les parties historiques des villes les plus anciennes de Cuba auraient &eacute;t&eacute; remplac&eacute;es par des &eacute;difices sans le moindre rapport avec l'architecture environnante. Le quartier le plus ancien de notre capitale, que les visiteurs admirent de plus en plus par le soin avec lequel il est restaur&eacute; et conserv&eacute;, n'existerait plus : l'&eacute;pouvantable b&acirc;tisse construite derri&egrave;re le palais des Capitaines g&eacute;n&eacute;raux, apr&egrave;s destruction d'une universit&eacute; centenaire, pour y installer un h&eacute;liport est la meilleure preuve de ce que je dis.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sans le socialisme, nous n'aurions pas &eacute;t&eacute; capables de r&eacute;sister &agrave; l'influence &eacute;trang&egrave;re &eacute;crasante qui s'impose progressivement &agrave; de nombreux peuples du monde, et nous ne serions pas t&eacute;moins du puissant mouvement culturel et artistique en cours dans notre patrie : restauration et agrandissement de l'Institut sup&eacute;rieur d'arts, une institution prestigieuse cr&eacute;&eacute;e par la R&eacute;volution; cours int&eacute;ressants dans quarante-trois  Ecoles professionnelles d'art dans tout le pays, qu'il est pr&eacute;vu d'augmenter dans un avenir proche; inscription de 4 000 jeunes au premier cours des quinze Ecoles d'animateurs culturels <I>(cris des &eacute;l&egrave;ves pr&eacute;sents)</I> cr&eacute;&eacute;es l'an dernier, pouvant accueillir plus de 15 000 &eacute;l&egrave;ves qui en sortiront aussi bacheliers en lettres. Chaque nouveau cours en recevra autant.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nous comptons dor&eacute;navant 306 Maisons de la culture, 292 mus&eacute;es, 368 biblioth&egrave;ques publiques et 181 galeries.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sans le socialisme, l'Universit&eacute; pour tous n'existerait pas, dont les premiers programmes t&eacute;l&eacute;vis&eacute;s ont eu un gros impact sur la population et s'av&egrave;rent une grande promesse dans notre recherche d'une culture g&eacute;n&eacute;rale int&eacute;grale qui fera des Cubains le peuple le plus cultiv&eacute; de la terre.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Cuba compte 300 Clubs d'informatique pour jeunes, et 20 000 ordinateurs sont en cours de distribution dans les deux cycles du secondaire. Les connaissances informatiques seront divulgu&eacute;es d'une fa&ccedil;on massive et donn&eacute;es depuis la maternelle jusqu'&agrave; la derni&egrave;re ann&eacute;e de l'enseignement sup&eacute;rieur.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">La liste des comparaisons et des contrastes serait longue et interminable, mais il en est certains que je ne peux manquer de mentionner pour leur valeur patriotique, internationaliste et humaine.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sans le socialisme, Cuba n'aurait pas pu r&eacute;sister pendant quarante-deux ans &agrave; l'hostilit&eacute;, au blocus et &agrave; la guerre &eacute;conomique de l'imp&eacute;rialisme, &agrave; plus forte raison &agrave; une P&eacute;riode sp&eacute;ciale de dix ans qui n'a pas encore conclu; elle n'aurait pas pu r&eacute;&eacute;valuer sa monnaie de 150 pesos pour un dollar en 1994 &agrave; seulement 20 en 1999, ce qu'aucun pays n'est parvenu &agrave; faire; et elle n'aurait pas pu, au milieu de difficult&eacute;s incroyables, relancer son &eacute;conomie d'une fa&ccedil;on modeste, mais soutenue et solide.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sans le socialisme, Cuba ne serait pas aujourd'hui le seul pays au monde qui n'a pas besoin de commerce avec les Etats-Unis pour survivre, voire pour progresser, tant sur le terrain &eacute;conomique que dans le domaine social. Sur ce dernier terrain, m&ecirc;me les pays les plus riches et les plus industrialis&eacute;s ne peuvent rivaliser avec Cuba.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nous sommes un des rares pays au monde &agrave; ne pas appartenir et &agrave; ne pas vouloir appartenir au Fonds mon&eacute;taire international, devenu un gardien z&eacute;l&eacute; des int&eacute;r&ecirc;ts de l'empire. Rien de ce que j'ai signal&eacute; ici n'aurait &eacute;t&eacute; possible si nous avions &eacute;t&eacute; pieds et poings li&eacute;s &agrave; cette sinistre institution de Bretton Woods qui ruine politiquement ceux qui doivent recourir &agrave; elle, qui d&eacute;stabilise et d&eacute;truit des gouvernements et dont ne peuvent se lib&eacute;rer ceux qui sont soumis au double joug du FMI et du n&eacute;olib&eacute;ralisme,  tous deux expression de l'ordre &eacute;conomique injuste et irrationnel impos&eacute; au monde.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sans le socialisme, chaque citoyen n'aurait pas le m&ecirc;me droit de recevoir gratuitement n'importe quel service d'&eacute;ducation et de sant&eacute;, quel qu'en soit le prix, et sans que jamais personne ne s'enqui&egrave;re de ses id&eacute;es religieuses ou politiques. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sans le socialisme, nous ne serions pas un pays sans drogue, sans maisons closes, sans casinos, sans crime organis&eacute;, sans disparus, sans escadrons de la mort, sans lynchages ni ex&eacute;cutions extral&eacute;gales.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sans le socialisme, les familles cubaines ne pourraient pas voir grandir leurs enfants sains, instruits, bien form&eacute;s, sans crainte que quelqu'un les pousse &agrave; la toxicomanie, au vice, ou qu'ils puissent mourir aux mains de leurs propres compagnons d'&eacute;cole.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sans le socialisme, Cuba ne serait pas aujourd'hui, comme elle l'est, la plus solide barri&egrave;re du continent au trafic de drogues, ce qui est, soit dit en passant, tout &agrave; l'avantage de la soci&eacute;t&eacute; nord-am&eacute;ricaine.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sans le socialisme, Cuba ne serait pas le pays qui, depuis quarante-deux ans, n'a pas connu la r&eacute;pression et la brutalit&eacute; de la police, si communes en Europe et ailleurs o&ugrave; des hommes install&eacute;s dans des camions sp&eacute;ciaux, rev&ecirc;tus de scaphandres bizarres qui semblent venus d'une autre plan&egrave;te, &eacute;quip&eacute;s de boucliers, de matraques, de fusils tirant des balles de caoutchouc, des gaz lacrymog&egrave;nes, des gaz incapacitants, ou d'autres moyens, chargent les manifestants.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Les Occidentaux ont du mal &agrave; comprendre pourquoi rien de semblable n'arrive &agrave; Cuba. Ils n'ont pas la moindre id&eacute;e de ce que l'unit&eacute;, la conscience politique, la solidarit&eacute;, le d&eacute;sint&eacute;ressement et l'altruisme, le patriotisme, les valeurs morales et les engagements d&eacute;coulant de l'&eacute;ducation, de la culture et de toute la justice qu'apporte une vraie R&eacute;volution sont capables de fournir &agrave; la soci&eacute;t&eacute; humaine.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sans le socialisme, des centaines de milliers de Cubains n'auraient pas accompli des missions internationalistes, et notre patrie n'aurait pas pu apporter sa petite pierre &agrave; la lutte contre le colonialisme en Afrique, et ses enfants n'auraient pas vers&eacute; une seule goutte de sang en combattant les forces apparemment invincibles du syst&egrave;me ignominieux de l'apartheid, du racisme et du fascisme.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Pas un seul de ceux qui faisaient alors du commerce avec l'Afrique du Sud et y investissaient et qui poss&egrave;dent maintenant de grandes richesses dans ce pays-l&agrave; et dans d'autres de ce continent - o&ugrave; Cuba n'a pas cherch&eacute; &agrave; poss&eacute;der ni ne poss&egrave;de ni ne souhaite poss&eacute;der un seul arpent de terre - n'a consenti le moindre sacrifice dans ce but. L'&eacute;norme distance qui nous s&eacute;pare de l'Afrique n'a m&ecirc;me pas &eacute;t&eacute; un obstacle insurmontable &agrave; l'esprit solidaire de la petite &icirc;le soumise au blocus et harcel&eacute;e.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sans le socialisme, plus de quarante mille travailleurs de la sant&eacute; n'auraient pas pr&ecirc;t&eacute; leur noble collaboration internationaliste &agrave; plus de quatre-vingt-dix pays, et la R&eacute;volution cubaine ne serait pas en mesure de mener &agrave; bien des plans de sant&eacute; int&eacute;graux dans seize pays d'Am&eacute;rique latine, des Antilles et d'Afrique gr&acirc;ce &agrave; l'immense capital humain qu’elle a form&eacute;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sans le socialisme, les universit&eacute;s cubaines n'auraient pu dipl&ocirc;mer 15 600 &eacute;tudiants du tiers monde, et 11 000 n'y feraient pas actuellement des &eacute;tudes sup&eacute;rieures.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sans le socialisme, la prestigieuse Ecole latino-am&eacute;ricaine des sciences m&eacute;dicales, o&ugrave; des jeunes de vingt-quatre pays et de soixante-trois ethnies indig&egrave;nes font actuellement des &eacute;tudes, n'existerait pas, et plus de deux mille &eacute;l&egrave;ves n'y entreraient pas chaque ann&eacute;e.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sans le socialisme, il aurait &eacute;t&eacute; impossible d'inaugurer l'Ecole internationale de sports et d'&eacute;ducation physique, qui peut accueillir 1 500 &eacute;l&egrave;ves et o&ugrave; 588 jeunes de 50 pays font actuellement leur premi&egrave;re ann&eacute;e d'&eacute;tudes.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sans le socialisme, 19 000 enfants et adultes des trois R&eacute;publiques touch&eacute;es par l'accident nucl&eacute;aire de Tchernobyl, survenu en 1986, n'auraient pas &eacute;t&eacute; soign&eacute;s &agrave; Cuba, la plupart en pleine P&eacute;riode sp&eacute;ciale, ni 53 personnes victimes de l'accident radiologique survenu dans l'Etat de Goias, au Br&eacute;sil.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ce que nous avons partag&eacute; avec d'autres peuples n'a pas emp&ecirc;ch&eacute; un seul de nos compatriotes d'avoir la possibilit&eacute; de se former et de devenir l'un des millions de techniciens moyens et sp&eacute;cialistes universitaires que compte Cuba aujourd'hui. Ceci prouve qu'on peut faire beaucoup avec peu et qu'avec bien moins de ressources que celles que le monde d&eacute;pense aujourd'hui en publicit&eacute;, en armes, en drogues et en d&eacute;penses fonci&egrave;rement somptuaires, on pourrait tout faire.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sans le socialisme, Cuba ne serait pas devenue, quoique sans y pr&eacute;tendre, un exemple pour de nombreuses personnes dans le monde et le porte-parole loyal et constant des causes les plus justes&nbsp;; un petit pays qui jouit du privil&egrave;ge enviable d'&ecirc;tre presque le seul &agrave; pouvoir d&eacute;noncer &agrave; chaque r&eacute;union et tribune internationale en toute libert&eacute;, sans craindre les repr&eacute;sailles et les agressions, l'ordre &eacute;conomique injuste et la politique insatiable et rapace, hypocrite et immorale, du gouvernement de la superpuissance h&eacute;g&eacute;monique.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sans le socialisme, Cuba n'aurait pu r&eacute;sister &agrave; l'hostilit&eacute; de neuf pr&eacute;sidents des Etats-Unis, qui, exception faite de Carter - je dois le dire en toute franchise - ont &eacute;t&eacute; hostiles ou extr&ecirc;mement agressifs et hostiles contre notre patrie. Auxquels il faudrait ajouter celui qui vient d'acc&eacute;der au tr&ocirc;ne pr&eacute;sidentiel et qui, &agrave; en juger par ses premi&egrave;res actions dans l'ar&egrave;ne internationale, ainsi que par le langage de ses conseillers et de ses alli&eacute;s de la mafia terroriste de Miami, semble appel&eacute; &agrave; conduire une administration belliqueuse et sans la moindre &eacute;thique.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Il serait donc bon de rappeler, en un jour pareil, la phrase immortelle d'Antonio Maceo : «&nbsp;Quiconque tentera de s'emparer de Cuba ne recueillera que la poussi&egrave;re de son sol baign&eacute;e de sang, s'il ne p&eacute;rit dans la lutte !&nbsp;» <I>(Cris et applaudissements.)</P>
<P ALIGN="JUSTIFY"></P>
</I><P ALIGN="JUSTIFY">Le peuple cubain d'aujourd'hui, h&eacute;ritier de sa pens&eacute;e, ainsi que de celle de Jos&eacute; Mart&iacute; et de celle de tous les h&eacute;ros qui ont fray&eacute; la longue route parcourue jusqu'ici, est en mesure d'affirmer que ceux qui tenteraient de s'emparer de Cuba ne recueilleraient m&ecirc;me pas aujourd'hui la poussi&egrave;re de notre sol baign&eacute;e de sang, parce qu'ils n'auraient d'autre choix que de p&eacute;rir dans la lutte. <I>(Applaudissements et slogans de&nbsp;: «&nbsp;Fidel&nbsp;! Fidel&nbsp;! Fidel&nbsp;!&nbsp;»)</P>
<P ALIGN="JUSTIFY"></P>
</I><P ALIGN="JUSTIFY">Les nations latino-am&eacute;ricaines se trouvent, &agrave; ce moment historique - comme je l'ai d&eacute;j&agrave; dit - &agrave; deux doigts d'&ecirc;tre d&eacute;vor&eacute;es par les Etats-Unis, devenues aujourd'hui la superpuissance h&eacute;g&eacute;monique. Une r&eacute;union au sommet continentale va se tenir ces jours prochains, du 20 au 22 avril, au Qu&eacute;bec. L&agrave;, la superpuissance h&eacute;g&eacute;monique t&acirc;chera de dicter les conditions de la reddition aux gouvernements latino-am&eacute;ricains. Les documents du trait&eacute; de libre-&eacute;change entre les pays du continent ont &eacute;t&eacute; r&eacute;dig&eacute;s &agrave; la va-vite. Les Etats-Unis souhaitent h&acirc;ter le festin. Les privil&egrave;ges auxquels ils aspirent fermeront la voie &agrave; la concurrence commerciale et aux investissements de l'Europe et des pays industriels d'Asie. Leur strat&eacute;gie est d'emp&ecirc;cher &agrave; tout prix la consolidation du Mercosur et le d&eacute;veloppement de l'int&eacute;gration des pays sud-am&eacute;ricains, ce qui permettraient &agrave; ceux-ci de n&eacute;gocier avec plus de force.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Le gouvernement nord-am&eacute;ricain pr&eacute;f&egrave;re n&eacute;gocier avec chacun d'eux s&eacute;par&eacute;ment, en exploitant la faiblesse &eacute;conomique, le d&eacute;veloppement in&eacute;gal, les contradictions entre eux et la situation d&eacute;sesp&eacute;r&eacute;e que provoque la dette ext&eacute;rieure &eacute;norme qui les &eacute;touffe.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Compte tenu des rapports de d&eacute;pendance totale qui les lient aux Etats-Unis et aux organismes financiers internationaux, certains ne sont m&ecirc;me pas en mesure de r&eacute;sister; d'autres ne sont pas conscients du danger d'absorption qui les menace ou ne souhaitent pas r&eacute;sister le moins du monde. Mais ils ne sont pas tous dispos&eacute;s &agrave; &ecirc;tre purement et simplement d&eacute;vor&eacute;s, et on peut s'attendre &agrave; une r&eacute;sistance.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">De leur c&ocirc;t&eacute;, les peuples qui y seront repr&eacute;sent&eacute;s, dont une grande partie est plong&eacute;e dans l'ignorance, la pauvret&eacute; extr&ecirc;me et le d&eacute;sespoir, ne participeront en rien aux d&eacute;cisions et regarderont de loin des n&eacute;gociations dont ils ne sont pas en mesure de conna&icirc;tre, &agrave; plus forte raison de comprendre, les objectifs, la teneur et les cons&eacute;quences. Conscientiser, d&eacute;noncer la voracit&eacute; imp&eacute;rialiste et le risque que courent les peuples latino-am&eacute;ricains et carib&eacute;ens est peut-&ecirc;tre aujourd'hui la t&acirc;che la plus urgente des dirigeants politiques et sociaux, des &eacute;conomistes et des intellectuels progressistes, de toutes les forces de gauche.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nous, qui sommes conscients des r&eacute;alit&eacute;s sociales, de la gravit&eacute; et de l'insolubilit&eacute; des probl&egrave;mes qui ne pourront jamais se r&eacute;gler de la sorte et seront toujours plus dramatiques, nous savons que l'Am&eacute;rique latine et les Antilles peuvent bien &ecirc;tre d&eacute;vor&eacute;es, mais qu'elles ne pourront pas &ecirc;tre dig&eacute;r&eacute;es. T&ocirc;t ou tard, d'une fa&ccedil;on ou d'une autre, tel le personnage biblique, elles ressortiront du ventre de la baleine. Et le peuple cubain les attendra &agrave; l’ext&eacute;rieur, car il y a beau temps qu'il a appris &agrave; nager en eau trouble et il sait que, tant que leurs conditions de vie ne s'am&eacute;lioreront pas radicalement, les peuples du tiers monde deviendront de plus en plus ingouvernables et forceront les solutions n&eacute;cessaires.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">En un jour pareil, en dressant le bilan de l’œuvre r&eacute;volutionnaire, il est &eacute;tonnant de constater que nous sommes loin d'avoir atteint toute la justice n&eacute;cessaire et possible.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Les ann&eacute;es &eacute;coul&eacute;es depuis ont extraordinairement enrichi notre exp&eacute;rience et nos connaissances. Quatre d&eacute;cennies de lutte face &agrave; des difficult&eacute;s &eacute;normes nous ont confort&eacute;s dans nos convictions, dans notre confiance en l'homme et en ses possibilit&eacute;s infinies.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Le socialisme que nous concevons aujourd'hui est tr&egrave;s sup&eacute;rieur &agrave; nos r&ecirc;ves d'alors. La P&eacute;riode sp&eacute;ciale nous a contraints de rebrousser quelque peu chemin. De douloureuses in&eacute;galit&eacute;s ont vu le jour. Ce sont les plus endurants, les plus d&eacute;vou&eacute;s par-dessus tout &agrave; la cause r&eacute;volutionnaire, nos travailleurs manuels et intellectuels les plus loyaux, le peuple le plus modeste et le plus fid&egrave;le, les r&eacute;volutionnaires les plus conscients qui ont compris cette conjoncture in&eacute;vitable et qui, comme cela est toujours arriv&eacute; et devra forc&eacute;ment arriver &agrave; des &eacute;poques difficiles, ont port&eacute; sur leurs &eacute;paules le fardeau principal dans cette t&acirc;che consistant &agrave; sauver la patrie et le socialisme &agrave; tout prix <I>(exclamations)</I>.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Mais nous ne ferons pas qu'atteindre des objectifs bien plus &eacute;lev&eacute;s que ceux que nous avions d&eacute;j&agrave; atteints : nous les d&eacute;passerons. Nous marchons aujourd'hui vers des buts auxquels nous n'aurions m&ecirc;me pas pu r&ecirc;ver voil&agrave; quarante ans, &agrave; plus forte raison dans la tr&egrave;s dure &eacute;tape qui a commenc&eacute; il y a dix ans et dont nous sortons victorieux. Une nouvelle aurore commence &agrave; illuminer notre avenir : un avenir qui sera plus brillant, un socialisme qui sera plus parachev&eacute;, une oeuvre r&eacute;volutionnaire qui sera plus prometteuse et plus profonde.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nous ne sommes pas venus ici, aujourd'hui, comm&eacute;morer le quaranti&egrave;me anniversaire de la R&eacute;volution socialiste : nous sommes venus la ratifier, nous sommes venus le jurer de nouveau. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Utilisant exactement les m&ecirc;mes mots qu'en cette journ&eacute;e inoubliable d'il y a quarante ans, je vous demande : </P>
<P ALIGN="JUSTIFY"></P>
<I><P ALIGN="JUSTIFY">Ouvriers et paysans, hommes et femmes modestes de la patrie, jurez-vous de d&eacute;fendre jusqu'&agrave; la derni&egrave;re goutte de votre sang cette R&eacute;volution des petits, par les petits et pour les petits ? </I>(Cris de : "Nous le jurons !)</P>
<I><P ALIGN="JUSTIFY">[...]</P>
<P ALIGN="JUSTIFY">Ici, face &agrave; la tombe des compagnons tomb&eacute;s; ici, pr&egrave;s des restes des jeunes gens h&eacute;ro&iuml;ques, fils d'ouvriers, fils de familles modestes...</P>
</I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">- ce &agrave; quoi j'ajoute aujourd'hui deux phrases : &agrave; la m&eacute;moire de tous ceux qui sont tomb&eacute;s pour la patrie et la justice depuis cent trente-trois ans; au nom de ceux qui ont donn&eacute; leur vie pour l'humanit&eacute; au cours de missions internationalistes h&eacute;ro&iuml;ques -</P>
<P ALIGN="JUSTIFY"></P>
<I><P ALIGN="JUSTIFY">...r&eacute;affirmons tous notre d&eacute;cision, de la m&ecirc;me mani&egrave;re qu'ils ont expos&eacute;, eux, leur poitrine aux balles, de la m&ecirc;me mani&egrave;re qu'ils ont donn&eacute;, eux, leur vie, de ne pas h&eacute;siter &agrave; d&eacute;fendre avec fiert&eacute; cette R&eacute;volution des petits, par les petits et pour les petits, face &agrave; qui que ce soit et peu importe quand viendront les mercenaires, jusqu'&agrave; la derni&egrave;re goutte de notre sang !</P>
</I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Jusqu'&agrave; la victoire &agrave; jamais !</P>
<P ALIGN="JUSTIFY">La patrie ou la mort !</P>
<P ALIGN="JUSTIFY">Nous vaincrons ! <I>(Ovation.)<A NAME="QuickMark"></A></P>
</I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
