<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Allocution prononcée par le Commandant en Chef Fidel Castro Ruz, président des Conseils d’Etat et des ministres de la République de Cuba, au quarantième anniversaire des combats de Giron et de la première grande défaite de l’impérialisme à Playa Girón, l</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Allocution prononc&eacute;e par le Commandant en Chef Fidel Castro Ruz, pr&eacute;sident des Conseils d’Etat et des ministres de la R&eacute;publique de Cuba, au quaranti&egrave;me anniversaire des combats de Giron et de la premi&egrave;re grande d&eacute;faite de l’imp&eacute;rialisme &agrave; Playa Gir&oacute;n, le 19 avril 2001</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Proches des morts au champ d'honneur;</P>
<P ALIGN="JUSTIFY">Combattants de Playa Gir&oacute;n;</P>
<P ALIGN="JUSTIFY">Compatriotes :</P>
<P ALIGN="JUSTIFY">Nous avons comm&eacute;mor&eacute; voil&agrave; trois jours le moment o&ugrave; la R&eacute;volution a &eacute;t&eacute; d&eacute;clar&eacute;e socialiste et avons rendu hommage aux jeunes artilleurs tomb&eacute;s au champ d'honneur en repoussant la m&eacute;prisable attaque-surprise d'avions appartenant au gouvernement des Etats-Unis, camoufl&eacute;s sous les couleurs de nos propres forces de l'air. Nous f&ecirc;tons aujourd'hui la victoire &eacute;crasante des forces r&eacute;volutionnaires et la premi&egrave;re d&eacute;faite de l'imp&eacute;rialisme en Am&eacute;rique.</P>
<P ALIGN="JUSTIFY">Que Playa Gir&oacute;n soit tomb&eacute;e en nos mains soixante-six heures apr&egrave;s les &eacute;claireurs de la force d'invasion ont eu foul&eacute; les rivages de notre patrie prouve la vigueur de la contre-attaque foudroyante &agrave; laquelle les envahisseurs ont &eacute;t&eacute; soumis. La bataille a dur&eacute; jour et nuit, sans une minute de tr&ecirc;ve. Une forte escadre nord-am&eacute;ricaine, form&eacute;e d’un porte-avions et d'autres b&acirc;timents emportant l'infanterie de marine pr&ecirc;te &agrave; intervenir, patrouillait &agrave; trois milles de la c&ocirc;te, tout en observant la contre-offensive r&eacute;volutionnaire qui se d&eacute;roulait &agrave; un rythme tel que, si l'ordre d'intervention &eacute;tait arriv&eacute;, il n'y aurait d&eacute;j&agrave; plus eu de force d'invasion &agrave; soutenir ni de piste s&ucirc;re o&ugrave; un gouvernement fantoche aurait pu atterrir.</P>
<P ALIGN="JUSTIFY">Inutile d'entrer dans les d&eacute;tails. La r&eacute;cente conf&eacute;rence internationale : "Playa Gir&oacute;n, quarante ans apr&egrave;s", o&ugrave; les intervenants cubains et nord-am&eacute;ricains ont fait une description assez d&eacute;taill&eacute;e des &eacute;v&eacute;nements, a &eacute;t&eacute; retransmise par la t&eacute;l&eacute;vision pendant neuf jours d'affil&eacute;e. De nouveaux livres ont vu le jour, et on continuera d'en &eacute;crire. Deux g&eacute;n&eacute;rations de Cubains avaient besoin de savoir de la fa&ccedil;on la plus vivante et la plus r&eacute;aliste possible des faits extr&ecirc;mement importants auxquels leurs parents et grands-parents ont particip&eacute; ou qu'ils ont v&eacute;cus de tr&egrave;s pr&egrave;s.</P>
<P ALIGN="JUSTIFY">La soif de connaissances a redoubl&eacute; dans les semaines qui ont suivi cette conf&eacute;rence et &agrave; l'occasion de la date exacte du quaranti&egrave;me anniversaire. Apprendre de la bouche m&ecirc;me de ceux qui peuvent raconter l'histoire en ayant encore des souvenirs frais et en disposant des documents n&eacute;cessaires, est sans aucun doute bien autre chose que de lire des r&eacute;cits froids et de voir des images anciennes, comme c’est le cas, par exemple, de la prise de La Havane par les Anglais ou de la d&eacute;faite de Napol&eacute;on &agrave; Waterloo. Hormis la victoire m&ecirc;me de la R&eacute;volution en 1959, aucun autre fait n'a plus marqu&eacute; le destin et l'avenir de notre peuple que la bataille de Playa Gir&oacute;n.</P>
<P ALIGN="JUSTIFY">J'ai parl&eacute; lundi dernier de ce que signifiait le socialisme pour notre patrie et pour notre r&eacute;volution qui a nous situ&eacute; &agrave; une place de choix dans l'histoire actuelle des nations latino-am&eacute;ricaines et carib&eacute;ennes. J'&eacute;prouve tout sp&eacute;cialement, &agrave; ce moment-ci, le besoin de rappeler et d'invoquer Jos&eacute; Mart&iacute;. Dans sa fameuse lettre inachev&eacute;e, il avouait que tout ce qu'il avait fait &agrave; ce jour et tout ce qu'il ferait ensuite &eacute;tait pour &eacute;viter, gr&acirc;ce &agrave; l'ind&eacute;pendance de Cuba, que les Etats-Unis ne retombent, avec cette force de surcro&icirc;t, sur nos terres d'Am&eacute;rique. Il ne pouvait savoir &agrave; cette minute-l&agrave; qu'il mourrait &agrave; peine quelques heures plus tard. Et il est mort physiquement pour rena&icirc;tre converti en id&eacute;es et pour continuer de faire ce qu'il avait dit qu'il ferait : non seulement emp&ecirc;cher &agrave; temps que Cuba ne fasse partie d'une force qui s'abattrait sur les peuples d'Am&eacute;rique, mais faire en sorte qu'elle soit une tranch&eacute;e d'id&eacute;es et une forteresse inexpugnable face &agrave; l'ennemi des peuples latino-am&eacute;ricains, et que ses enfants, en servant cette autre patrie qu'il appelait l'humanit&eacute;, servent aussi la cause de nombreux autres peuples du monde. <I>(Exclamations et applaudissements.)</P>
</I><P ALIGN="JUSTIFY">Sa R&eacute;volution, relanc&eacute;e l'ann&eacute;e m&ecirc;me de son centenaire par ceux d'entre nous qui avons eu le privil&egrave;ge de recevoir la lumi&egrave;re inspiratrice de son patriotisme infini, en surmontant l'un apr&egrave;s l'autre des revers dus au hasard et des montagnes d'obstacles apparemment insurmontables, est entr&eacute;e victorieuse dans le nouveau mill&eacute;naire.</P>
<P ALIGN="JUSTIFY">C'est parce que Cuba a r&eacute;sist&eacute; &agrave; quarante-deux ans de blocus et de guerre &eacute;conomiques impos&eacute;s par cette puissance-l&agrave; qui n'a pas pu s'en emparer; c'est parce qu'elle a support&eacute; sans broncher non seulement des sabotages, du terrorisme, des tentatives d'assassinat de ses dirigeants, des agressions biologiques, mais m&ecirc;me les risques d'une guerre nucl&eacute;aire sans c&eacute;der d'un iota sur ses principes; qu'elle a souffert dix ann&eacute;es terriblement difficiles de P&eacute;riode sp&eacute;ciale, alors que d'autres ont cess&eacute; de remplir les devoirs sacr&eacute;s que l'histoire leur avait confi&eacute;s &agrave; titre de grand privil&egrave;ge; c'est parce qu'elle n'a pas h&eacute;sit&eacute; &agrave; aller de l'avant quand elle s'est retrouv&eacute;e seule face &agrave; l'empire entrevu alors par Mart&iacute;, mais converti d'ores et d&eacute;j&agrave; en la superpuissance h&eacute;g&eacute;monique qui a employ&eacute; contre elle tout son pouvoir politique, id&eacute;ologique et &eacute;conomique pour isoler son peuple, l'asphyxier et l'amener &agrave; la reddition par la faim et la maladie, qu'elle n'a pu &ecirc;tre vaincue par le puissant empire. <I>(Applaudissements et cris de&nbsp;: «&nbsp;Et elle le sera jamais&nbsp;!&nbsp;»)</P>
</I><P ALIGN="JUSTIFY">Et le jour o&ugrave; a commenc&eacute; le troisi&egrave;me mill&eacute;naire, le 1<SUP>er</SUP> janvier 2001, &agrave; l'heure exacte o&ugrave; d&eacute;bute chaque nouvel an, une date si charg&eacute;e, elle aussi, de souvenirs ind&eacute;l&eacute;biles et d'un symbolisme pr&eacute;gnant pour la R&eacute;volution Cubaine, nous avons inflig&eacute; &agrave; l'imp&eacute;rialisme, sous les yeux de l'Am&eacute;rique et du monde, sa seconde grande d&eacute;faite. <I>(Applaudissements.)</P>
</I><P ALIGN="JUSTIFY">La patrie et l'humanit&eacute; se sont jointes ins&eacute;parablement, pour l'histoire et &agrave; jamais, dans l'esprit et le cœur du peuple cubain. <I>(Applaudissements.)</P>
</I><P ALIGN="JUSTIFY">Tes id&eacute;es, &ocirc; Jos&eacute; Mart&iacute;, qui se sont greff&eacute;es en nous sur celles de cet homme qui, comme tu nous l'as dit, m&eacute;ritait d'&ecirc;tre honor&eacute; pour avoir pris le parti des pauvres, et sur celles de cet autre g&eacute;ant qui avait &eacute;tudi&eacute; &agrave; fond et d&eacute;crit avec des preuves irr&eacute;futables ce que tu avais &eacute;t&eacute; le premier &agrave; d&eacute;couvrir et &agrave; qualifier d'imp&eacute;rialisme au sens le plus moderne du concept, se sont av&eacute;r&eacute;es plus forte que tout le pouvoir du plus grand empire qui ait jamais exist&eacute;. C'est &agrave; toi que nous consacrons ce quaranti&egrave;me anniversaire de la premi&egrave;re victoire ! <I>(Exclamations.) </I>C'est devant toi que nous jurons de lutter jusqu'&agrave; la derni&egrave;re goutte de notre sang pour la patrie et pour l'humanit&eacute; ! C'est devant toi que nous jurons que les sacrifices de ceux qui sont tomb&eacute;s de La Demajagua &agrave; Playa Gir&oacute;n, et de ceux qui ont donn&eacute; leur vie jeune, g&eacute;n&eacute;reuse et noble, en combattant dans les villes, les montagnes et les villages de n'importe quel endroit de notre petite patrie, ou sur d'autres terres du monde qui r&eacute;clamaient le concours de leurs modestes efforts &agrave; des recoins &eacute;loign&eacute;s de la grande patrie, n'ont pas &eacute;t&eacute; et ne seront pas vains. <I>(Cris de&nbsp;: «&nbsp;Nous le jurons&nbsp;! ») </I>Pas plus que ne l'ont &eacute;t&eacute; et ne le seront jamais la sueur et le sacrifice de millions de h&eacute;ros anonymes qui ont &eacute;t&eacute; capables, par leur travail et leurs efforts, de b&acirc;tir et de pr&eacute;server la belle Cuba d'aujourd'hui, et de l&eacute;guer aux g&eacute;n&eacute;rations futures l'encore plus belle Cuba de demain ! <I>(Exclamations.)</P>
</I><P ALIGN="JUSTIFY">Onze <I>compa&ntilde;eros</I>, combattants de Playa Gir&oacute;n ou non, qui ont servi la R&eacute;volution, la patrie et le socialisme pendant plus de quarante ans, recevront aujourd'hui la digne d&eacute;coration de H&eacute;ros de la R&eacute;publique de Cuba, parce que chacun d'eux porte en lui un ou plusieurs pans de notre histoire depuis presque un demi-si&egrave;cle, depuis l'attaque de la caserne Moncada, le 26 juillet 1953, jusqu'&agrave; aujourd'hui, 19 avril 2001. Aucun d'eux ne l'a r&eacute;clam&eacute;, aucun n'y a sans doute pens&eacute;; aucun ne sait qu'il recevra ce si grand honneur, mais nous voulons les d&eacute;corer ici, en ce quaranti&egrave;me anniversaire de la grande victoire, en hommage &agrave; tous ceux qui ont su, en ces jours d&eacute;cisifs, lutter et qui ont &eacute;t&eacute; pr&ecirc;ts &agrave; mourir pour la vie et les destin&eacute;es des onze millions de Cubains que nous somme aujourd'hui, pour les centaines de millions de Latino-Am&eacute;ricains et de Carib&eacute;ens, pour les milliards d'&ecirc;tres humains exploit&eacute;s vivant dans des pays mis &agrave; sac, autrefois colonies fournisseurs d'esclaves, de mati&egrave;res premi&egrave;res et d'or, et fournisseurs aujourd'hui de main-d’œuvre bon march&eacute; et de ressources mat&eacute;rielles non renouvelables, ployant sous le fardeau insupportable du joug imp&eacute;rialiste.</P>
<P ALIGN="JUSTIFY">Nous avons promis de dire des choses int&eacute;ressantes au sujet de la victoire &agrave; la Phyrrus ou de la d&eacute;faite morale des Etats-Unis &agrave; Gen&egrave;ve. Notre peuple en a re&ccedil;u hier les premi&egrave;res nouvelles. L'analyse approfondie commencera vendredi. L'empire et ses satellites vont en entendre !</P>
<P ALIGN="JUSTIFY">Mais aujourd'hui, nous vivons un jour de gloire que rien ni personne ne pourra effacer de l'histoire. En rappelant la prouesse, en rappelant ceux qui sont tomb&eacute;s, en rappelant les modestes enfants du peuple qui ont assen&eacute; un coup d&eacute;vastateur &agrave; l'orgueil et &agrave; l'arrogance de l'empire, &agrave; cet endroit sacr&eacute; et lourd de symbolisme, nous ne dirons pas cette fois-ci : La patrie ou la mort, le socialisme ou la mort. Disons plut&ocirc;t en revanche, du plus profond de nos cœurs :</P>
<P ALIGN="JUSTIFY">Vive la patrie ! <I>(Vivats.)</P>
</I><P ALIGN="JUSTIFY">Vive le socialisme ! <I>(Vivats.)</P>
</I><P ALIGN="JUSTIFY">Vive la victoire !<A NAME="QuickMark"></A> <I>(Vivats.)</P>
<P ALIGN="JUSTIFY">(Exclamations de&nbsp;: «&nbsp;Vive Fidel&nbsp;!&nbsp;»&#9;</P></I></FONT></BODY>
</HTML>
