<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Allocution du président de la République de Cuba, Fidel Castro Ruz, au cours de la Tribune ouverte de la Révolution, à San Ant</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Allocution du pr&eacute;sident de la R&eacute;publique de Cuba, Fidel Castro Ruz, au cours de la Tribune ouverte de la R&eacute;volution, &agrave; San Antonio de los Ba&ntilde;os (La Havane-province), le 22 septembre 2001</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Compatriotes,</P>
<P ALIGN="JUSTIFY">Quels qu’aient &eacute;t&eacute; les causes profondes, les facteurs de nature &eacute;conomique et politique et les grands coupables qui ont accouch&eacute; du terrorisme, nul ne saurait nier que celui-ci constitue aujourd’hui un ph&eacute;nom&egrave;ne dangereux et ind&eacute;fendable du point de vue moral et qu’il faut le supprimer.</P>
<P ALIGN="JUSTIFY">On comprend que tous soient irrit&eacute;s devant les dommages humains et psychologiques inflig&eacute;s au peuple &eacute;tasunien par la mort soudaine et insolite de milliers de concitoyens innocents. Les images ont boulevers&eacute; le monde. Mais qui en profite&nbsp;? L’extr&ecirc;me droite, les forces les plus r&eacute;trogrades et les plus droiti&egrave;res, ceux qui aspirent &agrave; &eacute;craser la r&eacute;bellion croissante du monde et de liquider tout ce qu’il reste de progressiste dans le monde. Cette action a &eacute;t&eacute; une erreur &eacute;norme et une injustice colossale, quels qu’en aient &eacute;t&eacute; les organisateurs et responsables. </P>
<P ALIGN="JUSTIFY">Mais on ne saurait, au nom de la justice et sous le label singulier et &eacute;trange de «&nbsp;Justice infinie&nbsp;», lancer de mani&egrave;re irresponsable une guerre qui pourrait se convertir bel et bien en un massacre infini de personnes tout aussi innocentes.</P>
<P ALIGN="JUSTIFY">Nous avons vu ces derniers jours comment on a pos&eacute; &agrave; la va-vite les bases, la conception, les objectifs v&eacute;ritables, l’&eacute;tat d’esprit et les conditions de cette guerre. Nul ne saurait affirmer qu’il s’agit de quelque chose auquel on n’avait pas pens&eacute; depuis longtemps, dans l’attente d’une occasion. Ceux qui, m&ecirc;me apr&egrave;s la fin de la guerre dite froide, ont continu&eacute; de s’armer jusqu’aux dents et de mettre au point les moyens de tuerie et d’extermination les plus perfectionn&eacute;s, &eacute;taient conscients que leurs fabuleuses d&eacute;penses militaires leur donneraient le privil&egrave;ge d’imposer une domination compl&egrave;te et totale aux autres peuples du monde. Les id&eacute;ologues du syst&egrave;me imp&eacute;rialiste savaient pertinemment ce qu’ils faisaient et pourquoi ils le faisaient.</P>
<P ALIGN="JUSTIFY">Profitant de la commotion et de la douleur sinc&egrave;re de tous les peuples de la Terre devant l’attaque terroriste atroce et d&eacute;mentielle dont le peuple des Etats-Unis a &eacute;t&eacute; victime, les id&eacute;ologues les plus extr&eacute;mistes et les faucons les plus belliqueux, d&eacute;sormais install&eacute;s &agrave; des positions de pouvoir privil&eacute;gi&eacute;es, ont pris les leviers de commande du pays le plus puissant de la plan&egrave;te dont les possibilit&eacute;s militaires et techniques sembleraient infinies. Ses capacit&eacute;s de destruction et de tuerie sont &eacute;normes&nbsp;; ses habitudes d’&eacute;quanimit&eacute;, de s&eacute;r&eacute;nit&eacute;, de r&eacute;flexion et de calme sont, en revanches, minimes.</P>
<P ALIGN="JUSTIFY">La conjonction de facteurs – dont on ne saurait exclure la complicit&eacute; et la jouissance commune de privil&egrave;ges de la part d’autres pays puissants et riches – l’opportunisme, la confusion et la panique r&eacute;gnants rendent d&eacute;sormais un d&eacute;nouement sanglant et impr&eacute;visible quasiment in&eacute;vitable.</P>
<P ALIGN="JUSTIFY">Quelles que soient les actions militaires qui seront d&eacute;clench&eacute;es, les premi&egrave;res victimes en seront les milliards d’habitants du monde pauvre et sous-d&eacute;velopp&eacute; d&eacute;j&agrave; &eacute;cras&eacute;s par leurs incroyables probl&egrave;mes &eacute;conomiques et sociaux, par leurs dettes impossibles &agrave; payer et les cours de mis&egrave;re de leurs produits de base, par leurs d&eacute;sastres naturels et environnementaux croissants, par leurs famines et leur mis&egrave;re, par la d&eacute;nutrition massive de leurs enfants, de leurs adolescents et de leurs adultes, par leur terrible &eacute;pid&eacute;mie de sida, leur paludisme, leur tuberculose, leurs maladies infectieuses, tous facteurs qui menacent d’exterminer des nations enti&egrave;res.</P>
<P ALIGN="JUSTIFY">Tous les grands p&ocirc;les de pouvoir &eacute;conomique sans exception – c’est incontestable - &eacute;taient d’ores et d&eacute;j&agrave; touch&eacute;s par une grave crise &eacute;conomique mondiale, qui s’aggravera irr&eacute;missiblement dans les nouvelles circonstances et provoquera partout, du fait qu’elle sera insupportable pour l’immense majorit&eacute; des peuples, le chaos, la r&eacute;bellion et l’incapacit&eacute; de gouverner.</P>
<P ALIGN="JUSTIFY">Les pays riches ne pourraient pas non plus en payer le prix. On ne pourrait plus parler avec la force requise, des ann&eacute;es durant, d’environnement et d’&eacute;cologie, ni des id&eacute;es, des recherches r&eacute;alis&eacute;s et prouv&eacute;es, des projets de protection de la nature&nbsp;: le temps et les possibilit&eacute;s seraient occup&eacute;s par des actions militaires, des crimes et des guerres tout aussi infinis que la «&nbsp;justice infinie&nbsp;» au nom de quoi on pr&eacute;tend d&eacute;clencher les op&eacute;rations militaires.</P>
<P ALIGN="JUSTIFY">Peut-il rester quelque espoir apr&egrave;s avoir &eacute;cout&eacute;, voil&agrave; &agrave; peine trente-six heures, le discours du pr&eacute;sident des Etats-Unis devant son Congr&egrave;s&nbsp;?</P>
<P ALIGN="JUSTIFY">Je n’emploierai pas d’adjectifs ni de mots ni de jugements offensants envers l’auteur du discours, ce qui serait absolument inutile et inopportun &agrave; des moments aussi graves et tendus que ceux que nous vivons et qui exigent de la r&eacute;flexion et du calme. Je me bornerai &agrave; souligner quelques petites phrases qui parlent d’elles-m&ecirc;mes&nbsp;:</P>
<P ALIGN="JUSTIFY">«&nbsp;Nous emploierons toutes les armes de guerre qui seront n&eacute;cessaires.</P>
<P ALIGN="JUSTIFY">«&nbsp; Notre pays doit s’attendre, non &agrave; une seule bataille, mais &agrave; une campagne prolong&eacute;e, &agrave; une campagne sans pr&eacute;c&eacute;dent dans notre histoire.</P>
<P ALIGN="JUSTIFY">«&nbsp;Chaque nation, o&ugrave; qu’elle soit, doit prendre maintenant une d&eacute;cision&nbsp;: soit elle est avec nous soit elle est avec le terrorisme. </P>
<P ALIGN="JUSTIFY">«&nbsp;J’ai demand&eacute; aux forces arm&eacute;es d’&ecirc;tre en &eacute;tat d’alerte, pour la bonne raison que le temps d’entrer en action est proche, et elles nous rendront fiers.</P>
<P ALIGN="JUSTIFY">«&nbsp;Il s’agit d’une lutte du monde entier, il s’agit d’une lutte de la civilisation.</P>
<P ALIGN="JUSTIFY">«&nbsp;Je vous demande d’&ecirc;tre patients […] la campagne sera longue.</P>
<P ALIGN="JUSTIFY">«&nbsp;Les acquis de notre temps et l’espoir de tous les temps d&eacute;pendent de nous.</P>
<P ALIGN="JUSTIFY">«&nbsp;Nous ne savons pas quel tour prendra ce conflit, mais nous en savons bel et bien le d&eacute;nouement. [...] Et nous savons que Dieu n’est pas neutre.&nbsp;»</P>
<P ALIGN="JUSTIFY">Je demande &agrave; tous nos compatriotes de r&eacute;fl&eacute;chir en profondeur et sereinement aux id&eacute;es contenues dans plusieurs de ces phrases&nbsp;:</P>

<UL>
<P ALIGN="JUSTIFY"><LI>Soit elle est avec nous soit elle est avec le terrorisme.</LI></P></UL>

<P ALIGN="JUSTIFY">Aucune nation du monde n’a &eacute;t&eacute; exclue du dilemme, m&ecirc;me pas des Etats grands et puissants; aucune n’est exempte de menaces de guerre ou d’attaques.</P>

<UL>
<P ALIGN="JUSTIFY"><LI>Nous emploierons toutes les armes de guerre qui seront n&eacute;cessaires.</LI></P></UL>

<P ALIGN="JUSTIFY">&#9;On n’exclut aucun proc&eacute;d&eacute;, qu’il soit moral ou pas, aucune menace, aussi meurtri&egrave;re qu’elle soit – nucl&eacute;aire, chimique, biologique ou autre.</P>

<UL>
<P ALIGN="JUSTIFY"><LI>Il ne s’agira pas d’un bref combat&nbsp;: il s’agira d’une guerre prolong&eacute;e, sur bien des ann&eacute;es, sans pr&eacute;c&eacute;dent dans l’histoire.</LI></P>
<P ALIGN="JUSTIFY"><LI>Il s’agit de la lutte du monde entier, il s’agit de la lutte de la civilisation.</LI></P>
<P ALIGN="JUSTIFY"><LI>Les acquis de notre temps et l’espoir de tous les temps d&eacute;pendent de nous.</LI></P></UL>

<P ALIGN="JUSTIFY">Pour finir, un aveu inou&iuml; dans un discours politique prononc&eacute; &agrave; la veille d’une guerre, rien moins qu’&agrave; une &eacute;poque de risques apocalyptiques&nbsp;: «&nbsp;Nous ne savons pas quel tour prendra ce conflit, mais nous en savons bel et bien le d&eacute;nouement. [...] Et nous savons que Dieu n’est pas neutre.&nbsp;»</P>
<P ALIGN="JUSTIFY">Affirmation &eacute;tonnante&nbsp;! R&eacute;fl&eacute;chissant aux camps r&eacute;els ou imaginaires de cette curieuse guerre sainte sur le point de se d&eacute;clencher, je ne saurais dire de quel c&ocirc;t&eacute; on trouve plus de fanatisme.</P>
<P ALIGN="JUSTIFY">Devant le Congr&egrave;s des Etats-Unis, le pr&eacute;sident a &eacute;voqu&eacute; jeudi dernier l’id&eacute;e d’une dictature militaire sous l’empire exclusif de la force, sans la moindre loi ni la moindre institution internationale. L’Organisation des Nations Unies, absolument maintenue sur la touche dans la crise actuelle, n’aurait pas la moindre autorit&eacute; ni la moindre pr&eacute;rogative&nbsp;: il n’y aurait qu’un seul chef, qu’un seul juge, qu’une seule loi.</P>
<P ALIGN="JUSTIFY">Nous avons tous re&ccedil;u l’ordre de nous allier avec le gouvernement nord-am&eacute;ricain ou avec le terrorisme.</P>
<P ALIGN="JUSTIFY">Cuba, forte de la morale que lui conf&egrave;re le fait d’&ecirc;tre le pays qui a re&ccedil;u le plus d’attaques terroristes sur le plus long temps, dont le peuple ne tremble devant rien et qu’aucune menace ni aucun pouvoir au monde n’est capable d’intimider, proclame qu’elle est &agrave; la fois contre le terrorisme et contre la guerre. Bien que la possibilit&eacute; en soit d&eacute;sormais lointaine, elle r&eacute;it&egrave;re la n&eacute;cessit&eacute; d’&eacute;viter une guerre aux cons&eacute;quences impr&eacute;visibles et dont les fauteurs n’ont pas la moindre id&eacute;e de la fa&ccedil;on dont elle se d&eacute;roulera. Elle r&eacute;it&egrave;re de nouveau sa disposition de coop&eacute;rer avec tous les autres pays du monde &agrave; la suppression totale du terrorisme.</P>
<P ALIGN="JUSTIFY">Quelque ami objectif et serein devrait conseiller au gouvernement nord-am&eacute;ricain de ne pas lancer les jeunes soldats de ce pays dans une guerre incertaine, en des lieux lointains, recul&eacute;s et inaccessibles, dans une esp&egrave;ce de lutte contre des fant&ocirc;mes dont ils ne savent pas o&ugrave; ils se trouvent, voire s’ils existent, pas plus qu’ils ne savent si les gens qu’ils tueront ont une responsabilit&eacute; quelconque dans la mort de leurs compatriotes innocents morts aux Etats-Unis.</P>
<P ALIGN="JUSTIFY">Cuba ne se d&eacute;clarera jamais l’ennemie du peuple nord-am&eacute;ricain, soumis aujourd’hui &agrave; une intoxication sans pr&eacute;c&eacute;dent visant &agrave; y semer la haine et la soif de vengeance et allant m&ecirc;me jusqu’&agrave; interdire la musique s’inspirant de la paix. Pour sa part, Cuba fera sienne cette musique, et m&ecirc;me ses enfants chanteront leurs chansons pour la paix tant que durera la guerre cruelle qu’on nous annonce.</P>
<P ALIGN="JUSTIFY">Quoi qu’il arrive, nous ne permettrons jamais que notre territoire soit utilis&eacute; pour des actions terroristes contre le peuple nord-am&eacute;ricain. Et nous ferons tout ce qui est &agrave; notre port&eacute;e pour &eacute;viter des actions de ce genre contre lui. Nous lui exprimons aujourd’hui notre solidarit&eacute; tout en l’exhortant au calme et &agrave; la paix. Il nous donnera un jour raison.</P>
<P ALIGN="JUSTIFY">Si nous sommes agress&eacute;s, nous d&eacute;fendrons avec honneur notre ind&eacute;pendance, nos principes et nos conqu&ecirc;tes sociales jusqu’&agrave; la derni&egrave;re goutte de notre sang&nbsp;!</P>
<P ALIGN="JUSTIFY">Il ne sera pas ais&eacute; de trouver des pr&eacute;textes pour le faire. Et puisqu’on parle de guerre o&ugrave; toutes les armes seront employ&eacute;es, il est bon de rappeler que ce ne sera m&ecirc;me pas pour nous une exp&eacute;rience nouvelle&nbsp;: voil&agrave; presque quarante ans, des centaines d’armes atomiques, tactiques ou strat&eacute;giques, &eacute;taient braqu&eacute;es sur Cuba, et nul ne se rappelle qu’un seul compatriote en ait perdu le sommeil pour autant.</P>
<P ALIGN="JUSTIFY">Nous sommes toujours les fils de ce peuple h&eacute;ro&iuml;que, dont la conscience patriotique et r&eacute;volutionnaire est plus &eacute;lev&eacute;e que jamais. L’heure de la s&eacute;r&eacute;nit&eacute; et du courage a sonn&eacute;.</P>
<P ALIGN="JUSTIFY">Le monde prendra conscience et fera entendre sa voix devant le drame terrible qui le menace et qu’il est sur le point de souffrir.</P>
<P ALIGN="JUSTIFY">Pour les Cubains, l’instant pr&eacute;cis est venu de proclamer avec plus de fiert&eacute; et de d&eacute;termination que jamais&nbsp;:</P>
<P ALIGN="JUSTIFY">Le socialisme ou la mort&nbsp;!</P>
<P ALIGN="JUSTIFY">La patrie ou la mort&nbsp;!</P>
<P ALIGN="JUSTIFY">Nous vaincrons&nbsp;!</P></FONT></BODY>
</HTML>
