<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discours prononcé par Fidel Castro Ruz, président des Conseils d'Etat et des ministres, pour le quarantième anniversaire de l'Institut national des sports, de l'éducation physique et des loisirs (INDER) et l'inauguration de l'Ecole internationale d'éducat</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Discours prononc&eacute; par Fidel Castro Ruz, pr&eacute;sident des Conseils d'Etat et des ministres, pour le quaranti&egrave;me anniversaire de l'Institut national des sports, de l'&eacute;ducation physique et des loisirs (INDER) et l'inauguration de l'Ecole internationale d'&eacute;ducation physique et de sports, le 23 f&eacute;vrier 2001</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Ne vous faites trop d'id&eacute;es : je ne vais pas faire un long discours <I>(rires et exclamations)</I>.</P>
<P ALIGN="JUSTIFY">Chers invit&eacute;s, </P>
<P ALIGN="JUSTIFY">chers &eacute;l&egrave;ves,</P>
<P ALIGN="JUSTIFY">Nous f&ecirc;tons aujourd'hui deux choses : le quaranti&egrave;me anniversaire de l'INDER <I>(applaudissements)</I> et l'inauguration de l'Ecole internationale d'&eacute;ducation physique et de sports <I>(exclamations)</I>. Alors, qu'est-ce que je fais ? De quoi vais-je parler ? En fait, tout &ccedil;a est le fruit du hasard. Cette &eacute;cole a &eacute;t&eacute; ouverte voil&agrave; deux ou trois mois, mais nous n’avons pas eu le temps de l'inaugurer officiellement. Et maintenant, les deux choses co&iuml;ncident, qui sont aussi importantes l'une que l'autre.</P>
<P ALIGN="JUSTIFY">On pourrait beaucoup parler de l'INDER et de ses quarante ans. Certains <I>compa&ntilde;eros</I> ont rappel&eacute; une partie de son histoire. Humberto <I>(Gonz&aacute;lez, pr&eacute;sident de l'INDER)</I> a mentionn&eacute; aussi certaines choses, mais il aurait mieux valu s&eacute;parer les deux &eacute;v&eacute;nements : l'anniversaire de l'INDER et l'inauguration de l'Ecole.</P>
<P ALIGN="JUSTIFY">Je pr&eacute;f&eacute;rerais ne pas tant parler de notre histoire sportive. En entrant dans la salle d'exposition o&ugrave; nous attendaient quatre des meilleurs &eacute;l&egrave;ves, une Mozambicaine, une Ha&iuml;tienne, un V&eacute;n&eacute;zu&eacute;lien et une Bolivienne, qui m'a dit qu'elle faisait de la natation, et en voyant ensuite des tas de photos de nos excellents sportifs, des moments glorieux du sport r&eacute;volutionnaire, je me suis demand&eacute; : pourquoi tant de photos ? Est-ce que nous sommes en train de faire l'apologie du sport cubain dans un esprit chauvin ? En exaltant les victoires cubaines, ne serions-nous pas en quelque sorte en train d'humilier les sportifs ou les jeunes ou les &eacute;l&egrave;ves d'autres pays ? En fait, j'avais oubli&eacute; que nous f&ecirc;tions aussi le quaranti&egrave;me anniversaire de l'INDER, et je m'explique qu'on ait donc mis tant de photos.</P>
<P ALIGN="JUSTIFY">Nous avons progress&eacute;, nous avons remport&eacute; de nombreux succ&egrave;s. Est-ce que nous nous sentons orgueilleux pour autant ? Non, pas encore. Est-ce que nous nous sentons satisfaits ? Non, nous ne pouvons jamais nous sentir totalement satisfaits.</P>
<P ALIGN="JUSTIFY">Mais j'avais de toute fa&ccedil;on l'impression que c'&eacute;tait un grand jour, parce que si notre sport a &eacute;t&eacute; bon, si notre histoire sportive est m&eacute;ritoire, c'est justement parce que nous avons accumul&eacute; assez d'exp&eacute;rience et de prestige pour pouvoir cr&eacute;er cette Ecole internationale d'&eacute;ducation physique et de sports.</P>
<P ALIGN="JUSTIFY">Oui, nous pouvons nous sentir satisfaits de voir cette Ecole. Mais orgueilleux pour autant ? Non. Disons plut&ocirc;t : conviction et confiance que nous pouvons encore faire beaucoup &agrave; l'avenir.</P>
<P ALIGN="JUSTIFY">S'il fallait se plaindre de quelque chose, c'est que cette Ecole nous semble petite par rapport &agrave; la quantit&eacute; d'&eacute;l&egrave;ves qu'elle accueille.</P>
<P ALIGN="JUSTIFY">J'avais insist&eacute; pour que les capacit&eacute;s se montent &agrave; deux milles &eacute;l&egrave;ves, parce que les cours durent cinq ans, et &ccedil;a permettrait de garantir un total de quatre cents cinquante &agrave; cinq cents par an. Mais en voyant la maquette, &agrave; l'entr&eacute;e dans une petite salle, je me suis rendu compte qu'on ne devait pas accro&icirc;tre les inscriptions.</P>
<P ALIGN="JUSTIFY">J'avais une id&eacute;e de l'&Eacute;cole. Je connaissais cet endroit, o&ugrave; je suis venu bien des fois, j'ai parcouru tout le terrain, jusque de l'autre c&ocirc;t&eacute; des collines, parce nous &eacute;tions en train de d&eacute;velopper des centres d'&eacute;levage. Ce qui explique pourquoi il y a beaucoup de laiteries dans le coin.</P>
<P ALIGN="JUSTIFY">Il y avait ici dans les temps une petite sucrerie, qui s'appelait Portugalete, je crois, mais la canne &agrave; sucre a fini par dispara&icirc;tre dans le coin. Quand vous lisez des chroniques sur la campagne de M&aacute;ximo G&oacute;mez dans la province de La Havane ou de la marche de Maceo sur Pinar del R&iacute;o, pendant nos guerres d'Ind&eacute;pendance, vous voyez appara&icirc;tre le nom de cette sucrerie. &Ccedil;a dit &agrave; quel point les insurg&eacute;s &eacute;taient pr&egrave;s de la capitale !</P>
<P ALIGN="JUSTIFY">G&oacute;mez a fait de grands exploits et a r&eacute;alis&eacute; des op&eacute;rations militaires audacieuses. Quand Maceo revenait de Pinar del R&iacute;o, ils ont livr&eacute; tous les deux un combat tr&egrave;s important, &agrave; Madruga, tout pr&egrave;s d'ici. Tous ces sites-ci sont pleins d'histoire. Ensuite, quand il nous a fallu renforcer la d&eacute;fense du pays, nous avons d&ucirc; construire ici une &eacute;cole militaire et d'autres installations, des ateliers d'appareils optiques ayant &agrave; voir avec l'artillerie et m&ecirc;me, en dernier, une &eacute;cole de transmissions et de d&eacute;fense contre la guerre chimique.</P>
<P ALIGN="JUSTIFY">Les ann&eacute;es se sont &eacute;coul&eacute;es, les moments difficiles sont arriv&eacute;s, bien des conceptions en mati&egrave;re de d&eacute;fense ont chang&eacute;, ce qui a entra&icirc;n&eacute; la r&eacute;duction du personnel permanent des forces arm&eacute;es et la lib&eacute;ration d'installations importantes. Dont cet endroit-ci.</P>
<P ALIGN="JUSTIFY">Quel hasard, n'est-ce pas ? C'est justement une grande &eacute;cole qui formait des officiers de marine - aussi bien marine de guerre, que marchande et de p&ecirc;che - et des techniciens de navigation et qui est rest&eacute;e vide quand ce personnel a &eacute;t&eacute; form&eacute; dans des &eacute;coles plus petites et que nous avons pu utiliser, parce qu'elle &eacute;tait en excellent &eacute;tat de conservation, pour cr&eacute;er une Ecole internationale de m&eacute;decine. &Ccedil;a a co&iuml;ncid&eacute; avec deux cyclones : un qui avait d&eacute;vast&eacute; Saint-Domingue et frapp&eacute; durement Ha&iuml;ti, mais moins, parce que les hautes montagnes qui s&eacute;parent les deux pays l'avait un peu affaibli, qui &eacute;tait arriv&eacute; jusqu'&agrave; Cuba un peu dispers&eacute;, donc, et qui s'est r&eacute;organis&eacute;, bien qu'avec moins de force, et qui a travers&eacute; presque la moiti&eacute; de notre &icirc;le, en suivant la route nationale, un peu comme un camion ou une voiture, puis qui a fini par obliquer vers le nord.</P>
<P ALIGN="JUSTIFY">A peu pr&egrave;s quatre semaines plus tard, un cyclone bien plus fort est pass&eacute; &agrave; quelque distance de notre c&ocirc;te sud, avec des vents tr&egrave;s violents, il a atteint le continent &agrave; la hauteur du Honduras. C'&eacute;tait le cyclone Mitch, qui a caus&eacute; des dizaines de milliers de victimes et de graves destructions. Les Honduriens qui nous ont pr&eacute;sent&eacute; ici un exemple de la culture et des danses de leur pays savent &agrave; quel point ce cyclone a &eacute;t&eacute; terrible et a caus&eacute; de ravages, pas seulement chez eux, mais aussi au Guatemala, au Nicaragua, en El Salvador, &agrave; des degr&eacute;s diff&eacute;rents. En tout cas, les plus frapp&eacute;s ont &eacute;t&eacute; les trois premiers pays que j'ai mentionn&eacute;s. C'est de l&agrave; qu'est venue l'id&eacute;e d'envoyer des m&eacute;decins en Am&eacute;rique centrale, en vue de sauver chaque ann&eacute;e autant de vies que le cyclone en avait fait dispara&icirc;tre. D'envoyer deux mille m&eacute;decins en Am&eacute;rique centrale.</P>
<P ALIGN="JUSTIFY">Comme nous n'avions pas oubli&eacute; Ha&iuml;ti et Saint-Domingue, nous leur avons propos&eacute; notre coop&eacute;ration. Une &eacute;quipe est all&eacute;e &agrave; Saint-Domingue et une autre ensuite, encore plus nombreuse, est all&eacute;e en Ha&iuml;ti o&ugrave; elle est toujours.</P>
<P ALIGN="JUSTIFY">Nous proposions des plans de sant&eacute; int&eacute;graux et &agrave; long terme, et non, comme le font beaucoup, l'envoi simplement d'une petite &eacute;quipe de secours, pendant dix ou quinze jours, un programme de sant&eacute; int&eacute;gral annuel, con&ccedil;u &agrave; partir des statistiques de mortalit&eacute; infantile durant la premi&egrave;re ann&eacute;e de vie et aussi jusqu'&agrave; cinq ans. Une mortalit&eacute; infantile bien &eacute;lev&eacute;e, croyez-moi.</P>
<P ALIGN="JUSTIFY">Quand nous disions qu'on pouvait sauver chaque ann&eacute;e autant de vies que celles que le cyclone avait tu&eacute;es, nous raisonnions &agrave; partir de fondements solides. Et nos m&eacute;decins ont prouv&eacute; aujourd'hui, en un an de travail, qu'ils pouvaient r&eacute;duire la mortalit&eacute; infantile de 42 d&eacute;c&egrave;s pour 1 000 naissances vivantes &agrave; 16 dans les secteurs o&ugrave; ils exer&ccedil;aient.</P>
<P ALIGN="JUSTIFY">Mais nous ne pensions pas seulement sur le court terme, nous pensions &agrave; l'avenir. D'o&ugrave; cette id&eacute;e de cr&eacute;er l'Ecole latino-am&eacute;ricaine de sciences m&eacute;dicales <I>(applaudissements)</I>. En fait, au d&eacute;part, c'&eacute;tait pour de jeunes Centram&eacute;ricains, auxquels nous avions offert cinq cents bourses. Mais la demande a &eacute;t&eacute; telle qu'il a fallu en offrir plus de mille. </P>
<P ALIGN="JUSTIFY">N'allez pas croire que les m&eacute;decins manquent en Am&eacute;rique latine. Au contraire. Le probl&egrave;me, c'est que la m&eacute;decine, tout comme le sport, s'est &eacute;norm&eacute;ment commercialis&eacute;e dans le monde et que les m&eacute;decins restent dans les capitales et dans les grandes villes. Et vous n'avez donc pas de m&eacute;decins pour aller dans les villages, dans les hameaux, encore moins dans les campagnes, et encore moins, bien entendu, sur les hauts plateaux ou dans les montagnes, o&ugrave; il y a des vip&egrave;res - alors qu'il n'existe pas de serpents venimeux dans notre pays - des insectes dangereux, et m&ecirc;me des f&eacute;lins agressifs, et o&ugrave; il faut parfois marcher des heures et des heures, et m&ecirc;me des jours entiers pour atteindre des endroits sans &eacute;lectricit&eacute; ni le moindre confort. Et si c'est haut, il fait froid, sans parler des moustiques. Alors, travailler comme m&eacute;decin dans ces endroits-l&agrave; est vraiment h&eacute;ro&iuml;que.</P>
<P ALIGN="JUSTIFY">Vous devez vous demander pourquoi je vous parle de l'Ecole latino-am&eacute;ricaine de sciences m&eacute;dicales, qui a &eacute;t&eacute; fond&eacute;e en vue de former des m&eacute;decins selon une nouvelle conception vraiment humaine et solidaire. Car la m&eacute;decine, tout comme l'&eacute;ducation, est peut-&ecirc;tre une des plus belles et des plus nobles professions lib&eacute;rales. Pourtant, qu'il est triste de voir ce qu'il se passe pratiquement partout dans le monde : ce n'est pas que les m&eacute;decins soient mauvais sur le plan professionnel, au contraire, ils ont une bonne formation, ou qu'il manque de bont&eacute;, c'est que l'argent, les int&eacute;r&ecirc;ts purement mat&eacute;riels et &eacute;conomiques annulent ces sentiments-l&agrave; qui sont indispensables dans toutes les professions, bien entendu, mais qui sont encore plus fondamentaux pour un m&eacute;decin ou un enseignant.</P>
<P ALIGN="JUSTIFY">Si vous &ecirc;tes ing&eacute;nieur, industriel ou civil, ou sp&eacute;cialiste de gros oeuvres ou de ponts, par exemple, ou architecte, vous pouvez tr&egrave;s bien rester en ville, parce qu'on n'a pas besoin de vous sur des hauts plateaux, ou dans les campagnes ou dans un village. Il y faut peut-&ecirc;tre un agronome, mais pas besoin d'un chercheur ou d'un scientifique, &agrave; moins que ce ne soit pour recueillir des &eacute;chantillons ou faire certains tests. En revanche, sur des hauts plateaux, dans les montagnes, dans les endroits les plus recul&eacute;s, dans les hameaux les plus minuscules, vous ne pouvez pas vous passer d'un m&eacute;decin, vous ne pouvez pas vous passer d'un instituteur. </P>
<P ALIGN="JUSTIFY">L'instituteur reste encore une profession plus modeste, il a derri&egrave;re lui toute une tradition de travail dans les campagnes. Le m&eacute;decin, lui, est une profession de cat&eacute;gorie plus &eacute;lev&eacute;e, il a un niveau universitaire. Mais pas l'instituteur. </P>
<P ALIGN="JUSTIFY">Dans notre pays, l'immense majorit&eacute; de nos instituteurs ont un niveau universitaire, parce que nous disposons de nombreuses facult&eacute;s qui forment des licenci&eacute;s en enseignement primaire, et pas seulement secondaire. Au triomphe de la R&eacute;volution, Cuba ne disposait pas de m&eacute;decins dispos&eacute;s &agrave; travailler dans les campagnes ni d'instituteurs qu'on pouvait envoyer dans les montagnes et les endroits recul&eacute;s. En revanche, il y avait dix mille instituteurs au ch&ocirc;mage dans les villes !</P>
<P ALIGN="JUSTIFY">Au triomphe de la R&eacute;volution, les Etats-Unis ont ouvert toutes grandes leurs portes &agrave; nos m&eacute;decins, et trois mille, autrement dit la moiti&eacute;, sont partis l&agrave;-bas; ainsi que plus de la moiti&eacute; des professeurs de l'&eacute;cole de m&eacute;decine. Et aussi des instituteurs et des professeurs d'autres facult&eacute;s, ou des quelques lyc&eacute;es qui existaient. Je ne parle pas des &eacute;coles techniques, parce qu'elles &eacute;taient quasiment inexistantes. Je me souviens qu'il existait une cat&eacute;gorie du premier cycle du second degr&eacute; qu'on appelait «&nbsp;&eacute;coles du foyer&nbsp;». Je me demande bien &agrave; quoi &ccedil;a servait : des &eacute;coles pour m&eacute;nag&egrave;res ? Des &eacute;coles pour jeunes filles qui ne feraient rien d'autre que s'occuper du mari et des enfants ?</P>
<P ALIGN="JUSTIFY">Il n'&eacute;tait pas beau &agrave; voir, l'enseignement, dans notre pays ! Aujourd'hui, Cuba compte plus de dipl&ocirc;m&eacute;s universitaires qu'il n'y avait de personnes ayant fait le primaire au triomphe de la R&eacute;volution. Et allez savoir quelle &eacute;tait la qualit&eacute; de cet enseignement quand on conna&icirc;t la situation d&eacute;sastreuse des &eacute;coles publiques.</P>
<P ALIGN="JUSTIFY">Cuba compte aujourd'hui un syst&egrave;me d'enseignement tr&egrave;s bon, mais nous ne sommes pas satisfaits pour autant. M&ecirc;me si, h&eacute;las, nos &eacute;l&egrave;ves du primaire, de l'&acirc;ge de ceux qui ont fait des exercices de gymnastique devant nous, obtiennent des notes presque deux fois meilleures que nos enfants latino-am&eacute;ricains.</P>
<P ALIGN="JUSTIFY">Si l'&eacute;ducation est si importante, c'est que tout part d'elle. Je vous expliquais donc les raisons qui ont donn&eacute; naissance &agrave; l'Ecole latino-am&eacute;ricaine de sciences m&eacute;dicales. Si elle est devenue latino-am&eacute;ricaine, c'est parce qu'on nous a r&eacute;clam&eacute; des bourses d'&eacute;tudes d'autres pays. Comme les installations le permettaient, elle a accueilli plus de deux mille &eacute;l&egrave;ves la seconde ann&eacute;e, en devenant latino-am&eacute;ricaine. Ce semestre-ci, elle doit recevoir environ cinq mille &eacute;l&egrave;ves. Mais il y a encore de la place dans le coin : il y existe donc aussi une &eacute;cole de sciences de base, o&ugrave; les &eacute;l&egrave;ves font les deux premi&egrave;res ann&eacute;es d'&eacute;tudes, en plus d'un premier semestre qui sert &agrave; niveler les connaissances des &eacute;l&egrave;ves et &agrave; leur donner une certaine pr&eacute;paration afin qu'ils commencent les &eacute;tudes proprement dites dot&eacute;s des connaissances pour pouvoir franchir le cap de ces deux premi&egrave;res ann&eacute;es de m&eacute;decine, qui sont les plus difficiles.</P>
<P ALIGN="JUSTIFY">Les lyc&eacute;es latino-am&eacute;ricains n'ont pas tous la m&ecirc;me qualit&eacute;, tant s'en faut, et il faut donc niveler les connaissances pendant ces six premiers mois. Mais, &agrave; Cuba, d&egrave;s la premi&egrave;re ann&eacute;e, les &eacute;l&egrave;ves entrent en contact avec les installations hospitali&egrave;res, avec les polycliniques, avec les cabinets de consultation des m&eacute;decins de la communaut&eacute;, o&ugrave; ils apprennent &agrave; organiser un dossier clinique, o&ugrave; ils acqui&egrave;rent une s&eacute;rie de connaissances pratiques dans le cadre de leur formation. Les quatre ann&eacute;es suivantes, ils suivent alors les cours des facult&eacute;s de m&eacute;decine qui se trouvent pr&egrave;s des h&ocirc;pitaux, dans la capitale, dans les chefs-lieux de province ou dans les autres grandes villes.</P>
<P ALIGN="JUSTIFY">C'est de l'exp&eacute;rience de l'Ecole de m&eacute;decine qu'est venue l'id&eacute;e de cr&eacute;er une &eacute;cole internationale de sport, parce que nous avons constat&eacute; que ces installations-ci &eacute;taient disponibles depuis bien des ann&eacute;es, m&ecirc;me si elles &eacute;taient conserv&eacute;es en bon &eacute;tat. Un excellent endroit, avec de l'espace, des b&acirc;timents, des salles de cours, des ateliers, des entrep&ocirc;ts. Il fallait juste la r&eacute;parer et l'adapter comme &eacute;cole de sport, pr&eacute;parer les terrains et organiser assez de dortoirs pour les premiers cours.</P>
<P ALIGN="JUSTIFY">Quand l'&eacute;cole a ouvert en septembre dernier, elle comptait d&eacute;j&agrave; environ quatre cents &eacute;l&egrave;ves, parce que les pays b&eacute;n&eacute;ficiaires de bourses n'avaient pas tous eu le temps d'envoyer leurs boursiers. Nous avions offert des bourses aux quarante-trois pays africains, mais beaucoup ont si peu de ressources qu'ils n'ont pas pu envoyer les &eacute;l&egrave;ves. Bien entendu, il ne s'agissait pas d'une grande quantit&eacute; de bourses, parce que les distances sont grandes, la s&eacute;paration d'avec la famille est plus prolong&eacute;e. Ce n'est pas pareil qu'offrir des bourses dans notre continent ou notre r&eacute;gion, avec des pays bien plus proches comme Ha&iuml;ti ou Saint-Domingue, ou le Mexique, ou l'Am&eacute;rique centrale, et le Nord de l'Am&eacute;rique du Sud. Et puis, nous avons aussi de plus fortes relations avec les institutions sportives d'Am&eacute;rique latine, sans dire que ces pays ont aussi davantage d'installations, un plus grand d&eacute;veloppement sportif, et qu'ils ont aussi besoin de plus de professeurs d'&eacute;ducation physique et d'entra&icirc;neurs.</P>
<P ALIGN="JUSTIFY">Voil&agrave; donc comment les bourses ont &eacute;t&eacute; distribu&eacute;es. Mais il restait encore de la place qu'il nous semblait utile d'utiliser. C'est alors, compte tenu des relations entre Cuba et le Venezuela et de notre coop&eacute;ration en mati&egrave;re de sport, que nous nous sommes dit : puisqu'il reste encore un exc&eacute;dent de quatre cents places pour l'ann&eacute;e suivante, on peut offrir deux cents bourses de plus pour cette ann&eacute;e-ci, et nous les avons donc offertes aux V&eacute;n&eacute;zu&eacute;liens. Et voil&agrave; pourquoi presque un tiers des &eacute;l&egrave;ves sont V&eacute;n&eacute;zu&eacute;liens. Que les V&eacute;n&eacute;zu&eacute;liens l&egrave;vent la main ! Voyez un peu cette for&ecirc;t de mains ! <I>(Exclamations.)</P>
</I><P ALIGN="JUSTIFY">Bien entendu, en principe, les bourses doivent &ecirc;tre distribu&eacute;es selon des proportions et des r&egrave;gles. Mais la situation de cette ann&eacute;e-ci est exceptionnelle, parce que les installations &eacute;taient sous-utilis&eacute;es. Maintenant, il faut bien &eacute;tudier la distribution du prochain cours.</P>
<P ALIGN="JUSTIFY">Pour un petit pays comme le Honduras ou El Salvador, par exemple, dix &eacute;l&egrave;ves repr&eacute;sentent plus pour le d&eacute;veloppement sportif futur que cent cinquante Br&eacute;siliens : cent bourses pour le Br&eacute;sil, qui compte cent soixante millions d'habitants, sont loin de r&eacute;gler le probl&egrave;me. En fait, pour les grands pays, ce n'est pas tant eux qui ont besoin de bourses que l'&eacute;cole en soi, o&ugrave; doivent &ecirc;tre repr&eacute;sent&eacute;s tous les pays du continent. Si vous offrez dix ou quinze bourses au Mexique, ce n'est pas grand-chose, bien entendu, mais ces dix boursiers mexicains jouent un r&ocirc;le, parce que cette &eacute;cole, tout autant que l'Ecole de m&eacute;decine, n'a pas pour seul but de former des professeurs d'&eacute;ducation physique et de sport : elle a pour mission - et c'est peut-&ecirc;tre la principale - de renforcer la fraternit&eacute; des pays latino-am&eacute;ricains et carib&eacute;ens, de d&eacute;velopper un r&eacute;seau de sp&eacute;cialistes sportifs parfaitement pr&eacute;par&eacute;s qui maintiendront des liens entre eux &agrave; l'avenir et contribueront &agrave; former un puissant mouvement sportif entre des peuples qui sont appel&eacute;s &agrave; s'unir. Pas seulement appel&eacute;s : oblig&eacute;s de s'unir s'ils veulent pr&eacute;server leur identit&eacute;, leur culture, leur ind&eacute;pendance et leur espoir de parvenir &agrave; constituer un jour, comme l'ont r&ecirc;v&eacute; les p&egrave;res fondateurs au d&eacute;but du XIX<SUP>e</SUP> si&egrave;cle, une grande nation : une grande union de nations parlant la m&ecirc;me langue, ayant des mœurs semblables, des croyances religieuses semblables, ayant une communaut&eacute; culturelle bien plus forte que les pays de cette Europe extr&ecirc;mement vari&eacute;e qui, apr&egrave;s s'&ecirc;tre fait la guerre pendant des si&egrave;cles, suppriment pratiquement les fronti&egrave;res, cherchent une monnaie commune et s'unissent. En effet, dans ce monde-ci, compte tenu de l'ordre mondial en place, aucun petit pays ne pourrait survivre et se d&eacute;velopper en solitaire.</P>
<P ALIGN="JUSTIFY">Dans cette &eacute;cole-ci, on ne fait pas de la science, on fait du sport, en visant l'avenir, &agrave; partir d'une doctrine du sport vraiment humaniste, tout comme celle de la m&eacute;decine. Car il nous faudra lutter contre la commercialisation vulgaire du sport, qui avilie.</P>
<P ALIGN="JUSTIFY">S'il est tragique de convertir la sant&eacute; en une marchandise, il l'est tout autant de le faire pour quelque chose d'aussi noble que le sport et l'exercice physique, d'aussi li&eacute; au bien-&ecirc;tre et &agrave; la sant&eacute;. Et Cuba se bat pratiquement en solitaire contre la vente au rabais r&eacute;pugnante qui s'est introduite dans le sport, m&ecirc;me dans le sport amateur, et m&ecirc;me aux Jeux olympiques.</P>
<P ALIGN="JUSTIFY">On sait bien ce que sont les Jeux olympiques. De nombreux pays qui n'ont rien fait pour d&eacute;velopper le sport se consacrent &agrave; acheter des sportifs de pays ne poss&eacute;dant pas d'installations sportives ni d'entra&icirc;neurs, des sportifs dont beaucoup n'ont d'autre solution que de suivre cette voie du sport professionnel et du mercantilisme sportif.</P>
<P ALIGN="JUSTIFY">Plut&ocirc;t que l'honneur de gagner des m&eacute;dailles tant&ocirc;t dans des comp&eacute;titions justes, tant&ocirc;t contre les juges partiaux des mafias cr&eacute;&eacute;es dans diff&eacute;rents sports - ces m&eacute;dailles d'or, d'argent et de bronze que remporte notre pays ou ces places qu'il obtient et qui en font celui qui en poss&egrave;de le plus par habitant au monde - plut&ocirc;t que l'honneur de remporter ces m&eacute;dailles, je le r&eacute;p&egrave;te, nous avons l'honneur de l'avoir fait avec des sportifs que nous n’avons pas enlev&eacute;s &agrave; d'autres pays. En quarante-deux ans de R&eacute;volution et en quarante ans d'existence de l'INDER, toutes les m&eacute;dailles cubaines ont &eacute;t&eacute; gagn&eacute;es par des sportifs n&eacute;s et form&eacute;s dans notre pays, au terme d'une lutte infatigable pour cr&eacute;er une culture sportive, pour cr&eacute;er un mouvement sportif comme celui que nous avons aujourd'hui, en consacrant du temps et des ressources &agrave; la formation de professeurs et &agrave; la construction d'installations. Et c'est bel et bien &ccedil;a qui a conduit notre pays &agrave; occuper en sport la place que personne ne nie et que tout le monde lui reconna&icirc;t.</P>
<P ALIGN="JUSTIFY">Il y a trois choses que tout le monde reconna&icirc;t &agrave; notre pays : son d&eacute;veloppement dans l'&eacute;ducation - et je le mets en premier parce que l'&eacute;ducation g&eacute;n&eacute;rale vient d'abord, &agrave; commencer par l'alphab&eacute;tisation d'un gros pourcentage de citoyens qui ne savaient ni lire ni &eacute;crire, pour atteindre ensuite le primaire, puis le premier cycle et le deuxi&egrave;me cycle du second degr&eacute;, pour garantir l'enseignement primaire et secondaire &agrave; tous les enfants et adolescents, dont beaucoup ont ensuite fait des &eacute;tudes sup&eacute;rieures dans les dizaines d'&eacute;tablissements de ce genre ouverts par la R&eacute;volution. Et voil&agrave; pourquoi on reconna&icirc;t dans le monde la place de premier plan que Cuba occupe dans l'enseignement, tout comme elle l'occupe dans la sant&eacute; publique et dans l'&eacute;ducation physique et le sport.</P>
<P ALIGN="JUSTIFY">Et il serait difficile de trouver trois activit&eacute;s plus humaines : l'&eacute;ducation, la sant&eacute; et le sport <I>(applaudissements)</I>, garantis &agrave; tous les enfants et &agrave; tous les citoyens sans qu'ils aient &agrave; d&eacute;bourser un centime <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">Ce n'est d'ailleurs pas la seule activit&eacute; que notre peuple a d&eacute;velopp&eacute;e toutes ces ann&eacute;es-ci. Je pourrais citer la culture artistique, la culture litt&eacute;raire qui avancent aujourd'hui plus vite que jamais. N'oublions pas les sciences. Les scientifiques sont indispensables et coop&egrave;rent &agrave; l'&eacute;ducation. Car il ne peut exister d'&eacute;ducation ou de m&eacute;decine hautement d&eacute;velopp&eacute;e, et m&ecirc;me un sport hautement d&eacute;velopp&eacute;, sans le soutien de la science.</P>
<P ALIGN="JUSTIFY">Notre peuple s'est efforc&eacute; de surmonter l'injustice sociale, de liquider la mis&egrave;re, malgr&eacute; quarante-deux ans de blocus &eacute;conomique. Car l'empire ne punit pas le d&eacute;tournement de milliards de dollars par des politiciens dans bien des endroits du monde - je ne veux pas citer de noms, entre autres choses, parce qu'on aurait du mal &agrave; mentionner des exceptions parmi les grands magnats de la politique - l'empire ne condamne pas l'injustice, le crime, les enfants qui mendient dans les rues, ou les mendiants qui dorment sous les ponts ou sur le pas des portes, il ne condamne pas la faim, il ne condamne pas les escadrons de la mort, il ne condamne pas la corruption, il ne condamne pas ces syst&egrave;mes ou ces gouvernements de pays o&ugrave; les taux d'analphab&eacute;tisme et de pauvret&eacute; sont sid&eacute;rants.</P>
<P ALIGN="JUSTIFY">L'empire n'a pas non plus condamn&eacute; l'apartheid, avec lequel il faisait des investissements et du commerce. Il savait pertinemment que les racistes et fascistes sud-africains mettaient au point des armes atomiques, mais il le tol&eacute;rait parce qu'il avait l'espoir que ceux-ci les utiliseraient contre les combattants internationalistes cubains qui luttaient contre leur agression dans le Sud angolais.</P>
<P ALIGN="JUSTIFY">En revanche, l'empire condamne Cuba. J'ai appris que des diplomates font partie des invit&eacute;s ici pr&eacute;sents. Eh&nbsp;! bien, il faut voir le cynisme qui r&egrave;gne dans le monde et le triste r&ocirc;le que jouent certains membres de la communaut&eacute; internationale et certains gouvernements qui pr&eacute;tendent sans la moindre pudeur condamner Cuba &agrave; la Commission des droits de l'homme. Condamner un pays o&ugrave; personne ne pourrait citer le nom d'un seul disparu, d'un seul assassin&eacute; politique, d'un seul tortur&eacute;. Peu importe combien de milliers de fois les menteurs et les calomniateurs auront affirm&eacute; qu'on torture ici. Je pourrais me pr&eacute;senter devant cent mille ou cinq cent mille citoyens pour demander si l'un d'entre eux a entendu parler une seule fois d'un citoyen tortur&eacute; dans notre patrie.</P>
<P ALIGN="JUSTIFY">Je me demande s'il existe un autre pays au monde qui se soit consacr&eacute; &agrave; ce point &agrave; l'&ecirc;tre humain, &agrave; l'&eacute;ducation de tous les citoyens, une &eacute;ducation qui, maintenant que nous avons atteint une &eacute;tape sup&eacute;rieure, se transforme en une culture g&eacute;n&eacute;rale int&eacute;grale pour tous et contenant ce dont manquent bien des pays d&eacute;velopp&eacute;s. &Ecirc;tre riches, en effet, ne veut pas dire &ecirc;tre cultiv&eacute;s. &Ecirc;tre d&eacute;velopp&eacute;s ne veut pas dire &ecirc;tre cultiv&eacute;s.</P>
<P ALIGN="JUSTIFY">On voit beaucoup de cynisme en politique internationale. Croyez-vous par hasard qu'ils nous font peur avec les mis&eacute;rables manœuvres qu'ils pr&eacute;parent &agrave; Gen&egrave;ve ? S'ils savaient &agrave; quel point nous rions de leur ridicule ! Car ce qui saute aux yeux, c'est bien le manque de morale, le manque de dignit&eacute; dont font preuve certains gouvernements qui y agissent comme des mafias, sous l'&eacute;gide, sous la pression et sous le mandat du puissant voisin du Nord, de la seule superpuissance qui dirige aujourd'hui le monde.</P>
<P ALIGN="JUSTIFY">Eh bien, &agrave; la grande honte de ceux qui plient l'&eacute;chine, Cuba se pose en exemple ! <I>(Applaudissements.)</I> Voil&agrave; donc un petit pays &agrave; quelques kilom&egrave;tres de cet empire, et qui a eu le courage, l'honneur, la dignit&eacute; et la fermet&eacute; de r&eacute;sister &agrave; quarante-deux ans de blocus et &agrave; dix ann&eacute;es de p&eacute;riode sp&eacute;ciale, pour entrer dans ce mill&eacute;naire plus uni que jamais, plus fort que jamais, plus capable de solidarit&eacute; que jamais, plus capable que jamais de partager ce qu'il a, disposant de plus de capital humain que jamais ! <I>(Applaudissements.)</P>
</I><P ALIGN="JUSTIFY">Notre voisin du Nord ne pourrait jamais envoyer deux mille m&eacute;decins en Am&eacute;rique centrale ou &agrave; n'importe quel endroit o&ugrave; vont les n&ocirc;tres. J'ai dit deux mille, mais j'exag&egrave;re &eacute;norm&eacute;ment : il faudrait voir s'il peut en envoyer mille rien que pour une semaine ou quinze jours, et non pour un an, ou deux ans, ou trois ans, afin de pr&ecirc;ter service &agrave; des peuples du tiers monde, aux peuples de pays qui ont &eacute;t&eacute; des colonies, qui ont &eacute;t&eacute; mis &agrave; sac pendant des si&egrave;cles par ceux qui se targuent aujourd'hui d'&ecirc;tre civilis&eacute;s et cultiv&eacute;s, par ceux qui se targuent d'&ecirc;tre des champions de la justice, mais qui s'en targuent &agrave; tort, parce que ce qu'il leur manque, c'est justement la culture politique, cette culture que notre peuple acquiert toujours plus pour que personne ne puisse le berner ou le flouer, encore moins le d&eacute;moraliser.</P>
<P ALIGN="JUSTIFY">Certains parlent maintenant de pr&eacute;tendues positions communes latino-am&eacute;ricaines. Oui, en effet, il devrait y avoir une position commune digne, honorable, courageuse, ind&eacute;pendante, et non pour soutenir honteusement l'empire, mais bel et bien pour s'opposer aux magouilles inf&acirc;mes de l'empire contre un peuple qui a &eacute;crit une page dans l'histoire qu'il sera difficile d'ignorer ou de biffer <I>(applaudissements)</I>. Et plus l'empire et ses acolytes s'attacheront &agrave; cette infamie, plus fortes seront la d&eacute;cision et la volont&eacute; de Cuba de se battre !</P>
<P ALIGN="JUSTIFY">Et ce qui est incroyable, c'est que cette m&ecirc;me Commission des droits de l'homme - o&ugrave; on votera, le moment venu, la r&eacute;solution des Yankees, ou des mis&eacute;rables laquais qui la proposeront en leur nom, ou de ceux qui se sont alli&eacute;s pour la soutenir, car s'il y a quelque chose que l'empire ne pardonne pas, c'est qu'on lui dise non sur des th&egrave;mes concernant Cuba - cette Commission, donc, vote &agrave; sa grande majorit&eacute; en faveur des nombreuses r&eacute;solutions que pr&eacute;sente Cuba. Parce que, il faut le savoir, Cuba est le pays qui pr&eacute;sente le plus de r&eacute;solutions en faveur des droits de l'homme, et ces r&eacute;solutions sont soutenues par l'immense majorit&eacute; parce que ce serait le comble de s'y opposer, exception faite des Etats-Unis ou de trois ou quatre autres, et du plus grand nombre de leurs alli&eacute;s dans l'exploitation du monde. Ceux qui s'y opposent ne se montent &agrave; jamais plus de dix ou quinze, alors que ceux qui les soutiennent sont toujours trente, ou trente-cinq ou quarante, voire plus. Voil&agrave; comment va notre monde.</P>
<P ALIGN="JUSTIFY">Mais ce monde-ci, ce monde d'aujourd'hui, que l'empire et ses alli&eacute;s les plus riches pillent et oppriment de leur ordre &eacute;conomique impitoyable, de leurs institutions financi&egrave;res, de leurs billions de dettes impos&eacute;es aux pays sous-d&eacute;velopp&eacute;s qui sont contraints de payer chaque ann&eacute;e plus que ce qu'ils empruntent, si bien que cette dette gonfle &agrave; une vitesse exponentielle et pousse des centaines de millions, des milliards de personnes vers un ab&icirc;me sans espoir, ce monde ne supporte plus cet ordre-l&agrave; qui est insoutenable, cet ordre qui s'effondrera car on ne saurait continuer de sous-estimer les peuples, on ne saurait continuer de piller et de m&eacute;priser les peuples qui apprennent et qui prennent toujours plus conscience de leur droit au bien-&ecirc;tre et &agrave; la vie.</P>
<P ALIGN="JUSTIFY">Le peuple d'une petite nation est capable de r&eacute;sister, capable d'agir, et Cuba l'a prouv&eacute; ! Et nous avertissons nos ennemis que Cuba est toujours moins seule, que le peuple cubain est toujours plus accompagn&eacute; malgr&eacute; les mensonges - qui sont la seule id&eacute;ologie, la seule arme que puissent brandir ceux qui sont en panne d'id&eacute;es et de raisons, et qui ne peuvent plus vaincre ni cacher pour plus longtemps encore la v&eacute;rit&eacute; sur la R&eacute;volution cubaine, sur notre patrie. Et elles ne sont pas peu nombreuses dans le monde, les personnes qui expriment d'une fa&ccedil;on ou d'une autre leur reconnaissance, leur admiration et bien souvent leur gratitude au peuple qui, une fois rest&eacute; seul apr&egrave;s l'effondrement de grandes puissances, a &eacute;t&eacute; capable, contrairement &agrave; tous les pronostics, de faire ce qu'il a fait et de r&eacute;sister.</P>
<P ALIGN="JUSTIFY">Voil&agrave; pourquoi je vous disais que, plut&ocirc;t qu'un &eacute;tablissement d'enseignement, cette Ecole est un soutien au d&eacute;veloppement du sport dans les pays du tiers monde <I>(applaudissements)</I>, et surtout d'Am&eacute;rique latine et des Cara&iuml;bes, qui sont nos fr&egrave;res les plus proches. Et un petit pays, en butte &agrave; un blocus, qui n'est pas encore sorti de la P&eacute;riode sp&eacute;ciale, peut faire ces choses-l&agrave; gr&acirc;ce &agrave; son potentiel humain. De fait, ce qui co&ucirc;te cent aux autres, nous co&ucirc;te un &agrave; nous, parce que le capital humain, aucun argent ne peut l'acheter, et qu'aucun argent au monde ne peut r&eacute;aliser ce que vous pouvez r&eacute;aliser gr&acirc;ce au capital humain.</P>
<P ALIGN="JUSTIFY">Car la mentalit&eacute; de notre peuple nous permet, quand nous voyons une installation qui n'a aucune fonction et qui n'est pas utilis&eacute;e, d'avoir l'id&eacute;e de cr&eacute;er d'autres institutions comme celle-ci ou comme l'Ecole latino-am&eacute;ricaine de sciences m&eacute;dicales; ou alors d'envoyer plus de m&eacute;decins aux pays qui en ont besoin que les Etats-Unis et l'Europe ensemble. Ecoutez bien : plus que les Etats-Unis et l'Europe ensemble; et nous pourrions envoyer aussi plus d'instructeurs de sport que les Etats-Unis et l'Europe ensemble <I>(applaudissements)</I>, et aussi plus d'enseignants. Nous pouvons donner plus de preuves de solidarit&eacute; et d'esprit internationaliste - je n'en dis pas plus - que l'Europe et les Etats-Unis ensemble. La comparaison est impossible, parce que cette id&eacute;e noble et extraordinaire n'a pas cours dans le monde capitaliste d&eacute;velopp&eacute; et riche. Ces id&eacute;es ne peuvent na&icirc;tre que du cœur d'une soci&eacute;t&eacute; qui se bat pour la fraternit&eacute; entre les hommes et les peuples, qui se bat pour la justice dans le monde.</P>
<P ALIGN="JUSTIFY">Telle a &eacute;t&eacute; notre conduite dans le pass&eacute; et telle sera notre conduite &agrave; l'avenir, parce que nous faisons confiance au peuple. Ceux qui croient que la disparition d'un leader entra&icirc;ne la disparition d'une r&eacute;volution ont &eacute;t&eacute; incapables de comprendre - et je ne sais pas s'ils le comprendront un jour - quelque chose que j'ai dit voil&agrave; des ann&eacute;es : «&nbsp;Les hommes meurent, le Parti est immortel.&nbsp;» Il serait encore plus correct dans ce cas de dire : «&nbsp;Les hommes meurent, les peuples sont immortels.&nbsp;» <I>(Applaudissements.)</I> Les id&eacute;es d'un homme peuvent dispara&icirc;tre avec lui, mais les id&eacute;es incarn&eacute;es dans l'&acirc;me et dans le cœur d'un peuple ne peuvent pas mourir <I>(applaudissements)</I>. Les id&eacute;es que n'importe lequel de nous exprime ici ne sont pas simplement les siennes, ce sont celles de millions et de millions de personnes, de l'immense majorit&eacute;, de la quasi-totalit&eacute; du peuple.</P>
<P ALIGN="JUSTIFY">Ce d&eacute;sir de se tromper soi-m&ecirc;me, cette obsession de croire en l'existence r&eacute;elle de forces d'opposition authentiques prouvent le d&eacute;sespoir de l'imp&eacute;rialisme, son besoin de se consoler des &eacute;checs et des d&eacute;faites qu'il a essuy&eacute;s tout au long de quarante ans et qui le poussent &agrave; chercher quelque consolation dans la croyance que quatre pel&eacute;s et un tondu, nourris &agrave; l'argent qu'il leur donne et &agrave; celui de ses alli&eacute;s, constituent une force. Fort de sa culture politique, notre peuple le comprend parfaitement. Ceux qui se font des illusions pareilles n'ont pas la moindre id&eacute;e du point auquel les dirigeants de notre R&eacute;volution connaissent la pens&eacute;e et les sentiments de notre peuple.</P>
<P ALIGN="JUSTIFY">Nous ne vivons pas dans les nuages, nous avons les pieds sur terre : nous sommes conscients, tr&egrave;s conscients, de la force invincible de notre R&eacute;volution <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">Permettez-moi d'ajouter quelque chose. J'ai demand&eacute; qu'on me fasse parvenir une r&eacute;plique de la maquette de l'Ecole, et c'est en posant des questions sur chacune des installations d&eacute;j&agrave; b&acirc;ties et certaines encore &agrave; b&acirc;tir pour les exercices de gymnastique en salle et d'autres sports, en analysant s'il fallait augmenter ou non le nombre d'&eacute;l&egrave;ves, si on construisait un nouveau b&acirc;timent - et on ne savait pas o&ugrave; le mettre, &agrave; moins de rompre la sym&eacute;trie et la beaut&eacute; de l'ensemble - que j'ai renonc&eacute; &agrave; l'id&eacute;e d'augmenter le nombre d'&eacute;l&egrave;ves.</P>
<P ALIGN="JUSTIFY">C'est quand j'ai vu tout &ccedil;a, en plus d'autres terrains et installations qu'il faudra construire dans un avenir proche, que je suis arriv&eacute; &agrave; cette conclusion. On risquerait d'avoir plus d'&eacute;l&egrave;ves que la quantit&eacute; optimale. Je suis convaincu en effet que cette Ecole internationale de sport, avec ses installations actuelles, &agrave; cet endroit-ci, et avec les installations incluses dans le programme, est suffisante. Notre pays, qui dispose aujourd'hui de plus de trente mille professeurs d'&eacute;ducation physique et de sport, est en train de r&eacute;unifier les facult&eacute;s d'&eacute;ducation physique et de sport disponibles et de restaurer un certain nombre de capacit&eacute;s pour la formation de techniciens moyens qui poursuivront ensuite leurs &eacute;tudes. Autrement dit, sans compter cette Ecole-ci, le pays dispose de capacit&eacute;s suffisantes pour former dix mille professeurs dans cette sp&eacute;cialit&eacute;. Bref, s'il faut octroyer &agrave; un moment donn&eacute; de nouvelles bourses &agrave; des pays, nous disposons dans l'imm&eacute;diat de ces dix mille places pour satisfaire les besoins de jeunes qui souhaiteraient &eacute;tudier cette belle carri&egrave;re. Alors, &agrave; quoi bon rompre l'&eacute;quilibre, dans cette Ecole-ci, entre le nombre d'&eacute;l&egrave;ves et les installations disponibles alors que nous avons d'autres capacit&eacute;s permettant d'accueillir d'autres &eacute;l&egrave;ves &eacute;trangers, en cas de besoin ? </P>
<P ALIGN="JUSTIFY">Evidemment, nos &eacute;coles ne sont pas aussi bonnes ni aussi modernes que celle-ci; elles ont pourtant form&eacute; des dizaines de milliers de professeurs qui ont form&eacute; &agrave; leur tour les champions du monde, olympiques et panam&eacute;ricains cubains; elles ont form&eacute; nos excellents instructeurs ou professeurs d'&eacute;ducation physique qui ont pr&ecirc;t&eacute; ensuite service dans des dizaines et des dizaines de pays; elles ont form&eacute; ceux qui apprennent &agrave; nos enfants, &agrave; nos adolescents, &agrave; nos jeunes, &agrave; nos adultes, &agrave; nos retrait&eacute;s qui se r&eacute;unissent en nombre toujours plus &eacute;lev&eacute; dans les squares et les jardins publics pour faire des exercices. En effet, si un enfant a besoin de faire des exercices, un homme du troisi&egrave;me ou du quatri&egrave;me &acirc;ge - et je vois Fern&aacute;ndez <I>(Jos&eacute; Ram&oacute;n, dirigeant du Comit&eacute; olympique cubain)</I> en train de rire, et nous sommes, lui et moi, &agrave; peu pr&egrave;s contemporains - en a besoin aussi. Notre peuple b&eacute;n&eacute;ficie donc des services de nos professeurs d'&eacute;ducation physique et de sport.</P>
<P ALIGN="JUSTIFY">Elles ont aussi form&eacute; des physioth&eacute;rapeutes qui travaillent dans les h&ocirc;pitaux de r&eacute;&eacute;ducation en cas d'accidents. Et m&ecirc;me d'accidents naturels provenant de maladies donn&eacute;es ou d'accidents de toute sorte apr&egrave;s lesquels une personne a besoin de mois de traitement. Ces physioth&eacute;rapeutes issus de nos facult&eacute;s de sport sont capables de travailler huit heures par jour d'affil&eacute;e pour rendre la sant&eacute; &agrave; bien des gens, ou la possibilit&eacute; de bouger, de vivre normalement.</P>
<P ALIGN="JUSTIFY">Parler de sports et d'exercices physiques, c'est parler de sant&eacute;, c'est parler de discipline, c'est parler de formation du caract&egrave;re, c'est parler d'habitudes saines, c'est lutter contre la drogue. Le sport est l'antith&egrave;se de la drogue, de l'alcoolisme. Le sport et l'exercice physique sont le rem&egrave;de pr&eacute;ventif contre de nombreuses maladies qui tuent ou rendent invalide, comme l'ob&eacute;sit&eacute;, ou diminuent les capacit&eacute;s des gens.</P>
<P ALIGN="JUSTIFY">Parler d'exercice et parler de sports, ce n'est pas parler de champions olympiques ou du monde, c'est parler de bien-&ecirc;tre quotidien, c'est parler de bonne sant&eacute;, c'est parler de capacit&eacute; d'&eacute;tude et de travail. C'est parler d'une science, d'une activit&eacute; universelle.</P>
<P ALIGN="JUSTIFY">Vous pouvez &ecirc;tre des sportifs, mais vous &ecirc;tes venus dans cette Ecole, non pour &ecirc;tre des sportifs, mais former des sportifs, pour d&eacute;velopper le sport dans vos pays. Ne vous d&eacute;couragez pas si vous n'&ecirc;tes que trois, ou cinq ou dix. Selon le Nouveau Testament, le Christ a commenc&eacute; avec douze p&ecirc;cheurs. Et l'un de nos grands patriotes a affirm&eacute; : «&nbsp;Il suffit de douze hommes pour soulever un peuple.&nbsp;»&nbsp;Et vous, peu importe combien vous &ecirc;tes de votre pays, transformez-vous en ap&ocirc;tres de l'&eacute;ducation physique et du sport. Battez-vous ! <I>(Applaudissements.)</P>
</I><P ALIGN="JUSTIFY">Vous serez des &eacute;ducateurs. Vous allez porter le noble titre de professeurs, de porteurs de bien-&ecirc;tre et de sant&eacute; pour les enfants, les jeunes, les adultes et les personnes &acirc;g&eacute;es. Croyez-moi et comprenez-le, prenez conscience de la responsabilit&eacute; extraordinairement noble, bienfaisante et belle que vous allez assumer gr&acirc;ce au sacrifice que vous faites ici, s&eacute;par&eacute;s de votre patrie, de vos familles.</P>
<P ALIGN="JUSTIFY">Faites de cette Ecole la meilleure &eacute;cole de sport. Soyez convaincus que, gr&acirc;ce &agrave; ses professeurs et &agrave; ses installations, on dira un jour de vous, non que vous &ecirc;tes professeurs et sp&eacute;cialistes de ceci ou de cela, mais que vous &ecirc;tes sortis de l'Ecole internationale de sport. Le nom de Cuba n'y appara&icirc;t pas, mais quand on parlera de cette Ecole, unique en son genre, tout le monde saura qu'il s'agit de l'Ecole d'&eacute;ducation physique et de sport de Cuba ! <I>(Exclamations et applaudissements.)</P>
</I><P ALIGN="JUSTIFY">Tout comme on parle d'&eacute;conomistes de Harvard, d'Oxford, de sp&eacute;cialistes en &eacute;conomie du capitalisme et de l'imp&eacute;rialisme, ce qu'ils sont en tout premier lieu, m&ecirc;me si l'on reconna&icirc;t que certains sont des cr&eacute;ateurs, que certains sont tr&egrave;s bons et ne co&iuml;ncident pas tout &agrave; fait avec la folie et le chaos que signifie ce syst&egrave;me et qu’ils sont renomm&eacute;s. Eh bien, moi, j'envie votre renomm&eacute;e future ! <I>(Applaudissements.)</P>
</I><P ALIGN="JUSTIFY">J'ai toujours beaucoup aim&eacute; le sport, et je regrette de ne pas &ecirc;tre l'un de vous <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">Je conclus, parce qu'il y a des courses avec ou sans obstacles, de cinquante m&egrave;tres, de cent m&egrave;tres, de deux cents m&egrave;tres, de quatre cents m&egrave;tres, de huit cents m&egrave;tres et de mille cinq cents m&egrave;tres, de trois mille m&egrave;tres, de cinq mille m&egrave;tres, et le marathon. Permettez-moi de regarder le chronom&egrave;tre : je dois &ecirc;tre en plein trois mille m&egrave;tres <I>(rires)</I>.</P>
<P ALIGN="JUSTIFY">Je conclus donc. Je ne vais pas dire La patrie ou la mort. Je vais dire : vive l'internationalisme ! <I>(Applaudissements et cris de "Vive".)</P>
</I><P ALIGN="JUSTIFY">Vive l'humanit&eacute; ! <I>(Applaudissements et cris de "Vive".)</I> L'humanit&eacute; qui, comme l'a dit Mart&iacute;, est la patrie de chacun des &ecirc;tres humains.</P>
<P ALIGN="JUSTIFY">Vive la jeunesse ! <I>(Applaudissements et cris de "Vive".)</P>
</I><P ALIGN="JUSTIFY">Vive le sport sain et fort ! <I>(Applaudissements et cris de "Vive".)</P></I></FONT></BODY>
</HTML>
