<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCOURS PRONONCÉ PAR LE DR. FIDEL CASTRO RUZ, PRÉSIDENT DU CONSEIL D'ETAT ET DES MINISTRES DE LA RÉPUBLIQUE DE CUBA À LA TRIBUNE OUVERTE DE LA RÉVOLUTION. SAN JOSÉ DE LAS LAJAS, LA HAVANE, CUBA. 27 DE JANVIER 2001.</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY TEXT="#000000" LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCOURS PRONONC&Eacute; PAR LE DR. FIDEL CASTRO RUZ, PR&Eacute;SIDENT DU CONSEIL D'ETAT ET DES MINISTRES DE LA R&Eacute;PUBLIQUE DE CUBA &Agrave; LA TRIBUNE OUVERTE DE LA R&Eacute;VOLUTION. SAN JOS&Eacute; DE LAS LAJAS, LA HAVANE, CUBA. 27 DE JANVIER 2001.</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Havanais,&nbsp;</P>
<P ALIGN="JUSTIFY">Compatriotes de toute Cuba&nbsp;,</P>
<P ALIGN="JUSTIFY">L’Humanit&eacute; s’est engag&eacute;e dans une des p&eacute;riodes les plus compliqu&eacute;es de son histoire.</P>
<P ALIGN="JUSTIFY">Le nouveau mill&eacute;naire s’ouvre pour nous dans l’efervescence d’une lutte intense et prolong&eacute;e.</P>
<P ALIGN="JUSTIFY">Les ann&eacute;es &agrave; venir seront d&eacute;cisives, non seulement pour Cuba mais pour tous les peuples habitant la plan&egrave;te.</P>
<P ALIGN="JUSTIFY">Pendant le si&egrave;cle qui vient de finir, elles ont &eacute;t&eacute; nombreuses les ann&eacute;es perdues en guerres, partages du monde, pillage et exploitation, tant collective qu’individuelle, de l’immense majorit&eacute; des &ecirc;tres humains, lorsque nous avions encore suffisamment de temps pour pr&eacute;voir et faire face &agrave; beaucoup des plus graves probl&egrave;mes qui accablent le monde. Les avanc&eacute;es colossales de la science et la technique &eacute;taient d&eacute;j&agrave; &agrave; la port&eacute;e de la main.</P>
<P ALIGN="JUSTIFY">Au d&eacute;but du XX<SUP>e</SUP> si&egrave;cle, il y avaient encore d’abondantes terres vi&egrave;rges, des &eacute;tendues de for&ecirc;ts, de l’eau et des gissements de minerais dont l’usage aurait &eacute;t&eacute; rationnel et durable. Ni l’air ni la mer n’&eacute;taient satur&eacute;s de mol&eacute;cules polluantes, ni de d&eacute;chets chimiques dans l’incroyable d&eacute;gr&eacute; qu’ils le sont aujourd’hui.</P>
<P ALIGN="JUSTIFY">La politique et l’&eacute;conomie mondiale &eacute;taient g&eacute;r&eacute;es si aveuglement et chaotiquement, qu’on ne connaissait ou l’on mentionnait gu&egrave;re, jusqu’&agrave; seulement quelques d&eacute;cennies, des concepts comme l’environnement, la diversit&eacute; biologique, la pr&eacute;servation de la nature, la d&eacute;sertification, les trous de la couche d’ozone, les al&eacute;as climatiques. </P>
<P ALIGN="JUSTIFY">Sous un syst&egrave;me de production d&eacute;r&eacute;gl&eacute; et effr&eacute;n&eacute;, devenu &agrave; ce jour, domination imp&eacute;riale, h&eacute;g&eacute;monique et unipolaire, d’importantes ressources ont &eacute;t&eacute; gaspill&eacute;es, des ravages importants ont &eacute;t&eacute; caus&eacute; &agrave; la nature, des mod&egrave;les de consommation absurdes et intenables ont &eacute;t&eacute; cr&eacute;&eacute;s, et qui sont le r&ecirc;ve sans esp&eacute;rance de l’immense majorit&eacute; de ceux qui habitent aujourd’hui la plan&egrave;te et de ceux qui la habiteront demain.</P>
<P ALIGN="JUSTIFY">Dans un si&egrave;cle &agrave; peine, on a br&ucirc;l&eacute; et jett&eacute; dans l’air et dans la mer, sous forme de d&eacute;chets de gaz et de produits qui en d&eacute;rivent, une bonne partie des r&eacute;serves en hydrocarbures que la nature a tard&eacute; des centaines de millions d’ann&eacute;es &agrave; produire. La norme unique de tirer de profits, co&ucirc;te que co&ucirc;te, sans &eacute;tique ou principe moral, sans pr&eacute;vision aucune, a laiss&eacute; une empreinte d&eacute;vastatrice pour les g&eacute;n&eacute;rations pr&eacute;sentes et futures.</P>
<P ALIGN="JUSTIFY">Lorsqu’on r&eacute;fl&eacute;chit &agrave; ce qui arrive au monde, il est impossible d’oublier que les progr&egrave;s atteints par l’homme en mati&egrave;re de d&eacute;veloppement politique, de justice sociale et de coexistence pacifique sont bien inf&eacute;rieurs aux extraordinnaires avanc&eacute;es techniques et scientifiques.</P>
<P ALIGN="JUSTIFY">Entre temps, la population mondiale a augment&eacute; et d&eacute;passe le chiffre de 6 milliards d’habitants, dont deux tiers vivent dans une arri&eacute;ration et une pauvret&eacute; intol&eacute;rables. Dans cinquante ans, pas moins de trois milliards de plus partageront notre plan&egrave;te d&eacute;j&agrave; pollu&eacute;e. 1.8 milliards sont aujourd’hui des enfants et des adolescents de moins de seize ans, &agrave; l’instar de pas mal de ceux que nous voyons ici comme des fleurs fra&icirc;ches d’espoir et de joie. Pr&egrave;s de 5 milliard seront n&eacute;s dans les 5 prochaines d&eacute;cennies. Une bonne partie de ceux qui ont maintenant moins de 20 ans, seront encore vivants.</P>
<P ALIGN="JUSTIFY">Aura-t-elle de t&acirc;che plus pressante et imm&eacute;diate que celle de garantir le minimum des conditions de vie n&eacute;cessaires pour tous les &ecirc;tres humains qui seront des enfants, des adolescents, des jeunes, des adultes ou des personnes &acirc;g&eacute;es&nbsp;?</P>
<P ALIGN="JUSTIFY">Il ne sera pas un ordre mondial scl&eacute;ross&eacute; et caduc celui qui vienne porter salut &agrave; l’Humanit&eacute; et cr&eacute;er les conditions naturelles indispensables &agrave; une vie digne et d&eacute;cente dans la plan&egrave;te. L’&eacute;galit&eacute; r&eacute;elle de chances et de vraie justice pour tous les &ecirc;tres humains, de toutes les nations, ethnies, cultures et r&eacute;ligions, ne saurait pas &ecirc;tre ajourn&eacute;e dans aucun coin de la Terre.</P>
<P ALIGN="JUSTIFY">Il ne s’agit pas d’une question id&eacute;ologique, il s’agit bel et bien d’une question de vie ou mort pour l’esp&egrave;ce humaine.</P>
<P ALIGN="JUSTIFY">Il est certain qu’il n’y a rien &agrave; esp&eacute;rer de ceux qui font &eacute;talage du pouvoir et des privil&egrave;ges de la puissance h&eacute;g&eacute;monique. La mondialisation n&eacute;olib&eacute;rale par eux impos&eacute;e, ne tient plus. On observe les premiers signes d’une crise qui sera d’autant plus profonde que l’&eacute;conomie r&eacute;elle est devenue une &eacute;conomie esp&eacute;culative embrassant la presque totalit&eacute; des op&eacute;rations financi&egrave;res qui se font tous les jour au monde.</P>
<P ALIGN="JUSTIFY">Les contradictions existantes entre les principaux centres de pouvoir &eacute;conmiques, vont s’accro&icirc;tre, et la lutte pour les march&eacute;s sera plus cruelle. Les objectifs historiques de tout syst&egrave;me de production se sont invers&eacute;s. L’&eacute;conomie ne marche plus et elle grandit pour cr&eacute;er des biens et des services&nbsp;; les biens et les services sont consomm&eacute;s pour que l’&eacute;conomie puisse fonctionner et se d&eacute;velopper.</P>
<P ALIGN="JUSTIFY">Il n’existe, cependant, le moindre indice que ceux qui d&eacute;tiennet les grands pouvoirs et les ressources mondiales soient &agrave; m&ecirc;me de comprendre la r&eacute;alit&eacute;, et m&ecirc;me en la comprenant, ils n’ont ni la volont&eacute; ni le pouvoir r&eacute;el pour la transformer. A ce jour, les transnationales sont des institutions ayant plus de capacit&eacute;, de richesse, et de pouvoir que tous les gouvernements r&eacute;unis. Plus elles se fusionnent et plus elles dominent les finances, la production et l’&eacute;conomie mondiale, encourag&eacute;es par les lois aveugles et d&eacute;brid&eacute;es du syst&egrave;me qui les a engendr&eacute;es, plus elles acc&egrave;lerent la crise.</P>
<P ALIGN="JUSTIFY">Le d&eacute;nouement le plus probable des &eacute;v&eacute;nements sera l’arriv&eacute;e, &agrave; court terme, d’une profonde crise entra&icirc;nant la ruine de la plupart des pays&nbsp;; la pauvret&eacute; et la faim vont se multiplier&nbsp;; les chances de d&eacute;veloppement vont diminuer pour les pays pauvres qui constituent la immense majorit&eacute; de la population mondiale.</P>
<P ALIGN="JUSTIFY">Les le&ccedil;ons tir&eacute;es par l’Humanit&eacute; nous apprennent que ni l’analyse froide, ni la pens&eacute;e rationnelle, ni la pr&eacute;vision, ni les sens commun le plus &eacute;l&eacute;mentaire ne nous apporteront les solutions. C’est douloureux mais l’histoire nous a d&eacute;montr&eacute; que seulement des grandes crises peuvent venir les grandes solutions. </P>
<P ALIGN="JUSTIFY">Un ordre mondial diff&eacute;rent, plus juste et solidaire, capable de soutenir l’environnement et de sauvegarder la vie sur la plan&egrave;te, est la seule alternative possible. Pour ce faire, plus que jamais, l’instinct de conservation de l’esp&egrave;ce devra se faire sentir de toutes ses forces.</P>
<P ALIGN="JUSTIFY">Faisant partie du probl&egrave;me de ce monde, notre petit pays s’&eacute;vertue &agrave; donner sa petite pierre en faveur de l’avenir dont nous r&ecirc;vons. Le destin a voulu que la r&eacute;volution lib&eacute;ratrice entam&eacute;e dans notre Patrie le 10 octobre 1868, pour des raisons g&eacute;ographiques et des circunstances historiques tr&egrave;s particuli&egrave;res, prenne une place d’honneur dans la bataille politique que les peuples du monde doivent livrer pour leur existence et identit&eacute; en tant que nations, pour leur droit &agrave; un d&eacute;veloppement &eacute;conomique et social durable et un ordre mondial juste, rationnel et solidaire.</P>
<P ALIGN="JUSTIFY">La R&eacute;volution cubaine qui f&ecirc;te son 42<SUP>e </SUP>anniversaire et arrive victorieuse au nouveau mill&eacute;naire, est aujourd’hui du point de vue politique, plus forte que jamais, et notre peuple a atteint le plus haut d&eacute;gr&eacute; d’unit&eacute; et de conscience r&eacute;volutionnaire de toute son histoire.</P>
<P ALIGN="JUSTIFY">Une nouvelle administration s’est hiss&eacute;e au pouvoir aux Etats-Unis de fa&ccedil;on assez irr&eacute;guli&egrave;re. Tout ce qu’on conna&icirc;t sur les ant&eacute;c&eacute;dents et la pens&eacute;e de ses principaux membres, les d&eacute;clarations publiques faites par beaucop d’entre eux, avant et apr&egrave;s l’inusit&eacute; procc&egrave;s &eacute;lectoral dans lequel la maffia terroriste cubano-am&eacute;ricaine a jou&eacute; un r&ocirc;le de premier rang en vue du triomphe contest&eacute; de l’actuel Pr&eacute;sident, a cr&eacute;e un climat de doute, de m&eacute;fiance et de crainte presque g&eacute;n&eacute;ralis&eacute; au niveau de l’opinion publique internationale.</P>
<P ALIGN="JUSTIFY">Cuba pouvait &ecirc;tre la cible de la frustration, le ressentiment et la haine des secteur les plus extr&eacute;mistes et r&eacute;actionnaires, euphoriques aujourd’hui de par la mont&eacute;e au pouvoir d’une nouvelle &eacute;quipe de gouvernement avec lequel ils ont des liens &eacute;troits&nbsp;. Nonobstant, notre pays et notre peuple courageux qui a affront&eacute; avec hardiesse des dangers extr&ecirc;mes et qui a endur&eacute; h&eacute;ro&iuml;quement 42 ans d’hostilit&eacute;, d’agressions, de blocus et de guerre &eacute;conomique, regardent vers l’avenir avec plus de calme, de s&eacute;r&eacute;nit&eacute; et de confiance que jamais auparavant. Rien ne d&eacute;range &agrave; notre r&ecirc;ve.</P>
<P ALIGN="JUSTIFY">M&ecirc;me si nous n’esp&eacute;rons aucune rectification de cette Administration, nous ne nous presserons pas &agrave; la pr&eacute;juger, nous ne lancerons pas la premi&egrave;re pierre pour sauvegarder de cette sorte la plus haute morale de notre conduite politique et nos m&eacute;thodes, comme nous l’avons toujours fait&nbsp;. Nous observerons attentivement chacun de ses pas et chacune de ses paroles. Rien du tout nous prendra par surprise, ni &agrave; l’improviste, ni sans pr&eacute;paration, aussi bien sur le terrain &eacute;conomique que politique, ou sur un autre.</P>
<P ALIGN="JUSTIFY">Cette Cuba qui arrive au nouveau mill&eacute;naire n’est pas la Cuba de 1959, sans exp&eacute;rience, d&eacute;sarm&eacute;e et presque ill&eacute;tr&eacute;e. Il n’y a pas aujourd’hui d’ill&eacute;tr&eacute;s et elle compte deux universitaires sur un dipl&ocirc;m&eacute; d’&eacute;tudes primaires de cette &eacute;poque l&agrave;&nbsp;; des millions d’hommes et de femmes ont appris &agrave; utiliser les armes&nbsp;; des centaines de milliers ont rempli des missions internationalistes&nbsp;; des dizaines de milliers de cadres chevronn&eacute;s se sont form&eacute;s dans la lutte&nbsp;; notre peuple poss&egrave;de un niveau &eacute;lev&eacute; d’instruction et de culture g&eacute;n&eacute;rale et politique&nbsp;; la nation enti&egrave;re est une grande &eacute;cole&nbsp;. Nous avons appris &agrave; tenir et &agrave; surmonter les plus dures circonstances&nbsp;. Il n’y a pas de peuple mieux pr&eacute;par&eacute;, moins d&eacute;pendant du commerce et des relations &eacute;conomiques avec le pays qui se veut la plus riche et indispensable puissance pour les reste de pays&nbsp;; plus libre pour exprimer ses v&eacute;rit&eacute;s et pour d&eacute;fendre les droits des peuples exploit&eacute;s et pauvres du monde dans tous les forums et les tribunes internationales.</P>
<P ALIGN="JUSTIFY">Cuba n’h&eacute;sitera pas &agrave; continuer de livrer sa batalle d’id&eacute;es dans laquelle nous sommes plong&eacute;s depuis 14 mois pour exiger le respect de ses droits, la cessation des lois assassines et g&eacute;nocides qui s’appliquent contre elle et pour tenir le sacr&eacute; serment de son peuple envers la Patrie.</P>
<P ALIGN="JUSTIFY">La marche impressionante de plus d’un million d’havanais qui ont d&eacute;fil&eacute; le 19 janvier&nbsp;; les 4 tables rondes qui depuis mardi &agrave; vendredi ont d&eacute;nonc&eacute; et d&eacute;masqu&eacute; de fa&ccedil;on d&eacute;molisseuse les actions subversives men&eacute;es contre notre Patrie&nbsp;; les 200 mil pionniers, &eacute;tudiants, jeunes, hommes et femmes qui se sont r&eacute;unis aujourd’hui ici, et les 200 mil qui vont se r&eacute;unir demain, jour glorieux de la naissance de Mart&iacute;, &agrave; la Place «&nbsp;Calixto Garc&iacute;a&nbsp;» de Holgu&iacute;n, sont une preuve frappante des sentiments, de l’esprit de lutte et de confiance en soi dont notre peuple est aujourd’hui dot&eacute; plus qu’&agrave; n’importe quel autre moment de leur digne histoire, pour faire face &agrave; l’avenir et remplir leurs devoirs envers la Patrie et l’Humanit&eacute;.</P>
<P ALIGN="JUSTIFY">J’avais parl&eacute; de 200 mil&nbsp;: C’&eacute;tait le chiffre qu’on avait estim&eacute; et publiqu&eacute;, mais la foule que je vois d’ici se perd &agrave; l’horizon.</P>
<P ALIGN="JUSTIFY">En effet&nbsp;; disons qu’ici aurait de la capacit&eacute; pour accueillir trois ou quatre stades «&nbsp;Latinoam&eacute;ricain&nbsp;»&nbsp;. Ici il y a plus de 300 mil personnes (applaudissements)&nbsp;en faisant de calculs conservateurs.</P>
<P ALIGN="JUSTIFY">Nous sommes habitu&eacute;s &agrave; faire des calculs&nbsp;, nous savons combien de personnes il y a par m&egrave;tre carr&eacute; dans une foule et je peux vous assurer que ce que je vois d’ici –et que vous verrez le soir &agrave; la t&eacute;l&eacute;- est quelque chose d’impressionant. (Exclamations de «&nbsp;Fidel&nbsp;, Fidel&nbsp;, Fidel&nbsp;»). S&aacute;ez me le disait, mais ce que j’ai vu et beaucoup plus que les impressions qu’il m’avait transmises. C’est une preuve in&eacute;luctable de cet &eacute;tat d’esprit et de cet esprit de lutte dont j’ai parl&eacute; il y a quelques minutes.</P>
<P ALIGN="JUSTIFY">Je f&eacute;licite les havanais, tout d’abord, les havanais des deux Havanes ici pr&eacute;sentes.</P>
<P ALIGN="JUSTIFY">Je f&eacute;licite les organisateurs, les dirigents de la jeunesse et du Parti, et tout sp&eacute;cialement le camarade S&aacute;ez de cette preuve extraordinaire donn&eacute;e aujourd’hui d’organisation&nbsp;; d’esprit r&eacute;volutionnaire, que des millions de compatriotes regardent ce matin tout au long de l’&icirc;le et que peut-&ecirc;tre quelques cha&icirc;nes de t&eacute;l&eacute;vision &eacute;trang&egrave;re puissent montrer &agrave; d’autres peuples du monde.</P>
<P ALIGN="JUSTIFY">Merci beaucoup compa&ntilde;eros</P>
<P ALIGN="JUSTIFY">F&eacute;licitations &agrave; tous&nbsp;!</P>
<P ALIGN="JUSTIFY">La Patrie ou la Mort&nbsp;!</P>
<P ALIGN="JUSTIFY">Socialisme ou Mort&nbsp;!</P>
<P ALIGN="JUSTIFY">Nous vaincrons&nbsp;!</P>
<P ALIGN="JUSTIFY">(Ovation)</P>
<P ALIGN="JUSTIFY">&nbsp;&nbsp;</P></FONT></BODY>
</HTML>
