<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz. (27/11/2001)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCOURS PRONONC&Eacute; PAR LE PR&Eacute;SIDENT DE LA R&Eacute;PUBLIQUE DE CUBA &Agrave; LA TRIBUNE ANTI-IMP&Eacute;RIALISTE «&nbsp; JOSE MARTI&nbsp;». LE 27 NOVEMBRE 2001.</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Compatriotes,</P>
<P ALIGN="JUSTIFY">Ce sont les cha&icirc;nes de t&eacute;l&eacute;vision nord-am&eacute;ricaines et les d&eacute;p&ecirc;ches de presse qui nous ont appris que trente Cubains, dont treize enfants, avaient p&eacute;ri lors d’une op&eacute;ration de trafic de personnes r&eacute;alis&eacute;e par des contrebandiers venus &agrave; bord d’une vedette rapide immatricul&eacute;e aux Etats-Unis et en provenant , et financ&eacute;e par des gens vivant aux Etats-Unis.</P>
<P ALIGN="JUSTIFY">&#9;Ce n’est pas la premi&egrave;re fois, mais la &eacute;ni&egrave;me que des faits semblables ont lieu, fruit sinistre de la loi assassine d’Ajustement cubain.</P>
<P ALIGN="JUSTIFY">&#9;Et chaque fois, les autorit&eacute;s nord-am&eacute;ricaines ne r&eacute;v&egrave;lent jamais le nom, le lieu de r&eacute;sidence, l’&acirc;ge, le sexe et les autres donn&eacute;es des victimes qu’elles parviennent &agrave; identifier gr&acirc;ce &agrave; l’information offerte par des survivants ou par d’autres moyens. Les autorit&eacute;s cubaines sont contraintes, un peu comme quand on cherche une aiguille dans une botte de foin, d’obtenir, par des proc&eacute;d&eacute;s longs et compliqu&eacute;s, les donn&eacute;es pertinentes afin d’informer les familles, les &eacute;coles, les &eacute;tablissements de sant&eacute;, la s&eacute;curit&eacute; sociale et toute autre institution, au sujet de ces personnes soudainement disparues sans laisser de traces.</P>
<P ALIGN="JUSTIFY">&#9;C’est &agrave; la suite de contacts &eacute;troits, facilit&eacute;s par les visites personnelles et familiales dans les deux directions qu’autorise notre pays, que des mercantis sans scrupules organisent des voyages ill&eacute;gaux – mais co&ucirc;teux et risqu&eacute;s – de groupes de personnes qui proviennent de diff&eacute;rentes localit&eacute;s et qui mettent en danger la vie de nombreux enfants qu’elles am&egrave;nent avec elles d’une fa&ccedil;on irresponsable.</P>
<P ALIGN="JUSTIFY">&#9;Nos autorit&eacute;s ont, dans ce cas-ci, identifi&eacute; quasiment la moiti&eacute; des treize enfants dont parlent les d&eacute;p&ecirc;ches, arrach&eacute;s aux classes et aux &eacute;coles o&ugrave; ils faisaient des &eacute;tudes, sans savoir qu’ils &eacute;taient conduits &agrave; une mort horrible &agrave; un point donn&eacute; de la mer o&ugrave; aucune trace d’eux n’a d’ailleurs &eacute;t&eacute; retrouv&eacute;e.</P>
<P ALIGN="JUSTIFY">&#9;Voil&agrave; des ann&eacute;es que nous avertissons les administrations nord-am&eacute;ricaines que la loi d’Ajustement cubain, en vigueur depuis le 2 novembre 1966, et leurs encouragements aux d&eacute;parts ill&eacute;gaux provoquaient des risques &eacute;normes et des pertes de vie humaine &eacute;lev&eacute;es.</P>
<P ALIGN="JUSTIFY">&#9;Notre pays, d&egrave;s le triomphe m&ecirc;me de la R&eacute;volution, n’a jamais fait obstacle &agrave; l’&eacute;migration l&eacute;gale de citoyens cubains aux Etats-Unis ou dans n’importe quel autre pays. Au triomphe de la R&eacute;volution, de nombreux Cubains, tout comme les autres habitants des Cara&iuml;bes et d’Am&eacute;rique latine, victimes de la pauvret&eacute; et du sous-d&eacute;veloppement, aspiraient &agrave; &eacute;migrer &agrave; la recherche d’emplois mieux r&eacute;mun&eacute;r&eacute;s et de meilleures conditions de vie mat&eacute;rielle que ceux que des nations soumises &agrave; des si&egrave;cles d’exploitation et de pillage auraient jamais pu leur offrir. Jusqu’en 1959, les USA ne d&eacute;livraient des visas qu’au compte-gouttes. Et c’est alors que, pour des raisons qui coulent de source, ils ont ouvert leurs portes &agrave; double battant.</P>
<P ALIGN="JUSTIFY">&#9;Voil&agrave; comment des &eacute;tablissements humains d’importance d’origine cubaine se sont cr&eacute;&eacute;s aux Etats-Unis. L’immense majorit&eacute; de ces Cubains ont &eacute;migr&eacute; au terme de d&eacute;marches l&eacute;gales, munis de documents l&eacute;gaux et par des voies l&eacute;gales. Les deux pays ont, malgr&eacute; des tensions et des certains conflits portant sur le th&egrave;me migratoire, sign&eacute; plus d’une fois des accords qui ont permis pendant plus de quarante ans le transport s&ucirc;r et dans l’ordre de centaines de milliers de citoyens cubains aux Etats-Unis sans qu’un seul enfant ou adulte y ait jamais perdu la vie.</P>
<P ALIGN="JUSTIFY">&#9;Du fait des programmes r&eacute;volutionnaires, les &eacute;migrants cubains sont en r&egrave;gle g&eacute;n&eacute;rale des personnes ayant un niveau scolaire &eacute;lev&eacute; et une bonne formation technique ou professionnelle.</P>
<P ALIGN="JUSTIFY">&#9;Aux termes des derniers accords sign&eacute;s en septembre 1994 et en mai 1995, un total de 132 586 Cubains ont, jusqu’au 9 novembre, gagn&eacute; les Etats-Unis dot&eacute;s de visas d’entr&eacute;e et par des voies absolument s&ucirc;res.</P>
<P ALIGN="JUSTIFY">&#9;C’est la politisation du ph&eacute;nom&egrave;ne migratoire de la part des autorit&eacute;s nord-am&eacute;ricaines dans le cas sp&eacute;cifique de Cuba qui a &eacute;t&eacute; la cause de cette derni&egrave;re trag&eacute;die et de bien d’autres. Leur Section d’int&eacute;r&ecirc;t de La Havane trie les candidats demandant des visas sur le volet, exige des documents de sant&eacute;, d’&eacute;ducation et de bonne conduite, un casier judiciaire vierge et pose bien d’autres conditions&nbsp;; elle tente bien souvent d’utiliser ces renseignements pour s&eacute;lectionner des sp&eacute;cialistes de haut niveau et &agrave; importance sociale, privant ainsi le pays de m&eacute;decins, d’ing&eacute;nieurs, d’architectes et d’autres dipl&ocirc;m&eacute;s universitaires form&eacute;s gratuitement dans notre pays – contrairement aux dizaines et aux centaines de milliers de dollars que co&ucirc;terait cette formation aux Etats-Unis et qu’&eacute;conomisent donc ceux-ci – au point que nous avons &eacute;t&eacute; contraints d’&eacute;tablir diff&eacute;rentes restrictions en ce qui concerne les d&eacute;lais de d&eacute;part de membres de certaines cat&eacute;gories techniques pour &eacute;viter des pr&eacute;judices &agrave; des services importants. </P>
<P ALIGN="JUSTIFY">&#9;Par ailleurs, Cuba – et c’est l&agrave; une tradition – respecte scrupuleusement les accords qu’elle signe. Ce qui n’est pas le cas de l’autre partie qui, par suite de pressions et pour des facteurs de politique int&eacute;rieure, viole ou remplit &agrave; moiti&eacute; les obligations qui sont les siennes au sujet des mesures &agrave; prendre vis-&agrave;-vis de ceux qui transgressent les lois d’&eacute;migration aux Etats-Unis et qui sont intercept&eacute;s en mer, ou alors ne fait vraiment que des efforts minimes pour les intercepter.</P>
<P ALIGN="JUSTIFY">&#9;Le pire, c’est que ceux qui parviennent aux c&ocirc;tes sont automatiquement accueillis sans la moindre exigence et sans la moindre condition. Des individus dont le casier judiciaire est loin d’&ecirc;tre vierge et &agrave; qui on refuse de d&eacute;livrer un visa quand ils le demandent obtiennent aussit&ocirc;t le permis de s&eacute;jour et de travail dans ce pays-l&agrave;. Voil&agrave; comment les autorit&eacute;s nord-am&eacute;ricaines violent les accords migratoires dans leur esprit et dans leur lettre et mettent en danger les biens et la s&eacute;curit&eacute; des Nord-Am&eacute;ricains. Nombre de ceux qui font ensuite partie des r&eacute;seaux de trafiquants d’&eacute;migrants et de drogues sont ces individus violents et au casier judiciaire charg&eacute;, qui sont pourtant admis aux Etats-Unis quand ils voyagent ill&eacute;galement.</P>
<P ALIGN="JUSTIFY">&#9;Les autorit&eacute;s nord-am&eacute;ricaines poss&egrave;dent des informations sur ceux qui se livrent au trafic d’immigrants et savent qui ils sont. Nous avons captur&eacute; dans notre pays au cours de derniers quatre ans plus de cent dix trafiquants vivants aux Etats-Unis et venus &agrave; bord de vedettes rapides pirates pour recueillir leur cargaison d’&eacute;migrants, mais les autorit&eacute;s nord-am&eacute;ricaines&nbsp;n’acceptent pas que nous les leur rendions pour les juger devant leurs tribunaux puisque c’est de l&agrave; qu’ils viennent, c’est l&agrave; qu’ils vivent, c’est de l&agrave; que sont leurs bateaux et c’est l&agrave; qu’ils passent des contrats et se font payer leurs op&eacute;rations.</P>
<P ALIGN="JUSTIFY">&#9;Notre pays consent de gros efforts pour combattre ce grave crime international. Les Etats-Unis, eux, ne font absolument rien.</P>
<P ALIGN="JUSTIFY">&#9;Si c’&eacute;tait l’inverse, si des enfants nord-am&eacute;ricains mouraient presque constamment &agrave; cause d’un trafic de personnes &agrave; bord de bateaux en provenance de Cuba, immatricul&eacute;s &agrave; Cuba, pilot&eacute;s par des personnes vivant &agrave; Cuba, le peuple nord-am&eacute;ricain r&eacute;agirait &agrave; juste titre avec une profonde indignation. Alors, pourquoi peut-on le faire quand il s’agit de Cuba&nbsp;? Depuis que cette triste, cette d&eacute;lirante loi a &eacute;t&eacute; adopt&eacute;e en 1966, voil&agrave; presque trente-cinq ans, loin de la restreindre ou de l’annuler, les autorit&eacute;s nord-am&eacute;ricaines n’ont cess&eacute;, ann&eacute;e apr&egrave;s ann&eacute;e, mois apr&egrave;s mois, semaine apr&egrave;s semaine, quasiment jour apr&egrave;s jour, et ce pendant des d&eacute;cennies, de conc&eacute;der toujours plus de privil&egrave;ges &agrave; ceux qui s’en pr&eacute;valent sous les pressions de la maffia terroriste de Miami et par suite de la conduite v&eacute;nale et des interpr&eacute;tations arbitraires de fonctionnaires et d’autorit&eacute;s de l&agrave;-bas.</P>
<P ALIGN="JUSTIFY">&#9;Le dernier de ces privil&egrave;ges en date est que n’importe quel Cubain peut maintenant se rendre aux Etats-Unis muni de faux papiers sur n’importe quelle ligne a&eacute;rienne et, une fois sur place, s’identifier et arguer de sa nationalit&eacute; pour b&eacute;n&eacute;ficier aussit&ocirc;t de l’impunit&eacute; totale et du droit de s&eacute;jour ! Comment peut-on parler de prot&eacute;ger la s&eacute;curit&eacute; du pays quand on accepte de telles violations et de telles pratiques qui bafouent les lois et encouragent le chaos, l’anarchie et le d&eacute;sordre&nbsp;? Comment peut-on mener ainsi la bataille contre le crime organis&eacute;, contre le terrorisme, contre le trafic d’&eacute;migrants et de drogues et d’autres formes de crime international&nbsp;?</P>
<P ALIGN="JUSTIFY">&#9;Pourquoi des enfants cubains – dont la mortalit&eacute; dans la premi&egrave;re ann&eacute;e de vie a &eacute;t&eacute; ramen&eacute;e &agrave; moins de sept pour mille naissances vivantes, ce qui est inf&eacute;rieur &agrave; celle des Etats-Unis – doivent-ils mourir si atrocement en vertu de cette loi&nbsp;? Pourquoi des enfants cubains, dont aucun ne p&eacute;rit dans de violents cyclones ou dans des catastrophes naturelles qui causent ailleurs des milliers de morts, faute de protection, doivent-ils mourir au fond des mers&nbsp;? Si les enfants cubains b&eacute;n&eacute;ficient, tous tant qu’ils sont, de soins pr&eacute;natals, d’une naissance dans des h&ocirc;pitaux, de soins postnatals intensifs, de services m&eacute;dicaux gratuits leur vie durant, de vaccination pr&eacute;ventive contre treize maladies, d’une alimentation ad&eacute;quate, de cr&egrave;ches, d’une &eacute;ducation pr&eacute;scolaire et primaire, d’&eacute;coles sp&eacute;ciales pour ceux qui en ont besoin, d’un enseignement secondaire du premier cycle o&ugrave; entrent et d’o&ugrave; sortent la quasi-totalit&eacute; des &eacute;l&egrave;ves, d’un deuxi&egrave;me cycle ouvert sans exception &agrave; tous ceux qui veulent le suivre, de dizaines d’&eacute;tablissements universitaires o&ugrave; ils peuvent faire les &eacute;tudes les plus vari&eacute;es&nbsp;; si les institutions internationales les plus prestigieuses reconnaissent que les services de sant&eacute;, d’&eacute;ducation, de pr&eacute;paration physique et de sports que re&ccedil;oivent nos enfants sont parmi les meilleurs au monde, et tous absolument gratuits&nbsp;; si les enfants cubains se voient allouer les taux les plus &eacute;lev&eacute;s du revenu brut du pays et du budget national&nbsp;; si les enfants, les adolescents et les jeunes Cubains b&eacute;n&eacute;ficient des services d&eacute;vou&eacute;s de plus d’un demi-million de travailleurs, la majorit&eacute; hautement qualifi&eacute;s&nbsp;; si les enfants cubains occupent les premi&egrave;res places dans des concours et des comp&eacute;titions de connaissance internationales&nbsp;; si les enfants cubains ignorent le vice de la drogue et ne meurent pas dans les &eacute;coles victimes d’armes &agrave; feu et de la violence&nbsp;; s’ils ont l’avantage de b&eacute;n&eacute;ficier de programmes de culture g&eacute;n&eacute;rale int&eacute;grale qui feront de notre peuple le peuple le plus cultiv&eacute; du monde, pourquoi donc doivent-ils mourir d&eacute;vor&eacute;s par les requins aux abords de la Floride&nbsp;?</P>
<P ALIGN="JUSTIFY">&#9;Pourquoi Cuba est-il le seul pays de la Terre dont les enfants et les citoyens sont vou&eacute;s &agrave; cette destin&eacute;e du fait d’une loi qui n’a pas la moindre justification morale, qui ne peut ni s’expliquer ni s’excuser&nbsp;?</P>
<P ALIGN="JUSTIFY">&#9;Qu’ils soient treize, ou six, ou un seul &agrave; mourir dans le naufrage dramatique d’une vedette rapide emportant une trentaine de Cubains ou plus dans le cadre d’une op&eacute;ration de contrebande humaine, c’est une honte pour les Etats-Unis aux yeux du monde&nbsp;!</P>
<P ALIGN="JUSTIFY">&#9;Ce n’est pas le premier ni le seul groupe &agrave; avoir souffert ce genre de trag&eacute;die. Il est incalculable, le nombre de ceux qui ont &eacute;t&eacute; victimes d’une destin&eacute;e semblable, sans que les autorit&eacute;s nord-am&eacute;ricaines se soient d&eacute;cid&eacute;es pour autant &agrave; lutter contre ce trafic d’&ecirc;tres humains odieux et r&eacute;pugnant. Nous avons offert sinc&egrave;rement notre coop&eacute;ration pour lutter contre le trafic de drogues, le trafic de personnes ou toute autre forme de crime international, mais elle a &eacute;t&eacute; repouss&eacute;e ou r&eacute;duite au minimum par pure arrogance politique.</P>
<P ALIGN="JUSTIFY">&#9;Cuba a &eacute;t&eacute; le premier pays au monde &agrave; avoir, le 11 septembre dernier, affirm&eacute; son soutien au peuple nord-am&eacute;ricain devant l’acte atroce commis contre lui et &agrave; avoir propos&eacute; l’id&eacute;e de cr&eacute;er une conscience universelle contre le terrorisme et de mener une lutte internationale active qui mette fin, d’une fa&ccedil;on efficace et ad&eacute;quate, &agrave; ce fl&eacute;au dont elle a &eacute;t&eacute; si fortement touch&eacute;e pendant plus de quarante ans. Cuba a aussi &eacute;t&eacute; le premier pays &agrave; r&eacute;pondre &agrave; la demande du secr&eacute;taire g&eacute;n&eacute;ral des Nations Unies aux Etats membres d’adh&eacute;rer aux douze conventions internationales concernant le terrorisme. Et voil&agrave; qu’elle re&ccedil;oit le coup terrible de ces nombreux enfants engloutis par la mer dans ce naufrage fatidique du 17 novembre au petit matin, par suite d’un trafic r&eacute;pugnant d’&eacute;migrants cubains.</P>
<P ALIGN="JUSTIFY">&#9;Pour les adultes morts, dont certains sont coupables de s’&ecirc;tre laiss&eacute;s s&eacute;duire par l’aventure qui a conduit leurs enfants &agrave; la mort, nous &eacute;prouvons de la douleur et de la peine et adressons nos condol&eacute;ances aux familles. Pour les enfants innocents entra&icirc;n&eacute;s dans une mort injuste et imm&eacute;rit&eacute;e, nous nous sentons profond&eacute;ment endeuill&eacute;s. Ce sont de petits &ecirc;tres arrach&eacute;s &agrave; la patrie qui leur offre &agrave; tous tant d’amours et de soins.</P>
<P ALIGN="JUSTIFY">&#9;Nous n’accuserons pas l’administration en place d’avoir engendr&eacute; ce ph&eacute;nom&egrave;ne qui est le fruit de la politique d’agression, d’hostilit&eacute; et de crime men&eacute;e contre Cuba pendant des dizaines d’ann&eacute;es par des administrations successives, mais nous avons en revanche le droit de r&eacute;clamer la cessation d’une politique sauvage et barbare. </P>
<P ALIGN="JUSTIFY">&#9;De pareils faits sapent l’autorit&eacute; et la morale des Etats-Unis et vont contre leurs int&eacute;r&ecirc;ts, lanc&eacute;s comme ils le sont aujourd’hui dans une lutte complexe et difficile contre le terrorisme &agrave; laquelle toute la communaut&eacute; internationale participe d’une fa&ccedil;on ou d’une autre &agrave; partir des faits tragiques et douloureux du 11 septembre. Nul ne pourra comprendre qu’ils maintiennent cette loi immorale et injuste qui conduit tant de petits Cubains innocents &agrave; une mort cruelle et injustifiable.</P>
<P ALIGN="JUSTIFY">&#9;Des millions de Car&iuml;b&eacute;ens, de Mexicains et d’autres Latino-Am&eacute;ricains ont le droit de se demander pourquoi on les pers&eacute;cute et expulse, eux, quand ils tentent d’entrer ill&eacute;galement, alors qu’on stimule et r&eacute;compense en revanche les Cubains qui font pareil. Des millions d’Asiatiques, d’Africains et de personnes d’autres r&eacute;gions du monde peuvent se poser la m&ecirc;me question. La crise &eacute;conomique et la pauvret&eacute; g&eacute;n&eacute;ralis&eacute;e redoubleront les pressions migratoires vers les Etats-Unis. Et la loi d’Ajustement sera pour ceux qui aspirent &agrave; y &eacute;migrer d’une fa&ccedil;on ou d’une autre un argument moral de poids et irr&eacute;futable.</P>
<P ALIGN="JUSTIFY">&#9;Il y aura toujours et partout des personnes pr&ecirc;tes &agrave; risquer leur vie pour &eacute;migrer ill&eacute;galement, mais il est absolument injustifiable qu’on les encourage &agrave; le faire&nbsp;! Cela constitue un crime contre l’humanit&eacute;, une marque abominable de m&eacute;pris de la vie humaine.</P>
<P ALIGN="JUSTIFY">&#9;Nous ne proposerions pas une loi d’ajustement pour les autres pays, parce que c’est l&agrave; une loi assassine, mais ce que nous proposerions en revanche, c’est bel et bien le d&eacute;veloppement du tiers monde si l’on ne veut pas que sa population exc&eacute;dentaire inonde les soci&eacute;t&eacute;s riches au prix du sang de tant d’immigrants qui tenteront de s’y infiltrer par toutes les voies possibles. Nous proposerions en revanche la justice pour le monde et un peu de lumi&egrave;re pour les hommes politiques aveugles qui dirigent aujourd’hui les nations les plus d&eacute;velopp&eacute;es et les plus riches de la Terre.</P>
<P ALIGN="JUSTIFY">&#9;La loi d’Ajustement cubain ne constitue pas seulement une loi assassine&nbsp;: c’est une loi terroriste, d’un terrorisme de la pire esp&egrave;ce, qui tue sciemment et sans le moindre remords des enfants innocents&nbsp;!</P>
<P ALIGN="JUSTIFY">&#9;La patrie ou la mort&nbsp;!</P>
<P ALIGN="JUSTIFY">&#9;Nous vaincrons&nbsp;!</P></FONT></BODY>
</HTML>
