<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DÉCLARATION DE FIDEL CASTRO RUZ. Je crois à l’extraterritorialité de l’honneur et à la dignité de l’homme</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">D&Eacute;CLARATION DE FIDEL CASTRO RUZ</P>
<P ALIGN="CENTER">Je crois &agrave; l’extraterritorialit&eacute; de l’honneur et &agrave; la dignit&eacute; de l’homme</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">L’agence de presse Notimex informe que le juge Garz&oacute;n, interrog&eacute; par une journaliste du <I>List&iacute;n Diario</I>, de Saint-Domingue, pour savoir s’il oserait incarc&eacute;rer Fidel Castro, a r&eacute;pondu&nbsp;: On ne peut agir, pour quelque d&eacute;lit que ce soit, contre des chefs d’Etat en exercice, car les trait&eacute;s de 1969 reconnaissent leur non-responsabilit&eacute;. Seul un tribunal international peut le faire. Selon la d&eacute;p&ecirc;che, Garz&oacute;n a dit ignorer si Castro avait pris peur apr&egrave;s l’arrestation de Pinochet, mais il a rappel&eacute; que le pr&eacute;sident cubain devait avoir un entretien en Espagne et qu’au lieu de rester le temps pr&eacute;vu, il n’y avait pass&eacute; que quelques heures.</P>
<P ALIGN="JUSTIFY">Le magistrat a admis avoir re&ccedil;u des dossiers contre le pr&eacute;sident cubain, mais ne pas les avoir &eacute;tudi&eacute;s &agrave; fond parce qu’aucune action n’&eacute;tait viable compte tenu des limites fix&eacute;s par le droit international. D’autres agences donnent en gros la m&ecirc;me nouvelle.</P>
<P ALIGN="JUSTIFY">Garz&oacute;n a donn&eacute; sa r&eacute;ponse et expos&eacute; son point de vue. A mon tour de donner la mienne.</P>
<P ALIGN="JUSTIFY">Au sujet des dossiers qu’il a re&ccedil;us, je sais pertinemment que la mafia terroriste cubano-am&eacute;ricaine est derri&egrave;re ces manœuvres et qu’elle y met beaucoup d’espoir.</P>
<P ALIGN="JUSTIFY">Je n’ai jamais &eacute;prouv&eacute; et je n’&eacute;prouve toujours pas la moindre inqui&eacute;tude pour ce que peut faire le juge Garz&oacute;n. Je ne suis pas sous sa juridiction, purement et simplement, ni sous celle des lois espagnoles.</P>
<P ALIGN="JUSTIFY">Aucun principe du droit international ne lui conc&egrave;de de facult&eacute;s pour juger un citoyen &eacute;tranger qui ne vit pas en Espagne et n’y a commis aucun crime. Les lois espagnoles ne sont pas extraterritoriales, pas plus que la loi Helms-Burton ou les lois des Etats-Unis. Car ce serait tout simplement une arme dangereuse aux mains des Etats les plus puissants contre les petits pays qui se rebelleraient contre leurs int&eacute;r&ecirc;ts&nbsp;: les dirigeants de n’importe quel mouvement r&eacute;volutionnaire qui, aussi morale que soit leur conduite et aussi juste que soit leur cause, ne seraient pas du go&ucirc;t de l’imp&eacute;rialisme pourraient &ecirc;tre jug&eacute;s par celui-ci &agrave; sa guise en accord avec ses lois nationales et selon le libre-arbitre de ses juges, si souvent v&eacute;naux et corrompus.</P>
<P ALIGN="JUSTIFY">La haine universelle suscit&eacute;e par Pinochet et par les crimes r&eacute;pugnants du gouvernement militaire argentin coupable d’avoir tortur&eacute; et fait dispara&icirc;tre des dizaines de milliers de personnes ne saurait &ecirc;tre une justification pour reconna&icirc;tre l’extraterritorialit&eacute; des lois et des magistrats des Etats-Unis et de leurs alli&eacute;s de l’OTAN</P>
<P ALIGN="JUSTIFY">C’est &agrave; l’occasion du Sommet ib&eacute;ro-am&eacute;ricain de Porto, alors que j’&eacute;tais r&eacute;uni en d&eacute;but de matin&eacute;e avec le roi Juan Carlos d’Espagne, que quelqu’un m’a inform&eacute; de l’arrestation de Pinochet en Grande-Bretagne. J’ai pens&eacute; aussit&ocirc;t&nbsp;: bizarre, c’est Pinochet qui a le plus aid&eacute; les Anglais lors de la guerre des Malvinas&nbsp;!</P>
<P ALIGN="JUSTIFY">A la fin du Sommet, je me suis rendu en voiture en Espagne pour r&eacute;pondre &agrave; une aimable invitation de M. Juan Carlos Rodr&iacute;guez Ibarra, pr&eacute;sident du Conseil de la Communaut&eacute; autonome d’Estr&eacute;madure, qui nous a re&ccedil;us &agrave; M&eacute;rida, le chef-lieu, o&ugrave; je suis arriv&eacute; apr&egrave;s minuit, avec beaucoup d’hospitalit&eacute; et de chaleur. Et c’est l&agrave; que j’ai pass&eacute; la nuit.</P>
<P ALIGN="JUSTIFY">Le lendemain, apr&egrave;s avoir visit&eacute; le mus&eacute;e national d’Art romain et, entre autres sites d’int&eacute;r&ecirc;t historique, les ruines d’un amphith&eacute;&acirc;tre, j’ai r&eacute;pondu aux questions de quelques journalistes sur l’arrestation de Pinochet en Grande-Bretagne et sur son &eacute;ventuel proc&egrave;s en Espagne. J’ai dit ce qui suit&nbsp;:</P>
<P ALIGN="JUSTIFY">« Du point de vue moral, l’arrestation et le ch&acirc;timent sont justes.</P>
<P ALIGN="JUSTIFY">« Du point de vue l&eacute;gal, l’action est contestable.</P>
<P ALIGN="JUSTIFY">« Du point de vue politique, je pense que cela va compliquer les choses au Chili, compte tenu de la fa&ccedil;on dont y a &eacute;volu&eacute; la situation politique.&nbsp;»</P>
<P ALIGN="JUSTIFY">Et j’ai ajout&eacute;&nbsp;:</P>
<P ALIGN="JUSTIFY">« Pinochet n’a pas agi seul. Le pr&eacute;sident des Etats-Unis, son gouvernement et les hauts dirigeants de cet Etat ont pris la d&eacute;cision de renverser Allende d&egrave;s le jour m&ecirc;me de son &eacute;lection. Ils ont assign&eacute; des fonds en abondance, ils ont donn&eacute; des instructions d’abord pour emp&ecirc;cher &agrave; tout prix son acc&egrave;s &agrave; la pr&eacute;sidence, ensuite pour le renverser, et ce durant toute la p&eacute;riode ult&eacute;rieure.&nbsp;»</P>
<P ALIGN="JUSTIFY">J’&eacute;tais tout &agrave; fait d’accord que Pinochet soit jug&eacute; et puni au Chili.</P>
<P ALIGN="JUSTIFY">Je comprends parfaitement les sentiments de ceux qui ont vu se commettre tant de crimes contre les peuple dans l’impunit&eacute; la plus absolue. C’&eacute;tait une tradition dans l’histoire politique de l’Am&eacute;rique latine. Le peuple cubain en a souffert plus d’une fois. Mais quand la R&eacute;volution a triomph&eacute; &agrave; Cuba, les criminels de guerre, selon la promesse faite au peuple, furent jug&eacute;s et punis d’une fa&ccedil;on exemplaire, exception faite de ceux qui, apr&egrave;s avoir tortur&eacute; et assassin&eacute; des dizaines de milliers de Cubains, avaient trouv&eacute; refuge aux Etats-Unis. Les biens mal acquis des pilleurs des deniers publics furent confisqu&eacute;s. C’&eacute;tait la premi&egrave;re fois dans l’histoire de l’Am&eacute;rique latine qu’on voyait s’appliquer une justice si vraie et si ordonn&eacute;e.</P>
<P ALIGN="JUSTIFY">Tout le monde sait que le gouvernement nord-am&eacute;ricain a favoris&eacute; et soutenu non seulement le coup d’Etat au Chili, mais encore les gouvernements militaires en Argentine et en Uruguay, la contre-r&eacute;volution au Guatemala, la sale guerre au Nicaragua et de sanglantes r&eacute;pressions en El Salvador&nbsp;; qu’il leur a fourni &agrave; tous des armes et une aide &eacute;conomique&nbsp;; qu’il a entra&icirc;n&eacute; aux Etats-Unis m&ecirc;mes des milliers de tortionnaires dans l’utilisation des techniques les plus raffin&eacute;es pour obtenir des informations et semer la terreur. La Gestapo d’Hitler n’avait pas fait preuve d’une telle cruaut&eacute;&nbsp;! Ces r&eacute;gimes-l&agrave; ont fait dispara&icirc;tre plus de cent cinquante mille personnes et priv&eacute; de la vie des centaines de milliers d’autres. Les documents officiels d&eacute;classifi&eacute;s le prouvent et en attestent. On est en droit de se demander pourquoi aucun fonctionnaire nord-am&eacute;ricain responsable d’une politique si criminelle n’a &eacute;t&eacute; inclus dans le proc&egrave;s de Pinochet.</P>
<P ALIGN="JUSTIFY">Il faut instaurer un ordre mondial juridique contre le g&eacute;nocide et les crimes de guerre, en fonction de normes rigoureuses et pr&eacute;cises, et &agrave; partir d’un organe de justice absolument ind&eacute;pendant sous la supervision de l’Assembl&eacute;e g&eacute;n&eacute;rale des Nations Unies, mais jamais sous celle du Conseil de s&eacute;curit&eacute; tant qu’existera au sein de celui-ci le droit de veto qui conc&egrave;de des privil&egrave;ges exceptionnels &agrave; seulement cinq pays, dont la superpuissance h&eacute;g&eacute;monique qui y a recouru bien plus fr&eacute;quemment que l’ensemble des autres membres permanents.</P>
<P ALIGN="JUSTIFY">Cuba est en butte &agrave; une guerre &eacute;conomique qui dure depuis plus de quarante-deux ans, et on a commis contre elle des crimes graves et des actes de g&eacute;nocide, tel le blocus des aliments et des m&eacute;dicaments, qui sont reconnus, pr&eacute;vus et punis, m&ecirc;me en temps de guerre, par les Conventions de 1948 et 1949 dont Cuba et les Etats-Unis sont signataires. Qui plus est, ces conventions conc&egrave;dent aux tribunaux du pays victime le droit de juger les responsables en l’absence d’un tribunal international habilit&eacute; pour ce faire.</P>
<P ALIGN="JUSTIFY">Le cas de Pinochet doit servir d’exemple, certes, non pour que les peuples sous-d&eacute;velopp&eacute;s et militairement faibles, qui constituent l’immense majorit&eacute; des Etats du monde, courent le risque suicidaire d’octroyer &agrave; la superpuissance et &agrave; ses alli&eacute;s de l’OTAN le privil&egrave;ge d’&ecirc;tre les juges de tous les autres pays, mais pour exiger que les Nations Unis adoptent les mesures pertinentes qui garantissent la justice et la protection &agrave; tous les peuples du monde contre des crimes de guerre et des actes de g&eacute;nocide. Et Cuba sera la premi&egrave;re &agrave; les soutenir.</P>
<P ALIGN="JUSTIFY">Ceci dit, je remercie le juge Garz&oacute;n de sa r&eacute;ponse avis&eacute;e &agrave; la journaliste du <I>List&iacute;n Diario</I>. Non de ce qu’il a dit, toutefois, ni de n’avoir pas &eacute;tudi&eacute; &agrave; fond les dossiers soumis par la mafia de Miami, ni de m’octroyer la condition de chef d’Etat, ce qui, selon lui, rendait impossible toute action. Je tiens toutefois &agrave; pr&eacute;ciser que je n’ai pas avanc&eacute; mon d&eacute;part d’Espagne d’une minute. De M&eacute;rida, je me suis rendu en voiture au palais de la Moncloa pour saluer, politesse oblige, le pr&eacute;sident du gouvernement espagnol, Jos&eacute; Mar&iacute;a Aznar, comme nous en &eacute;tions convenus d’ailleurs au pr&eacute;alable. C’&eacute;tait le seul entretien concert&eacute; &agrave; Madrid. Et de la Moncloa, je me suis rendu &agrave; l’a&eacute;roport. Il faisait nuit. Sinc&egrave;rement, j’en avais assez de tant d’autoroutes, d’un tel flot de voitures, de tant d’embouteillages, d’un tel &eacute;talage de lumi&egrave;re et d’&eacute;nergie, et je n’avais aucune envie de me promener dans les rues congestionn&eacute;es de la capitale espagnole. Une fois &agrave; l’a&eacute;roport, j’ai salu&eacute; au t&eacute;l&eacute;phone mon loyal ami, Julio Anguita, alors coordonnateur de la Gauche unie, et je suis reparti pour Cuba &agrave; bord de mon cher et vieux Il-62, tout &agrave; fait s&ucirc;r de la technologie sovi&eacute;tique.</P>
<P ALIGN="JUSTIFY">Je pardonne M. Garz&oacute;n de ne pas conna&icirc;tre les Cubains, car il n’a sans doute pas eu le loisir d’&eacute;tudier l’histoire de leurs luttes contre des centaines de milliers de courageux soldats espagnols. Malgr&eacute; l’&eacute;norme diff&eacute;rence en quantit&eacute;s d’hommes et d’armes, les patriotes cubains n’ont jamais fui le danger face &agrave; une arm&eacute;e aguerrie.</P>
<P ALIGN="JUSTIFY">Bien que le pouvoir colonial espagnol ait c&eacute;d&eacute; Cuba au tout jeune empire nord-am&eacute;ricain apr&egrave;s son intervention opportuniste dans notre guerre, et que celui-ci ait impos&eacute; ensuite &agrave; notre Constitution un amendement qui lui donnait le droit d’intervenir, nous constituons aujourd’hui un peuple libre qui d&eacute;fend son ind&eacute;pendance avec honneur face aux agressions, &agrave; l’hostilit&eacute; et &agrave; la haine de la puissance d’ores et d&eacute;j&agrave; gigantesque que nous avons pour voisine.</P>
<P ALIGN="JUSTIFY">Aucun mortel ne doit se croire plus redoutable que les dieux.</P>
<P ALIGN="JUSTIFY">J’ai toujours v&eacute;cu en paix avec moi-m&ecirc;me et je vivrai en paix le reste de mon existence, parce que je sais d&eacute;fendre dignement les droits de mon peuple et l’honneur des petites nations, pauvres ou faibles, et que j’ai toujours &eacute;t&eacute; anim&eacute; d’un sens profond de la justice. Je suis r&eacute;volutionnaire et je mourrai r&eacute;volutionnaire. Si quelque juge ou quelque autorit&eacute; d’Espagne ou de tout autre pays de l’OTAN s’avisait un jour de tenter de m’arr&ecirc;ter en recourant &agrave; des facult&eacute;s extraterritoriales arbitraires et en violant des droits qui sont sacr&eacute;s pour moi, qu’on sache d’avance qu’il faudra se battre, quelque soit l’endroit o&ugrave; on tenterait de le faire. Je crois &agrave; l’extraterritorialit&eacute; de l’honneur et &agrave; la dignit&eacute; de l’homme.</P>
</FONT><SUP><FONT FACE="Arial" SIZE=5><P>Fidel Castro Ruz</P>
</SUP></FONT><FONT FACE="Arial"><P>28 avril 2001</P></FONT></BODY>
</HTML>
