<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discours prononcé par Fidel Castro Ruz, président de la République de Cuba, au cours  de la Tribune ouverte de la Révolution, à Ciego de Avila, le 29 septembre 2001</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Discours prononc&eacute; par Fidel Castro Ruz, pr&eacute;sident de la R&eacute;publique de Cuba, au cours  de la Tribune ouverte de la R&eacute;volution, &agrave; Ciego de Avila, le 29 septembre 2001</P>
<P ALIGN="JUSTIFY"></P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Compatriotes,</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Un r&egrave;glement pacifique est encore possible.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Vu la situation tendue actuelle, personne ne pourrait pr&eacute;parer un discours quelques heures avant de le prononcer sans courir le risque de le faire trop tard.  Je cours aussi le risque de sembler trop optimiste, ce qui n’est pas du tout le cas.  Je m’acquitte cependant du devoir de dire ce que je pense.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Le choc qu’a soulev&eacute; dans tous les peuples du monde la d&eacute;mentielle attaque terroriste lanc&eacute;e le 11 septembre contre le peuple nord-am&eacute;ricain, que l’on a pu voir en direct &agrave; travers les images de t&eacute;l&eacute;vision,  a cr&eacute;&eacute; des conditions exceptionnelles pour en finir avec le terrorisme sans avoir &agrave; d&eacute;clencher une guerre inutile et, peut-&ecirc;tre, illimit&eacute;e.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Les actes terroristes perp&eacute;tr&eacute;s aux &Eacute;tats-Unis,  ou ailleurs dans le monde,  portent un &eacute;norme pr&eacute;judice aux peuples qui luttent pour une cause qu’ils consid&egrave;rent juste objectivement.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Les ennemis les plus acharn&eacute;s de l’humanit&eacute; ont toujours fait appel &agrave; la terreur pour &eacute;craser et r&eacute;primer la lutte des peuples pour leur lib&eacute;ration.  Elle ne saurait &ecirc;tre jamais un instrument valable pour d&eacute;fendre une cause v&eacute;ritablement noble et juste.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Tout au long de l’histoire, la plupart des actions men&eacute;es pour acc&eacute;der &agrave; l’ind&eacute;pendance nationale, y compris celles entreprises par le peuple nord-am&eacute;ricain, ont recouru &agrave; l’emploi des armes, et personne n’a mis ni pourrait mettre jamais en question ce droit.  Or, le recours d&eacute;lib&eacute;r&eacute; aux armes pour tuer des personnes innocentes, en tant que m&eacute;thode de lutte, est absolument condamnable et doit &ecirc;tre &eacute;limin&eacute; comme quelque chose d’indigne et d’inhumain, aussi r&eacute;pugnant que le terrorisme pratiqu&eacute; historiquement par les Etats oppresseurs.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Dans la crise actuelle, malgr&eacute; les possibilit&eacute;s r&eacute;elles d’&eacute;liminer le terrorisme sans faire appel &agrave; la guerre, un obstacle majeur s’y oppose, &agrave; savoir que les principaux dirigeants politiques et militaires des &Eacute;tats-Unis refusent d’entendre des avis qui ne tiennent pas compte du recours aux armes et qui recherche un r&egrave;glement v&eacute;ritable et effectif &agrave; ce grand probl&egrave;me, oubliant ainsi qu’il serait tr&egrave;s honorable pour le peuple nord-am&eacute;ricain d’y parvenir sans verser une seule goutte de sang.  Les d&eacute;cideurs ne parient qu’aux actions de guerre.  Pour eux, l’honneur et la guerre sont associ&eacute;s.  D’aucuns parlent de l’emploi des armes nucl&eacute;aires, comme si l’on parlait d’une chose aussi simple que boire un verre d’eau&nbsp;; d’autres affirment que des tactiques de guerre de gu&eacute;rillas seront mises en pratique par des forces sp&eacute;ciales&nbsp;; quelqu’un a m&ecirc;me philosoph&eacute; sur l’emploi du mensonge comme arme, m&ecirc;me si d’autres font preuve d’un peu plus de rationalit&eacute; et de bon sens, mais toujours dans le droit fil de la guerre.  L’objectivit&eacute; et le sang froid font d&eacute;faut.  On a inculqu&eacute; chez nombre de citoyens l’id&eacute;e de formules &agrave; caract&egrave;re belliqueux seulement, sans prendre en consid&eacute;ration les pertes de vies nord-am&eacute;ricaines.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Il est encore difficile d’affirmer qu’ils ont d&eacute;j&agrave; adopt&eacute; la strat&eacute;gie et la tactique d&eacute;finitives de lutte contre un pays dont l’infrastructure concernant les communications, la technologie et les conditions mat&eacute;rielles semble encore &ecirc;tre arr&ecirc;t&eacute;e &agrave; l’&acirc;ge de la pierre.  Des tactiques de gu&eacute;rilla avec des escadres de porte-avions, de cuirass&eacute;s, de croiseurs et de sous-marins dans un pays sans c&ocirc;tes&nbsp;?  Pourquoi envoie-t-on aussi des dizaines de bombardiers B-1 et B-52, des centaines de modernes avions de combat, des milliers de missiles, entre autres armes strat&eacute;giques&nbsp;?  Quel est l’objectif vis&eacute; ?</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Entre-temps, la confusion et la panique r&egrave;gnent dans le reste du monde, o&ugrave; l’on aper&ccedil;oit d&eacute;j&agrave; des signes de l’opportunisme, des avantages et des int&eacute;r&ecirc;ts nationaux.  L’honneur de certains individus a &eacute;t&eacute; mis en pi&egrave;ces.  Fruit du d&eacute;sarroi initial, un instinct bizarre et g&eacute;n&eacute;ralis&eacute; d’autruche peut &ecirc;tre aper&ccedil;u, bien qu’il n’y ait m&ecirc;me pas des trous o&ugrave; cacher les t&ecirc;tes.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Il semble qu’un grand nombre de personnes n’ont pas encore compris que la fin de l’ind&eacute;pendance des autres &Eacute;tats sans exception et la cessation des fonctions de l’Organisation des Nations Unies ont &eacute;t&eacute; d&eacute;cr&eacute;t&eacute;es le 20 septembre devant le Congr&egrave;s des &Eacute;tats-Unis.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Personne ne doit cependant se faire des illusions et penser que les peuples et bon nombre de dirigeants politiques honn&ecirc;tes ne vont pas r&eacute;agir aussit&ocirc;t que les actions de guerre deviennent une r&eacute;alit&eacute; et que ses terribles images soient m&eacute;diatis&eacute;es.  Celles-ci viendront alors occuper la place des images des &eacute;v&eacute;nements tristes et frappants survenus &agrave; New York, dont l’oubli provoquerait un dommage irr&eacute;parable au sentiment de solidarit&eacute; envers le peuple nord-am&eacute;ricain, ce qui s’av&egrave;re aujourd’hui essentiel pour extirper le ph&eacute;nom&egrave;ne du terrorisme sans avoir &agrave; mener des guerres aux cons&eacute;quences impr&eacute;visibles et sans la mort d’un nombre incalculable de personnes innocentes.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Les premi&egrave;res victimes sont d&eacute;j&agrave; visibles&nbsp;: des millions de personnes qui fuient la guerre, des images d’enfants cadav&eacute;riques qui frapperont le monde, dont la divulgation sera in&eacute;vitable.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Les &Eacute;tats-Unis et leurs riches alli&eacute;s de l’OTAN se trompent s’ils croient que le nationalisme fortement enracin&eacute; et les profonds sentiments religieux des peuples musulmans peuvent &ecirc;tre neutralis&eacute;s avec l’argent et les promesses d’aide, ou que leurs pays peuvent &ecirc;tre intimid&eacute;s ind&eacute;finiment par la force.  Des leaders religieux d’importantes nations, qui n’ont aucun rapport avec les talibans, commencent d&eacute;j&agrave; &agrave; faire des d&eacute;clarations o&ugrave; ils expriment leur ferme opposition &agrave; l’attaque militaire.  Des contradictions commencent &agrave; surgir parmi les alli&eacute;s des &Eacute;tats-Unis eux-m&ecirc;mes au centre et au sud de l’Asie.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Des sentiments de x&eacute;nophobie, de haine et de m&eacute;pris &agrave; l’&eacute;gard de tous les pays musulmans sont d&eacute;j&agrave; visibles. Un important chef de gouvernement europ&eacute;en vient d’affirmer &agrave; Berlin que la civilisation occidentale est sup&eacute;rieure &agrave; la civilisation islamique et que l’Occident continuerait de conqu&eacute;rir des peuples, m&ecirc;me si cela entra&icirc;ne un affrontement avec la civilisation islamique, qui semble &ecirc;tre arr&ecirc;t&eacute;e dans le temps, voil&agrave; 1 400 ans.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Devant la situation &eacute;conomique que traverse actuellement le monde,  lorsque de tr&egrave;s graves probl&egrave;mes de l’humanit&eacute; n’ont pas encore &eacute;t&eacute; r&eacute;solus, y compris celui de sa survie m&ecirc;me, menac&eacute;e par des causes &eacute;trang&egrave;res au pouvoir de destruction des armes modernes, pourquoi alors s’ent&ecirc;ter &agrave; d&eacute;clencher une guerre compliqu&eacute;e et interminable&nbsp;?  Pourquoi alors cette arrogance de la part des leaders des &Eacute;tats-Unis, lorsqu’ils ont le privil&egrave;ge, gr&acirc;ce &agrave; leur &eacute;norme pouvoir, de faire preuve d’un peu de mod&eacute;ration&nbsp;?</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Il suffirait de rendre &agrave; l’Organisation des Nations Unies les pr&eacute;rogatives arrach&eacute;es et que l'Assembl&eacute;e g&eacute;n&eacute;rale, l'organe le plus universel et repr&eacute;sentatif de cette institution soit le centre de cette lutte pour la paix – ind&eacute;pendamment des limitations de ses facult&eacute;s par l'arbitraire  droit de veto des membres permanents du Conseil de s&eacute;curit&eacute;, pour la plupart des membres aussi de l’OTAN -, pour en finir avec le terrorisme gr&acirc;ce au soutien total et unanime de l’opinion publique mondiale.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Les responsables de l’attaque brutale perp&eacute;tr&eacute;e contre le peuple des &Eacute;tats-Unis, au cas o&ugrave; ils seraient identifi&eacute;s, ne resteraient certainement pas impunis.  Leur jugement par des tribunaux impartiaux, &agrave; m&ecirc;me d’assurer la v&eacute;racit&eacute; des preuves et la s&eacute;curit&eacute; de la justice, serait une issue honorable pour tous les pays.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Cuba a &eacute;t&eacute; le premier pays qui a soulign&eacute; la n&eacute;cessit&eacute; de mener une lutte internationale contre le terrorisme, et ce &agrave; peine quelques heures apr&egrave;s la trag&eacute;die subie par le peuple nord-am&eacute;ricain le 11 septembre.  &Agrave; cet &eacute;gard, il a &eacute;t&eacute; exprim&eacute;&nbsp;: « Aucun des probl&egrave;mes actuels ne saurait &ecirc;tre r&eacute;gl&eacute; par la force. [...].   La communaut&eacute; internationale doit former une conscience mondiale contre le terrorisme. [...]  Seule la politique intelligente de chercher la force du consensus et l’opinion publique internationale seront capables d’extirper le probl&egrave;me. [...]  Un fait aussi insolite pourrait servir pour favoriser la lutte internationale contre le terrorisme. [...]  Pour se sauver, le monde doit forc&eacute;ment s’engager sur la voie de la paix et de la coop&eacute;ration internationale. »  Nous r&eacute;affirmons fermement ces points de vue.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">La formule de remettre aux Nations Unies leurs fonctions de paix s’av&egrave;re indispensable.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Je suis absolument convaincu que les pays du tiers monde — j’oserais dire que presque tous les pays —, ind&eacute;pendamment des divergences politiques ou religieuses, seraient pr&ecirc;ts &agrave; livrer, de concert avec le reste du monde, cette lutte contre le terrorisme comme une alternative &agrave; la guerre.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&Agrave; mon avis, les id&eacute;es exprim&eacute;es ne font absolument pas tort &agrave; l’honneur, &agrave; la dignit&eacute; ou aux principes politiques ou religieux pr&ocirc;n&eacute;s par les &eacute;tats susmentionn&eacute;s.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Par ces paroles, je ne repr&eacute;sente aucun pays du monde pauvre et sous-d&eacute;velopp&eacute;.  Je fais ces d&eacute;clarations par conviction profonde et &agrave; partir de la trag&eacute;die dont sont victimes ces peuples, exploit&eacute;s et humili&eacute;s des si&egrave;cles durant, o&ugrave;, m&ecirc;me sans guerre, la pauvret&eacute; et le sous-d&eacute;veloppement h&eacute;rit&eacute;s, la famine et les maladies curables tuent silencieusement chaque ann&eacute;e des dizaines de millions de personnes innocentes.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Pour ces peuples, sauver la paix avec dignit&eacute;, avec ind&eacute;pendance et sans guerre est la pierre angulaire de la lutte que nous devons tous livrer pour un monde v&eacute;ritablement juste de peuples libres.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Aucun int&eacute;r&ecirc;t &eacute;conomique, aucun opportunisme, et moins encore aucune crainte d&eacute;coulant des menaces, dangers et risques, ne d&eacute;terminent la prise de position de Cuba.  Comme on le sait, un peuple qui a pu r&eacute;sister avec honneur pendant plus de 40 ans &agrave; la guerre &eacute;conomique, au blocus et au terrorisme, a le droit de r&eacute;it&eacute;rer, d’avancer et de faire conna&icirc;tre ses points de vue.  Et il n’h&eacute;sitera pas &agrave; le faire jusqu’&agrave; la derni&egrave;re minute.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nous nous opposons et nous nous opposerons toujours au terrorisme et &agrave; la guerre&nbsp;!  Rien ne pourra nous &eacute;carter de cette voie !</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Les gros nuages qui se dessinent aujourd’hui &agrave; l’horizon du monde, n’emp&ecirc;cheront pas les Cubains de continuer de travailler inlassablement dans les merveilleux programmes sociaux et culturels, conscients du fait que nous accomplissons une t&acirc;che humaine sans pr&eacute;c&eacute;dent dans histoire.  Et si, du fait des guerres promises, ils deviennent de simples r&ecirc;ves, nous sommes d&eacute;cid&eacute;s &agrave; donner nos vies avec honneur pour les d&eacute;fendre.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Vivent la R&eacute;volution et le Socialisme&nbsp;!</P>
<P ALIGN="JUSTIFY">La Patrie ou la Mort&nbsp;!</P>
<P ALIGN="JUSTIFY">Nous vaincrons&nbsp;!</P></FONT></BODY>
</HTML>
