<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discours prononcé par le président Fidel Castro Ruz, premier secrétaire du Comité central du Parti communiste de Cuba et président des Conseils d'Etat et des ministres, à la Tribune libre de la Révolution, sur les terrains de sport du Eduardo Saborit, mun</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Discours prononc&eacute; par le pr&eacute;sident Fidel Castro Ruz, premier secr&eacute;taire du Comit&eacute; central du Parti communiste de Cuba et pr&eacute;sident des Conseils d'Etat et des ministres, &agrave; la Tribune libre de la R&eacute;volution, sur les terrains de sport du Eduardo Saborit, municipalit&eacute; Playa, La Havane, Cuba. Le 31 mars 2001</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Compatriotes,</P>
<P ALIGN="JUSTIFY">C’est par notre capitale qu’a commenc&eacute;, voil&agrave; exactement quinze mois et vingt-six jours, la mobilisation de masse la plus grande qu'ait connue notre pays dans son histoire : l'enl&egrave;vement brutal d'un petit Cubain qui n'avait pas encore atteint six ans a &eacute;t&eacute; l'&eacute;tincelle qui a mis le feu &agrave; cette lutte, ent&eacute;rin&eacute;e par le Serment de Baragu&aacute; dans lequel nous nous sommes engag&eacute;s &agrave; la poursuivre tant que dureront le blocus criminel et la guerre &eacute;conomique contre notre peuple, les r&eacute;pugnantes lois Torricelli et Helms-Burton, les amendements et ajouts cyniques impos&eacute;s &agrave; d'importantes lois du Congr&egrave;s des Etats-Unis dont le vote n'admet pas de retard, les politiques d'hostilit&eacute; et d'agression incessantes, la loi assassine d'Ajustement cubain qui tue des jeunes et des personnes &acirc;g&eacute;es, des m&egrave;res et des enfants, des femmes et des hommes de tous &acirc;ges depuis maintenant trente-cinq ans, l'occupation ill&eacute;gale d'une partie de notre territoire depuis cent ans. La lutte lanc&eacute;e ce 5 d&eacute;cembre 1999 s'est transform&eacute;e aujourd'hui en une colossale bataille d'id&eacute;es qui ne cessera qu'avec la fin du syst&egrave;me imp&eacute;rialiste.</P>
<P ALIGN="JUSTIFY">Il n'y a plus de place dans notre capitale pour en convoquer la population. Cet oc&eacute;an de peuple, dans le plus grand espace que puisse offrir la municipalit&eacute; Playa, l'une des quinze de La Havane, pour y organiser une Tribune libre, prouve l'unit&eacute; et la force que nous avons atteintes.</P>
<P ALIGN="JUSTIFY">Voici donc le peuple «&nbsp;asservi&nbsp;» pour lequel l'empire «&nbsp;d&eacute;mocratique&nbsp;» des Etats-Unis r&eacute;clame l'exercice des droits de l'homme &agrave; Gen&egrave;ve et le fait avec plus de rage que jamais, trois mois &agrave; peine apr&egrave;s la fraude &eacute;lectorale et le vol le plus scandaleux de ce tr&ocirc;ne pr&eacute;sidentiel si convoit&eacute; jamais commis dans ce pays-l&agrave;&nbsp;!</P>
<P ALIGN="JUSTIFY">A aucune &eacute;tape ant&eacute;rieure de la vie politique de notre pays l'id&eacute;ologie de l'imp&eacute;rialisme n'a &eacute;t&eacute; soumise dans notre peuple &agrave; une critique aussi d&eacute;vastatrice et aussi profonde.</P>
<P ALIGN="JUSTIFY">La disparition du camp socialiste en Europe et la d&eacute;sint&eacute;gration de l'Union sovi&eacute;tique ont port&eacute; un coup tr&egrave;s dur aux id&eacute;es progressistes et aux justes aspirations &agrave; des changements sociaux dans le monde, semant le d&eacute;couragement, la confusion, voire la d&eacute;moralisation, et provoquant d'importantes d&eacute;sertions dans les rangs de bien des forces de la gauche. La guerre froide finie, alors que la seule superpuissance restante commence &agrave; exercer sa domination h&eacute;g&eacute;monique sur notre plan&egrave;te, la r&eacute;sistance h&eacute;ro&iuml;que de Cuba, alors que l'on consid&eacute;rait que notre R&eacute;volution cesserait d'exister en quelques jours, quelques semaines ou, au plus, quelques mois, a prouv&eacute; &agrave; tous les peuples du monde que les id&eacute;es justes d&eacute;fendues avec honneur et fermet&eacute; par une petite &icirc;le &agrave; quelques kilom&egrave;tres de la gigantesque puissance imp&eacute;riale ne pouvaient &ecirc;tre &eacute;cras&eacute;es.</P>
<P ALIGN="JUSTIFY">Notre peuple a support&eacute; plus de quarante ans de blocus, d'invasion mercenaire, de menace et de danger d'attaque nucl&eacute;aire, de sale guerre, de guerre &eacute;conomique, de guerre biologique, de guerre politique, toutes les m&eacute;thodes possibles et imaginables de subversion et de d&eacute;stabilisation, sans compter les centaines de tentatives rat&eacute;es de d&eacute;capiter notre r&eacute;volution par l'assassinat de ses dirigeants.</P>
<P ALIGN="JUSTIFY">On voit rena&icirc;tre aujourd'hui de partout la r&eacute;bellion des peuples, de millions d'&ecirc;tres humains toujours plus exploit&eacute;s et mis &agrave; sac, toujours plus outrag&eacute;s par la quantit&eacute; croissante de pauvres et d'affam&eacute;s, par toujours plus d'analphab&egrave;tes, par toujours plus de personnes priv&eacute;es de soins m&eacute;dicaux, par toujours plus de ch&ocirc;meurs, par toujours plus d'enfants errants dans les rues et demandant l'aum&ocirc;ne, par toujours plus de fillettes prostitu&eacute;es, par toujours plus de commerce sexuel, par toujours plus de drogues, par toujours plus de crimes, et par toujours plus de maladies r&eacute;sistantes aux antibiotiques, par toujours plus de sid&eacute;ens, par toujours plus de m&eacute;dicaments hors de prix, par toujours plus d'abus, par toujours plus de corruption politique, par toujours plus de tromperie, par toujours plus de publicit&eacute; ali&eacute;nante, par toujours plus de mensonges, par toujours plus de pollution de l'environnement, par toujours plus de diminution des ressources naturelles, par toujours plus d'empoisonnement des fleuves, des mers, de l'air, par toujours plus de d&eacute;serts, par toujours plus de salinisation des terres, par toujours moins de for&ecirc;ts, par toujours moins de surfaces arables, par toujours moins d'eau potable, par toujours moins de rationalit&eacute; dans la distribution des ressources en vue d'un d&eacute;veloppement durable, par toujours moins de capacit&eacute; de la part des organismes financiers internationaux et des gouvernements m&ecirc;mes des pays riches, cr&eacute;ateurs des soci&eacute;t&eacute;s de consommation, qui monopolisent presque toutes les techniques et presque tout l'argent du monde, et qui ne font preuve d’aucune volont&eacute; de se colleter avec les probl&egrave;mes croissants et complexes de la soci&eacute;t&eacute; humaine.</P>
<P ALIGN="JUSTIFY">Le plus vorace et le plus irresponsable de tous, qui pr&eacute;side le pays consommant le quart de l'&eacute;nergie mondiale, vient de proclamer unilat&eacute;ralement qu'il ne respectera pas l'engagement de Kyoto visant &agrave; r&eacute;duire les &eacute;manations de gaz polluants, affichant ainsi une fois de plus son m&eacute;pris absolu de l'opinion et des int&eacute;r&ecirc;ts du monde, y compris de ceux du peuple nord-am&eacute;ricain. Cet acte, qui avait &eacute;t&eacute; pr&eacute;c&eacute;d&eacute; d'autres aux cons&eacute;quences sinistres - autrement dit la d&eacute;cision tout aussi unilat&eacute;rale de r&eacute;silier des accords qui ont &eacute;t&eacute; vitaux pour la paix internationale, et la d&eacute;termination de construire un pr&eacute;tendu bouclier total antimissiles qui conduira in&eacute;vitablement &agrave; une nouvelle course aux armements au moment le plus inopportun qui se puisse concevoir, quand la plan&egrave;te, peupl&eacute;e d'ores et d&eacute;j&agrave; de plus 6,1 milliards d'habitants, dont les trois quarts sont pauvres - augure mal d’un si&egrave;cle qui sera sans aucun doute le plus difficile et le plus crucial dans l'histoire mill&eacute;naire de l'homme.</P>
<P ALIGN="JUSTIFY">Nous pouvons nous sentir fiers, nous les Cubains, d'&ecirc;tre tr&egrave;s conscients de la responsabilit&eacute; historique que nous avons assum&eacute;e dans notre longue lutte pour la libert&eacute; et la justice. Nous sommes aussi forts de notre esprit internationaliste forg&eacute; en quarante-deux ans de bataille continue contre le plus puissant empire qui ait jamais exist&eacute;, ce qui nous donne le droit de comprendre &agrave; fond et de faire n&ocirc;tre ce concept extraordinaire de Mart&iacute; : «&nbsp;La patrie, c'est l'humanit&eacute;&nbsp;» ! <I>(Applaudissements.)</P>
</I><P ALIGN="JUSTIFY">Nous ne renoncerons jamais aux principes que nous avons acquis dans la lutte pour apporter toute la justice &agrave; notre patrie, en mettant fin &agrave; l'exploitation de l'homme par l'homme, nous inspirant de l'histoire de l'humanit&eacute; et des th&eacute;oriciens et promoteurs les plus clairvoyants d'un syst&egrave;me socialiste de production et de distribution des richesses, le seul capable de cr&eacute;er une soci&eacute;t&eacute; vraiment juste et humaine : Marx, Engels, puis L&eacute;nine. Nous n'avons jamais cess&eacute; de rappeler leurs noms, &agrave; la diff&eacute;rence de tant de transfuges et de l&acirc;ches.</P>
<P ALIGN="JUSTIFY">&Agrave; une date aussi recul&eacute;e que le 16 avril 1961, &agrave; la veille de la l&acirc;che attaque de Playa Gir&oacute;n par laquelle l'imp&eacute;rialisme pr&eacute;tendait occuper un morceau de notre territoire pour y installer un gouvernement dont la seule mission &eacute;tait de frayer la voie &agrave; une intervention sanglante des forces &eacute;trang&egrave;res, j'ai eu le privil&egrave;ge de proclamer que notre R&eacute;volution &eacute;tait socialiste <I>(applaudissements et exclamations de «&nbsp;Fidel, Fidel, Fidel !&nbsp;»)</I> C'est pour cette cause si sacr&eacute;e que notre peuple a vers&eacute; son sang g&eacute;n&eacute;reux, de m&ecirc;me qu'il a su exposer jusqu'&agrave; sa propre survie, avec un courage spartiate, au moment de la crise des Missiles d'octobre 1962 plut&ocirc;t que de faire des concessions indignes. C'est avec ce m&ecirc;me courage qu'il a &eacute;t&eacute; capable de remplir de glorieuses missions internationalistes en combattant contre le colonialisme et contre le r&eacute;pugnant r&eacute;gime de l'apartheid, h&eacute;ritier du nazisme et partenaire fid&egrave;le de l'Occident jusqu'&agrave; sa disparition. C'est aussi contre eux que nous avons vers&eacute; notre sang, sans que nous ayons l&agrave;-bas, ou en Angola, ou nulle part en Afrique, un seul investissement, un seul m&egrave;tre carr&eacute; de terre ou un seul &eacute;crou d'une usine. Et c'est bien cela qui nous diff&eacute;rencie de l'empire et de ses alli&eacute;s. Et c'est cela qui &eacute;l&egrave;ve notre moral &agrave; la hauteur des &eacute;toiles dans la lutte d'id&eacute;es.</P>
<P ALIGN="JUSTIFY">Le peuple qui livre aujourd'hui cette bataille d'id&eacute;es n'est plus que celui qu'a trouv&eacute; la R&eacute;volution, le 1<SUP>er</SUP> janvier, avec ses 30 p. 100 d'analphab&egrave;tes, avec ses enfants sans instituteurs et sans &eacute;coles, sans possibilit&eacute; de faire des &eacute;tudes dans les branches les plus vari&eacute;es de la science et de la culture. Sept cent mille d'entre eux sont maintenant des dipl&ocirc;m&eacute;s universitaires. Nous comptons en plus de milliers d'intellectuels et d'artistes &eacute;minents. Nous nous battons aujourd'hui pour atteindre une culture g&eacute;n&eacute;rale int&eacute;grale. Et, ces dix prochaines ann&eacute;es, nous quadruplerons les connaissances que nous avons acquises ces quarante-deux derni&egrave;res ann&eacute;es.</P>
<P ALIGN="JUSTIFY">L'Universit&eacute; pour tous, les tables rondes t&eacute;l&eacute;vis&eacute;es, des &eacute;coles d'animateurs d'art r&eacute;cemment inaugur&eacute;es dans toutes les provinces, avec dans chacune des centres de formations en arts plastiques, en musique, en danse, en th&eacute;&acirc;tre et autres arts, l’ouverture graduelle de milliers de biblioth&egrave;ques &agrave; la port&eacute;e de chaque citoyen et l'utilisation massive des m&eacute;dias, feront de Cuba le pays le plus cultiv&eacute; du monde, dont les fils poss&eacute;deront non seulement de profondes connaissances professionnelles, scientifiques, techniques et artistiques selon la profession de chacun, et ma&icirc;triseront plusieurs langues, mais encore une vaste culture politique, historique, &eacute;conomique et philosophique qui leur permettra de comprendre et de relever les grands d&eacute;fis que pose l'avenir. Tr&egrave;s peu dans le monde pourront encore douter que nous nous n'atteignions ces objectifs.</P>
<P ALIGN="JUSTIFY">Rien ni personne ne pourra plus nous freiner quand il s'agit de notre destin&eacute;e, ni par les armes, ni par l'ignorance, la tromperie et la d&eacute;magogie. Nous ferons voler en &eacute;clats leurs mensonges cyniques et hypocrites, leurs conceptions d&eacute;shumanis&eacute;es et &eacute;go&iuml;stes. Nous mettrons des ann&eacute;es, peut-&ecirc;tre un certain nombre, nous, mais ils souffriront, eux, d&eacute;faite sur d&eacute;faite et ne remporteront en tout &eacute;tat de cause que des victoires &agrave; la Pyrrhus. &Agrave; seulement dix-neuf jours du quaranti&egrave;me anniversaire de cette bataille inoubliable o&ugrave; nous avons su d&eacute;fendre l'ind&eacute;pendance de notre patrie et notre droit &agrave; une vraie r&eacute;volution, nous nous risquons &agrave; pronostiquer que les imp&eacute;rialistes subiront le m&ecirc;me sort qu’&agrave; Playa Gir&oacute;n dans cette bataille d'id&eacute;es <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">Gloire au peuple h&eacute;ro&iuml;que qui est et qui sera capable de r&eacute;aliser un tel exploit ! <I>(Cris de : «&nbsp;Gloire !&nbsp;»)</P>
</I><P ALIGN="JUSTIFY">La patrie ou la mort !</P>
<P ALIGN="JUSTIFY">Nous vaincrons !</P>
<I><P ALIGN="JUSTIFY">(Ovation.)</P></I></FONT></BODY>
</HTML>
