<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Ansprache des Präsidenten der Republik Kuba, Fidel Castro Ruz, auf der Offenen Tribüne der Revolution, im Akt von Protest und Ablehnung gegen die Blockade, die Verleumdungen und Bedrohungen des Präsidenten Bush, der auf dem Plaza Mayor General „Calixto Ga</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">Ansprache des Pr&auml;sidenten der Republik Kuba, Fidel Castro Ruz, auf der Offenen Trib&uuml;ne der Revolution, im Akt von Protest und Ablehnung gegen die Blockade, die Verleumdungen und Bedrohungen des Pr&auml;sidenten Bush, der auf dem Plaza Mayor General „Calixto Garc&igrave;a&quot; von Holgu&igrave;n am 1. Juni 2002 stattfand</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Liebe Mitb&uuml;rger von Holgu&iacute;n, Granma, Las Tunas und von ganz Kuba !</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es war ironisch, den Herrn W. Bush am 20. Mai, dem Tag des besch&auml;menden Schauspiels der Zuh&ouml;rerschaft von Miami, energisch &uuml;ber Unabh&auml;ngigkeit und Freiheit- nicht f&uuml;r Puerto Rico sondern f&uuml;r Kuba- und viel &uuml;ber Demokratie- nicht f&uuml;r Florida sondern f&uuml;r Kuba sprechen zu h&ouml;ren. Besonderen Nachdruck legte der  Herr W. auf die Verteidigung des Privateigentums, als wenn dies in Kuba nicht existieren w&uuml;rde.</P>
<P ALIGN="JUSTIFY"> </P>
<P ALIGN="JUSTIFY">Ich merkte, da&szlig; die Jahre vergehen. Wie weit zur&uuml;ck ist die Zeit geblieben, zu der ein Mann mit warmer Stimme und &uuml;berzeugendem Akzent, von einem Rollstuhl aus, als Pr&auml;sident der Vereinigten Staaten sprach und Respekt einfl&ouml;&szlig;te: Das war Franklin Delano Roosevelt. Er dr&uuml;ckte sich nicht wie ein Gro&szlig;sprecher oder Killer aus; auch waren die Vereinigten Staaten nicht die hegemonische Supermacht, wie sie es heute sind. &Auml;thiopien war besetzt worden. Der blutige spanische Zivilkrieg war ausgebrochen. Man war in China eingefallen und die Gefahr des Nazifaschismus drohte der Welt. Roosevelt, meines Erachtens ein wirklicher Staatsmann, k&auml;mpfte darum sein Land aus einem gef&auml;hrlichen Isolationismus herauszuholen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich war damals ein Sch&uuml;ler der 6. oder 7. Klasse und war 12 oder 13 Jahre alt. Ich war auf dem Lande geboren, weit abgelegen, wo kein elektrisches Licht existierte, und man oft nur zu Pferde und auf sehr schlammigen Wegen hinkommen konnte. Die Monate des Jahres verbrachte ich abwechselnd zwischen einem strengen Internat mit Rassentrennung – man sage besser Apartheid sexuell, die Jungen auf unendlich gro&szlig;er Entfernung von den M&auml;dchen, getrennt in Schulen die Lichtjahre voneinander entfernt waren- in Santiago de Cuba, und kurzen Ferien, obwohl etwas l&auml;ngeren w&auml;hrend des Sommers, in Bir&aacute;n.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wir, die wir Privilegien besa&szlig;en, hatten Kleidung und Schuhwerk zum Anziehen und ern&auml;hrten uns. Ein Meer der Armut umringte uns. Ich wei&szlig; nicht, wie gro&szlig; die Ranch des Herrn W. in Texas ist; aber ich erinnere mich, da&szlig; mein Vater &uuml;ber mehr als  Zehntausend Hektar Land herrschte. Das war fast gar nichts. Andere gigantische Ausdehnungen, die zwischen 110.409 und 115.079 Hektar lagen- Eigentum der West Indies Sugar Company und der United Fruit Company- umgaben das famili&auml;re Latifundium. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wenn ein Pr&auml;sident der Vereinigten Staaten eine Rede ank&uuml;ndigte, dann war das, als w&uuml;rde man sagen: „Gott wird sprechen.&quot; Das war logisch, alles kam von dort: das Sch&ouml;ne, das Gute, das N&uuml;tzliche; von der Rasierklinge bis zur Lokomotive; von einer Ansichtskarte mit der Freiheitsstatue bis zu einem Cowboyfilm, der so sehr Kinder und Erwachsene faszinierte. Au&szlig;erdem, „von dort kam unsere Unabh&auml;ngigkeit und Freiheit.&quot; Das sagte man den Zehntausenden von Landarbeitern und landlosen Bauern  dieser Gebiete, die einen Teil des Jahres beim Unkrauthacken und Ernten des Zuckerrohrs Arbeit fanden. Barfu&szlig;, schlecht angezogen und hungrig, lebten sie unter dem Terror der Feldgendarmerie, die von den Intervenienten geschaffen wurde, mit Springfield-Gewehren, langen schmalen Macheten, H&uuml;ten und Pferden aus Texas von sieben Viertelellen<U>.</U> Jene s&auml;ten Panik mit ihrer beeindruckenden Gr&ouml;&szlig;e in unseren unterern&auml;hrten Arbeitern, die sie ohne Erbarmen bei jeglichem Anzeichen von Streik oder Protest unterdr&uuml;ckten.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">In jenen immensen Fl&auml;chen von Feldern, Bauernh&uuml;tten, Schilfh&uuml;tten, verarmten D&ouml;rfern und Zuckerzentralen tauchte ab und zu ein Schulraum f&uuml;r je 200 oder 300 Kinder auf, ohne B&uuml;cher, mit ganz wenigen Schulmaterialien und manchmal ohne Lehrer. Nur in den „Bateys&quot; (kleine  D&ouml;rfern) der gro&szlig;en Zuckerzentralen gab es einen oder zwei &Auml;rzte um in erster Linie die Familien der Verwalter und h&ouml;heren Funktion&auml;re der ausl&auml;ndischen Zuckerunternehmen zu betreuen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Im Gegensatz dazu, war ein sonderbarer Fachmann reichlich vorhanden: mit einer Schulbildung die nicht &uuml;ber die dritte oder vierte Klasse hinausging- ein wirklicher Weiser unter der Menge der Analphabeten, der fast immer Pate und Gelegenheitsbesucher der Familien, die auf dem Lande wohnten, war-. Er &uuml;bernahm die Wahlangelegenheiten der B&uuml;rger. Er besorgte die Wahlscheine, verpflichtete die W&auml;hler. Er war der politische Feldwebel. Die Leute vom Lande verkauften ihre Stimme nicht, aber halfen „ihrem Freund&quot;. Wer mehr Geld besa&szlig; und mehr politische Feldwebel unter Vertrag nahm, mit wenigen Ausnahmen, war der sichere Gewinnerkandidat als Anw&auml;rter auf nationale Legislative &Auml;mter und andere &Auml;mter auf Kreis- oder Provinzebene. Wenn bei einigen dieser Wahlen ein Pr&auml;sidentenwechsel entschieden wurde- niemals eine Ver&auml;nderung des politischen und sozialen Systems, das war nicht denkbar- und Interessenkonflikte entstanden, dann entschied die Feldgendarmerie, wer die Regierenden sein w&uuml;rden.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Der Gro&szlig;teil der Bev&ouml;lkerung war Analphabet oder Semianalphabet und war abh&auml;ngig von einer erb&auml;rmlichen Anstellung, die ein Arbeitgeber oder politischer Funktion&auml;r gew&auml;hren mu&szlig;te. F&uuml;r den B&uuml;rger gab es gar keine Auswahlm&ouml;glichkeit, er besa&szlig; nicht einmal die Minimalkenntnisse, um &uuml;ber jedes Mal kompliziertere Themen der Gesellschaft und der Welt zu entscheiden.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Von der Geschichte unseres Vaterlandes kannte er nichts weiter als die Legende, welche die Eltern und Gro&szlig;eltern von Mund zu Mund &uuml;ber die vergangenen und heroischen K&auml;mpfe der Kolonialzeit erz&auml;hlten. Das war, ehrlich gesagt, am Ende ein gro&szlig;es Gl&uuml;ck. Aber was jene traditionellen politischen Parteien bedeuteten, die von den dem Imperium zu Diensten stehenden Oligarchien beherrscht waren, wie konnten sie das begreifen? Wer zeigte ihnen das? Wo k&ouml;nnten sie das lesen? In welcher Presse? Mit welchem Alphabet?  Wie ihnen das &uuml;bertragen? Die gl&auml;nzende und heroische Bem&uuml;hung  der linken Intellektuellen, die unter diesen Bedingungen bewundernswerte Fortschritte erreichten, prallte gegen die un&uuml;berwindlichen Mauern eines neuen imperialen Systems und die &uuml;ber Jahrhunderte angesammelte Erfahrung der herrschenden Klassen, um die V&ouml;lker unterdr&uuml;ckt, ausgebeutet, verwirrt und entzweit zu erhalten.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Das einzige Eigentumsrecht, das fast ganz Kuba bis 1959 kannte, war das Recht der gro&szlig;en ausl&auml;ndischen Unternehmen und ihrer Verb&uuml;ndeten der nationalen Oligarchie, Besitzer der enormen Landausdehnungen, der Naturressourcen des Landes und des Eigentums der gro&szlig;en Fabriken, der vitalen &ouml;ffentlichen Dienstleistungen, der Banken, der Lager, der H&auml;fen, der Krankenh&auml;user und Privatschulen, die Dienstleistungen von hoher Qualit&auml;t f&uuml;r eine kleine privilegierte Minderheit der Bev&ouml;lkerung leisteten.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Der Zufall hat mir die Ehre gegeben, da&szlig; ich gerade hier geboren wurde, im jetzigen Gebiet dieser Provinz, und wenn auch jener Ort in 54 Kilometer Entfernung von diesem Platz gelegen ist, so ist doch die Erinnerung sehr nah, in nur zehn Millimeter Entfernung oder zehn Sekunden Abstand in meinem Ged&auml;chtnis.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">In jenen riesigen Zuckerrohr-Latifundien sah ich nur Zehntausende von landlosen Bauern oder Besitzer von Kleinparzellen ohne jeglichen Eigentumstitel, die st&auml;ndig von den Reitern der texanischen Pferde bedroht oder vertrieben  lebten, oder im besten Falle leoninischen Pachtzins zahlten. In den St&auml;dten sah ich sehr wenige Besitzer der Wohnungen, die sie bewohnten, f&uuml;r welche die Bev&ouml;lkerung sehr hohe Mieten zahlte. Ich sah weder Krankenh&auml;user noch Schulen f&uuml;r das Volk und seine Kinder. Ich sah keine Heere von &Auml;rzten und Lehrern; nur Elend, Ungerechtigkeit und Trostlosigkeit sah man an allen Enden. Das Volk war von jeglichem Eigentum enteignet und beraubt.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es war notwendig geworden, in den Busch zur&uuml;ckzukehren. Die Ketten mu&szlig;ten zerrissen werden. Es mu&szlig;te eine tiefgreifende Revolution gemacht werden. Man mu&szlig;te bereit sein zu siegen oder zu sterben. Und das haben wir getan.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die sozialistische Revolution hat mehr Eigent&uuml;mer geschaffen, als der Kapitalismus in Kuba im Verlaufe von  Jahrhunderten. Hunderte von Bauernfamilien sind heute Eigent&uuml;mer ihrer L&auml;ndereien, f&uuml;r die sie nicht einmal Steuern bezahlen. Andere Hunderttausende besitzen sie in unbezahlter Nutznie&szlig;ung und beuten sie individuell oder kooperativ aus. Sie sind Eigent&uuml;mer des Maschinenparks, der Reparaturwerkst&auml;tten, des Viehs und anderer G&uuml;ter. Das Wichtigste: Die Revolution hat das kubanische Volk in Eigent&uuml;mer seines eigenen Landes verwandelt. Was beseitigt wurde, war das Eigentum der wichtigsten Produktionsmittel, der Finanzierungsinstitutionen und anderer vitaler Dienstleistungen in H&auml;nden von Pl&uuml;nderern und Ausbeutern des Volkes, die sich auf Kosten des Schwei&szlig;es der Werkt&auml;tigen bereicherten, oder die zur exklusiven Nutzung f&uuml;r die Privilegierten und Reichen  waren und wo die Armen und Schwarzen ausgeschlossen waren.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die Nostalgie in Bezug auf das Eigentum, die ein imperialer Regierungschef leiden kann, k&ouml;nnte befriedigt werden, indem er sieht, da&szlig; au&szlig;er den Bauern Millionen von Familien in den St&auml;dten jetzt Besitzer der Wohnungen sind, die sie einnehmen, f&uuml;r die sie auch nicht einmal Steuern zahlen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Als historische Notwendigkeit, um die geerbte Unterentwicklung zu &uuml;berwinden, teilt Kuba jene Produktionen mit ausl&auml;ndischen Unternehmen, an die sie mit den eigenen Technologien und Fonds keinen Zugang h&auml;tte. Aber keine internationale Finanzierungsinstitution oder ausl&auml;ndisches Privatkapital bestimmt unser Schicksal.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nicht ein einziger Centavo wird in den Hosentaschen von Castro und seiner Anh&auml;nger landen. Kein einziger hoher revolution&auml;rer kubanischer  Leader hat auch nur einen Dollar in einer ausl&auml;ndischen Bank und ebenfalls keine personalen Bankkonten in Devisen inner- oder au&szlig;erhalb von Kuba, sowie auch keine Strohm&auml;nner, die es in seinem Namen besitzen. Keiner ist bestechlich. Das wissen die Hunderte von ausl&auml;ndischen Unternehmen, die Gesch&auml;fte in Kuba haben, sehr gut. Keiner ist Million&auml;r, wie der Herr Pr&auml;sident der Vereinigten Staaten, dessen Gehalt von einem Monat fast das Doppelte ist von dem aller Geh&auml;lter der Mitglieder des Staats- und Ministerrates von Kuba in einem ganzen Jahr. Keiner k&ouml;nnte in die lange Liste der vielen neoliberalen Freunde des Herrn W. in Lateinamerika eingeschlossen werden, die Olympiameister in Unterschlagung und Raub sind. Die Wenigen von ihnen die keine &ouml;ffentlichen Gelder und Steuern vom Staat stehlen, stehlen den Armen und Hungrigen den Mehrwert und t&ouml;ten jedes Jahr Hunderttausende lateinamerikanischer Kinder, die gerettet werden k&ouml;nnten. Ein System, welches der Herr W. jetzt als Modell Kuba auferlegen will. Seine Beleidigung ist gratis. Er soll sich dann nicht ob unserer harten Antworten beschweren.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Das Aufh&ouml;ren der Ausbeutung der Menschheit und der Kampf um die wirkliche Gleichheit und Gerechtigkeit ist und wird das Ziel einer Revolution sein, die es nie seinlassen wird.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Gro&szlig; war das Werk der kubanischen Revolution im ganzen Land und sehr gro&szlig; im geliebten und heroischen Ostteil, welches der &auml;rmste und zur&uuml;ckgebliebenste war.</P>
<P ALIGN="JUSTIFY">Die drei der f&uuml;nf Ostprovinzen haben zu diesem historischen Protestakt mehr als 400Tausend k&auml;mpferische und enthusiastische B&uuml;rger entsandt- Holgu&iacute;n, Granma und Las Tunas- haben in wenigen Jahren soziale und menschliche Erfolge ohne Parallele in der Welt erreicht.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Einige Daten dar&uuml;ber, was sie vor und nach dem Triumph der Revolution hatten und haben:</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Kindersterblichkeit:</B> Vorher, mehr als 100 pro jeder Tausend Lebendgeborener; heute, 5,9- Sehr unter dem von den Vereinigten Staaten.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Lebenserwartung zur Geburt:</B> fr&uuml;her, 57 Jahre; heute,76.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Anzahl der &Auml;rzte: </B>Fr&uuml;her, 344; heute 10.334.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Gesundheitseinrichtungen:</B> fr&uuml;her, 46; heute, 4006.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Betten zur Aufwartung:</B> fr&uuml;her, 1.470; heute mehr als 12 Tausend.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Grundschullehrer:</B> fr&uuml;her, 1.682; heute 77.479.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Universit&auml;tszentren:</B> fr&uuml;her, Null; heute, 12.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Es konnten nicht lesen und schreiben:</B> fr&uuml;her, 40,3 Prozent; heute, 0,2 Prozent.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Es schlossen die 6. Klasse ab:</B> fr&uuml;her, 10 Prozent von nur 34 Prozent der Kinder in schulf&auml;higem Alter, welche die &ouml;ffentliche Schule besuchten; heute, Hundert Prozent besuchen die Schule und 99,9 Prozent gelingt der Abschlu&szlig;.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Fernsehger&auml;te f&uuml;r den audiovisuellen Unterricht:</B> fr&uuml;her, Null; heute 13.394.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Ger&auml;te f&uuml;r den Computer-Unterricht von der Vorschule bis zur sechsten Klasse:</B> 5.563, die 237.510 Kindern Nutzen bringen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Mehr als 27 Tausend Jugendliche zwischen 17 und 30 Jahren, die keine Anstellung hatten, studieren  mittleres Oberstufenniveau in vor kurzem gegr&uuml;ndeten Schulen zur Integralweiterbildung von Jugendlichen, wof&uuml;r sie eine Bezahlung erhalten.&#9;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Diese drei Provinzen haben 62 Museen, 68 Kulturh&auml;user, 21 Kunstgalerien und 72 Bibliotheken.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Alle Kinder von Kuba, unabh&auml;ngig von dem Einkommen ihrer Eltern und ihrer Hautfarbe haben ihre &auml;rztliche Betreuung von hoher und steigender Qualit&auml;t von ihrer Geburt an bis zu ihrem Lebensende zugesichert; und die Bildung von der Vorschule an bis das sie einen Doktor in Wissenschaften erwerben und das ohne einen einzigen Centavo zu bezahlen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">In den genannten Kennziffern und M&ouml;glichkeiten n&auml;hert sich kein Land von Lateinamerika auch nur ann&auml;hernd Kuba, und in unserem Vaterland gibt es kein einziges Kind, das auf den Stra&szlig;en bettelt oder arbeitet, um zu leben, ohne zur Schule gehen zu k&ouml;nnen. Es gibt auch keine Drogen, welche die Heranwachsenden und Jugendlichen vergiften und zerst&ouml;ren.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Das ist nicht Tyrannei, wie es der Herr W. bezeichnet. Das ist Gerechtigkeit, wirkliche Gleichheit zwischen den menschlichen Wesen, verallgemeinerte Kenntnisse und Kultur, ohne die es weder wirkliche Unabh&auml;ngigkeit, Freiheit und Demokratie an irgendeinem Platz der Erde gibt, noch geben kann und wird.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Der Herr W. sollte sich sch&auml;men Gesellschaften als Beispiel f&uuml;r Unabh&auml;ngigkeit, Freiheit und Demokratie zu nennen, wo die Korruption, die Ungleichheit und Ungerechtigkeit herrscht und die vom neoliberalen Modell zerfetzt sind!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">F&uuml;r den Herrn W. ist Demokratie nur jene, wo das Geld alles erreicht, und wo es die, die f&uuml;r ein Abendessen 25 Tausend Dollar pro Gedeck bezahlen k&ouml;nnen- eine Beleidigung f&uuml;r die Tausende von Millionen von Menschen, welche die arme, hungrige und unterentwickelte Welt bewohnen- sind, die die Probleme der Gesellschaft und der Welt l&ouml;sen werden und die das Schicksal einer gro&szlig;en Nation wie der Vereinigten Staaten und des anderen Teils des Planeten entscheiden sollen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Seien sie nicht dumm, Herr W. Respektieren sie die Intelligenz der Leute, die in der Lage sind zu denken. Lesen sie einige der Hunderttausend Briefe, die ihnen unsere Pioniere zugeschickt haben. Beleidigen sie nicht Mart&iacute;. Berufen sie sich nicht umsonst auf seinen heiligen Namen. Lassen sie es sein, Gelegenheitsphrasen f&uuml;r ihre Reden zu suchen. Respektieren Sie die anderen und respektieren sie sich selbst.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die kriminelle Blockade, die sie uns versprechen zu versch&auml;rfen, multipliziert die Ehre und den Ruhm unseres Volkes, an ihm zerschellen ihre v&ouml;lkermordenden Pl&auml;ne. </P>
<P ALIGN="JUSTIFY">Das versichere ich Ihnen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Mitb&uuml;rger! Gegen&uuml;ber von Gefahren und Bedrohungen- es lebe heute mehr als je die Sozialistische Revolution!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Vaterland oder Tod!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wir werden siegen!</P>
<P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
