<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Ansprache des Präsidenten der Republik Kuba, Fidel Castro Ruz, bei der Graduierung der Notlehrer der Grundschulerziehung, Theater Karl Marx, Havanna-Stadt, den 2</TITLE>
<META NAME="_AdHocReviewCycleID" CONTENT="-214455561">
<META NAME="_EmailSubject" CONTENT="TRADUCCIONES URGENTES DEL ESTI">
<META NAME="_AuthorEmail" CONTENT="mayrita@esti.cu">
<META NAME="_AuthorEmailDisplayName" CONTENT="Mayra Llorens">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="JUSTIFY">Ansprache des Pr&auml;sidenten der Republik Kuba, Fidel Castro Ruz, bei der Graduierung der Notlehrer der Grundschulerziehung, Theater Karl Marx, Havanna-Stadt, den 2. September 2002</P>
</B><P ALIGN="JUSTIFY">Liebe Notlehrer-Absolventen der Grundschulerziehung !</P>
<P ALIGN="JUSTIFY">Mitb&uuml;rger!</P>
<P ALIGN="JUSTIFY">In der Geschichte der Ausbildung des Lehrpersonals in unserem Land fand niemals so etwas Durchgreifendes wie diese Graduierung statt.</P>
<P ALIGN="JUSTIFY">Heute erhalten 5 329 Jugendliche ihre Titel als Notlehrer der Grundschulerziehung. Sie sind 3 526 Sch&uuml;ler aus Havanna-Stadt, f&uuml;r die Hauptstadt des Landes in den Lehrg&auml;ngen von  den Schulen „Salvador Allende&quot; und „Melena del Sur&quot; ausgebildet; 513 f&uuml;r die Provinz Havanna, in der Schule „Vicente P&eacute;rez Noa&quot; von Caimito ausgebildet; 240 f&uuml;r die Provinz Matanzas, ausgebildet in der „Salvador Allende&quot;; 513 f&uuml;r Cienfuegos, ausgebildet in der Schule „Manuel Hern&aacute;ndez Osorio&quot; dieser Provinz; 537 f&uuml;r Ciego de Avila, ausgebildet in der Schule „C&aacute;ndido Gonz&aacute;lez&quot; der erw&auml;hnten Provinz.</P>
<P ALIGN="JUSTIFY">Zu dieser Graduierung wurden Tausend Notlehrer der Hauptstadt und von Matanzas eingeladen, die sich in den ersten Kursen der genannten angesehenen Schule vorbereiteten, die in Melena del Sur gelegen ist, und die schon ein Jahr oder etwas mehr Erfahrung als Erzieher haben.</P>
<P ALIGN="JUSTIFY">Zu diesen Ziffern, die den Schulen entsprechen, die speziell zu diesem Zweck in mehreren Provinzen geschaffen wurden, kommen noch 2 607 als Notlehrer f&uuml;r Grundschulen in den P&auml;dagogischen Hochschulen der anderen Provinzen des Landes Graduierte hinzu, um das Ziel von nicht mehr als 20 Sch&uuml;lern pro Klassenraum zu erreichen. Hundert von ihnen vertreten sie heute zu dieser &ouml;ffentlichen Feierlichkeit.</P>
<P ALIGN="JUSTIFY">Gleichzeitig wurden in der Schule „Eduardo Garc&iacute;a Delgado&quot; des Stadtbezirks Boyeros, welche die weiten R&auml;umlichkeiten jener Einrichtung mit einer anderen Schule teilt,  1 218 Notlehrer f&uuml;r Computertechnik  f&uuml;r das Unterrichten dieses Faches in den Grundschulen der Hauptstadt ausgebildet</P>
<P ALIGN="JUSTIFY">Zu dem selben Zweck wurden 10 856 Notlehrer ausgebildet, um die Computertechnik in allen Grundschulen des &uuml;brigen Teils des Landes zu lehren.</P>
<P ALIGN="JUSTIFY">Und schlie&szlig;lich, f&uuml;r das Experiment in Bezug auf den Mittelschulunterricht, erwarben 89 in Coj&iacute;mar einen Titel als Notlehrer.</P>
<P ALIGN="JUSTIFY">Insgesamt haben sich auf diesem Wege in weniger als zwei Jahren 21 099 Jugendliche den Lehrk&ouml;rpern angeschlossen, welche enthusiastisch und gut darauf vorbereitet sind, ihren Beitrag innerhalb der Bildungsrevolution auf der ganzen Insel zu leisten. Das entspricht, wie man ersehen kann, der Schaffung von mehr als 20 Tausend neuen, ehrenvollen und vielversprechenden Arbeitspl&auml;tzen f&uuml;r junge Kubaner.</P>
<P ALIGN="JUSTIFY">Die, welche normalerweise ihren Abschlu&szlig; an den P&auml;dagogischen Hochschulen machen, sind nicht eingeschlossen. Im vergangenen Schuljahr beliefen sie sich auf 3 141 Absolventen.</P>
<P ALIGN="JUSTIFY">Die Idee der Notlehrer f&uuml;r den Grundschulunterricht, die sp&auml;ter auf andere Unterrichtst&auml;tigkeiten ausgeweitet wurde, entstand im September des Jahres 2000. Trotzdem Kuba bei weitestem den ersten Platz auf diesem Schulniveau unter allen L&auml;ndern Lateinamerikas einnahm, wie Forschungen der UNESCO und von anderen  Institutionen nachwiesen, und dabei fast das durchschnittliche Wissen der Sch&uuml;ler der &uuml;brigen dieser L&auml;nder verdoppelten, erreichten die Kenntnisse der Kinder der Grundschulen von Havanna-Stadt, Hauptstadt der Republik,  kaum die H&auml;lfte derer der am weitesten fortgeschrittenen Provinzen des Landes.</P>
<P ALIGN="JUSTIFY">Es gab in der Hauptstadt eine wirkliche Berufungskrise in Bezug auf das Lehrpersonal der Grundschulerziehung. Die Gr&uuml;nde k&ouml;nnten verschiedene sein: Der Zustand der Einrichtungen war kritisch, verschlimmert durch die Knappheiten der Spezialperiode. Die durchschnittliche Anzahl der Sch&uuml;ler pro Klassenraum war fast 40, und in hunderten von ihnen zwischen 40 und 50.</P>
<P ALIGN="JUSTIFY">Ein ambizi&ouml;ses Schulbauprogramm in der Hauptstadt, das zu Ende der achtziger Jahre erdacht worden war, wurde durch den Zusammenbruch des sozialistischen Lagers und die Versch&auml;rfung der wirtschaftlichen Blockade seitens der Vereinigten Staaten unm&ouml;glich, da die Revolution mit aller Gerechtigkeit in erster Linie Tausende von Schuleinrichtungen im &uuml;brigen Teil des Landes gebaut hatte.</P>
<P ALIGN="JUSTIFY">In der Hauptstadt als Gro&szlig;stadt gab es immer mehr Studien- und Arbeitsm&ouml;glichkeiten, als in anderen Gebieten. die Eltern, die diejenigen sind, die sich am meisten beschweren, wenn in der Schule Lehrer fehlen, rieten ihren Kindern nicht Lehrer zu werden.</P>
<P ALIGN="JUSTIFY">Hierzu k&ouml;nnte man die Gehaltsniveaus hinzuf&uuml;gen, ohne jegliche Erh&ouml;hung w&auml;hrend des gr&ouml;&szlig;ten Teils der neunziger Jahre, nicht nur wegen der erw&auml;hnten wirtschaftlichen Schwierigkeiten, sondern wegen der hohen Anzahl von Werkt&auml;tigen im Bildungssektor im Land, die sich auf mehrere Hunderttausende belaufen, weshalb jegliche Gehaltserh&ouml;hung gro&szlig;e Summen aus dem Nationaleinkommen erforderlich machte. Und so konnten erst in den letzten Jahren die Geh&auml;lter dieses Sektors, innerhalb des M&ouml;glichen, verbessert werden.</P>
<P ALIGN="JUSTIFY">Der Unterricht der Grundschulen der Hauptstadt wurde dank des Heldentums, der Selbstlosigkeit und der Opfer von mehreren Tausenden von Grundschullehrern aufrechterhalten, fast alle mit Hochschulabschlu&szlig;, die meisten mit vielen Dienstjahren, die alle Schwierigkeiten ertragend in ihren Stellen verblieben, und die heilige Pflicht, unter den besonders schwierigen Umst&auml;nden unserer Hauptstadt Wissen zu vermitteln und zu erziehen, erf&uuml;llend.</P>
<P ALIGN="JUSTIFY">Es schien ein unl&ouml;sbares Problem und es war eine gro&szlig;e Herausforderung f&uuml;r die Revolution, die gleichzeitig gro&szlig;en Risiken f&uuml;r ihre Unabh&auml;ngigkeit, ihre nationale Identit&auml;t, die erreichten  Errungenschaften und die Zukunft des Heimatlandes die Stirn bieten mu&szlig;te.</P>
<P ALIGN="JUSTIFY">Wie immer multiplizierten die widrigen Umst&auml;nde den Mut, die Standhaftigkeit, den Patriotismus und die Tr&auml;ume unseres tapferen Volkes.</P>
<P ALIGN="JUSTIFY">Inmitten der Ideenschlacht entstanden und entwickelten sich mit beschleunigtem Tempo die sozialen, kulturellen und Bildungsprogramme. Es laufen mehrere Dutzende von Programmen.</P>
<P ALIGN="JUSTIFY">Schon vor der intensiven, wegen der perfiden und grausamen Entf&uuml;hrung eines kubanischen Kindes von kaum 5 Jahren begonnenen Schlacht, bem&auml;chtigte sich eine riesige Unruhe dieser Masse von Verteidigern der nationalen Identit&auml;t und Kultur in den kulturellen Kreisen und der sozialen Kommunikation des Landes gegen&uuml;ber der st&auml;ndigen, wachsenden und verheerenden imperialistischen kulturellen Invasion, deren Opfer unser Land und die Welt waren. Diese Faktoren in Verbindung mit der Blockade und den anderen politischen und wirtschaftlichen  Aggressionen, waren die entscheidenden Elemente im ausgel&ouml;sten Kampf, wo die Bildungsrevolution heute grundlegendes Bollwerk ist.</P>
<P ALIGN="JUSTIFY">Die Bildung war auch, seit Beginn selbst der Revolution, eines der wesentlichen Objektive unseres epischen Kampfes f&uuml;r eine wirklich gerechte, freie und humane Gesellschaft, und wird es auch immer sein. Die erlebte Erfahrung und die erreichten Ergebnisse machen es unn&ouml;tig, dies zu argumentieren. Was mit der Alphabetisierung eines Volkes begann, dessen gr&ouml;&szlig;te Mehrheit totale oder funktionelle Analphabeten waren, w&auml;hrend der weniger als zehn Prozent der Jugendlichen und Erwachsenen die sechste Klasse erreichten und deren politische Bildung die Grenzen nicht &uuml;berschritt, die vom stumpfsinnig machenden System der wirtschaftlichen Ausbeutung, der L&uuml;ge und der verfremdenden, unserem Volk aufgezwungenen Ideen auferlegt worden war, wandelt sich in die au&szlig;ergew&ouml;hnlichste Erfahrung der erzieherischen und kulturellen Entwicklung, die je eine Gesellschaft in der Geschichte kennengelernt hat, um.</P>
<P ALIGN="JUSTIFY">In weniger als zwei Jahren war es die revolution&auml;re Antwort und die Anstrengung der jungen Notlehrer f&uuml;r die Grundschule, die hier ihren Titel erhalten, der vorher Graduierten und ihrer gl&auml;nzenden Lehrer, zusammen mit der Heldentat der Bauleute und des gesamten Volkes, die mit einem Minimum an wirtschaftlichen Mitteln die Hauptstadt, eine Stadt mit mehr als zwei Millionen Einwohnern, in die erste Stadt der Welt umwandelten, wo ab Morgen, dem 3. September 2002, alle Schulen des Grundbildungsniveaus maximal 20 Sch&uuml;ler pro Klassenraum haben werden; ein ersehnter, niemals auch nur von den entwickeltesten L&auml;ndern der Welt erreichter Traum. Dieser Erfolg wird in sehr kurzer Zeit auf das gesamte Land ausgeweitet, obwohl die gr&ouml;&szlig;te Mehrheit der Schulen der anderen Provinzen schon 20 oder weniger Sch&uuml;ler pro Klassenraum haben dank der vorangegangenen Anstrengungen.</P>
<P ALIGN="JUSTIFY">Sehen wir diese Heldentat als den ersten gro&szlig;en Sieg und einfachen Anfang des langen, aber beschleunigten und fruchttragenden Weges, den unser Bildungssystem in den zuk&uuml;nftigen Jahren begehen wird.</P>
<P ALIGN="JUSTIFY">In der Bildung gibt es viel zu erfinden. Von meiner eigenen Erfahrung ausgehend habe ich, seit ich denken kann, dar&uuml;ber nachgedacht, schon als Erwachsener, wieviele Sachen ich gern gelernt h&auml;tte und man mir nicht lehrte, wieviel vergeudete Zeit,  wieviele formelle, dogmatische Methoden, wieviel Vereinfachung, wieviel R&uuml;ckstand in der Art und Weise Kenntnisse zu vermitteln.</P>
<P ALIGN="JUSTIFY">Viele  Jahre sind vergangen. Ich meine heute kennen unsere Lehrer neue und wirksamere Methoden. Das Talent und die Kenntnisse unserer Kinder in den offenen Trib&uuml;nen und ihre Ausdrucksweisen in den verschiedenen Medien, die an sie herantreten,  zeigen das.</P>
<P ALIGN="JUSTIFY">Die Welt hat sich in den letzten Jahrzehnten sehr ver&auml;ndert, und es sind fabelhafte Mittel entstanden, um Information und Kenntnisse zu &uuml;bermitteln, die aus Handelszwecken fast immer dazu genutzt werden, den Verstand zu verformen und zu verfremden, und sogar das Beste, was Lehrer und die eigenen Eltern, welche die  ersten Erzieher sind oder sein sollten, in Kindern und Erwachsenen s&auml;en, zu zerst&ouml;ren.</P>
<P ALIGN="JUSTIFY">Wir sehnen uns danach, diese Mittel soviel als m&ouml;glich als Instrumente der Wissenschaft und Kunst  zu lehren und erziehen zu verwenden. Solche Mittel k&ouml;nnen jedoch nicht die Mutter, den Vater, den Erzieher oder die Erzieherin ersetzen und noch weniger sie &uuml;bertreffen. Erziehen ist das Schl&uuml;sselwort.</P>
<P ALIGN="JUSTIFY">Jos&eacute; de la Luz y Caballero, ein gro&szlig;er kubanischer Philosoph der P&auml;dagogik, hat dieses Konzept mit goldenen Buchstaben vor mehr als eineinhalb Jahrhunderten eingeschrieben, als er feststellte, da&szlig; lehren nicht dasselbe ist wie erziehen und da&szlig; nur der erziehen k&ouml;nne, der ein lebendes Evangelium sei.</P>
<P ALIGN="JUSTIFY">F&uuml;r mich ist erziehen, Werte s&auml;en, Gef&uuml;hle beibringen und entwickeln, die Lebewesen umzugestalten, die mit Imperativen der Natur auf die Welt kommen, die oft im Gegensatz zu den Tugenden stehen, die wir am h&ouml;chsten sch&auml;tzen, wie die Solidarit&auml;t, die Selbstlosigkeit, die Tapferkeit, Br&uuml;derlichkeit und andere.</P>
<P ALIGN="JUSTIFY">Erziehen hei&szlig;t in der Menschengattung das Gewissen &uuml;ber die Instinkte die Oberhand behalten lassen. Manchmal dr&uuml;cke ich es mit einer rohen Phrase aus: das Tierchen in ein menschliches Wesen verwandeln.</P>
<P ALIGN="JUSTIFY">Die Eltern sollen die ersten sein, die ihre Kinder erziehen. Und um die Erziehung der Kinder zu garantieren, mu&szlig; man die Erziehung ihrer Eltern garantieren.</P>
<P ALIGN="JUSTIFY">Ihr, junge Graduierte als Notlehrer, habt in euren H&auml;nden die wichtigste Aufgabe einer menschlichen Gesellschaft. Die Familien legen in eure H&auml;nde das Liebste, ihren gr&ouml;&szlig;ten Schatz, ihre legitimsten Hoffnungen. Die Revolution bietet euch das gr&ouml;&szlig;te Privileg an, die gr&ouml;&szlig;te soziale Verantwortung, die edelm&uuml;tigste und humanste aller Aufgaben; sie legt und wird in eure H&auml;nde alle notwendigen Mitteln legen. Von der individuellen und kollektiven Anstrengung wird die h&ouml;chste soziale Anerkennung abh&auml;ngen.</P>
<P ALIGN="JUSTIFY">Der falsche Glauben, da&szlig; unter unserer Jugend die Berufung zu erziehen verlorengegangen war, ist zerst&ouml;rt worden, und ohne das keiner auch nur einen Schritt von der Freiheit zur&uuml;ckgetreten w&auml;re, zwischen vielen anderen ehrenhaften und edelm&uuml;tigen M&ouml;glichkeiten auf dem Gebiet der P&auml;dagogik und der Geisteswissenschaften und innerhalb der festgelegten Regelungen und Verpflichtungen auszuw&auml;hlen.</P>
<P ALIGN="JUSTIFY">Niemals wird das L&auml;cheln und die Zuneigung der Kinder, die ihr erziehen werdet, sich in eurem Ged&auml;chtnis l&ouml;schen, die Dankbarkeit ihrer Eltern und anderen Familienangeh&ouml;rigen und die tiefgreifende Anerkennung der gesamten Gesellschaft.</P>
<P ALIGN="JUSTIFY">Zu einem fr&uuml;hen Zeitpunkt eures Lebens erhaltet ihr eine ehrenvolle und vielversprechende Arbeit. Ihr werdet von den eigenen Einnahmen leben, gewonnen im Schwei&szlig; eures Angesichts und durch die Sch&ouml;pfungen eurer eigenen Intelligenzen. Alle k&ouml;nnen, wenn sie es sich vornehmen, die h&ouml;chsten Stellen in den Hochschuleinrichtungen erreichen, k&ouml;nnen Master- oder Doktorgrade erreichen; eure Eltern werden die gro&szlig;en Besorgnisse &uuml;ber die Zukunft und das Schicksal jedes einen, der von ihren hier anwesenden Kinder zur&uuml;cklassen; das Vaterland wird es euch danken und die Welt wird es mit Hochachtung anerkennen.</P>
<P ALIGN="JUSTIFY">Morgen, am 3. September, werden euch allein in der Hauptstadt der Republik mehr als 170 Tausend Kinder, von der Vorschule bis zur sechsten Klasse, mit offenen Armen in ihren neuen und leuchtenden Schulen der Hauptstadt der Republik empfangen; und mehrere Hunderttausend Kinder von Ciego de Avila, Cienfuegos, Matanzas, der Provinz Havanna und der anderen Provinzen von Kuba werden die ihrigen &ouml;ffnen, um  die Notlehrer zu umarmen, ausgebildet in den Schulen, die zu diesem Zweck geschaffen wurden oder ausgebildet in den p&auml;dagogischen Hochschulen des Bildungsministeriums.</P>
<P ALIGN="JUSTIFY">Seid als Erzieher lebendes Evangelium wie es Jos&eacute; de la Luz y Caballero ertr&auml;umte!</P>
<P ALIGN="JUSTIFY">Es lebe der Sozialismus!</P>
<P ALIGN="JUSTIFY">Vaterland oder Tod!</P>
<P ALIGN="JUSTIFY">Wir werden siegen!</P>
</FONT><FONT SIZE=2></FONT></BODY>
</HTML>
