<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fragment des informativen Podiumsgesprächs über die Ereignisse in der mexikanischen Botschaft, mit der Teilnahme des Comandante en Jefe Fidel Castro Ruz, im Studio des Kubanischen Fernsehens, am 5. März 2002, „Jahr der vom Imperium gefangengehaltenen Held</TITLE>
</HEAD>
<BODY TEXT="#000000">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Fragment des informativen Podiumsgespr&auml;chs &uuml;ber die Ereignisse in der mexikanischen Botschaft, mit der Teilnahme des Comandante en Jefe Fidel Castro Ruz, im Studio des Kubanischen Fernsehens, am 5. M&auml;rz 2002, „Jahr der vom Imperium gefangengehaltenen Helden&quot;.</P>
</B>
<B><P ALIGN="CENTER">(Stenographischer Dienst des Staatsrates)</P>
</B>
<B><P ALIGN="JUSTIFY">Comandante</B>.- Ich w&uuml;rde zun&auml;chst gerne einen Kommentar abgeben: Ich habe diese Podiumsgespr&auml;che seit langer Zeit verfolgt und gestern wurde ein Problem mit der gr&ouml;&szlig;ten Klarheit und Pr&auml;zision analysiert. Danach bedauerte ich es sehr, als ich davon erfuhr, da&szlig; die starken Winde, die gestern &uuml;ber unsere Stadt fegten, den Strom an vielen Orten unterbrochen hatten. Deshalb schlug ich sogar vor, da&szlig; die Sendung wiederholt w&uuml;rde, aber ich habe erfahren, da&szlig; zu diesem Zeitpunkt, oder wenigstens am Mittag, viele Probleme noch nicht behoben waren, und noch zu diesem Zeitpunkt ist es immer noch unklar, wie viele Personen diese Sendung verfolgen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich sah sie heute mittag freilich erneut, denn da wir vereinbart hatten, da&szlig; ich hier einige Meinungen abgeben w&uuml;rde, wollte ich erneut sehen, auf welche Punkte ihr hingewiesen hattet und wo noch irgendein Detail w&auml;re, zu dessen Klarstellung ich beitragen k&ouml;nnte.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Gestern sprach man zum Beispiel von dem Treffen Casta&ntilde;edas mit den Dissidenten. Dar&uuml;ber mu&szlig; ich das Folgende sagen:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">In den Wochen vor dem Besuch von Pr&auml;sident Fox in unserem Land – etwas, was von uns sehr wohlwollend empfangen wurde und uns sehr freute – f&uuml;hrten die USA bereits ihren gew&ouml;hnlichen Kreuzzug in bezug auf das Treffen in Genf durch – was ihre Obzession darstellt, wie jemand hier sagte -, und in jenen Tagen f&uuml;hrten sie eine intensive Kampagne in Lateinamerika durch, da ihr Man&ouml;ver immer mehr an Ansehen verliert und sie einen hohen Preis zahlen mu&szlig;ten - wie jene erniedrigende Entscheidung, sie nicht zu w&auml;hlen, ohne da&szlig; man wu&szlig;te, wer w&auml;hlte, denn diese Abstimmung war nicht offen, und sie w&auml;hlten sie nicht zum Mitglied der Menschenrechtskommission -, weshalb ihre Rachgier gro&szlig; ist und sie einen in Genf gegen Kuba gerichteten Plan in Lateinamerika ausarbeiteten.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hier wurde bereits &uuml;ber dieses Thema diskutiert, doch es erschien nicht angemessen, alles zu sagen. Mir w&uuml;rde jetzt gen&uuml;gen zu sagen, da&szlig; wir alle Man&ouml;ver des State Department in dieser Hemisph&auml;re kennen, alle Gespr&auml;che und den ganzen Druck; sagen wir noch etwas mehr, die ganze Verschw&ouml;rung, wer sie dabei unterst&uuml;tzt und wer nicht – die Spitze des Eisbergs war jener Augenblick, als der Au&szlig;enminister Argentiniens, welches das Paradigma des Neoliberalismus ist, hastig nach Washington fuhr, um Kuba wie eine Ware zu verkaufen; gut, es gibt welche, die Kuba jedes Jahr verkaufen, und diese Praxis existiert seit langem – und man analysierte dies, wenn auch nicht alles gesagt wurde. Ich werde hier jetzt nicht all das enth&uuml;llen, was wir &uuml;ber dieses Thema wissen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wir freuten uns sehr &uuml;ber die Gelegenheit des Besuchs von Fox. Ich sagte, es freute uns, es war eine wirklich neue Geste. Gew&ouml;hnlich besuchen uns die mexikanischen Pr&auml;sidenten zum Ende ihrer Amtszeit; er sagte von Anfang an, da&szlig; er Kuba einen kurzen Besuch abstatten w&uuml;rde, er war selbstverst&auml;ndlich eingeladen, denn man kann davon ausgehen, da&szlig; unsere T&uuml;ren offenstehen, wenn ein mexikanischer Pr&auml;sident den Wunsch hat, nach Kuba zu kommen. Ich mu&szlig; fast &uuml;ber den Satz „offene T&uuml;ren&quot; lachen. Wir freuten uns also sehr, als er diese Entscheidung traf, denn f&uuml;r uns war dies eine Gelegenheit, viele wichtige wirtschaftliche, kulturelle und internationale Fragen zu analysieren; es gibt viele Themen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Man mu&szlig; zum Beispiel ber&uuml;cksichtigen, da&szlig; Mexiko jetzt f&uuml;r einen Zeitraum von zwei Jahren Mitglied des UN-Sicherheitsrates ist, und als es seine Kandidatur anmeldete, mu&szlig;te niemand kommen, um uns um die Unterst&uuml;tzung f&uuml;r Mexiko zu bitten, denn wir gaben Mexiko spontan unsere Unterst&uuml;tzung, und wir wissen, da&szlig; Pr&auml;sident Fox diese Geste, die wir ihm direkt &uuml;bermittelten, sehr sch&auml;tzte.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Neben all diesen Fragen von beiderseitiger Wichtigkeit und internationalen Problemen hatten wir den Wunsch, &uuml;ber diese Angelegenheit bez&uuml;glich Genf zu sprechen, und genau zu wissen, welche Positionen sie hatten, daraufhin unsere vorzubringen, und in der Tat machten wir es so.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Unsere Gespr&auml;che – sowohl die offiziellen, an denen eine Reihe von Personen teilnahmen, als auch die pers&ouml;nlichen – waren sehr gut und wir hatten die Gelegenheit, unsere Standpunkte darzulegen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Da der Besuch, wie ihr wi&szlig;t, sehr kurz war, begleitete ich ihn an diesem Tag zu verschiedenen Orten, ich war mit ihm fast die ganze Zeit zusammen, seit der Kranzniederlegung am Denkmal, und wir fuhren zu verschiedenen Orten: in die Altstadt von Havanna, zu dem Gebiet, wo sich unsere Stromerzeugungsanlage mit kombiniertem Zyklus befindet, die mit dem Begleitgas unseres schweren Erd&ouml;ls – schwer, aber sehr n&uuml;tzlich, da dies zu einer Energiequelle f&uuml;r unsere gesamte Elektrizit&auml;t wird, denn im gegenteiligen Fall w&uuml;rde es uns auf der Grundlage von Fuel-Oil viel mehr kosten – funktioniert, und bis dort hin begleitete ich ihn, &uuml;ber Guanabo hinaus.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Auf dem Weg unterhielten wir uns, ich hatte ihm von der Mutter von Leal erz&auml;hlt, eine sehr aufopferungsvolle und opferbereite Frau, die wir alle sehr m&ouml;gen, und ich legte ihm sogar nahe, da&szlig; Leal ein Besuch seiner Person bei der Mutter genauso viel bewegen w&uuml;rde wie die Auszeichnung; er war damit einverstanden und wir statteten sogar den Besuch bei ihr ab.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Danach fuhren wir zum CIREN, wo eine zahlenm&auml;&szlig;ig starke Gruppe von Mexikanern medizinisch betreut wird, mit hervorragenden Ergebnissen. Dort kam es zu einer bewegenden Veranstaltung, wo viele der Kranken zugegen waren. Danach lie&szlig; ich ihn einige Minuten allein, wie man sagen k&ouml;nnte, bis wir uns am Abend wiedersahen, an dem ein privates Gespr&auml;ch geplant war. In Wirklichkeit gab es viele, da wir auf dem Weg zwischen den einzelnen Orten &uuml;ber verschiedene Themen sprachen, und all das in einem ausgezeichneten Klima, das bis zum Ende beibehalten wurde.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Auch Felipe unterhielt am Nachmittag einige Gespr&auml;che mit dem Au&szlig;enminister.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich erinnere mich jetzt nicht an die exakte Uhrzeit, doch mehr oder weniger zur vorgesehenen Uhrzeit traf ich mich mit ihm in meinem B&uuml;ro. Dort hatten wir auch ein gutes Gespr&auml;ch, alles war sehr offen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">W&auml;hrend der ganzen Vorbereitung des Programms wurde uns niemals ein Wort &uuml;ber ein m&ouml;gliches Treffen mit den ber&uuml;hmten „Dissidenten&quot;  gesagt, die durch die von der US-Interessenvertretung geleitete Propaganda fabriziert werden, die ewig dort Eingeladenen, die ein vorz&uuml;gliches Leben genie&szlig;en, denn die f&uuml;r sie bestimmten Mittel sind die Millionen, die USAID und andere Institutionen mit &auml;hnlichen Zielen investieren, und jedes Mal, wenn wir einen illustren Besucher haben, benutzen sie den Mechanismus des &ouml;ffentlichen Drucks, unabh&auml;ngig von dem Druck auf anderen Wegen, es ist fast eine Forderung, sich mit den Anf&uuml;hrern der kleinen Gruppen zu treffen. Es kann niemand hierher kommen, egal was sein politischer Rang ist – US-Amerikaner oder aus einem anderen Land -, von dem sie nicht ein Treffen fordern, denn das ist die Art und Weise, um diese Fiktion aufrechtzuerhalten.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Diese Leute sind Personen, die ziemlich mit diesem S&ouml;ldnerradio in Verbindung stehen, dessen Name allein schon eine Beleidigung f&uuml;r unser Vaterland darstellt, eine immer gr&ouml;&szlig;ere Beleidigung in dem Ma&szlig;e, wie unser Volk und unsere Kinder mehr von Mart&iacute; erfahren. Sie sind immer in permanentem Kontakt, wobei sie Gesetze brechen, niemand soll das vergessen; Gesetze, die von der Kubanischen Nationalversammlung diskutiert und verabschiedet worden sind, Falschmeldungen verbreiten, Kampagnen veranstalten, immer im Gleichklang mit der Politik des Imperiums gegen Kuba, bei allem, bei den zynischen Man&ouml;vern in Genf und bei der ganzen imperialistischen Politik gegen unser Vaterland; und sie agieren in Verbindung mit der terroristischen Mafia aus Miami, das darf man auch nicht vergessen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Jetzt, wo auf der Welt von Terrorismus gesprochen wird und sie die Gefangenen sogar zusammenziehen und zu einer US-amerikanischen Marinebasis schicken, erlangt vor dem Bewu&szlig;tsein der Welt&ouml;ffentlichkeit das eine besondere Bedeutung, was der Terrorismus darstellt, und in unserem Vaterland entgehen keinem die Missetaten, die gegen Kuba ver&uuml;bt wurden von Miami aus, wo sie st&auml;ndig Verbrechen gegen unser Land unterst&uuml;tzt und finanziert haben. Dutzende Jahre des Terrors gegen unser Volk, Taten, die mehr als 40 Jahre lang von den USA vollkommen toleriert wurden; so ist es also ein wenig schwierig, diese S&ouml;ldner, die sich auf verschiedene Weise verkleiden und dieser Politik dienen, als Personen mit einer eigenen Meinung zu pr&auml;sentieren, und was sie wollen, ist oftmals nur Publicity oder die Rolle von Opfern spielen; es sind Gewohnheitsprovokateure, permanente Wahrheitsverdreher und L&uuml;gner bei allem , was mit Kuba zu tun hat; doch das ist das Einzige, was das Imperium hier hat, wie einige kleine Fischlein in einem Aquarium ohne Wasser, denn es gibt wirklich keine Wasser, durch das sie sich am Leben halten k&ouml;nnen. Das wird in den Gew&auml;ssern eines immer revolution&auml;reren Volkes mit immer mehr Kultur und Wissen  nicht geschehen, wo der Sauerstoff f&uuml;r diese au&szlig;erdem farbigen Fischlein sein kann, die au&szlig;erhalb unserer Landesgrenzen sehr bekannt sind, sie sind auf k&uuml;nstliche Weise im Ausland sehr bekannt. Es ist gut, da&szlig; ich darauf hinweise, nicht? Denn es handelt sich um einen von ihnen fabrizierten Mechanismus. Sie werden von der US-Interessenvertretung angeleitet, einberufen und bezahlt, auf tausend verschiedene Arten.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ah, das ist der Tribut, den sie von jedem Besucher Kubas einfordern.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich werde nicht sagen, da&szlig; Fox meiner Meinung nach ein schwacher und charakterloser Mann ist, ganz im Gegenteil. Ich habe von ihm den Eindruck, und ich z&ouml;gere nicht, dies zu sagen, da&szlig; er ein Mann mit einem Sinn f&uuml;r die pers&ouml;nliche W&uuml;rde ist, ein Mann von Charakter, und f&uuml;r mich ist offensichtlich, da&szlig; er, der unser Volk kennt, nicht geneigt ist, eine Rolle auszuf&uuml;llen, die ihm absolut nicht behagt. Doch die Formel, die in letzter Minute auftauchte, &uuml;ber die man uns nicht ein Wort gesagt hatte, war die Formel eines Fr&uuml;hst&uuml;cks.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Jemand mu&szlig; dieses Programm ausgearbeitet und dieses Fr&uuml;hst&uuml;ck erfunden haben, und er ist selbstverst&auml;ndlich ein absolut freier Mann, er kann nach Kuba reisen und sie k&ouml;nnen uns sagen: wir wollen das: „Wir wollen etwas Anderes, wir w&uuml;nschen dieses Programm und andere Sachen&quot;, denn hier legen wir keinem unserer Besucher Beschr&auml;nkungen auf, und noch weniger raubt uns etwas den Schlaf, das sie ihm mit Caudina-Galgen aufgezwungen haben – das ist ein Wort aus der Epoche Roms, als die Gefangenen unter B&ouml;gen oder etwas &Auml;hnlichem als Erniedrigung gekreuzigt wurden -; es ist zu einem Instrument der Erniedrigung geworden und eine mi&szlig;liche Lage f&uuml;r alle Besucher, die nicht wissen, was sie machen sollen und wie. Manchmal sagen sie es uns oder sie sagen es nicht, aber das ist auf alle Besucher anzuwenden, seien sie Rechte oder Linke. Und auf diese Weise lernen wir sogar viele Linke kennen, und vor allem europ&auml;ische Linke, von denen der Tribut eingefordert wird: „ H&ouml;ren Sie, ja, sehr gut; aber schauen Sie, gehen doch mal dort vorbei&quot;, und sie zwingen die herausragenden und illustren Personen, peinliche Momente zu durchleben; danach treffen sie sich mit mir und im Stillen haben sie etwas, die US-Interessenvertretung hat etwas organisiert, wenn es ein US-Amerikaner ist, ein Mittagessen oder so etwas, um diese Treffen durchzuf&uuml;hren.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sie &uuml;bernehmen dies, die Organisatoren all dieser Treffen mit den Besuchern, haupts&auml;chlich die US-Interessenvertretung und es gibt auch Druck von oben.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich werde Fox nicht einer treulosen Handlung bezichtigen, meiner Meinung nach war diese Handlung nicht treulos, und vielmehr ehre ich die Vorsicht, mit der er ein Gespr&auml;ch handhabte, das irgendjemand erfunden hatte; aber er ist ein ernsthafter Mann, man sieht ihm Ehrgef&uuml;hl an. Er spricht mit mir &uuml;ber das Thema, als wir vor dem Abendessen jenes Treffen haben, und er erkl&auml;rt mir dort, da&szlig; es am n&auml;chsten Tag ein Fr&uuml;hst&uuml;ck in der Botschaft geben w&uuml;rde, wo er die Besch&auml;ftigten der mexikanischen Botschaft begr&uuml;&szlig;en w&uuml;rde, und dort h&auml;tten die ber&uuml;hmten Dissidenten ein Treffen mit Casta&ntilde;eda und er w&uuml;rde sie begr&uuml;&szlig;en, sonst nichts. Und in der Tat war es das, was er machte, er begr&uuml;&szlig;te sie; aber gut, die Agenturmeldungen im Ausland sprachen sp&auml;ter von all den Themen, &uuml;ber die wir gesprochen hatten, nur von dem ber&uuml;hmten Treffen in Havanna mit den Feinden der Revolution, denn das ist ein bereits geschaffener Mechanismus.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich sagte ihm einfach: „Schauen Sie, Sie werden deswegen mit mir keinerlei Problem haben, doch meine Sorge ist, da&szlig; dies, weil es f&uuml;r unsere Bev&ouml;lkerung ein sehr sensibles Thema ist, ihr Erscheinungsbild vor unserem Volk wegen diesem Treffen besch&auml;digen kann&quot;, das war es, was ich ihm sagte. Und ich wiederholte es ihm gegen&uuml;ber: „Mit mir werden sie kein Problem haben.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Danach, am n&auml;chsten Tag, tauchten auch einige Mi&szlig;verst&auml;ndnisse auf, denn die Agenturen meldeten, da&szlig; er mir eine Liste von H&auml;ftlingen &uuml;bergeben habe. Das mit der H&auml;ftlingsliste ist schon seit langem nicht mehr aktuell, denn fr&uuml;her erhielt jeder, der nach Kuba kam – sei es aus Europa, Kanada oder sonstwoher -, eine Liste mit H&auml;ftlingen, f&uuml;r die er eintreten solle, eine Art, den G&auml;sten den Besuch zu verderben und uns mit ihrer H&auml;ftlingsliste zu bel&auml;stigen. Aber schon seit langem haben wir gesagt, das dies mit den Listen aufh&ouml;re, definitiv und f&uuml;r immer; dies ist in die Fr&uuml;hgeschichte &uuml;bergegangen und wir haben es klar gesagt: Hier gibt es keine Art von Liste, sie k&ouml;nnen sie mitbringen; aber ich schaue sie in Wirklichkeit nicht einmal an.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die Agenturmeldungen schreiben Fox zu, mir eine H&auml;ftlingsliste &uuml;bergeben zu haben. Ich mu&szlig;te klarstellen, da&szlig; Fox mir keine solche Liste &uuml;bergeben hatte, er hatte mir gegen&uuml;ber nicht einmal von dem Thema gesprochen. Er ist ein Mann mit gen&uuml;gend Taktgef&uuml;hl, hat einen Sinn f&uuml;r Diplomatie, und das, was er in der Tat &uuml;bergab – nicht mir, sondern Felipe, der ihn zum Flughafen begleitete -, war eine kleine Liste. Die Agenturmeldungen sprachen davon, er habe mir eine Liste von H&auml;ftlingen &uuml;bergeben, und da dies nicht genau der Wirklichkeit entsprach, erkl&auml;rte ich, da&szlig; er mir gegen&uuml;ber nicht einmal davon gesprochen noch mir irgendeine Liste gegeben habe.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">In bezug auf die kleine Liste kennt man diejenigen, an denen das Imperium am meisten Interesse hat, wer ihre geliebtesten H&auml;ftlinge sind, wenn sie auch das Schicksal ihrer S&ouml;ldner wenig interessiert. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Jetzt k&ouml;nnen wir denen, die in die USA reisen, auch eine kleine Liste mitgeben, aber wir schicken keine kleinen Listen, sondern wir werden t&auml;glich von unseren &uuml;beraus geliebten und heldenhaften Gefangenen, Helden der Republik Kuba, sprechen, die sie auf eine gemeine Art und Weise in ferne Gef&auml;ngnisse verlegt haben; &uuml;berfl&uuml;ssigerweise haben sie sie sogar in Einzelzellen untergebracht, bis sie schlie&szlig;lich zum endg&uuml;ltigen Ort kommen, und dort mu&szlig; man dann sehen, welch schwierige Lebensbedingungen die Genossen dort erwarten, jeder Tausende Kilometer von den anderen entfernt, vollst&auml;ndig ohne Kommunikation untereinander. Aber wir ben&ouml;tigen keine Listen, mit der Wahrheit und dem Recht in der Hand fordern wir die Freilassung unserer heldenhaften Gefangenen, denn das sind Helden und keine S&ouml;ldner, sie sind wahre Patrioten und keine Vaterlandsverr&auml;ter.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es war also aus Anla&szlig; des Besuchs und der Yankee-Intrigen erforderlich, einige dieser Klarstellungen vorzunehmen; aber gleichzeitig sagte mir Pr&auml;sident Fox, und Herr Casta&ntilde;eda sagte es auch Felipe, da&szlig; Mexiko kein gegen Kuba gerichtetes Man&ouml;ver in Genf f&ouml;rdern, beg&uuml;nstigen oder unterst&uuml;tzen w&uuml;rde. So sagte er es, er sagte es mir mit viel W&uuml;rde und Sicherheit.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Da wir &uuml;ber viele Themen sprachen, verga&szlig;en wir die Angelegenheit des Treffens, denn jenes Treffen hatte keinerlei Bedeutung, genauso wenig wie die Frage der kleinen Liste. Im Vergleich zu unserer Zufriedenheit wegen dem Besuch und den dabei behandelten Themen war jene Angelegenheit unbedeutend. Es gab nicht den geringsten Grund f&uuml;r das Entstehen irgendeiner Reibung, eine solche hat es nicht gegeben; zumindest f&uuml;r uns ist keinerlei Reibung unserer Seite entstanden.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es war sehr wohl am Tag der Er&ouml;ffnung der Buchmesse notwendig, der dort anwesenden Presse einige Details bez&uuml;glich der ber&uuml;hmten Liste zu erkl&auml;ren, die ich nicht empfangen hatte und von der mir niemand vorher erz&auml;hlt hatte, und auch ein wenig im Zusammenhang mit dem seltsamen Satz des Au&szlig;enministers, da&szlig; von diesem Augenblick an die Beziehungen mit der Kubanischen Revolution abgebrochen seien und es in Zukunft Beziehungen mit der Republik Kuba g&auml;be. Ich dachte dar&uuml;ber nach. Wie k&ouml;nnte man das trennen, denn hier existiert erst seit dem Sieg der Revolution eine wahre Republik. Jene Karikatur einer Republik, wie konnte man die Republik nennen?</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die Republik Kuba ist untrennbar verbunden mit unseren K&auml;mpfen und den K&auml;mpfen unserer Unabh&auml;ngigkeitsk&auml;mpfer w&auml;hrend so langer Zeit im 19. Jahrhundert, und den Gro&szlig;taten unseres Volkes &uuml;ber mehr als 40 Jahre lang, die keine Parallele in der Geschichte haben, wegen seiner F&auml;higkeit zum Ausharren und Dinge zu vollbringen, die uns bereits &uuml;ber jedes andere Land der Welt stellen, und weil wir heute &uuml;ber die Bedingungen verf&uuml;gen, um das zu machen, was wir heute mit mehr Kraft, Intensit&auml;t und &Uuml;berzeugung als je zuvor tun. Wie kann man das von der Revolution trennen? Wir ma&szlig;en dem keine gro&szlig;e Bedeutung bei, ein Satz mehr oder weniger; auch wenn man nicht mit den S&auml;tzen spielen kann.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Danach kommt es zu dem Ereignis in Miami, und er kommt noch einmal mit dieser ber&uuml;hmten unverst&auml;ndlichen Geschichte. Die Tatsache, da&szlig; ihr hier diesen seltsamen Satz erw&auml;hnt habt, wurde von der Mafia in Miami und einigen ihrer Freunde in Mexiko selbst zum Anla&szlig; genommen, um die Idee in Umlauf zu bringen, wir h&auml;tten das Eindringen in die Botschaft erfunden, als ob man das wirklich erfinden k&ouml;nnte. So als ob wir Wahrsager seien und 25 Kristallkugeln h&auml;tten, um zu wissen, da&szlig; dort – bei einer Veranstaltung, von der wir nicht einmal wu&szlig;ten, bei der das Haus der Mexikanischen Kultur und au&szlig;erdem ein Konsulat er&ouml;ffnet wurde – jene Rede gehalten werden w&uuml;rde.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sicher waren auch viele anst&auml;ndige und ehrenvolle Leute an jenem Ort, doch es ist auch zutreffend, da&szlig; dort auch eine ganze Plage von Terroristen bei der Er&ouml;ffnung zugegen war. Ich wei&szlig; wirklich nicht, was die Terroristen mit der Kultur zu tun haben. Gestern machtet ihr Scherze &uuml;ber den subversiven Radiosender, ich wei&szlig; nicht, zu welchem Zeitpunkt, auf der Suche nach Lehrern, um ihnen die kubanische Geographie beizubringen, denn sie wissen nicht einmal, wie die Geographie unseres Landes ist, die Anzahl und Lage der Provinzen, und noch viel weniger nach der Politisch-Administrativen Aufteilung. Sie haben wohl nicht davon erfahren, genauso wenig wie von den Organen der Volksverwaltung, auf die gleiche Weise, wie sie nichts von den Wahlen wissen oder von den Abgeordneten der Wahlkreise, das ist schrecklich schwierig, wenn man es ihnen erkl&auml;ren mu&szlig;, denn sie kennen nicht mehr als sogar Tote w&auml;hlen zu lassen und andere Wahl-Betr&uuml;gereien, darin sind sie Olympiasieger. All das hat nichts mit der Kultur zu tun. Der Autor der Rede war sehr schw&uuml;lstig; sehr schw&uuml;lstig und sehr gl&uuml;cklich.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wir sagen nicht – das stelle ich kategorisch klar -, da&szlig; Casta&ntilde;eda f&uuml;r die Geschehnisse verantwortlich ist; wir haben gesagt, da&szlig; seine Worte manipuliert wurden. Ich glaube, hier sind meine ersten Erkl&auml;rungen: „Die Aussagen des Herrn Casta&ntilde;eda vom vorherigen Abend wurden sofort von dem schlecht benannten Sender Radio ‚Mart&iacute;‘ aufgegriffen und zynisch manipuliert.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die Herren dieses Senders der US-Regierung verteidigten sich angesichts gewisser Aussagen von Casta&ntilde;eda, als er sagte, da&szlig; es einen ungeb&uuml;hrlichen Gebrauch, oder so etwas &Auml;hnliches, seiner Worte gegeben habe. Sie sagten, sie h&auml;tten nichts an dem, was Casta&ntilde;eda sagte, ge&auml;ndert, sie h&auml;tten seine Aussagen w&ouml;rtlich &uuml;bermittelt. Doch in Wirklichkeit wurden die Worte manipuliert, und zwar so, da&szlig; sie den Sinn ver&auml;nderten.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Casta&ntilde;eda ist ein Freund der Literatur, des Schreibens und des Aussprechens von geschichtstr&auml;chtigen S&auml;tzen – vielleicht, nicht? Ich sage das mal so -, immer gibt es eine Schw&auml;che, die alle haben, die wir etwas sagen oder schreiben. Er gebrauchte erneut seinen ber&uuml;hmten Satz, da&szlig; die Beziehungen mit der Kubanischen Revolution abgebrochen seien, um sie durch die Beziehungen zur Republik Kuba zu ersetzen. Da er dies dort wiederholte und ich aber die absoluteste &Uuml;berzeugung habe, da&szlig; diese Aussagen nicht im B&uuml;ndnis mit der terroristischen Mafia aus Miami oder der US-Regierung gemacht wurden, haben wir also nicht gesagt, da&szlig; er die Verantwortung daf&uuml;r tr&auml;gt.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Jene nahmen die S&auml;tze und manipulierten sie wirklich, und sie manipulierten sie auf die Weise, da&szlig; sie ihnen einen v&ouml;llig unterschiedlichen Sinn verliehen: „offene T&uuml;ren&quot; ‚- deshalb lachte ich. Offene T&uuml;ren ist ein Begriff, der benutzt wird.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Was machte der Radiosender des konterrevolution&auml;ren Gew&uuml;rms. Es nahm den Satz und begann seit dem fr&uuml;hen Morgen, ihn zu wiederholen, immer wieder ‚ das wurde hier erkl&auml;rt -, etwa acht Mal. L&aacute;zaro sprach von unz&auml;hligen Malen mehr.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Randy Alonso</B>.- Sechzig Nachrichten in diesem Tenor.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Comandante</B>.- Am 27., als der Sender die Nachricht wiederholte. Aber ich habe erfahren, da&szlig; sie die Tonlage erh&ouml;hten, und am Nachmittag sagten sie bereits – worauf du dich heute bezogen hast, was du erw&auml;hntest -: „Die T&uuml;ren der Mexikanischen Botschaft sind offen f&uuml;r alle Kubaner&quot;. Das ist der exakte Satz, nicht wahr?</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Randy Alonso</B>.- „Die T&uuml;ren der Mexikanischen Botschaft in Havanna sind offen f&uuml;r alle Kubaner, sagt in Miami der mexikanische Au&szlig;enminister Jorge Casta&ntilde;eda.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Comandante.-</B> Was sie bringen ist der Titel. Oftmals haben die Titel – das ist eine Art der Manipulation – nichts mit dem Text zu tun; aber au&szlig;erdem ging dem der ber&uuml;hmte Satz voraus, da&szlig; die Beziehungen Mexikos zur Kubanischen Revolution abgebrochen seien. Was kommt vielen Leuten, die sp&auml;ter versuchen sollten, in die Botschaft zu gelangen, anf&auml;nglich zu Ohren? Das sind keine Politiker, sie lesen keine Zeitung, noch h&ouml;ren sie oftmals alles M&ouml;gliche im Radio; was vielen von ihnen zu Ohren kam, war ein Ger&uuml;cht, und das Ger&uuml;cht lautet, da&szlig; die Beziehungen zwischen Kuba und Mexiko abgebrochen wurden und da&szlig; die T&uuml;ren der Botschaft f&uuml;r die Kubaner offen seien.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Das war die Absicht, das war die Niedertr&auml;chtigkeit, der Titel und der Titel; da war es nicht mehr die Frage der Transkription, sondern des Gebrauchs zweier S&auml;tze, sie zu Titeln zusammenzuf&uuml;gen und sie das eine und andere Mal mit anderem Sinn zu wiederholen. Das ist das, was die Leute glaubten, wir wissen das sehr wohl, den wir haben sie befragt, wie sie die ersten Nachrichten erhielten. Und ich mu&szlig; sagen, da&szlig; die ersten Nachrichten &uuml;ber dieses Ereignis  fast am Mittag ankamen. Die Leute fragen sich: Gut, aber wann erschienen diese Nachrichten? Hier kommen normalerweise Tag f&uuml;r Tag so viele Ungeheuerlichkeiten und L&uuml;gen an, da&szlig; man sie auf zwei Monitoren sammelt und den routinem&auml;&szlig;ig daf&uuml;r zust&auml;ndigen Personen zukommen l&auml;&szlig;t. Dort in der Botschaft waren am Mittag zwei Wachbeamte; doch es erschienen dort neun etwas verd&auml;chtige Personen; weder die Wachbeamten noch sonst jemand wu&szlig;te, da&szlig; diese Nachricht erschienen war, auch wenn sie es gewu&szlig;t h&auml;tten, w&auml;re die darauf verwendete Aufmerksamkeit nur relativ gewesen, da es sich gew&ouml;hnlich um L&uuml;gen handelt.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Zwei Wachbeamte sehen diese Individuen, die sich verd&auml;chtig machen, sie geben Meldung ab und fragen sie, was sie dort machen. Sie sagen: „Die Beziehungen zwischen Mexiko und Kuba sind abgebrochen worden und sie haben gesagt, da&szlig; die T&uuml;ren Mexikos f&uuml;r alle Kubaner offen sind; wir wollten wissen, was los ist, um in die Mexikanische Botschaft reinzugehen.&quot; Doch zur selben Zeit gibt eine Person, eine Beamtin der Botschaft, bekannt, da&szlig; sie den ganzen Morgen Anrufe erhalten h&auml;tten mit der Frage, ob es zutreffend sei, da&szlig; sie dort Asyl gew&auml;hrten. Das ist um 13.00 Uhr, mehr oder weniger, als eine kleine Verst&auml;rkung, kann man sagen, zur Botschaft geschickt wird. Ich glaube, da&szlig; es anfangs 20 Personen waren, welche zur Verst&auml;rkung des Schutzes der Botschaft dorthin geschickt wurden, wo vorher zwei Wachbeamte waren, die zum Wachregiment der Botschaften geh&ouml;ren. Das war am Tag; doch ich mu&szlig; darauf zur&uuml;ckkommen, wenn ich ein anderes Thema analysiere. Ich bin an dem Punkt angelangt, an dem es zu den Ereignissen kam, ich erz&auml;hle das sp&auml;ter.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich denke, dies ist eine Klarstellung und beeintr&auml;chtigt nicht im Geringsten unsere Meinung &uuml;ber den Pr&auml;sidenten Fox, noch unsere Einsch&auml;tzung seiner Reise oder seiner Geste, uns zu besuchen und &uuml;ber Angelegenheiten von gemeinsamem Interesse und wichtige Dinge hinsichtlich Lateinamerika und auch der Welt zu sprechen, denn Mexiko ist heute Mitglied im UN-Sicherheitsrat und hat historisch zu einem bestimmten Zeitraum eine herausragende Rolle in der internationalen Politik eingenommen. Ich m&ouml;chte die Dinge trennen, und ich klage Casta&ntilde;eda nicht an, vielmehr spreche ich ihn von der Schuld frei, denn ich glaube nicht, da&szlig; er die Absicht hatte, dies zu tun, noch da&szlig; er sich mit dem subversiven Sender abgesprochen hat, um es zu tun.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich habe – politische und ideologische Differenzen au&szlig;er Acht lassend – keinerlei Absicht, ihn zu beleidigen oder zu beschuldigen, sondern ich will erkl&auml;ren, welche Mechanismen das Problem hervorriefen, die wahre Wahrheit; denn es gibt so viele Wahrheiten in Anf&uuml;hrungszeichen auf dieser Welt und so viele L&uuml;gen, die beabsichtigen, geglaubt zu werden, so da&szlig; mir keine andere Wahl bleibt - wenn wir sprechen -, die wahre Wahrheit zu erl&auml;utern. so wie wir gegen&uuml;ber unserer Bev&ouml;lkerung sprechen m&uuml;ssen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nun, was geschah am 27. Februar? Ich erz&auml;hlte euch bereits einen kleinen Teil, wie die Wachbeamten dort praktisch darauf aufmerksam werden, da&szlig; etwas Seltsames geschieht.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wann erfuhr ich davon – ihr k&ouml;nnt lachen -, da&szlig; es in der Mexikanischen Botschaft Probleme gab? Ich erfuhr von den Ereignissen in der Mexikanischen Botschaft schlicht und einfach um 22:55 Uhr an diesem 27. Februar.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wir alle wissen, da&szlig; wir viel Arbeit haben, der Empfang von Besuchern, Delegationen, Gespr&auml;che, diese Dinge erscheinen nicht in den Zeitungen. An diesem Tag hatte ich ein Treffen, ich hatte bereits seit 20:20 Uhr ein Gespr&auml;ch mit einer chilenischen Delegation, an deren Spitze der damalige Pr&auml;sidentschaftskandidat bei den letzten Wahlen in Chile stand, der zweifellos der zuk&uuml;nftige Kandidat bei den n&auml;chsten Wahlen in diesem Land sein wird, mit hohen Umfragewerten. Gut, das geht uns nichts an, wer der Kandidat ist und wer nicht, oder die rechte oder linke Ideologie, gem&auml;&szlig; diesen &auml;u&szlig;erst vielf&auml;ltigen und gelegentlich verwirrenden Bezeichnungen. Denn wir haben bereits von einigen Linken gesprochen, die hierher kommen, aber mit den Augen nach dort gerichtet, mit Blick nach Norden und bereit zu allen Arten von Gef&auml;lligkeiten. Diese Delegation wurde haupts&auml;chlich von zwei B&uuml;rgermeistern von Santiago de Chile geleitet, einer von der Partei Uni&oacute;n Democr&aacute;tica Independiente (Unabh&auml;ngige Demokratische Union) (UDI) und der andere von der Partei Renovaci&oacute;n Nacional (Nationale Erneuerung).</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wir haben Beziehungen unterhalten zu verschiedenen linken und rechten F&uuml;hrungspers&ouml;nlichkeiten dieser Welt, und oftmals kommen sie nach Kuba mit dem Interesse, irgendeine Erfahrung kennenzulernen, andere, weil sie irgendeinen &auml;rztlichen Service ben&ouml;tigen, und wir k&ouml;nnen niemanden fragen: Was ist Ihre Meinung?, und auf diesem Weg haben wir viele Leute kennengelernt, ja, sogar von der Rechten, genauso wie wir Vertreter der Linken kennengelernt haben; es sind ernsthafte Leute und man akzeptiert sie, wenn man mit ihrer Meinung auch meilenweit von ihnen entfernt ist und in nichts mit ihrer Ideologie &uuml;bereinstimmt. Ah, aber es gibt auf dieser Welt au&szlig;er der Politik viele Dinge, &uuml;ber die man reden kann.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Den Pr&auml;sidenten Fox lernte ich vor etwa vier Jahren kennen, als er Gouverneur des Bundesstaates Guanajuato war; wir unterhielten uns sechs oder sieben Stunden &uuml;ber Probleme der &Ouml;kologie, des Staates, der Landwirtschaft, der D&uuml;rre und einer Reihe von Dingen, die f&uuml;r einen Gouverneur von Interesse sind: technologische Entwicklung, M&auml;rkte und Probleme aller Art, dar&uuml;ber sprachen wir viel, er interessierte sich f&uuml;r viele Dinge, bis zu dem Extrem, da&szlig; er nach seiner Wahl zum Pr&auml;sidenten erkl&auml;rt, da&szlig; er um die Zusammenarbeit Kubas in den Bereichen Bildung, Gesundheit und Sport bitten werde, denn es sei das Land mit der gr&ouml;&szlig;ten Erfahrung. Zum ersten Mal in der Geschichte Mexikos gibt ein Pr&auml;sident mit Bescheidenheit eine solche Erkl&auml;rung ab. Ich denke, er war objektiv, denn wir glauben, da&szlig; dies sehr wohl so ist, da&szlig; wir das beste Gesundheits-, Bildungs- und Sportsystem der Welt haben, das gerechteste und das mit der gr&ouml;&szlig;ten Gleichheit; ich z&ouml;gere nicht, das zu sagen, und das ist nichts, denn dies sind Bereiche, besonders in der Medizin, der Bildung und der Kultur, bei denen wir noch betr&auml;chtlich voranschreiten werden.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die Gro&szlig;taten, die unser Land bereits im Bereich der Medizin vollbringen kann, das enorme Humankapital, &uuml;ber das es verf&uuml;gt, hat kein anderes Land der Welt; Fachkr&auml;fte, die in der Lage sind, an jeden Ort der Welt zu reisen, so schwierig er auch sei, haben die anderen nicht. Wenn sich Europa und die USA zusammentun, um die &Auml;rzte zu suchen, die integrale Gesundheitsdienste leisten, wie die kubanischen &Auml;rzte, dann werden sie es nicht schaffen so viele zu finden wie Kuba. Die &Auml;rzte, die wir in einer Woche zusammenbringen k&ouml;nnen, bringen sie nicht einmal in 10 Jahren zusammen, und wenn sie es schaffen, dann f&uuml;r 15 Tage, wenn &uuml;berhaupt, und ein F&uuml;nftel dessen, was wir zur Zeit haben, und das bedeutet nicht unser gesamtes Potential im Gesundheitsbereich. Gut, das war aufrichtig.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">In diesem Fall schlug der B&uuml;rgermeister von Santiago de Chile, Joaqu&iacute;n Lav&iacute;n, der der Pr&auml;sident der UDI ist, aus eigener Initiative einen Besuch in unserem Land vor, um das System des Familienarztes zu studieren. Umgehend gaben wir ihm eine positive Antwort: „Ja, nat&uuml;rlich, mit Vergn&uuml;gen.&quot; Und so kam es zu dem Besuch, der mit diesem Tag zusammenfiel; das war sein Hauptinteresse. Und klar, bei solchen Treffen kann man jegliches Thema ansprechen, wir verbieten keinem Besucher, das Thema anzusprechen, das er m&ouml;chte, und er wurde behandelt, wie wir die Besucher gew&ouml;hnlich behandeln, mit der angemessenen Gastfreundschaft.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">An diesem Abend sollten wir ein Gespr&auml;ch haben, ich hatte ihn bereits getroffen, denn er hatte die Schule f&uuml;r Sozialarbeiter besucht und ich war dort, mit Interesse an den Erkl&auml;rungen, denn eine Schule kann man allein so nicht verstehen, sondern nur wenn sie als Teil eines ganzes Programms eingeordnet wird. Man soll verstehen, was ein Sozialarbeiter ist und welche Mission er hat. Die Schule f&uuml;r Sozialarbeiter ist Teil eines sehr ambiti&ouml;sen Sozialprogramms und ich war daran interessiert, da&szlig; er dies kennenlernte.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich war dort, als Oliver Stone kam, er wollte eine Schule besuchen, wir hatten dort ein Gespr&auml;ch, das waren die Tage, als sich die Schulen abwechselten, die an der Kampagne gegen die M&uuml;cke teilnahmen, die von Villa Clara, Holgu&iacute;n und Santiago, ich fuhr dort hin und beobachtete es gut. Dort waren mehr als 100 US-Amerikaner zu Besuch, die Teil einer Bewegung von St&auml;dtepartnerschaften zwischen den USA und Kuba sind, sp&auml;ter sah ich sie dann erneut in Matanzas.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich trag sogar in gewisser Weise dazu bei, zu erkl&auml;ren, was die Schule ist. Dort war Oliver Stone, doch ich bemerkte, da&szlig; man die ihm dort gegeben Erkl&auml;rungen noch mit einigen zus&auml;tzlichen Elementen erg&auml;nzen mu&szlig;te.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">An diesem Tag plante ich au&szlig;erdem, die Chilenen nach dem Ende unserer Gespr&auml;che zum Abendessen einzuladen. Vor dem Treffen bat er mich, nur eine kurze Weile zu sprechen, doch jenes Gespr&auml;ch dehnte sich aus, denn es wurden andere Themen behandelt; es gibt immer Themen, &uuml;ber die man sprechen kann, bis zur Frage, welche Meinung er &uuml;ber dieses und jenes hat, was er &uuml;ber dieses oder jenes Problem denkt, nicht um zu debattieren, sondern um Eindr&uuml;cke auszutauschen und Meinungen kennenzulernen. Zu diesem Zeitpunkt klopft mir also Carlitos auf die Schulter und informiert mich dar&uuml;ber, da&szlig; er wichtige Nachrichten erhalten hat. Ich gehe hinaus und sie sagen mir, da&szlig; es in der Mexikanischen Botschaft bestimmte Tumulte g&auml;be und da&szlig; ein Omnibus gewaltsam eingedrungen sei, er sei gegen das Gittertor der Mexikanischen Botschaft gefahren. Das war etwa 10 Minuten, nachdem der Omnibus das Gittertor durchbrochen hatte.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich erkl&auml;rte dem Besucher, da&szlig; es zu einem Vorfall in der Mexikanischen Botschaft gekommen sei, da&szlig; er mich entschuldigen solle und da&szlig; wir das Gespr&auml;ch an einem anderen Tag fortsetzten k&ouml;nnten; aber wenn sie es w&uuml;nschten, k&ouml;nnten sie warten bis ich mich um diesen Vorfall gek&uuml;mmert h&auml;tte, und ich sagte ihm: „Das dauert mindestens eine Stunde.&quot; In Wirklichkeit dauerte es l&auml;nger, ich brauchte mehr als zwei Stunden.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Also – auch ich habe meine Chronologie:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„23:15 Uhr: Ich bitte die Besucher, mich f&uuml;r mindestens eine Stunde zu entschuldigen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">23:16 Uhr: Ich verlasse mein B&uuml;ro und fahre zum Amt f&uuml;r Spionageabwehr der Stadt, um Genaueres &uuml;ber die Situation zu erfahren.&quot; Das war in der N&auml;he und in jener Richtung, man verl&auml;sst den Revolutionspalast und f&auml;hrt in diese Richtung. Die Mexikanische Botschaft ist auf der anderen Seite des Almendares-Flusses.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„23:32 Uhr: Ich analysiere detailliert die Situation mit dem Leiter des Amtes f&uuml;r Spionageabwehr und berate &uuml;ber die zu ergreifenden Ma&szlig;nahmen&quot;, oder die getroffen wurden; einige und andere neue, die zu treffen waren, nicht wahr?, „und ich sammele die entsprechenden Angaben zur Information der Bev&ouml;lkerung.&quot; Es war &auml;u&szlig;erst wichtig, die Bev&ouml;lkerung so schnell wie m&ouml;glich &uuml;ber das zu informieren, was ich gesehen hatte. Ich nehme einen Block mit, um Notizen zu machen. So erhalte ich die ersten Nachrichten &uuml;ber die Ursachen  des Problems; die ersten Nachrichten &uuml;ber das was geschehen war, &uuml;ber die Ansprache im Kulturinstitut, dessen erste Fr&uuml;chte leider nicht die besten waren, und die Manipulation durch den subversiven Radiosender, das schlecht benannte Radio „Mart&iacute;&quot;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Das war alles sehr klar. Das wurde bewu&szlig;t gemacht und sie wu&szlig;ten, an welches Publikum sie sich wendeten. Es war etwas – wie hier gesagt wurde -, das an die Ereignisse des 5. August 1994 erinnerte, als es durch eine &auml;hnliche Vorgehensweise – von dort Nachrichten zu verbreiten &uuml;ber einige Schiffe, die Leute abholen w&uuml;rden – zu den Tumulten kam, zu diesen Ber&uuml;hmten und bekannten Tumulten des 5. August 1994.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich sammele die Angaben, ich machte Notizen, weil ich sah, was dort geschah, denn man mu&szlig;te sofort eine offizielle Note verfassen. Ich habe bereits die wichtigsten Elemente. Es war fast genauso wie am 5. August 1994, damals war Felipe dabei, genauso wie dieses Mal; auch Lage war damals und dieses Mal dabei; am n&auml;chsten Tag nicht, denn es gab eine lange Sitzung des Ministerrates und er war bereits am Abend des 28. Februar todm&uuml;de, weil er zwei Tage nicht geschlafen hatte. Am 27. war diesmal Carlitos Valenciaga dabei. Wir waren vier, au&szlig;erdem Jos&eacute;, der dahinter war. Ich setze mich auf meinen &uuml;blichen Platz im Jeep. Ich bedauere wirklich, es ein wenig sp&auml;t erfahren zu haben.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Danach bitte ich sie dort, da&szlig; sie Anweisungen geben, um zu pr&auml;zisieren, was jeder Einzelne sagte, um diese Angaben am anderen Tag zu haben, denn zun&auml;chst konnte man nur das bekanntgeben, was geschehen war, und sp&auml;ter mu&szlig;te man weitere Angaben f&uuml;r den anderen Tag vorbereiten. Es war Mittwoch, der 27. Februar, der n&auml;chste war Donnerstag, der 28. Februar. Man mu&szlig;te die Informationen sammeln, das mu&szlig;te man mit aller Schnelligkeit machen, damit es schon am n&auml;chsten Morgen in der Zeitung erscheinen konnte.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„0:13 Uhr&quot; – es sind bereits einige Minuten seit 23:32 Uhr vergangen, wir nehmen diese Analysen vor, wir haben das Treffen gehabt und Daten gesammelt -, „ich mache einen kurzen Abstecher dorthin, unterhalte mich sogar mit einigen der Gruppen von Personen, die dort um die Botschaft umherstreiften&quot;- sie behandelten mich sehr liebensw&uuml;rdig, man mu&szlig; die Wahrheit sagen; aber es waren bereits Nachz&uuml;gler; der wirklich kritische Moment war 22:30 Uhr, mehr oder weniger, als der Bus gewaltsam mit voller Geschwindigkeit durch das Gittertor eindrang -, „ich gehe weiter zur Botschaft und bleibe vor deren Eingang stehen, wo der Bus eingedrungen war. Ich beobachte die Situation und unterhalte mich mit den Verantwortlichen.&quot; All das war am 27. Februar. „Ich verabschiede mich von den Genossen, die dort zugegen sind, und kehre zum Revolutionspalast zur&uuml;ck.&quot;</P>
<B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Randy Alonso</B>.- Es ist bereits der Morgen des 28. Februar.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Arleen Rodr&iacute;guez</B>.- Ja, es ist bereits der folgende Tag.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Comandante</B>.- Ich beende danach die Note – vielmehr diktiere ich sie dort in aller Schnelle – und setze das Gespr&auml;ch mit den G&auml;sten fort, die freundlicherweise auf mich gewartet haben. Das war um 2:55 Uhr.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wir haben das Privileg und das Gl&uuml;ck, &uuml;ber Genossen zu verf&uuml;gen, die eine Note mit Blitzgeschwindigkeit fertigstellen, verteilen und &uuml;berallhin schicken. Dabei ist Carlitos der Direktor des Orchesters (Lachen), deshalb finde ich ihn nie, wenn ich ihn brauche, weil er immer mit irgendetwas besch&auml;ftigt ist. Aber gut, das ist die Geschichte des 27. Februar.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Jetzt kommt der 28. Februar. Ich bin ruhig, weil ich wei&szlig;, da&szlig; sie sich bis zum Hals in den Schlamassel begeben haben; gemeinsam fassten sie Mut und begingen all diese Dummheiten, all diese Ungeheuerlichkeiten, denn das Land, das sie vorfanden, war nicht das Kuba des Jahres 1994. Sie wissen nicht, mit wem sie sich eingelassen haben. Gut, wir waren ruhig. Ohne irgendeine Sorge w&uuml;rden wir unsere Pflicht erf&uuml;llen, die Mexikanische Botschaft zu sch&uuml;tzen. Wir hatten den Leuten gesagt: „Man mu&szlig; sie um jeden Preis mit der blanken Brust verteidigen; benutzt unter keinen Umst&auml;nden Waffen, mit der blanken Brust.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">An diesem 28. Februar um 15:13 Uhr erhalte ich einen Anruf des Pr&auml;sidenten von Mexiko, sehr freundschaftlich und respektvoll, um mir f&uuml;r das zu danken, was wir getan hatten; das hei&szlig;t, er bezog sich auf die Ma&szlig;nahmen zum Schutz der Botschaft vom 27. Februar.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Danach erschienen Agenturmeldungen, in denen es hie&szlig;, er habe mir f&uuml;r die Frage der R&auml;umung der Botschaft gedankt. Das war nicht so. Er bedankte sich f&uuml;r das, was wir am 27. gemacht hatten;  er bedankt sich zwei Mal bei mir daf&uuml;r, und er dankt mir sogar daf&uuml;r, da&szlig; ich pers&ouml;nlich in der Botschaft gewesen bin und da&szlig; wir die entsprechenden Ma&szlig;nahmen zu deren Schutz ergriffen hatten. Ein sehr liebensw&uuml;rdiges, freundschaftliches und konstruktives Gespr&auml;ch. Es sagte, er habe die Erwartung, da&szlig; man eine L&ouml;sung f&uuml;r das Problem finden k&ouml;nne. Das Gespr&auml;ch dauerte einige Minuten. Ich sage nur das, weil es elementar ist, da&szlig; man die Vertraulichkeit &uuml;ber die besprochenen Dinge bewahrt; aber er ruft mich an, um mir f&uuml;r den Schutz der Botschaft zu danken.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wie geht das alles weiter? Gut, hier sind Details der Ereignisse am Morgen. Ich will keine Namen von Funktion&auml;ren nennen, mit denen wir sprachen, das ist nicht notwendig, den wir wollen niemandem schaden, auch wenn es legal, normal und korrekt war; aber da dies &ouml;ffentlich ist, nennt man einen Namen und danach kommen die Drohungen und all das andere. Man sagt uns, f&uuml;r Mexiko sei es sehr wichtig, eine bilaterale Krise zu vermeiden, das sagen sie uns um 9:30 Uhr. Sie sagen das dem Au&szlig;enministerium, sie waren wegen der in der Botschaft entstandenen Situation sehr verstimmt war: „F&uuml;r Mexiko war es sehr wichtig, eine bilaterale Krise zu vermeiden. Es gab den offensichtlichen Vorsatz, als die Aussagen von Casta&ntilde;eda manipuliert werden.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Gut, 12:30 Uhr am 28. Februar. „Der stellvertretende Minister Iruegas kommt in Havanna an&quot;- der stellvertretende Au&szlig;enminister Mexikos -, „der auf dem Flughafen vom Abteilungsleiter f&uuml;r Lateinamerika des Au&szlig;enministeriums empfangen wird. Laut den Aussagen von Iruegas hatte es eine offensichtliche Manipulierung der Aussagen des Au&szlig;enministers Casta&ntilde;eda in Miami gegeben.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&quot;Er wiederholte, f&uuml;r Mexiko sei die Art der in die Botschaft eingedrungenen Personen klar und er w&uuml;rde um unsere Hilfe bitten, um die Angelegenheit so diskret wie m&ouml;glich zu l&ouml;sen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Iruegas sagte, er fahre vom Flughafen direkt zur Botschaft, um sich mit den dort anwesenden Personen zu treffen, um ihnen nahezulegen, diese Botschaft zu verlassen, und um klarzustellen, da&szlig; man durch Anwendung solcher Methoden nicht nach Mexiko reisen k&ouml;nne.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Er f&uuml;gt hinzu, er w&uuml;rde versuchen zu erreichen, da&szlig; sie die Botschaft aus eigenem Willen verlassen, und im gegenteiligen Fall w&uuml;rde er mit unseren Beh&ouml;rden sprechen, um die angemessenste und diskreteste Form zu vereinbaren, mit dem Gebrauch der Polizei unseres Landes.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Um 16:40: „Der stellvertretende kubanische Au&szlig;enminister und der Abteilungsleiter f&uuml;r Lateinamerika empfingen den stellvertretenden mexikanischen Au&szlig;enminister und den Handelsattach&eacute; dieses Landes. Iruegas teilte mit, da&szlig; er sich mit den Personen, die in die Botschaft eingedrungen seien,  getroffen habe und da&szlig; sie baten, Mexiko m&ouml;ge ihnen helfen, Kuba zu verlassen, um in jenem Land zu arbeiten. Sie willigten nicht ein, die Botschaft zu verlassen.&quot; Die sind schlecht erzogen, die akzeptieren nichts, nur sofortige weltweite Unterst&uuml;tzung, die sogar vom Sprecher des State Department geleistet wird, ihr erw&auml;hntet das: „Ah, Vorsicht, da&szlig; die Unversehrtheit dieser ‚Jugendlichen‘ gew&auml;hrleistet werden m&uuml;sse, Mexiko mu&szlig; die Menschenrechte beachten und ich wei&szlig; nicht wieviele Sachen noch&quot;, sie &uuml;ben Druck auf die Mexikaner aus. Das wissen all diese Leute, diesen Trick kennen sie bereits auswendig. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Der stellvertretende Au&szlig;enminister gab bekannt, den Besetzern gesagt zu haben, da&szlig; Mexiko sich angegriffen f&uuml;hle durch das, was sie machten, und da&szlig; sie nicht in dieses Land reisen w&uuml;rden, denn das sei keine Art des Eintritts in die Botschaft.&quot; Die Position der mexikanischen Regierung ist tadellos und wohlbegr&uuml;ndet.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Der stellvertretende Au&szlig;enminister fragte, ob wir genehmigen k&ouml;nnten, diesen Personen zu sagen, da&szlig; wir ihnen Garantien zum Verlassen der Botschaft g&auml;ben und ihnen nichts geschehen w&uuml;rde, um sie auf diese Weise nach und nach in Autos aus der Botschaft zu bringen. &quot;Das war der Fehler, wenn wir einmal einen solchen begingen, und wir begingen ihn damals. Das zerst&ouml;rt das ganze System des Schutzes der Botschaften und bietet einen Anreiz zum gewaltsamen Eindringen in die Botschaften.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Man antwortete ihm, wir k&ouml;nnten ihm diese Garantien nicht geben, denn diese Personen m&uuml;&szlig;ten wegen den von ihnen ver&uuml;bten Delikten vor Gericht gestellt werden, die darin bestanden, einen Bus zu entf&uuml;hren und Gewalt anzuwenden, denn wenn diese Aktionen straflos bleiben w&uuml;rden, w&uuml;rden wir die Sicherheit der diplomatischen Vertretungen in Gefahr bringen. Man erkl&auml;rte ihm, es sei besser, diese Personen verlie&szlig;en die Botschaft aus freiem Antrieb.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Der stellvertretende Au&szlig;enminister wiederholte, da&szlig; sich diese Personen weigerten, die Botschaft freiwillig zu verlassen, weshalb er auf die Notwendigkeit hinwies, da&szlig; man so schnell wie m&ouml;glich handele, und er schlug die M&ouml;glichkeit vor, es im Morgengrauen zu machen, auf diskrete Weise und ohne exzessiven Gebrauch von Gewalt.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„23:00 Uhr: Der mexikanische Botschafter Ricardo Pascoe, der um 21:40 Uhr mit Aerocaribbean aus Canc&uacute;n kommend in Kuba angekommen war, bestellte den stellvertretenden Au&szlig;enminister Nu&ntilde;ez Mosquera in seine Residenz, um ihm gegen&uuml;ber die Bitte zu wiederholen, die bereits der stellvertretende Au&szlig;enminister Iruegas vorgebracht hatte, und um ihm zu sagen, da&szlig; er ihm ein von ihm unterschriebenes Schriftst&uuml;ck mit dieser Bitte &uuml;bergeben k&ouml;nne, wenn dies erforderlich sei.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wir hatten nichts entschieden, und das ist um 23:00 Uhr.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„ Der stellvertretende Au&szlig;enminister rief im B&uuml;ro von Felipe an, von dort wurde die Nachfrage an das B&uuml;ro des Genossen Valenciaga weitergeleitet. Valenciaga rief im Kongre&szlig;zentrum an, wo ich mich aufhielt nach Beendigung des Treffens des Ministerrates und der Pr&auml;sidenten der Provinz- und Kreisversammlungen, einschlie&szlig;lich der Ersten Sekret&auml;re der Partei in jeder dieser Provinzen. Ich verfa&szlig;te zu diesem Zeitpunkt gerade die zweite offizielle Note, in der die Vorstrafen von 13 der 21 Besetzer der Mexikanischen Botschaft einbezogen waren.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Mir erschien es sehr wichtig, da&szlig; die nationale und internationale &Ouml;ffentlichkeit davon erf&uuml;hre, wer diese Personen waren, denn bereits w&auml;hrend des Tages hatte man die Identit&auml;t und die Vorstrafen ausfindig gemacht, denn ich vermutete sofort, wer die Autoren dieses &Uuml;berfalls waren; sie &auml;hneln denjenigen, die im Einklang mit dem Cuban Adjustment Act illegal &uuml;ber das Meer ausreisen, im Einklang mit dem selben Privileg: Cuban Adjustment Act, also sie fahren in die Vereinigten Staaten. Wenn man ein Krimineller ist, ist das ein idealer Ort zum Stehlen, denn dort gibt es mehr Dinge zu stehlen als hier; wenn jemandem das Stehlen gef&auml;llt, dann bevorzugt er zweifellos jenen Markt in den USA, und hier ist es sehr wahrscheinlich, da&szlig; man ihn auf die eine oder andere Weise entdeckt und bestraft. Denn in anderen L&auml;ndern der Welt werden die Delikte schon nicht mehr bestraft; die Verbrechen st&uuml;rzen die Gesellschaften ins Chaos, &uuml;berwinden sie, die L&auml;nder werden unregierbar. Hier werden die Verbrechen wenigstens bestraft, nicht alle, mu&szlig; man sagen. Doch wenn man analysiert, was zum Beispiel in Mexiko und vielen anderen L&auml;ndern geschieht, str&auml;uben sich den Leuten die Haare und sie sind erstaunt, wenn sie davon erfahren.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich verfa&szlig;te die Note, denn ich hatte schon die Vorstrafen und polizeilichen Vermerke von 13 der 21 Besetzer – etwas wirklich &Uuml;bertriebenes.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es war angebracht, da&szlig; die &Ouml;ffentlichkeit vor der Fortf&uuml;hrung der Debatte &uuml;ber das, was geschah und was nicht geschah, erfahren w&uuml;rde, wer die „Mieter&quot; in der Botschaft waren, das mu&szlig;te man &ouml;ffentlich machen; w&auml;hrend wir auf der anderen Seite die Bitte hatten, schnell zu handeln, und ich verstehe das vollkommen. Diese Haltung der mexikanischen Regierung erschien mit intelligent, denn wenn in Mexiko am n&auml;chsten Morgen die Nachrichten herausk&auml;men... In Mexiko gibt es viele Personen, die Freunde Kubas sind, viele wichtige Pers&ouml;nlichkeiten verschiedenster politischer Richtungen; wir haben in praktisch allen mexikanischen Parteien Freunde und die geh&ouml;ren zu denjenigen, die sich jeglicher Unterst&uuml;tzung Mexikos f&uuml;r die Man&ouml;ver der USA in Genf widersetzen. Andererseits w&uuml;rde der Druck jeder Art aus dem Ausland kommen, um die Straflosigkeit der Aggressoren zu f&ouml;rdern.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es ist unzweifelhaft, da&szlig; die Situation in der Weise, wie die Geschehnisse abliefen, und bei den begangenen Unvorsichtigkeiten am n&auml;chsten Tag ziemlich kompliziert sein w&uuml;rde, und wir wollten mit der mexikanischen Regierung zusammenarbeiten. Wir waren zudem besorgt, da&szlig; es dort in Mexiko keine politischen Probleme als Folge dieser Ereignisse geben w&uuml;rde, denn das war &auml;u&szlig;erst skandal&ouml;s, und vor allem ab dem Zeitpunkt, als man von der &uuml;blen Sorte der Leute h&ouml;rte, die in die Botschaft eingedrungen waren.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wir hatten also zwei Probleme: Erstens die Notwendigkeit zu informieren und zweitens die Notwendigkeit einer schnellen Antwort auf die Bitte der mexikanischen Regierung, deren Vertreter ungeduldig die Antwort erwarteten, und ich sagte gerade, warum sie meiner Ansicht nach ungeduldig waren, sie w&uuml;nschten, da&szlig; es schnell &uuml;ber die B&uuml;hne gehe. Der Pr&auml;sident hatte mir das auch gesagt. Je l&auml;nger die L&ouml;sung herausgezogen w&uuml;rde, desto komplizierter w&uuml;rde dieser Fall werden, desto mehr Schaden w&uuml;rde er f&uuml;r Mexiko verursachen und desto mehr Probleme w&uuml;rden im Innern Mexikos entstehen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich mu&szlig; die Argumente nicht wiederholen, jeder versteht sie, von der ganzen Information, die ihr hier erkl&auml;rt habt und von all dem, was die Zeitungen ver&ouml;ffentlichen. Es w&uuml;rde sich also zudem in ein innenpolitisches Problem Mexikos verwandeln und das wollten wir absolut nicht. Doch es war essentiell, da&szlig; man davon erf&uuml;hre, denn danach w&uuml;rde die Diskussion dar&uuml;ber weitergehen. Wir dr&auml;ngten darauf, da&szlig; sie sie &uuml;berzeugten, denn wir wollten unser Personal dabei nicht einsetzen; doch es gab noch keine Antwort von uns auf die Bitte.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„0:00 Uhr: Der mexikanische Botschafter rief erneut den stellvertretenden Au&szlig;enminister Kubas an, um ihm zu sagen, er habe das Schreiben fertiggestellt und um zu fragen, auf welche Weise er es ihm zukommen lassen k&ouml;nne.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Der Vizeau&szlig;enminister antwortete ihm, er erwarte ihn um 0:30 Uhr im Au&szlig;enministerium, und umgehend informierte er Felipe, der ihm die Anweisung gab, das Schreiben in Empfang zu nehmen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">0:00 Uhr&quot; – es war bereits Freitag, der 1. M&auml;rz, dies ist kein Schaltjahr -: „Beim Verlassen des Kongre&szlig;zentrums werde ich befragt, ob das Schreiben, das der mexikanische Botschafter zu &uuml;bergeben w&uuml;nschte, in Empfang genommen werde oder nicht. Vom Auto aus rufe ich Carlos an, bitte um eine Pr&auml;zision dieser Nachfrage und erteile die Anweisung, da&szlig; Nu&ntilde;ez Mosquera das Schreiben in Empfang nimmt&quot;- Felipe hatte seinerseits bereits dasselbe gemacht – „und ich sagte&quot;,&quot;- das ist das, was ich hinzuf&uuml;gte – „da&szlig; er sofort &uuml;bermittle&quot;- ich wei&szlig; nicht, da&szlig; Felipe bereits Anweisungen gegeben hat, ich sage ihm das, was er ihm sagen mu&szlig; – „da&szlig; er das Dokument in Empfang nehme und da&szlig; er ihnen gegen&uuml;ber hinzuf&uuml;ge, sie sollten nicht ungeduldig werden in bezug auf die Ma&szlig;nahme, deren schnelle Durchf&uuml;hrung sie w&uuml;nschten.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">0:35 Uhr: Der mexikanische Botschafter und der stellvertretende Au&szlig;enminister dieses Landes &uuml;bergaben die Note an den kubanischen Vizeau&szlig;enminister und den Abteilungsleiter f&uuml;r Lateinamerika des Au&szlig;enministeriums mit der ausdr&uuml;cklichen Bitte um die R&auml;umung der Botschaft.&quot; Zu dieser Uhrzeit &uuml;bergaben sie die Note.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Der Vizeminister, der meine Anweisung noch nicht erhalten hatte – denn die &Uuml;bergabe des Schreibens geschieht f&uuml;nf Minuten nach dem Abschicken der Anweisung, die er noch nicht erhalten hatte – sagte ihnen einfach, er w&uuml;rde ‚die besagte Bitte weiterleiten‘. Er fragte den Botschafter, wo er sich befinden w&uuml;rde, worauf dieser ihm antwortete, er sei in seinem B&uuml;ro&quot;. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">0:37 Uhr: Ich komme mit Lage am Revolutionspalast an&quot; – wir kamen von dem Treffen des Ministerrates -, „ich rufe Carlitos an und bitte, die Stenographen sollten ins B&uuml;ro kommen, um ihnen die Informative Note zu diktieren, der Titel lautete ‚Die &uuml;ble Sorte von Leuten, die von der terroristischen Mafia von Miami und der US-Regierung benutzt werden.&quot; Das wird diktiert, es ist bereits 0:37 Uhr am 1. M&auml;rz, und man mu&szlig; danach mit dem Botschafter sprechen und ihm eine Antwort geben; es gibt immer noch keine Antwort, w&auml;hrend der Druck besteht, die Angelegenheit z&uuml;gig zu l&ouml;sen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">0:50 Uhr: Der kubanische Vizeau&szlig;enminister rief den Botschafter an, um ihm zu sagen, die von ihm &uuml;bergebene Note w&uuml;rde bearbeitet, um sie unmittelbar weiterzuleiten, wie er es ihm gesagt hatte, weshalb er ihn bat, nicht ungeduldig zu werden.&quot; Zu dieser Uhrzeit best&auml;tigte er ihm den Empfang der Nachricht: um 0:50 Uhr. Wir mu&szlig;ten zun&auml;chst die Note Nummer 2 fertigstellen, den wir sahen deutlich, da&szlig; es zu zwei Nachrichten kommen w&uuml;rde: eine, diese, die sich auf die ‚&quot;&uuml;ble Art der Leute....‘ bezog, und eine andere, wenn wir die Entscheidung trafen, jene Personen aus der Botschaft herauszuschaffen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Um 2:30 Uhr kann man in der Tat die zweite Note abschicken, denn sie wird aufgeschrieben, korrigiert, dann der Zeitung und sogar dem Radio und allen Presseorganen zugesendet, um von den Zeitungen <I>Granma </I>und <I>Juventud Rebelde</I>, und auch vom Radio, zu dieser Uhrzeit sendet das Fernsehen nicht, ver&ouml;ffentlicht zu werden.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">3:00 Uhr: Es wird angewiesen, die Note sofort nach Mexiko zu schicken, damit sie in der Presse dieses Landes verbreitet werden kann&quot;- damit die Mexikaner erfahren, welche Art von Leuten sich dort eingenistet hatten -, „sie wird ebenfalls Ponce von kubanischen Presseb&uuml;ro zugesendet, der sich mit 13 Vertretern ausl&auml;ndischer Medien an der Ecke der 7. und 10. Stra&szlig;e aufhielt, um die Botschaft zu beobachten und zu sehen , was dort vor sich ging&quot;- sie wechselten sich dort ab und waren schon gelangweilt vom langen Warten – „und sie wird auch dem Internationalen Pressezentrum und dem Kubanischen Fernsehen zugesandt. Die Radiosender beginnen ab 3:30 Uhr mit der Verbreitung der Note.&quot; Ich glaube, es war ein wenig fr&uuml;her, aber gut, es war sp&auml;t.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Die Antwort mit der Bitte um Unterst&uuml;tzung bei der R&auml;umung der Botschaft wurde nicht vor 3:15 Uhr am 1. M&auml;rz gegeben.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Gemeinsam mit dem Au&szlig;enminister Felipe P&eacute;rez Roque und dem Vizeau&szlig;enminister empfange ich im Revolutionspalast den mexikanischen Vizeau&szlig;enminister Iruegas und den Botschafter Pascoe.&quot; Um 3:15 Uhr, und sie wollten die Aktion um 4:00 Uhr.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Bei dieser Gelegenheit und unter Anbetracht ihrer Bitte sagte ich ihnen, da&szlig; man um 4:30 Uhr zur Tat schreiten w&uuml;rde, w&auml;hrend mit ihnen gleichfalls die Note besprochen wurde, die unmittelbar nach der Durchf&uuml;hrung der Operation &uuml;ber das Thema ver&ouml;ffentlicht werden w&uuml;rde.&quot; Denn nach der anderen Note und vor ihrem Eintreffen mu&szlig;te man die Vorlage einer neuen Note erarbeiten, bei der &uuml;ber die Aktion zum Herausschaffen der Leute, die die Botschaft &uuml;berfallen hatten, informiert wurde. Diese Vorlage ist in einer Form verfa&szlig;t, die sich an die Art und Weise anpa&szlig;t, in der gem&auml;&szlig; unserer Annahme alles &uuml;ber die B&uuml;hne gehen w&uuml;rde.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Um 3:39 Uhr fahren der Botschafter und der mexikanische Vizeau&szlig;enminister zur Botschaft, wo sie zum Zeitpunkt des Polizeieinsatzes zugegen sein w&uuml;rden.&quot; Sie w&uuml;rden dort sein, das ist sehr gut, und zeigt einen guten Willen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Um 3:45 Uhr verlasse ich mit Felipe, Nu&ntilde;ez, Mosquera und Carlitos das B&uuml;ro&quot;; Lage hatten wir bereits gesagt, er solle schlafen gehen, der Polizeieinsatz stand unmittelbar bevor und wir w&uuml;rden beobachten, wie er &uuml;ber die B&uuml;hne ging.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„3:51 Uhr, wir analysieren im Amt f&uuml;r Spionageabwehr von Havanna&quot;- der gleiche Ort, an dem wir vorher waren – „mit dem Divisionsgeneral Carlos Fern&aacute;ndez Gond&iacute;n, dem Brigadegeneral Armando Qui&ntilde;ones Machado und dem Leiter der Einsatzabteilung, Jos&eacute; Rodr&iacute;guez, den R&auml;umungsplan in allen Details, mit besonderem Schwerpunkt auf der Idee, es ohne das Tragen von irgendwelchen Waffen und mit minimalem Gebrauch von Gewalt in Falle von Widerstand durchzuf&uuml;hren, wobei die Eindringlinge vom ersten Augenblick an zur Zusammenarbeit aufgefordert werden sollten, sie sollten ihnen sagen: ‚Wir haben diese und jene Anweisungen, wir bitten euch um Kooperation‘&quot;. Dies sollte geschehen, ohne auch nur eine Sekunde zu verlieren; sie w&uuml;rden ihnen ihre Mission mitteilen. Die Besetzer sind alle zusammen, die Funktion&auml;re der Botschaft konnten sie nicht trennen, sie hatten keinen Platz. Sie waren in der Bibliothek. Der Einsatzleiter hatte den Befehl, sie ohne eine Sekunde zu verlieren zur Kooperation aufzufordern.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Die Operation war schon vorher minuti&ouml;s von den Leitern und dem Personal des Sonderkommandos ausgearbeitet worden&quot;, sie hatten bereits daran gearbeitet, sie hatten alle Pl&auml;ne, alle Daten, alle Ideen. Dort hatte man jeden Schritt und alle m&ouml;glichen Eventualit&auml;ten gepr&uuml;ft.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Der Einsatz wurde genau zur geplanten Uhrzeit durchgef&uuml;hrt, in 4 Minuten und 33 Sekunden, ohne den geringsten Zwischenfall&quot;, und ich sage das, denn mit dieser Uhr, die ziemlich genau geht (er zeigt sie), haben wir das gemessen. Auf diesen Bildern, die dort erschienen, sieht man den Ein- und Ausgang, aufgenommen von au&szlig;erhalb der Botschaft: der Aufbruch, das Herausgehen der Leute, die Ankunft. Die Minuten habe ich gez&auml;hlt, nicht von dem Augenblick an, an dem die Ann&auml;herung an das Zielobjekt begann, sondern von dem Moment an, als sie in das Geb&auml;ude eindrangen, bis zu dem Moment, als sie herauskamen, waren 4 Minuten und 33 Sekunden vergangen. Wir hatten sechs Minuten eingeplant und sie machten es in k&uuml;rzerer Zeit.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Die Koordinierung mit dem mexikanischen Vizeau&szlig;enminister, dem Botschafter und dem diplomatischen Personal war pr&auml;zise, ruhig und &auml;u&szlig;erst n&uuml;tzlich.&quot; Ich mu&szlig; das sagen, das war das Verhalten des Vizeau&szlig;enministers und des Botschafters, die sehr entschlossen waren.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Eine Erkl&auml;rung, die der Botschafter danach abgab, gefiel mir nicht so sehr; so wie ich detail- und wahrheitsversessen bin, ist es meine Pflicht zu sagen, da&szlig; mir die Idee nicht gefiel, sie seien dort gewesen, um uns zu &uuml;berwachen. Gut, oder um zu &uuml;berwachen, wie alles gemach wurde. Es gibt hier drei P&uuml;nktchen.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Randy Alonso</B>.- Ja. Dort, Comandante, entschuldigen Sie, da&szlig; ich sie einen Moment unterbreche, wies Taladrid – da wir gerade &uuml;ber den Moment dieses Polizeieinsatzes und dieser Operation sprechen – auf eine Unstimmigkeit hin zur offiziellen Note, die laut Ihren Aussagen mit der mexikanischen Seite abgesprochen und dann ver&ouml;ffentlicht wurde, wo von dem Wunsch gesprochen wurde. Sie sprachen sogar davon, da&szlig; es einen Wunsch gegeben habe, sogar da&szlig; man das Problem wegen der internen mexikanischen Situation schnell l&ouml;se, und auf der anderen Seite, gut, die Erkl&auml;rungen des mexikanischen Botschafters, von denen Taladrid sprach und gem&auml;&szlig; denen unserem Land drei Bedingungen gestellt worden seien. Uns erscheint es ein wenig seltsam, da&szlig; man auf der einen Seite von einem Wunsch und auf der anderen Seite von Bedingungen spricht...</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Comandante</B>.-  Ja, ich sah die Erkl&auml;rung dort, ich bat Taladrid sogar darum. Lie&szlig; bitte die drei Bedingungen vor, die erw&auml;hnt werden.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Reinaldo Taladrid</B>.- Der Botschafter Pascoe sagt: „Bei unserer Bitte an die Regierung Kubas bez&uuml;glich der R&auml;umung haben wir einige Bedingungen gestellt.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die erste Bedingung ist, da&szlig; wir vorbringen, die Regierung Mexikos h&auml;tte a posteriori nicht die Absicht, ein Verfahren gegen irgendeine dieser Personen anzustrengen. Das hei&szlig;t, wir hatten nicht die Idee, in einem Rechtsstreit mit irgendeiner dieser Personen einzutreten, noch eine jurististische Verfolgung dieser Personen durchzuf&uuml;hren oder uns daran zu beteiligen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Zweitens forderten wir, baten wir darum, da&szlig; es eine R&auml;umung mit unbewaffneten Polizisten sein solle, denn sie w&uuml;rden in die Botschaft eines anderen Landes eintreten, und unter Anbetracht der Achtung und des Respekts vor diesem Land baten wir darum, da&szlig; die Sicherheitskr&auml;fte unbewaffnet in unser Geb&auml;ude hineingehen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Drittens, da&szlig; es eine Polizeiaktion sein solle, wen sich der Fall ergebe, mit absoluter Respektierung der Rechte dieser Personen; da&szlig; wir darum baten, es solle eine friedliche R&auml;umung sein, wobei wir selbstverst&auml;ndlich davon ausgingen, da&szlig; wir auf alle F&auml;lle von einer R&auml;umung sprachen.&quot; </P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Comandante</B>.- Es ist schade. Es ist wirklich schade, weil sie ein hervorragendes Verhalten an den Tag gelegt hatten, er und der Vizeau&szlig;enminister, so sehe ich mich nun in der Pflicht, mit Exaktheit zu sagen, wie die Dinge abgelaufen sind.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Der erste Punkt, der sich darauf bezieht, sie h&auml;tten keine Absicht zum Anstrengen eines Verfahrens, ist absolut zutreffend. Aber der zweite und dritte, ich werde nicht sagen, es handele sich um eine L&uuml;ge, ich werde in feinf&uuml;hliger Weise sagen, da&szlig; dies der Unterschied zwischen der Wahrheit und der Fiktion ist, und ich kann es beweisen. Hier habe ich das ber&uuml;hmte Schreiben und es lautet w&ouml;rtlich:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Herr Minister,</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">ich habe die Ehre, mich an Ihre Exzellenz zu wenden, um mich auf die bedauerlichen Ereignisse vom Mittwoch, 27. Februar dieses Jahres um 22:45 Uhr, zu beziehen, als eine Gruppe von Personen gewaltsam in die Kanzlei der Botschaft eindrang.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wie ich erfahren habe, befanden sich an diesem Abend Hunderte von Personen im Umkreis unserer Einrichtungen, mit der Absicht, dort hineinzugelangen. Obwohl die Polizeikr&auml;fte versuchten, das Geb&auml;ude zu sch&uuml;tzen, gelang es leider einer Gruppe von 17 Personen, in die Botschaft zu gelangen, indem sie mit einem Bus gegen das Haupttor fuhren, was zu erheblichen Verletzungen bei zwei der im Bus mit ihnen fahrenden Personen f&uuml;hrte.&quot; Ich mu&szlig; klarstellen, da&szlig; es mehr als zwei waren, es gab insgesamt neun Verletzte. F&uuml;nf davon waren Polizisten oder Zivilpersonen, wenn wir den Moment einbeziehen, als sie einen Bus mit Steinen bewerfen, um ihn zu stoppen, und einen B&uuml;rger in seinem Auto und andere Personen, wie zum Beispiel einen Businsassen, der ziemlich verletzt wurde, da er nicht mehr aussteigen konnte und schwere Verletzungen erlitt, als sie den Bus gegen das Gittertor fuhren, vier von denen, die das Fahrzeug &uuml;berfielen, oder von denen, die den Augenblick des Aufpralls des Busses nutzen wollten, um einzudringen. Es sind neun Verletzte, nicht zwei; aber er sagt: „Zwei Personen, die mit ihnen fuhren und die von den &auml;rztlichen Diensten der Stadt behandelt werden konnten.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ja, weil sie uns sofort darum baten, &Auml;rzte zu schicken, um sie zu untersuchen, und da&szlig; wir die dortigen Schwerverletzten evakuieren. Man mu&szlig;te diese und weitere evakuieren, weil die anderen verletzt wurden, als sie einen Bus mit Steinen bewarfen und als sie versuchten, einem B&uuml;rger, der in der N&auml;he vorbeifuhr, das Auto abzunehmen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Weitere vier Personen drangen nach eigenen Aussagen in die Botschaft ein&quot;, denn nicht alle drangen mit dem Bus ein. Ich glaube, drei sprangen &uuml;ber die Mauer der benachbarten Nuntiatur und gelangten in die Botschaft, sie wurden n&auml;chsten Tag in einer Toilette entdeckt, deshalb sagt er: </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Weitere vier Personen drangen ein – gem&auml;&szlig; seinen eigenen Aussagen -, einer von der 14. Stra&szlig;e aus, und der Rest von Gel&auml;nde der benachbarten Apostolischen Nuntiatur; insgesamt 21 Personen befinden sich noch immer in den R&auml;umen der Mexikanischen Botschaft.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Das Schreiben geht weiter. „Trotz unz&auml;hliger Aufforderungen zum friedlichen Verlassen des Gel&auml;ndes haben sie sich geweigert, dies zu tun. Angesichts dieser Umst&auml;nde, und auch wenn die Regierung Mexikos nicht beabsichtigt, formelle Anzeigen gegen irgendeine der Personen zu erstatten, sehe ich mich in der Notwendigkeit, Eure Exzellenz zu bitten, die notwendigen Anordnungen zur R&auml;umung der Botschaft zu treffen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich nutze die Gelegenheit, gegen&uuml;ber Eurer Exzellenz zu wiederholen....&quot;, usw..</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Gut, hier ist es, mit der Unterschrift, mit allem (er zeigt es). Wie ihr seht, erscheint nirgendwo etwas von den anderen zwei Punkten.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Bei der offiziellen Note Nummer 3, die wir ihm freundlicherweise gezeigt hatten – als wir die Vorlage bereits verfa&szlig;t hatten -, war ich es in Wirklichkeit, der den folgenden Satz einf&uuml;gte: „Die mexikanische Regierung dr&uuml;ckte ihren Wunsch aus, da&szlig; die besagte Ma&szlig;nahme so durchgef&uuml;hrt werde, da&szlig; jeglicher k&ouml;rperlicher Schaden bei den Eindringlingen vermieden wird und ein Minimum an Gewalt eingesetzt wird.&quot; Diesen Satz f&uuml;gt ich ein, denn ich hatte die Vorlage verfa&szlig;t und zeigte sie ihm. Es gab ein Wort, das Iruegas vorschlug.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Randy Alonso</B>.- Das Wort Eindringling.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Comandante</B>.- Ah, sie wollten das Wort „Eindringlinge&quot; verwenden und ich hatte das Wort „Angreifer&quot; benutzt. Der Vorschlag wurde sofort akzeptiert.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ebenfalls war ich es, der dem Einsatzleiter die Anweisung erteilte, da&szlig; keine Waffen getragen werden. Denn wer hat das Recht zu bitten oder zu fordern, da&szlig; die M&auml;nner dort ohne Waffen in das Geb&auml;ude hineingehen? Und wenn sie dort Waffen versteckt gehabt h&auml;tten, oder wenn jemand Waffen &uuml;ber die Nuntiatur oder von einem anderen Ort hereingebracht h&auml;tte?  Ich gab ihnen die Anweisung, keine Waffen zu tragen, so wie ich vorher den Wachbeamten der Botschaft befohlen hatte, keine Waffen einzusetzen, als sie dort waren, zu einem Zeitpunkt, als sie sich in der Minderheit befanden und es sich um eine kleine Gruppe von Polizisten gegen mehr als 200 Personen handelte, die darauf dr&auml;ngten, in die Botschaft einzudringen, und es hatte bereits Tumulte und Rangeleien gegeben. Als der Bus eindringt, werden wie durch ein Wunder zwei dort in N&auml;he des Wachh&auml;uschens befindliche Wachbeamte nicht get&ouml;tet, und zwei weitere retteten sie, indem sie sie br&uuml;sk wegrissen, um zu verhindern, da&szlig; sie gegen das Gittertor geschmettert werden.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Als sie das Ereignis mit dem Bus sahen, der aus einer bestimmten Stra&szlig;e gekommen war, fielen die anderen Aspiranten auf das Eindringen in die Botschaft, die nicht sehr weit entfernt waren, &uuml;ber das Gittertor her und versuchten, die Verwirrung und den g&uuml;nstigen Moment zum Eindringen in die Botschaft zu nutzen. Den M&auml;nnern, die die Botschaft sch&uuml;tzten, gelang es durch mutigen Kampf zu verhindern, da&szlig; Hunderte von Menschen in die Einrichtung gelangen konnten. Das war das Verdienst derer, die dort als Wachbeamte t&auml;tig waren, und es war, ich wiederhole, eine kleine Zahl...</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es kommt zu einem Moment, in dem es heftige Rangeleien gibt, und es gibt sogar zwei Journalisten, die in jener Situation beeintr&auml;chtigt werden, ich wei&szlig; nicht, ob sie irgendeinen Schlag abbekamen und ein Filmger&auml;t und eine Kamera verloren. Man ist mit ihnen in Kontakt gewesen, sie haben sich sehr anst&auml;ndig verhalten und haben Verst&auml;ndnis; die Polizei hatte keinen Grund, Journalisten anzugreifen, aber stellen sie sich eine kleine Gruppe von Polizisten vor, auf die ein Bus zugefahren kommt und dabei fast einige t&ouml;tet, und sie sind dort. Keiner von ihnen verwendete Schu&szlig;waffen, nicht einmal um Warnsch&uuml;sse in die Luft abzugeben, und die anderen nutzen die Gelegenheit, um durch die L&uuml;cke des Omnibusses einzudringen zu versuchen. Soweit ich verstanden habe – denn ich habe eine Untersuchung des Vorfalls angeordnet -, wurden die beiden Journalisten in diesem Moment gesch&auml;digt, ungef&auml;hr um 10:30 Uhr, mehr oder weniger. Die Journalisten waren logischerweise in Aus&uuml;bung ihrer T&auml;tigkeit dort, um die Geschehnisse aufzunehmen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich wei&szlig; nicht, ob einige Wachleute mit Hunden dort erschienen, ich wei&szlig; nicht an welchem Ort. Ich kann mir nicht einmal erkl&auml;ren, was die Hunde dort machten, es waren dort keine Hunde vonn&ouml;ten, wir benutzen niemals Hunde, um unter diesen Umst&auml;nden die Ordnung aufrechtzuerhalten, unsere Leute sind mutig genug, und wer wei&szlig;, warum sie Hunde da mitnahmen, ich glaube, die erschienen sogar im Fernsehen. Wir benutzen weder Pferde noch Tr&auml;nengas, Wasserwerfer oder andere &auml;hnliche Mittel, all das, was sie in den L&auml;ndern des Westens tagt&auml;glich benutzen, um streikende Arbeiter und protestierende Menschen zu unterdr&uuml;cken. Ich frage mich, welche Rolle Hunde spielen k&ouml;nnen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wir haben den Ruhm und die Ehre, da&szlig; wir nur die blanke Brust einsetzen, wenn es sich um unbewaffnete Leute handelt, und allen erforderlichen Mut im Falle von bewaffneten Leuten und in einem sauberen Kampf; unser Volk hat das mehr als einmal bewiesen. Doch sogar einige Hunde tauchten dort auf. Ah, irgendjemand kam auf die Idee, dort Hunde mitzubringen. Die Hunde sind f&uuml;r andere Missionen bestimmt, soweit ich wei&szlig;, nicht wahr? In F&auml;llen wie diesen gibt es andere wirksamere Dinge: wenn Tr&auml;nen- oder Senfgas verspr&uuml;ht wird, zerstreut man die Leute. Doch nie haben wir diese Mittel benutzt noch die Notwendigkeit dazu gehabt. Aufgrund unserer Anst&auml;ndigkeit mu&szlig;ten sie dort mit blo&szlig;en H&auml;nden gegen jene betrogenen und verwirrten B&uuml;rger k&auml;mpfen. Sie benutzten keine Waffen. Wenn ja, wie viele Verletzte h&auml;tte es dort gegeben, wo etwa 200 Personen dem Bus folgten. So ist es.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Randy Alonso</B>.- Es h&auml;tte zu einer sehr viel schwerwiegenderen Provokation gef&uuml;hrt, wenn man diese Lawine nicht gestoppt h&auml;tte.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Comandante</B>.- Nein, nein, denk daran, da&szlig; dies eine „kleine Provokation&quot; ist. All das was ich erz&auml;hle, ist eine „kleine Provokation&quot;, das darf man nicht vergessen.   </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wer kann uns vorschreiben, wie die M&auml;nner dorthin gehen und wie sie sich sch&uuml;tzen? Nur wir konnten diesen Befehl geben. Und wir h&auml;tten keine Bedingungen akzeptiert, denn unter solchen Umst&auml;nden k&ouml;nnten wir antworten: „Also, nein.&quot; Wir werden die Botschaft weiter sch&uuml;tzen, das ist unsere Pflicht.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Zu glauben, wir w&uuml;rden etwas Anderes machen und dabei Bedingungen akzeptieren, die die Redlichkeit und Sauberkeit in Zweifel ziehen, mit denen wir immer gehandelt haben, w&auml;re unannehmbar gewesen. Wir hatten keinerlei Interesse daran, mexikanisches Territorium zu betreten, noch dort einzudringen, im Gegenteil. Und wenn die Besetzer bewaffnet gewesen w&auml;ren? Mit welchem Recht k&ouml;nnte man den M&auml;nnern sagen: „Geht unbewaffnet da rein.&quot;?</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Trotzdem gingen wir das Risiko ein, denn es gibt auch die Psychologie, der Gem&uuml;tszustand, in dem sich die Besetzer befinden w&uuml;rden, die &Uuml;berraschung, mit der alles im Detail gemacht werden sollte, die Geschicklichkeit der M&auml;nner, ihr Training, so da&szlig; sie die Eindringlinge auch im Falle, da&szlig; diese Waffen tragen, herausholen k&ouml;nnten. Aber gut, ich will euch sagen, da&szlig; einen solche Ungenauigkeiten schmerzen, nicht wahr? Uns brauchte man keine Bedingungen stellen, wir f&uuml;gten diesen Satz ein, weil der mexikanische Vizeau&szlig;enminister, wie ich vorher vorgelesen habe, bei seiner Ankunft sagte, da&szlig; „sich diese Personen weigerten, die Botschaft zu verlassen&quot;, usw., und er schlug die M&ouml;glichkeit vor, sie im Morgengrauen herauszuholen, auf diskrete Weise und ohne exzessiven Gebrauch von Gewalt.&quot; </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es gibt noch etwas: Wenn wir mit der mexikanischen Regierung bei einer gerechten und ehrenvollen Entscheidung zusammenarbeiten wollten, mu&szlig;ten wir uns anstrengen, damit niemand einen Schlag erh&auml;lt oder verletzt w&uuml;rde; es handelte sich nicht nur um eine Tradition unserer Revolution, die wir immer aufrechterhalten haben, sondern auch um R&uuml;cksicht auf die mexikanische Regierung, niemand mu&szlig;te uns darum bitten, so als ob kein Vertrauen besteht, als ob wir irgendwelche H&auml;scher w&auml;ren, als ob wir Granaten werfen und schie&szlig;en w&uuml;rden oder so etwas &Auml;hnliches... Es tut mir also leid, aber ich sehe mich gezwungen, dies klarzustellen: es ist Fiktion, und ich habe hier den Beweis.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wir wurden vielmehr stark unter Druck gesetzt, und das wirklich mehr als einmal, damit wir schnell handeln.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Arleen Rodr&iacute;guez</B>.- Comandante, aber die erste Bedingung ist auch keine Bedingung, ich meine; denn wenn sie sagen, da&szlig; sie kein Verfahren gegen sie anstrengen werden, dann ist das keine Bedingung.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Comandante</B>.- Das ist ihre Angelegenheit, doch wir haben die Jurisdiktion &uuml;ber das, was in diesem Territorium geschieht; sie tun sehr gut daran, kein Verfahren anstrengen zu wollen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Aber d&uuml;rfen wir die Straflosigkeit der Ereignisse hinnehmen? Welche Garantie bliebe den restlichen Botschaften immer dann, wenn sie einen Bus, einen Lastwagen oder einen gepanzerten Lastzug auf sie zurasen lassen, um in eine Botschaft zu gelangen? Das wurde seit langem gesagt, und von hier wird niemand aus dem Land ausreisen, wenn er gewaltsam in eine Botschaft eindringt. Niemals wird er die Ausreisegenehmigung erhalten! Und die, die diese Absicht hegen, m&uuml;&szlig;ten dies schon seit langem gelernt haben. Sie werden dort in der Botschaft ihren st&auml;ndigen Wohnsitz einnehmen m&uuml;ssen, und keine Botschaft will diese Leute dort st&auml;ndig wohnen haben, denn sie haben bereits die Erfahrung damit gemacht, welche Art von Leuten diese st&auml;ndigen Bewohner sind, wenn sie nicht aufpassen, da diese Leute Lumpenpack sind, wollen sie sich in der Regel der Botschaften bem&auml;chtigen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Dieses Problem mu&szlig; man hier auch analysieren, das Asylrecht wurde sehr mi&szlig;braucht, man mu&szlig; sich nur die Zeitungsseiten aus den ersten Jahren der Revolution anschauen, Tausende verlie&szlig;en das Land, einige Botschaften f&uuml;llten sich wie Bienenwaben. Sie nahmen sie mit, den es war Teil der Propaganda und der Kampagne gegen Kuba, im Einklang mit dem ber&uuml;hmten Asylrecht.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">In allen diesen Jahren der Revolution hat Kuba meiner Erinnerung nach niemals das Asylrecht gebraucht, niemals hat irgendjemand in einer Botschaft um Asyl gebeten, soweit ich mich erinnere, wenn ich auch versuche, mir den Kopf zu zerbrechen. Und wie geht es jetzt weiter, wird es das Recht geben, gewaltsam in Botschaften einzudringen? Nein, das werden wir nicht erlauben. Das ist unsere Befugnis und unsere Pflicht, und ich versichere euch, da&szlig; ich es bedauere.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Aber gut, der Botschafter ist ein Reporter, ich habe einige Male mit ihm gesprochen. Ich empfing ihn an dem selben Tag, als er hier in Havanna ankam, und am n&auml;chsten Tag sah ich in den Agenturmeldungen einige in der mexikanischen Presse ver&ouml;ffentlichten Reportagen &uuml;ber Themen im Zusammenhang mit dem Treffen. Er hat die Gewohnheit, Reporter zu sein. Immer wenn ich ein Treffen mit ihm habe, wird hier, dort und an vielen weiteren Orten dar&uuml;ber berichtet, und die Reportage ist die Reportage, man kann sogar gestatten, da&szlig; die Fiktion f&uuml;r eine Reportage benutzt wird; dich bei so wichtigen und die Prinzipien ber&uuml;hrenden Dingen wie dieser Angelegenheit kann ich mich nicht darin f&uuml;gen, eine Fiktion zu akzeptieren.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Gibt es noch etwas? Wollt ihr noch etwas wissen?</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Randy Alonso</B>.- Ich stimme sogar mit Arleen &uuml;berein, da&szlig; es im ersten Fall nicht einmal eine Bedingung sein kann, wenn der Botschafter selbst bei der Pressekonferenz anerkennt, da&szlig; es in der Jurisdiktion Kubas liegt, die Ereignisse zu bewerten und die Gesetze des kubanischen Staatsgebiets anzuwenden, zu dem die B&uuml;rger, die in die Botschaft eindrangen, wirklich geh&ouml;ren; deshalb kann keine Bedingung in der Haltung Mexikos enthalten sein, diese Personen nicht zu richten oder kein Verfahren gegen sie anzustrengen.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Comandante</B>.- Das wird nicht in Frage gestellt, er hat dies nicht getan; aber er garniert die Geschichte mit einigen Dingen, die nichts mit einer Realit&auml;t zu tun hat, bei der &uuml;ber viele Stunden hinweg Druck auf uns ausge&uuml;bt wurde, eine Antwort zu geben. Wir waren vorbereitet und haben sogar die Note mit ihnen konsultiert, und ausgehend von dem, worum er selbst uns bat, und au&szlig;erdem ausgehend von unseren Prinzipien, denn unser Ziel war, dem mexikanischen Pr&auml;sidenten zu helfen, mit Gebrauch der Wahrheit zu kooperieren, wenn die Mafia und die anderen &Uuml;belt&auml;ter Horrorgeschichten erfinden, den Krieg erkl&auml;ren und einen l&auml;cherlichen Boykott Mexikos beschlie&szlig;en. Sie werden die Autos boykottieren m&uuml;ssen, die in Mexiko hergestellt werden und die sie benutzen, sie werden die Tausenden von Artikeln boykottieren m&uuml;ssen, die in den ausgelagerten Lohnveredelungsfabriken in Mexiko hergestellt werden. Jedermann lacht dar&uuml;ber, ich stelle mir vor, die Mexikaner lachen zu diesem Zeitpunkt dar&uuml;ber.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Das ist die Realit&auml;t, und ich kann sagen, da&szlig; ich den herausfordere, der es bestreitet, n&auml;mlich da&szlig; es eine riesengro&szlig;e Dummheit ist.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Gibt es noch etwas? Wollt ihr etwas fragen? Mir fehlen nur zwei Kleinigkeiten, aber ich habe schon Angst vor der Zeit, beim letzten Mal h&ouml;rten wir gegen 23:00 Uhr auf, ich will nicht, da&szlig; sich das wiederholt; aber ich will euch sehr wohl diesbez&uuml;glich sagen, wieviel Wahrheit in der ersten Note enthalten war, als wir sagten, es seien Lumpenpack und Kriminelle.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hier ist die Akte, die die Vorstrafen und polizeilichen Vermerke von 122 Personen enth&auml;lt, die am Abend des 27. und im Morgengraue des 28. Februar wegen des Versuches des gewaltsamen Eindringens in die Mexikanische Botschaft festgenommen wurden. Hier sind 122 Personen, neben den 13 bereits genannten.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Randy Alonso</B>.- Diese 13 waren 64 % derer, die eingedrungen waren, die gro&szlig;e Mehrheit.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Comandante</B>.- Und diese Zahl k&ouml;nnte nahe daran liegen, oder mehr oder weniger die H&auml;lfte - denn einige „Biester&quot; entkamen – von denjenigen, die einzudringen versuchten und verhaftet wurden. Danach wurden selbstverst&auml;ndlich die Polizeikr&auml;fte verst&auml;rkt. Es ist zutreffend, da&szlig; sich die Anzahl derjenigen, die einzudringen versuchten, um 21:00 Uhr erh&ouml;ht hatte. Das kann man erkl&auml;ren. Hier sind die Vor- und Nachnamen, Personalausweis-Nummer, Besch&auml;ftigung, falls er sie hatte, Wohnsitz. Einige haben &uuml;ber Gr&uuml;nde diskutiert, ob es aus diesem oder jenem Grund geschehen sei, was die Ursache sei.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hier sind alle jene Individuen, die bestraft wurden, und mehr als einmal, oder auf die eine Kaution ausgesetzt wurde und von denen einige dann in Anbetracht ihrer geringen Gef&auml;hrlichkeit verwarnt und freigelassen wurden. Frauen gibt es zum Beispiel sehr wenige, und eben genau um ihnen Verbitterung und Erniedrigung zu ersparen, wollen wir sie nicht beim Namen nennen. Es gibt sehr wenige, einige waren schon verwarnt worden, und mehr als einmal, wegen Prostitution. Wir m&ouml;chten ihre Namen nicht ver&ouml;ffentlichen, vielleicht &auml;ndern sie sich und sind in der Zukunft ehrenhafte Damen. Aber hier ist alles aufgelistet, einige Seiten. Man w&auml;hlt irgendeinen per Zufall aus. Vorstrafen: angeklagt werden Einbruch im Jahr 1999 (Anzeigen 1367/99, 1487/99, 3317/99 und 3357/99). Ein anderer, wenn man irgendeine Seite dieses Bandes aufschl&auml;gt. Vorstrafen: 1994 verhaftet wegen gewaltsamem Raub. 1996 angeklagt wegen dem Tragen von Stichwaffen (Anzeige 11412/96). 1996 wurde er angeklagt wegen Unruhestiftung in einer Haftanstalt (Anzeige 11021/96). 1997 angeklagt wegen &ouml;ffentlicher Unruhestiftung (Anzeige 11313/97). 1997 in Haft wegen gewaltsamem Raub. 1998 angeklagt wegen gewaltsamem Raub. Im Jahr 2001 verhaftet zur Durchf&uuml;hrung von Nachforschungen. Noch ein anderer, irgendeiner. Vorstrafen: 1998 inhaftiert wegen Einbruchs; 1999 angeklagt wegen Hausfriedensbruch (Anzeige 376/99); im Jahr 2000 inhaftiert wegen Einbruch. Die Liste geht weiter bis zur Nummer 122. Es gibt schlimmere F&auml;lle. Eine wahre Sammlung von Personen mit Vorstrafen und polizeilichen Eintragungen, die verhaftet wurden, als sie versuchten, in die Mexikanische Botschaft einzudringen, zu denen man noch 13 hinzuf&uuml;gen mu&szlig;, die mit dem Bus eindrangen. Man k&ouml;nnte sagen, da&szlig; zwei F&uuml;nftel Kriminelle waren . Der Rest am Rand der Gesellschaft lebende Personen und Asoziale. Was w&auml;re geschehen, wenn alle in Befolgung der Einladung des schlecht benannten Senders „Radio Mart&iacute;&quot; in die Botschaft eingedrungen w&auml;ren?</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Noch etwas, vier oder f&uuml;nf sagten, sie seien Studenten. Man forschte gr&uuml;ndlich nach und keiner war Student, nur einer – ich glaube er war einer der 12 in der Botschaft – war Sch&uuml;ler einer Haushaltsschule. </P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Randy Alonso</B>.- Irgendein Berufst&auml;tiger, Comandante?</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Comandante</B>.- Warte (Er &uuml;berpr&uuml;ft das Dokument). Keiner, kein einziger ist berufst&auml;tig, kein einziger ist ein Geistesschaffender, kein einziger ist K&uuml;nstler; vielleicht gab es dort einen, der dort in seinem Viertel Gitarre spielt (Lachen). Aber stellt euch vor, kein einziger ist Student – ich hatte dies hier praktisch als Schlu&szlig;folgerung notiert.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Ich mu&szlig; darauf hinweisen, da&szlig; von der Gesamtzahl, es waren einige Hunderte, fast keiner einer stabilen Arbeit nachging&quot;, die Arbeit bestand darin, Touristen nachzustellen und &auml;hnliche Dinge, das ist weder eine stabile noch eine sehr ehrenvolle Arbeit.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Es waren als Norm Gewohnheitsfaulenzer, und sie suchten sich ihren Lebensunterhalt mit illegalen T&auml;tigkeiten – achtet darauf, wie ich es sage, „es waren als Norm&quot;, das hei&szlig;t, es gibt immer irgendeine Ausnahme -, sehr wenige sagten, sie hatten es aus Lust und Abenteuergeist gemacht.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Die Bezeichnung als Lumpenpack und Kriminelle ist absolut zutreffend, man kann unter ihnen einen einzigen finden mit Berufsausbildung, von den Hundertausenden, &uuml;ber die unser Land verf&uuml;gt, und keinen einzigen Geistesschaffenden, K&uuml;nstler oder Studenten.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Kuba, das wahre Kuba, hatte absolut nichts zu tun mit jenem verantwortungslosen und sich am Rande der Gesellschaft befindlichen Gesindel, das f&uuml;r die imperialistische Provokation benutzt wird.&quot; Das hatte nichts mit diesem Land zu tun: Die neuen Schulen sind voll, mit 3 500 Sch&uuml;lern, 2 000 dort, Kunsterzieher, Musikerzieher, von Hunderten von Dingen in diesem Land, Schulen f&uuml;r Sozialarbeiter, und diejenigen, die wir aufbauen f&uuml;r Zehntausende von Sch&uuml;ler zwischen 17 und 30 Jahren, die in den Schulen zur integralen Jugendausbildung sind. Nicht ein einziger von ihnen, von denen viele aus der Hauptstadt kamen, von denen, die zu einer Zeit als verlorenes Glied bezeichnet wurden.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nun, das macht uns auf eine Realit&auml;t aufmerksam, das rechtfertigt die kolossale Anstrengung, die unser Land jetzt unternimmt, denn diese Kategorie, meine Damen und Herren, mu&szlig; aus unserer Gesellschaft verschwinden, auf dem einzig m&ouml;glichen Weg, dem Weg der Bildungs- und Kulturprogramme, die wir mit allen Mittel durchf&uuml;hren.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich habe schon einmal auf die Beziehung zwischen Bildung, Kultur und Verbrechen hingewiesen. Wir verf&uuml;gen &uuml;ber viele Informationen und auf deren Grundlage arbeiten wir, den all diese Kategorien bilden sich aus Defiziten des Sozialismus, wegen der Tatsache, da&szlig; es immer noch nicht eine v&ouml;llige Chancengleichheit f&uuml;r alle Kinder gibt. Dar&uuml;ber wurde schon an einigen Orten gesprochen. Wozu dienen die Tausenden von Sozialarbeiter, die wir ausbilden, und die dazu errichteten Schulen? Warum haben wir 2 200 000 Kinder bis zum 15. Lebensjahr gewogen? Und warum verteilen wir 97 000 Lebensmittelrationen an diejenigen, die im Vergleich zu ihrem Alter untergewichtig sind? Weil sogar die Intelligenz des Kindes beeintr&auml;chtigt wird, wenn es nicht die angemessene Ern&auml;hrung erh&auml;lt. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Warum haben wir 505 000 Familien der Hauptstadt besucht? Warum haben die Universit&auml;ts-Sozialarbeiterbrigaden 76 400 Kinder besucht, die in den sogenannten Randvierteln wohnen? Warum und wof&uuml;r? Wir sind uns sehr dessen bewu&szlig;t, was eine wahrhaft gerechte Gesellschaft sein mu&szlig; und wir sind entschlossen, dies zu erreichen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Warum werden wir die Grundschulbildung revolutionieren, obwohl die Grund- und Mittelsch&uuml;ler in unserem Land durchschnittlich doppelt so viele Kenntnisse haben wie in den restlichen L&auml;ndern Lateinamerikas? Warum versuchen wir, die Anzahl der Sch&uuml;ler pro Lehrer und Klasse zu reduzieren? Warum nehmen wir uns vor, die Mittelschulbildung total zu revolutionieren, die die wichtigste und kritischste Etappe im Leben der jungen Menschen ist? Und wir tr&auml;umen nicht, wir sind dabei, die Dinge zu machen, und wir habe die Ergebnisse gesehen, es sind keine seltsamen Theorien.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ah, aber heute haben wir das ganze Humankapital, die ganze Erfahrung und alle Motivation der Welt, um es zu machen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die USA sollen, wie jemand sagte, einen Cuban Adjustment Act anwenden; sie sollem die Tore der Vereinigten Staaten f&uuml;r die Mexikaner &ouml;ffnen, statt sie beim &Uuml;berqueren der Grenze zu ermorden; sie sollen diese Tore &ouml;ffnen, die sie nach eigenen Worten f&uuml;r die Kubaner &ouml;ffnen, ohne da&szlig; sie das Schicksal von Kindern, Frauen und besonders Erwachsenen interessiert, die beim &Uuml;berschreiten der mexikanischen Grenze sterben, es sind jedes Jahr mehr als die, die in 29 Jahren an der Berliner Mauer starben, und dann werden wir sehen, was passiert.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Warum legalisieren sie nicht den Status der 4 Millionen Mexikaner, die sich illegal in den USA aufhalten und die ihre Familien in ihrer Heimat nicht besuchen k&ouml;nnen, weil sie dann dauernd ihr Leben aufs Spiel setzen m&uuml;ssen, wenn sie st&auml;ndig ein- und ausreisen m&uuml;ssen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">All das sind Themen, &uuml;ber die ich den Pr&auml;sidenten Fox befragt habe; ich werde nichts &uuml;ber den Inhalt seiner Antworten erz&auml;hlen, aber ich sage, da&szlig; es ein &auml;u&szlig;erst wichtiges Thema ist, ein Problem der Migration und die Erkl&auml;rung, was der Cuban Adjustment Act bedeutet. Warum fordern wir keinen Cuban Adjustment Act f&uuml;r andere L&auml;nder? Weil es ein m&ouml;rderisches Gesetz ist. Wir bitten vielmehr um Mittel f&uuml;r die Entwicklung; vielmehr fordern wir eine Beendigung der Ausbeutung und Auspl&uuml;nderung; vielmehr fordern wir Bildung, Gesundheit und Besch&auml;ftigung f&uuml;r die V&ouml;lker Lateinamerikas, bevor wir einen Adjustment Act fordern. Aber mit allem Recht der Welt fragen wir, wenn die Grenzen zwischen Mexiko und den USA f&uuml;r den Kapital- und Warentransfer ge&ouml;ffnet wurden, warum &ouml;ffnet man sie nicht f&uuml;r die Menschen, statt diese zu t&ouml;ten? Das ist die Frage, die ich dem Sprecher des State Department stellen w&uuml;rde, der diese Dummheiten von sich gab. Wenn wollen sie zu diesem Zeitpunkt damit betr&uuml;gen, mit all diesen L&uuml;gen und dieser Scheinheiligkeit und Demagogie?</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Genauso wie sie in anderen L&auml;ndern dieses Pamphlet mit den Menschenrechten vorbringen; es gibt so viel Scheinheiligkeit, L&uuml;ge, Demagogie und Zynismus, da&szlig; ich glaube, dieses Dokument dient nur f&uuml;r den s&auml;nit&auml;ren Gebrauch als Toilettenpapier. Daf&uuml;r dient meiner Ansicht nach dieses Dokument, mit dem sie ihre Zeit verbringen, ich sage das mit allem Respekt vor dem Sanit&auml;rbereich (Lachen). Es ist ein M&auml;rchen, eine erfundene Geschichte und eine L&uuml;ge, sie haben keine Argumente und werden sie nie haben, sie stehen mit leeren H&auml;nden da, sind Waisen und voll von Widerspr&auml;chen. Ich frage: Wann h&ouml;ren sie damit auf, Mexikaner zu t&ouml;ten, die in das Territorium emigrieren, das ihnen mit Gewalt entrissen worden war, und wo sie die h&auml;rtesten Arbeiten verrichten, die sonst niemand macht? W&auml;hrend sie hier...verdienen, jedermann wei&szlig;, was sie hier verdienen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich spreche von Themen, von all diesen Themen, es gibt genug Themen und Dinge zu diskutieren, und diese gemeinsamen Angelegenheiten zwischen den Mexikanern und uns. Wir fordern, da&szlig; dieses m&ouml;rderische Gesetz abgeschafft wird, w&auml;hrend die Mexikaner daf&uuml;r k&auml;mpfen, damit die Beziehungen menschlicher werden, die Migrationsprobleme zwischen Mexiko und den Vereinigten Staaten.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wie viele Dinge k&ouml;nnte man sagen und wieviel k&ouml;nnte man &uuml;ber Menschenrechte diskutieren, doch davon sprechen sie nicht, sie interessieren die Kinder nicht, die wie Wanzen in Lateinamerika und den unterentwickelten L&auml;ndern der Welt sterben. Sie m&uuml;&szlig;ten sagen, da&szlig; hier pro 1 000 Kindern, die zur Welt kommen, weniger sterben als in den USA; sie m&uuml;&szlig;ten sagen, da&szlig; die Kinder hier 13 Impfungen verabreicht bekommen, und wenn sie dahin reisen, dann mit der geringsten AIDS-Rate unter allen L&auml;ndern Lateinamerikas, mit der besten Gesundheit und sogar mit der besten Bildung, denn es ist sehr gut m&ouml;glich, da&szlig; sogar die asozialen Elemente, von denen wir gesprochen haben, wenigstens die neunte Klasse erreicht haben.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wir wissen, was wir machen, sie k&ouml;nnen mit uns nicht diskutieren; sie sind w&uuml;tend wegen ihrer Ohnmacht, denn sie konnten die Revolution nicht zerst&ouml;ren und werden dies nicht niemals k&ouml;nnen, trotz aller Gemeinheiten und Aggressionen, Verleumdungen und L&uuml;gen, denen wir ausgesetzt waren.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Niemand hat mehr Vertrauen als wir in unser Land, unsere Revolution, deren Werk und in die Art von Volk, &uuml;ber die sie verf&uuml;gt, keiner der ausgezeichneten B&uuml;rger dieses Landes erscheint in dieser Liste.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Und sogar f&uuml;r diese Leute mit ihren Vorstrafen mu&szlig; man k&auml;mpfen. Und wir f&uuml;hren einige kleine Programme durch, von denen wir noch nicht gesprochen haben.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Man spricht von Umerziehung, und wir sagen, da&szlig; man niemanden umerziehen kann, der nie eine Erziehung genossen hat, Wir haben viele Ideen bez&uuml;glich dieses Themas. Ah, aber mit Realismus, da was man machen kann und das was nicht m&ouml;glich ist; es wird Zeit in Anspruch nehmen, aber in dem Rhythmus, in dem wir uns jetzt bewegen, wird es nicht lange dauern.  Wir werden sehen, was innerhalb von f&uuml;nf oder zehn Jahren geschieht.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wir verachten diese Leute nicht. Es ist notwendig, sie zu bestrafen, nicht alle, sondern diejenigen, die dort auf irgendeine Weise Steine schmissen und anderen Personen Schaden zuf&uuml;gten. Ich sch&auml;tze, da&szlig; etwa 130 Personen sich wegen der begangenen gemeinen Straftaten vor Gericht verantworten m&uuml;ssen. Sie werden jetzt nicht sagen, es seien Gewissensgefangene und Dissidenten. Zur Zeit suchen sie nach einer M&ouml;glichkeit, Profit aus dem Vorfall zu ziehen, und wie sie diejenigen verteidigen k&ouml;nnen, die wegen der imperialistischen Provokation verhaftet wurden.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nein, wir sind diejenigen, die sie verteidigen werden; aber wir werden sie gleichzeitig bestrafen. Alle?  Nein, denn es w&auml;re nicht erforderlich, den zu bestrafen, der nicht eine gewisse Gef&auml;hrlichkeit an den Tag legt. Man mu&szlig; gut differenzieren, man mu&szlig; mit allen unabh&auml;ngig von der Strafe arbeiten, die sie verh&auml;ngt bekommen, um zu sehen, was f&uuml;r ein Leben sie bisher gehabt haben und sie zu einer Verpflichtung gegen&uuml;ber der Gesellschaft zu bringen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Was diejenigen des Busses machten, ist schwerwiegend, die Angriffe auf andere Personen sind schwerwiegend, deshalb antworteten wir den mexikanischen Vertretern, da&szlig; wir keine Kompromisse eingehen k&ouml;nnten. Derjenige, der diese Taten begeht, mu&szlig; wissen, da&szlig; er daf&uuml;r bestraft wird, und derjenige, der auf diese Weise in eine Botschaft eindringt, wird niemals aus Kuba ausreisen. Und die Sicherheit der Botschaften werden wir garantieren, wie in keinem anderen Land, wir machen keine Konzession, die dies impliziert.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Und von alle denen, die dort waren, und denen, die einen Stein warfen, kennt man jetzt mit gr&ouml;&szlig;erer Pr&auml;zision die Daten als am 27. oder 28. Februar. Jetzt wurden alle Daten ermittelt, denn anf&auml;nglich waren sie an verschiedenen Orten, in einer Polizeistation und einer anderen, in dem Ma&szlig;e, wie sie sie dort verhafteten; doch im Einklang mit den Vergehen und den Charakteristiken eines jeden von ihnen werden sie vor den Gerichten erscheinen. Das m&uuml;ssen sie schon ab jetzt wissen. Ah, auch der eine oder andere kleine konterrevolution&auml;re Wurm hatte sich dort mit hereingemischt; sie trachteten nach der Provokation, beabsichtigten den Tumult, doch sie wu&szlig;ten nicht, mit wem sie sich einlie&szlig;en.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Gut, es gibt einige Mitb&uuml;rger, die ihre Meinungen abgegeben haben, hier haben wir sie. Wenn ihr wollt, lesen wir sogar die vom 2. M&auml;rz, die von gestern, mal sehen, mit welcher Geschwindigkeit ich die Meinungs&auml;u&szlig;erungen vorlese, damit die Leute wissen, da&szlig; sie ber&uuml;cksichtigt werden, da&szlig; man sie anh&ouml;rt und ihre Meinungen sammelt. Hier gibt es 742 Meinungs&auml;u&szlig;erungen aus 13 Provinzen; ich werden sie vorlesen, was auch immer sie sagen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Die Vereinigten Staaten irrten sich erneut, diesen Dummk&ouml;pfen gelingt nichts.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Das k&ouml;nnen repr&auml;sentative Meinungen sein, denn wir bringen auch die mit entgegengesetzter Meinung, sei es auch nur eine.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Sie wollten das mit der Peruanischen Botschaft wiederholen, doch sie kriegten sie und holten sie raus. Die Show, die sie vorbereitet hatten, ist ihnen gr&uuml;ndlich danebengegangen.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Die Show in der Mexikanischen Botschaft wurde vorbereitet, um uns vor der Menschenrechtskommission in Genf anzuprangern.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Das macht nur dieses Land, die Leute, die in die Botschaft eingedrungen waren, ohne Waffen herauszuholen; anderswo holen sie sie mit Fu&szlig;tritten raus.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Hier hat die mexikanische Regierung eine gute Antwort daf&uuml;r bekommen, da&szlig; sie sich mit Konterevolution&auml;ren in Havanna treffen.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Die Antwort auf die Provokateure der Mafia aus Miami war durchschlagend; auf jeden dieser Verr&uuml;ckten kommen in Kuba Hunderte von Jungen Leuten mit herausragenden Verdiensten.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Hier sind wir auf alles M&ouml;gliche vorbereitet, die sollen in Miami nur nicht glauben, da&szlig; die konterrevolution&auml;ren Gr&uuml;ppchen dieses System umst&uuml;rzen k&ouml;nnten.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Die Pressekonferenz des mexikanischen Botschafters in Kuba war sehr gut.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Anscheinend sprechen der Botschafter Mexikos in Kuba und der Au&szlig;enminister nicht die selbe Sprache.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Anscheinend wei&szlig; der mexikanische Au&szlig;enminister nicht, da&szlig; Revolution und Republik hier das selbe ist.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Wir hoffen, Pr&auml;sident Fox gibt konkrete Erkl&auml;rungen bez&uuml;glich dieses Problems ab und best&auml;tigt oder korrigiert.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Die mexikanische Regierung gibt sich jetzt als unschuldig aus, aber im Grunde genommen ist es ihre Schuld.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Ich erkenne die mexikanische Position zu Kuba nicht sehr deutlich, sie wollen mit gleichzeitig mit Gott und dem Teufel sein.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es kommt dazu, was wir gef&uuml;rchtet haben, da&szlig; es zu dieser Art von Reaktion kommt angesichts eines so angenehmen und liebensw&uuml;rdigen Besuches wie dem, den wir empfangen haben, und ich sage, da&szlig; der Pr&auml;sident keine Schuld tr&auml;gt. Ich lese hier die Meinungen so vor, wie wir sie zusammengetragen haben.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Die kubanische Regierung ist f&uuml;r den Dialog mit Mexiko, aber sie haben sich anst&auml;ndig gegen&uuml;ber uns zu verhalten.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Einmal mehr wurde offenkundig, da&szlig; ‚Radio Mart&iacute;‘ die Nachrichten zu seinen Gunsten verdreht.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Man mu&szlig; die Nationale Revolution&auml;re Polizei (PNR) daf&uuml;r begl&uuml;ckw&uuml;nschen, wie gut sie angesichts der Geschehnisse in der Mexikanischen Botschaft gehandelt haben.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Man sollte alle diese Kriminellen hinrichten.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Man mu&szlig; hart sein gegen&uuml;ber diesen Gesetzesbrechern, damit es in den Botschaften nicht zu beliebigen Aktionen dieser Art kommt.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Die Leute, die in die Botschaft eingedrungen sind, mu&szlig;ten Kriminelle mit Vorstrafen und einem negativen Lebensweg sein.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Die kubanischen Gerichte m&uuml;ssen andere Methoden anwenden und h&auml;rtere Ma&szlig;nahmen ergreifen, damit sich diese Dinge nicht wiederholen.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Die Kriminellen m&uuml;ssen eingesperrt werden.&quot; Hier ist die Philosophie pr&auml;sent, alles sei nur mit Gef&auml;ngnis zu l&ouml;sen. Das sage ich nebenbei, unter Anbetracht dessen, was ich vorher sagte.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Man mu&szlig; sich noch von der Philosophie, da&szlig; es andere wirksamere Wege gibt, inspirieren lassen und sie in sich aufnehmen, und dies sind au&szlig;erdem die einzigen Wege, wenn man diese Kategorie von B&uuml;rgern beseitigen will, und es sind die Wege, die wir beschreiten, als Erg&auml;nzung zu den Strafen und der gesellschaftlichen Repression. Nicht umsonst haben wir die mehr als siebentausend jungen Leute ausfindig gemacht, die in der Hauptstadt nach der neunten Klasse das Studium und die Schule aufgegeben hatten, und bei diesen fanden wir heraus, da&szlig; 600 von ihnen im Alter von 16 bis 20 Jahren ein Delikt einer gewissen Schwere begangen hatten. Man mu&szlig; alle Gr&uuml;nde ermitteln: warum verlie&szlig;en sie die Schule, warum dies und jenes; es gibt viele Dinge, die man analysieren und &uuml;ber die man nachdenken mu&szlig;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich sah eine der Gemeinheiten hier, von denen, die in dem Yankee-Pamphlet standen, wobei wir angeklagt wurden, da&szlig; die Frauen diskriminiert w&uuml;rden und da&szlig; es sogar Rassismus g&auml;be. Nein, auf die Reste des Rassismus, die es hier noch gibt, weise ich selbst hin. Ah, weil es hei&szlig;t: „Castro selbst sagte&quot;. Ja, ich habe &ouml;ffentlich gesagt, es g&auml;be noch nicht die volle Gleichheit f&uuml;r alle; doch nicht nur, weil es noch arme schwarze Familien geben kann, sondern weil es auch noch wei&szlig;e gibt. Es gibt eine schwarze und eine wei&szlig;e Marginalisierung. Ich werde nicht noch mehr sagen, aber ich habe nicht gez&ouml;gert, von diesen Problemen zu sprechen und wie wir sie beseitigen werden. Wie unversch&auml;mt sie sind!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich mache hier weiter, mir bleiben noch einige Minuten.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Die Gerichte&quot;, sie kritisieren auch die Gerichte, denn es gibt immer noch die Idee, sie mehr und mehr ins Gef&auml;ngnis zu stecken; die Repression und das Gef&auml;ngnis.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Ich kann mir nicht erkl&auml;ren, wie Personen mit diesen Vorstrafen frei herumlaufen k&ouml;nnen, w&auml;hrend sie doch eigentlich hinter Gittern sein m&uuml;&szlig;ten.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Unser Volk unterst&uuml;tzt die Ma&szlig;nahmen, die gegen die Eindringlinge in die Mexikanische Botschaft ergriffen wurden.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Die mexikanische Regierung antwortete korrekt und die kubanischen Beh&ouml;rden vervollst&auml;ndigten die Operation, indem sie diese Kriminellen herausholte.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Die mexikanische Regierung stellte die Situation zwischen Kuba und Mexiko klar; die konterrevolution&auml;ren W&uuml;rmer d&uuml;rften sehr traurig sein.&quot;  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Die Antwort des mexikanischen Botschafters gegen&uuml;ber den Journalisten war zweideutig, ich verstand gar nichts.&quot; (Einer aus Havanna)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Direkt nach den Geschehnissen in der Mexikanischen Botschaft tauchten zwei Lastwagen des Baukontingents ‚Blas Roca‘ auf und sie verteilten an alle Kn&uuml;ppel; gut gemacht.&quot; (Eine weitere Meinung aus Havanna)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">In Wirklichkeit k&auml;mpfen die Genossen des Baukontingents ‚Blas Roca‘ gegen die Moskitos, denn niemand darf vergessen, da&szlig; das Land zu diesem Zeitpunkt in einer Schlacht gegen den Hurrikan und seine Folgen besch&auml;ftigt ist; in die Schlacht gegen die Moskitos, und zwar mit wachsendem Erfolg; in der Zuckerernte und einer ganzen Reihe von Programmen, deren Durchf&uuml;hrung wir uns auf alle F&auml;lle vorgenommen haben, das ist die Wahrheit. Das ‚Blas Roca‘ k&auml;mpft gegen einen gef&auml;hrlichen Feind.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Jene Meinung, die ausdr&uuml;ckte, da&szlig; sie kamen und Kn&uuml;ppel an alle verteilt h&auml;tten, ich h&ouml;re das wirklich zum ersten Mal, da&szlig; die vom „Blas Roca‘ da gewesen seien. Wenn sie da waren, ich wei&szlig; nicht.... Sie und andere Kontingente, das sind Tausende von M&auml;nnern, die gegen die Moskitos vom Typ Aedes aegypti k&auml;mpfen, und sie wurden nicht von dieser Aufgabe abgezogen, noch wollen wir sie bewegen. Deshalb sind wir ruhig, wir wollen sogar keine Energien verschwenden, denn es gibt hier Kr&auml;fte, um weithallende Proteste zu organisieren; doch wir k&ouml;nnen die Waffe, das Fechtwerkzeug der Wahrheit, das Schwert der Wahrheit, einsetzen, um zu enth&uuml;llen und damit alle unsere Mitb&uuml;rger an der Schlacht teilnehmen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Alle waren Kriminelle? Es soll nicht so sein wie im Fall der Peruanischen Botschaft, als man sagte, alle seien Kriminelle und es gab in Wirklichkeit anst&auml;ndige Personen unter ihnen.&quot; (Eine Meinung aus Havanna)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Die Schuld daf&uuml;r, da&szlig; diese Dinge geschehen, liegt bei der Regierung, weil sie zu weich mit den Kriminellen umgeht.&quot; Wenn man die &Ouml;ffentlichkeit die Ma&szlig;nahmen ergreifen lie&szlig;e, w&auml;re das eine Katastrophe, denn ich wei&szlig;, wie die Leute f&uuml;hlen und wie viele Leute angesichts dieser Dinge irritiert sind. Das ist eine Meinung aus Santa Cruz del Sur, Camag&uuml;ey, die Regierung h&auml;tte die Schuld.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Schon seit vielen Stunden sah man die Leute da herumlungern. Warum ergriff der Staatssicherheitsdienst nicht rechtzeitig Ma&szlig;nahmen?&quot; (Eine Meinung aus Havanna, eine aus Cienfuegos und eine aus Granma)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„So greifen sie uns an, man mu&szlig; noch mehr Sicherheitsma&szlig;nahmen treffen.&quot;(Eine Meinung aus Havanna)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Du wirst sehen, wie sie mit diesen Leuten, die sie aus der Botschaft geholt haben, ein Gespr&auml;ch f&uuml;hren und sie dann freilassen, und hier ist es so, als sei nichts geschehen.&quot;(Lachen) ( Eine Meinung aus Cienfuegos)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Am Freitag ist ein B&uuml;rger in die US-Interessenvertretung eingedrungen und man hat nichts davon gesagt.&quot;(Eine Meinung aus Havanna)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Das ist wahr, inmitten von alldem kommt pl&ouml;tzlich ein Individuum dort vorbei und springt &uuml;ber den Zaum nach innen. Wir warteten, was sie mit ihm machen w&uuml;rden. Sie, die sie sich ge&auml;u&szlig;ert hatten und die R&auml;umung der Mexikanischen  Botschaft kritisierten – und ich sage: „Mal sehen, was diese Herren jetzt machen&quot;-, sie griffen sich ihn, brachten ihn diskret hinaus, veranstalteten ein Verwirrungsman&ouml;ver und brachten den Typ in seine Wohnung. Dort wu&szlig;ten die Nachbarn und alle Leute sofort, um wen es sich handelte. Nachdem Nachforschungen &uuml;ber diese Person angestellt worden waren, sah man, da&szlig; es ein geisteskranker B&uuml;rger war. Es lohnte sich eben neben dieser ganzen Aufregung nicht, auch nur f&uuml;nf Zeilen in der Zeitung zu verschwenden, um &uuml;ber diesen Fall zu sprechen, er hatte keinerlei Bedeutung; aber da ein B&uuml;rger dar&uuml;ber seine Meinung abgibt, sehe ich mich in der Pflicht zu erkl&auml;ren, da&szlig; es sehr wohl so war, eine Person drang dort ein, sie hatten ihn dort und brachten ihn heraus. Er war krank. Ich nenne nicht den Namen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Der, der dies sagte, sagte also die Wahrheit; deshalb ist es gut, die Meinungen der B&uuml;rger zu lesen. Und hier haben wir das vorgelesen, was diejenigen sagten, die ihre Meinung &uuml;ber die Geschehnisse ausdr&uuml;ckten, was sie &uuml;ber alle sagten und was sie &uuml;ber uns sagten.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">In der Tat mu&szlig; man das Folgende sagen: Dort gab es zwei M&auml;nner, die die Botschaft bewachten, wie ich erl&auml;uterte. Am Mittag kommen die ersten Nachrichten, denn es gibt welche, die die feindlichen Radio&uuml;bertragungen systematisch abh&ouml;ren. Normal werden deren Meldungen den zust&auml;ndigen Stellen weitergeleitet. Es sind t&auml;glich Hunderte von Berichten. Man mu&szlig; sich an die Stelle derer versetzen, die diese Feindsendungen h&ouml;ren, sie analysieren und dann irgendeine Entscheidung treffen, gem&auml;&szlig; ihrer Einsch&auml;tzung. Normalerweise sind dies Personen mit bestimmten Positionen und sie widmen sich t&auml;glich vielen Aufgaben. Die, die diese Sendungen abh&ouml;ren, berichten dar&uuml;ber.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Randy Alonso</B>.- In gewissen Zeitabst&auml;nden.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Comandante</B>.- Ja. Aber in diesem Fall war das, was sie am Morgen des 27. gesagt hatten, etwas anderes als das, was sie am Nachmittag sagten, der Ton und der Charakter der Meldungen hatte sich ver&auml;ndert. Sie brachten zwei Dinge ins Spiel, vor allem: „Die Beziehungen Kubas zu Mexiko sind abgebrochen wurden, die T&uuml;ren der Botschaft sind offen.&quot; Vor allem, „die T&uuml;ren der Botschaft sind offen&quot;. Wir wissen sehr gut, was dieses Lumpenpack macht, wenn man sagt, die T&uuml;ren der Botschaften seien offen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Als wir zum Beispiel zu Zeiten, als die F&auml;hre von Regla gestohlen und viele andere Dinge gemacht wurden, bereits mitten in der Sonderperiode erkl&auml;rten, da&szlig; wir nicht verpflichtet seien, die K&uuml;sten der USA zu bewachen und den Streik erkl&auml;rten, traten sofort das Lumpenpack, die Asozialen und sogar Personen in Aktion, die emigrieren und sich mit ihren Verwandten vereinigen wollten.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Randy Alonso</B>.- Provoziert von diesem selben antikubanischen Sender.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Comandante</B>.- Das selbe. Wir versuchten damals also, sie an der K&uuml;ste zu &uuml;berzeugen, wenn Gefahr bestand: „Schauen Sie, benutzen Sie dies nicht&quot;, und dann geleiteten wir sie bis zu dem Ort, wo sich die Schiffe der US-K&uuml;stenwache aufhielten.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Auch wenn es heute ein Migrationsabkommen zwischen Kuba und den USA gibt, machen wir heute dasselbe mit denjenigen, die kein Visa erhalten und versuchen, illegal zu emigrieren: Wir versuchen nicht, die Boote zu stoppen, wenn sie bereits auf hoher See sind, um Unf&auml;lle zu vermeiden. Verst&auml;rkt entsteht die Modalit&auml;t der aus Florida kommenden Schnellboote, die sich dem Menschenhandel widmen. Du kannst sie vor ihrer Ankunft abfangen oder entdecken, wo sie sie erwarten. Wir haben mehr als 100 Piraten gefangen, Immigrantenh&auml;ndler, die in den USA wohnen und von dort abfahren; doch sie wollen sie dort absolut nicht, sie wagen sie nicht vor Gericht zu stellen, sie lassen uns den Toten. Das ist die reelle Wahrheit, und sie sagen nichts davon.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es ist nicht schlecht, wenn die Leute Kritik &uuml;bt.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">In Wirklichkeit erkl&auml;re ich mit den Mechanismus. Was geschah? Unsere Beh&ouml;rden bemerkten etwas Anormales und verst&auml;rkten mit einigen Leuten die Wachen; am Nachmittag, nachdem Stunden vergangen waren, war alles scheinbar normal. Als der Abend einbrach, war alles ruhig. Sie hatten die Bewachung mit einer Verst&auml;rkung von 20 Hilfskr&auml;ften aufgestockt, das sind Freiwillige, die mit der Polizei zusammenarbeiten, und mit anderen kleinen Gruppen von Polizisten. Als es dunkel wurde, waren dort etwa 60 M&auml;nner, soweit ich mich erinnere, waren es 63, man bemerkte keine anormale Aktivit&auml;t. Es gab fast eine v&ouml;llige Ruhe.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Gegen 21:00 Uhr begannen sich auf der einen und der anderen Seite Dutzende Personen zu versammeln.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Randy Alonso</B>.- Um 20:00 Uhr war der Titel der Radiosendung noch eindrucksvoller, „ Die T&uuml;ren sind offen.&quot; </P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Comandante</B>.- Der letzte wurde um 20:00 Uhr gesendet. Sie hatten es nicht einmal angek&uuml;ndigt... Beim Einbruch der Dunkelheit schickt die Spionageabwehr einen schriftlichen Bericht &uuml;ber die Geschehnisse w&auml;hrend des Tages und die ergriffenen Ma&szlig;nahmen. Aufgrund der geringen Bedeutung der Geschehnisse machten sie es schriftlich. Sie stellten es sich nicht vor, sie wurden wirklich durch die Manipulation des subversiven Senders &uuml;berrascht, die am fr&uuml;hen Abend noch gesteigert wurde. Die Ger&uuml;chte &uuml;ber den Bruch der Beziehungen und die „offenen T&uuml;ren&quot; hatten sich vervielf&auml;ltigt. Fast keiner von denen, die einzudringen versuchten, hatte die Sendungen geh&ouml;rt, sie hatten das Ger&uuml;cht &uuml;ber das, was gesagt wurde, aufgeschnappt und dachten, der Abend sei der beste Moment; die des subversiven Senders kannten diesen Mechanismus und f&uuml;hrten die Provokation bewu&szlig;t durch, das war ihre gr&ouml;&szlig;te Gemeinheit. Wir wissen das genau, da&szlig; wenn man sagt: „Im Kapitol sind die T&uuml;ren f&uuml;r die offen, die in die USA emigrieren wollen&quot;, sich diese selben Personen schnell dorthin bewegen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wir kennen das Potential dieser Art, das immer noch existiert, und wissen, da&szlig; sie sich durch die US-Regierung privilegiert f&uuml;hlen, der Feind steuerte dies alles. Doch bis jetzt gl&auml;nzt die imperialistische Intelligenz durch ihre Abwesenheit, sie sind mit allem gescheitert.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wir k&ouml;nnen eine absolute und totale Sicherheit bez&uuml;glich dessen haben, was wir machen, absoluter und totaler Respekt hinsichtlich der Zukunft.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich denke da&szlig; die Genossen der Gegenspionage selbst und alle die, die angesichts der Provokation einschritten, die wirklich perfekt agierende Spezialeinheit – es waren nur wenige M&auml;nner, die Spezialeinheiten wurden reduziert – durch diese Erfahrung zu einer Analyse dessen gebracht werden, was man in solchen Situationen machen mu&szlig;. Schlagkraft gibt es hier in diesem Land, von der Mobilisierung von 100 000 Personen in unserer Hauptstadt innerhalb von Stunden, neben dem m&auml;chtigen Potential der Streitkr&auml;fte und ihrer Spezialeinheiten, und ein ganzes Volk, das f&uuml;r den Krieg des ganzen Volkes organisiert, ausgebildet und bewaffnet ist. Hier gibt es Kr&auml;fte, um Hunderttausende von Personen blitzschnell zu mobilisieren. Doch man sollte niemals mit Kanonen auf Spatzen schie&szlig;en.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Eine gut ausgebildete und spezialisierte Einheit kann schnell Situationen dieser Art l&ouml;sen. Doch die, die dort waren, waren Hilfskr&auml;fte, es waren keine Leute des Kontingents „Blas Roca&quot;, nein. Und zu dem Zeitpunkt des Eindringens des Busses waren dort etwa 60 bis 63 M&auml;nner. Sie hielten die Angreifer auf und verhinderten deren Eindringen. Ich denke, sie h&auml;tten mehr Verst&auml;rkung haben m&uuml;ssen, das ist meine pers&ouml;nliche Meinung, denn um 21:00 Uhr begannen sich dort die asozialen Elemente zu versammeln. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die Genossen hatten einen vierseitigen Bericht geschickt; alle wissen es, man mu&szlig; ihn verfassen, ausarbeiten, die Zahlen pr&auml;zisieren, diktieren und die Transkription vornehmen. Das geschah. Sobald ich um 23.00 Uhr informiert wurde, fuhr ich mit einem Notizblock in der Hand zu den Orten. Der schriftliche Bericht kam mehr oder weniger zu dem Zeitpunkt an, als der Bus bereits in die Botschaft eingedrungen war. Ab 21:00 Uhr hatte es etwas Druck und einige Rangeleien gegeben, denn die dort Versammelten bewegten sich auf die Botschaft zu, und dort w&auml;re eine Verst&auml;rkung notwendig gewesen, seit dem Moment, als zu dieser Uhrzeit etwa 100 dort und weitere 100 auf der anderen Seite auftauchten, das ist das, was ich glaube,</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Unsere Genossen arbeiteten hervorragend, die Hinweise kennen sie. Einige Leute sind besorgt, wie es m&ouml;glich ist, denn dies &uuml;berraschte in der Tat ein wenig wegen dieser zwei Faktoren: die starke Kampagne der Ger&uuml;chte und all das, was schon seit 13 Stunden auf perfide Weise gesendet wurde, ab 7:35 Uhr bis 20:00 Uhr sind es zw&ouml;lfeinhalb Stunden. Einige Nachrichten und Ger&uuml;chte wurden verbreitet und die Ruhe beim Anbruch der Dunkelheit verlieh ihnen ein bi&szlig;chen zu viel Vertrauen. Ab 21:00 Uhr h&auml;tte meiner Meinung nach eine Verst&auml;rkung geschickt werden m&uuml;ssen. Ausgehend von dieser Situation verhielten sie sich dort heldenhaft, einige wenige M&auml;nner, die keine Waffen einsetzen w&uuml;rden und denen gegen&uuml;berstehend, die vorw&auml;rtsdr&auml;ngten; die Angreifer wissen, da&szlig; die Polizei nicht schie&szlig;en wird, sie wissen, da&szlig; diese Vorgehensweisen, die wir t&auml;glich aus anderen L&auml;ndern in Fernsehen sehen, hier nicht gebraucht werden.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Das ist das, was ich zu dieser Geschichte beitragen kann. Und es gibt noch mehr Dinge hier, &uuml;ber die wir zu einem anderen Zeitpunkt sprechen. Aber wir werden morgen sehen, was ihr beim Podiumsgespr&auml;ch entscheidet; vielleicht M&uuml;ssen wir eine Woche lang reden, aber gut, wir sind bereit.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Randy Alonso</B>.- Comandante, ich wollte noch eine Agenturmeldung von Prensa Latina anf&uuml;gen, die vor einigen Minuten aus Mexiko kam und in der es hei&szlig;t: „Der mexikanische Pr&auml;sident Vicente Fox erkl&auml;rte heute gegen&uuml;ber Prensa Latina, da&szlig; die Verbindungen zwischen seinem Land und Kuba sich auf einem wunderbaren Niveau befinden und da&szlig; beide Seiten daran arbeiten, sie mit dem selben Enthusiasmus wie fr&uuml;her zu st&auml;rken.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">‚Die Beziehungen sind genauso wie vorher, oder vielleicht besser, den wir hatten die Gelegenheit, mit Pr&auml;sident Castro selbst direkt zu sprechen‘, sagte er. Er erl&auml;uterte, da&szlig; seine Regierung gew&ouml;hnlich auf diese Weise handelt, den Telefonh&ouml;rer in die Hand nehmen und jeden anzurufen, der erforderlich ist, wenn es zu dieser Art von Situationen kommt.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Bei einem Pressegespr&auml;ch mit ausl&auml;ndischen Korrespondenten am heutigen Nachmittag erkl&auml;rte Fox, da&szlig; ‚die bilateralen Beziehungen auf einem wunderbaren Niveau bleiben und da&szlig; wir mit dem selben Enthusiasmus wie vorher weiterarbeiten&quot;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Auf die Frage nach der Reaktion in Miami und den USA auf das Eindringen in die Botschaft in Havanna antwortete er: ‚Mit scheint, da&szlig; jedermann und jede Gruppe die Freiheit hat, die Geschehnisse und die Ereignisse auf ihre Weise zu interpretieren und dar&uuml;ber zu denken.‘ Er bezeichnete das Eindringen dieser Gruppe von Kubanern in die Mexikanische Botschaft als ungelegen, ohne bei irgendeiner Gelegenheit die Bitte um politisches Asyl oder politische Verfolgung zu erw&auml;hnen, sie drangen schlicht und einfach durch den Aufprall des Busses in die Botschaft ein&quot;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">„Dies brachte uns dazu, von der kubanischen Regierung um den Schutz unserer Botschaft und das Herausholen dieser Personen zu erbitten, denn sie brachten nichts vor und beantragten kein Visum, politischen Schutz oder eine andere Art von Schutz‘.&quot; </P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Comandante</B>.- Eine saubere und aufrichtige Erkl&auml;rung, die die von mir hier gesagten Dinge best&auml;tigt, und es freut uns sehr, da&szlig; das Podiumsgespr&auml;ch damit endet.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Randy Alonso</B>.- Comandante, Wir bedanken uns auf besondere Weise f&uuml;r Ihre Pr&auml;senz bei diesem Podiumsgespr&auml;ch, ich denke, das dies dazu beigetragen hat, unserem Volk mehr Anhaltspunkte dessen zu geben, was geschah. Es glaube, es sind wichtige Elemente bez&uuml;glich all dieser Geschehnisse in der Mexikanischen Botschaft klargeworden, von dieser von der antikubanischen Mafia finanzierten und ermunterten Provokation, in Zusammenarbeit mit ihren S&ouml;ldnern innerhalb des Landes und unter Benutzung von asozialen Elementen, die, wie Sie sagten, immer noch in unserer Gesellschaft fortbestehen, denn sie versuchten zu provozieren, und einmal mehr wurde ihnen eine Niederlage beschert, an die diese Mafia mit ihren perfiden Absichten bereits gew&ouml;hnt ist, erneut waren sie zum Scheitern verurteilt.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die Argumente, die in diesen zwei Tagen hier vorgebracht wurden, haben selbstverst&auml;ndlich dazu beigetragen, unserem Volk viel Information viel Information zu geben, das vom ersten Augenblick an durch die sofort nach den Geschehnissen herausgegebenen offiziellen Noten informiert war; doch ich glaube, dies alles hat dazu beigetragen, noch gr&ouml;&szlig;ere Klarheit zu schaffen.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Comandante</B>.- Und es fehlen noch einige Nachrichten. Neben denen, &uuml;ber die ich sprach, erinnerte ich mich besonders an eine, f&uuml;r deren weite Verbreitung nicht einmal Platz bestanden hat, denn sie m&uuml;&szlig;te analysiert werden. Es handelt sich Kriminelle, die Morde begangen haben, um aus Miami kommende Emigranten, die hier Verwandte besuchten, zu berauben. Das ist eine andere Aufgabe, an der sehr hart gearbeitet wurde und die Polizei entschl&uuml;sselte mit gro&szlig;er Sorgfalt und Intelligenz den Fall, denn er war schwer aufzukl&auml;ren.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Man entdeckte alles, und obwohl wir nicht den Stil der Regenbogenpresse benutzen oder praktizieren, der oftmals dazu dient, zu den Verbrechen eher anzustiften als sie zu bek&auml;mpfen, haben wir weder Raum noch Zeit gehabt, um die Ereignisse angemessen zu analysieren. Einige Leute interessieren sich f&uuml;r die Geschehnisse und was die Untersuchungen erbracht h&auml;tten.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich kann euch mitteilen, da&szlig; alle Verantwortlichen gefa&szlig;t wurden. Den Mord begingen sie dort auf der Autobahn, viele Leute wu&szlig;ten davon und hatten von dem Thema sprechen geh&ouml;rt. Man mu&szlig;te grundlegende Nachforschungen anstellen, alle Beweise und die weiteren f&uuml;r das Gerichtsverfahren erforderlichen Details auswerten und verhindern, da&szlig; die Schuldigen entkommen. Man ben&ouml;tigte einen Sherlock Holmes, aber am Ende entdeckten sie unter vielen Sherlock Holmes alles bis ins kleinste Detail. Die Wahrheit ist ziemlich absto&szlig;end, denn die Kriminellen t&ouml;teten sogar ein Kind. Daraus mu&szlig; man auch Lehren ziehen (Beifall).</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Randy Alonso</B>.- Wir danken erneut dem Comandante, den hier anwesenden Podiumsteilnehmern, den G&auml;sten im Studio und besonders unserem Au&szlig;enminister und dem Genossen Lage.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Morgen werden wir erneut ein Podiumsgespr&auml;ch f&uuml;hren.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sch&ouml;nen guten Abend.</P>

<P>&nbsp;</P>
<P>&nbsp;</P>
<P> </P></FONT></BODY>
</HTML>
