<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Ansprache des Präsidenten der Republik Kuba, Fidel Castro Ruz, zur feierlichen Einweihung der Experimentalschule José Martí, in La Habana Vieja, am 6. September 2002</TITLE>
<META NAME="_AdHocReviewCycleID" CONTENT="-1555640903">
<META NAME="_AuthorEmail" CONTENT="montoto@esti.cu">
<META NAME="_AuthorEmailDisplayName" CONTENT="Enrique Montoto">
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Ansprache des Pr&auml;sidenten der Republik Kuba, Fidel Castro Ruz, zur feierlichen Einweihung der Experimentalschule Jos&eacute; Mart&iacute;, in La Habana Vieja, am 6. September 2002</P>
</B><P ALIGN="JUSTIFY">Liebe Lehrer und Sch&uuml;ler der Experimentalschule Jos&eacute; Mart&iacute;!</P>
<P ALIGN="JUSTIFY">Mitb&uuml;rger!</P>
<P ALIGN="JUSTIFY">Es ist eine allgemeine Meinung, sogar von den internationalen, Bildungsfragen gewidmeten Organismen unterzeichnet, da&szlig; der Zustand der Grundausbildung in den Mittelschulen auf der Welt eine Katastrophe ist. Ich teile diese Meinung, und werde ohne jegliches Z&ouml;gern meine Gesichtspunkte zu dem Thema darlegen, einschlie&szlig;lich der Situation in Kuba. </P>
<P ALIGN="JUSTIFY">Das traditionelle Unterrichtssystem f&uuml;r die Sch&uuml;ler der Mittelstufe, welches vom Westen geerbt wurde, war f&uuml;r Minderheiteneliten ersonnen. Es pa&szlig;t sich &uuml;berhaupt nicht an die Erfordernisse einer Bildung f&uuml;r alle Kinder und Jugendliche an.</P>
<P ALIGN="JUSTIFY">Eine der Ma&szlig;nahmen, die am meisten zum Erfolg der Grundschulausbildung in Kuba beitrug, war es, da&szlig; der Lehrer dieselbe Gruppe von Kindern, die er unterrichtet und erzieht, von der ersten bis zur vierten Klasse begleitet. In der f&uuml;nften und sechsten Klasse teilen sich zwei Lehrer diese Aufgabe, welche auch mit den Kindern bis zur Beendigung der Grundschule weitergehen.</P>
<P ALIGN="JUSTIFY">Wenn das Kind in die Mittelschule kommt, welche die siebente, achte und neunte Klasse beinhaltet, vollzieht sich ein radikaler und schroffer Wechsel in seinem Leben.</P>
<P ALIGN="JUSTIFY">Im gegenw&auml;rtigen System, das die Betreuung durch nach F&auml;chern spezialisierten Lehrern bedeutet, die jeder viele Gruppen unterrichten, die sich auf Hunderte von Sch&uuml;lern belaufen k&ouml;nnen, hat keiner eine besondere Verantwortung; Keiner kennt das Kind, sein allgemeines Verhalten, Charakter, Temperament, pers&ouml;nliche Probleme, Schwierigkeiten im Familienkreis und kann es auch nicht kennen. Der Lehrer kann auch keine Beziehung zu seinen Eltern oder Vormunden aufbauen, welche die Unterst&uuml;tzung jener bei den Bem&uuml;hungen der Schule und zu einer allseitigen Erziehung des Kindes gew&auml;hrleistet. Der Sch&uuml;ler geht, je nach Schuljahr, in die H&auml;nde von 11, 12 und bis zu 13 verschiedenen Lehrern &uuml;ber. Sie unterrichten ihr Fach innerhalb der Woche in vier, f&uuml;nf und manchmal bis zu 10 Gruppen von 30 bis 40 Sch&uuml;lern. An einem beliebig ausgew&auml;hlten Tag durchschnittlich zweihundert bis dreihundert Z&ouml;glinge, deren Namen sie schwerlich kennen k&ouml;nnen, auch wenn es sich um einen gl&auml;nzenden und f&auml;higen Lehrer handelt. Ich frage mich oft, ob ein Lehrer unter solchen Bedingungen wirklich gr&uuml;ndlich die von 200 oder mehr Jugendlichen mit verwickelter Schrift geschriebenen Pr&uuml;fungs- oder schriftlichen Arbeiten lesen und analysieren kann. </P>
<P ALIGN="JUSTIFY">Diese Methode hat nichts mit der Erziehung zu tun; auf jeden Fall handelt es sich nur um eine rudiment&auml;re, unwirksame und komplizierte Unterrichtsmethode.</P>
<P ALIGN="JUSTIFY">Es ist etwas, das die Lernenden in Sch&uuml;lergruppen verwandelt, die von einem Lehrer zum anderen gehen und kommen, ohne da&szlig; jemand ihre Kenntnisse, ihre Bildung und ihre Werte integriert. In diesem jungen Alter f&uuml;hlen sich die Sch&uuml;ler einer Behandlung und verschiedenartigsten und sogar widerspr&uuml;chlichen Kriterien ihrer Lehrer unterzogen. Egal welches die Bem&uuml;hungen von Direktoren, f&uuml;hrendem und leitendem Personal w&auml;ren, dies ist nicht die ideale Art und Weise einen Jugendlichen von 12 Jahren zu erziehen, der in eine entscheidende und irreversible Etappe seiner Pers&ouml;nlichkeitsentwicklung und seines Lebens eintritt. </P>
<P ALIGN="JUSTIFY">Die Anwendung einer solchen Methode in der Praxis ist von un&uuml;berwindbaren Hindernissen geplagt. Die Anzahl de Lehrkr&auml;fte multipliziert sich. Wenn irgendeiner erkrankt oder aus jeglichem anderen plausiblen Grund seinen Unterricht nicht halten kann, beeintr&auml;chtigt das 200 oder mehr Sch&uuml;ler. Unz&auml;hlige Unterrichtsstunden gehen aus diesem oder &auml;hnlichen Gr&uuml;nden verloren.</P>
<P ALIGN="JUSTIFY">Die zu gro&szlig;e Spezialisierung des Unterrichts in so jungen Altersgruppen ist absurd und unn&ouml;tig. Um einen hochgebildeten Lehrer f&uuml;r jedes Fach auszubilden, braucht man Zeit und nicht berechenbare Ausgaben, die sich nicht in Reichweite der meisten V&ouml;lker der Welt befinden. Dieser wird sehr wenig von seinen tiefgreifenden Kenntnissen auf jeglichem Gebiet der Wissenschaften oder Geisteswissenschaften vermitteln k&ouml;nnen, trotz der ersch&ouml;pfenden und selbstlosen Bem&uuml;hung, mehrere Stunden pro Tag vielen Kollektiven Unterricht zu geben. Das bedeutet andererseits ein un&uuml;berwindbares Hindernis, um so viele und so unterschiedliche Fachkr&auml;fte zur Verf&uuml;gung zu haben. Wenn man 25 Tausend Jugendliche der Sekund&auml;rstufe in 10 F&auml;chern unterrichten mu&szlig;, ist es notwendig, 1000 Lehrer zu haben, durchschnittlich 100 pro Fach, im Falle da&szlig; die Unterrichtsfrequenz w&auml;hrend der Woche mehr oder weniger gleich w&auml;re. Obwohl jene Frequenz sich nicht genau so verh&auml;lt, die Unterschiede gestalten die Handhabung des Programms und die genaue notwendige Lehreranzahl pro Fach noch komplizierter. In Kuba sind die entscheidenden, welche die h&ouml;chste w&ouml;chentliche Frequenz haben und an denen der gr&ouml;&szlig;te Mangel herrscht, die von Mathematik und Spanisch. Hinzu kommen die von so wichtigen F&auml;chern wie Geschichte, Physik und Englisch.</P>
<P ALIGN="JUSTIFY">Wenn die Jugendlichen, die das Abitur abschlie&szlig;en, sich entschlie&szlig;en in die P&auml;dagogischen Hochschulen einzutreten, &auml;u&szlig;ert jeder von ihnen seine Meinung, das liegt doch auf der Hand. Es gibt F&auml;cher viel mehr bevorzugt werden als andere. Es kann sein, da&szlig; nur 30 von je 1000 Mathematik und Computertechnik w&auml;hlen, 140 Geographie, 55 Spanische Sprache und Literatur, 35 Geschichte und 110 Biologie. Es ist logisch, da&szlig; man niemanden mit Gewalt zwingen kann Lehrer des einen oder anderen Faches zu sein. Niemals werden unter der gro&szlig;en Menge, die in der Mittelschule lernt, die Optionen und die Absolventen mit der genau notwendigen Zahl von Lehrern &uuml;bereinstimmen. Eine wertvolle und selbstlose Lehrerin erkl&auml;rte mir, da&szlig; sie allein, &uuml;ber Jahre, die 500 Sch&uuml;ler einer Mittelschule in Antiker Geschichte unterrichten mu&szlig;te. Es gab keinen anderen Lehrer, um diesen Unterricht zu erteilen.</P>
<P ALIGN="JUSTIFY">So entsteht, was die wichtigste Gei&szlig;el f&uuml;r dieses Bildungsniveau gewesen ist: der Mangel an Lehrern f&uuml;r viele F&auml;cher, die beklemmende Suche um Hilfe unter den Universit&auml;tsstudenten, damit sie eine oder mehrere Unterrichtsstunden pro Woche in den F&auml;chern geben, wo die Lehrfachkr&auml;fte fehlen, der fast st&auml;ndige Einsatz der Sch&uuml;ler, die an den h&ouml;heren Lehranstalten studieren, das Apellieren an Freiwillige unter den Fachkr&auml;ften mit Hochschulabschlu&szlig;, die Ver&auml;nderungen oder das Anfertigen von Stundenpl&auml;nen, die sich an den Mangel an Lehrern anpassen. Die Schulen sehen sich gen&ouml;tigt, absolut nicht optimale Stundenpl&auml;ne anzufertigen, um dem Mangel an f&uuml;r jedes Fach spezialisierten Lehrern entgegen zu treten. Auf diese Art und Weise ist es unm&ouml;glich, wirkliche und leistungsf&auml;hige Lehrprogramme zur Ausbildung und Erziehung auf diesem Bildungsniveau einzuf&uuml;hren, das so vital f&uuml;r die berufliche Kapazit&auml;t und die Zukunft der Sch&uuml;ler, welche in ihm studieren, ist, und das in unserem Land fast einhundert Prozent der Jugendlichen erreicht.</P>
<P ALIGN="JUSTIFY">Im konkreten Fall unserer Hauptstadt, als wir den Zustand der Mittelschulausbildung detailliert analysierten, fanden wir heraus, da&szlig; die Anzahl der Klassenzimmer sehr unter der Anzahl der Sch&uuml;lergruppen dieses Niveaus liegt, und dadurch das jene durch verschiedene Gruppen verwendet werden, gestalten sich die Stundenpl&auml;ne jedes Jahrganges noch komplizierter. Die einen verwenden die Klassenr&auml;ume am zeitigen Morgen und die anderen beginnen, sie ab den Mittagsstunden zu verwenden. In den freien Zeitr&auml;umen werden im Wechsel die R&auml;ume f&uuml;r Laboratorien und andere Zwecke verwendet. Die reale Tatsache ist, da&szlig; von den acht Stunden, die das Programm einnehmen soll, erreicht man nur sechs. Ein anderer Umstand kompliziert die Lage auf diesem Bildungsniveau. Die Sch&uuml;ler der Mittelstufe, im Gegensatz zur gr&ouml;&szlig;ten Mehrheit der der Grundschule haben, bis auf Ausnahmen, keinen Schulspeisesaal zur Verf&uuml;gung. Sie m&uuml;ssen nach Hause gehen, oder das Mittagessen an irgendeinem Imbi&szlig;stand erstehen. Die Kinder der einfacheren Familien, welche ihre Eltern aus Arbeits- oder anderen Gr&uuml;nden zu diesem Zeitpunkt nicht betreuen k&ouml;nnen, sehen sich in der Notwendigkeit, mit Gas oder fl&uuml;ssigen Brennstoffen betriebene Kochstellen zu benutzen, um ihre Nahrungsmittel aufzuw&auml;rmen oder anzufertigen, was Unfallrisiko hervorbringt. andere gehen in die Wohnung von engeren Freunden. Die R&uuml;ckkehr zur Schule z&ouml;gert sich heraus und in vielen F&auml;llen kehren sie nicht zu den Veranstaltungen des Nachmittags zur&uuml;ck, und die Kontrolle der Sch&uuml;ler geht zum Nachteil f&uuml;r ihre Ausbildung, Disziplin und ihr Verhalten verloren. Die Zahl derjenigen, die in den zus&auml;tzlichen Stunden nicht erscheinen, kann 30 Prozent erreichen. Das ist nicht so in den kleineren und mittleren Gemeinden und St&auml;dten des &uuml;brigen Teils des Landes.</P>
<P ALIGN="JUSTIFY">Andererseits gibt es Hunderttausende von Mittelsch&uuml;lern der Sekund&auml;rstufe I und II, die sich in Internaten von Schuleinrichtungen des ganzen Landes befinden und kostenlos alle Verpflegung und Betreuung erhalten. Die Schwierigkeiten bestehen in erster Linie in der Stadt Havanna, und von ihr gingen wir aus, um, inmitten der Spezialperiode und der Blockade, der Lage der Mittelschulbildung zu begegnen.</P>
<P ALIGN="JUSTIFY">Wir hatten bestimmte Schlu&szlig;folgerungen gezogen und zu ergreifende Initiativen festgelegt, aber erst mu&szlig;te man diese einer schnellen und rigorosen Erprobung unterwerfen. Als ersten Schritt, forderten wir die Lehrb&uuml;cher f&uuml;r die siebente, achte und neunte Klasse an. Wir wollten &uuml;berpr&uuml;fen, ob wir selbst sie verst&uuml;nden, ob wir in der Lage waren, sie zu erkl&auml;ren, trotz der vielen Jahre, die vergangen sind, seit wir diese F&auml;cher studiert und bestanden hatten und der ohne Frage durch die p&auml;dagogischen Wissenschaften neu eingef&uuml;hrten Elemente. Es waren ausgezeichnete B&uuml;cher, unabh&auml;ngig von m&ouml;glichen und notwendigen Verbesserungen.</P>
<P ALIGN="JUSTIFY">Einmal forderte ich einen hohen Beamten des Bildungsministeriums auf, er solle mir <B>mit aller Ehrlichkeit</B> ausdr&uuml;cken, welchen Prozentsatz des Inhalts jener B&uuml;cher man den Sch&uuml;lern der Hauptstadt lehrte. Und er antwortete mir ganz offen: „45 Prozent." Andere Leute, mit denen ich das Thema besprach, sagten mir mit Skepsis, da&szlig; es ihrer Meinung nach nicht mehr als ein Drittel des Textes sei.</P>
<P ALIGN="JUSTIFY">Wir sind zu der Schlu&szlig;folgerung gekommen, da&szlig; ein Jugendlicher, der gerade das 12. Schuljahr absolviert hatte, was ihn dazu bef&auml;higte in die Universit&auml;t einzutreten, ausgezeichnet jene Kenntnisse assimilieren und weitergeben konnte.</P>
<P ALIGN="JUSTIFY">So entstand die ehrgeizige Idee, Integrallehrer f&uuml;r die Mittelschulausbildung auszubilden, und wir entschlossen uns, sie mit Unterst&uuml;tzung einer ausgesuchten und begeisterten Gruppe von Universit&auml;tsprofessoren und P&auml;dagogen mit gro&szlig;er Erfahrung einer Probe zu unterwerfen. Zu Beginn des Sommers des Jahres 2001 forderten der Kommunistische Jugendverband und die Mittelstufensch&uuml;lerorganisation, 100 Freiwillige an, die gerade das Abitur bestanden haben sollten. Es war unm&ouml;glich nicht ein paar mehr einzubegreifen wegen ihrer riesigen Nachdr&uuml;cklichkeit. Nachdem sie gut mit ihrem Auftrag vertraut gemacht worden waren, begannen sie am 1. August des Jahres 2001 ein intensives Lernprogramm, morgens, nachmittags, abends und manchmal bis in die sp&auml;ten Nachtstunden hinein, im Internatsbetrieb mit sechs Schultagen pro Woche, in R&auml;umlichkeiten der Schule f&uuml;r Sozialarbeiter von Coj&iacute;mar, eines Stadtteils des Stadtbezirks von Habana del Este. Es war Ferienzeit und der hei&szlig;este Monat des Jahres. Soviel Bewunderung rief in uns ihre entschiedene Antwort hervor, da&szlig; wir sie seitdem als „Die Mutigen" bezeichnen, und so werden auch die Tausende benannt werden, die heute schon ihrem Beispiel folgen.</P>
<P ALIGN="JUSTIFY">Im wesentlichen, mu&szlig;ten sie ihre Kenntnisse auf einen aktuellen Stand bringen und erweitern, bis sie den Inhalt der den drei Jahren der Mittelschulgrundausbildung entsprechenden F&auml;cher gut beherrschten, mit Ausnahme der Fremdsprache und des Sportunterrichts. Sie mu&szlig;ten elementare Methoden und Techniken zur Kenntnis&uuml;bermittlung bei jenen F&auml;chern erwerben, und bereit sein Sch&uuml;lern der Mittelschule Unterricht zu geben, gleichzeitig setzten sie ihr Hochschulstudium als Studenten der P&auml;dagogischen Hochschulen fort.</P>
<P ALIGN="JUSTIFY">Das nicht benutzte Geb&auml;ude eines Landinternatsgymnasiums in der N&auml;he von Caimito, Provinz Havanna, wurde renoviert und wiederhergestellt. Im Dezember vorigen Jahres traten 360 Sch&uuml;ler, Freiwillige der Mittelschulen der Sekund&auml;rstufe I aus La Lisa, Marianao und Plaza, die die siebente, achte und neunte Klasse besuchten, in die Schule ein, die mit Ehren den Namen „Juri Gagarin" trug und noch tr&auml;gt, mit vorheriger Erlaubnis ihrer Eltern. Sie wurden in Gruppen zu 15 Sch&uuml;lern aufgeteilt, 8 pro jedes Schuljahr der Mittelstufe. Logischerweise war die schwierigste Aufgabe f&uuml;r „Die Mutigen" das 9. Schuljahr. Viele forderten es mit Vorrang an. Ihr Enthusiasmus und ihr Geist waren der Bewunderung wert.</P>
<P ALIGN="JUSTIFY">Je ein „Mutiger" &uuml;bernahm eine Gruppe von 15 Sch&uuml;lern und 6 als Reserve der 24. Die anderen der 89 Absolventen setzten das Studium und den Erfahrungserwerb in der selben Schule „Juri Gagarin" fort, wo das Experiment entwickelt wurde, unter der Aufsicht des gesamten Teams eminenter P&auml;dagogen, das sie vorbereitet hatte.</P>
<P ALIGN="JUSTIFY">Mehrere Wochen sp&auml;ter wurden diese &uuml;brigen Sch&uuml;ler in verschiedene Mittelschulen der Stadtbezirke Marianao, La Lisa und Plaza geschickt, wo sie Gruppen von 15 Sch&uuml;lern des siebenten, achten und neunten Schuljahres &uuml;bernahmen, die mit dem traditionellen System von nach F&auml;chern spezialisierten Lehrern unterrichtet wurden. In jedem Fall wurde ein systematischer Kontakt mit den Eltern der Sch&uuml;ler gew&auml;hrleistet, die an dieser Erfahrung teilnahmen. Die Ver&auml;nderung der Sch&uuml;ler waren in ihrem erh&ouml;hten Interesse f&uuml;r das Studium, ihrem Flei&szlig; und den akademischen Ergebnissen &uuml;ber dem nationalen Durchschnitt zu erkennen, und die Zufriedenheit der Familienangeh&ouml;rigen der Sch&uuml;ler war gro&szlig;.</P>
<P ALIGN="JUSTIFY">In der Gagarinschule bestand 98,2 Prozent der Sch&uuml;ler den Lehrgang mit ausreichenden Noten, es stach besonders das 9. Schuljahr hervor, wo einhundert Prozent von ihnen bef&ouml;rdert wurden. Das zeigte, da&szlig; die Ausbildung eines Integrallehrers f&uuml;r die Sekund&auml;rstufe I der Mittelschule m&ouml;glich war. Jedes Jahr das verstreicht, wird jeder dieser Jugendlichen ein hohes Berufsniveau erreichen, indem er seine t&auml;gliche Aufgabe eines p&auml;dagogischen Hochschulstudiums zusammen mit der st&auml;ndigen Praxis simultan erf&uuml;llt, was nach unserer Ansicht die einzige L&ouml;sung f&uuml;r den schwierigen Mangel an Lehrkr&auml;ften f&uuml;r diese Bildungsstufe darstellt.</P>
<P ALIGN="JUSTIFY">Im neuen Konzept erzieht jeder Integrallehrer nur 15 Jugendliche und geht mit seinen Sch&uuml;lern vom siebenten bis zum neunten Schuljahr mit; er wird der Freund, der Berater und Leiter f&uuml;r jeden von ihnen sein; er wird engen und systematischen Kontakt zu ihren Eltern unterhalten, diese informiert halten und ihre Kooperation erbeten. Die audiovisuellen Medien und die Computerlabors werden die jetzige Lage verbessern, selbst wenn noch einige Zeit der Mangel an Klassenzimmern und Lehrern bestehen bleiben wird, w&auml;hrend neue Schuleinrichtungen geschaffen werden und das f&uuml;r die neuen Wege notwendige Lehrpersonal ausgebildet wird.</P>
<P ALIGN="JUSTIFY">Der erreichte Erfolg und das Vorhaben, das Konzept zu verbessern, hatten entscheidenden Einflu&szlig; auf die Idee, diese historische Schule, wo Julio Antonio Mella und andere hervorragende revolution&auml;re kubanische Pers&ouml;nlichkeiten studierten, in die Experimentalschule Jos&eacute; Mart&iacute; umzuwandeln. Sie liegt zwischen den Stadtbezirken von Habana Vieja und Centro Habana, zwei Gebieten von einfachen Familien der Hauptstadt, und in ihr werden die Themen und die in der Gagarinschule und den anderen Mittelschulen der Hauptstadt erreichten Ergebnisse weiter erforscht.</P>
<P ALIGN="JUSTIFY">Die Realit&auml;t ist, da&szlig;, obwohl Gruppen von nicht mehr als 15 Sch&uuml;lern das Ideale w&auml;ren, uns das Vorhandensein von gr&ouml;&szlig;eren R&auml;umen, die bis zu 30 und 45 Sch&uuml;lern beherbergen k&ouml;nnen und der allgemeine Mangel an Klassenzimmern uns dazu zwingen, Alternativen zu suchen und es, je nach Fall, mit Gruppen von 30 und bis zu 45 Sch&uuml;lern mit zwei oder drei Lehrern zu probieren, aber immer das Prinzip beibehaltend, da&szlig; ein Lehrer speziell 15 von ihnen innerhalb dieser gr&ouml;&szlig;eren Gruppen betreut. Dazu kommt die Regel, da&szlig; jeder Lehrer f&auml;hig sein soll, um jegliches Fach zu unterrichten und dies auf einem wesentlichen integrierten Prinzip beruhend tun mu&szlig;. Niemals w&uuml;rde ein Sch&uuml;ler ohne Unterricht bleiben.</P>
<P ALIGN="JUSTIFY">Die Experimentalschule Jos&eacute; Mart&iacute; beginnt das Schuljahr mit den folgenden Gruppen:</P>
<OL START=6>

<P ALIGN="JUSTIFY"><LI>mit jeweils 15 Sch&uuml;lern der siebenten Klasse pro Klassenzimmer, mit einem „Mutigen" pro Gruppe.</LI></P></OL>

<OL START=10>

<P ALIGN="JUSTIFY"><LI>mit jeweils 30 Sch&uuml;lern der siebenten Klasse pro Klassenzimmer, mit zwei „Mutigen" pro Gruppe. </LI></P></OL>

<OL START=6>

<P ALIGN="JUSTIFY"><LI>mit jeweils 45 Sch&uuml;lern der achten Klasse pro Klassenzimmer, mit drei Mutigen" pro Gruppe.</LI></P></OL>

<OL>

<P ALIGN="JUSTIFY"><LI>mit 15 Sch&uuml;lern der neunten Klasse mit einem </FONT><FONT SIZE=2>„</FONT><FONT FACE="Arial">Mutigen" pro Gruppe.</LI></P></OL>

<OL START=10>

<P ALIGN="JUSTIFY"><LI>mit jeweils 45 Sch&uuml;lern der neunten Klasse mit 10 der jetzigen Lehrer der Schule, die 4 oder mehr F&auml;cher unterrichten werden.</LI></P></OL>

<P ALIGN="JUSTIFY">Es ist sehr angenehm zu informieren, da&szlig; 95,9 Prozent der Lehrer der Mittelschulen der Sekund&auml;rstufe des Landes, die als spezialisierte Lehrer ein Fach unterrichten, sich angeboten haben, um Unterricht in zwei oder mehr F&auml;chern zu geben. Andere haben ihre Bereitschaft erkl&auml;rt, alle F&auml;cher zu erteilen, etwas was ausgehend von den Kenntnissen, der Erfahrung und des hohen Ausbildungsgrades unserer selbstlosen Lehrer der Mittelschule sehr gut m&ouml;glich ist. Das beseitigt seinerseits den Mangel innerhalb des jetzigen Systems und verbessert die Situation der Mittelschulen.</P>
<P ALIGN="JUSTIFY">Wenn man in Betracht zieht, da&szlig; es eines der Probleme des &uuml;berm&auml;&szlig;ig spezialisierten Bildungssystems ist, da&szlig; die Lehrer, nachdem sie nacheinander mit zahlreichen Gruppen zu 30 bis 40 oder mehr Sch&uuml;lern pro Gruppe gearbeitet haben, ihre Arbeit sichtbar ersch&ouml;pft zu beenden geruhen, dann wird das System, welches wir vorschlagen, die jetzigen Lehrer dieses Niveaus objektiv beg&uuml;nstigen und von einer schweren Last befreien. Au&szlig;erdem werden viele von ihnen zur h&ouml;heren Mittelstufe oder sogar zur Universit&auml;t &uuml;bergehen k&ouml;nnen, deren Au&szlig;enstellen sich landesweit und –breit multiplizieren werden, wie wir erkl&auml;rten.</P>
<P ALIGN="JUSTIFY">Diese Schule, die den ruhmreichen Namen Jos&eacute; Mart&iacute; tr&auml;gt, hat schon einen zus&auml;tzlichen Vorteil: hundert Prozent der Sch&uuml;ler wird in der eigenen Schule Mittag essen und ihre Ern&auml;hrung wird als wichtiges Experimentierzentrum der Qualit&auml;t jener entsprechen, welche die Schulen der Spezialprogramme mit intensiver T&auml;tigkeit erhalten, die vor kurzem von der Revolution geschaffen wurden.</P>
<P ALIGN="JUSTIFY">&Uuml;berzeugt von der gro&szlig;en Zweckm&auml;&szlig;igkeit, Notlehrer f&uuml;r die Mittelschule auszubilden, ausgehend von der gesammelten Erfahrung und dem riesigen und verwirrenden Mangel, verursacht durch das dem Westen nachgeahmte System, wird am 9.September in den Abendstunden der Lehrgang der Schule Salvador Allende zur Ausbildung von Notlehrern f&uuml;r die Mittelschulen mit 4 500 Sch&uuml;lern eingeweiht. Diese wurden unter Jugendlichen des ganzen Landes, die gerade ihr Abitur bestanden haben, ausgew&auml;hlt, und dort werden jedes Jahr Tausende von jungen Abiturienten eintreten, um unter der Anleitung von mehr als 400 hervorragenden P&auml;dagogen, die auch aus ganz Kuba kommen, diesen noblen Beruf zu erlernen.</P>
<P ALIGN="JUSTIFY">Andererseits werden die P&auml;dagogischen Hochschulen ungef&auml;hr 3 Tausend Lehrer jedes Jahr ausbilden. Mit beschleunigtem Tempo wird die Mittelschulausbildung sich radikal ver&auml;ndern. Wenn es in der Prim&auml;rstufe 20 Sch&uuml;ler pro Klassenraum geben wird, dann wird in der Mittelschule ein Lehrer 15 Sch&uuml;ler direkt betreuen.</P>
<P ALIGN="JUSTIFY">Jedoch wird die Gesamtzahl der Lehrkr&auml;fte kaum anwachsen, dadurch das diese fast alle F&auml;cher &uuml;bernehmen werden. Drei&szlig;igtausend werden mehr als 350 Tausend Sch&uuml;ler betreuen k&ouml;nnen, einschlie&szlig;lich der Reserven. Man mu&szlig; ber&uuml;cksichtigen, da&szlig; zus&auml;tzlich der Kanal f&uuml;r Bildung eine wichtige und wachsende Rolle bei der Unterst&uuml;tzung aller Bildungsniveaus spielen wird.</P>
<P ALIGN="JUSTIFY">Es steht uns noch bevor, die Probleme der h&ouml;heren Mittelstufe zu analysieren. In diesem Niveau scheint man nicht auf die Spezialisierung verzichten zu k&ouml;nnen. In diesem Alter sind die Pers&ouml;nlichkeit und der Charakter der Jugendlichen schon mehr ausgebildet. Aber es wird notwendig sein, ein H&ouml;chstma&szlig; an Qualit&auml;t und neue Formen zu suchen, um die Entwicklung des Gewissens, den allgemeinen integralen Bildungsstand, die Beziehung Schule- Elternhaus und die differenzierte Betreuung jedes Sch&uuml;lers zu gew&auml;hrleisten.</P>
<P ALIGN="JUSTIFY">Es gibt schon nichts mehr, das das unaufhaltsame Voranschreiten des kubanischen Volkes in Richtung auf eine allgemeine, integrale Bildung und den Spitzenplatz in der Bildung und Ausbildung unter allen V&ouml;lkern der Welt aufhalten wird!</P>
<P ALIGN="JUSTIFY">Es lebe der Sozialismus, der diesen grandiosen Traum in einem Land der Dritten Welt m&ouml;glich gemacht hat!</P>
<P ALIGN="JUSTIFY">Vaterland oder Tod!</P>
<P ALIGN="JUSTIFY">Wir werden siegen!</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
