<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Worte des Präsidenten der Republik Kuba, Fidel Castro Ruz, anläßlich der Ordensverleihung an die Mütter und Ehefrauen der fünf Helden in Gefangenschaft des Imperiums; Theater Karl Marx, am 8. März 2002</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">Worte des Pr&auml;sidenten der Republik Kuba, Fidel Castro Ruz, anl&auml;&szlig;lich der Ordensverleihung an die M&uuml;tter und Ehefrauen der f&uuml;nf Helden in Gefangenschaft des Imperiums; Theater Karl Marx, am 8. M&auml;rz 2002</P>
</B>
<P>Vaterlandsgenossen!</P>

<P>Im Verlauf der Geschichte haben wir legend&auml;ren Helden und Frauen geehrt, die zu Ruhm gelangten als Vorbild von  Tapferkeit, Selbstlosigkeit und Opferbereitschaft und stets ganze Generationen in ihrem Kampf f&uuml;r eine bessere, humanere und gerechtere Welt inspirierten. Doch nur selten wurde uns das Privileg zuteil, mit diesen M&auml;nnern und Frauen unser Leben zu teilen.</P>

<P>Die f&uuml;nf Helden der Republik Kuba in Gefangenschaft des Imperiums, ihre bewundernswerten M&uuml;tter und Ehefrauen, Zeitgenossen von uns und Stolz des Vaterlandes, sind in die Tiefe des Herzens unseres Volkes und – wir k&ouml;nnten sagen ausnahmslos –  jedes einzelnen seiner S&ouml;hne gedrungen.</P>

<P>Heute, am Internationalen Tag der Frau, weilen unter uns in der bewegenden und feierlichen  Veranstaltung, die man mit Sicherheit niemals vergessen wird,  Carmen, Magali, Irma und Mirta; Adriana, Rosa Aurorora, Olga und Elisabeth, die M&uuml;tter und Ehefrauen von Gerardo, Fernando, Ren&eacute;, Antonio und Ram&oacute;n, denen in diesem Rahmen die Orden „Mariana Grajales&quot; und „Ana Betancourt&quot; verliehen wurden.</P>

<P>Von Zelle zu Zelle, nach 16 Monaten Isolierung, sieben Monaten gedeichselten Prozesses, bei dem die L&uuml;gen, die Heuchelei und der Zynismus der Ankl&auml;ger eine Abfuhr erfuhren, wurden sie – der gegen sie vorgebrachten Anschuldigungen vollkommen frei - drei von ihnen zu lebensl&auml;nglicher Haft und zwei zu langen Haftstrafen verurteilt.</P>

<P>Als weiterer Beweis von Wut und Ha&szlig; werden sie erbarmungslos und brutal behandelt. In der Meinung, ihre Moral und Standhaftigkeit zu zerst&ouml;ren, hat man sie nach gef&auml;hrlichem und grausamen Transport, w&auml;hrend dessen sie sich stets in Strafzellen befanden, in f&uuml;nf Hochsicherheitsgef&auml;ngnisse gebracht, zwischen denen die Mindestentfernung  mehr als 1400 km betr&auml;gt und in denen Kontrolle, Unparteilichkeit und Moral der Gef&auml;ngnisdirektionen durch Abwesenheit gl&auml;nzt. Es ist dies ein w&uuml;rdiger Beweis der unverbr&uuml;chlichen Standhaftigkeit und des Wertes unserer f&uuml;nf Helden. Und das wird M&auml;nnern angetan, die auf der Suche nach Information &uuml;ber den Terrorismus ihr Volk gegen den Tod verteidigten.</P>

<P>Unter Vorgabe eben dieses Zweckes haben die Vereinigten Staaten all ihre Kr&auml;fte zur Invasion anderer L&auml;nder vorgeschoben, ihre hypermodernen Zerst&ouml;rungswaffen eingesetzt und einen lang anhaltenden, unbestimmten und unpr&auml;zisen Weltkrieg gegen den Terrorismus erkl&auml;rt.</P>

<P>Als Gipfel von Vormachtstellung und &Uuml;berheblichkeit bedrohen sie mehr als 80 L&auml;nder und ma&szlig;en sich an zu bestimmen, welche Terroristenl&auml;nder sind und welche nicht. Sie besitzen sogar so viel Zynismus, um Kuba unter den erstgenannten L&auml;ndern zu erw&auml;hnen, wo doch Tausende Kubaner Opfer des Terrorismus aus den Vereinigten Staaten wurden und nicht ein einziger US-amerikanischer B&uuml;rger jemals auch nur den geringsten Kratzer davongetragen hat und nicht eine einzige Schraube besch&auml;digt wurde durch irgendeine von Kuba ausgehende Aktion dieser Art.</P>

<P> Zur Gen&uuml;ge ist bekannt, da&szlig; unser Land nicht einzusch&uuml;chtern ist. Was sie mit diesen dummen Drohungen bewirken, ist ein L&ouml;cken wider den Stachel</P>

<P>Die Regierung der Vereinigten Staaten soll Kuba um Entschuldigung bitten f&uuml;r all die in 43 Jahren gegen unser Land ver&uuml;bten Akte von Aggression, Sabotage und Terrorismus. Die Regierung der Vereinigten Staaten soll Kuba um Entschuldigung  bitten f&uuml;r den mehr als drei Jahrzehnte anhaltenden Wirtschaftskrieg und die totale Blockade von Nahrungsmitteln und Medikamenten, die Akte von V&ouml;lkermord darstellen, sanktioniert durch die von beiden L&auml;ndern unterzeichneten internationalen Abkommen von 1948 und 1949. Die Regierung der Vereinigten Staaten soll unser Volk  entsch&auml;digen f&uuml;r ihre Verbrechen, die enormes Leid und den Verlust von Tausenden Menschenleben mit sich brachten. Die Regierung der Vereinigten Staaten soll mit der Terroristenmafia von Miami brechen, die die Organisierung und Finanzierung brutaler Terrorakte &uuml;bernahm wie die Sprengung des kubanischen Passagierflugzeuges w&auml;hrend des Fluges mit 73 Menschen an Bord, die dabei alle in den Tod gerissen wurden, zahlreiche Bombenaggressionen in kubanischen Hotelanlagen, Hunderte von Ermordungspl&auml;nen gegen die F&uuml;hrer der Kubanischen Revolution, biologischer Krieg gegen Menschen, Tiere und Pflanzen. Die Regierung der Vereinigten Staaten soll den namhaften Terroristen Orlando Bosch verhaften und prozessieren, der neben vielen anderen ungehindert durch die Stra&szlig;en Miamis spaziert. Die Regierung der Vereinigten Staaten soll aufh&ouml;ren, Posada Carriles zu sch&uuml;tzen und fordern, da&szlig; ihm und den anderen Kriminellen, die Dutzende Kilogramm hochgradigen Sprengstoff in Panama eingef&uuml;hrt und geplant hatten, die kubanische Delegation zum iberoamerikanischen Gipfeltreffen in Panama zu eliminieren und dabei Hunderte Studenten zu ermorden, der Proze&szlig; gemacht wird. Die Regierung der Vereinigten Staaten soll das Torricelli- und das Helms-Burton-Gesetz sowie zahlreiche Amendments zur Versch&auml;rfung der Blockade gegen unser Vaterland abschaffen. Die Regierung der Vereinigten Staaten soll das m&ouml;rderischen Cuban Adjustment Act abschaffen, das so vielen Frauen, Kindern, Senioren und anderen B&uuml;rgern des kubanischen Volkes das Leben gekostet hat und weiterhin kostet. Die Regierung der Vereinigten Staaten soll mit Kuba die illegale und arbitr&auml;re Besetzung eines St&uuml;ckes unseres Territoriums diskutieren um zu vereinbaren, wann dieses unserem Land zur&uuml;ckgegeben wird. Die Regierung der Vereinigten Staaten soll das Recht des kubanischen Volkes auf Selbstbestimmung achten sowie sein Wirtschafts- und politisches System, f&uuml;r das es sich selbst entschieden hat.</P>

<P>Solange die Regierung der Vereinigten Staaten diese Praktiken gegen L&auml;nder wie Kuba &uuml;bt und widerlichen und brutalen V&ouml;lkermord unterst&uuml;tzt, wie ihn Israel, ihr Verb&uuml;ndeter, gegen das pal&auml;stinensische Volk begeht, wird man ihr jegliche Moral zur Bek&auml;mpfung des Terrorismus absprechen m&uuml;ssen. Sie soll von ihrer Politik der Beherrschung der Welt Abstand nehmen, nicht mehr in andere L&auml;nder einfallen, die Autorit&auml;t der Vereinten Nationen achten und die von ihr unterzeichneten internationalen Abkommen einhalten. Das sind unerl&auml;&szlig;liche Bedingungen f&uuml;r ein Klima des Friedens auf der Welt und die Beseitigung der verha&szlig;ten Gei&szlig;el des Terrorismus.</P>

<P>Unsere Helden werden sie freilassen m&uuml;ssen. Die gegen sie ver&uuml;bte riesige Ungerechtigkeit wird die ganze Welt erfahren. Millionen B&uuml;cher werden die Wahrheit und die Botschaft Kubas vermitteln. Unsere Genossen werden fr&uuml;her oder sp&auml;ter zu uns zur&uuml;ckkehren. Ohne R&uuml;cksicht auf Kosten und Entfernung werden ihre Angeh&ouml;rigen von ihrem Recht Gebrauch machen, sie allmonatlich zu besuchen und ihnen die Ermutigung und Liebe des ganzen Volkes zu &uuml;berbringen. (Beifall)</P>

<P>Ewiger Ruhm den heldenhaften S&ouml;hnen Kubas! (Ausrufe: Ruhm!), den M&uuml;ttern, die sie zur Welt brachten und erzogen! (Ausrufe: Ruhm), den Ehefrauen und Kindern, die mit ihrer Liebe zur Formung ihres sie kennzeichnenden st&auml;hlernen Willens und unbezwingbaren Geistes beitrugen! (Ausrufe: Ruhm)</P>

<P>Stets bis zum Sieg! </P></FONT></BODY>
</HTML>
