<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>09/09/2002</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Ansprache des Pr&auml;sidenten der Republik Kuba, Fidel Castro Ruz, bei der feierlichen Einweihung des Notlehrgangs zur Ausbildung der Integrallehrer f&uuml;r die Mittelschulgrundausbildung, im Theater Karl Marx, am 9. September 2002</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Herr Minister f&uuml;r Ausw&auml;rtige Angelegenheiten von Malaysia!</P>
<P ALIGN="JUSTIFY">Herr Minister f&uuml;r Gesundheitswesen von Honduras!</P>
<P ALIGN="JUSTIFY">Herr Vertreter der UNESCO in Kuba!</P>
<P ALIGN="JUSTIFY">Professoren und Sch&uuml;ler der Schule „Pr&auml;sident Salvador Allende"!</P>
<P ALIGN="JUSTIFY">Mitb&uuml;rger!</P>
<P ALIGN="JUSTIFY">Ich danke sehr f&uuml;r den freundlichen und gro&szlig;m&uuml;tigen, vor wenigen Tagen erhaltenen Brief des Generaldirektors der UNESCO, des Herrn Koichiro Matsuura, in dem er uns textgem&auml;&szlig; informiert: „In der Versammlung, die in Paris vom 1. bis 5. Juli des Jahres 2002 stattfand, beschlo&szlig; die Jury des Internationalen Alphabetisierungspreises der UNESCO ein Anerkennungszeugnis des Internationalen K&ouml;nig-Sejong-Preises an den <B><I>Alphabetisierungsprozess der Massenmedien, eine Alternative f&uuml;r unterentwickelte L&auml;nder</B></I>, von Kuba zu verleihen.</P>
<P ALIGN="JUSTIFY">Dieses Anerkennungszeugnis f&uuml;r unseren bescheidenen Beitrag zum Kampf gegen das Analphabetentum, das einen Gro&szlig;teil der V&ouml;lker der Dritten Welt gei&szlig;elt, ist ein gro&szlig;er Ansporn f&uuml;r unser Land. Das Analphabetentum ist ein schmerzhaftes und grausames Problem das, wenn die internationale Gemeinschaft es m&ouml;chte, eine sehr einfache, im &auml;u&szlig;ersten &ouml;konomische und absolut m&ouml;gliche L&ouml;sung hat. Diese Methode, die anf&auml;nglich erdacht worden war, um das Analphabetentum in Niger zu bek&auml;mpfen, wo es mehr als 80 Prozent erreicht, ist schon in f&uuml;nf Sprachen erarbeitet.</P>
<P ALIGN="JUSTIFY">Ich m&ouml;chte auch besonders die warmherzigen Worte des Vertreters der UNESCO in Kuba, des Herrn Francisco Jos&eacute; Lacayo Paraj&oacute;n, mit Dank anerkennen, der die Anweisungen des Generaldirektors der UNESCO erf&uuml;llte, der ihn bat, er solle uns das Anerkennungszeugnis in &ouml;ffentlichem Akt gestern, am 8. September, dem „Internationalen Tag der Alphabetisierung" &uuml;bergeben. Wir hatten ihn gebeten, er solle es heute tun, wo wir bereits vorgesehen hatten, uns zu versammeln, um eine gro&szlig;e Lehreinrichtung und einen Lehrgang f&uuml;r Tausende von Jugendlichen, die einem wichtigen Bildungsprogramm zugedacht sind, einzuweihen.</P>
<P ALIGN="JUSTIFY">Ich mu&szlig; ebenfalls sagen, da&szlig; es f&uuml;r unser Volk eine gro&szlig;e Ehre ist, den Besuch des Ministers f&uuml;r Gesundheitswesen von Honduras zu empfangen, der seine Anerkennung f&uuml;r die geleistete Mitarbeit bei der Bek&auml;mpfung des Dengue-Fiebers in seinem Land ausdr&uuml;cken wollte, etwas, das f&uuml;r uns einfach eine elementare Pflicht gegen&uuml;ber dem honduranischen Volk und anderen Br&uuml;derv&ouml;lkern von Lateinamerika und der Welt darstellt.</P>
<P ALIGN="JUSTIFY">Das kubanische Volk sch&auml;tzt au&szlig;erordentlich die noble Geste, die das beinhaltet. Das wird seinen Kooperationsgeist mit diesem Volk multiplizieren, welches w&auml;hrend der K&auml;mpfe um unsere Unabh&auml;ngigkeit und gegen den Kolonialismus mit Gastfreundschaft und Sympathie viele unserer gl&auml;nzendsten und hervorragendsten milit&auml;rischen und politischen F&uuml;hrer beherbergte.</P>
<P ALIGN="JUSTIFY">Alles vorangegangene geschah heute Abend zuf&auml;llig, ohne da&szlig; die Veranstalter dieses Aktes es vorher erwartet oder programmiert h&auml;tten, aber das hat dazu beigetragen, der Veranstaltung mehr Glanz und Inhalt zu geben.</P>
<P ALIGN="JUSTIFY">Vor 72 Stunden erz&auml;hlte ich, wie die Idee der integralen Notlehrer f&uuml;r die Mittelschulgrundausbildung (Sekund&auml;rstufe I der Mittelschule) entstand. Heute, beim Einweihen dieses Lehrgangs zur Ausbildung von Lehrern dieser Art, sp&uuml;re ich eine besondere Aufregung.</P>
<P ALIGN="JUSTIFY">Herkommend von der Schule Pr&auml;sident Salvador Allende, die vor zwei Jahren ganz zerfallen war, schlossen am vergangenen 2. September 3 526 Jugendliche mit dem Titel eines Notlehrers f&uuml;r die Grundschule ab. Und genau an dem Tag und in jener, bis zur Originalkapazit&auml;t von 4 500 Sch&uuml;lern erweiterten Schule, vollst&auml;ndig renoviert, restauriert und mit den modernsten Lehrmitteln ausger&uuml;stet, begannen ihren Unterricht 4 542 Abiturienten, einschlie&szlig;lich von 134 Fachkr&auml;ften mit Zw&ouml;lfte-Klasse-Abschlu&szlig;. Sie stammen von allen Teilen der Insel ab und sind aufgerufen, an der radikalsten Umgestaltung der Mittelschulgrundausbildung teilzunehmen, die jemals in unserem Land oder an jeglicher anderer Stelle stattgefunden hat.</P>
<P ALIGN="JUSTIFY">Diese Hochschule wird von einem Dekan, 5 Vizedekanen, dem Kurator, dem Direktor des P&auml;dagogischen Informationszentrums, dem Direktor f&uuml;r Angelegenheit des Studenteninternats und den Partei- und Jugendorganisationssekret&auml;rinnen geleitet, die alle gro&szlig;e Autorit&auml;t und Prestige besitzen.</P>
<P ALIGN="JUSTIFY">Der Lehrk&ouml;rper setzt sich aus 412 hervorragenden und erfahrenen Professoren zusammen, von denen 44 Doktoren, 92 Master in Wissenschaften, 27 Diplomierte Fachkr&auml;fte, 60 au&szlig;erordentliche Professoren und 189 anderer Lehrkategorien sind. 218 von ihnen legen die Mitgliedschaft der Partei und 71 des Kommunistischen Jugendverbandes an den Tag. Sie stammen, genau wie die Sch&uuml;ler, aus allen Provinzen des Landes.</P>
<P ALIGN="JUSTIFY">Von diesen letzteren kommen 3 242 aus Internatsgymnasien auf dem Land, 458 aus p&auml;dagogischen Gymnasien, 456 aus st&auml;dtischen Gymnasien, 252 aus Gymnasien f&uuml;r exakte Wissenschaften und 134 aus der technischen Berufsausbildung.</P>
<P ALIGN="JUSTIFY">Von dieser Gesamtzahl neuer „Mutiger" sind 2440 Kinder von Arbeitern, 1252 von Fachkr&auml;ften, 695 von Bauern und 155 von Milit&auml;rangeh&ouml;rigen. Ein Gro&szlig;teil von ihnen, 2 575, sind Mitglieder des Kommunistischen Jugendverbandes.</P>
<P ALIGN="JUSTIFY">Sie richten sich nach einem rigorosen Statut. Sie werden Intensivstudien absolvieren, einschlie&szlig;lich des Lehrpraktikums. Sie erhalten 2 234 Stunden allgemeinbildenden Unterricht, methodologische Vorbereitung und das Lehrpraktikum. Zus&auml;tzlich werden ihnen 72 Stunden K&ouml;rperkultur als Pflichtfach erteilt. Sie werden t&auml;glich 40 Minuten f&uuml;r Sport zur Verf&uuml;gung haben, was fakultativ ist, unabh&auml;ngig von den der K&ouml;rperkultur gewidmeten Stunden.</P>
<P ALIGN="JUSTIFY">Im Lehrbereich hat die Schule 145 Klassenzimmern, mit einer Kapazit&auml;t von 30 Studenten pro Klassenzimmer, zur Verf&uuml;gung. Jedes ist mit einem Fernsehapparat mit 29-Zoll-Bildschirm, einem Videorecorder und einem Computer ausger&uuml;stet, au&szlig;erdem 10 Labors f&uuml;r Computertechnik mit je 15 vernetzten Computern, 6 Laborr&auml;ume f&uuml;r Naturwissenschaften, 2 Werkunterrichts-R&auml;ume, 5 Bibliotheken, 16 Lehrerzimmer, 2 Fernsehr&auml;ume, ein Theaterraum, eine Turnhalle und ein P&auml;dagogisches Informationszentrum.</P>
<P ALIGN="JUSTIFY">Die Vorbereitungszeit w&auml;hrend fast eines Jahres wird viel gr&ouml;&szlig;er sein, als beim ersten Lehrgang der „Mutigen". Sobald sie als Notlehrer abschlie&szlig;en, wird ein Gro&szlig;teil von ihnen w&auml;hrend eines Schuljahres an den Mittelschulen der Hauptstadt unterrichten, und dort gemeinsam mit den jetzigen Lehrern die Lehren, die aus den Experimentalschulen „Juri Gagarin" und „Jos&eacute; Mart&iacute;" herr&uuml;hren, anwenden. Anschlie&szlig;end werden sie an die Mittelschulen ihrer entsprechenden Provinzen mit guter Vorbereitung und Erfahrung zur&uuml;ckkehren.</P>
<P ALIGN="JUSTIFY">Gleichzeitig werden die P&auml;dagogischen Hochschulen jeder Provinz mit dem selben Programm weitere 3000 Jugendliche als Notlehrer f&uuml;r die Mittelschule ausbilden.</P>
<P ALIGN="JUSTIFY">In einem Zeitraum von 5 Jahren werden mehr als 30 Tausend Jugendliche hochausgebildete Lehrer sein, die ihre Hochschulstudien fortsetzen und gleichzeitig als Mittelschullehrer ihren Beruf unter der neuen Konzeption aus&uuml;ben werden.</P>
<P ALIGN="JUSTIFY">Die Menge der Jugendlichen, die dieses Niveau studieren, bel&auml;uft sich in unserem Land im Moment auf eine halbe Million. Deshalb sind diese Schritte von riesiger Bedeutung f&uuml;r die Bildungsrevolution unseres Vaterlandes.</P>
<P ALIGN="JUSTIFY">Die Schule „Pr&auml;sident Salvador Allende", in Wirklichkeit P&auml;dagogische Fakult&auml;t, wird ein Modell sein, das tiefe Spuren in der Geschichte der Bildung in unserem Land hinterlassen wird.</P>
<P ALIGN="JUSTIFY">Die soziale und ethnische Zusammensetzung der Sch&uuml;ler dieser neuen Einrichtung ist vorbildlich. Wir sind sehr zufrieden damit, auf dem Wege zu einer Gesellschaft der vollkommenen Gleichheit, Billigkeit und Gerechtigkeit voranzukommen und da&szlig; jegliches Relikt der objektiven Diskriminierung, abgeleitet von Jahrhunderten der Sklaverei und der Armut, was dazu f&uuml;hrte, da&szlig; nur ein Teil der Bev&ouml;lkerung Bildung, Ausbildung und Reichtum genie&szlig;en konnte, sich f&uuml;r immer ausl&ouml;scht.</P>
<P ALIGN="JUSTIFY">Junge „Mutige" aus allen &ouml;stlichen, zentralen und westlichen Provinzen, die ihr hier anwesend seid; Kinder von Arbeitern und Bauern, von Werkt&auml;tigen aus dem produktiven und intellektuellen Bereich, Schmiede eines Vaterlandes „Mit Allen und f&uuml;r das Wohlergehen von Allen" im engeren Sinne der Phrase von Mart&iacute;. W&ouml;rtlich &uuml;bersetzt in das Konzept der Zeiten, in denen wir leben, bedeutet das ein sozialistisches Vaterland, auf dieselbe Art wie sein Konzept „Vaterland ist Menschheit" der sch&ouml;nste Ausdruck eines tiefgreifenden internationalistischen Gef&uuml;hls ist: Ich begl&uuml;ckw&uuml;nsche Euch zu Eurem Eintritt in diese Schule und zum Schuljahresbeginn!</P>
<P ALIGN="JUSTIFY">Die Jugendlichen unserer Generation haben nichts &Auml;hnliche kennengelernt, und viele starben f&uuml;r eine bessere und ehrenhaftere Zukunft ihres Volkes. Ihr stellt, gemeinsam mit anderen Hunderttausenden, die wie Ihr lernen, arbeiten, das Vaterland verteidigen oder Dienste als Internationalisten leisten, die beste Frucht jener Opfer dar.</P>
<P ALIGN="JUSTIFY">Von Euch haben wir immer die Best&auml;ndigkeit und das Heldentum erwartet, die zum Erfolg f&uuml;hren, und in Euch haben wir sie immer gefunden.</P>
<P ALIGN="JUSTIFY">Da&szlig; jede neue Generation besser auf die gro&szlig;en Herausforderungen der Zukunft vorbereitet ist, die unser Vaterland und die gesamte Menschheit erwarten, das ist der sehnlichste Wunsch aller kubanischen Revolution&auml;re. Ihr m&uuml;&szlig;t jede Minute Eures Lebens die gro&szlig; Verantwortung im Auge behalten, die das Vaterland und die Revolution in Euch setzen: Momentan, mit Flei&szlig; studieren und in Ehren Eure Pflicht erf&uuml;llen. Sehr bald t&auml;tig werden, die Bem&uuml;hungen unserer Erzieher unterst&uuml;tzen, um die aktuellen Hindernisse und Schwierigkeiten in den Mittelschulen zu &uuml;berwinden. Sp&auml;ter, ohne Pause und Rast, den Kampf um eine allgemeine integrale Ausbildung f&uuml;r unser Volk fortsetzen.</P>
<P ALIGN="JUSTIFY">Wir werden weiter siegreich vorangehen, und zeigen, da&szlig; unter den au&szlig;erordentlich schwierigen Bedingungen ohne Pr&auml;zedenzfall, unter denen unser heldenhaftes Volk K&auml;mpfen mu&szlig;te, das Unm&ouml;gliche m&ouml;glich ist.</P>
<P ALIGN="JUSTIFY">Vaterland oder Tod!</P>
<P ALIGN="JUSTIFY">Wir werden siegen!</P></FONT></BODY>
</HTML>
