<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>INFORMATION DES PRÄSIDENTEN DER REPUBLIK KUBA FIDEL CASTRO RUZ IN EINER ANSPRACHE IN RUNDFUNK UND FERNSEHEN AM 13. JUNI 2002</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">INFORMATION DES PR&Auml;SIDENTEN DER REPUBLIK KUBA FIDEL CASTRO RUZ IN EINER ANSPRACHE IN RUNDFUNK UND FERNSEHEN AM 13. JUNI 2002</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Mitb&uuml;rger!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Als ich vor genau acht Tagen am 5. Juni mit den F&uuml;hrungskr&auml;ften der Massenorganisationen zusammenkam, um das Projekt zu pr&uuml;fen, das sie nach dessen Annahme durch ihre Dachorganisationen als Antwort auf die Rede des Herrn W. Bush vor der Terroristenmafia in Miami der Nationalversammlung vorzulegen beabsichtigten, schlug ich drei Dinge vor: erstens, die Idee &ouml;ffentlich vor dem ganzen Volk zu debattieren; zweitens, die ganze Nation in Unterst&uuml;tzung einer so gerechten, w&uuml;rdigen und schlagenden Antwort zu mobilisieren; drittens, jedem wahlm&uuml;ndigen und in Aus&uuml;bung dieses seines Rechts befindlichen B&uuml;rger die M&ouml;glichkeit zu geben, das historische Projekt zu unterzeichnen und es als das seine zu betrachten.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Alle waren wir uns dazu einig. Die entsprechenden Beratungen und Verfahrensvorschriften wurden realisiert. Die ersten beiden Schritte sind abgeschlossen; der dritte noch nicht, der nun unmittelbar einzuleiten ist.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Am morgigen 14. Juni j&auml;hrt sich der Geburtstag von Antonio Maceo und Che Guevara, dieser beiden gro&szlig;en Symbole f&uuml;r revolution&auml;re Unvers&ouml;hnlichkeit, die das st&auml;rkste Merkmal des heldenhaften Kampfes unseres Volkes seit 1868 bis heute gewesen ist.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Am Samstag, den 15. Juni wird in Cacahual, wo die sterbliche H&uuml;lle des Bronzetitanen Antonio Maceo und seines Adjutanten Panchito G&oacute;mez Toro, Sohn des hervorragenden internationalistischen K&auml;mpfers und Chefs des Ej&eacute;rcito Libertador M&aacute;ximo G&oacute;mez ruht, eine ganz besondere Hommage auf Antonio Maceo und Che Guevara in der Art einer den Merkmalen und der Bedeutung der St&auml;tte angepa&szlig;ten feierlichen Offenen Trib&uuml;ne stattfinden.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Am gleichen Tag werden um 10.00 Uhr im gesamten Land an 129 523 Punkten f&uuml;r alle wahlberechtigten B&uuml;rger, die den von der au&szlig;erordentlichen Versammlung der Direktionen der Massenorganisationen eingebrachten Verfassungs&auml;nderungsentwurf unterzeichnen m&ouml;chten, die entsprechenden Kopien ausliegen. Von dieser Stunde des 15. Juni bis Dienstag, den 18. Juni um 12.00 Uhr werden sie an jedem dieser Punkte bereitliegen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">In Betracht gezogen wurden die n&ouml;tigen Erleichterungen f&uuml;r jene B&uuml;rger, die sich aus pers&ouml;nlichen oder dienstlichen Gr&uuml;nden nicht an ihrem Wohnsitz, sondern anderswo im Land befinden; f&uuml;r Internatssch&uuml;ler und Studenten; Personal milit&auml;rischer Einrichtungen oder der Staatssicherheit, das seine Pflicht fern vom Wohnsitz erf&uuml;llt; Personen, die aus gesundheitlichen oder anderen Gr&uuml;nden abwesend sind. Keiner unserer B&uuml;rger wird darauf verzichten m&uuml;ssen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Diese Aufgabe &uuml;bernehmen ausschlie&szlig;lich die Massenorganisationen &uuml;ber die von ihnen gegr&uuml;ndete nationale Kommission sowie die Kommissionen von Provinz, Munizipium und Gemeinden. Unterst&uuml;tzung erhalten sie selbstverst&auml;ndlich von der Partei und dem kommunistischen Jugendverband. Es wird diese keine Aktivit&auml;t des Staates sein.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ab heute abend erteilen die Massenorganisationen ihren Funktion&auml;ren konkrete Anweisungen. Morgen werden sie beim Podiumsgespr&auml;ch um 18.00 Uhr im Rundfunk und Fernsehen der gesamten Bev&ouml;lkerung die pr&auml;zisen Details bekanntgeben. Besonderen Nachdruck wird man auf die entsprechenden Ma&szlig;nahmen zur Vermeidung von Unterschriftswiederholungen legen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Unser von Niederschl&auml;gen bereits ges&auml;ttigtes Staatsgebiet ist weiterhin dem Tropentief ausgesetzt, das die gesamte Insel erfa&szlig;t. Auch Regen, entlegener Wohnsitz oder unwegsames Gel&auml;nde werden keinem B&uuml;rger dieses sein Vorrecht verwehren k&ouml;nnen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Mit der bereits sprichw&ouml;rtlichen Organisationsf&auml;higkeit, die unser Volk erlangt hat, mit seiner Kultur, seinem politischen Bewu&szlig;tsein wird dieser wichtige Schritt getan werden, damit niemandem auch nur der geringste Zweifel dar&uuml;ber aufkommt, was das Volk Kubas f&uuml;hlt und denkt.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Auf diesem Wege werden Millionen Kubaner auch eine scharfe und passende Antwort einem „Befreier&quot; erteilen, den keiner eingeladen hat: Herrn W. Bush. Dann st&uuml;nde nur noch die Debatte und Beschlu&szlig;fassung durch die Nationalversammlung aus, die das letzte Wort zu sagen hat.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Am gestrigen Mittwoch – es waren genau 101 Jahre seit dem schmachvollen Platt-Zusatz vergangen, der unser Volk so schrecklich erniedrigte und ihm auf verr&auml;terische Weise die Unabh&auml;ngigkeit entri&szlig;, die es in 30 Jahren unvergleichlichen und heroischen Kampfes erobert hatte – wurde der Generation, die Opfer jener Sch&auml;ndlichkeit war, durch unser Volk eine &auml;u&szlig;erst w&uuml;rdige und au&szlig;erordentliche Ehrenbezeugung zuteil. Trotz der schlechten Wetterlage im Zuge des bereits genannten Tropentiefs mit Regen oder dessen Androhung von Las Tunas bis Pinar del R&iacute;o waren es fast neun von je zehn Kubanern, die sich &uuml;berall in Kuba auf die eine oder andere Weise an den Demonstrationen, Kundgebungen und anderen patriotischen Aktivit&auml;ten beteiligten; etwas, das die Welt in Erstaunen versetzte.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es war diese die w&uuml;rdigste Antwort an jene, die heute Kuba erneut einen Platt-Zusatz aufzuzwingen trachten; und es war ein eindeutiger Beweis daf&uuml;r, da&szlig; jene Zeiten f&uuml;r immer vorbei sind.</P>
<P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
