<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>INTERVENTION DES PRÄSIDENTEN DER REPUBLIK KUBA, FIDEL CASTRO RUZ, IM AKT ZUR WIEDEREINWEIHUNG DER MEHR ALS 200 SCHULEN DER HAUPTSTADT DES LANDES, DURCHGEFÜHRT AM 13</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">INTERVENTION DES PR&Auml;SIDENTEN DER REPUBLIK KUBA, FIDEL CASTRO RUZ, IM AKT ZUR WIEDEREINWEIHUNG DER MEHR ALS 200 SCHULEN DER HAUPTSTADT DES LANDES, DURCHGEF&Uuml;HRT AM 13. AUGUST 2002.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Landsleute der Hauptstadt und von ganz Kuba!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Vor ungef&auml;hr 20 Monaten, im Dezember des Jahres 2001, begann eine langsame und erm&uuml;dende Anstrengung. Es waren mehr als 734 Grund- und Mittelschulen der Hauptstadt der Republik total zu restaurieren und zu m&ouml;blieren, 12, die verlassen waren, wiederaufzubauen und 33 neue zu bauen, womit sich die Bedingungen aller Installationen dieser Art bedeutend verbessern w&uuml;rden und au&szlig;erdem die Anzahl der notwendigen Klassenr&auml;ume um 2 616 erh&ouml;ht w&uuml;rde, in erster Linie f&uuml;r ein neues Programm der Grundschulbildung, die wenig R&auml;umlichkeiten hat und diese mit Sch&uuml;lern &uuml;berf&uuml;llt sind. Von den 536 Grundschulen hatten 513 Speisesaal, die mit daselbst zubereiteten Lebensmitteln oder mit von au&szlig;erhalb gebrachten versorgt wurden, unter sehr ung&uuml;nstigen Bedingungen. Der Zustand der bestehenden K&uuml;chen war prek&auml;r; die Ger&auml;te und Einrichtungen zur Aufbewahrung und Zubereitung der Nahrungsmittel waren obsolet und funktionierten nicht, es war alles auszuwechseln, zum Wohl der fast 130 Tausend Grundsch&uuml;ler, die diesen Service ben&ouml;tigten, da die Eltern oder anderen Familienangeh&ouml;rigen wegen ihrer Arbeit oder aus anderen Gr&uuml;nden,  sich  zu dieser Tageszeit nicht um sie k&uuml;mmern konnten. Dazu kommen noch 10 673 der Spezialbildung, die ihre Ern&auml;hrung in den Schulen erhalten.</P>
<P ALIGN="JUSTIFY">Man stelle sich die Liste von zus&auml;tzlichen Problemen vor, wie g&auml;nzliches Fehlen oder Unterbrechungen in der Wasserversorgung, Fehlen von Trinkstellen mit gek&uuml;hltem Wasser in allen, von einigen T&uuml;ren und Fenstern, undichte D&auml;cher und wirkliche M&auml;ngel und Schwierigkeiten in den Sanit&auml;ranlagen, die viele Schulen beeintr&auml;chtigten.</P>
<P ALIGN="JUSTIFY">Die durchschnittliche Sch&uuml;lerzahl pro Klasse war 37, obwohl in einigen hundert von ihnen diese Ziffer sich zwischen 40 und 50 pro Klasse bewegte.</P>
<P ALIGN="JUSTIFY">In unserer Hauptstadt waren die materiellen Studienbedingungen und das Fehlen von Grundschullehrern die schwierigsten des ganzen Landes. Die lange Blockade, und ganz speziell die Spezialperiode mit ihren riesigen M&auml;ngeln an Ressourcen, und der scheinbare Verlust der Lehrberufung unter unserer Jugend, hatten tiefe und scheinbar un&uuml;berwindbare Spuren in so einer au&szlig;erordentlichen und entscheidenden revolution&auml;ren und sozialen Aufgabe  hinterlassen, wie es die Bildung ist.</P>
<P ALIGN="JUSTIFY">Durchgef&uuml;hrte Studien zeigten, da&szlig; die Kinder der Grundschulen der Hauptstadt ungef&auml;hr die H&auml;lfte der Kenntnisse der Grundsch&uuml;ler von Santiago de Cuba aufwiesen. Im Vergleich zum &uuml;brigen Teil von Kuba war die Stadt Havanna in der gleichen Situation, wie die Grundsch&uuml;ler von Lateinamerika in Bezug auf Kuba. Wie aus Forschungen von internationalen Organismen bekannt ist, unsere Grundsch&uuml;ler, im Ganzen gesehen, verdoppeln die durchschnittlichen Kenntnisse der Sch&uuml;ler der Grundschulen jener L&auml;nder.</P>
<P ALIGN="JUSTIFY">Diese Situation in den Schulen der Hauptstadt war zu ver&auml;ndern, egal welches die Knappheit an materiellen Ressourcen und die zu verwirklichenden Opfer w&auml;ren.</P>
<P ALIGN="JUSTIFY">Im September des Jahres 2000, zu Beginn des Schuljahres, stellten wir uns das ambizi&ouml;se Objektiv, das Problem der Grundschulbildung der Stadt in einem Zeitraum von nicht mehr als zwei Jahren zu l&ouml;sen, und gleichzeitig im ganzen Land Ma&szlig;nahmen und Konzepte anzuwenden, welche die Kenntnisse unserer Kinder dieses Schulniveaus optimieren und multiplizieren w&uuml;rden, womit unser Land einen Platz sehr oberhalb von jeglichem anderen in der Welt einnehmen w&uuml;rde.</P>
<P ALIGN="JUSTIFY">Gruppiert zu hundert oder mehr Schulen, wurden w&auml;hrend dieser Zeitspanne die beendeten Restaurierungen eingeweiht.</P>
<P ALIGN="JUSTIFY">Im Akt, der am 27. April 2001 im Stadtbezirk Plaza de la Revoluci&oacute;n stattfand, weihte man die ersten 144 restaurierten Schulen ein. Und am vergangenen 29. Juni, im Stadtbezirk La Lisa, mit der Schule Nummer 402, die dritte Gruppe der restaurierten Einrichtungen. An diesem Tage waren noch 344 zu restaurieren, zus&auml;tzlich die 33 neuen, deren Bau seinem Ende zugehen, und sogar bei mehreren von ihnen begonnen werden mu&szlig;te.</P>
<P ALIGN="JUSTIFY">Es blieben nur etwas mehr als zwei Monate, um die Aufgabe in der vorgesehenen Zeit zu erf&uuml;llen. September war der Grenzmonat, um das noble und riesige Unternehmen zu beenden, das mehr als eine Viertel Million von Kindern und Jugendlichen unserer Hauptstadt in weniger als zwei Jahren zu Gute kommen w&uuml;rde.</P>
<P ALIGN="JUSTIFY">In diesem kurzen Zeitraum stellten wir uns ebenfalls die Aufgabe mehr als 4 Tausend freiwillige Sch&uuml;ler in Notkursen als Grundschullehrer vorzubereiten, die unter denen, die das letzte Jahr der Gymnasien mit p&auml;dagogischer Orientierung von Havanna-Stadt bestritten, ausgesucht wurden, die in den in der Nachbarprovinz Havanna-Land gelegenen Landschulen studierten.</P>
<P ALIGN="JUSTIFY">Die ersten 500 begannen in einer Schule des Kreises Melena del Sur, die speziell vorbereitet und mit den entsprechenden Mitteln und den angemessenen Bedingungen f&uuml;r ein intensives Studium ausger&uuml;stet wurde und mit einem sehr guten und ausgew&auml;hlten p&auml;dagogischen Lehrk&ouml;rper.</P>
<P ALIGN="JUSTIFY">Obwohl sie Internatssch&uuml;ler waren, die alle zwei Wochen nach Hause fuhren- um es genau zu sagen, 401 von Havanna-Stadt und 100 von Matanzas- ist keiner von ihnen vom Programm aus dem Programm ausgestiegen. Genauso ging es mit den zwei darauffolgenden Kursen. Eine wirklich gro&szlig;artige Leistung der Leitung und Lehrkr&auml;fte dieser ruhmreichen und schon ber&uuml;hmten Schule!</P>
<P ALIGN="JUSTIFY">Die ausgezeichneten Ergebnisse dieser ersten Abg&auml;nger, ihre Beflissenheit, ihr Enthusiasmus, ihre effiziente Arbeit als Lehrer, jeder von ihnen unter der Anleitung eines diplomierten Grundschullehreres, haben endg&uuml;ltig die falsche Theorie widerlegt, in Bezug auf das Fehlen einer Berufung unserer Jugend, um zu studieren und die notwendigen Aufgaben zu verwirklichen, die ihrerseits mit den professionellen Interessen ihrer Pr&auml;ferenz und mit weitgehenden und verschiedenartigen Perspektiven, ihr Studium in den Universit&auml;ten fortzusetzen, in Einklang gebracht wurden.</P>
<P ALIGN="JUSTIFY">Sehr jung, mit knapp 19 Jahren, w&uuml;rden sie schon einer bezahlten, in hohem Grade ehrenvollen Arbeit von au&szlig;erordentlicher Wichtigkeit und sozialem Prestige nachgehen.</P>
<P ALIGN="JUSTIFY">Zu Beginn dieses Programms z&auml;hlte man praktisch nur mit dem Heldentum der Lehrer der Stadt, dem revolution&auml;ren Geist unseres Volkes, den vielen schulischen Einrichtungen und dem gro&szlig;artigen menschlichen Kapital, das von der Revolution geschaffen wurde. Die minimalen vorhandenen Ressourcen f&uuml;r so ein Programm mu&szlig;te man optimieren und beinahe multiplizieren.</P>
<P ALIGN="JUSTIFY">Schon nahe daran, das Ziel zu erreichen, gen&uuml;gt es anzuzeigen, da&szlig; die Kosten des wichtigen und vitalen Bauprogrammms in den Schulen der Hauptstadt weniger als 10 Prozent der erlittenen Sch&auml;den und verursachten Ausgaben f&uuml;r die Rekonstruktion und Reparatur der Totalsch&auml;den, die der Hurrikan Michelle verursachte, darstellen.</P>
<P ALIGN="JUSTIFY">Nichts ist unm&ouml;glich f&uuml;r das zielbewu&szlig;te, intelligente, k&auml;mpferische und patriotische Volk dieser Stadt. Der Kampf um die Schulen durfte nicht verloren werden und wird auch nicht verloren. Das war mit der gr&ouml;&szlig;tm&ouml;glichen Ordnung, und ohne eine der anderen Bauten zu unterbrechen oder zu beeintr&auml;chtigen, die mit Produktions- und Serviceeinrichtungen von essentieller Wichtigkeit in Beziehung stehen.</P>
<P ALIGN="JUSTIFY">Es war Ferienzeit, es gab weder Unterricht noch andere schulische Veranstaltungen; man konnte Tag und Nacht arbeiten, jeden Tag in zwei, drei oder vier verwandeln. Und genau das taten und tun weiterhin unsere tapferen Schulschmiede in fast allen Bauten. Ausgew&auml;hlte Kr&auml;fte aus anderen Provinzen unterst&uuml;tzten solidarisch die Schulbauten der Hauptstadt.</P>
<P ALIGN="JUSTIFY">Ungef&auml;hr 22 Tausend berufsm&auml;&szlig;ige Bauarbeiter, zum Gro&szlig;teil aus den Arbeitern der ruhmreichsten Kontingente der Hauptstadt und der erfahrenen Mikrobrigadisten-Bewegung zusammengesetzt, zu jeder Stunde und Minute von Tausenden von Freiwilligen unterst&uuml;tzt- die M&auml;nner und Frauen aller Berufe, Lehrer, Sch&uuml;ler, Kinder, Adoleszenten, Jugendliche und sogar M&auml;nner und Frauen mit fortgeschrittenem Alter einschlie&szlig;en- mit Ordnung und Disziplin, Materialversorgung, guter Organisation und politischer und technischer Leitung, sind die Autoren der gro&szlig;artigen Leistung, zwischen dem 29. Juni und dem 13. August die Restaurierung oder den Bau innerhalb von 45 Tagen von 254 Schulen beendet zu haben. Um das Programm abzuschlie&szlig;en, sind noch 123 Bildungseinrichtungen fertig zu restaurieren oder zu bauen.</P>
<P ALIGN="JUSTIFY">Wenn ich f&uuml;r diese Heldentat einen Namen suchen w&uuml;rde, dann w&uuml;rde ich sie wie in jenem von Konstantin Simonov geschriebenen Roman der heroischen russischen Literatur, als die Rote Armee Moskau vor den Nazihorden verteidigte „Tage und N&auml;chte&quot; benennen.</P>
<P ALIGN="JUSTIFY">Es ist wahr, da&szlig; es Fehler gegeben hat, und Ineffizienz, fehlende Disziplin, fehlende Koordination und andere menschliche Fehler in so einem komplizierten und riesigen Bauprogramm, aber es wurde unabl&auml;ssig und ohne Waffenstillstand gegen dieselben gek&auml;mpft. Deshalb heben sich in gro&szlig;em Ma&szlig;e der Enthusiasmus, die Disziplin, die Effizienz und der Arbeits- und Opfergeist ab, die &uuml;berwogen. Nichts konnte die gro&szlig;artige Leistung tr&uuml;ben.</P>
<P ALIGN="JUSTIFY">In dieser Schlu&szlig;etappe geht man mit der schon gro&szlig;en angesammelten Erfahrung z&auml;hlend vorw&auml;rts, auf die Verst&auml;rkung des qualifiziertesten Personals, der Bauten die man abschlie&szlig;t, zur&uuml;ckgreifend, woraus man schlu&szlig;folgernd eine viel h&ouml;here Produktivit&auml;t und einen erneuerten Enthusiasmus erreicht. </P>
<P ALIGN="JUSTIFY">Das Wetterverhalten war und ist noch die grundlegende Besorgnis. Der Zeitraum war zum Gl&uuml;ck nicht sehr regnerisch.</P>
<P ALIGN="JUSTIFY">Man wendete von vornherein die Taktik an, in erster Linie das Gie&szlig;en der Fundamente und den Dachbau voran zubringen, um zu garantieren, da&szlig; es in den Endphasen jedes Baus keine Unterbrechung wegen Regen geben w&uuml;rde.</P>
<P ALIGN="JUSTIFY">Der Erfindungsgeist unserer Techniker und das Interesse, das die Leiter von Organismen und Betrieben ohne Ausnahme widmeten, deren Bauleute und Freiwillige die Restaurierungen und Bauten unterst&uuml;tzten, stachen hervor.</P>
<P ALIGN="JUSTIFY">Ein Prinzip wurde mit der gr&ouml;&szlig;ten Genauigkeit angewendet: Die Qualit&auml;t jedes Bauobjekts stand &uuml;ber allem. Die systematische &Uuml;berwachung und Kontrolle waren best&auml;ndig. Da sich die Schulen ihrer Kinder in den Stolz und das h&ouml;chste Interesse aller Nachbarn verwandelte, haben Millionen von Augen auf spezielle rt die Qualit&auml;t und Sch&ouml;nheit dessen, was getan wurde, &uuml;berwacht.</P>
<P ALIGN="JUSTIFY">Man mu&szlig;, zus&auml;tzlich an alles was aufgezeigt wurde, daran erinnern, da&szlig; jede fertige Schule ein modernes Computerlabor, junge Lehrer, die speziell darauf vorbereitet wurden, diesen Unterricht zu geben, audiovisuelle Mittel in allen Klassenr&auml;umen und einen Kanal f&uuml;r Bildung zur Verf&uuml;gung hat.</P>
<P ALIGN="JUSTIFY">Das Schauspiel unserer Hauptstadt war sehr ermutigend in diesem hei&szlig;en Sommer. Die Nachrichten &uuml;ber die Schulen, die in den anderen Provinzen restauriert werden, sind auch ausgezeichnet.</P>
<P ALIGN="JUSTIFY">Bewu&szlig;t des riesigen Werks, da&szlig; im ganzen Land auf uns wartet, um einen Qualit&auml;tssprung in unseren Bildungsdienstleistungen und eine wirkliche Revolution auf diesem Gebiet mit einem Minimum an Ausgaben zu erreichen und in erster Linie Zuflucht nehmend auf unser menschliches Kapital, st&auml;rken sich unser Vertrauen und Sicherheit.</P>
<P ALIGN="JUSTIFY">Und wie ich vor drei Tagen beim Abschlu&szlig; von 741 Sch&uuml;lern der Notschule f&uuml;r Krankenpfleger vom Cotorro ausdr&uuml;ckte, ein anderer Bereich von au&szlig;erordentlicher Bedeutung wurde nicht vergessen und wird nicht vergessen werden: die Dienstleistungen auf dem Gesundheitssektor, die ebenfalls von der Spezialperiode beeintr&auml;chtigt wurden, zus&auml;tzlich zur brutalen und blutigen imperialistischen Blockade, ohne da&szlig; die subjektiven Faktoren und die Unf&auml;higkeit von Einigen in leitender Stellung eine wichtige Stellung an der Seite der objektiven Schwierigkeiten einnehmen.</P>
<P ALIGN="JUSTIFY">Dieser Bereich wird Objekt von einer soliden und tiefgreifenden Aufmerksamkeit sein, um die gro&szlig;en Fortschritte, die erreicht wurden, zu garantieren und auf h&ouml;here Ebenen mit einer vollkommenen Verwendung des vorhandenen riesigen menschlichen Kapitals &uuml;berzugehen, das mit seiner Wissenschaft und seinem solidarischen und humanit&auml;ren Geist heute die Welt verwundert durch die Dienstleistungen, die es heute in vielen anderen L&auml;ndern leistet.</P>
<P ALIGN="JUSTIFY">Genau heute Abend machen Tausende von Professionellen und Technikern des Gesundheitswesens ihren Abschlu&szlig;. Die Kr&auml;fte unseres ruhmreichen Heeres im Kampf um das Leben, Sieger &uuml;ber Schmerz und den Tod, wachsen und multiplizieren sich. Ihr Kampfgeist wird jedesmal  st&auml;rker sein; ihre Kenntnisse tiefgreifender. In enger Verbindung mit unseren Forschern und Wissenschaftlern werden sie Beispiele und Vork&auml;mpfer eines neuen Konzepts der noblen Funktion der Dienstleistungen des Gesundheitswesens sein, das komplett frei vom ver&auml;chtlichen merkantilistischen Geist sein mu&szlig;, der vom imperialistischen, kapitalistischen und neoliberalen System ges&auml;t wurde und der heute auf der Welt herrscht.</P>
<P ALIGN="JUSTIFY">Es darf nicht vergessen werden, da&szlig; die Stadt  in diesem selben Jahr 2002 w&auml;hrend 70 aufeinanderfolgenden Tagen unabl&auml;ssigen Kampfes ohne eine einzige Pause eine erfolgreiche Bataille gegen das Dengue-Fieber f&uuml;hrte, das hier und im ganzen Land komplett ausgerottet wurde. Und auch, da&szlig; unser Volk w&auml;hrend zehn Monaten dabei war, die Reparatur der vom Hurrikan verursachten Sch&auml;den durchzuf&uuml;hren, welcher der sch&auml;dlichste und zerst&ouml;rerischste der letzten 100 Jahre war. Diese wird in weniger als zw&ouml;lf Monaten beendet sein.</P>
<P ALIGN="JUSTIFY">Diese und andere vitale Bereiche f&uuml;r die Gerechtigkeit, den Wohlstand, die Freiheit und Ehrenhaftigkeit der menschlichen Wesen kommen kraftvoll voran inmitten unserer schon historischen und beeindruckenden Ideenschlacht in der konvulsiven und verzweifelten Welt, die uns umgibt.</P>
<P ALIGN="JUSTIFY">Der folgende Monat September wird wegen seiner Tragweite f&uuml;r das Bildungswesen in Kuba  unverge&szlig;lich sein: </P>
<P ALIGN="JUSTIFY">Am 2. werden mehr als 5 Tausend Jugendliche Notlehrer der Grundschulbildung werden. Sie stammen aus Havanna-Stadt, Matanzas, Cienfuegos und Ciego de Avila, denen  sich im selben Festakt die ersten Tausend Abg&auml;nger anschlie&szlig;en, die schon voll  ihren sch&ouml;nen Beruf aus&uuml;ben.</P>
<P ALIGN="JUSTIFY">Am 9. wird in den Einrichtungen der „Salvador Allende&quot; die Schule f&uuml;r Notlehrer f&uuml;r Mittlere Reife eingeweiht, mit 4500 Sch&uuml;lern aus dem ganzen Land, was die genau so bedeutende Etappe einleitet, in der der Unterricht auf diesem Bildungsniveau radikal revolutioniert wird, der heutzutage in eine tiefe Krisis auf Weltma&szlig;stab getaucht ist, die scheinbar unl&ouml;sbar ist.</P>
<P ALIGN="JUSTIFY">Und am 16. dieses selben Monats wird die &ouml;ffentliche Einweihung des Schuljahres 2002-2003 stattfinden.</P>
<P ALIGN="JUSTIFY">Die Kinder der Hauptstadt und die des ganzen Nationalterritoriums ihrerseits beginnen den Unterricht am 3. September.</P>
<P ALIGN="JUSTIFY">Ich gratuliere Euch, Mitb&uuml;rger der Hauptstadt und des ganzen Landes!</P>
<P ALIGN="JUSTIFY">Schlacht auf Schlacht  werden wir Gefahren bestehen und Hindernisse bezwingen.</P>
<P ALIGN="JUSTIFY">Ich will mich nicht weiter ausbreiten. Die Tatsachen sagen immer mehr als Worte.</P>
<P ALIGN="JUSTIFY">Danke f&uuml;r alles, was ihr getan habt!</P>
<P ALIGN="JUSTIFY">Danke f&uuml;r die tiefgreifende Revolution auf dem Bildungssektor und im kulturellen Bereich, die Ihr verwirklicht, welche nicht nur unserem Volke zugute kommen wird, sondern auch vielen anderen!</P>
<P ALIGN="JUSTIFY">Danke f&uuml;r das Beispiel, da&szlig; ihr mit ausdauerndem, heroischen und sch&ouml;pferischen Kampf heute der Welt bietet!</P>
<P ALIGN="JUSTIFY">Es lebe der Sozialismus!</P>
<P ALIGN="JUSTIFY">Vaterland oder Tod!</P>
<P ALIGN="JUSTIFY">Wir werden siegen!</P>
</FONT><FONT SIZE=2></FONT></BODY>
</HTML>
