<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Rede des Präsidenten der Republik Kuba, Fidel  Castro  Ruz zu den Feierlichkeiten anläßlich der Geburtstagen von Maceo und Che in Cacahual, Havanna, am 15. Juni 2002</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">Rede des Pr&auml;sidenten der Republik Kuba, Fidel  Castro  Ruz zu den Feierlichkeiten anl&auml;&szlig;lich der Geburtstagen von Maceo und Che in Cacahual, Havanna, am 15. Juni 2002</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Mitb&uuml;rger!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Heute ehren wir zwei au&szlig;ergew&ouml;hnliche M&auml;nner, die in der Geschichte unseres Vaterlandes tiefe Spuren hinterlassen haben: Maceo und Che.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&Uuml;ber Erstgenannten las ich mit Gier alles, was von ihm handelte.  Seine 26 Wunden und die Teilnahme an  &uuml;ber 800 Kriegsaktionen  &uuml;bertrafen die Grenzen der Vorstellung eines Heranwachsenden und Jugendlichen und  unseren Augen war er wie ein Kriegsgott.  Ich sah ihn  in einem sehr schlecht zu umfassenden Raum, zu gro&szlig; und zu weit weg. Sp&auml;ter dann half mir die bescheidene Erfahrung unseres eigenen revolution&auml;ren Krieges, jenen au&szlig;ergew&ouml;hnlichen Menschen etwas mehr in die N&auml;he ger&uuml;ckt zu sehen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Den Zweitgenannten sah ich seinen ersten Schu&szlig; abgeben und seine ersten Heldentaten vollbringen. Der Arzt und Intellektuelle war zu einem k&uuml;hnen Soldaten geworden, stets der Erste, sooft ein Freiwilliger f&uuml;r schwierige Aufgaben gebraucht wurde. Ich hatte das Privileg, ihn n&auml;her zu kennen. Wollte ich ein Synonym finden f&uuml;r Sparsamkeit, Integrit&auml;t, Opferbereitschaft und Ethik in nur einem Wort, so lautete dieses Wort Che.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Zwischen beider Geburtstag lagen 83 Jahre. Der erste war bereits eine legend&auml;re Pers&ouml;nlichkeit, als der zweite zur Welt kam. Wenn der eine behauptete, wer versuche, sich Kuba anzueignen, ernte den Staub seiner in Blut getr&auml;nkten Erde, falls er nicht im Kampf umkommt, so tr&auml;nkte der andere mit seinem Blut die bolivianische Erde, indem er zu verhindern versuchte, da&szlig; sich das Imperium Amerikas bem&auml;chtige.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Beide waren  Invasoren von Osten nach Westen; beide fielen  im Gefecht;  beide sind sie heute die h&ouml;chsten Symbole f&uuml;r Mut und revolution&auml;re Unvers&ouml;hnlichkeit; beide sind  jetzt bei uns und wir bei ihnen; beide vollbrachten, was ein ganzes Volk geschworen hat, bereit zu sein zu tun; beide wurden an einem 14. Juni geboren. Der Zufall h&auml;tte sich nichts Besseres ausdenken k&ouml;nnen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wie ein Riesenprotest von Baragu&aacute; gegen jene, die vor einem Jahrhundert Kuba die Unabh&auml;ngigkeit entrissen und die heute unserem Volk die Revolution und das Vaterland selbst zu entrei&szlig;en trachten, begaben sich vor 72 Stunden Millionen Kubaner zu einer revolution&auml;ren Mobilmachung, wie es sie dem Umfang nach noch nie gegeben hat; und heute, am 15. Juni um 10.00 Uhr beginnt eine weitere &auml;hnliche Seite in der Geschichte unseres Vaterlandes und der Welt, und ihr werdet euren Nachkommen das vermachen, was vielleicht die h&ouml;chste Ehre unserer Epoche sein wird. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Im vollen Gefecht um die R&uuml;ckf&uuml;hrung des entf&uuml;hrten Kindes haben wir  an jener historischen St&auml;tte geschworen, zu k&auml;mpfen bis zur umfassenden Aufhebung von Wirtschaftskrieg, v&ouml;lkerm&ouml;rderischer Blockade und m&ouml;rderischen Gesetzen, die das kubanische Volk seit Jahrzehnten zu ertragen hat.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Heute schw&ouml;ren wir noch etwas mehr; und es schw&ouml;rt die &uuml;bergro&szlig;e Mehrheit der Kubaner, da&szlig; wir dem Vaterland, der Revolution und dem Sozialismus unersch&uuml;tterlich treu bleiben werden; da&szlig; imperialistische Herrschaft und kapitalistisches System in Kuba nie wieder Einzug halten werden, denn das w&auml;re wie eine R&uuml;ckkehr zu den vorangegangenen Systemen des Kolonialismus, des Feudalismus oder der Sklaverei, die seit geraumer Zeit von der Geschichte abgeschafft worden sind.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">General Antonio Maceo! Die Kubaner von heute, erzogen in deinem unsterblichen Vorbild, h&auml;tten gern die Ehre gehabt, neben dir zu stehen an dem glorreichen Tag, an dem du dem Vertreter der spanischen Kolonialmacht antwortetest: Einen Frieden ohne Unabh&auml;ngigkeit wollen wir nicht.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Che, lieber Bruder!  Wir, all deine Kampfgef&auml;hrten, w&auml;ren gern bei dir gewesen im Gefecht in Quebrada del Yuro und h&auml;tten gern f&uuml;r die Befreiung Amerikas mit dir gek&auml;mpft.  Das war ein unm&ouml;glicher Traum.  Das Schicksal  hat  unserem heldenhaften Volk die Aufgabe gestellt, 43 Jahre voller Aggressionen zu widerstehen und lie&szlig; letztendlich der Regierung des Imperiums, das uns bedroht und Kuba einen neuen Platt-Zusatz aufzuzwingen trachtet, der noch schm&auml;hlicher ist als der von 1901, das NEIN unseres  Volkes zuteil werden.  Daher schl&auml;gt das Volk, dem du halfst, die Tyrannei zu st&uuml;rzen, heute die glorreichste Schlacht seiner Geschichte gegen die Regierung der hegemonistischen Supermacht, die uns vernichten will.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Mitb&uuml;rger!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Inmitten der Schlacht der Ideen, die wir heute schlagen, und besch&auml;ftigt mit der harten und heroischen Verteidigung des Vaterlandes, der Revolution und des Sozialismus erweisen wir  die revolution&auml;ren Kubaner an einem Tag wie dem heutigen unseren zwei gro&szlig;en Helden eine ganz besondere Ehrenbezeugung mit einem festen und unersch&uuml;tterlichen Entschlu&szlig;: Wir werden alle sein wie Maceo und Che!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es lebe der Sozialismus!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Vaterland oder Tod!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wir werden siegen! </P>
<P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
