<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Ansprache des Pr‰sidenten der Republik Kuba Fidel Castro Ruz anl‰ﬂlich des offiziellen Beginns des Schuljahres 2002-2003 auf dem Platz der Revolution, am 16. September 2002</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Ansprache des Pr&auml;sidenten der Republik Kuba Fidel Castro Ruz anl&auml;&szlig;lich des offiziellen Beginns des Schuljahres 2002-2003 auf dem Platz der Revolution, am 16. September 2002</P>
</B><P ALIGN="JUSTIFY">Aus&uuml;bende und Studierende des Lehrberufes;</P>
<P ALIGN="JUSTIFY">Bauarbeiter und freiwillige Konstruktionshelfer;</P>
<P ALIGN="JUSTIFY">Funktion&auml;re der Partei, des Jugendverbandes und der Massenorganisationen, die an der Heldentat der Konstruktion von 779 Schulen beteiligt waren;</P>
<P ALIGN="JUSTIFY">Vorgesetzte der Unternehmen und Staatsorgane, die zum Gelingen dieses gro&szlig;en Werkes beitrugen!</P>
<P ALIGN="JUSTIFY">Am heutigen 16. September erfolgt, wie vorgesehen, der offizielle Beginn des Schuljahres, und mit aller Kraft ergeht der Aufruf zur unbedingten und vollst&auml;ndigen Realisierung der noch nie dagewesenen Reform im Bildungswesen, an der wir arbeiten. Mehr als eine elementare Pflicht von Humanit&auml;t und sozialer Gerechtigkeit ist dies f&uuml;r unser Volk auch ein Gebot unseres Heute und unseres Morgen. Aus unserem Erfolg k&ouml;nnen viele andere V&ouml;lker der Welt Nutzen ziehen.</P>
<P ALIGN="JUSTIFY">Der Kampf f&uuml;r die nationale Befreiung brachte die Beseitigung des Analphabetentums, brachte Lehrer und Schulen in alle Ecken des Landes, die Umwandlung des Bildungswesens und seines Inhalts, die umfassende Gestaltung von Bildung und Erziehung, die Schaffung und Entwicklung von technisch-beruflichen Unterrichtsstunden, eine Vervielfachung und Schaffung von Universit&auml;ten im gesamten Land, die Einrichtung von Sonderschulen f&uuml;r Zehntausende Kinder und Heranwachsende; gab allen Kindern die M&ouml;glichkeit einer Ausbildung in der unteren sowie der oberen Gymnasialstufe durch Immatrikulation Tausender Sch&uuml;ler in Internatsschulen sowie durch andere Bildungsprogramme, die in einer zeitlichen K&uuml;rze erf&uuml;llt wurden, wie es nirgendwo der Fall gewesen ist.</P>
<P ALIGN="JUSTIFY">Neuartige Methoden kamen in jeder einzelnen Etappe zur Anwendung, um Schwierigkeiten und Hindernisse zu meistern, die un&uuml;berwindbar schienen inmitten der unaufh&ouml;rlichen vom Ausland aus betriebenen subversiven und Aggressionst&auml;tigkeit, einer harten und erbarmungslosen Wirtschaftsblockade und den Versuchen einer Isolierung aus technischem und wissenschaftlichem Gebiet, was alles seit mehr als vier Jahrzehnten andauert.</P>
<P ALIGN="JUSTIFY">Tausende Schulen aller Art wurden errichtet und ausgestattet. Hunderttausende Lehrer und Dozenten wurden ausgebildet. Nicht vernachl&auml;ssigt dabei wurde die Ausbildung von Kadern f&uuml;r die Verteidigung des Vaterlandes und der Revolution. Aus den Kadettenschulen und Milit&auml;rakademien unserer Revolution&auml;ren Streitkr&auml;fte und des Innenministeriums gingen Zehntausende Offiziere h&ouml;heren Ausbildungsgrades hervor, die ihren erprobten patriotischen Geist, ihren Internationalismus und Mut in den heldenhaften und siegreichen Eins&auml;tzen im In- und Ausland unter Beweis stellten.</P>
<P ALIGN="JUSTIFY">Es ist ein gro&szlig;artiges Werk, das seit dem 1. Januar 1959 in Bildung und Erziehung geleistet worden ist. Das zeigt sich an der Tatsache, da&szlig; die Revolution f&uuml;r jeden damaligen Abg&auml;nger der sechsten Klasse ñ ihre Anzahl betrug kaum mehr als 400 000 ñ zwei Hochschulabsolventen oder Intellektuelle ausgebildet hat.</P>
<P ALIGN="JUSTIFY">Die zahlreichen heute in Hunderten von Forschungszentren und ñeinrichtungen t&auml;tigen Wissenschaftler sind ein Beweis f&uuml;r die erzielten Fortschritte. Daher sprechen manche von der ersten und der zweiten Revolution im Bildungswesen, die der gegenw&auml;rtigen Etappe vorausgingen.</P>
<P ALIGN="JUSTIFY">Ehre und Ruhm jenen Frauen und M&auml;nnern, die diese Heldentaten vollbrachten! Ohne das von der Revolution geschaffene enorme Humankapital k&ouml;nnten wir von der gegenw&auml;rtig in Kuba gek&auml;mpften gro&szlig;en Revolution des Bildungswesens, deren Bedeutung grenz&uuml;berschreitend sein wird, nicht einmal tr&auml;umen.</P>
<P ALIGN="JUSTIFY">Die Ausgangsbasis f&uuml;r unser Handeln bis heute waren die allgemein anerkannten Auffassungen und Methoden, deren Wiege in den Elitegesellschaften der reichsten und industrialisiertesten kapitalistischen L&auml;nder stand. Zweifelsohne hat die Revolution eigene L&ouml;sungen eingebracht, die dem Ziel entsprachen, die Bildung zu verma&szlig;en und allen B&uuml;rgern, besonders den Kindern und Heranwachsenden, zug&auml;nglich zu machen.</P>
<P ALIGN="JUSTIFY">Heute geht es nun darum, auf der Basis von v&ouml;llig neuen Ideen und Auffassungen das vollbrachte Werk zu vervollkommnen. Heute bezwecken wir immer mehr ein Bildungswesen, wie es nach unserem Daf&uuml;rhalten zu sein hat und sein wird mit Gleichheit, umfassender Gerechtigkeit, Selbstachtung und Beachtung der moralischen und gesellschaftlichen Bed&uuml;rfnisse der B&uuml;rger in einem Modell von Gesellschaft, dessen Schaffung sich das kubanische Volk zum Ziel gesetzt hat.</P>
<P ALIGN="JUSTIFY">Ziele dieser Art zu erreichen, wird eine kapitalistische Gesellschaft niemals in der Lage sein. Jener Gesellschaft ñ welche Technologie und Reicht&uuml;mer sie auch haben mag ñ mangelt es an der daf&uuml;r erforderlichen Dosis Humanismus und Solidarit&auml;t, und ihre Kennziffern des Bildungswesens und der Kultur werden immer weiter hinter denen Kubas zur&uuml;ckbleiben. Viele dieser Indikatoren beweisen dies bereits und sind unwiderlegbar.</P>
<P ALIGN="JUSTIFY">Volles Bewu&szlig;tsein der Notwendigkeit einer tiefgreifenden Revolution im Bildungswesen in unserem Land erlangten wir seit dem Beginn der Schlacht der Ideen vor fast drei Jahren, als wir uns gezwungen sahen, das ganze Volk mobil zu machen und die Welt&ouml;ffentlichkeit, ja sogar die US-amerikanische &Ouml;ffentlichkeit um Unterst&uuml;tzung im Kampf gegen die unmenschliche kolossale Ungerechtigkeit zu bitten, die an einem einfachen, flei&szlig;igen, ehrbaren und w&uuml;rdigen kubanischen Vater begangen wurde, indem ihm sein f&uuml;nfj&auml;hriger Sohn entrissen wurde. Dieser war Opfer einer Trag&ouml;die geworden, wie es bei so vielen anderen Trag&ouml;dien der Fall ist, die verschuldet werden durch ein m&ouml;rderisches Gesetz zur F&ouml;rderung illegaler Auswanderungen und Destabilisieren des Landes, das seit mehr als 35 Jahren in Kraft ist. </P>
<P ALIGN="JUSTIFY">Die Beteiligung der Kinder und Jugendlichen an den Demonstrationen und Offenen Trib&uuml;nen (Kundgebungen), ihre ergreifende Redegabe, ihre Gef&uuml;hle der Solidarit&auml;t und des Patriotismus, ein Ergebnis des uneigenn&uuml;tzigen M&uuml;hens von Lehrern und Dozenten in enger Zusammenarbeit mit den Eltern hatte viel zu tun mit dem Interesse und der Aufmerksamkeit, mit der die durch die Spezialperiode entstandenen Probleme und Schwierigkeiten angegangen wurden, das Mangeln an B&uuml;chern, Heften und sonstigem Unterrichtsmaterial, sowie Probleme jeglicher Art, die die wunderbare Ausbildung, die unseren Kindern, den Heranwachsenden und Jugendlichen dank der Bildungsprogramme der Revolution zuteil geworden war, beeintr&auml;chtigen konnten.</P>
<P ALIGN="JUSTIFY">Uns war bekannt, da&szlig; unter allen lateinamerikanischen L&auml;ndern Kuba mit gro&szlig;em Abstand den ersten Platz einnahm. Seine Kinder besa&szlig;en in den wesentlichen F&auml;chern der Grundausbildung fast doppelt so hohe Kenntnisse: Muttersprache und Mathematik. Das wurde von den internationalen Organen anerkannt. Auf der Suche nach Daten und bei &Uuml;berlegungen in den t&auml;glichen Versammlungen, an denen neben den Funktion&auml;ren der Partei, des Jugendverbandes und der Massenorganisationen auch Vertreter und Leiter der Pioniere und der Sch&uuml;ler der unteren und der oberen Gymnasialstufe teilnahmen, zogen wir Schlu&szlig;folgerungen und pr&uuml;ften wir recht genau die existierenden L&uuml;cken, Probleme, Schwierigkeiten und M&auml;ngel, die trotz der au&szlig;erordentlichen erzielten Erfolge unser Bildungssystem beeintr&auml;chtigten und damit auch die Resultate, die eine Gesellschaft wie die unsere in allen Aspekten erreichen sollte und auch konnte, die ihre h&ouml;chsten und angestrebten Ziele darstellen.</P>
<P ALIGN="JUSTIFY">Aus unterschiedlichen Gr&uuml;nden sank beispielsweise die Anzahl der Immatrikulationsbewerber an den p&auml;dagogischen Hochschulen f&uuml;r die Ausbildung als Grundschullehrer. In der Hauptstadt gab es Hunderte von Klassenr&auml;umen, in denen mehr als 40 Sch&uuml;ler lernten. Der Durchschnitt betrug 37 Sch&uuml;ler pro Klassenraum. Die Studienzeit des gro&szlig;en Teils der erfahrenen Lehrkr&auml;fte lag 15 bis 30 Jahre zur&uuml;ck. So w&uuml;rden die Schulen eines Tages pl&ouml;tzlich ohne hochqualifizierte und erfahrene Lehrkr&auml;fte dastehen. In den Mittelschulen herrschte wachsender Mangel an Fachlehrern f&uuml;r elf, zw&ouml;lf und dreizehn F&auml;chern pro Klasse. Es gab nur halbt&auml;gigen Unterricht f&uuml;r viele Sch&uuml;ler, inhaltliche K&uuml;rzungen des zu unterrichtenden Stoffes. Dabei nenne ich hier nur einige Schwierigkeiten, andere bereits Erw&auml;hnte will ich nicht wiederholen.</P>
<P ALIGN="JUSTIFY">Pr&auml;sent waren objektive, doch auch subjektive Faktoren. Doch der Kern war die Notwendigkeit, sich &uuml;ber alte Auffassungen hinwegzusetzen.</P>
<P ALIGN="JUSTIFY">Die in aller Welt allgemein zu verzeichnende Katastrophe in den Mittelschulen durfte uns nicht zum Trost gereichen.</P>
<P ALIGN="JUSTIFY">In der Schlacht der Ideen kamen bei uns tagt&auml;glich neue Ideen auf. Jede einzelne brachte wieder andere hervor. Viele standen im Zusammenhang mit der Bildung und Erziehung. Dabei ging es nicht mehr nur um die Schulbildung, sondern auch um die Bildung und Erziehung des ganzen Volkes auf wirtschaftlichem, kulturellem und politischem Gebiet. Im Verlauf der Ereignisse wurden Ma&szlig;nahmen &uuml;ber Ma&szlig;nahmen getroffen. Jede neue Idee wurde vorher gepr&uuml;ft und unter realen Bedingungen getestet. Wir durften weder Zeit verlieren, noch die Dinge auf den Nimmerleinstag verschieben. Die Mittel waren knapp. Es mu&szlig;ten gangbare L&ouml;sungen gefunden werden. Auf Zeitungspapier gedrucktes Unterrichtsmaterial der Universit&auml;t f&uuml;r Alle, wertvolle literarische Werke oder der Inhalt der besonders bedeutsamen Podiumsgespr&auml;che wurden aus dem Mangel an Mitteln f&uuml;r den Buchdruck geboren. Mit einem Dollar konnte im Vergleich zu dem, was ein Buch in jedwedem Buchhandel der Welt kostet, mindestens 150 mal mehr Lehrmittel gedruckt werden.</P>
<P ALIGN="JUSTIFY">Vielleicht war das Bedeutsamste die Idee, die Medien und audiovisuellen Ger&auml;te und Computer zur Unterrichtung von Kindern, Jugendlichen und Erwachsenen in den Schulen und in den Heimen zu nutzen. Allgemeine Verbreitung fand der Einsatz des Fernsehens und der Videotechnik als &auml;u&szlig;erst wirkungsvolle audiovisuelle Mittel in der Grund- und Mittelschulbildung. Heute steht in jedem Klassenraum des Landes ein Fernsehger&auml;t ñ insgesamt sind es 81 169 ñ und pro hundert Sch&uuml;ler ein Videoger&auml;t. Im vergangenen Schuljahr wurden 44 790 Computer installiert und mehr als 12 000 Junglehrer ausgebildet zur Unterrichtung dieser Disziplin nicht nur an Universit&auml;ten und Hochschulen, sondern beginnend in den Vorschulklassen, wo man interessante Erfahrungen hinsichtlich der Aufnahmef&auml;higkeit der Kinder machen konnte, bis zur zw&ouml;lften Klasse. </P>
<P ALIGN="JUSTIFY">Die Anzahl der Landschulen, die zu diesem Zweck mit Solarzellen elektrifiziert wurden, betr&auml;gt 2320. Es ist dies die Gesamtheit aller Schulen, die bislang von der Stromversorgung ausgeschlossen waren.</P>
<P ALIGN="JUSTIFY">Von ebenfalls enormer Bedeutung wird sich die Idee erweisen, die Hochschulbildung auf jeden Winkel des Landes auszudehnen ñ als eine Notwendigkeit, ausgehend von den Tausenden in Intensivlehrg&auml;ngen ausgebildeten Lehrern und Dozenten, den Sozialarbeitern, den Ausbildern in Kunstf&auml;chern, den in Qualifizierungskursen der Oberstufe ausgebildeten Arbeitern und Technikern, den Sch&uuml;lern der Programme der integralen Formung der Jugendlichen sowie anderer Entwicklungsprogramme, wobei bei vielen von ihnen die Ausbildung von ihrem Arbeitsplatz und Wohnort mit einem Hochschulstudium fortzusetzen ist.</P>
<P ALIGN="JUSTIFY">Die Dutzende von Beispielen, die es daf&uuml;r gibt, k&ouml;nnen unm&ouml;glich alle aufgez&auml;hlt werden. Vielen der hier Anwesenden ist bekannt, wie zahlreiche dieser Programme begonnen wurden und wie sie verliefen. Die Arbeit war eine intensive und die Ergebnisse ermutigend.</P>
<P ALIGN="JUSTIFY">Eine erste Schlu&szlig;folgerung aus dem, was wir erreicht haben, ist, da&szlig; die geleistete Anstrengung unbedingt fortzusetzen und zu vervollkommnen ist. Man k&ouml;nnte fast sagen, da&szlig; wir gerade erst begonnen haben.</P>
<P ALIGN="JUSTIFY">Recht kurzgefa&szlig;t werde ich einige Zahlen nennen:</P>
<P ALIGN="JUSTIFY">Die Aufwendungen f&uuml;r das Bildungswesen im Jahr 2002, einschlie&szlig;lich get&auml;tigter Investitionen, werden mit 3,121 Milliarden Peso berechnet. Das bedeutet 11,4 % des Bruttoinlandsproduktes. Bei dieser Kennziffer lagen wir stets &uuml;ber den anderen L&auml;ndern unserer Erdh&auml;lfte.</P>
<P ALIGN="JUSTIFY">In den Bildungseinrichtungen lernen 2 623 300 Sch&uuml;ler. Davon sind 423 277 Internatssch&uuml;ler, 635 739 Ganztagssch&uuml;ler mit Schulspeisung und 1 564 284 Ganztagssch&uuml;ler ohne Schulspeisung.</P>
<P ALIGN="JUSTIFY">&#9;Vorschulerziehung und Grundschule:&#9;995 581</P>
<P ALIGN="JUSTIFY">&#9;Untere Gymnasialstufe (Mittelschule):&#9;502 533</P>
<P ALIGN="JUSTIFY">&#9;Obere Gymnasialstufe (Oberschule):&#9;161 017</P>
<P ALIGN="JUSTIFY">&#9;Sonderschule:&#9;&#9;&#9;&#9; 55 668</P>
<P ALIGN="JUSTIFY">Fach- und Berufsschule (mit der in Intensivkursen erfolgten Ausbildung der Notlehrkr&auml;fte, der Ausbilder in Kunstf&auml;chern, der Lehrer f&uuml;r K&ouml;rperkultur und Sport, der Kunstschulen und anderer: 606 653;</P>
<P ALIGN="JUSTIFY">&Uuml;ber verschiedene Wege und Modalit&auml;ten studieren bereits 201 257 Studenten in den Hochschulen,</P>
<P ALIGN="JUSTIFY">Schulen der integralen Formung f&uuml;r junge Menschen zwischen 17 und 30 Jahren, die ohne Besch&auml;ftigung waren, und heute studieren oder sich weiterbilden k&ouml;nnen mit einer finanziellen Hilfe des Staates je nach Schulbildung: 100 591;</P>
<P ALIGN="JUSTIFY">In den kommenden Wochen werden Schulen f&uuml;r mindestens 90 000 Arbeiter des Zuckersektors er&ouml;ffnet. In den Arbeitsstellen jenes Bereiches wird es K&uuml;rzungen geben aufgrund der in dieser Industrie vorzunehmenden Umstrukturierung, verursacht durch niedrige und Schleuderpreise dieser Ware auf dem Weltmarkt, wodurch dem Land ein hoher Nettoverlust in konvertierbarer W&auml;hrung entstand. Sie werden entsprechend ihres bezogenen Gehalts anst&auml;ndig bezahlt und gleichzeitig erhalten sie umfangreiche und berufliche Kenntnissen, die ihre Selbstachtung erh&ouml;hen, was wiederum sowohl f&uuml;r die Berufst&auml;tigen als auch f&uuml;r das Land vom gro&szlig;en Nutzen sein wird. Zum ersten Mal in der Geschichte wird das Lernen bzw. Studieren als Job geschaffen. </P>
<P ALIGN="JUSTIFY">Gesamtzahl der aus&uuml;benden Lehrer und Dozenten, die dem Land f&uuml;r die Durchf&uuml;hrung solcher Bildungsprogramme zur Verf&uuml;gung stehenden: 222 286;</P>
<P ALIGN="JUSTIFY">Gesamtzahl der im Bildungsbereich als Lehrkr&auml;fte und anderes Personal Besch&auml;ftigten: 433 200;</P>
<P ALIGN="JUSTIFY">Gesamtzahl der Einrichtungen f&uuml;r Bildung und Erziehung: 13 343;</P>
<P ALIGN="JUSTIFY">Im Verlauf der letzten 18 Monaten wurden landesweit 4 453 neu Klassenr&auml;ume f&uuml;r mehr als 90 000 Sch&uuml;ler geschaffen. In der Hauptstadt wurde der f&uuml;r die Grundschule zum Ziel gestellte Idealfall von 20 oder weniger Sch&uuml;lern pro Lehrer und Klassenraum bereits erreicht. In den anderen Provinzen wurde in den meisten Grundschulen das Ziel der 20 oder weniger Sch&uuml;ler pro Lehrer und Klassenraum erreicht. Einige &uuml;berschreiten die Anzahl an Sch&uuml;lern pro Klassenraum, wobei deren Betreuung dann durch zwei Lehrer erfolgt. Es verbleiben in Kuba nur noch 19 000 Grundsch&uuml;ler, das sind 2,6 % der Gesamteinschulung, denen diese g&uuml;nstigen Lehrbedingungen noch nicht zugute kommen, was jedoch im Verlaufe dieses Schuljahres verbessert werden wird.</P>
<P ALIGN="JUSTIFY">Unsere gr&ouml;&szlig;te Herausforderung heute liegt in der Mittelschulenbildung In der Hauptstadt der Republik beispielsweise verf&uuml;gen die 167 existierenden Schulen dieser Bildungsstufe f&uuml;r eine Anzahl von 89 900 Sch&uuml;lern nur &uuml;ber 1 657 Klassenr&auml;ume unterschiedlicher Kapazit&auml;t, die zwischen 30, 35, 40 und 50 Sch&uuml;lern pro Klassenzimmer variiert. Aus diesem r&auml;umlichen Grunde k&ouml;nnen etwa 35 000 Sch&uuml;ler nur halbtags ñ entweder vormittags oder nachmittags ñ unterrichtet werden.</P>
<P ALIGN="JUSTIFY">Der Weggang von ca. 50 000 Sch&uuml;lern zur Mittagszeit, um zu Hause oder anderswo zu Mittag zu essen und von denen dann ein Teil nicht zu den geplanten schulischen oder au&szlig;erschulischen, einige davon fakultativ, Aktivit&auml;ten in die Schule zur&uuml;ckkehrt und das Fehlen von Ganztagsunterricht f&uuml;r Tausende von ihnen tr&auml;gt dazu bei, da&szlig; man viele Sch&uuml;ler dieser Stufe w&auml;hrend der Unterrichtszeit auf den Stra&szlig;en antreffen kann. In den Mittelschulen der Hauptstadt werden fast 1 200 Klassenr&auml;ume f&uuml;r je 30 Sch&uuml;ler, Ma&szlig;nahmen zur L&ouml;sung des Problems des Mittagessens, Vervollkommnung der Aktivit&auml;tengestaltung, eine verbesserte Disziplin seitens der Sch&uuml;ler sowie h&ouml;here Anforderungen an sie seitens der Lehrkr&auml;fte und Angeh&ouml;rigen ben&ouml;tigt, um diese Schwierigkeiten zu &uuml;berwinden. </P>
<P ALIGN="JUSTIFY">Dank der Bereitschaft von fast allen Lehrkr&auml;ften dieser Bildungsstufe, die heute entschieden sind, zwei oder mehrere F&auml;cher zu unterrichten und den Bem&uuml;hungen der Tausenden integraler Notlehrer die gegenw&auml;rtig ausgebildet werden und mit der optimalen Nutzung der modernen audiovisuellen Mitteln, werden die Jugendlichen in dieser wichtigen Etappe ihres Lebens die Kenntnissen vervielf&auml;ltigen, die sie erwerben sollen und k&ouml;nnen.</P>
<P ALIGN="JUSTIFY">In den anderen Provinzen gibt es &auml;hnliche Schwierigkeiten in dieser Bildungsstufe aber die mit entscheidenden und flei&szlig;igen Bem&uuml;hungen &uuml;berwinden werden.</P>
<P ALIGN="JUSTIFY">Warum ist Kuba dazu berufen, im Bildungswesen weltweit einen der oberen Pl&auml;tze einzunehmen? Ein Vergleich mit den lateinamerikanischen und den &uuml;brigen L&auml;ndern der Dritten Welt kann bereits nicht mehr angestellt werden.</P>
<P ALIGN="JUSTIFY">Pr&uuml;fen wir nun die uns auf verschiedenen Wegen zugehenden Daten zum Zustand des Bildungswesens in den Industriel&auml;ndern und vergleichen wir sie mit denen unseres Landes.</P>
<B><P ALIGN="JUSTIFY">Prozentsatz der Einschulung</P>
</B><P ALIGN="JUSTIFY">Kuba: 100%, Spanien: 100%, Frankreich: 100%, Holland: 100%, Italien: 100%, Japan: 100%, Norwegen: 100, Portugal: 100, Schweden: 100, D&auml;nemark: 99, Vereinigtes K&ouml;nigreich: 99%, Finnland: 98%, Kanada: 95%, Vereinigte Staaten: 95%, Irland: 92%, Deutschland: 86%.</P>
<P ALIGN="JUSTIFY">Quellen: UNESCO und Euridice</P>
<B><P ALIGN="JUSTIFY">Prozentsatz der Sch&uuml;ler mit Abschlu&szlig; der 5. Klasse</P>
</B><P ALIGN="JUSTIFY">Kuba: 100%; Deutschland: 100%; D&auml;nemark: 100%; Finnland: 100%; Japan 100%; Norwegen: 100%; Kanada: 99%; Vereinigte Staaten: 99%; Frankreich: 99%; Italien: 99%; Spanien: 98%; Schweden: 98%; Irland: 97%; Portugal: 97%.</P>
<P ALIGN="JUSTIFY">Quelle: UNICEF, UNESCO</P>
<B><P ALIGN="JUSTIFY">Ergebnisse im Mathematikunterricht</P>
</B><P ALIGN="JUSTIFY">Dritte Klasse: Kuba: 78.2, Kanada: 54.4, England: 40.2, Island: 34.1, Irland: 53.7, Japan: 77.4, Norwegen: 31.6, Portugal: 45.4, Schottland: 44, Vereinigte Staaten: 54.6, Holland: 59.6.</P>
<P ALIGN="JUSTIFY">Vierte Klasse: Kuba: 81.6, Kanada: 70.4, England: 53.2, Island: 56.9, Irland: 71.3, </P>
<P ALIGN="JUSTIFY">Japan: 86.7, Norwegen: 63.7, Portugal: 60.7, Schottland: 62.4, Vereinigte Staaten 70.3, Holland: 83.4.</P>
<P ALIGN="JUSTIFY">Unsere Ergebnisse der dritten Klasse liegen &uuml;ber denen aller anderen L&auml;nder.</P>
<P ALIGN="JUSTIFY">In der vierten Klasse werden wir nur von Japan und Holland &uuml;berfl&uuml;gelt.</P>
<P ALIGN="JUSTIFY">Quelle: OECD und UNESCO</P>
<B><P ALIGN="JUSTIFY">Existierende Fernsehkan&auml;le f&uuml;r Lehrsendungen </P>
</B><P ALIGN="JUSTIFY">Kanada: ja; Japan: ja; D&auml;nemark: nein; Spanien: nein; Vereinigte Staaten: nein; </P>
<P ALIGN="JUSTIFY">Finnland: nein; Frankreich: nein; Irland: nein; Norwegen: nein; Niederlande: nein; </P>
<P ALIGN="JUSTIFY">Portugal: nein; Vereinigtes K&ouml;nigreich: nein; Schweden: nein.</P>
<P ALIGN="JUSTIFY">Quelle: &ouml;ffentliche Angaben</P>
<P ALIGN="JUSTIFY">Kuba besitzt etwas mehr als einen Fernsehkanal f&uuml;r Lehrsendungen, der sich in </P>
<P ALIGN="JUSTIFY">voller Entwicklung befindet und genutzt wird, doch t&auml;glich werden zehn bis zw&ouml;lf </P>
<P ALIGN="JUSTIFY">Stunden Lehrstoff &uuml;ber die beiden Fernsehkan&auml;le des Landes gesendet. Der </P>
<P ALIGN="JUSTIFY">zus&auml;tzliche Kanal strahlt f&uuml;r die Hauptstadt der Republik aus sowie f&uuml;r einen gro&szlig;en </P>
<P ALIGN="JUSTIFY">Teil der Provinzen Havanna und Santiago de Cuba. Er wird noch vor Ende dieses </P>
<P ALIGN="JUSTIFY">Schuljahres s&auml;mtliche Provinzhauptst&auml;dte und gr&ouml;&szlig;eren St&auml;dte des Landes </P>
<P ALIGN="JUSTIFY">erreichen sowie einen gro&szlig;en Teil der l&auml;ndlichen Gebiete. Als Bestandteil eines mit </P>
<P ALIGN="JUSTIFY">allen Bildungsstufen und ñarten des Landes organisch verbundenen Systems wird er </P>
<P ALIGN="JUSTIFY">&uuml;ber viel l&auml;ngere Sendezeiten verf&uuml;gen.</P>
<P ALIGN="JUSTIFY">Es gibt kein anderes Land auf der Welt, das etwas &Auml;hnliches aufzuweisen h&auml;tte.</P>
<P ALIGN="JUSTIFY">Quelle: &ouml;ffentliche Angaben</P>
<B><P ALIGN="JUSTIFY">Fernsehger&auml;te in allen Klassenr&auml;umen</P>
</B><P ALIGN="JUSTIFY">Kuba: ja; Deutschland: nein; Kanada: nein; D&auml;nemark: nein; Vereinigte Staaten: </P>
<P ALIGN="JUSTIFY">nein; Finnland: nein; Frankreich: nein; Irland: nein; Italien: nein; Japan: nein; </P>
<P ALIGN="JUSTIFY">Norwegen: nein; Niederlande: nein; Portugal: nein; Vereinigtes K&ouml;nigreich: nein; </P>
<P ALIGN="JUSTIFY">Schweden nein.</P>
<P ALIGN="JUSTIFY">Es geht hier um die Vorz&uuml;ge einer fl&auml;chendeckenden Unterrichtsmethode, die nur in </P>
<P ALIGN="JUSTIFY">unserem Land zu finden ist.</P>
<P ALIGN="JUSTIFY">Quelle: &ouml;ffentliche Angaben</P>
<B><P ALIGN="JUSTIFY">Lehrkr&auml;fte pro Einwohner</P>
</B><P ALIGN="JUSTIFY">Kuba: 1/42.23; D&auml;nemark: 1/53.6; Portugal: 1/ 54.7; Schweden: 1/55.4; </P>
<P ALIGN="JUSTIFY">Frankreich: 1/62.7; Irland: 1/ 64.6; Kanada: 1/66; Vereinigte Staaten: 1/67.7; </P>
<P ALIGN="JUSTIFY">Spanien: 1/68.5; Niederlande: 1/69.6; Japan: 1/77.8; Deutschland: 1/78.7; </P>
<P ALIGN="JUSTIFY">Finnland: 1/79.2; Italien: 1/83.5; Vereinigtes K&ouml;nigreich: 1/83.95.</P>
<P ALIGN="JUSTIFY">Quelle: UNESCO</P>
<B><P ALIGN="JUSTIFY">Maximale Sch&uuml;lerzahl pro Klassenraum in der Grundschulerziehung</P>
</B><P ALIGN="JUSTIFY">Kuba: 20; Kanada: 25; Spanien: 25; Norwegen: 25; Vereinigtes K&ouml;nigreich: 25; D&auml;nemark: 28; Deutschland: 30; Vereinigte Staaten: 30; Finnland: 30; Frankreich: 30; Japan: 30; Portugal: 30.</P>
<P ALIGN="JUSTIFY">In Deutschland und den Vereinigten Staaten gibt es keine f&uuml;r das Land einheitliche Kennziffer. Diese ist zwischen den einzelnen Bundesl&auml;ndern bzw. Staaten unterschiedlich.</P>
<P ALIGN="JUSTIFY">Quelle: &ouml;ffentliche Angaben</P>
<P ALIGN="JUSTIFY">Wie ersichtlich ist, haben wir bei den meisten der Hauptkennziffern des Bildungswesens die am weitesten entwickelten Industriel&auml;nder bereits ziemlich weit &uuml;berfl&uuml;gelt. Fast ohne uns dessen bewu&szlig;t zu werden, haben wir sie &uuml;berholt. Auf der Basis ihres kapitalistischen Modells von Wirtschaft und Gesellschaft besteht f&uuml;r sie nicht die geringste M&ouml;glichkeit, uns zu &uuml;bertrumpfen. In dem Ma&szlig;e, wie die gegenw&auml;rtigen Projekte heranreifen und wir die M&auml;ngel und Schwierigkeiten beseitigen, werden wir diesen Vorteil weiter ausbauen.</P>
<P ALIGN="JUSTIFY">Diese Kennziffern des Bildungswesens werden dann eine Erweiterung erfahren durch die Anstrengungen Zehntausender Kunsterzieher, deren eigene Ausbildung bereits begonnen hat; durch die Explosion in allen Zweigen dieser k&uuml;nstlerischen Aktivit&auml;t und im intellektuellen Bereich sowie durch das beschleunigten Voranschreiten unseres Volkes in Richtung einer integralen Allgemeinbildung.</P>
<P ALIGN="JUSTIFY">Es sind dies keine Tr&auml;ume noch ein Phantasieren. Dies alles beginnt, sp&uuml;rbare Realit&auml;t zu werden. Daf&uuml;r zu k&auml;mpfen, ist wohl der M&uuml;he wert.</P>
<P ALIGN="JUSTIFY">Vaterland oder Tod!</P>
<P ALIGN="JUSTIFY">Wir werden siegen!</P></FONT></BODY>
</HTML>
