<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz. (17/10/2002)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Ansprache des Pr&auml;sidenten der Republik Kuba, Fidel Castro Ruz, zur Feierstunde anl&auml;&szlig;lich des 40. Jahrestages des Instituts f&uuml;r Grundlagen- und Pr&auml;klinische Wissenschaften „Victoria de Gir&oacute;n", am 17. Oktober 2002</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Professoren, Forscher und Studenten!</P>
<P ALIGN="JUSTIFY">Werte G&auml;ste!</P>
<P ALIGN="JUSTIFY">Jene Veranstaltung fand an einem Tag wie heute, am 17 Oktober vor 40 Jahren statt, f&uuml;nf Tage bevor die Oktoberkrise von 1962 ausbrach, &uuml;ber die in den letzten Tagen viel nachgedacht und analysiert wurde. Um Haaresbreite kam ein Atomholocaust zum Ausbruch.</P>
<P ALIGN="JUSTIFY">Genau eineinhalb Jahre waren vergangen seit der S&ouml;ldner- Invasion von Gir&oacute;n und 10 Monate seitdem die heroische Alphabetisierungs - Kampagne beendet war. Mehr als 2 000 &Auml;rzte und die meisten von ihnen Professoren f&uuml;r Medizin hatten das Land verlassen. Es war notwendig geworden jene Verluste zu kompensieren und mit Dringlichkeit die auszubilden, die das ehrgeizige revolution&auml;re Programm f&uuml;r das Gesundheitswesen ben&ouml;tigte. Teil jener Anstrengungen war die Gr&uuml;ndung eines wichtigen Instituts f&uuml;r Grundwissenschaften, um den Proze&szlig; zur Vorbereitung und Graduierung von &Auml;rzten mit revolution&auml;ren Eigenschaften und den erw&uuml;nschten Kenntnissen zu beschleunigen. Innerhalb von Wochen wurde dieses Institut in einer gro&szlig;en Einrichtung geschaffen, die Sitz einer der wichtigsten Einrichtungen der hohen Bourgeoisie gewesen war, von denen ein Gro&szlig;teil schon mit ihren Familienangeh&ouml;rigen in den Vereinigten Staaten lebte. </P>
<P ALIGN="JUSTIFY">Zu Ehren des heroischen Sieges unserer K&auml;mpfer in Gir&oacute;n gab man dem Institut diesen Namen.</P>
<P ALIGN="JUSTIFY">Wegen der besonderen Umst&auml;nde in jenem Moment und der Bedeutung des Instituts f&uuml;r Grundlagen- und pr&auml;klinische Wissenschaften Victoria de Gir&oacute;n in Bezug auf die darauffolgende Entwicklung der kubanischen Medizin, scheint es mir angebracht, einige der Ideen, die ich an diesem Tag darlegte, ins Ged&auml;chtnis zur&uuml;ckzurufen, und zwar mit den selben Worten, die verwendet worden waren. Wegen ihrer G&uuml;ltigkeit werde ich einen wichtigen Teil meiner Ansprache dazu verwenden.</P>
<P ALIGN="JUSTIFY">Zuf&auml;llig begann ich vom Krankenpflegewesen zu sprechen:</P>
<P ALIGN="JUSTIFY">„Wir dachten," sagte ich, „da&szlig; in dieser Versammlung der &Auml;rztefamilie die Medizinstudenten anwesend sein w&uuml;rden. Wir haben gesehen, da&szlig; auch die M&auml;dchen der Krankenschwester- Schulen anwesend sind. Und das freut uns sehr, ich wei&szlig; nicht was passiert, als man &uuml;ber alle Probleme der Medizin und der &Auml;rzte sprach, verga&szlig; man die Krankenschwestern. Als man von den Studentenorganisationen sprach, verga&szlig; man die Krankenschwester- Schulen. die Krankenschwestern sind ein wichtiger, grundlegender Bestandteil der gesamten medizinischen Betreuung und die Revolution ist sehr daran interessiert, revolution&auml;re Krankenschwestern auszubilden. Schaut nur was sie f&uuml;r einen Enthusiasmus haben! „</P>
<P ALIGN="JUSTIFY">„Die Frage des Gesundheitswesens ist eines der empfindlichsten Probleme, mit dem unsere Feinde versuchten, unser Volk zu verwunden. Es ist sehr logisch, da&szlig; wir Kubaner danach streben, da&szlig; die Kindersterblichkeit sich vermindere; da&szlig; die mittlere Lebenserwartung jedes B&uuml;rgers sich verl&auml;ngert; die Krankheiten zu bek&auml;mpfen, gegen den Tod zu k&auml;mpfen. Es gibt kein rechtm&auml;&szlig;igeres Streben als dieses, und man k&ouml;nnte sagen, kein heiligeres."</P>
<P ALIGN="JUSTIFY">„Leute ohne Skrupel versuchten unser Volk damit zu verwunden. Versuchten unserem Volk die Mittel zu entrei&szlig;en, um das Leben zu k&auml;mpfen, um gegen die Krankheit zu k&auml;mpfen, um Tausende, Zehntausende, Hunderttausende von Leben zu retten, besonders die Leben von Kindern. Wie? Indem man uns der &Auml;rzte beraubte."</P>
<P ALIGN="JUSTIFY">"Als sie uns in Playa Gir&oacute;n angriffen, war ihre Absicht, sich eines Landst&uuml;ck zu bem&auml;chtigen und von dort aus zu beginnen alle Tage und N&auml;chte zu bombardieren, unser Land einem Abnutzungskrieg auszusetzen, der Hunderttausende von Leben gefordert h&auml;tte. Aber trotzt alledem, eine der schurkischsten Handlungen, die der Imperialismus gegen unser Land durchf&uuml;hrte, war die Politik &Auml;rzte zu bestechen und zu versuchen, den Exodus der &Auml;rzte nach den Vereinigten Staaten zu erreichen, unser Land des technisch-qualifizierten Personals zu berauben, um unsere Kranken zu betreuen. Und tats&auml;chlich gelang es ihm, eine gewissen Anzahl von &Auml;rzten mitzurei&szlig;en.</P>
<P ALIGN="JUSTIFY">„Sie wu&szlig;ten, da&szlig; sie Schaden anrichteten, sie schadeten nicht uns, sondern dem Volk. Uns schmerzte der grausame Schaden, den sie dem Volk mit dieser Politik antaten. Wir kennen die Sehnsucht, die Versessenheit, die die &auml;rmere Bev&ouml;lkerung in Bezug auf &auml;rztliche Assistenz haben; wie sehr die Bauern die l&auml;ndliche &auml;rztliche Betreuung danken, die Arzneien, die man ihnen schickt, die Krankenh&auml;user, die gebaut wurden."</P>
<P ALIGN="JUSTIFY">„Einer der Sachen, bei denen man den Einflu&szlig; der Revolution gesp&uuml;rt hat, ist das Gesundheitswesen. In unserem Land gab es nur 9000 Betten in Staatlichen Krankenh&auml;usern."</P>
<P ALIGN="JUSTIFY">„Jedermann wei&szlig;, wie man fr&uuml;her die Kranken in den Krankenh&auml;usern behandelte, sie mu&szlig;ten oft auf den Fu&szlig;boden schlafen; der Grad der Armut, des Schreckens, der in vielen Krankenh&auml;usern herrschte". </P>
<P ALIGN="JUSTIFY">„Jedermann wei&szlig;, da&szlig; in unserer l&auml;ndlichen Gebieten niemals ein Arzt ging; da&szlig; die Landbev&ouml;lkerung praktisch verlassen war, da&szlig; ein Bauer, um einen Arzt zu konsultieren, vorerst ein Ferkel, ein halbes Dutzend H&uuml;hner, oder irgend etwas verkaufen mu&szlig;te. </P>
<P ALIGN="JUSTIFY">„Als unser Volk keine medizinische Betreuung hatte, sorgten sie sich nicht darum, die &Auml;rzte nach den Vereinigten Staaten mit zu nehmen, das war ihnen gleichg&uuml;ltig. Als in unserem Land ein au&szlig;ergew&ouml;hnliches Programm zur medizinischen Betreuung begann, da&szlig; das dem Gesundheitswesen zugewiesene Budget von 21 Millionen auf 103 Millionen Peso erh&ouml;hen, ja da begannen sie sich zu sorgen, um zu versuchen, unser Volk der &Auml;rzte zu berauben."</P>
<P ALIGN="JUSTIFY">„Nat&uuml;rlich waren die &Auml;rzte die sie mitnahmen, weder L&auml;mmer noch Heilige, das ist klar. </P>
<P ALIGN="JUSTIFY">„Die Studenten- besonders die des &uuml;brigen Teils des Landes- mu&szlig;ten riesige Schwierigkeiten &uuml;berwinden, um Arzt zu werden und danach fanden sie nirgends eine Anstellung. Die &Auml;rzte akkumulierten sich in der Hauptstadt. Der Arzt, der gerade seinen Abschlu&szlig; gemacht hatte und dem man im Rathaus, in einem Krankenhaus eine geringf&uuml;gige Anstellung gab, konnte sich sehr gl&uuml;cklich sch&auml;tzen, und man bezahlte ihm 100 Peso oder 120, irgend etwas.</P>
<P ALIGN="JUSTIFY">„Wenn ein Arzt in der Klassengesellschaft die wir hatten, in der Ausbeutergesellschaft in der wir lebten, sich in einem erfahrenen Spezialisten verwandelte und ber&uuml;hmt wurde, dann konnte das Volk nicht mehr mit diesem Arzt rechnen, nur in Ausnahmef&auml;llen: weil es nat&uuml;rlich immer gewisse Ausnahmen gibt: Da war er schon Arzt der Reichsten. Es war sehr schwierig, f&uuml;r einen einfachen Menschen des Volkes seine Dienste zu erhalten. </P>
<P ALIGN="JUSTIFY">„Viele jener &Auml;rzte waren die &Auml;rzte der Besitzer der Zuckerfabriken , der Million&auml;re, und als die Million&auml;re gingen, sehnten sie sich nach ihnen und gingen auch. </P>
<P ALIGN="JUSTIFY">„Unabh&auml;ngig davon, da&szlig; man viele von den &Auml;rzten, die man dazu verf&uuml;hrt hatte, in die Vereinigten Staaten zu gehen, zum Tellerwaschen anstellte, zum Liftbedienen und &auml;hnliche Arbeiten; unabh&auml;ngig davon, gibt es keine Zweifel, da&szlig; die Handlungsweise der &Auml;rzte, die gingen, eine sehr unmoralische war. Das ist ein Verbrechen gegen das Volk, gegen den Kranken, gegen den Ungl&uuml;cklichen, gegen den der leidet."</P>
<P ALIGN="JUSTIFY">„Mit wem m&uuml;ssen wir die Probleme l&ouml;sen? An erster Stelle m&uuml;ssen wir die Probleme mit den guten &Auml;rzten l&ouml;sen, weil es gerecht ist zu zeigen, da&szlig; obwohl es korrupte, herabgew&uuml;rdigte und k&auml;ufliche &Auml;rzte gegeben hat, so gab es auch viele, wirklich viele gute &Auml;rzte, gewissenhafte, humane, die ihren Beruf verstehen, wie man ihn verstehen mu&szlig;.</P>
<P ALIGN="JUSTIFY">„Die einen machten den Schwur von Hippokrates und die anderen den Schwur von Heuchlern [Wortspiel im spanischen: Hip&oacute;crates= Hipokkrates, hip&oacute;critas= Heuchler, Scheinheiliger]. Diejenigen, die den wirklichen Schwur taten und ihre Mission als eine heilige Mission verstanden, die sind nicht weggegangen und werden nie weggehen. Mit diesen m&uuml;ssen wir das Problem l&ouml;sen.</P>
<P ALIGN="JUSTIFY">„Die Menschen, die inmitten einer Gesellschaft der Korruption und des Egoismus rein geblieben sind, k&ouml;nnen als Samen und als Lehrer dienen."</P>
<P ALIGN="JUSTIFY">„Was bedeuten die, die gegangen sind? Mit medizinischen Vokabular ausgedr&uuml;ckt, dasselbe, wie wenn man einen Tumor ausdr&uuml;ckt."</P>
<P ALIGN="JUSTIFY">„Die Imperialisten versuchen mit denen, die gegangen sind, Propaganda zu machen. Das entspricht dem, als wenn man mit dem Eiter Propaganda macht, weil die die gegangen sind, der Eiter der kubanischen Gesellschaft sind, als die Revolution diese Gesellschaft ausdr&uuml;ckte."</P>
<P ALIGN="JUSTIFY">„Den kleinb&uuml;rgerlichen, weichen, schwankenden Geist der ersten Zeit, sieht man nirgends."</P>
<P ALIGN="JUSTIFY">„Was m&uuml;ssen wir tun? Weiter vorangehen und die Probleme auf immer l&ouml;sen."</P>
<P ALIGN="JUSTIFY">„Was ist es, was vor unserem Volk, vor unseren revolution&auml;ren Gef&uuml;hlen die Abscheu und den Ekel vor den Verr&auml;tern und Fahnenfl&uuml;chtigen kompensiert? Dies: Diese neue Menge, dieses Kontingent, das zu studieren beginnt und die gen&uuml;gend bereinigte Menge der heutigen Studenten."</P>
<P ALIGN="JUSTIFY">„Ich kann heute sagen und versichern, da&szlig; unser Land heute in der Medizinschule &uuml;ber eine wunderbare Menge guter Studenten, revolution&auml;rer Studenten verf&uuml;gt."</P>
<P ALIGN="JUSTIFY">„Womit k&ouml;nnen wir jetzt schon rechnen, ab sofort? Mit mehreren Hundert ausgezeichneten Studenten, die Jahr f&uuml;r Jahr ihr Studium beenden und &Auml;rzte werden und dem Land den Beitrag einer neuen Mentalit&auml;t geben werden , eines neuen Konzepts &uuml;ber die Funktion des Arztes; eine Funktion, die unser Volk in h&ouml;chster Hochachtung haben mu&szlig;, genau wir die des Lehrers. Nat&uuml;rlich sind die schlechten &Auml;rzten so etwas wie eine Verschw&ouml;rung gegen das gute Konzept, das die Bev&ouml;lkerung &uuml;ber den Arzt haben soll."</P>
<P ALIGN="JUSTIFY">„Diese Menge wird ein Beitrag Jahr f&uuml;r Jahr sein und ein standhaftes, sauberes Gewissen von &Auml;rzten, die arbeiten."</P>
<P ALIGN="JUSTIFY">„Dieses Kontingent wird einen Geist schaffen, der sich dem egoistischen Geist entgegenstellt, den Resten des egoistischen anp&auml;sslichen Geistes; dieser Geist, der dazu neigt, den Studenten zu korrumpieren, sogar den Studenten!"</P>
<P ALIGN="JUSTIFY">„Unser Volk kann sicher sein, da&szlig; alle Jugendlichen, die in der medizinischen Fakult&auml;t studieren, tun dies ganzt&auml;gig und wir werden &Auml;rzte in gro&szlig;en Mengen ausbilden, viel bessere &Auml;rzte. Und wir verstehen, da&szlig; das eine Pflicht ist, die die Revolution dem Volk gegen&uuml;ber hat."</P>
<P ALIGN="JUSTIFY">&#9;„Nun gut: Bestand die endg&uuml;ltige L&ouml;sung des Problems darin? Nein ! Es gibt z.B. den folgenden Umstand: Die &Auml;rzten h&auml;uften sich in Havanna an. Jene Gesellschaft h&auml;ufte &Auml;rzte in Havanna an, und dann wollten sie nicht gehen. Nach Miami, Ja! In das Sierra-Maestra-Gebirge, Nein! Und viele von jenen zogen es vor, den Weg ins Ausland als den, dem Volk zu dienen."</P>
<P ALIGN="JUSTIFY">&#9;„Die Probleme konnte man nicht einmal mit den aufgef&uuml;hrten Ma&szlig;nahmen l&ouml;sen. Wo ist die wirkliche und endg&uuml;ltige L&ouml;sung des Problems? Wo? In Bezug auf die Zukunft, ist die wirkliche endg&uuml;ltige L&ouml;sung die massenhafte Ausbildung von &Auml;rzten. Die Revolution hat heute Kr&auml;fte und Mittel und hat die Organisation und hat Menschen, Menschen! Das ist das Wichtigste um einen &Auml;rzte-Ausbildungsplan mit der notwendigen Auszahl zu beginnen. Und nicht nur viele, sondern vor allem gute &Auml;rzte; und sie sollen nicht nur gut als &Auml;rzte sein, sondern gut als M&auml;nner und als Frauen, als Patrioten und als Revolution&auml;re!"</P>
<P ALIGN="JUSTIFY">&#9;„Und wer hat gesagt, da&szlig; die Revolution das nicht tun kann? Wir sind bereits dabei, es zu k&ouml;nnen! Und der beste Beweis ist dieser Akt heute abend?"</P>
<P ALIGN="JUSTIFY">&#9;„Nat&uuml;rlich um in der Universit&auml;t, ein Studium aufzunehmen, mu&szlig; man zumindest Abiturient sein. Was haben wir gemacht? Wir entschlossen uns, sowohl Abiturienten der Wissenschaften (bachelor of Science) als auch der Geisteswissenschaften (bachelor of Arts) als Medizinstudenten anzunehmen, nachdem sie einen kurzen Kurs, der Morgen beginnt, absolvieren."</P>
<P ALIGN="JUSTIFY">&#9;„Auf Grund dessen", sagte ich den Jugendlichen an jenem Abend vor 40 Jahren, „werden in diesem Institut f&uuml;r Grundlegende Studien ungef&auml;hr 800 Studenten aufgenommen und in der Universit&auml;t Oriente, (vor kurzer Zeit eingeweiht)) 240 Studenten, was insgesamt mehr als 100 sind. Mehr als tausend beginnen zu studieren! Das ist dieses Jahr."</P>
<P ALIGN="JUSTIFY">„Aber gleichzeitig beginnen 1300 Studenten der h&ouml;here mittlere Reife einen Kurz von 15 Monaten in diesem Institut, welche, zusammen mit denen die das Abitur abschlie&szlig;en, erm&ouml;glichen, da&szlig; im folgenden Jahr die akademischen Abg&auml;nge mitgerechnet, hier oder in der Universit&auml;t , d.h. hier selbst, 1250 Studenten beginnen."</P>
<P ALIGN="JUSTIFY">&#9;„Gleichzeitig, beginnen dieses Jahr zumindest 2500 Jugendliche der Mittelschule eine spezielle h&ouml;here mittlere Reife von zwei Jahren, um sofort danach in die Medizinschule einzutreten."</P>
<P ALIGN="JUSTIFY">&#9;„Und danach? Danach wird es schon einen Strom von Medizinstudenten geben: 1000 dieses Jahr, die 1963 zu studieren beginnen; 1250 die 1964 beginnen, 2500 beginnen 1965 und nat&uuml;rlich, da die Revolution nicht umsonst gearbeitet hat, kann sie das tun, weil sie riesige Kontingente von Stipendiaten hat, wo sie die Studenten nach ihrem Berufswunsch und ihren F&auml;higkeiten aussuchen kann, weil die Revolution ein Bildungswerk von Anfang zu leisten begann. Man mu&szlig; ber&uuml;cksichtigen, da&szlig; es 120 000 Mittelsch&uuml;ler gab als die Revolution die Macht ergrifft und jetzt gibt es ca. 250 000. Das sind Ziffer, das sind Tatsachen und sie sind Ergebnis des eigenen Werks der Revolution. Und jetzt m&uuml;ssen wir Spezialkurse organisieren, aber ab 1965 werden die die Medizin studieren k&ouml;nnen werden, nicht hier oder in ein anderes Geb&auml;ude wie dieses mehr passen. Und das ist die L&ouml;sung, die einzige und endg&uuml;ltige L&ouml;sung!"</P>
<P ALIGN="JUSTIFY">&#9;„Nicht nur das, sondern wir k&ouml;nnen noch etwas tun, obwohl das vor allem symbolischen Charakter hat als etwas anderes, um anderen L&auml;nder zu helfen."</P>
<P ALIGN="JUSTIFY">&#9;„Zum Beispiel haben wir den Fall Algerien, dort war der Gro&szlig;teil der &Auml;rzte Franzosen, und viele sind gegangen. Mit 4 Millionen Einwohnern mehr als wir, einer gro&szlig;en Anzahl von Krankheiten, welche die koloniale Abh&auml;ngigkeit dort hinterlie&szlig;, haben sie weniger als ein Drittel der &Auml;rzte zur Verf&uuml;gung als die, die wir haben. Sie haben eine wirklich tragische Situation auf dem Gebiets des Gesundheitswesens. Und deshalb haben wir heute als wir uns mit den Studenten unterhielten, ihnen gesagt, da&szlig; 50 freiwillige &Auml;rzte notwendig sind. Und wir sind dessen sicher, da&szlig; diese Freiwilligen nicht fehlen werden. Nur f&uuml;nfzig, nicht mehr. Und ebenfalls sind wir dessen sicher, da&szlig; sich mehr bereit stellen werden als Ausdruck des solidarischen Geistes unseres Volkes gegen&uuml;ber einem befreundeten Volk, dem es schlechter geht als uns." </P>
<P ALIGN="JUSTIFY">&#9;„Heute k&ouml;nnen wir 50 &Auml;rzten schicken; in 8 bzw. 10 Jahren, ich wei&szlig; nicht wieviel. Wir werden unseren Br&uuml;derv&ouml;lkern Hilfe anbieten k&ouml;nnen. Weil wir jedes Jahr mehr &Auml;rzten haben werden und jedes Jahr mehr Studenten in die Medizinschule eintreten werden. Weil die Revolution das Recht hat, zu ernten, was sie ges&auml;t hat und sie hat das Recht die Fr&uuml;chte dessen zu ernten, was sie ges&auml;t hat."</P>
<P ALIGN="JUSTIFY">„Und unser Land wird sehr bald- das k&ouml;nnen wir mit Stolz verk&uuml;nden- mehr &Auml;rzte pro Einwohner haben, als jedes andere lateinamerikanische Land; und unsere Universit&auml;ten werden wachsen, und die Studenten unserer Universit&auml;ten wird man nach Dutzenden und Zehntausenden z&auml;hlen, und unsere Lehrk&ouml;rper werden jedes Mal mehr Erfahrung haben. Die Jahre vergehen, und vergehen schnell, und die Anstrengung der Revolution wird man sehen."</P>
<P ALIGN="JUSTIFY">„Wir sagen Jahre, aber Jahre, die vergehen werden und uns erm&ouml;glichen werden dieses Bild von 40 000 oder 50 000 Universit&auml;tsstudenten zu sehen, und von Jugendlichen, die zu Tausenden und Zehntausenden ihren Abschlu&szlig; machen, weil das die Revolution kann, weil es die Revolution ist, und nur die Revolution, die diese Heldentaten verwirklichen kann; und es ist ein revolution&auml;res Volk und nur ein revolution&auml;res Volk, das solche Aufgaben voran bringen kann."</P>
<P ALIGN="JUSTIFY">Heute ist ein Tag von innerem Vergn&uuml;gen, weil die Revolution sich nicht durch das Darlegen von Ideen verwirklicht, sondern indem man sie ausf&uuml;hrt; die Revolution ist nicht Theorie, sie ist vor allem Tatsachen. Und das , was die Revolution sich vorgenommen hat, das hat sie erreicht; was die Revolution begonnen hat, das hat sie vorw&auml;rts gebracht. Und das ist Ergebnis der Idee, die in Wirklichkeit verwandelt wurde, eines begonnenen Werks, das voran gebracht wird, Grund optimistisch zu sein; Grund, um immer mehr in den Dynamismus einer Revolution zu glauben und in die kreative F&auml;higkeit unseres Volkes."</P>
<P ALIGN="JUSTIFY">„Wir wissen, was das bedeutet, wir wissen, das wir uns damit vor den niedertr&auml;chtigsten Schl&auml;gen des Feindes in dem empfindlichsten Aspekt unseres Volkes verteidigen, wir wissen, da&szlig; das Hunderttausende von Kindern bedeutet, die f&uuml;r das Vaterland gerettet werden, das bedeutet Gesundheit f&uuml;r unser Volk, das bedeutet das Anheben des durchschnittlichen Lebensalters f&uuml;r jeden B&uuml;rger unseres Vaterlandes, die Schaffung von den Bedingungen nicht nur um die Krankheiten zu bek&auml;mpfen, sondern um ihnen vorzubeugen. Weil wir in der Zukunft immer mehr &Auml;rzte und jeden Tag weniger Kranke haben werden."</P>
<P ALIGN="JUSTIFY">„Das sind die Tatsachen: Seit sechs Monaten hat es keinen einzigen Fall von Kinderl&auml;hmung in unserem Land gegeben; sechs Monate hat keine Mutter, keine Familie den unbeschreiblichen Schmerz erleiden m&uuml;ssen, ihr Kind als Behinderte zu sehen. Es wurden schon hunderte von Kindern gerettet, Hunderte von gl&uuml;cklichen Leben wurden gerettet; das Gl&uuml;ck und die Freude von Hunderten von Familien wurde gerettet."</P>
<P ALIGN="JUSTIFY">„Erneut greift die Revolution die Krankheiten an, und schickt sich an, Tausende von Leben vor dem Tetanus, der Diphtherie und dem Keuchhusten zu retten, das sind andere Krankheiten, die alle Jahre Tausende von Kindern opfern, und mit der jegliches Kind von jeglicher Familie sich anstecken kann. Wie? Indem sie durch die Schutzimpfungen diesen Krankheitsarten vorbeugt. Und so werden wir Krankheit f&uuml;r Krankheit bek&auml;mpfen, so werden wir die Zahl der Epidemien, die Zahl der Toten, die Zahl der Opfer vermindern. So wird dieses gro&szlig;e Anliegen erf&uuml;llt: Von der therapeutischen zur vorbeugenden Medizin &uuml;berzugehen."</P>
<P ALIGN="JUSTIFY">„Und die Zukunft unseres Volkes mu&szlig; gl&auml;nzend sein, gl&auml;nzend die Gesundheit unseres Volkes, wenn wir einerseits die Krankheiten bek&auml;mpfen, ihre Opfer vermindern, gegen sie k&auml;mpfen, bis da&szlig; sie verschwinden; und andererseits, Kontingente von jungen Schw&auml;rmern, welche die Hoffnung des Vaterlandes sind, die Schmiede der Gesundheit unseres Volkes, Lebensretter, in eine Einrichtung wie diese eintreten."</P>
<P ALIGN="JUSTIFY">Bis hier die grundlegenden Punkte und das Programm. das ich an jenem Abend behandelte.</P>
<P ALIGN="JUSTIFY">Nach 40 Jahren braucht man fast gar nichts zu diesen Ideen hinzu zu f&uuml;gen, die vor vier Jahrzehnten ausgearbeitet wurden, die am genauesten erf&uuml;llt wurden und viele bei weitem &uuml;bertroffen wurden.</P>
<P ALIGN="JUSTIFY">Einige Beispiele: </P>

<UL>
<P ALIGN="JUSTIFY"><LI>1958 gab es im Land 826 Krankenschwestern und Hilfspersonal zur Krankenpflege.</LI></P>
<P ALIGN="JUSTIFY"><LI>Heute gibt es 84 232.</LI></P>
<P ALIGN="JUSTIFY"><LI>Auf jede Krankenschwester, die es in 1958 gab, kommen heute 101.</LI></P>
<P ALIGN="JUSTIFY"><LI>1959 hatte das Land 8 bescheidene Krankenpflege-Schulen.</LI></P>
<P ALIGN="JUSTIFY"><LI>Heute gibt es 24 polytechnische Schulen des Gesundheitswesens, wo Krankenschwestern ausgebildet werden, 14 polytechnische Schulen des Gesundheitswesens nur f&uuml;r Krankenpflege und zwei Notschulen, insgesamt 40 Ausbildungszentren f&uuml;r Krankenschwestern, die, wenn sie ihr Studium fortsetzen den Universit&auml;tstitel einer Diplomkrankenschwester erreichen k&ouml;nnen.</LI></P>
<P ALIGN="JUSTIFY"><LI>Die Kindersterblichkeitsrate betrug 1959 nach Sch&auml;tzungen 60 auf je Tausend Lebendgeburten. Das Land beendete das Jahr 2001 mit einer Rate von 6,2 pro Tausend Lebendgeborenen. Das bedeutet eine Verminderung von 90 %.</LI></P>
<P ALIGN="JUSTIFY"><LI>Wenn die Kindersterblichkeitsrate so geblieben w&auml;re, wie vor der Revolution, 60 pro Tausend Lebendgeborenen, h&auml;tten in den vergangenen Jahren 479 830 kubanische Kinder das Leben verloren.</LI></P>
<P ALIGN="JUSTIFY"><LI>Die aktuelle Kindersterblichkeitsrate in Lateinamerika und der Karibik ist 6 Mal gr&ouml;&szlig;er als die von Kuba, das eine der niedrigsten Kennzahlen der Welt hat.</LI></P>
<P ALIGN="JUSTIFY"><LI>Die aktuelle Lebenserwartung in den reichsten und am meisten entwickelten L&auml;ndern dieser Hemisph&auml;re und von Europa: Kanada 78,5; Vereinigte Staaten 76,5; Frankreich 78,1; Gro&szlig;britannien 77,2; Deutschland 77,3; D&auml;nemark 75,9. Kuba hat schon 76,15 erreicht. Wie man ersehen kann, ist es auf dem selben Niveau oder sehr nahe an dem Niveau von ihnen, und die Ziffer wird steigen.</LI></P>
<P ALIGN="JUSTIFY"><LI>1958 gab es im Land 6 286 &Auml;rzte. 1962 blieben 3 960. ein Exodus bis zu diesem Datum von 2 326, das sp&auml;ter weiter anstieg.</LI></P>
<P ALIGN="JUSTIFY"><LI>Im Jahre 1962 blieben 16 Professoren von den 157 Professoren der Medizinischen Fakult&auml;t in 1955.</LI></P>
<P ALIGN="JUSTIFY"><LI>Heutzutage hat das Land 67 128 &Auml;rzte, das bedeutet, da&szlig; es f&uuml;r jede 167 Einwohner einen Arzt gibt, die h&ouml;chste Kennziffer von &Auml;rzten pro Einwohner auf der Welt.</LI></P>
<P ALIGN="JUSTIFY"><LI>In den reichsten L&auml;ndern ist diese Kennziffer ein Arzt pro jede 358 Einwohner in den Vereinigten Staaten; pro jede 437 in Kanada; pro jede 330 in Frankreich; pro jede 286 in Deutschland, pro jede 610 in Gro&szlig;britannien. In Lateinamerika, zum Beispiel, ist sie einer pro jede 538 in Mexiko und einer pro jede 909 in Chile, alles weit entfernt von Kuba.</LI></P>
<P ALIGN="JUSTIFY"><LI>F&uuml;r jeden Arzt, der zwischen 1959 und 1962 das Land verlie&szlig;, gibt es heute 29 &Auml;rzte.</LI></P>
<P ALIGN="JUSTIFY"><LI>Die aktuelle Kapazit&auml;t der 22 Medizinfakult&auml;ten, die das Land hat, bel&auml;uft sich auf &uuml;ber 40 tausend Studenten.</LI></P>
<P ALIGN="JUSTIFY"><LI>1997 hatten wir 81 016 Betten, was 7,3 Betten pro Tausend Einwohner bedeutete.</LI></P>
<P ALIGN="JUSTIFY"><LI>In dem Ma&szlig;, in dem die T&auml;tigkeit des Familienarztes und der Familienschwester fortschritten, verminderten sich die Krankenhausaufnahmen und deshalb ist die aktuelle Bettenzahl 70 927, was 61 927 Betten mehr als die 1959 in den staatlichen Krankenh&auml;usern bestehenden entspricht. Die grundlegenden Faktoren, die diese Verminderung beeinflu&szlig;ten beziehen sich auf eine ges&uuml;ndere Bev&ouml;lkerung und auf den Beginn seit 1984 der h&auml;uslichen „Krankenhausaufnahme".</LI></P>
<P ALIGN="JUSTIFY"><LI>Von 1999 bis Juli des laufenden Jahres verbrachten 2 071 996 Personen ihren „Krankenhausaufenthalt " zu Hause. </LI></P>
<P ALIGN="JUSTIFY"><LI>Von den 267 Krankenh&auml;usern, die das Land hat, befinden sich 62 in l&auml;ndlichen Gebieten. Die Gesundheitsbetreuung ruht heute in erster Linie auf der Arbeit der &auml;rztlichen Beratungsstellen der Familien&auml;rzte.</LI></P>
<P ALIGN="JUSTIFY"><LI>4 158 von ihnen arbeiten heute in l&auml;ndlichen Gemeinden und 974 in Gemeinden in den Bergen.</LI></P>
<P ALIGN="JUSTIFY"><LI>Das Budget des Gesundheitswesens im Jahr 2002 ist 87,3 Mal gr&ouml;&szlig;er als das von 1958.</LI></P>
<P ALIGN="JUSTIFY"><LI>Von Beginn der Revolution bis zum Datum haben 91 L&auml;nder Hilfe von Kuba erhalten, mit der Teilnahme von 51 059 Mitarbeitern des Gesundheitswesens.</LI></P>
<P ALIGN="JUSTIFY"><LI>Heute unterh&auml;lt Kuba simultan Kooperation zu 61 L&auml;ndern, wo 4 335 &Auml;rzte und Mitarbeiter des Gesundheitswesens arbeiten. Nur durch das Integrale Gesundheitsprogramm, das wegen dem Hurrikan „Mitch" entstand, der Zentralamerika gei&szlig;elte und die Region Zehntausende Leben kostete, leistet Kuba heute 21 L&auml;ndern medizinische Hilfe, mit der Teilnahme von 2 878 &Auml;rzten und Technikern des Gesundheitswesens.</LI></P>
<P ALIGN="JUSTIFY"><LI>In der Lateinamerikanischen Medizinschule studieren mehr als 6 000 Jugendliche, die im wesentlichen aus Lateinamerika stammen und von Kuba Stipendien erhalten. In anderen Zentren studieren Hunderte von Jugendlichen aus Afrika, Haiti und anderen L&auml;ndern der Karibik. </LI></P>
<P ALIGN="JUSTIFY"><LI>Im Institut f&uuml;r Grundlagen- und pr&auml;klinische Wissenschaften „Victoria de Gir&oacute;n" studierten 46 463 Studenten im Zeitraum von 1962 bis zum Jahre 2001. Obwohl die gr&ouml;&szlig;te Mehrheit Kubaner waren, haben Studenten aus 55 L&auml;ndern in ihren Aulas und H&ouml;rs&auml;len gelernt.</LI></P>
<P ALIGN="JUSTIFY"><LI>Dieselbe hat 1 110 Mitarbeiter, von denen 202 Professoren sind und 32 sind Forscher.</LI></P>
<P ALIGN="JUSTIFY"><LI>Es gibt zwei Verdienstreiche Professoren, 11 Beratende Professoren , 31 Doktoren in Wissenschaften, was 17 % des Lehrk&ouml;rpers entspricht.</LI></P>
<P ALIGN="JUSTIFY"><LI>74 Mitglieder seines Kollektivs haben internationalistische Missionen erf&uuml;llt.</LI></P></UL>

<P ALIGN="JUSTIFY">1981 verbreitete sich eine brutale und unerwartete Epidemie des Blutsturz- Dengue- Fiebers &uuml;ber das ganze Land, verursacht durch den Virus 2, den man vorher nicht kannte. Es befiel 344 203 B&uuml;rger und kostete das Leben von 158 Personen, davon 101 Kinder mit einem Durchschnittsalter von 4 Jahren, was eine harte und strenge Probe f&uuml;r das kubanische Sanit&auml;tssystem darstellte. Zu diesem Zeitpunkt belief sich die Zahl der &Auml;rzte auf 16 210, viermal weniger als heute, aber sie war schon vier Mal gr&ouml;&szlig;er als die Zahl der &Auml;rzte, die wir 1962 zur Verf&uuml;gung hatten.</P>
<P ALIGN="JUSTIFY">Mit bedeutendem Aufwand und einer &uuml;bermenschlichen Anstrengung wurde die Epidemie besiegt, die Anzahl der Erreger auf unbedeutende Ziffern reduziert und der Virus aus dem nationalen Territorium beseitigt. Die Tatsache, als noch eine Herausforderung, vervielfachte die Anstrengungen der Revolution auf dem Gebiet des Gesundheitswesens. Das war, als man beschlo&szlig; 15 neue Medizinfakult&auml;ten zu schaffen, au&szlig;er den bestehenden, um zumindest eine pro Provinz, die sich nach der neuen politischen und Verwaltungsaufgliederung auf 14 erh&ouml;ht hatten, zur Verf&uuml;gung stehen zu haben. In der Hauptstadt und in Santiago de Cuba ist betr&auml;gt die Zahl der Fakult&auml;ten insgesamt mehr als sechs. Es wurden neue fortschrittliche Techniken eingef&uuml;hrt, neue Dienstleistungen geschaffen, neue Krankenh&auml;user gebaut und viele der vorhandenen erweitert. Die wissenschaftlichen Forschungszentren, verschiedene von ihnen mit dem Gesundheitswesen verbunden, erhielten besondere Impulse.</P>
<P ALIGN="JUSTIFY">So war es, wie das Land sich in eine wirkliche medizinische Macht zu verwandeln begann. Dutzende von Ma&szlig;nahmen wurden ergriffen; wirklich revolution&auml;re Ideen entstanden, unter ihnen die Einf&uuml;hrung des Familienarztes in St&auml;dten, auf dem Land und in den Bergen des ganzen Landes, die ein Gesundheitswesen ohne Pr&auml;zedenzfall und einzig auf der Welt hervorbrachten.</P>
<P ALIGN="JUSTIFY">Es ereignet sich der Zusammenbruch der Sowjetunion und der sozialistischen L&auml;nder Europas. Wir stiegen voll, und das pl&ouml;tzlich, in die Spezialperiode ein. Das Volk war in der Lage, die bewundernswerte Heldentat zu &uuml;berleben zu verwirklichen, aber solche Umst&auml;nde verursachten bemerkenswerten Schaden an dem Fortschritt der Gesundheitsprogramme, die in vollem Gange waren. Nachweis ihres Ungest&uuml;ms war es, da&szlig; w&auml;hrend der Spezialperiode mehr als 30 Tausend &Auml;rzte ihren Abschlu&szlig; machten, fast so viele, wie zu Beginn dieser Periode schon vorhanden waren.</P>
<P ALIGN="JUSTIFY">Objektive und subjektive Faktoren trugen dazu bei, Schwierigkeiten in den Dienstleistungen des Gesundheitswesens zu schaffen und zu versch&auml;rfen. Gegen&uuml;ber den heldenhaften Anstrengungen von einer Gro&szlig;zahl von unseren Wissenschaftlern, &Auml;rzten, Technikern und Mitarbeitern des Sektors, verursachten fehlerhafte Entscheidungen, b&uuml;rokratische Normen und absurde Arbeitsschemen bedeutenden Schaden, der scheinbar nur durch das kritische Fehlen von materiellen Mitteln und die Schwierigkeiten, die uns die neue Situation brachte, verbunden mit der wissentlichen und opportunistischen Versch&auml;rfung der Blockade und des Wirtschaftskrieges seitens der Regierungen der Vereinigten Staaten, verursacht worden war. </P>
<P ALIGN="JUSTIFY">Von den Programmen war es das des Familienarztes, das am besten das Gewicht der Dummheiten aushielt, ohne Zweifel das vielversprechendste von allen. Alte Vorurteile und Unverst&auml;ndnisse einer Anzahl von Fachleuten und Autorit&auml;ten des Sektors verbunden mit Ma&szlig;nahmen, die &Uuml;berheblichkeit, Mittelm&auml;&szlig;igkeit und inkorrekte Leitungsmethoden widerspiegelten, konnten vieles von den besten Sachen vernichten, was die kubanische Medizin mit Ehre geh&auml;uft hatte.</P>
<P ALIGN="JUSTIFY">Die Betreuung und die Ma&szlig;nahmen, die von unserer Parteif&uuml;hrung gegen&uuml;ber den Schwierigkeiten und Problemen, die inmitten der durch die Materialmangel hervorgerufenen Verwirrung entstanden, getroffen wurden, verhinderten einen gr&ouml;&szlig;eren Schaden.</P>
<P ALIGN="JUSTIFY">Inmitten der Ideenschlacht, die wir ausfechten, wurde immer mehr die Notwendigkeit sichtbar, Situationen zu &uuml;berwinden, die falsche Methoden und Leitungsgewohnheiten verursachten und sogar in bestimmten F&auml;llen merkantilistische Laster, die in den von der Revolution geschaffenen Dienstleistungen des Gesundheitswesens unzul&auml;&szlig;lich sind.</P>
<P ALIGN="JUSTIFY">Solche Tatsachen erforderten &Auml;nderungen in der Leitung des Sektors, neue Konzepte und Ideen, angepa&szlig;t an die gro&szlig;artigen erreichten Fortschritte und die gesammelte Erfahrung seit jenen ruhmreichen und schwierigen Tagen, als vor vierzig Jahren dieses historische Institut eingeweiht wurde.</P>
<P ALIGN="JUSTIFY">In der neu begonnenen Etappe zeigen folgende Sachen die riesige durch unser Volk, seine Mitarbeiter des Gesundheitswesens und unsere medizinischen Wissenschaften erreichte Macht und werden es weiterhin kundtun: Der riesige Schatz der entstandenen menschlichen Ressourcen und der traditionelle Opfergeist und das Heldentum. das von unseren Fachkr&auml;ften, Technikern und Mitarbeitern des Gesundheitswesens bewiesen wurde; die au&szlig;erordentlichen Dienstleistungen, die sie innerhalb und au&szlig;erhalb von Kuba leisten; die neuen Mittel und Schritte, die in der Arzneimittel- Produktion getan wurden; die niederschmetternde Offensive, die in 70 Tagen, in den ersten Monaten dieses Jahres, Schlu&szlig; mit der perfiden Anwesenheit des letzten Dengue- Fieber – Krankheitsherdes machte; der solide Schutz vor der Gefahr des wachsenden Kontakts zu Reisenden, die aus Gebieten kommen, wo die Krankheit endemisch ist, und vor der Bedrohung durch neue und alte Krankheiten, die latent sind.</P>
<P ALIGN="JUSTIFY">Die Anstrengung, um die Vortrefflichkeit in unserer Gesundheitsbetreuung zu erreichen, wird gro&szlig; und tiefgreifend sein. Die Tragweite der neuen Gesundheitsideen und -projekte f&uuml;r die Sicherheit und das Wohlergehen unseres Volkes wurde weder innerhalb noch au&szlig;erhalb unseres Landes ertr&auml;umt. Die schon begonnenen Gesundheitsprogramme werden keinen Moment unterbrochen, obwohl sie komplexer sind und mehr Zeit und Mittel als die Bildungsprogramme erfordern, die heute schon zu den Gipfeln emporsteigen.</P>
<P ALIGN="JUSTIFY">Wenn wir schweigsam arbeiten und ohne Tendenzen zu schrillen Versprechungen und Publizit&auml;tsausschreitungen zuzulassen, kann nichts den Sieg verhindern, wie nichts es bis heute verhindern konnte.</P>
<P ALIGN="JUSTIFY">Es lebe der Sozialismus!</P>
<P ALIGN="JUSTIFY">Vaterland oder Tod!</P>
<P ALIGN="JUSTIFY">Wir werden siegen!</P>
</FONT><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<FONT SIZE=2><P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
