<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz. (19/10/2002)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="JUSTIFY">Ansprache des Pr&auml;sidenten der Republik Kuba, Fidel Castro Ruz, zur Er&ouml;ffnung des XVIII. Internationalen Ballettfestivals von Havanna am 19. Oktober 2002</P>
</B><P ALIGN="JUSTIFY">Sehr geehrte Prominente und K&uuml;nstler!</P>
<P ALIGN="JUSTIFY">Werte G&auml;ste!</P>
<P ALIGN="JUSTIFY">Es ist eine Ehre f&uuml;r mich, da&szlig; man mich eingeladen hat, das Achtzehnte Internationale Ballettfestival zu er&ouml;ffnen und einige Worte zu sagen, die einleuchtenderweise sehr kurz sein werden.</P>
<P ALIGN="JUSTIFY">Wenn die Theaterlichter jede Bewegung und jeden Schritt der K&uuml;nstler beleuchten, dann wird diese wichtige Veranstaltung beginnen, zu der sich immer ein leidenschaftliches und treues Publikum einstellt, das sie mit Enthusiasmus und Dankbarkeit genie&szlig;t.</P>
<P ALIGN="JUSTIFY">W&auml;hrend der schw&auml;rzesten Tage der Batista- Tyrannei hielten Alicia, Fernando und andere wertvolle Kubaner mit W&uuml;rde und Ehre den Traum aufrecht, der 1948 entstanden war, gegen&uuml;ber scheinbar unl&ouml;sbaren Hindernissen das Ballett Alicia Alonso zu gr&uuml;nden. Die tapferen Jugendlichen des Bundes der Universit&auml;tsstudenten boten ihnen in ihren schwierigsten Stunden Hilfe und Genugtuung an.</P>
<P ALIGN="JUSTIFY">Die kubanische Revolution stellte, ab der ersten Monate seit dem Sieg, die vorhandenen Mittel jener Tanztruppe zur Verf&uuml;gung, in dem Streben, da&szlig; sie sich entwickeln, ausbreiten und wachsen sollte. Die Vortrefflichkeit von Alicia, ihr Talent, ihre Z&auml;higkeit und ihr Vorbild, die Generationen von gl&auml;nzenden K&uuml;nstlern inspirierten, machten das Wunder m&ouml;glich: Die Existenz des Nationalballetts von Kuba, das Qualit&auml;t und Weltprestige hat; die Geburt der Kubanischen Ballettschule, Synthese der Universalit&auml;t, Tradition, des Kubanischen und des eigenen Stils, die &uuml;berall auf dem Planeten anerkannt und applaudiert wird; die Ausbildung von neuen und au&szlig;ergew&ouml;hnlichen Werten und die M&ouml;glichkeit ehrgeizige Tr&auml;ume zu verwirklichen.</P>
<P ALIGN="JUSTIFY">Das erste dieser Festivals, das 1960 stattfand, best&auml;tigte die kulturelle Begabung, die kubanische Identit&auml;t und die Nationalit&auml;t selbst unter den widrigsten Umst&auml;nden, als gro&szlig;e Gefahren und Bedrohungen dem Land auflauerten.</P>
<P ALIGN="JUSTIFY">Seit damals haben an diesen Treffen der Tanzkunst 52 Ballettgruppen und mehr als Tausend ausl&auml;ndische G&auml;ste, einschlie&szlig;lich T&auml;nzer, Choreographen, P&auml;dagogen, Designer, Komponisten, Musikdirektoren und Kritiker teilgenommen. In seinen Szenerien wurden 192 Welturauff&uuml;hrungen vorgestellt, was es wirklich in eine Feier f&uuml;r die Tanzkunst verwandelt hat, gest&uuml;tzt in das Einberufungsniveau und das Prestige unseres Balletts.</P>
<P ALIGN="JUSTIFY">Das Nationalballett Kubas war in den Gipfelmomenten unserer gr&ouml;&szlig;ten kulturellen Veranstaltungen anwesend, in der langen Schlacht um die Unabh&auml;ngigkeit und den Sozialismus, der von unserem Volk w&auml;hrend mehr als 43 Jahren gef&uuml;hrt wurde. Mit ihrem eigenen Stempel und der Qualit&auml;t seiner Kunst, stellt es heute eine der am meisten anerkannten Ballett der Welt dar. Gleichzeitig entstanden in unserem Land andere wichtige und anerkannte Gruppen der verschiedenen Genres der Tanzkunst, als Beweis des unaufhaltbaren Aufschwungs der verschiedenen k&uuml;nstlerischen und intellektuellen Ausdrucksformen, die zusammen mit einem riesigen Kraftaufwand auf dem Gebiet der Bildung, mit besonderem Nachdruck in der Qualit&auml;t derselben, und dem Fortschritt der wissenschaftlichen Einrichtungen die absolute Sicherheit darstellen, da&szlig; Kuba schon beginnt, sich in eines der gebildetsten V&ouml;lker der Welt zu verwandeln.</P>
<P ALIGN="JUSTIFY">Dank der Methoden, der Disziplin und der Strenge der Nationalen Ballettschule wurden in ihr gro&szlig;e K&uuml;nstler ausgebildet.</P>
<P ALIGN="JUSTIFY">Die k&uuml;rzliche Renovierung und Erweiterung der Einrichtungen, wo heute die Nationale Ballettschule ihren Sitz hat, ihre Ausr&uuml;stung, und besonders ihre Lehrer haben sie in eine ausgezeichnete Einrichtung verwandelt, mit einer dreimal gr&ouml;&szlig;eren Kapazit&auml;t.</P>
<P ALIGN="JUSTIFY">Beim Vertiefen in diesen Themen haben wir gemerkt, das die Zeit heran ist, neue Ziele zu erreichen. Das Ballett und andere k&uuml;nstlerische Ausdrucksweisen waren in unserem Land sehr unterschiedlich entwickelt. Von den 14 Provinzen, hatten 7 keinen einzigen Absolventen der Nationalen Ballettschule. Heute, mit den neu geschaffenen Kapazit&auml;ten, hat sie schon Sch&uuml;ler aus allen Provinzen, und in diese, wie in alle Kunstschulen, tritt man durch eine strenge Auswahl ein.</P>
<P ALIGN="JUSTIFY">Im Sommer dieses Jahres reisten 318 Havannaer Kinder der Werkst&auml;tten des Nationalballetts, begleitet von Eltern, Lehrern und professionellen T&auml;nzern nach Santiago de Cuba, um dort im Theater Heredia ein herrliches Schauspiel vorzustellen: „Der verzauberte Krebs". Es gab drei Vorstellungen, zu denen bei vollem Theater 7710 Personen anwesend waren, die meisten waren Kinder aller Kreise der Provinz. Viele von ihnen sahen zum ersten Mal Ballett und viele waren noch nie in einem Theater gewesen.</P>
<P ALIGN="JUSTIFY">Die Havannaer Sch&uuml;ler lernten ihrerseits viel &uuml;ber unsere Geschichte in Santiago de Cuba und sahen auch k&uuml;nstlerische St&uuml;cke, die von den Kindern dieser Provinz vorgef&uuml;hrt wurden.</P>
<P ALIGN="JUSTIFY">Initiativen dieser Art zeigen &uuml;berraschende Ergebnisse.</P>
<P ALIGN="JUSTIFY">Die Idee, die Talente-Werkst&auml;tten auszuweiten, die das Nationalballett gegr&uuml;ndet hat, beginnt auch Gestalt anzunehmen, und bald wird ein Versuch in der Hauptstadt begonnen, der nach und nach erweitert werden wird und der eines nicht weit entfernten Tages in die anderen Teile des Landes gelangen wird. </P>
<P ALIGN="JUSTIFY">In den n&auml;chsten Monaten wird die Nationale Ballettschule eine Spezialwerkstatt beginnen und in ihren Unterrichtsr&auml;umen und Salons 4050 Kinder und Jugendliche zwischen 7 und 14 Jahren aus allen Stadtbezirken der Hauptstadt empfangen. Ein Fakt, der das wachsende kulturelle Interesse und Niveau unseres Volkes zeigt: Nach dem Aufruf in den Grund- und Mittelschulen haben sich bis jetzt 41 488 Anw&auml;rter vorgestellt. Diejenigen, die nicht ausgew&auml;hlt werden, k&ouml;nnen sich in die Werkst&auml;tten zur Tanzkunstbetrachtung Stadtbezirksebene einschreiben, die man im Moment organisiert.</P>
<P ALIGN="JUSTIFY">Von vielen wurde festgestellt, da&szlig; das klassische Ballett ein Grundausdruck ist, der allen anderen Tanzkunst- Ausdrucksweisen gemeinsam ist. Diese Eigenschaft erm&ouml;glicht es, da&szlig; die Herausbildung der Begabung und der Technik die Entwicklung aller anderen Tanzgenres unterst&uuml;tzt. Dieses Konzept schlie&szlig;t nat&uuml;rlich nicht andere Ausbildungsformen aus.</P>
<P ALIGN="JUSTIFY">Ohne Kultur ist keine Freiheit m&ouml;glich. Die Wahrheit dieser Denkweise, die sich nicht auf die Kunst als Kultur beschr&auml;nkt, sondern das Konzept einer integralen allgemeinen Kultur bedeutet, schlie&szlig;t die berufliche Vorbereitung und Elementarkenntnisse einer weiten Palette von F&auml;chern ein, die Bezug zu den Wissenschaften, den Geisteswissenschaften und Humanwissenschaften haben. Das gibt unseren Anstrengungen Auftrieb.</P>
<P ALIGN="JUSTIFY">W&auml;hrend man auf der Welt die Kriegstrommeln h&ouml;rt oder Mittel verschwendet werden, um immer spitzfindigere und zerst&ouml;rerischere Waffen zu produzieren, revolutionieren wir in Kuba die Bildung, um die Kenntnisse der neuen Generationen zu vervielfachen, gestalten wir den Zugang zu den Hochschuleinrichtungen universaler, richten wir die Kunstschulen in das ganze Land ein und haben wir vorgesehen, die Bedingungen zu schaffen, damit der Genu&szlig; und das Vergn&uuml;gen seiner wundervollen Werke allen zug&auml;nglich ist.</P>
<P ALIGN="JUSTIFY">In der Hoffnung, da&szlig; dieses Festival dazu beitr&auml;gt und mit dem tiefsten Dank an alle, die das m&ouml;glich gemacht haben, erf&uuml;lle ich meine Pflicht, diese Worte zu beenden.</P>
<P ALIGN="JUSTIFY">M&ouml;gen das Gewissen, die Kultur und die Kunst unsere Menschengattung zu einem besseren Geschick f&uuml;hren!</P>
<P ALIGN="JUSTIFY">Vielen Dank!</P></FONT></BODY>
</HTML>
