<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Ansprache des Präsidenten der Republik Kuba, Fidel Castro Ruz, auf der Offenen Tribüne der Revolution, im Protestakt gegen die Blockade, die Verleumdungen und Drohungen der Regierung der Vereinigten Staaten gegen Kuba auf dem Plaza Los Olivos, Sancti Spir</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">Ansprache des Pr&auml;sidenten der Republik Kuba, Fidel Castro Ruz, auf der Offenen Trib&uuml;ne der Revolution, im Protestakt gegen die Blockade, die Verleumdungen und Drohungen der Regierung der Vereinigten Staaten gegen Kuba auf dem Plaza Los Olivos, Sancti Spiritus, am 25. Mai 2002</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Liebe Mitb&uuml;rger!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nur ein paar Minuten, um Euch alle zu begr&uuml;&szlig;en und einige wenige Worte auszusprechen, die zu diesem Anla&szlig; in erster Linie an das nordamerikanische Volk gerichtet sind.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Unser Kampf ist und wird niemals gegen das Volk der Vereinigten Staaten sein. Vielleicht empf&auml;ngt man in keinem anderen Land mit soviel Respekt und Gastfreundschaft nordamerikanische B&uuml;rger wie man dies in Kuba tut.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wir sind Menschen mit Ideen und nicht eine Gemeinschaft von Fanatikern. In Kuba hat man nie das Volk der Vereinigten Staaten f&uuml;r die Aggressionen verantwortlich gemacht, die wir durch seine Regierungen erlitten und auch nicht Ha&szlig; gegen es verbreitet. Das w&auml;re gegen unsere politischen Doktrinen und unser internationalistisches Gewissen, das sich &uuml;ber viele Jahre bew&auml;hrt hat und sehr in unserer Denkweise verwurzelt ist.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wenn das Vaterland die Menschheit ist, wie Jos&eacute; Mart&iacute; urteilte, dann sind wir B&uuml;rger der Welt und Br&uuml;der aller V&ouml;lker des Planeten. Seine Kinder, seine Jugendlichen, seine &auml;lteren Leute, seine M&auml;nner und Frauen sind auch unsere, unabh&auml;ngig der &ouml;konomischen, politischen, religi&ouml;sen und kulturellen Ideen jedes Einzelnen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die Beziehungen zwischen den V&ouml;lkern Kubas und der Vereinigten Staaten haben sich von Tag zu Tag gebessert, und dies obwohl sie jahrzehntelang von einer Sintflut von verleumderischer Propaganda und manipulierter Information sehr beeinflu&szlig;t worden waren. Diese Verbesserung besteht besonders, seitdem 80% der B&uuml;rger der Vereinigten Staaten die R&uuml;ckgabe des seiner Familie und seinem Vaterland entf&uuml;hrten Jungen unterst&uuml;tzten.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich habe immer gedacht, ausgehend von meinen &Uuml;berlegungen &uuml;ber die neueste Geschichte dieses Landes, da&szlig; zwar das nordamerikanische Volk ein b&ouml;ses Anliegen unterst&uuml;tzen kann- und das hat es nicht wenige Male getan -, aber dazu mu&szlig; man es erst betr&uuml;gen. Wenn auch beim Vietnams Krieg die schmerzhaften Bilder junger leblos zur&uuml;ckkehrender Nordamerikaner, die es t&auml;glich beobachten mu&szlig;te, dazu beitrugen, ein Bewu&szlig;tsein &uuml;ber das Sterile, Ungerechte und Absurde jenes Krieges zu schaffen, geschah im Falle des Jungen nichts &Auml;hnliches. Als es die grausame Ungerechtigkeit mit diesem Kind durch die eigenen Massenmedien erfuhr, z&ouml;gerte das nordamerikanische Volk nicht, sich an die Seite der Gerechtigkeit zu stellen. Das wird Kuba nie vergessen!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es tut uns im Innersten weh, da&szlig; man versucht, dieses Volk von noblem Wesen mit der diabolischen Erfindung anzuf&uuml;hren, da&szlig; man in den Labors, wo unsere selbstlosen  Wissenschaftler Impfstoffe, Arzneien und Therapiemittel  entdecken, produzieren und entwickeln, die Krankheiten vorbeugen oder heilen, Leiden ersparen und unz&auml;hlbare Leben retten, Programme zur Entwicklung und Produktion von biologischen Waffen durchf&uuml;hrt.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Abwechselnd spricht man von der F&auml;higkeit sie zu produzieren. Im Laufe der Geschichte hat jegliche technisch-wissenschaftliche Erkenntnis zum Guten oder Schlechten gedient. In unserem Land haben wir nie daran gedacht, solche Waffen zu produzieren. Unsere Wissenschaftler wurden in der heiligen Mission erzogen, das Leben zu sch&uuml;tzen und nicht es zu zerst&ouml;ren.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Kuba hat die doppelte Anzahl von &Auml;rzten pro Kopf im Vergleich zu alle entwickelten L&auml;ndern zusammen. Kein Land leistete oder leistet mehr unentgeltlich den Einrichtungen des Gesundheitswesens anderer V&ouml;lker Hilfe, oder hat mehr Leben gerettet. Ein Volk das so handelt, hat nicht und kann auch nicht die Neigung eines Fabrikanten f&uuml;r biologische Waffen haben.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wichtiger als die Kenntnisse sind die Gef&uuml;hle. Und &uuml;ber alles mu&szlig; die Wahrheit heilig sein.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Zwei Wochen nach der niedertr&auml;chtigen Verleumdung erfolgte die  arbitr&auml;re Einbeziehung Kubas in eine Liste der L&auml;nder, die den Terrorismus  f&ouml;rdern.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Mehr als die Sorge um den moralischen und politischen Schaden, der sich von solchen gaunerhaften Beschuldigungen  ableiten kann, schmerzt uns die Idee, da&szlig; auch nur einer der Nordamerikaner dahin kommen w&uuml;rde zu glauben, da&szlig; ihm, seiner Familie und seinem Volk von Kuba aus irgend ein Schaden verursacht werden k&ouml;nnte.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">In 43 Jahren unserer Revolution wurde in den Vereinigten Staaten weder ein einziger Bluttropfen vergossen, noch ein Atom des Reichtums verloren, die auf einen von Kuba ausgehenden Terrorakt zur&uuml;ckzuf&uuml;hren w&auml;ren. Umgekehrt sind es Tausende von verlorenen Leben und astronomische Ziffern von materiellen Sch&auml;den die unserem Vaterland von nordamerikanischem Territorium aus zugef&uuml;gt wurden. Das ist etwas , wor&uuml;ber das  Volk der Vereinigten Staaten informiert werden mu&szlig;, anstelle es mit Verleumdungen und L&uuml;gen zu &uuml;bers&auml;ttigen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Die einzige Wahrheit , die hervorgehen sollte, ist, da&szlig; das Volk der Vereinigten Staaten Impfstoffe, Arzneien und medizinische Verfahren erhalten k&ouml;nnte, die mit Sicherheit viele Leben retten, oder n&uuml;tzlich sein k&ouml;nnten, um das Wohlgef&uuml;hl und die Gesundheit wiederzuerlangen,  wenn das absurde Verbot des Handelsaustausches aufgehoben w&uuml;rde. Wenn diese bescheidene Kooperation m&ouml;glich ist, dann Dank dessen, da&szlig; es seit langem kein Analphabetentum mehr in unserem Land gibt, ein hohes Bildungsniveau erreicht wurde und Kuba sich jedes Mal mehr in ein Land mit nicht nur gro&szlig;en artistischen und intellektuellen Talenten, sondern auch von P&auml;dagogen, Wissenschaftlern und Hunderttausenden von B&uuml;rgern, die in der Lage sind Reicht&uuml;mer mit Hilfe ihrer ausgebildeten Intelligenzen zu schaffen, umwandelt. Dies ist ein Beweis dessen, was man trotz der ererbten Unterentwicklung und der l&auml;ngsten &ouml;konomischen  und finanziellen Blockade, die je ein Volk erleiden mu&szlig;te,  erreichen kann.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es schmerzt uns auch zu sehen, wie das US-amerikanische Volk von einer Atmosph&auml;re des Terrors umgeben ist, die sein Leben in Unordnung bringt, seine sch&ouml;pferischen F&auml;higkeiten beschr&auml;nkt, seine normalen Aktivit&auml;ten beeintr&auml;chtigt und seine Wirtschaft in Mitleidenschaft zieht.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich will diesen Augenblick nicht benutzen, um das zu kritisieren, was man h&auml;tte machen k&ouml;nnen und nicht machte, um das schreckliche Verbrechen des 11. September zu verhindern; ich verf&uuml;ge nicht &uuml;ber gen&uuml;gend Anhaltspunkte.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Als F&uuml;hrungspers&ouml;nlichkeit eines Landes, das sich &uuml;ber mehr als vier Jahrzehnte hinweg vor Tausenden von terroristischen Aktionen verteidigen mu&szlig;te, kann ich bekr&auml;ftigen, da&szlig; das unaufh&ouml;rliche S&auml;en von Panik nicht der korrekte Weg ist; das kann der Bev&ouml;lkerung psychologisch Schaden zuf&uuml;gen und das Leben in diesem riesigen Land in eine unertr&auml;gliche H&ouml;lle verwandeln. Die Risiken von schwerwiegenden terroristischen Aktionen existierten und existieren weiterhin in den Vereinigen Staaten genauso wie an jedem anderen Ort der Welt, und zwar vor und nach dem 11. September. Solche Terroranschl&auml;ge k&ouml;nnen sogar von geistig verwirrten Personen ver&uuml;bt werden, die von dem herrschenden Klima in Erregung versetzt wurden. Die F&uuml;hrungspers&ouml;nlichkeiten eines Landes k&ouml;nnen sich nicht durch die Furcht vor den Realit&auml;ten zu Fehlern hinrei&szlig;en lassen; es sind viele und sehr unterschiedliche Realit&auml;ten, die zur Zeit eine Bedrohung f&uuml;r die menschliche Gesellschaft darstellen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Von allen Pr&auml;ventivma&szlig;nahmen, die gegen den Terrorismus ergriffen werden k&ouml;nnen, gibt es einige grunds&auml;tzliche, n&auml;mlich das Volk zu bilden, es &uuml;ber diese Realit&auml;ten und Gefahren zu informieren, ihm Ernsthaftigkeit, Vertrauen und die erforderlichen Kenntnisse zu vermitteln, um von ihm die gr&ouml;&szlig;te und wirksamste Zusammenarbeit in diesem Kampf zu erhalten.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wir Kubaner, die wir daran gew&ouml;hnt sind, zusammen mit dem Volk Schlachten zu schlagen, k&ouml;nnen uns keinen Sieg ohne die Beteiligung und die Unterst&uuml;tzung des Volkes vorstellen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es ist eine elementare Pflicht der mit Arbeit &uuml;berh&auml;uften F&uuml;hrungspers&ouml;nlichkeiten unserer komplexen Welt, neben vielen anderen Verpflichtungen – und ohne den Hunger, die Armut, die Unterentwicklung, die ganze Regionen dezimierenden Krankheiten, die Klimaver&auml;nderungen und andere Mi&szlig;st&auml;nde zu vergessen – &uuml;ber die Ursachen und Wurzeln nachzudenken, die zu der gef&auml;hrlichen Seuche des Terrorismus gef&uuml;hrt haben, und wirklich effiziente Methoden zu dessen Bek&auml;mpfung anzuwenden.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Bei seinen derzeitigen Schwierigkeiten und bei dem Kampf gegen die Gei&szlig;el des Terrorismus kann das Volk der Vereinigten Staaten auf dieses freundschaftliche, solidarische und gro&szlig;z&uuml;gige Volk z&auml;hlen.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es lebe das politische und wirtschaftliche System, das Kuba zu einem Vorbild an Gerechtigkeit, voller Souver&auml;nit&auml;t, wahrer Freiheit, W&uuml;rde und Heldentum gemacht hat!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es lebe das patriotische, vereinte und gebildete Volk, das keine Macht auf dieser Erde jemals in die Knie zwingen kann!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wir werden siegen! </P></FONT></BODY>
</HTML>
