<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz. (26/07/2002)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="JUSTIFY">Ansprache, die von Fidel Castro Ruz, Pr&auml;sident der Republik Kuba, in der offenen Trib&uuml;ne der Revolution anl&auml;&szlig;lich des 49. Jahrestages des Sturmes auf die Kasernen Monkada und Carlos Manuel de Cespedes gehalten wurde, und die auf dem Revolutionsplatz „Abel Santamar&iacute;a Cuadrado" in Ciego de Avila am 26. Juli 2002, im „Jahr der vom Imperium gefangengehaltenen Helden" stattfand.</P>
</B><P ALIGN="JUSTIFY">Mitb&uuml;rger!</P>
<P ALIGN="JUSTIFY">Die Geschichte hat bewiesen, da&szlig; nichts unser Volk in seinem hervorragenden Kampfdrang hat besiegen k&ouml;nnen, und da&szlig; die k&ouml;rperlich greifbaren Waffen nicht m&auml;chtiger als die Ideen sind.</P>
<P ALIGN="JUSTIFY">G&oacute;mez und Maceo, ihre Best&auml;ndigkeit und Ihr Heldentum, reiten heute als unbesiegte Kavalleristen durch unsere Felder; Cespedes und Agramonte haben die Verfassung und Gerechtigkeit bei sich, um die sie ihr Blut in der souver&auml;nen und freien Republik vergossen haben, die sie in 1868 ausriefen. Das Gedankengut von Mart&iacute; herrscht in dem Volk von Werkt&auml;tigen, das wir heute sind, und auch gab es nichts, das verhindern konnte, da&szlig; aus dem proletarischen Geist eines Landes, das durch Jahrhunderte mit Blut und Schwei&szlig; von Sklaven und Arbeitern erbaut wurde, mit unausl&ouml;schlicher Kraft und f&uuml;r immer die vollkommenste Begierde auf Freiheit und alle die Gerechtigkeit , die unser Nationalheld forderte, hervorquoll: Der Sozialismus.</P>
<P ALIGN="JUSTIFY">Das, was wir heute sind, das haben wir mit Ehre und einem Geist von Humanit&auml;t und Gerechtigkeit zu verteidigen gewu&szlig;t, welches, wie eine ewige Flamme, heute schon nicht mehr l&ouml;schbar ist.</P>
<P ALIGN="JUSTIFY">Ruhm vor allem denjenigen, an diesem 26. Juli, die an einem Tage wie dem heutigen, vor 49 Jahren, ihr Blut vergossen und ihr Leben opferten, um erneut und mit immer wachsendem Bewu&szlig;tsein den Weg einzugehen, den jene in Angriff nahmen!</P>
<P ALIGN="JUSTIFY">Ruhm dem Volk, das, in gerechten Ideen und heroischen Traditionen erzogen, diese bis heute erhalten hat, sie morgen erhalten wird und dies f&uuml;r immer bis zum Sieg!</P>
<P ALIGN="JUSTIFY">Was sind wir und was werden wir sein, wenn nicht eine einzige Geschichte, eine einzige Idee, ein einziger Willen f&uuml;r alle Zeiten?</P>
<P ALIGN="JUSTIFY">Ciego de Avila und Mor&oacute;n, gestern Sch&uuml;tzengraben, mit dem der Feind den &ouml;stlichen vom westlichen Landesteil zu trennen versuchte, was sind sie an diesem 26. Juli? Unzerst&ouml;rbarer Weg, der das Gedankengut, das Heldentum und den Kampfwillen der unausl&ouml;schlichen Schutzwehr vereint, mit deren Unabh&auml;ngigkeit Mart&iacute; verhindern wollte und verhinderte, da&szlig; sich der m&auml;chtige und expansionistische Nachbar aus dem Norden in den Antillen ausbreite und mit dieser noch gr&ouml;&szlig;eren Kraft &uuml;ber unsere amerikanischen L&auml;nder herfiele.</P>
<P ALIGN="JUSTIFY">B&uuml;rger von Ciego de Avila und andere Mitb&uuml;rger der einstigen Provinz Camag&uuml;ey: Ohne die Erinnerung Eurer gestrigen Opfer, w&auml;ren unsere Tr&auml;ume von heute unm&ouml;glich.</P>
<P ALIGN="JUSTIFY">Vor knapp zw&ouml;lf Jahren erwarteten viele auf der Welt den letzten sozialistischen Staat im Westen, Kuba, zusammenbrechen zu sehen. Es ist nicht viel Zeit vergangen und heute, im Gegensatz dazu, sind es nicht wenige auf dem Planeten, die darauf warten zu sehen, wie die entwickelten kapitalistischen L&auml;nder, mit den Vereinigten Staaten an der Spitze, aus der kolossalen und chaotischen wirtschaftlichen Unordnung, in die sie verwickelt sind, herausfinden. Die, die gestern so viel vom Ende der Geschichte redeten, k&ouml;nnten sich fragen, ob diese tiefe Krisis nicht vielleicht den Anfang des Endes des politischen, wirtschaftlichen und sozialen Systems bedeutet, das sie darstellen.</P>
<P ALIGN="JUSTIFY">Da&szlig; man der Katastrophe bewu&szlig;t ist, die so ein System leidet, bedeutet jedoch nicht, da&szlig; man notwendigerweise irreal sei, an Exze&szlig; von Optimismus leidet, oder Spiegelbilder inmitten dessen sieht, was noch eine sandige W&uuml;ste ist.</P>
<P ALIGN="JUSTIFY">Die Menschen, die auf irgendeine Art und Weise ein Fragment der Zukunft voraussahen, sahen in der Regel das Verschwinden der Trag&ouml;dien ihrer Epoche viel n&auml;her und greifbarer. Man m&uuml;&szlig;te jedoch wirklich blind sein, um nicht zu begreifen, da&szlig; die barbarische und grausame Weltordnung, unter der heute die Menschheit leidet, sich nicht allzu lange verl&auml;ngern l&auml;&szlig;t.</P>
<P ALIGN="JUSTIFY">Die Geschichte hat bewiesen, da&szlig; aus den tiefen Krisen jeglichen herrschenden Systems immer neue Epochen hervorgegangen sind.</P>
<P ALIGN="JUSTIFY">Das 21. Jahrhundert wird nicht, wie das vor kurzem zu Ende gegangene sein. In ihm wuchs die Weltbev&ouml;lkerung viermal mehr, als was sie in mehreren Hunderttausenden von Jahren gewachsen war, w&auml;hrend denen der Mensch als Vagabund durch die W&auml;lder, Waldst&uuml;cke, Fl&uuml;sse und Lagunen des Planeten umherschweifte, und den Unterhalt in einigen der dunklen Ecken des Planeten suchte, die heute von vorbeugenden und &uuml;berraschenden Angriffen bedroht sind. Man k&ouml;nnte heute beinahe jene gro&szlig;m&uuml;tigen, barbarischen Vorfahren beneiden!</P>
<P ALIGN="JUSTIFY">Als Marx 1848 das <I>Kommunistische Manifest</I> schrieb, schien es, da&szlig; die beinahe einzige Beschr&auml;nkung der unersch&ouml;pflichen Quelle von Reicht&uuml;mern, welche die Existenz eines wirklich gerechten und dem menschlichen Wesen angemessenen sozialen Regimes m&ouml;glich mache, das kapitalistische ausbeuterische und unbarmherzige System w&auml;re, das aus der b&uuml;rgerlichen Revolution hervorging. Nicht einmal sein genialer Geist war in der Lage sich vorzustellen, wieviel Schaden der Kapitalismus noch der Menschheit zuf&uuml;gen w&uuml;rde.</P>
<P ALIGN="JUSTIFY">Lenin entdeckt und analysiert seine imperialistische Phase. </P>
<P ALIGN="JUSTIFY">Heute, fast hundert Jahre danach, leidet die Menschheit die Grauen seiner neoliberalen Globalisierung.</P>
<P ALIGN="JUSTIFY">Mit jeder einzigen dieser Etappen, mit denen sich seine Existenz ersch&ouml;pft, entstanden neue und riesige Herausforderungen.</P>
<P ALIGN="JUSTIFY">Vor knapp 30 Jahren erw&auml;hnten sehr Wenige auf der Welt die Umwelt. Die Konzepte oder Themen bezogen auf die Zerst&ouml;rung der W&auml;lder, die Erosion und Versalzung der B&ouml;den, die Klimaver&auml;nderungen, die schwindende Ozonschicht, riesige sich verfl&uuml;ssigende Eismassen, ganze St&auml;dte und Nationen, die unvermeidlich zum Verschwinden unter dem Meeresspiegel verurteilt sind, verunreinigte Luft, verseuchtes Wasser, &Uuml;berbeanspruchung der Meere, schienen Erfindungen der Katastrophen-Wissenschaftler zu sein und nicht greifbare Wirklichkeiten.</P>
<P ALIGN="JUSTIFY">Welchen Sinn haben f&uuml;r die gr&ouml;&szlig;te Mehrheit der Menschheit die spektakul&auml;ren Fortschritte der Wissenschaft, die Weltraumfl&uuml;ge, die m&ouml;gliche Besiedelung des Planeten Mars und Sachen &auml;hnlicher Art? Was versprechen diese den Tausenden von Millionen menschlicher Wesen, die den Planeten bewohnen und die hungern, krank, totale oder funktionelle Analphabeten sind?</P>
<P ALIGN="JUSTIFY">Was sagt ihnen die scheinbare Existenz der Organisation der Vereinten Nationen und der Vollversammlung, wenn weiter nichts als nur ein Sicherheitsrat existiert, in dem f&uuml;nf Staaten das Vetorecht besitzen, und die wirkliche Tyrannei in allen Themen von der hegemonischen und dominierenden Supermacht ausgeht? </P>
<P ALIGN="JUSTIFY">Wie soll man ihnen die 200 Millionen von Kindern erkl&auml;ren, die arbeiten, um zu leben, andere die auf den Vergn&uuml;gungsm&auml;rkten verkauft werden, oder zu Millionen jedes Jahr sterben, wenn auch sie durch Ausgabe einer weniger Centavos pro Kind gerettet werden k&ouml;nnen.</P>
<P ALIGN="JUSTIFY">Auf was k&ouml;nnen wir stolz sein?</P>
<P ALIGN="JUSTIFY">Was f&uuml;r einem Typ von Menschheit geh&ouml;ren wir an?</P>
<P ALIGN="JUSTIFY">Man mu&szlig; diese Realit&auml;ten zu Bewu&szlig;tsein bringen!</P>
<P ALIGN="JUSTIFY">&Uuml;bermitteln wir den Tausenden von Millionen Menschen die einfache Botschaft der Wahrheit, die das auf die eine oder andere Art und Weise erleben und es erfassen k&ouml;nnen, und es wird keine ausgekl&uuml;gelten Waffen und andere Mechanismen des Betrugs und der L&uuml;ge geben, die in der Lage sind, das Bewu&szlig;tsein unserer Menschengattung zu &uuml;berw&auml;ltigen.</P>
<P ALIGN="JUSTIFY">Egoismus, Herrschsucht, Ha&szlig;, Neid, Rivalit&auml;ten, die schlimmsten Instinkte werden &uuml;berall ges&auml;t. Was aber der gr&ouml;&szlig;ten Mehrheit des Planeten am meisten fehlt, ist die Bildung und Erziehung, die das sind, was die Neugeborenen in menschliche Wesen verwandelt, und ein Minimum an politischer Kultur f&uuml;r die Jugendlichen und Erwachsenen, das sie in die Lage versetzen w&uuml;rde, die Realit&auml;ten der Welt zu verstehen.</P>
<P ALIGN="JUSTIFY">Vielleicht ist von allen &Uuml;beln, die vom entwickelten Kapitalismus geschaffen wurden, keines so unheilbringend, wie die Lebens- und Konsumgewohnheiten</FONT><FONT SIZE=4>, </FONT><FONT FACE="Arial">die so irreal wie unerreichbar sind, und welche die Verkaufspublizit&auml;t Tag f&uuml;r Tag, das ganze Jahr &uuml;ber und zu jeder Uhrzeit des Tages der Weltbev&ouml;lkerung einfl&ouml;&szlig;t, und f&uuml;r die sie eine Milliarde Dollar j&auml;hrlich ausgibt. Wenn man die H&auml;lfte davon anwenden w&uuml;rde, Werte zu schaffen und die V&ouml;lker</FONT><FONT SIZE=4> </FONT><FONT FACE="Arial">rationell zu</FONT><FONT SIZE=4> </FONT><FONT FACE="Arial">erziehen, w&uuml;rde sich das Gesicht unseres Planeten &auml;ndern.</P>
<P ALIGN="JUSTIFY">Die menschlichen Wesen werden nicht anlehnend an ein realistisches Konsum- und Distributionsmodell erzogen, das den unendlichen kulturellen und spirituellen Reichtum einschlie&szlig;t, der zusammen mit der Ern&auml;hrung, der Wohnung, der Bildung, der Gesundheit und anderer essentieller materieller G&uuml;ter tats&auml;chlich den Menschen zug&auml;nglich sein k&ouml;nnen ohne die Natur zu zerst&ouml;ren. Man tut genau das Gegenteil und das stellt eine riesige Trag&ouml;die dar.</P>
<P ALIGN="JUSTIFY">Kuba ist ein bescheidenes Beispiel daf&uuml;r, was man mit einem Minimum an Ressourcen tun k&ouml;nnte.</P>
<P ALIGN="JUSTIFY">Unser aktueller Kampf bekommt spezielle Bedeutung dadurch, da&szlig; wir uns mit der Feindlichkeit und den Aggressionen der Regierung konfrontiert sehen, die die Summe der gr&ouml;&szlig;ten je bestehenden bedr&uuml;ckenden M&auml;chte darstellt, und denen dennoch g&auml;nzlich ethische, soziale und humanit&auml;re Werte fehlen, die eine bedrohte Gattung wie die unsere zum &Uuml;berleben ben&ouml;tigt.</P>
<P ALIGN="JUSTIFY">Zwanzig nordamerikanische Universit&auml;ten haben Kurse eingef&uuml;hrt, um die komplexen Verwicklungen zu erkl&auml;ren, die durch die neueste Heldentat des neoliberalen Kapitalismus entstehen: den Buchhaltungsbetrug.</P>
<P ALIGN="JUSTIFY">Was ist der Buchhaltungsbetrug? Ein unversch&auml;mter Diebstahl, ein krimineller Betrug an mehreren Zehnmillionen von Nordamerikanern, die Aktien gro&szlig;er Unternehmen gekauft oder in sie Hunderttausende von Millionen von Dollars investiert haben, was direkt in Rente gegangene Werkt&auml;tige betrifft, dessen Fonds in diesen scheinbar saftigen Aktien investiert wurden. </P>
<P ALIGN="JUSTIFY">Der Betrugsskandal hat direkte und indirekte Polemiken und Beschuldigungen zwischen den politischen Leaders der Vereinigten Staaten hervorgerufen. Der Pr&auml;sident Bush deutete in einer k&uuml;rzlich in Alabama gehaltenen Rede an, da&szlig; die Schuld bei der vorangegangenen Regierung der Vereinigten Staaten l&auml;ge. Er sagte, da&szlig; die Wirtschaft der Vereinigten Staaten den Kater erleide, den der wirtschaftliche Rausch der 90er Jahre hervorrief. Ohne den Pr&auml;sidenten Clinton zu erw&auml;hnen, hat er diese Kultur kritisiert, in welcher der unbegrenzte Unternehmensgewinn das wichtigste an den M&auml;rkten war, ohne das jemand an die Zukunft dachte.</P>
<P ALIGN="JUSTIFY">In &Uuml;bereinstimmung mit wichtigen Presseorganen antworteten die Leader der Demokraten, mit harten direkten Kritiken, die den jetzigen Pr&auml;sidenten mit denselben Praktiken in Verbindung bringen, die er jetzt „s&auml;ubern will",. Sie erw&auml;hnten die Ausnutzung eines Unternehmens in Konkursn&auml;he, von der Bush, als Kenner der Situation als Exekutive, seine Aktien verkaufte, die noch einen hohen Preis von 848.560 Dollar beibehielten.</P>
<P ALIGN="JUSTIFY">Zus&auml;tzlich dazu bat der Leader der Demokratenmehrheit im Senat den B&ouml;rsenkontrollrat, die Information &uuml;ber die privilegierten Darlehen zu ver&ouml;ffentlichen, die vom Pr&auml;sidenten mit niedrigem Zinssatz erhaltenen wurden, als er in der Company Harken Energy als Vorstandsmitglied arbeitete. </P>
<P ALIGN="JUSTIFY">Die Beschuldigungen nehmen zu, w&auml;hrend „Millionen von Inversoren und Rentnern ihre Ersparnisse und Renten um mehr als eine Billion Dollar zusammenschrumpfen sahen", kommentierte ein wichtiges Presseorgan.</P>
<P ALIGN="JUSTIFY">Die Effekte an den B&ouml;rsen der Vereinigten Staaten und von Europa waren katastrophisch inmitten der Krise des 2000, und sie waren stark in der Weltwirtschaft zu sp&uuml;ren und schlugen die Hoffnungen auf geringe Erholung im Jahr 2002 an.</P>
<P ALIGN="JUSTIFY">Mehr als 50 Prozent der nordamerikanischen Konsumenten besitzen Guthaben in der Wertpapierb&ouml;rse, was die wirtschaftliche Erholung beeintr&auml;chtigen kann.</P>
<P ALIGN="JUSTIFY">Die Arbeitslosenquote in den Vereinigten Staaten stieg schon auf 6 Prozent an.</P>
<P ALIGN="JUSTIFY">F&uuml;nf aufeinanderfolgende Quartale h&auml;uften sich die Gewinntiefst&auml;nde der Unternehmen an.</P>
<P ALIGN="JUSTIFY">Von M&auml;rz 2000 bis zum heutigen Datum waren die Werte-Index der Aktien von Dow Jones und Nasdaq, die wichtigsten der B&ouml;rse von New York, um 31,6 Prozent im ersten Fall und 73,9 Prozent im zweiten gefallen. Die B&ouml;rse von New York hatte in den letzten zwei Wochen 1,4 Billionen Dollar verloren.</P>
<P ALIGN="JUSTIFY">Am Dienstag, dem 23. Juli fiel die B&ouml;rse von New York aufgrund des Buchhaltungsbetrugs der WorldCom, zweites Unternehmen auf Weltma&szlig;stab im Kommunikationswesen, erneut zusammen. Am Mittwoch, den 24., schlie&szlig;t sie mit einer relativen Steigerung. Und gestern, am Donnerstag den 25., k&uuml;ndigt man an, da&szlig; 12 Investmentbanken auf m&ouml;gliche Beziehungen zu den Buchhaltungsbetr&uuml;gen untersucht werden. Niemand ist in der Lage zu wissen, was f&uuml;r eine &Uuml;berraschung ihn am darauffolgenden Tag erwartet.</P>
<P ALIGN="JUSTIFY">Die jetzige Verwaltung wird beschuldigt, mit ihrer Wirtschaftspolitik das Haushaltsdefizit wiedererscheinen zu lassen haben, nach mehreren Jahren von erh&ouml;htem Mehrbetrag.</P>
<P ALIGN="JUSTIFY">Die &ouml;ffentliche Verschuldung erh&ouml;ht sich auf 6 Billionen, was 66Tausend Dollar pro Kopf jedes Nordamerikaners entspricht.</P>
<P ALIGN="JUSTIFY">Das Handelsdefizit w&auml;chst weiter an. Im Jahre 2002 kann es die 500 Milliarden Dollar erreichen.</P>
<P ALIGN="JUSTIFY">Die erhaltene Fremdfinanzierung reduziert sich auf weniger als die H&auml;lfte.</P>
<P ALIGN="JUSTIFY">Ebenso reduziert sich die Fremdinvestierung in &auml;hnlichem Verh&auml;ltnis.</P>
<P ALIGN="JUSTIFY">Der Dollar ist im Vergleich zum Euro und Jen gefallen.</P>
<P ALIGN="JUSTIFY">Der Zinssatz reduzierte sich auf das niedrigste Niveau seit 40 Jahren, was ein Zeichen f&uuml;r Ungewi&szlig;heit und Unsicherheit ist.</P>
<P ALIGN="JUSTIFY">Es existieren einige positive wirtschaftliche Kennziffern, die die Gesamtheit der bereits erw&auml;hnten, dr&uuml;ckenden und ung&uuml;nstigen Faktoren wenig ausgleichen.</P>
<P ALIGN="JUSTIFY">Ich habe kein Wort dazu gesagt, was in Lateinamerika geschieht, wo- nach den von unserem Volk bekannten Daten- die wirtschaftliche und soziale Situation erschreckend und jedesmal schlimmer ist.</P>
<P ALIGN="JUSTIFY">Durch das gro&szlig;e Gewicht der Wirtschaft der Vereinten Staaten in der Wirtschaft der &uuml;brigen Welt, einschlie&szlig;lich in der von Kuba, die au&szlig;er der Blockade den indirekten Schaden durch die internationale Wirtschaftskrise erf&auml;hrt, sind die Ziffern f&uuml;r niemanden vielversprechend. Die Gesamtheit der Probleme, die sich auf der Welt anh&auml;ufen, weisen objektiv auf das Versagen der neoliberalen Globalisierung und die Unhaltbarkeit solch einer Wirtschaftsordnung hin.</P>
<P ALIGN="JUSTIFY">Da Kuba ein Land der Dritten Welt ist, leidet es auch unter den niedrigen Preisen f&uuml;r den Zucker und das Nickel. Das anhaltende Wachstum des Tourismus von mehr als 15 Prozent j&auml;hrlich w&auml;hrend 10 Jahren bekam den einrei&szlig;enden Schlag des Terroristenangriffs auf die Zwillingst&uuml;rme, die Beeintr&auml;chtigung dieser Industrie durch die Weltwirtschaftskrise und die wachsenden Kosten f&uuml;r Lebensversicherung und Brennstoffe. Und au&szlig;erdem, wirtschaftlich seit mehr als 40 Jahren durch die Vereinten Staaten blockiert, und trotz alledem, sparend und die Ressourcen mit Effizienz und Ehrlichkeit verwaltend, haben hier schmutzige Gesch&auml;fte, Pl&uuml;nderung von &ouml;ffentlichen Fonds, Geldw&auml;sche, Drogenhandel und andere &auml;hnliche Tatsachen keinen Platz. Es gibt keine Kinder ohne Schule. Sie laufen weder barfu&szlig; noch bettelnd umher. Die Kindersterblichkeitsrate ist eine der niedrigsten der Welt. Alle erhalten unmittelbare und kostenlose medizinische Betreuung. Alle kommen bis zum sechsten Schuljahr und fast hundert Prozent bis zur neunten Klasse. Alle Studienm&ouml;glichkeiten sind heute f&uuml;r sie erreichbar. Ihre Lebensmittel verbessern sich. Ihre Kultur und ihre Kunst wachsen. Unsere Jugendlichen haben einen Studien- oder Arbeitsplatz sicher, wenn sie 16 Jahre alt werden. Die Arbeitslosigkeit w&auml;chst nicht; sie vermindert sich: von 6 Prozent vor knapp zwei Jahren, werden wir das Jahr 2002 mit 3,5 Prozent beenden. Die Arzneiknappheit verringert sich offensichtlich. Die medizinischen Diensleistungen verbessern sich und es entstehen weitere. Die Bev&ouml;lkerung erh&auml;lt vorbeugenden Schutz und unmittelbare Hilfe bei Katastrophen; die Sch&auml;den werden in Rekordzeit behoben. J&auml;hrlich werden Hunderttausende von Fernsehern geliefert. Es werden Schulen restauriert und gebaut. Es werden massiv audiovisuelle Mittel und Computertechnik in der Schul- und allgemeinen Bildung eingef&uuml;hrt. Programme tauchen auf, wie das der massenhaften Ausbildung von Sozialarbeitern, Universit&auml;t f&uuml;r Alle, Notlehrer f&uuml;r Grund- und Mittelschule, die die Anzahl des Lehrpersonals erh&ouml;hen und die Anzahl der Sch&uuml;ler pro Klasse verringern. Die Lehrer f&uuml;r Computertechnik unterrichten dieses Fach ab dem Vorschulalter. Die Universit&auml;tsausbildung multipliziert sich und unter anderem helfen wir in Bildung, Gesundheit und Sport, kostenlos, anderen L&auml;ndern.</P>
<P ALIGN="JUSTIFY">Die sozialen und humanit&auml;ren Vorteile unseres Systems sind unendlich. Wir werden in vielen wichtigen Sph&auml;ren des Lebens viele Industriel&auml;nder zur&uuml;cklassen, und alle, auf einigen Gebieten wie der Bildung und der Kultur, der massenhaften wissenschaftlichen Kenntnisse und andere Sph&auml;ren. Nicht alle wurden genannt.</P>
<P ALIGN="JUSTIFY">Es existiert Einigkeit, politische Kultur, Zusammenhalt und Kraft. Nichts kann auch nur unsere leuchtende Zukunft beeintr&auml;chtigen. In der Ideenschlacht wird keiner mit unserem intelligenten und jedes Mal kultivierterem Volk seine Kraft messen k&ouml;nnen. Wir waren in der Lage mehr als 40 Jahre lang der Blockade standzuhalten, einschlie&szlig;lich elf Jahre der Sonderperiode. Wir haben gerade einen soliden Volkskampf gef&uuml;hrt gegen die L&uuml;gen, die Niedertr&auml;chtigkeit, die politische Subversion und den Versuch, unserem Volk den launenhaften Willen der Gebieter des m&auml;chtigsten Imperiums, das je existierte, aufzuzwingen. Wir haben das mit so beeindruckender Kraft und Unterst&uuml;tzung des Volkes getan, da&szlig; niemandem Zweifel geblieben sein sollten, da&szlig; es keine m&ouml;gliche Art und Weise geben wird, unseren unbesiegbaren Willen zu schlagen, der darin besteht zu siegen oder beim Verteidigen unseres Sozialismus als der gerechtesten, humanistischsten und ehrenhaftesten Gesellschaft, die man ersinnen kann, zu sterben. Und jede Minute, die verstreicht, werden die L&uuml;ge, die Ignoranz, die Unkultur, die Bedrohungen gegen den unbesiegbaren Geist unseres Volkes zerschellen.</P>
<P ALIGN="JUSTIFY">Vor knapp drei Tagen gab die von der Verwaltung der Vereinigten Staaten geschaffene, gen&auml;hrte, trainierte und unterst&uuml;tzte terroristische Mafia von Miami die Millionen bekannt, die sie in Aktivit&auml;ten zur Einmischung, Destabilisierung und des Terrors gegen unser Volk investiert. Ein erneuter Nachweis, wie wenig seri&ouml;s die Erkl&auml;rungen, die L&uuml;gen und die scheinbaren Politiken einer Verwaltung sind, die verspricht den Terrorismus zu bek&auml;mpfen. Wenn auch nur aus politischer Scham, m&uuml;&szlig;te die Regierung der Vereinigten Staaten aufh&ouml;ren, die Extremistengruppe zu tolerieren und zu unterst&uuml;tzen, die sie dazu f&uuml;hrte an jenem 20. Mai eine so l&auml;cherliche Rolle zu spielen, was nur zu einer gr&ouml;&szlig;eren Einigkeit, zur Kr&auml;ftigung des revolution&auml;ren Geistes und des patriotischen Bewu&szlig;tseins f&uuml;hrte, das das kubanische Volk der Welt zeigen konnte.</P>
<P ALIGN="JUSTIFY">Der kleinste Kreis von Kuba besitzt mehr Kraft als all das Gesindel, das sich mit Bush im Zentrum „James L. Knight" in Miami versammelte.</P>
<P ALIGN="JUSTIFY">Ich habe immer gesagt- und ich werde es niemals bereuen- da&szlig; das nordamerikanische Volk, von Natur aus idealistisch veranlagt, wegen seiner ethischen Werte und seiner Traditionen der Freiheitsliebe einer der besten Freunde des kubanischen Volkes sein wird, sobald es die ganze Wahrheit &uuml;ber den ehrlichen und heroischen Kampf von Kuba erf&auml;hrt. Es hat das auf beeindruckende Art und Weise mit seiner Unterst&uuml;tzung zur R&uuml;ckkehr von Eli&aacute;n gezeigt.</P>
<P ALIGN="JUSTIFY">Vor knapp 72 Stunden setzte die Abgeordnetenkammer ein wichtiges Zeichen, als sie, ausgehend von verschiedenen Kriterien und Gesichtspunkten, gegen&uuml;ber dem hysterischen Kreischen und Schreien des mafi&ouml;sen Gr&uuml;ppchens von Miami, die Argumente der Bef&uuml;rworter der Blockade und des V&ouml;lkermords gegen Kuba unbeachtet lie&szlig; und entschlossen und mutig drei Beschl&uuml;sse abstimmte, die diese Institution adeln. Es ist nicht wichtig, wenn das Exekutiv sie, wie angek&uuml;ndigt wurde, das Veto einlegt, und auch nicht, wenn neue Tricks und Provokationen erfunden werden, um sie zu annullieren.</P>
<P ALIGN="JUSTIFY">Wir werden diese Geste immer anerkennen. Ich m&ouml;chte den Dank unseres Volkes sowohl den Gesetzgebern der Demokraten, als denen der Republikaner ausdr&uuml;cken, die an diesem Tag mit Intelligenz, eigenem Kriterium und Standhaftigkeit handelten. Wir werden immer an der Seite des nordamerikanischen Volkes sein in seinem Kampf, das Leben und die Interessen seiner Landsleute zu verteidigen, die unschuldige Opfer von kriminellen Terroranschl&auml;gen sein k&ouml;nnten.</P>
<P ALIGN="JUSTIFY">Ich kann zu diesem f&uuml;r die Kubaner historischen Datum versichern, da&szlig; wir die ehrliche, respektvolle und br&uuml;derliche Freundschaft zwischen den V&ouml;lkern von Kuba und der Vereinten Staaten w&uuml;nschen.</P>
<P ALIGN="JUSTIFY">Es lebe der Sozialismus!</P>
<P ALIGN="JUSTIFY">Vaterland oder Tod!</P>
<P ALIGN="JUSTIFY">Wir werden siegen!</P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
