<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Rede des Präsidenten der Republik Kuba, Fidel Castro Ruz, anläßlich der Erfüllung des gesamten Programmes von Restauration, Erweiterung und Konstruktion der insgesamt 779 Grund- und Mittelschulen der Hauptstadt; Guanabo, Habana del Este, am 30</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">Rede des Pr&auml;sidenten der Republik Kuba, Fidel Castro Ruz, anl&auml;&szlig;lich der Erf&uuml;llung des gesamten Programmes von Restauration, Erweiterung und Konstruktion der insgesamt 779 Grund- und Mittelschulen der Hauptstadt; Guanabo, Habana del Este, am 30. August 2002</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Liebe Bauarbeiter!</P>
<P ALIGN="JUSTIFY">Liebe Sch&uuml;ler und Lehrer!</P>
<P ALIGN="JUSTIFY">B&uuml;rger der Hauptstadt und ganz Kubas!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wie in den ruhmreichen Tagen von Gir&oacute;n, als unsere tapferen K&auml;mpfer in weniger als 72 Stunden die S&ouml;ldnertruppen niederschlugen, die in unsere Heimat eingefallen waren, um die Revolution zu zerst&ouml;ren, haben heute die Bauarbeiter, unterst&uuml;tzt von der Bev&ouml;lkerung der Hauptstadt, einen gro&szlig;en Sieg erzielt.</P>
<P ALIGN="JUSTIFY">F&uuml;r einen Zeitraum von zwanzig Monaten war ein Programm aufgestellt worden, das 779 Grund- und Mittelschulen der Hauptstadt des Landes umfa&szlig;te, in denen eine tiefgr&uuml;ndige und noch nie dagewesene Revolution des Bildungswesens einsetzt, die f&uuml;r die Welt beispielgebend sein wird. Von der genannten Anzahl, die s&auml;mtliche Schulen dieser Bildungsstufen beinhaltet, sollten 734 vollst&auml;ndig restauriert und erweitert werden, 12 sollten rekonstruiert werden, und 33 waren neue Konstruktionen. Die Anzahl der laut Programm erforderlichen zus&auml;tzlichen Klassenr&auml;ume betr&auml;gt 3287 einschlie&szlig;lich der Computerlabors. Am 27. April 2001 wurde die Restauration der ersten 100 Schulen erreicht; am 26. Oktober 2001 waren 202 Schule restauriert; am 10. April 2002 waren es 302 und am 29. Juni war Nummer 402 erreicht. An jenem Tag waren es noch 377 Schulen, deren Wiederherstellung, Rekonstruktion oder Neubau noch ausstand. Vor dem 1. September 2002 mu&szlig;te das Programm erf&uuml;llt sein. Man verf&uuml;gte also &uuml;ber nur 62 Tage f&uuml;r einen frist- und qualit&auml;tsgerechten Abschlu&szlig; des Programmes der 779 Schulen, darunter 33 neue Konstruktionen, von denen bei einigen noch nicht einmal der erste Spatenstich getan worden war.</P>
<P ALIGN="JUSTIFY">Warum nun dieses dr&auml;ngende Bem&uuml;hen? Es hatte mit keinerlei Laune oder Wunsch nach Rekordzeit zu tun. Schlicht und einfach sollte der Unterricht wie &uuml;blich in den ersten Septembertagen beginnen – eine Riesenanstrengung im Hinblick auf eine dringende Ausbildung tausend und abertausender Junglehrer, die erfolgte und deren Ziele voll erreicht wurden. In s&auml;mtlichen Klassenr&auml;umen standen bereits Fernsehger&auml;te, und s&auml;mtliche Schulen besa&szlig;en Computerlabors. Es waren 1200 Junglehrer einsatzbereit, die in Intensivkursen f&uuml;r das Unterrichten dieser Disziplin ausgebildet worden waren. Eine Zeitspanne von 20 Monaten f&uuml;r die Realisierung des Programms der Restauration und Schaffung Tausender Klassenr&auml;ume und anderer Konstruktionen schien eigentlich vollkommen ausreichend, um die Aufgabe ohne gr&ouml;&szlig;eren Stre&szlig; zu bew&auml;ltigen.</P>
<P ALIGN="JUSTIFY">Wie es mehr als einmal geschieht, hatte man in einige f&uuml;r diese Aufgabe verantwortliche Funktion&auml;re ein zu hohes Vertrauen gesetzt. Fakt ist, da&szlig; kurz vor Ende des Schuljahres abzusehen war, da&szlig; man mit dem Programm in Verzug war, da&szlig; man die Fristen und erforderlichen Anstrengungen zu optimistisch berechnet hatte, und auch wenn in den unterrichtsfreien Sommermonaten Tag und Nacht gearbeitet werden konnte, so konnten doch die starke Hitze und die Regenf&auml;lle nicht zu untersch&auml;tzende Hindernisse darstellen.</P>
<P ALIGN="JUSTIFY">Bei Einweihung der restaurierten Schule Nummer 402,  eine exzellente Arbeit in einem gro&szlig;en und sch&ouml;nen Bau im Stadtteil La Lisa, wurden wir der Notwendigkeit einer riesenhaften Anstrengung gewahr, denn es fehlten noch 377 Schulen in knappen neun Wochen. S&auml;mtliches Material stand bereit. Das Programm war in der vorgegebenen Frist zu erf&uuml;llen, und zwar unter striktester Qualit&auml;tskontrolle und ohne Zuhilfenahme von Arbeitskr&auml;ften aus Projekten, die aufgrund ihrer wirtschaftlichen Bedeutung oder des Wertes ihrer zu erbringenden Leistungen einen hohen Stellenwert besitzen.</P>
<P ALIGN="JUSTIFY">Hier zeigte sich nun die au&szlig;erordentliche organisatorische F&auml;higkeit unserer Partei und des Kommunistischen Jugendverbandes, der Bev&ouml;lkerung unserer Hauptstadt und ihrer Massenorganisationen. Begeisterte Unterst&uuml;tzung leisteten die Ministerien und zahlreiche Einrichtungen und Unternehmen, die von Anfang an mit gro&szlig;em Elan das Programm unterst&uuml;tzt hatten, durch das alle Kinder der Stadt beg&uuml;nstigt w&uuml;rden. Die Wahlkreise, die Volksr&auml;te und die Einrichtungen der Volksmacht aller Stadtbezirke widmeten dem Programm alle erforderliche Zeit und Hilfe. Ganz besonders hervorzuheben ist der vom Lehrpersonal und den Direktoren der Schulen sowie den Volksbildungsbeh&ouml;rden der Stadtbezirke geleistete Beitrag. R&uuml;hrend war die Mitarbeit der Kinder, die allen Freude, Emotion und Courage spendeten, wenn sie tags&uuml;ber und mitunter sogar zu sp&auml;ter Nachtstunde die in ihren Kr&auml;ften stehenden Arbeiten verrichteten. Gleichfalls nachts und im Morgengrauen konnte man Eltern mit ihren Kindern antreffen.</P>
<P ALIGN="JUSTIFY">Es gab mehrere Tage, an denen die Anzahl der Helfer – Bauarbeiter, Schulpersonal und Freiwillige – fast 40 000 betrug. Mehrere Provinzen entsandten Bauarbeiter zur Verst&auml;rkung; ausgew&auml;hlte Personen mit hoher Moral und Qualit&auml;t. Das Vertrauen in den Erfolg, die Sicherheit, wurde nie aufgegeben.</P>
<P ALIGN="JUSTIFY">Heute um 21.00 Uhr begann diese Veranstaltung, also nur drei Stunden vor Ablauf der f&uuml;r das Bauprogramm festgesetzten Frist. Bereits vorher, um etwa 12.00 Uhr und um 14.15 Uhr wurden die beiden letzten Schulen fertiggestellt. Ein Sportreporter w&uuml;rde sagen, der olympische Wettkampf zwischen der verf&uuml;gbaren Zeit und dem Bauprogramm der 779 Schulen wurde zugunsten des letzteren in einem Fotofinale entschieden.</P>
<P ALIGN="JUSTIFY">Hunderttausende hatten auf die eine oder andere Weise Anteil an dem gemeinsamen Ziel. H&auml;ufig betrug die Arbeitszeit 16 und auch 20 Stunden. Den in den Monaten Juli und August an der Heldentat beteiligten Helfer wurde im Rahmen des M&ouml;glichen eine sorgsame Betreuung zuteil. Zubereitet wurden f&uuml;r Fr&uuml;hst&uuml;ck, Mittagessen, Abendbrot und Imbi&szlig; insgesamt 30 Millionen Rationen.</P>
<P ALIGN="JUSTIFY">Die Gesamtkosten des Bauprogramms der Schulen, das in fast zwei Jahren realisiert wurde, belaufen sich auf 25 851 000 Dollar in konvertierbarer W&auml;hrung und 215 827 000 Peso in Landesw&auml;hrung. Als Wert der restaurierten und erweiterten sowie neuen Immobilien k&ouml;nnen nicht weniger als zwei Milliarden Dollar genannt werden. Nicht gemessen werden kann ihr sozialer und ihr humaner Wert. Mit 20 Sch&uuml;lern pro Klasse wird unser Land in der Grundschulerziehung weit &uuml;ber allen anderen L&auml;ndern der Welt stehen.</P>
<P ALIGN="JUSTIFY">W&auml;hrend sich dieses in der Hauptstadt abspielte, wurden weitere Riesenanstrengungen von Bauarbeitern und Bev&ouml;lkerung in der Schlacht zur Wiedererrichtung all dessen, was der Hurrikan „Michelle&quot; zerst&ouml;rte, unternommen, und zwar bei ebenfalls Einhaltung von Fristen und Qualit&auml;t der gestellten Ziele, deren Kosten sehr viel h&ouml;her liegen, die jedoch gleichfalls unumg&auml;nglich sind.</P>
<P ALIGN="JUSTIFY">Wie bei allen gro&szlig;en Unterfangen gab es in unserer Stadt Widerspr&uuml;che, M&auml;ngel, Diskussionen, harte Kritik, Tadel und Debatten. Dies hat zweifelsohne zu Berichtigungen, Reorganisationen, Strategien und Taktiken vor Ort, erfinderische L&ouml;sungen auf unvorhergesehene Probleme und Situationen gef&uuml;hrt, bei denen das Talent unserer Ingenieure, Architekten, Facharbeiter des Bauwesens und Projektleiter zum Ausdruck kam.</P>
<P ALIGN="JUSTIFY">Viel wird man &uuml;ber dieses edle und selbstlose Heldenepos, das f&uuml;r das Vaterland von so gro&szlig;em Nutzen sein wird, schreiben; und viele Anekdoten wird man sich erz&auml;hlen. Die hier gesammelten Erfahrungen werden f&uuml;r andere Programme und Projekte von gro&szlig;em Wert sein. Das grandiose Bildungs- und Erziehungsprogramm der Revolution wird nach und nach das gesamte Land erfassen.</P>
<P ALIGN="JUSTIFY">Zum Abschlu&szlig; meiner Worte heute m&ouml;chte ich nur noch hinzuf&uuml;gen, da&szlig; die Schlacht mit hoher W&uuml;rde und Courage gewonnen wurde. Wir k&ouml;nnen auf unsere Heldentat stolz sein.</P>
<P ALIGN="JUSTIFY">Doch ein Grundprinzip mu&szlig; gesetzt werden. In den Bildungseinrichtungen, die nun wie neu sind, ist heute alles sehr sch&ouml;n. Doch wie es bei jedem Projekt der Fall sein kann, so k&ouml;nnen sich zweifelsohne auch hier in einigen Einrichtungen – ob neu, rekonstruiert oder restauriert – Schwierigkeiten einstellen. Es mu&szlig; Personal einsatzbereit sein, um irgendwo auftretende Schwierigkeiten mit aller Dringlichkeit aus dem Weg zu r&auml;umen. Nun das Allerwichtigste: In der Hauptstadt sind sofort, ohne auch nur eine Minute zu verlieren, auf den Ebenen der Stadtbezirke und Volksr&auml;te die entsprechenden Mechanismen f&uuml;r erforderliche unmittelbare Reparaturen oder Ersatz in den Schulen zu schaffen. Die entsprechenden Berechnungen sind anzustellen. Sie haben pr&auml;zise zu sein, sicher und absolut vern&uuml;nftig und wirtschaftlich, getragen von striktem Sparsamkeitsbewu&szlig;tsein und dem Schutz des erforderlichen Materials, damit die in dem abgeschlossenen Bauprogramm erfa&szlig;ten 779 Schulen stets in dem optimalen, aufmunternden und sch&ouml;nen Zustand bleiben, in dem wir sie heute einweihen.</P>
<P ALIGN="JUSTIFY">Bei Kindern, Lehrern, Eltern, Nachbarn und Bev&ouml;lkerung generell ist eine echte Kultur des Schutzes und der Erhaltung der Schulen, ihrer Mittel und Ausr&uuml;stung zu entwickeln. Nichts ist edler, humaner, motivierender und n&uuml;tzlicher als eine Schule.</P>
<P ALIGN="JUSTIFY">Keinesfalls d&uuml;rfen wir erlauben, da&szlig; das, was uns heute allen Freude bringt, durch Gleichg&uuml;ltigkeit und Unverantwortlichkeit morgen Anla&szlig; zu Traurigkeit und Entt&auml;uschung gibt.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Geben wir Acht auf das Werk! Erweisen wir uns der Heldentaten w&uuml;rdig, deren Realisierungsverm&ouml;gen wir bewiesen haben! </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es lebe die Revolution!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es lebe der Sozialismus!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Vaterland oder Tod!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Wir werden siegen!</P></FONT></BODY>
</HTML>
