<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO CENTRAL CONMEMORATIVO POR EL XXXIII ANIVERSARIO DEL ASALT</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO CENTRAL CONMEMORATIVO POR EL XXXIII ANIVERSARIO DEL ASALTO AL CUARTEL MONCADA, CELEBRADO EN SANCTI SPIRITUS EL 26 DE JULIO DE 1986, &quot;A&Ntilde;O DEL XXX ANIVERSARIO DEL DESEMBARCO DEL GRANMA&quot;.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P>Distinguidos invitados;</P>
<P>Espirituanos;</P>
<P>Compatriotas todos:</P>

<P>Siguiendo la tradici&oacute;n de los &uacute;ltimos a&ntilde;os, se asigna el acto conmemorativo del aniversario del Moncada a una provincia determinada en consideraci&oacute;n a su trabajo y a sus m&eacute;ritos.   En esta ocasi&oacute;n, correspondi&oacute; a la provincia de Sancti Sp&iacute;ritus.</P>
<P>Es tradici&oacute;n tambi&eacute;n que un d&iacute;a como este se dedique una parte importante del tiempo a analizar el desarrollo revolucionario, econ&oacute;mico y social de la provincia premiada.</P>
<P>Para la inmensa mayor&iacute;a de los aqu&iacute; presentes, muchos datos y hechos son conocidos; para los invitados extranjeros no ocurre exactamente igual.</P>
<P>Sancti Sp&iacute;ritus es una de las nuevas provincias creadas con la &uacute;ltima Divisi&oacute;n Pol&iacute;tico-Administrativa del pa&iacute;s, establecida en 1976.</P>
<P>La superficie de esta provincia asciende a 6 744 kil&oacute;metros cuadrados, con una poblaci&oacute;n aproximadamente —porque todos los d&iacute;as nacen ni&ntilde;os y ni&ntilde;as— de 414 000 habitantes.   Le corresponde alrededor del 6% del territorio nacional y aproximadamente del 4% de la poblaci&oacute;n del pa&iacute;s.  </P>
<P>Si se toma en cuenta que m&aacute;s de la mitad de la poblaci&oacute;n de esta provincia naci&oacute; despu&eacute;s del triunfo de la Revoluci&oacute;n y que aqu&iacute; hay muchos j&oacute;venes, y, entre ellos, entusiastas estudiantes, no siempre tan entusiastas en el estudio, pero siempre entusiastas en las conmemoraciones revolucionarias y, en general, muy entusiastas, es bueno recordar, aunque parezca innecesario, c&oacute;mo era la situaci&oacute;n en este territorio antes de la Revoluci&oacute;n, que s&iacute; conocen aquellos que ten&iacute;an ya uso de raz&oacute;n —como se dice— antes del primero de enero de 1959.   Yo, por lo pronto, puedo asegurar que este Sancti Sp&iacute;ritus, esta ciudad, no se parece en nada a aquella que visitamos, precisamente, el 6 de enero de aquel a&ntilde;o donde, por cierto, les dec&iacute;amos a los espirituanos que hab&iacute;a llegado el momento de la verdadera Revoluci&oacute;n.</P>
<P>El territorio que hoy ocupa esta provincia era uno de los m&aacute;s pobres y atrasados del pa&iacute;s, cuya econom&iacute;a estaba fundamentalmente basada en la agricultura, una agricultura bastante atrasada y con un buen n&uacute;mero de terratenientes ocupando la inmensa mayor&iacute;a de las tierras agr&iacute;colas de la provincia.</P>
<P>En estos a&ntilde;os de Revoluci&oacute;n, el pa&iacute;s ha invertido en la provincia de Sancti Sp&iacute;ritus, para su desarrollo econ&oacute;mico y social, casi 2 000 millones de pesos.   La agricultura que era casi totalmente manual se ha mecanizado considerablemente en estos a&ntilde;os, de apenas unas decenas de tractores de gomas y de esteras, hoy esta provincia cuenta con no menos de 4 000 tractores de goma y alrededor de 400 tractores de estera.   No tienen comparaci&oacute;n las t&eacute;cnicas que se usaban en la cosecha de la ca&ntilde;a, en la cosecha del arroz, todo manual anteriormente, en la preparaci&oacute;n de las tierras, en el riego de fertilizante, de herbicidas, pesticidas, etc&eacute;tera, con lo que se realiza en la actualidad.</P>
<P>Teniendo esta provincia un potencial de tierras ricas, una de las tareas realizadas por la Revoluci&oacute;n fue la construcci&oacute;n de un n&uacute;mero de presas, cinco en total, entre ellas, la mayor del pa&iacute;s, con capacidad de m&aacute;s de 1 000 millones de metros c&uacute;bicos de agua, que es la presa del Zaza, y 78 presas peque&ntilde;as o micropresas, como les llamamos nosotros.   Se multiplic&oacute; muchas veces la superficie de riego, alcanzando un total de aproximadamente 40 000 hect&aacute;reas de tierra.</P>
<P>En el sur de la provincia, se desarroll&oacute; una de las m&aacute;s grandes y productivas arroceras del pa&iacute;s; 280 lecher&iacute;as de distintos tipos fueron construidas en estos a&ntilde;os, y cientos de instalaciones adicionales para la ganader&iacute;a vacuna, decenas de centros de producci&oacute;n av&iacute;cola y porcina; las plantaciones de ca&ntilde;a fueron renovadas, ampliadas, y nuevas variedades introducidas.</P>
<P>Pero no se hizo un esfuerzo solo en el &aacute;rea agr&iacute;cola, el sector industrial adquiri&oacute; un importante impulso, hasta llegar a convertirse en la principal fuente de producci&oacute;n de la provincia.</P>
<P>El central Uruguay, de 300 000 arrobas se ampli&oacute; hasta una capacidad de un mill&oacute;n, y contin&uacute;a ampli&aacute;ndose hasta alcanzar 1 400 000 arrobas diarias para convertirse as&iacute; en uno de los mayores del pa&iacute;s.   Fue ampliado y modernizado el central FENETA; fue renovada la maquinaria y modernizados los centrales azucareros de la provincia.   Se modernizaron igualmente las transportaciones por ferrocarril en los centrales azucareros; se construyeron 25 centros de acopio; se introdujeron cientos de combinadas de ca&ntilde;a, que permitieron elevar la mecanizaci&oacute;n de la cosecha hasta 65% aproximadamente.   Baste decir que el n&uacute;mero de macheteros en esta provincia se redujo de aproximadamente 20 000 a      3 800, como resultado de la mecanizaci&oacute;n del corte, del alza mecanizada all&iacute; donde no pod&iacute;an entrar las combinadas, de los centros de acopios que elevaron la productividad del trabajo, contribuyendo estas medidas a humanizar uno de los m&aacute;s duros trabajos que se realizaban en la provincia.</P>
<P>La industria de las construcciones se desarroll&oacute;, una importante f&aacute;brica de cemento fue construida desde los primeros a&ntilde;os de la Revoluci&oacute;n, con una capacidad de 670 000 toneladas de producci&oacute;n anual, que equival&iacute;a a dos tercios del total de la capacidad de producci&oacute;n de cemento que exist&iacute;a entonces en el pa&iacute;s; se instalaron dos molinos de &aacute;ridos; cuatro lavadoras de arena, dos plantas de prefabricado de viviendas Gran Panel 4, dos plantas de prefabricado general, tres plantas de mezcla asf&aacute;ltica caliente, f&aacute;bricas de bloques y otras instalaciones.</P>
<P>Para la industria alimenticia, se construyeron dos nuevos y modernos molinos de arroz, ocho secaderos, el combinado alimenticio de R&iacute;o Zaza, el combinado c&aacute;rnico de Sancti Sp&iacute;ritus, una f&aacute;brica moderna en Trinidad, que produce caramelos para la exportaci&oacute;n; f&aacute;bricas de refrescos y otras, se inici&oacute; la producci&oacute;n de prote&iacute;na a partir de la melaza.</P>
<P>Una de las industrias m&aacute;s importantes fue la construcci&oacute;n, en a&ntilde;os recientes, con un costo de m&aacute;s de 240 millones de pesos, del combinado de papeles blancos &quot;Panchito G&oacute;mez Toro&quot;, en Jatibonico, que ha venido a ser en la actualidad la m&aacute;s moderna y la de mayor capacidad de producci&oacute;n de pulpa para papel y de papel del pa&iacute;s, lo que permitir&aacute; satisfacer importantes necesidades nacionales y brindar determinados excedentes para la exportaci&oacute;n.</P>
<P>Las l&iacute;neas de tendido el&eacute;ctrico de 110 000 kilowatts se triplicaron, las de 33 000 kilowatts se quintuplicaron.   Y no solo eso, sino que ya se comenz&oacute; la construcci&oacute;n de lo que ser&aacute;, tal vez, la m&aacute;s grande instalaci&oacute;n industrial de esta provincia, y &uacute;nica en el pa&iacute;s:  la hidroacumuladora de Fomento, en el Escambray, cuyo costo se calcula en 400 millones de pesos, y que ser&aacute; complemento de la electronuclear de Cienfuegos.</P>
<P>Ya en una ocasi&oacute;n —recuerdo, en el 26 de Julio que conmemoramos en aquella provincia—, trataba de explicar lo que era la hidroacumuladora.   S&eacute; que muchos lo saben; s&eacute; que otros escuchan la palabra, pero no conocen bien su contenido.   La hidroacumuladora es una cosa realmente interesante:  una instalaci&oacute;n hidr&aacute;ulica que en determinadas horas del d&iacute;a consume electricidad, y en determinadas horas del d&iacute;a genera electricidad.</P>
<P>Tenemos en cuenta que la planta electronuclear de Cienfuegos tendr&aacute; cuatro reactores de m&aacute;s de 400 000 kilowatts cada uno, planta de tecnolog&iacute;a sovi&eacute;tica que se construye con esmerada calidad y con alt&iacute;simos &iacute;ndices de seguridad; podemos afirmar que esa planta electronuclear ser&aacute; m&aacute;s segura que cualquiera de las plantas electronucleares que se han construido en Estados Unidos (APLAUSOS), con mayor n&uacute;mero de ingenieros y de obreros calificados que ninguna planta electronuclear en Estados Unidos, y con una tecnolog&iacute;a segura, comprobada a nivel internacional.</P>
<P>Esto tuve oportunidad de expres&aacute;rselo en una carta a un legislador norteamericano de la Florida, que con mucho respeto, por cierto, sin la prepotencia a que nos tienen acostumbrados algunos de estos se&ntilde;ores, escrib&iacute;a como vecino interes&aacute;ndose por la seguridad de esa planta.   En el mismo esp&iacute;ritu de respeto con que &eacute;l escribi&oacute; le contest&eacute;, explic&aacute;ndole ampliamente las cuestiones de seguridad y de garant&iacute;a relacionadas con nuestra planta.   Quiz&aacute;s en cualquier momento sea conveniente darle publicidad a esa carta.   No s&eacute; qu&eacute; &eacute;l ha hecho con la carta, espero que la haya recibido, hace varias semanas que se la envi&eacute;.</P>
<P>En esa carta le dije que, como vecinos que son de nosotros, est&aacute;bamos en disposici&oacute;n de brindarle esa informaci&oacute;n; pero que esper&aacute;bamos tambi&eacute;n que, como vecinos que somos de ellos nos brinden informaci&oacute;n de las seguridades y garant&iacute;as que ofrecen las plantas electronucleares de Estados Unidos (APLAUSOS).</P>
<P>Hablo de esto porque viene al caso, ya que estamos refiri&eacute;ndonos a la hidroacumuladora, y ya que, a ra&iacute;z del accidente de Chernobil en la URSS, algunos trataron de utilizar esta cuesti&oacute;n y empezaron a agitar el tema relacionado con la construcci&oacute;n de la electronuclear cubana de Cienfuegos, que —repito— se est&aacute; construyendo con todas las garant&iacute;as, y es una tecnolog&iacute;a absolutamente segura.   Pero, sobre todo, va a tener un personal de un nivel cient&iacute;fico y t&eacute;cnico extraordinariamente alto, que venimos preparando desde hace a&ntilde;os.</P>
<P>Pero bien, estos reactores trabajan todo el a&ntilde;o, no son como una planta termoel&eacute;ctrica, que a determinada hora del d&iacute;a se enciende y a determinada hora del d&iacute;a se apaga, en dependencia de la demanda el&eacute;ctrica.   Estos cuatro reactores estar&aacute;n trabajando constantemente, excepto en aquellos per&iacute;odos en que se detenga un reactor para mantenimiento, cada a&ntilde;o.   Es decir, tienen un per&iacute;odo en que funcionan tres y otro est&aacute; en mantenimiento; pero, en general, estar&aacute;n los cuatro trabajando todo el a&ntilde;o.</P>
<P>Como ustedes saben, el consumo de la electricidad no es igual a lo largo del d&iacute;a, incluso no es igual a lo largo del a&ntilde;o.   Cuando llega esta hora, empezamos a gastar m&aacute;s electricidad; es la llamada hora pico en que se encienden todos los bombillos, todos los televisores, muchas veces las planchas, los ventiladores, objetos electrodom&eacute;sticos en general, que se encienden casi todos al mismo tiempo, y en ese momento la demanda el&eacute;ctrica es enorme.   Ya en horas de la madrugada baja la demanda, es mucho menos.   Por el d&iacute;a es menor que en esa hora pico, que fluct&uacute;a entre las 7:00 y las 10:00 de la noche, seg&uacute;n la &eacute;poca del a&ntilde;o.   El pa&iacute;s necesita tener instalaciones suficientes para esas horas pico, no para un promedio, sino para el momento de la m&aacute;xima demanda.</P>
<P>Ahora bien, como esos cuatro reactores tendr&aacute;n una producci&oacute;n muy alta de electricidad, aunque se trasmita hacia occidente, hacia el centro y hacia el oriente del pa&iacute;s, en determinado momento sobra la electricidad, cuando ya est&eacute;n tres o cuatro reactores funcionando, y en ese momento hay que gastar la electricidad excedente.</P>
<P>Naturalmente, si el pa&iacute;s tiene desarrolladas instalaciones de producci&oacute;n, por ejemplo, de aceros especiales, a esas horas de la madrugada puede emplear esa electricidad en esas producciones.</P>
<P>Claro, no siempre coincide la disponibilidad de electricidad con la demanda.  ¿Qu&eacute; se hace entonces con esa electricidad que sobra?</P>
<P>La hidroacumuladora, que es una presa que tiene equipos para bombear el agua hacia arriba, y que tiene generadores para producir electricidad, como, por ejemplo, la hidroel&eacute;ctrica de Hanabanilla; cuando sobra electricidad, la hidroacumuladora bombea el agua hacia arriba, y cuando falta la electricidad en esa hora pico, la hidroacumuladora deja caer el agua y genera electricidad.</P>
<P>De modo que si los cuatro reactores en conjunto pueden tener una capacidad de 1 460 000 kilowatts, en la hora pico estar&iacute;an produciendo los cuatro reactores m&aacute;s la hidroacumuladora, que acumul&oacute; agua y en ese momento tambi&eacute;n produce electricidad; o sea, en un momento del d&iacute;a pueden estar produciendo alrededor de 2 millones de kilowatts, entre los cuatro reactores y la hidroacumuladora.</P>
<P>Yo no soy ingeniero, me excusan si mi explicaci&oacute;n no es perfecta, pero espero que los espirituanos comprendan bien que esa hidroacumuladora sirve para la hora pico, y para producir cientos de miles de kilowatt/hora en ese momento, y le ahorrar&aacute; al pa&iacute;s tambi&eacute;n cientos de miles de toneladas de petr&oacute;leo cada a&ntilde;o, le ahorrar&aacute; al pa&iacute;s necesidades adicionales de termoel&eacute;ctricas.   Cuando todo eso est&eacute; funcionando, las termoel&eacute;ctricas de menos eficiencia se parar&aacute;n; se encender&aacute;n &uacute;nicamente en el momento pico, cuando se necesite; funcionar&aacute; fundamentalmente la central electronuclear, funcionar&aacute;n las centrales termoel&eacute;ctricas m&aacute;s eficientes y permitir&aacute;n tambi&eacute;n ahorrar mucho combustible.</P>
<P>Esto se comprende mejor si les digo, por ejemplo, que hay todav&iacute;a algunas plantas en la capital del pa&iacute;s que consumen 400 gramos de petr&oacute;leo, es decir, casi medio kilogramo de petr&oacute;leo por kilowatt.   En cambio, tenemos algunas termoel&eacute;ctricas m&aacute;s modernas que consumen 220, 230 gramos por kilowatt es decir, menos de un cuarto de kilogramo de petr&oacute;leo para producir un kilowatt de electricidad.</P>
<P>Me parece que no es necesario explicarles a los espirituanos la importancia que tiene la electricidad para el desarrollo del pa&iacute;s.   Sabemos que no se mueve nada, ni un hospital ni sus equipos, ni una escuela, ni un frigor&iacute;fico, ni una f&aacute;brica; que no se mueve nada en un hogar sin la electricidad, y que no hay desarrollo posible sin electricidad.</P>
<P>Es por ello que el mundo tiene que buscar nuevas fuentes de energ&iacute;a, puesto que el petr&oacute;leo no alcanza, se agota, y la tendencia del precio —cualesquiera que sean las fluctuaciones y las ca&iacute;das, como en el actual precio— es al incremento.   Se destruye as&iacute;, se quema, pudi&eacute;ramos decir, el important&iacute;simo recurso natural, aprovechando solo un por ciento peque&ntilde;o de la energ&iacute;a, porque la energ&iacute;a contenida en una tonelada de petr&oacute;leo, cuando pasa por una termoel&eacute;ctrica se reduce a la tercera parte y la que llega ya al consumidor es menos del 30% de la energ&iacute;a contenida en el petr&oacute;leo.</P>
<P>Es muy posible que alg&uacute;n d&iacute;a la humanidad se lamente de la forma en que ha derrochado ese noble recurso natural, que sirve para otros muchos usos, m&aacute;s l&oacute;gicos y m&aacute;s racionales, que el de despilfarrarlo produciendo electricidad.   Cuando los pa&iacute;ses tienen carb&oacute;n, cuentan con otro recurso importante:  Europa es rica en carb&oacute;n, Estados Unidos, la URSS, hay un n&uacute;mero de pa&iacute;ses ricos en carb&oacute;n; nuestro pa&iacute;s, desgraciadamente, no es rico en carb&oacute;n.   Hay pa&iacute;ses que tienen grandes r&iacute;os, que pueden represarlos para producir electricidad; nuestros r&iacute;os       —como ustedes saben— son peque&ntilde;os, de corto trayecto, y el uso m&aacute;s racional del agua es, precisamente, en la agricultura, en la producci&oacute;n de ca&ntilde;a, en la producci&oacute;n de arroz, etc&eacute;tera.   En nuestro pa&iacute;s no quedaban grandes bosques, hab&iacute;an sido arrasados.   Por ello, para nuestro pa&iacute;s, el uso de esta nueva fuente de energ&iacute;a, que es la energ&iacute;a nuclear, resulta esencial, puesto que no tenemos ninguna otra alternativa.</P>
<P>En los primeros a&ntilde;os de la Revoluci&oacute;n no se pod&iacute;a pensar en eso, porque solo ten&iacute;amos una capacidad instalada de alrededor de 350 000 kilowatts, y uno solo de estos reactores tiene una capacidad mayor.   No se constru&iacute;an reactores peque&ntilde;os, ni se construyen; los reactores m&aacute;s peque&ntilde;os que se construyen son, m&aacute;s o menos, de este nivel, de alrededor de 400 000 kilowatts.   Si el pa&iacute;s hubiera construido un reactor de esos; si hubi&eacute;ramos estado, adem&aacute;s, en condiciones econ&oacute;micas de instalarlo y hubi&eacute;ramos estado en condiciones t&eacute;cnicas de manejarlo, el d&iacute;a en que se detuviera el reactor para su mantenimiento, se quedaba el pa&iacute;s sin electricidad.   Ahora s&iacute; es posible instalar uno, dos, tres o cuatro reactores, porque ya se ha multiplicado alrededor de 15 veces nuestra capacidad de producci&oacute;n de energ&iacute;a el&eacute;ctrica.   Todav&iacute;a estamos construyendo algunas termoel&eacute;ctricas, pero en el futuro solo podremos construir plantas electronucleares.</P>
<P>Esta sola planta electronuclear deber&aacute; ahorrar al pa&iacute;s alrededor de   2 600 000 toneladas de combustible al a&ntilde;o, ¡dos millones seiscientas mil toneladas!   Si incluimos la hidroacumuladora, pienso que en conjunto ahorrar&aacute;n al a&ntilde;o m&aacute;s de 3 millones de toneladas de petr&oacute;leo.  ¿Qu&eacute; son 3 millones de toneladas?, ¿cu&aacute;nto valen hoy?, ¿cu&aacute;nto valdr&aacute;n en el futuro?   Calc&uacute;lese adem&aacute;s que para 3 millones de toneladas se necesitar&iacute;an 300 viajes de barcos de 10 000 toneladas, o 100 viajes de barcos de 30 000 toneladas; en cambio, un solo barco, en algunos contenedores, puede traer el combustible nuclear que necesitar&aacute; cada a&ntilde;o nuestra planta electronuclear de Cienfuegos.</P>
<P>Me perdonan que me haya extendido en esta explicaci&oacute;n energ&eacute;tica, pero quer&iacute;a que ustedes tuvieran conciencia de la importancia de esa hidroacumuladora que van a construir en Fomento y que, repito, ser&aacute; la instalaci&oacute;n industrial m&aacute;s importante de la provincia, una vez que est&eacute; terminada (APLAUSOS).   Y, por supuesto, habr&aacute; electricidad para Sancti Sp&iacute;ritus, toda la que quieran.   Esperamos que la ahorren y no traten de consumirla toda (APLAUSOS).</P>
<P>Me detuve en este punto cuando hablaba del desarrollo industrial de la provincia.   Conocen ustedes tambi&eacute;n que la planta Pulpa Cuba, de Trinidad, inaugurada en el a&ntilde;o 1959, se ha modernizado y ampliado en estos a&ntilde;os.   En otras muchas industrias m&aacute;s peque&ntilde;as de la provincia se ha trabajado.   Igualmente, en estos a&ntilde;os se elev&oacute; considerablemente la producci&oacute;n pesquera; hoy, el combinado pesquero de Sancti Sp&iacute;ritus, en Trinidad, cuenta con 106 embarcaciones seguras, donde laboran los pescadores.</P>
<P>Para las comunicaciones telef&oacute;nicas se han establecido 19 plantas autom&aacute;ticas con servicios de teleselecci&oacute;n hacia otras provincias y a la capital del pa&iacute;s.</P>
<P>Tambi&eacute;n saben ustedes que esta provincia tiene un potencial tur&iacute;stico grande, que decenas de miles de turistas extranjeros la visitan cada a&ntilde;o, porque vienen en busca de la belleza, del recuerdo hist&oacute;rico y del valor arquitect&oacute;nico de las viejas construcciones, ya que posee dos ciudades fundadas entre las primeras del pa&iacute;s, casi tan antiguas como Baracoa y Santiago de Cuba.</P>
<P>La Revoluci&oacute;n ha tenido, afortunadamente, la oportunidad de reconstruir esos valores hist&oacute;ricos, esos llamados cascos hist&oacute;ricos, como lo hace en la Ciudad de La Habana, lo ha venido haciendo en Trinidad y tambi&eacute;n en Sancti Sp&iacute;ritus.   Nuestro pueblo, con una mayor cultura, tiene posibilidad de apreciar la importancia de estos valores.</P>
<P>Por lo tanto, el turismo es uno de los recursos potenciales de la provincia que se han desarrollado y se deben seguir desarrollando mucho m&aacute;s.   Se han construido seis hoteles y moteles para el turismo internacional, y se est&aacute; construyendo y debe terminarse ya a fines de este a&ntilde;o el hotel Anc&oacute;n, en la excelente playa de ese nombre, en las proximidades de Trinidad, que tendr&aacute; m&aacute;s de 200 habitaciones.   Se trata de un recurso que se ha desarrollado y se tiene que seguir desarrollando.</P>
<P>Tambi&eacute;n en estos a&ntilde;os se ha trabajado en la reforestaci&oacute;n de los bosques y se han plantado 50 millones de &aacute;rboles.</P>
<P>Todo este esfuerzo en el desarrollo econ&oacute;mico, que es al que me he referido fundamentalmente, ha dado lugar a que la producci&oacute;n de esta provincia, en los a&ntilde;os de Revoluci&oacute;n, se haya elevado cinco veces.   Yo mismo frente a este dato meditaba cu&aacute;les eran los renglones que m&aacute;s hab&iacute;an crecido.   Tenemos un rengl&oacute;n que creci&oacute; bastante, que es el de la agricultura y la producci&oacute;n azucarera, en general.   La producci&oacute;n azucarera actual de esta provincia duplica la que se alcanzaba en el capitalismo, no solo porque se han ampliado los centrales y las plantaciones, sino porque las zafras son m&aacute;s largas; antes eran zafras de 90 d&iacute;as, 100 d&iacute;as, 110 d&iacute;as, ahora las zafras son de 130, 140, 150 e incluso m&aacute;s d&iacute;as.   Utilizamos mucho m&aacute;s las capacidades que, adem&aacute;s, han sido ampliadas.</P>
<P>Ya mencion&eacute; lo que hab&iacute;amos hecho en el Uruguay, que se increment&oacute; en el equivalente a tres centrales como el que all&iacute; exist&iacute;a.   Es decir, la producci&oacute;n azucarera se duplic&oacute;.</P>
<P>Otras producciones crecieron m&aacute;s:  la producci&oacute;n de carne av&iacute;cola en granja, por ejemplo, se multiplic&oacute; por 16, y la producci&oacute;n de huevos en granja para la distribuci&oacute;n a la poblaci&oacute;n se multiplic&oacute;, en realidad, m&aacute;s de 100 veces.   Se produc&iacute;a en esa &eacute;poca en granja, aparte de la producci&oacute;n individual de los hogares campesinos, menos de un mill&oacute;n, alrededor de 500 000 &oacute; 600 000 unidades por a&ntilde;o; actualmente se producen 84 millones.   As&iacute; que calculen ustedes cu&aacute;ntas veces creci&oacute;, puede decirse 50, 60, 80, 100 veces y no se exagera.</P>
<P>La producci&oacute;n porcina de granja creci&oacute; 18 veces; es decir, se multiplic&oacute; por 18.   Y una muy importante, la de arroz, se multiplic&oacute; tambi&eacute;n por 18; producci&oacute;n que alcanza hoy alrededor de 125 000 toneladas de arroz c&aacute;scara al a&ntilde;o, en una arrocera que alcanza ya m&aacute;s de 1 200 quintales por caballer&iacute;a, elevando considerablemente la productividad por superficie cultivada, y que este a&ntilde;o —me dec&iacute;a el compa&ntilde;ero Bernal—posiblemente rebase los 1 250 quintales por caballer&iacute;a.</P>
<P>La producci&oacute;n de materiales de construcci&oacute;n, en general —en cemento, no hay comparaci&oacute;n, porque no se produc&iacute;a cemento aqu&iacute;—, se ha multiplicado muchas veces, tambi&eacute;n la producci&oacute;n de construcciones.</P>
<P>Ahora se incorpora a la econom&iacute;a de la provincia el combinado de papeles blancos, y calculen lo que aportar&aacute; cuando est&eacute; en plena producci&oacute;n.   Despu&eacute;s habr&aacute; que a&ntilde;adir lo que produzca la hidroacumuladora, etc&eacute;tera, etc&eacute;tera.   Esperamos que podamos seguir creciendo como hemos crecido hasta ahora y, si es posible, mejor que hasta ahora.</P>
<P>He hablado del desarrollo econ&oacute;mico, pero ha habido tambi&eacute;n un extraordinario desarrollo social en estos a&ntilde;os.   Si ustedes tienen un poquito de paciencia, les puedo hablar a los espirituanos y a los invitados cu&aacute;l ha sido el desarrollo social (APLAUSOS).   Podemos empezar, si quieren, por la educaci&oacute;n.   Esto es muy importante para los nuevos ciudadanos, para esos estudiantes que no siempre son entusiastas en el estudio, aunque los que han venido aqu&iacute; creo que son premiados por sus m&eacute;ritos, como la escuela &quot;Augusto C&eacute;sar Sandino&quot;, que recibi&oacute; el premio provincial, y les dec&iacute;a que, a mi juicio, eso era un homenaje al VII aniversario del triunfo de la Revoluci&oacute;n Sandinista, que acaba de conmemorarse el d&iacute;a 19 (APLAUSOS).</P>
<P>Bien, no ten&iacute;amos esa juventud saludable incorporada al estudio que tenemos hoy, al contrario, hab&iacute;a miles y miles de ni&ntilde;os de 9 a 12 a&ntilde;os, analfabetos, incorporados al trabajo, en aquella situaci&oacute;n de pobreza, cuando hab&iacute;a trabajo en una zafra o en el campo, limpiando zapatos o haciendo cualquier cosa en las ciudades.   La provincia, seg&uacute;n los datos hist&oacute;ricos, ten&iacute;a un analfabetismo que se elevaba al 65%, y m&aacute;s del 70% de los ni&ntilde;os entre 9 y 12 a&ntilde;os eran analfabetos.   Esa situaci&oacute;n creo que nadie dude de que ha cambiado radicalmente.</P>
<P>Hoy cuenta la provincia creo que con 670 escuelas primarias de distintos tama&ntilde;os, m&aacute;s grandes, m&aacute;s peque&ntilde;as, en las monta&ntilde;as son m&aacute;s peque&ntilde;as, a veces aisladas, desgraciadamente, porque no puede ser de otra forma.   Cuenta la provincia con 44 secundarias b&aacute;sicas.   No s&eacute; las que tendr&iacute;a en el capitalismo, pero imagino que muy pocas, si los muchachos no llegaban por lo general ni a tercer grado, ni a cuarto grado.   Cuenta con 12 preuniversitarios y, adem&aacute;s, tres escuelas vocacionales, que tambi&eacute;n son preuniversitarias, incluida la &quot;Camilo Cienfuegos&quot;, haciendo un total de 15 preuniversitarios.   Cuenta la provincia con 19 escuelas de formaci&oacute;n t&eacute;cnica y profesional.</P>
<P>Gracias a esto, al esfuerzo que se ha desplegado en estos a&ntilde;os, desde la Campa&ntilde;a de Alfabetizaci&oacute;n, hoy no se puede hablar de analfabetismo en esta provincia.  Ya no tener sexto grado es casi ser analfabeto, pero afortunadamente podemos decir que la inmensa mayor&iacute;a de los trabajadores de la provincia tiene, como m&iacute;nimo, sexto grado, ¡como m&iacute;nimo!, y muchos tienen m&aacute;s de sexto grado.</P>
<P>Como resultado de este esfuerzo, el 97,3% de los ni&ntilde;os entre 9 y 12 a&ntilde;os est&aacute;n escolarizados, ¡el noventa y siete coma tres por ciento!; y, adem&aacute;s, el 85,1% de los j&oacute;venes o adolescentes, entre 13 y 16 a&ntilde;os, est&aacute;n escolarizados en esas escuelas secundarias, en esos preuniversitarios o en las escuelas t&eacute;cnicas y profesionales.</P>
<P>¿Se habr&iacute;a podido so&ntilde;ar esto antes de la Revoluci&oacute;n?  ¿Habr&iacute;a sido posible sin la Revoluci&oacute;n, que estos j&oacute;venes que nacieron despu&eacute;s de la Revoluci&oacute;n, todos ellos,  tengan estas posibilidades de estudio?   Nos gustar&iacute;a que ellos meditaran en esto; porque la generaci&oacute;n que los precedi&oacute;:  sus padres, sus t&iacute;os, sus abuelos, no tuvieron estas posibilidades ni so&ntilde;&aacute;ndolo, pues ni siquiera so&ntilde;aron, ¡ni siquiera so&ntilde;aron con esas posibilidades!   Bien saben ustedes que solo algunas pocas familias pod&iacute;an enviar a los hijos a una escuela privada, costosa, que no estaba al alcance de los trabajadores.</P>
<P>Hoy existen leyes que protegen al adolescente, incluso, a veces demasiado; se establece que tienen que tener, por lo menos, 17 a&ntilde;os para incorporarse permanentemente al trabajo.   Es decir, se protege al ni&ntilde;o, se protege al adolescente; antes, muchas veces ten&iacute;a el ni&ntilde;o que abandonar la escuela para ganarse la vida de alguna manera y, en ocasiones, incluso, pidiendo limosna.   No hab&iacute;a en la provincia centros de ense&ntilde;anza superior, se empezaron a crear despu&eacute;s de la Revoluci&oacute;n, primero con la filial universitaria &quot;Jos&eacute; Mart&iacute;&quot;, donde se han graduado unos cuantos cientos de espirituanos, despu&eacute;s la filial del instituto superior de educaci&oacute;n f&iacute;sica, luego la filial del instituto superior de econom&iacute;a, m&aacute;s tarde el instituto superior pedag&oacute;gico, y ahora, adem&aacute;s, nada menos que la facultad de ciencias m&eacute;dicas de Sancti Sp&iacute;ritus (APLAUSOS).</P>
<P>Al que se le hubiera ocurrido hablar de eso all&aacute; por el a&ntilde;o 1956, 1957, le habr&iacute;an dicho, y con sobrada raz&oacute;n, que estaba totalmente loco.   Ya tenemos, como dec&iacute;a, hasta una facultad de ciencias m&eacute;dicas, se forman aqu&iacute; los m&eacute;dicos de la provincia y se forman tambi&eacute;n los especialistas, una cosa muy estimulante.</P>
<P>No hab&iacute;a una sola escuela especial en esta provincia, para muchachos con dificultades, hoy tenemos 24 escuelas de ese tipo, tan necesarias, tan vitales, con casi 3 000 alumnos; las familias cuyos hijos tienen necesidad de esas escuelas saben apreciar lo que eso significa.</P>
<P>En el campo de la salud p&uacute;blica, tuvo lugar otra gran revoluci&oacute;n.   Tengo entendido que lo que hab&iacute;a en Sancti Sp&iacute;ritus era un caser&oacute;n viejo convertido en hospital general, siete casas de socorro y 14 cl&iacute;nicas privadas; 182 m&eacute;dicos —imagino que inclu&iacute;an ah&iacute; a los de Topes de Collantes cuando era necesario ese hospital, que despu&eacute;s, al ganarse la batalla contra la tuberculosis, no hicieron falta m&aacute;s instalaciones de ese tipo en el pa&iacute;s—, 40 estomat&oacute;logos, y la mayor parte de ellos ejerciendo la medicina privada.   Unas cuantas decenas de enfermeras.</P>
<P>Bueno, ¿la mortalidad infantil qui&eacute;n sabe a cu&aacute;nto ascend&iacute;a?   Se estima, un estimado muy generoso, muy conservador, que era algo m&aacute;s de 60 por 1 000 nacidos vivos; con seguridad que era superior esa cifra, no hab&iacute;a datos, los ni&ntilde;os se mor&iacute;an y ni siquiera los registraban.   En Sancti Sp&iacute;ritus la mortalidad infantil puede haber sido, pues, entre 60 y 100 por cada 1 000 nacidos vivos, la perspectiva de vida apenas rebasaba los     50 a&ntilde;os.   Eso era lo que hab&iacute;a antes del triunfo de la Revoluci&oacute;n en esta Provincia.</P>
<P>¿Con qu&eacute; contamos hoy?   Contamos en este territorio con cinco hospitales generales, dos hospitales cl&iacute;nico-quir&uacute;rgicos, un pedi&aacute;trico con su moderna sala de terapia intensiva perfectamente equipada, un gineco-obst&eacute;trico, un materno-infantil, 12 hospitales rurales, 19 policl&iacute;nicos y si le a&ntilde;ado —y no he hablado de las cosas que han hecho en estos d&iacute;as—, el nuevo de Jatibonico, ser&iacute;an 20; siete cl&iacute;nicas estomatol&oacute;gicas, adem&aacute;s de los servicios que se prestan en m&aacute;s de 30 centros.   Es decir, no se brindan los servicios estomatol&oacute;gicos solo en esas siete cl&iacute;nicas, sino en m&aacute;s de 30 centros.   La provincia cuenta hoy con 624 m&eacute;dicos, 194 estomat&oacute;logos y 1 509 enfermeras y auxiliares de enfermer&iacute;a.   Tienen el centro de higiene y epidemiolog&iacute;a y ahora surge el m&eacute;dico de la familia para venir a completar este cuadro; hay en proyecto un nuevo pedi&aacute;trico, est&aacute; en los cimientos; en cuanto haya una oportunidad se le dar&aacute; todo el impulso necesario, puesto que hay necesidad de incrementar este servicio en Sancti Sp&iacute;ritus, Marianao, Ciego de Avila y Bayamo.</P>
<P>Hay en proyecto construir en el pa&iacute;s cuatro nuevos pedi&aacute;tricos que por las dificultades econ&oacute;micas no se les ha dado un gran impulso; pero llegar&aacute; el momento en que impulsemos la construcci&oacute;n de esos nuevos pedi&aacute;tricos; mientras tanto se est&aacute;n dando los servicios con la mejor calidad posible.</P>
<P>Y, desde luego,&#9;surge el m&eacute;dico de la familia, tardaremos alrededor de 10&#9; a&ntilde;os para completar la provincia con el m&eacute;dico de la familia.  &#9;Como la universidad de ustedes es nueva y est&aacute;n graduando pocos todav&iacute;a       —creo que tienen 16 en Fomento y ahora 20 m&aacute;s—, completan Fomento con 24 y vienen los primeros 16 para la ciudad de Sancti Sp&iacute;ritus; llegar&aacute; en su momento al Escambray, ya las monta&ntilde;as de Granma todas tienen el m&eacute;dico de la familia.   En octubre van a tener igualmente todas las monta&ntilde;as de Guant&aacute;namo el m&eacute;dico de la familia, eso es una revoluci&oacute;n, en realidad.</P>
<P>Ustedes ya en la Facultad de Ciencias M&eacute;dicas formar&aacute;n los que necesiten.   Si quieren les hago un c&aacute;lculo:  si es uno cada 600 aproximadamente, dentro de 10 a&ntilde;os —espero que no crezcan tan a la carrera, no hay apuro—, si tuvieran 480 000 habitantes necesitar&iacute;an unos 800 m&eacute;dicos de la familia; eso, m&aacute;s la reserva; pero, bueno, ya tienen la facultad, los ir&aacute;n formando y posiblemente reciban, incluso, ayuda de otras provincias, para que ese movimiento marche parejo.   No podemos esperar que ustedes solos formen todos esos m&eacute;dicos y alguna ayudita habr&aacute; que darles, como se le ha dado a Granma, se la dio Santiago; como se le ha dado a Guant&aacute;namo, en este caso se la da La Habana; como se le va a dar al propio Santiago de Cuba por La Habana el pr&oacute;ximo a&ntilde;o, porque para 1987 pensamos completar todas las monta&ntilde;as de Santiago de Cuba con el m&eacute;dico de la familia.   Son avances muy importantes.</P>
<P>Se han introducido los servicios de 12 nuevas especialidades en la provincia.   Se establecieron los hogares maternos y toda una serie de instituciones que han hecho posible una cosa fabulosa:  la reducci&oacute;n de la mortalidad infantil en la provincia.   Ven&iacute;a reduci&eacute;ndose igual que en todo el pa&iacute;s, pero rebasaba todav&iacute;a los 15 por 1 000 nacidos vivos; sin embargo, en lo que va de a&ntilde;o no s&eacute; si ser&iacute;a hasta el 30 de junio...  (DE LA TRIBUNA LE DICEN:  &quot;Ahora est&aacute; en 10,3&quot; )  Bueno, me alegro mucho de que hoy, d&iacute;a 26, est&eacute; en 10,3, ¡excelente!   El dato que yo ten&iacute;a es que estaba en 11,2 hasta fines de junio, no ten&iacute;a el de hoy.   Le podr&iacute;amos decir al se&ntilde;or Reagan, que hace unos d&iacute;as, hablando bober&iacute;as y tonter&iacute;as, como es habitual, en un mitin politiquero por all&aacute; por Miami apoyando a uno de sus candidatos, dec&iacute;a que alg&uacute;n d&iacute;a este pueblo de Cuba trabajar&iacute;a en libertad.  ¡A estas horas con esa cantaleta y con esas idioteces!, producen risa.</P>
<P>Pero yo le puedo decir al se&ntilde;or Reagan:  ¡Imag&iacute;nese si este pueblo ha trabajado con libertad!, y sin haber trabajado todo lo que deb&iacute;a haber trabajado, porque m&aacute;s a&uacute;n que trabajar en plena libertad, se ha tomado, incluso, la libertad de no trabajar todo lo necesario; repito, le puedo decir al se&ntilde;or Reagan que aqu&iacute; en Sancti Sp&iacute;ritus, en esta provincia que era una de las m&aacute;s pobres y m&aacute;s atrasadas del pa&iacute;s, donde hab&iacute;a un 65% de analfabetos, hoy hay menos analfabetos que en Washington, y menos analfabetos que en Nueva York (APLAUSOS); de lo que se deduce que hace una buena falta en Estados Unidos trabajar como hemos trabajado nosotros en estos a&ntilde;os.   Y vuelvo a repetir que no ha sido todo lo que deb&iacute;amos haber trabajado.</P>
<P>Le puedo decir tambi&eacute;n al se&ntilde;or Reagan que en Sancti Sp&iacute;ritus hay menos &iacute;ndice de mortalidad infantil que en Nueva York y en Washington, ¡que en Estados Unidos en su conjunto!  (APLAUSOS); que como para conmemorar con toda dignidad este 26 de Julio, la provincia ofrece a fines de junio un &iacute;ndice de 11,2 y ayer, d&iacute;a 25, 10,3 (APLAUSOS).   El &iacute;ndice de mortalidad infantil de Estados Unidos es mayor que el de Sancti Sp&iacute;ritus, por eso digo que lo vamos a pasar, lo vamos a dejar atr&aacute;s en los &iacute;ndices de salud y en perspectiva de vida.</P>
<P>Le puedo decir tambi&eacute;n al se&ntilde;or Reagan, que, gracias a la Revoluci&oacute;n, las perspectivas de vida en la provincia de Sancti Sp&iacute;ritus, en este momento, son de 75,3 a&ntilde;os (APLAUSOS); y las vamos a seguir elevando, a medida que acumulemos m&aacute;s experiencia todav&iacute;a, que todas esas instituciones hospitalarias est&eacute;n funcionando a plenitud, que tengamos el m&eacute;dico de la familia en todas partes, en el campo y la ciudad, veremos.</P>
<P>Claro que este &iacute;ndice es susceptible a subir y bajar, un factor determinado puede influir, pero ya el hecho de alcanzar esos niveles es verdaderamente asombroso.</P>
<P>Tambi&eacute;n s&eacute; que trabajaron duro en estos d&iacute;as en el laboratorio de gen&eacute;tica prenatal, que va a ayudar a descubrir con tiempo cualquier malformaci&oacute;n cong&eacute;nita, que permita interrumpir el embarazo, evitar la tragedia que algunas familias tienen que sufrir; y todo eso va a ayudar a reducir la mortalidad infantil.</P>
<P>Adem&aacute;s, ya en Santa Clara, no muy lejos de aqu&iacute;, qued&oacute; inaugurado el cardiocentro de esa provincia, y en el mes de agosto se va a inaugurar el cardiocentro del &quot;William Soler&quot;, de Ciudad de La Habana, que va a prestar servicios nacionales de cirug&iacute;a cardiovascular infantil, lo cual va a salvar muchas vidas de ni&ntilde;os.   Hay otros programas de salud que seguiremos estableciendo.   Y viendo este ejemplo de ustedes, no dudamos de que un d&iacute;a bajemos de 10 en mortalidad infantil.   Ese conjunto de progresos es lo que va a convertir a nuestro pa&iacute;s en una potencia m&eacute;dica.</P>
<P>¿Podr&iacute;a alguien haber so&ntilde;ado esto en el a&ntilde;o 1957, 1958?  ¿Qu&eacute; hizo el capitalismo en este pa&iacute;s, qu&eacute; esperanza dio y qu&eacute; ha hecho en otras partes donde tienen su capitalismo?, ese capitalismo que tanto adora el se&ntilde;or Reagan, que es el del latifundio, el del plan de machete, el del hambre, el de las enfermedades, el del desempleo, el del analfabetismo.</P>
<P>Son avances sociales extraordinarios.   Se ha desarrollado la cultura en general de nuestro pueblo.   Los ocho municipios de la provincia tienen su m&oacute;dulo cultural de las 10 instituciones, ¡los ocho!   En muchas cosas ustedes est&aacute;n m&aacute;s avanzados que el resto del pa&iacute;s.   D&eacute;jenme decirles que La Habana no tiene ese &iacute;ndice de mortalidad infantil.   Est&aacute; por debajo de 15 este a&ntilde;o, hasta este momento, pero est&aacute; por encima del de ustedes.   Estaba por debajo de ustedes Granma, con 11,1.   Ahora creo que la lucha ser&aacute; entre ustedes y Granma, que son las que tienen los &iacute;ndices m&aacute;s bajos del pa&iacute;s; dos provincias de las m&aacute;s pobres y atrasadas, con &iacute;ndices por debajo del de Estados Unidos.</P>
<P>Dec&iacute;amos que est&aacute;n los m&oacute;dulos culturales en todos los municipios.   Hab&iacute;a antes de la Revoluci&oacute;n una sola biblioteca en el territorio de la provincia de Sancti Sp&iacute;ritus; ahora hay 14, con alrededor de 200 000 vol&uacute;menes, y 616 grupos de aficionados, con 80 instructores.</P>
<P>Ustedes se preguntar&aacute;n c&oacute;mo recuerdo estos datos, pero es que los mismos impresionan; si uno, que est&aacute; un poco habituado a manejar los datos, lee un dato de estos, tiene en cuenta lo que est&aacute; pasando por ah&iacute;, es l&oacute;gico que se graben en la mente.  Hay pa&iacute;ses de Am&eacute;rica Latina donde alrededor de 200 ni&ntilde;os mueren en el primer a&ntilde;o de vida por cada 1 000 nacidos vivos, y en otros 100, 150; no hay nada parecido a estos niveles que ha alcanzado Cuba en todas estas cosas.</P>
<P>Por eso, repito, esos datos se recuerdan.   Constantemente se est&aacute;n leyendo noticias de lo que pasa en otras partes con el desempleo, el analfabetismo, la insalubridad, etc&eacute;tera.</P>
<P>El deporte se ha desarrollado, ¿alguien lo niega, o alguien lo duda?   Hab&iacute;a 66 instalaciones deportivas y hoy hay 504.   El deporte es realmente masivo, en eso est&aacute;n ustedes bien adelantados.   Han impulsado el b&eacute;isbol bastante; deb&iacute;an impulsar otros deportes, por ejemplo:  el f&uacute;tbol, se pueden utilizar las instalaciones.   Pedrito Miret, que es fan&aacute;tico del f&uacute;tbol, estar&iacute;a encantado con eso, y los pocos que defienden el f&uacute;tbol debieran ser m&aacute;s.   Han hecho ustedes el estadio de Cabaigu&aacute;n, con luces y todo, el de Yaguajay, el de Jatibonico, y s&eacute; que est&aacute;n impacientes porque se termine este de aqu&iacute; de Sancti Sp&iacute;ritus (APLAUSOS).</P>
<P>Como consecuencia de este desarrollo econ&oacute;mico y social, aument&oacute; el empleo en la provincia; de modo que si en 1958 hab&iacute;a 40 000 empleos, hoy —seg&uacute;n el &uacute;ltimo dato— ascienden a 163 800.   Quiz&aacute;s Joaqu&iacute;n diga:  Ya aument&oacute; en los &uacute;ltimos d&iacute;as.   El 25 llegamos a 164 000, podr&iacute;a decir.</P>
<P>Todos los d&iacute;as surgen cosas nuevas, obras nuevas, actividades nuevas.</P>
<P>El &iacute;ndice de empleo se multiplic&oacute; m&aacute;s de cuatro veces, de modo que en Sancti Sp&iacute;ritus la poblaci&oacute;n aument&oacute; un 40% y el empleo aument&oacute; 300%.</P>
<P>Se incorpor&oacute; la mujer al trabajo, posibilidad nueva que surge de modo que hoy m&aacute;s de 50 000 mujeres est&aacute;n incorporadas al trabajo y el 32% de la fuerza laboral es femenina.   Algo m&aacute;s, el 53,4% de los t&eacute;cnicos de la provincia son mujeres, como enfermeras, m&eacute;dicas, maestras, ingenieras; son mayor&iacute;a en la esfera de los trabajos t&eacute;cnicos, eso es un progreso (APLAUSOS).</P>
<P>Podr&iacute;amos preguntar si en Estados Unidos es as&iacute;, a ver qu&eacute; nos dicen; o si en el resto de Am&eacute;rica Latina es as&iacute;.   Le podr&iacute;amos preguntar al se&ntilde;or Reagan qu&eacute; sabe de esto, qu&eacute; noticias tiene sobre esto, ya que se angustia tanto por nosotros.</P>
<P>De los 163 800 trabajadores, m&aacute;s de 22 000 son t&eacute;cnicos y 8 400 tienen nivel superior, es decir, graduados de las universidades e institutos superiores.   Vean la repercusi&oacute;n, as&iacute; en concreto, de todo el esfuerzo.</P>
<P>Tal vez olvid&eacute; mencionar, ahora que veo unos &oacute;mnibus por all&aacute;, el transporte, y no quiero que nadie se ponga bravo porque piense que lo han subestimado u olvidado.   Creo que hab&iacute;a 60 &oacute;mnibus en la provincia y se produc&iacute;an unos 10 000 viajes diarios.   Ahora hay ocho veces m&aacute;s &oacute;mnibus y catorce veces m&aacute;s viajes diarios, porque los espirituanos por lo menos viajan catorce veces m&aacute;s que en el capitalismo.   Adem&aacute;s de eso est&aacute;n los &oacute;mnibus escolares; creo que tienen 170 &oacute;mnibus escolares, m&aacute;s o menos, en la provincia.</P>
<P>¿Han trabajado solo en esto?   No, han trabajado en otras esferas.   El movimiento cooperativo se desarrolla; los resultados son buenos, hay ya 71 cooperativas con alrededor del 55% de la tierra no estatal cooperativizada; los resultados de las producciones se han incrementado considerablemente.   De estas 71 cooperativas, 57 tienen ya electricidad; han construido algunos miles de viviendas, y esperamos que ese movimiento cooperativo se impulse todo lo necesario, todo lo que se requiere en la provincia.</P>
<P>Por &uacute;ltimo, se ha hecho un gran esfuerzo en la defensa.   Aqu&iacute; tuvimos el honor de entregar al Partido la bandera de Listos para la Defensa.</P>
<P>En d&iacute;as atr&aacute;s, el compa&ntilde;ero Ra&uacute;l inaugur&oacute; un importante centro de instrucci&oacute;n para las Milicias de Tropas Territoriales, y s&eacute; que de cada tres habitantes uno est&aacute; incorporado a las Milicias o a las Brigadas de Producci&oacute;n y Defensa; esto incluye ni&ntilde;os, que no pueden participar, por supuesto, que no pueden ser milicianos, pero est&aacute;n entre los 414 000 habitantes, ¡uno de cada tres!   Todos los municipios est&aacute;n listos para la defensa, todas las zonas est&aacute;n listas para la defensa.</P>
<P>Tambi&eacute;n s&eacute; —y me lo contaba hace un rato el compa&ntilde;ero Bernal—que pr&aacute;cticamente hay refugios ya para toda la poblaci&oacute;n de Sancti Sp&iacute;ritus:  en escuelas, en f&aacute;bricas, dondequiera.   Es decir, un trabajo muy en serio.   Tome nota de eso tambi&eacute;n el se&ntilde;or Reagan; tome nota, que a nosotros no se nos puede amenazar (APLAUSOS).</P>
<P>En eso hemos invertido grandes energ&iacute;as y recursos, no hay que olvidarlo.   Al lado de esta obra de la Revoluci&oacute;n, ¿cu&aacute;nto hemos tenido que invertir, cu&aacute;nto sudor, energ&iacute;a, recursos de todas clases hemos tenido que invertir en la defensa?   Enormes recursos en todo el pa&iacute;s.   De no ser por las amenazas y las agresiones imperialistas, todo eso se habr&iacute;a podido invertir en edificaciones, viviendas, escuelas, f&aacute;bricas, etc&eacute;tera.</P>
<P>Y de eso, se&ntilde;or Reagan, s&iacute; nosotros llevamos cuenta, de los sacrificios que el imperio le ha obligado hacer a nuestro pueblo con sus agresiones y en sus pretensiones de mantener la hegemon&iacute;a sobre los pa&iacute;ses de Am&eacute;rica Latina y los pa&iacute;ses del Tercer Mundo.</P>
<P>A todo esto hay que a&ntilde;adir —no ser&iacute;a correcto olvidarlo— el enorme esfuerzo hecho por la provincia de Sancti Sp&iacute;ritus con motivo de este XXXIII aniversario.</P>
<P>Yo mencionaba una serie de obras, pero no me atrev&iacute;a a hablar, ni habr&iacute;a tiempo para hablar de todas las obras en que han estado trabajando los espirituanos en estos meses.   Han sido decenas de obras de cierta importancia y cientos de obras m&aacute;s peque&ntilde;as, bueno, entre las importantes, el esfuerzo por terminar la facultad de medicina; y la han terminado ya virtualmente, yo pas&eacute; por all&iacute; y vi los estudiantes y todo, una preciosa facultad de medicina.</P>
<P>Hicieron un gran esfuerzo por terminar la ampliaci&oacute;n del aeropuerto que se propusieron.   Esperamos que siga mejorando, y que en un momento dado tenga sus luces el&eacute;ctricas y puedan viajar en avi&oacute;n de d&iacute;a o de noche.   El esfuerzo realizado por terminar la EIDE, por terminar el edificio de 12 plantas, los 10 edificios de viviendas, el saneamiento del Yayabo, la primera etapa del sistema de acueducto, que lograron, porque tengo entendido que de 180 litros que estaban dando por segundo, ahora tienen capacidad y est&aacute;n suministrando 600 litros por segundo.   Bueno, pues en eso tambi&eacute;n est&aacute;n mejor que en La Habana, porque en               La Habana ni llueve, que es lo menos que se puede decir:  sequ&iacute;a tras sequ&iacute;a y esta primavera ha sido seca, adem&aacute;s.   No tienen all&iacute; el privilegio de tener estos r&iacute;os que tienen ustedes por aqu&iacute; cerca, pero es una gran noticia que puedan disponer de m&aacute;s agua.</P>
<P>Aqu&iacute; la compa&ntilde;erita ley&oacute; lo que hab&iacute;an hecho, y quiz&aacute;s una de las obras de mayor valor sea la que ella mencion&oacute; sobre las escuelas para la doble sesi&oacute;n.   Es importante el aeropuerto, el edificio de 12 plantas, la EIDE.   En materia de EIDE, creo que ya tienen ustedes m&aacute;s matricula deportiva per c&aacute;pita que ninguna otra provincia del pa&iacute;s, con esa escuela de capacidad para 1 000 alumnos, ¡qui&eacute;n iba a so&ntilde;arlo!</P>
<P>Pero, bueno, s&iacute; que es una gran noticia, no hay duda, el esfuerzo inteligente que hizo la provincia en instalaciones escolares, porque le dieron una cantidad de dinero y ustedes lo concentraron en la cuesti&oacute;n de las aulas para buscar la doble sesi&oacute;n.   Ellos hace algunos a&ntilde;os ten&iacute;an solo el 14% de los alumnos en doble sesi&oacute;n (APLAUSOS), ya hab&iacute;an alcanzado el 55% aproximadamente, y ahora han dado un salto gigantesco del 55% al 99,2% de doble sesi&oacute;n en el pr&oacute;ximo curso (APLAUSOS).</P>
<P>Creo que ninguna otra provincia del pa&iacute;s tiene este nivel de doble sesi&oacute;n.   Habr&iacute;a que compararlo con La Habana, Matanzas, pero creo que ninguna.   Esto ha sido un salto, realmente, gigantesco, y que tiene una implicaci&oacute;n en la educaci&oacute;n tremenda.   En la educaci&oacute;n es donde estamos necesitados tambi&eacute;n de un especial esfuerzo en el sentido de la calidad, de dar un salto en la calidad.   Hemos progresado, no hay duda, no se puede negar, pero no podemos conformarnos con lo que hemos progresado, porque todav&iacute;a tenemos lagunas en la educaci&oacute;n.</P>
<P>Ustedes han visto lo que ha ocurrido, hubo mucha m&aacute;s exigencia en los ex&aacute;menes de secundaria y de preuniversitario, porque hab&iacute;a blandenguer&iacute;a, tolerancia, desde los d&iacute;as en que la emulaci&oacute;n contaba la promoci&oacute;n y la calidad de un profesor se med&iacute;a casi solo por la promoci&oacute;n, no por la calidad de las clases que impart&iacute;a y por la exigencia, que es como debe medirse el trabajo de un profesor, y como resultado hab&iacute;a alumnos que sacaban f&aacute;ciles las notas.   Profesores muy bondadosos le repasaban al alumno, a veces, la materia para el examen, y el alumno que no es bobo adivinaba qu&eacute; materias eran m&aacute;s importantes y le prestaba m&aacute;s atenci&oacute;n, siempre alguna orientaci&oacute;n durante el examen que facilitaba el resultado.   Eso no ayuda a que los alumnos estudien y se esfuercen realmente.</P>
<P>Ahora hubo mucha m&aacute;s exigencia, ahora no fueron los profesores que imparten las clases los que estuvieron en el examen, eran otros profesores; los ex&aacute;menes fueron m&aacute;s laboriosos, aunque eran de la materia que se hab&iacute;a impartido.   Como resultado, en algunas provincias los &iacute;ndices de promoci&oacute;n en secundarias y preuniversitarios fueron bajos:  en La Habana, alrededor del 66% en secundaria; en Santiago, alrededor del 70%.   Entonces se cre&oacute; una situaci&oacute;n, la analizamos cuidadosamente, vimos que la culpa no es solo de los alumnos, que es tambi&eacute;n, bastante y mucho de los profesores, y tomando en cuenta esa situaci&oacute;n se decidi&oacute; por una vez y por una sola vez un examen extraordinario en ese nivel.   Porque ahora tenemos todo un a&ntilde;o por delante para que todo el mundo sepa que las exigencias en las escuelas aumentan y seguir&aacute;n aumentando.</P>
<P>Esto fue un problema ya planteado en el Tercer Congreso:  la necesidad de aumentar la exigencia en la ense&ntilde;anza.   Se ha ido aumentando relativamente:  antes se pasaba de grado con dos suspensos, despu&eacute;s solo se pod&iacute;a pasar con uno, y ahora no se puede pasar con ning&uacute;n suspenso.   Es una necesidad del desarrollo y una necesidad del futuro del pa&iacute;s que exijamos cada vez m&aacute;s en la educaci&oacute;n.</P>
<P>Por eso esta vez, como dije, se tom&oacute; la decisi&oacute;n:  un examen extraordinario, con un mes por delante para que estudien.   Ya el Ministerio dio las instrucciones:  que preparen a los alumnos, para evitar que quiebre la soga, en este caso, por lo m&aacute;s delgado, y darles una oportunidad para que, sacrificando vacaciones y estudiando duro —estudiando duro, porque los ex&aacute;menes van a ser rigurosos—, los alumnos que no promovieron puedan promover, y dar un tiempo a alumnos, a familiares, a maestros y a todo el mundo, para que desde el primer d&iacute;a del a&ntilde;o escolar, desde el primer d&iacute;a del curso, empiecen con la exigencia.</P>
<P>El hecho de poder ya llevar la doble sesi&oacute;n —porque la falta de la doble sesi&oacute;n nos debilita, aparte de que crea problemas en la casa, aparte de que hay ni&ntilde;os que los padres est&aacute;n trabajando y ellos est&aacute;n mataperreando por la calle—, significa que ya no habr&aacute; muchachos de primaria mataperreando a una hora en que no tienen sesi&oacute;n de clases; tendr&aacute;n m&aacute;s tiempo de hacer actividades organizadas, estudiar, leer, practicar deportes, etc&eacute;tera.</P>
<P>Por eso se colocan ustedes en la vanguardia.   Ya ustedes hab&iacute;an sido destacados en los &uacute;ltimos a&ntilde;os en la ense&ntilde;anza primaria, y ahora con la doble sesi&oacute;n tendr&aacute;n posibilidades de defender ese lugar que han alcanzado.   Eso va a ayudar mucho a las secundarias, a los preuniversitarios, a los alumnos que nutren las t&eacute;cnicas profesionales y las universidades y a todo, es un importante avance y una de las mejores noticias; me regalaron el &aacute;lbum sobre esto, y digo que realmente aprecio much&iacute;simo ese regalo.</P>
<P>Hemos venido planteando esto en la Asamblea Nacional y en otros lugares.   Hemos tratado de buscar recursos para las provincias orientales que eran las m&aacute;s atrasadas en esto, y ustedes han demostrado aqu&iacute; que se puede y sin grandes recursos, porque solo ten&iacute;an 2 millones, e hicieron obras por casi 4 millones (APLAUSOS).   Solo ten&iacute;an presupuesto por       2 millones, ¿y c&oacute;mo ustedes han hecho ese milagro, han hecho obras por 4 millones?   Con el aporte de las masas, con el aporte de los trabajadores, con el aporte del pueblo, con el trabajo y la cooperaci&oacute;n del pueblo (APLAUSOS).   Para que ustedes vean aqu&iacute; un ejemplo, que el trabajo voluntario es oro, que la colaboraci&oacute;n del pueblo es oro, porque han logrado hacer 20 escuelas en unos meses —creo que tienen 162 aulas esas 20 escuelas—; pero, adem&aacute;s de eso, han hecho 250 aulas para la doble sesi&oacute;n.   En total, 413 aulas han creado ustedes en unos meses, en unas semanas se puede decir, con la colaboraci&oacute;n del pueblo (APLAUSOS).</P>
<P>Esto demuestra que s&iacute;, que esa es una de las formas esenciales, realmente, de construir el socialismo; vamos a andar ahora con las idioteces y las tonter&iacute;as de que con dinero nada m&aacute;s y ense&ntilde;&aacute;ndole un billete a la gente van a mover a la gente a hacer estas proezas.  ¡Mentira!, lo que hacen es que la corrompen, la enajenan, como los capitalistas hicieron hist&oacute;ricamente con los trabajadores.</P>
<P>Construyeron, adem&aacute;s, 71 locales para talleres de educaci&oacute;n laboral; 56 bibliotecas, 52 &aacute;reas deportivas, en unas cuantas semanas, podemos decir.   Eso, realmente, merece reconocimiento, merece admiraci&oacute;n.</P>
<P>No voy a decir que todo haya sido perfecto, ni mucho menos en esta provincia, ni que el trabajo haya sido perfecto en estos a&ntilde;os; estoy muy consciente de que no es as&iacute;.   Algunas de esas tonter&iacute;as generalizadas tambi&eacute;n tuvieron lugar aqu&iacute;, pero hay que decir la verdad:  sin culpa de la provincia.   No podemos culpar de eso a la provincia, si hay algunas carreteras, que yo las conozco, porque las visit&eacute; todas; en un momento u otro cada una de estas obras las visit&eacute; varias veces, presas, la del Zaza cuando se constru&iacute;a, ¡Lebrije!   Le recordaba a Quino, precisamente, el d&iacute;a en que una noche los obreros salvaron aquella presa cuando se estaba construyendo, poniendo sacos de arena, porque construyendo y construyendo r&aacute;pido y cerrando la cortina antes de la primavera, esa presa de m&aacute;s de 100 millones estaba rebosando, aun sin terminar, y si rebosaba se desplomaba.   La salvaron los obreros, de madrugada all&iacute;, bajo una lluvia torrencial, el fango; en el borde, en la cortina, elev&aacute;ndola con sacos de arena (APLAUSOS).</P>
<P>Bien, s&eacute; el tiempo en que se construyeron esas presas, despu&eacute;s vinieron otros tiempos, otros conceptos, otros criterios err&oacute;neos:  repartir un poquitico de presupuesto para cada obra.   Y as&iacute; la de Tuinic&uacute;.   Claro, nos est&aacute; dando agua ya, porque tiene 11 millones; pero falta bastante por terminar y ya lleva m&aacute;s de 10 a&ntilde;os haci&eacute;ndose.</P>
<P>S&eacute; que hay algunas obras paradas:  el camino de Pitajones a Meyer, el que hace tiempo visit&eacute; varias veces mientras se constru&iacute;a, que ten&iacute;a un amplio puente terminado, todo aquello por all&iacute;, parado hace 10 a&ntilde;os.   Nadie sabe, vino la Divisi&oacute;n Pol&iacute;tico-Administrativa, reparto de recursos, nuevas teor&iacute;as; no se sabe qu&eacute; se hizo aquella brigada.   Tengo esperanzas, antes de irme de Sancti Sp&iacute;ritus, de averiguar un poco qu&eacute; se hicieron esa y otras.</P>
<P>Aquella otra carretera que tambi&eacute;n visit&eacute; varias veces.   La que ten&iacute;amos proyectada para conectar Yaguajay por la J&iacute;quima hasta aqu&iacute;, hasta Sancti Sp&iacute;ritus; e igualmente la famosa de Fomento a La Sierpe.</P>
<P>Ahora ya sabemos las dificultades.   En La Sierpe hay que hacer un puente; por cuesti&oacute;n de honor habr&aacute; que empezar tan pronto se pueda trabajar otra vez en la de Pitajones a Meyer; buscar algunos recursos para ver si conectamos directamente a Yaguajay con Sancti Sp&iacute;ritus.   Veremos, dentro de lo que hay, qu&eacute; puede hacerse.   Pero hubo algunas de esas soberanas tonter&iacute;as que no eran necesarias:  un poquito de presupuesto por aqu&iacute;, otro buchecito por all&iacute;, iban las brigadas como gitanas corriendo de una obra a otra; unos pesos aqu&iacute;, otros all&aacute;, otros m&aacute;s all&aacute;...  Todas esas locuras, que espero, tengo la m&aacute;s firme esperanza, de que podamos superarlas con otros criterios y conceptos, como es el proceso de construcci&oacute;n continua.</P>
<P>Yo le dec&iacute;a al compa&ntilde;ero Quino, y les recomiendo a todos los espirituanos ahora, que inmediatamente que pasen estas fiestas se pongan a trabajar otra vez, r&aacute;pido (APLAUSOS).   Porque todas estas obras hay que terminarlas:  hay que terminar ese edificio, los otros; lo que le falta a la EIDE, el detallito de la escuela de medicina, todo.   Hay que seguir trabajando dondequiera, en el acueducto, en todo eso.   No abrir una obra nueva, sino continuar con las que tienen y en los pr&oacute;ximos meses terminarlas; es decir, las obras que deban terminarse cuanto antes, tales, m&aacute;s cuales.   Eso es lo importante.   No se va a medir la eficiencia por el n&uacute;mero de millones en obras llamadas abiertas, porque algunas obras abiertas, como la CEN, Moa, la misma hidroacumuladora, llevan a&ntilde;os inevitablemente, y van a aumentar la cifra de obras en construcci&oacute;n, m&aacute;s que la cifra, el n&uacute;mero de millones en construcci&oacute;n.</P>
<P>El dato importante es todo lo que se termina; es decir, 10 edificios aqu&iacute;, la EIDE, ya no hay ni que volver por all&iacute;; la facultad de ciencias m&eacute;dicas, terminada; y as&iacute; cada una de las edificaciones que es posible realizar en breve tiempo:  que si terminaron el policl&iacute;nico, terminado el policl&iacute;nico all&aacute;; que si hicieron por Fomento un c&iacute;rculo infantil, terminado el c&iacute;rculo infantil, y no estarse dos a&ntilde;os o tres a&ntilde;os.</P>
<P>Espero que un d&iacute;a se vuelvan a hacer as&iacute; las carreteras, que se inicien, y se diga en un a&ntilde;o, a&ntilde;o y medio o dos a&ntilde;os, &quot;terminada&quot;.   La presa se inicia, a&ntilde;o y medio, dos a&ntilde;os, dos a&ntilde;os y medio o tres, &quot;terminada&quot;, o que no se empiece; que se empiece lo que se va a terminar en el tiempo debido.  ¡Otra cosa es una locura!, adem&aacute;s, desprestigia; porque ah&iacute; se queda un puente medio hecho y unos vecinos que pasan por all&iacute;.   A ese campesino lo confunde cualquiera.   Bueno, si es listo no, porque ve otras cosas altamente positivas.   Pero ese puente levantado durante a&ntilde;os sin poderse utilizar es un monumento a la idiotez.</P>
<P>A veces uno va por la carretera como la autopista.   Cuando veo esos elevados ya construidos, que no tienen aproches, digo:  ¿Qui&eacute;n ser&iacute;a el loco que hizo esto?   Un puente elevado sin aproche, ¡muchas veces he insistido en que se acaben de realizar todos los aproches, de hacer todos los aproches de esos puentes elevados!</P>
<P>Y algunos, desgraciadamente, aqu&iacute; van a estar tiempo, porque cuando llevaba fuerza la autopista, se hizo hasta el puente sobre el Zaza con anticipaci&oacute;n.   Las brigadas de autopistas, que han hecho otras cosas, ¿no?, porque son, en parte, una reserva de fuerza del pa&iacute;s para movimiento de tierra, de obras industriales importantes; ellas han ayudado a aeropuertos —ahora est&aacute;n haciendo un aeropuerto en Varadero, en Matanzas, un aeropuerto tur&iacute;stico, trabajando all&aacute;; y en una autopista, con vistas al ingreso en divisas del pa&iacute;s, que resulta tan importante—; bien, quer&iacute;a decirles, cuando llevaban fuerza esas brigadas, se fueron por delante, hicieron hasta el gran puente sobre el Zaza, ahora no podemos decirles a los constructores:  sigan para all&aacute;, m&aacute;s bien hay que decirles:  viren para atr&aacute;s; ya asfaltaron la mitad de la autopista entre Santa Clara y Cabaigu&aacute;n, asfalten la otra mitad:  de Santa Clara hasta aqu&iacute;, completica, pintadita y bonita, y despu&eacute;s sigan hacia atr&aacute;s y completen las capas que faltan entre La Habana y Cabaigu&aacute;n completicas, las dos sendas, para tener un d&iacute;a esa autopista terminada con todas las normas antes de seguir hacia adelante, porque no vale la pena avanzar si no se consolida lo que se ha hecho.   Y preguntarle a alguien a ver si un d&iacute;a podemos extender, por lo menos, doble v&iacute;a desde la autopista hasta Sancti Sp&iacute;ritus, porque cuando uno sale de esa carretera grande y entra en la vieja carretera central tan estrecha dando brincos, bueno, da v&eacute;rtigo entrar en esa carretera; da la sensaci&oacute;n de que se anda por un trillo asfaltado.   Es as&iacute;.</P>
<P>Por ah&iacute; vinimos nosotros, precisamente, porque quer&iacute;a ver el tramo nuevo de la autopista.   Y de repente nos encontramos con la vieja carretera; bueno, esa, realmente, es del tiempo de Maricasta&ntilde;a.   Y creo que ya que tenemos la autopista, cuando haya una posibilidad, debemos ir preparando los proyectos para ampliar como ampliaron ustedes por aqu&iacute;, y que haya una doble v&iacute;a hasta la autopista.   Y que todo el que venga por esta central, todo el que tenga la desgracia de viajar por esa central desde las zonas orientales, cuando llegue a Sancti Sp&iacute;ritus, por lo menos, ya vea que se abre el horizonte y tenga m&aacute;s esperanza de llegar vivo a la capital.   Porque, realmente, es casi una proeza viajar por ese trillo asfaltado y llegar vivo.   Ya ustedes saben cu&aacute;ntos muelles se romper&aacute;n por ah&iacute;; y cu&aacute;nta gasolina, tiempo y de todo se invierte.</P>
<P>Perm&iacute;tanme decirles que llegu&eacute; en menos de tres horas y media a Sancti Sp&iacute;ritus, en tres horas 25 minutos, sin correr demasiado.   Pero esta autopista hay que terminarla y hacerla completa, por lo menos, tener este tramo, que ya es el tramo de m&aacute;s tr&aacute;nsito.   Y, repito, el que tenga la desgracia, que encuentre la esperanza al llegar a Sancti Sp&iacute;ritus.   Alg&uacute;n d&iacute;a, llegar&aacute; ese d&iacute;a tambi&eacute;n que haya la doble v&iacute;a desde aqu&iacute;.</P>
<P>La provincia ha discutido en estos d&iacute;as, en las asambleas con las empresas, los problemas que se han planteado nacionalmente, y la prensa ha publicado ampliamente las discusiones, los problemas, las dificultades, los errores.   Yo digo que no est&aacute; exenta la provincia; pero sus culpas son relativas, tiene una parte.   Ya cuando una empresa no anda muy bien, o se desv&iacute;an recursos, se pagan salarios indebidos y ocurren esas cosas, entonces tiene responsabilidad la provincia, desde luego; pero hay responsabilidades que no son culpa de la provincia, y la provincia se gan&oacute;, justamente, el derecho a celebrar aqu&iacute;, como sede, el acto nacional del 26 de Julio; se lo ganaron merecidamente bien (APLAUSOS), y algunas de las cosas son verdaderas proezas, como la que hicieron, para brindarles la doble sesi&oacute;n a todos los ni&ntilde;os posibles.   Quedan 320 que no tendr&aacute;n doble sesi&oacute;n, que est&aacute;n en los lugares aislados de las monta&ntilde;as, que resulta pr&aacute;cticamente imposible, y, a medida que se desarrollen tambi&eacute;n las monta&ntilde;as, creo que un d&iacute;a el ciento por ciento de los ni&ntilde;os est&eacute; en la doble sesi&oacute;n.  Por eso merecen admiraci&oacute;n, reconocimiento y felicitaci&oacute;n los compatriotas de la provincia de Sancti Sp&iacute;ritus, las organizaciones de masas, el Partido, la direcci&oacute;n del Partido y, en representaci&oacute;n de todos ellos, el compa&ntilde;ero Joaqu&iacute;n Bernal (APLAUSOS).</P>
<P>Hemos avanzado en todo el pa&iacute;s y hemos avanzado mucho, pero hubi&eacute;ramos podido avanzar m&aacute;s y mejor; hemos hecho muchas cosas en estos a&ntilde;os de Revoluci&oacute;n, pero hubi&eacute;ramos podido hacer m&aacute;s cosas y mejores cosas si hubi&eacute;semos sido m&aacute;s capaces, si hubi&eacute;semos sido m&aacute;s y mejores trabajadores, si hubi&eacute;semos sido m&aacute;s y mejores revolucionarios (APLAUSOS).</P>

<P>En d&iacute;as recientes habl&aacute;bamos de que se daban muchas clases de pol&iacute;tica, de filosof&iacute;a pol&iacute;tica y de historia pol&iacute;tica, y no hemos sido capaces de recalcar y de inculcar que el primer deber del revolucionario es el trabajo; algunos han confundido la Revoluci&oacute;n con la abolici&oacute;n del trabajo, como si el hombre pudiera liberarse del trabajo.</P>
<P>Si la gente atendiera de verdad el reloj (aludiendo al nuevo reloj situado en la plaza)  y estuviera puntual a la entrada del trabajo (APLAUSOS); si la gente estuviera atenta al reloj y trabajara las horas que les se&ntilde;ala la jornada de la ma&ntilde;ana, sin tanta perdedera de tiempo en tantas meriendas y otras cosas, m&aacute;s explicables en trabajadores de tareas duras que en los trabajadores de oficinas, esas meriendas que duran 10, 15, 20, 35 minutos, una hora; si a la gente no le entrara esa jiribilla cuando se aproxima el final de la jornada; en dos palabras:  si trabajaran como se debe trabajar, ¡cu&aacute;nto m&aacute;s avanzar&iacute;amos nosotros!</P>
<P>El trabajo se ha humanizado.   Ya no son 350 000 obreros cortando ca&ntilde;a en todo el pa&iacute;s, ya son alrededor de 80 000 o menos, las m&aacute;quinas han venido a hacer la tarea.   Ya no hay corte de arroz a mano, vienen las combinadas.   Ya no se ara con bueyes la tierra, vienen las m&aacute;quinas.   Ya no se transporta en carretas, est&aacute;n los camiones.   Ya no es el hombre picando piedras para hacer una carretera, como hicieron esta carretera central, ese trillo de que yo hablo; fue hecha a mano, con picos, barretas, todo eso, no con los potentes buld&oacute;ceres de hoy, los cargadores, los compactadores neum&aacute;ticos de que disponemos nosotros.   Tenemos una cantidad de recursos tremendos, fabulosos, hablo de 4 000 tractores de gomas en esta provincia, y 400 de esteras.  ¡Lo que ser&iacute;an todos esos recursos bien utilizados y el tiempo bien utilizado!, solo del trabajo va a salir la riqueza, eso no va a caer del cielo.</P>
<P>Hemos tenido recursos, no los hemos utilizado de manera &oacute;ptima; por eso nosotros dir&iacute;amos que hay que ir alcanzando ciertas metas y estableciendo ciertos principios, y uno de los principios es que la jornada laboral es sagrada.   Es necesario recalcar esto, porque todo el mundo inventa cosas en la hora de la jornada laboral:  gestiones, diligencias, reuniones, de todo.  ¡Creo que no se debe dar una sola reuni&oacute;n en la jornada laboral, debe ser siempre que ella termine!  ¡Y establecer en la pr&aacute;ctica el principio de que la jornada laboral es sagrada!  (APLAUSOS)  Sobre eso hemos discutido largamente y estamos enfrascados en esa batalla; no tengo que profundizar mucho sobre el particular, porque recientemente, incluso por la televisi&oacute;n, apareci&oacute; el contenido esencial, a la luz p&uacute;blica, de la reuni&oacute;n del Comit&eacute; Central del Partido, que fue, por cierto, una reuni&oacute;n prometedora, una reuni&oacute;n fruct&iacute;fera.</P>
<P>Tenemos que hacernos el prop&oacute;sito firme de superar todas esas tendencias negativas y hacer un esfuerzo, dar un salto de calidad en la Revoluci&oacute;n, entonces ver&aacute;n cu&aacute;ntas m&aacute;s cosas hacemos y podemos hacer, y mejor hechas; es, adem&aacute;s, una necesidad, no solo moral, es tambi&eacute;n una necesidad econ&oacute;mica m&aacute;s que nunca.</P>
<P>Nosotros estamos llevando a cabo este proceso en las circunstancias en que hay una crisis econ&oacute;mica para los pa&iacute;ses del Tercer Mundo tremenda, en que las condiciones del intercambio desigual se han empeorado.</P>
<P>Voy a poner un ejemplo.   Hace algunos a&ntilde;os se compraron algunos frozens, unos equipitos que, como ustedes saben, producen una crema helada; todos ustedes la conocen y seguramente que les gusta, excepto que no quieran engordar demasiado y se abstengan.   Muchas f&aacute;bricas tienen esos equipos; recuerdo cuando los compramos y los distribuimos.   Cada equipo val&iacute;a alrededor de 2 000 d&oacute;lares, hab&iacute;a una reservita de ellos que se fue utilizando en distintos centros de trabajo.   Yo pregunt&eacute; recientemente, ¿cu&aacute;nto valen ahora los equipos de frozen?   Esos mismos equipos de frozen valen ahora 8 000 d&oacute;lares, cuatro veces m&aacute;s.</P>
<P>Cuando se compraron aquellos equipos de frozen el az&uacute;car estaba a 8, 9, 10 centavos; hoy el az&uacute;car est&aacute; a cinco centavos.   Es decir que usted tiene que producir ocho veces m&aacute;s az&uacute;car para comprar un equipo de frozen, el mismo equipo; lo mismo ocurre si va a comprar un cami&oacute;n.   Estoy hablando de las relaciones con el mundo capitalista occidental; no es esa la situaci&oacute;n de nuestras relaciones y de nuestro comercio con los pa&iacute;ses socialistas, que, como ustedes saben, es muy diferente, no estamos afectados por este fatal problema.</P>
<P>Tenemos necesidad de importar una cantidad de materias primas y materias primas important&iacute;simas, como es por ejemplo para la industria de pienso, para producir huevo, carne de ave, etc&eacute;tera, o para producir medicamentos y otros important&iacute;simos art&iacute;culos industriales.   Determinados gastos tenemos que hacerlos inevitablemente en divisas convertibles para materias primas, equipos y piezas.   Entonces, los productos que los pa&iacute;ses del Tercer Mundo exportan valen cada vez menos y todo lo que importan vale cada vez m&aacute;s.   Habl&eacute; de un equipo de frozen, pero un buld&oacute;cer por aquella &eacute;poca val&iacute;a 25 000 d&oacute;lares, hoy vale 80 000, 90 000, 100 000; tres veces, cuatro veces m&aacute;s vale cualquier cosa, un cami&oacute;n, un equipo industrial, un torno, una f&aacute;brica.   Esos equipos industriales son cada vez m&aacute;s caros; pero lo que los pa&iacute;ses del Tercer Mundo exportan no, vale cada vez menos.   Es una tragedia mundial que afecta a muchos pa&iacute;ses, no es solo cubana, no es solo nacional; a nosotros nos afecta en parte, pero nos afecta, y la situaci&oacute;n empeora.</P>
<P>Este mismo a&ntilde;o los pa&iacute;ses del Tercer Mundo, por concepto de menores precios de sus productos de exportaci&oacute;n, van a recibir 150 000 millones de d&oacute;lares menos.   Esto est&aacute; influido no solo por la baja de las materias primas tradicionales que ya ven&iacute;a ocurriendo, sino fundamentalmente del petr&oacute;leo.   Yo estaba sacando los c&aacute;lculos y diariamente el mundo capitalista industrializado, que tanto explota al Tercer Mundo, se est&aacute; ahorrando ahora 400 millones de d&oacute;lares diarios en petr&oacute;leo; eso solo bastar&iacute;a para pagar la deuda externa.   Es un saqueo atroz, mediante esos mecanismos que los pa&iacute;ses capitalistas desarrollados han impuesto al Tercer Mundo.</P>
<P>Nosotros, que no &eacute;ramos exportadores tradicionales de petr&oacute;leo, hab&iacute;amos convertido nuestros ahorros de petr&oacute;leo —en lo cual ustedes saben que se insisti&oacute; mucho— en divisas convertibles, y a los precios que ten&iacute;a el petr&oacute;leo est&aacute;bamos ingresando m&aacute;s de 400 millones de d&oacute;lares por este concepto, que nos ayudaba a enfrentar esa situaci&oacute;n de los bajos precios del az&uacute;car, los precios rid&iacute;culos del az&uacute;car en los &uacute;ltimos a&ntilde;os.</P>
<P>En la abrupta ca&iacute;da de los precios del petr&oacute;leo, nosotros estamos perdiendo este a&ntilde;o m&aacute;s de 300 millones de d&oacute;lares, nos crea una inesperada dificultad muy seria.   Los precios del az&uacute;car no levantan, y en adici&oacute;n a esto la sequ&iacute;a nos afect&oacute; en un mill&oacute;n de toneladas.   Afortunadamente el Kate nos afect&oacute; menos, porque cuando yo visit&eacute; los campos de ca&ntilde;a despu&eacute;s del cicl&oacute;n y vi las ca&ntilde;as no solo acostadas, sino revolcadas, retorcidas y quebradas muchas de ellas, me preguntaba:  c&oacute;mo se va a poder cosechar esta ca&ntilde;a, qu&eacute; rendir&aacute; esta ca&ntilde;a, en ca&ntilde;a y en az&uacute;car.   El da&ntilde;o potencial pod&iacute;a alcanzar hasta un mill&oacute;n y medio de toneladas.</P>
<P>Realmente, y debo decirlo como algo positivo de estos tiempos, una de las cosas m&aacute;s extraordinarias que ha hecho nuestro pueblo en los &uacute;ltimos tiempos fue la pasada zafra, en que una p&eacute;rdida potencial de mill&oacute;n y medio de toneladas fue reducida a menos de 250 000, ¡a menos de doscientos cincuenta mil!  (APLAUSOS)  Fue una proeza de nuestros trabajadores, y debo decirlo, porque cuando nos lo proponemos y cuando queremos hacemos proezas.   Y nuestros trabajadores hicieron esta zafra en esas condiciones.   Nos ayud&oacute; en cierto sentido la sequ&iacute;a final; si hubiera empezado a llover como otras veces, a finales de abril, quiz&aacute;s las p&eacute;rdidas hubieran sido 700 000 toneladas, pero el esfuerzo del pueblo las redujo extraordinariamente y aprovech&oacute; bien la sequ&iacute;a al final de la cosecha.   La provincia de Sancti Sp&iacute;ritus, por cierto, a pesar de haber sido duramente afectada por el cicl&oacute;n cumpli&oacute; el plan de az&uacute;car previsto antes del Kate.   De todas formas entre la sequ&iacute;a anterior y el Kate eran              1 250 000 toneladas menos de az&uacute;car para la exportaci&oacute;n; es decir, no solo los precios bajos, sino menos az&uacute;car.   Hemos cumplido nuestros compromisos con los pa&iacute;ses socialistas, pero hemos dispuesto de menos az&uacute;car para exportar al &aacute;rea convertible.</P>
<P>Los imperialistas tratan de crearnos obst&aacute;culos, bloquear nuestras exportaciones de n&iacute;quel y otros productos.   Mas no solo eso, algo incre&iacute;ble, parad&oacute;jico:  cuando se devalu&oacute; el d&oacute;lar, subieron las otras monedas; los propios imperialistas, para tratar de reducir su d&eacute;ficit comercial y poder competir en precios presionaron a sus aliados a que reevaluaran las monedas, a sus aliados japoneses, alemanes, occidentales, en general.   Pero cuando se habla de precio de az&uacute;car, se dice cinco centavos de d&oacute;lar y usted puede recibir 100 d&oacute;lares por una tonelada de az&uacute;car; pero como nosotros no podemos importar nada de Estados Unidos, sino que importamos de otros pa&iacute;ses occidentales y las monedas de esos pa&iacute;ses aumentaron de valor, si antes usted necesitaba un d&oacute;lar para comprar un producto japon&eacute;s, ahora necesita un d&oacute;lar y medio.   Es decir, al devaluarse el d&oacute;lar y aumentar el precio de las otras monedas, si nosotros compr&aacute;ramos a Estados Unidos comprar&iacute;amos ahora m&aacute;s barato; pero como compramos en otros pa&iacute;ses occidentales cuyas monedas se revalorizaron, por esa v&iacute;a hemos perdido alrededor de 150 millones de d&oacute;lares.   Cuando ustedes vienen a sumar por un lado o por otro, son alrededor de 600 millones menos que dispone el pa&iacute;s, tanto para importar lo que necesita como para pagar intereses y deuda.</P>
<P>La sequ&iacute;a ya se sab&iacute;a que traer&iacute;a consecuencias, pero la devaluaci&oacute;n del d&oacute;lar a ese nivel y sobre todo la ca&iacute;da brutal del precio del petr&oacute;leo, de donde nosotros est&aacute;bamos obteniendo m&aacute;s de 400 millones, nos ha hecho realmente un da&ntilde;o considerable en las finanzas y nos coloca en una situaci&oacute;n muy tensa, habiendo sido h&aacute;bito del pa&iacute;s pagar religiosamente todas sus obligaciones.   Es decir que estamos librando la batalla contra las tendencias negativas, que hab&iacute;a que librarla aunque el precio del az&uacute;car fuera un d&oacute;lar la libra, en una de las circunstancias m&aacute;s dif&iacute;ciles desde el punto de vista econ&oacute;mico.</P>
<P>Esto coincide tambi&eacute;n con una situaci&oacute;n internacional tensa.   El pa&iacute;s ha tenido que vivir estos a&ntilde;os en permanente alerta y atendiendo prioritariamente la defensa, invirtiendo grandes recursos en ella.   Afortunadamente mucho del esp&iacute;ritu revolucionario y patri&oacute;tico del pa&iacute;s, que no ten&iacute;a su expresi&oacute;n en la producci&oacute;n material, la ten&iacute;a en esta esfera de la defensa, trabajando, haciendo fortificaciones, entren&aacute;ndose, dedic&aacute;ndole incontables horas a esa tarea.   Hemos tenido que vivir a&ntilde;os muy tensos y nosotros no podemos descuidar ese frente, no hacemos nada si descuidamos ese frente, si nos debilitamos, eso alentar&iacute;a al imperialismo, un imperialismo que mira hoy con respeto a nuestro pa&iacute;s y sabe por qu&eacute; tiene que mirarlo con respeto (APLAUSOS).</P>
<P>Es una situaci&oacute;n internacional tensa, complicada.   La URSS y los pa&iacute;ses socialistas han hecho enormes esfuerzos por buscar una distensi&oacute;n internacional, por el cese de una catastr&oacute;fica carrera armamentista, que aumenta y multiplica los peligros de guerra.   Esos esfuerzos de la Uni&oacute;n Sovi&eacute;tica y el campo socialista se han estrellado hasta ahora frente al esp&iacute;ritu reaccionario, obsesivo de la actual administraci&oacute;n de Estados Unidos; se han estrellado ante las presiones del complejo militar industrial, deseoso de una carrera armamentista que le proporciona cuantiosas ganancias.   Persisten los pa&iacute;ses socialistas y las fuerzas progresistas —y deben persistir y persistir&aacute;n— en la lucha por la paz, utilizando todo el peso de la opini&oacute;n p&uacute;blica internacional sobre los responsables de esta situaci&oacute;n, de estos peligros, de esta carrera armamentista, de este descomunal derroche de recursos humanos y econ&oacute;micos en armas y medios de destrucci&oacute;n de todo tipo.</P>
<P>Hemos visto c&oacute;mo se expresa ese esp&iacute;ritu guerrerista, fascista de la actual administraci&oacute;n de Estados Unidos, en la brutal y cobarde agresi&oacute;n contra Granada.   Lo hemos visto en la infame y criminal agresi&oacute;n a Libia, en la guerra sucia que durante m&aacute;s de cinco a&ntilde;os lleva a cabo contra el heroico pueblo de Nicaragua, en la guerra brutal que en alianza con Sud&aacute;frica lleva a cabo el imperialismo contra el hermano pueblo de Angola.   Hemos visto c&oacute;mo Reagan se re&uacute;ne con los cabecillas contrarrevolucionarios somocistas que dirigen la contrarrevoluci&oacute;n traicionera en aquel pa&iacute;s.   Hemos visto c&oacute;mo se re&uacute;ne, desfachatadamente, con personajes como Savimbi, cuyas bandas criminales han asesinado decenas de miles de hombres, mujeres y ni&ntilde;os angolanos; cuyas bandas liquidan, en ocasiones, aldeas enteras, sin respetar edad ni sexo.   Esos son los amigos de Reagan, esa es la gente con la que gusta reunirse Reagan.</P>
<P>Hemos visto sobre todo en estos d&iacute;as su alianza con Sud&aacute;frica.   Hemos observado su &uacute;ltimo discurso, en que se quit&oacute; la careta completa, si es que le quedaba todav&iacute;a un pedazo de m&aacute;scara, para defender a Sud&aacute;frica, al r&eacute;gimen racista y fascista de Sud&aacute;frica, para oponerse a la aplicaci&oacute;n de sanciones.   Esa misma administraci&oacute;n que recrudece su criminal bloqueo econ&oacute;mico contra Cuba, que lleva a cabo la agresi&oacute;n econ&oacute;mica y el bloqueo econ&oacute;mico contra Nicaragua, que tanto gusta de utilizar el arma econ&oacute;mica contra pa&iacute;ses progresistas, en cambio se complace en levantar el escudo para proteger a Sud&aacute;frica de las medidas econ&oacute;micas, de las sanciones econ&oacute;micas que con toda justicia demandan la comunidad internacional y los propios aliados de Estados Unidos.</P>
<P>En ese discurso Reagan lleg&oacute; a decir que el se&ntilde;or Botha, el Hitler de Sud&aacute;frica, el nazifascista racista que dirige ese pa&iacute;s, no ten&iacute;a obligaci&oacute;n de discutir con el ANC, por tratarse de un grupo de terroristas, y a&ntilde;adi&oacute;, adem&aacute;s, de comunistas.   Reagan llama terroristas a los patriotas del Africa, a los patriotas de Sud&aacute;frica, a los patriotas negros de Sud&aacute;frica, que se vienen enfrentando heroicamente, pr&aacute;cticamente sin armas, al r&eacute;gimen fascista; los llama terroristas y, en cambio, califica de patriotas a los bandidos de la UNITA, armados y amamantados por Sud&aacute;frica y Estados Unidos, que asesinan a mansalva y masacran aldeas enteras; califica de patriotas y luchadores por la libertad a los somocistas, a los criminales mercenarios y contrarrevolucionarios en Nicaragua, armados, entrenados y dirigidos por la CIA, que han asesinado a miles de hombres, mujeres y ni&ntilde;os en ese pa&iacute;s y que han tratado de destruir su econom&iacute;a.   Esas bandas, esos mercenarios para Reagan son luchadores por la libertad y patriotas.   Esa es la l&oacute;gica del imperio.</P>
<P>En su discurso, demag&oacute;gico y politiquero, de fecha reciente, en Miami, haci&eacute;ndose, sin duda, ilusiones, dijo que la libertad estaba a la ofensiva.   Las acciones p&eacute;rfidas, criminales del imperialismo, son calificadas por Reagan de ofensivas de la libertad.   Tales agresiones y tales insultos constituyen, en realidad, una ofensa profunda a la libertad.</P>
<P>Pero as&iacute; han sido siempre los reaccionarios, los imperialistas, en todas partes y en todos los tiempos, y as&iacute; han sido especialmente, los fascistas; argumentos parecidos utilizaban los nazis cuando anexaron Austria, cuando absorbieron una parte de Checoslovaquia y despu&eacute;s toda Checoslovaquia, cuando atacaron a Polonia, cuando iniciaron sus guerras.</P>
<P>Los actos del imperio son calificados de ofensiva de la libertad.   En realidad, los que est&aacute;n a la ofensiva y los que han estado a la ofensiva desde hace varias d&eacute;cadas, desde los d&iacute;as gloriosos de la Revoluci&oacute;n de Octubre de 1917, han sido los pueblos (APLAUSOS), los pueblos que iniciaron la era del surgimiento del socialismo, que tanto le quita el sue&ntilde;o al se&ntilde;or Reagan.   Los que han estado a la ofensiva han sido los pueblos que fueron capaces de liquidar el fascismo al precio alt&iacute;simo que hubieron de pagar por ello, que fueron capaces de liquidar el colonialismo e iniciar la independencia de decenas y decenas de pa&iacute;ses, casi 100 pa&iacute;ses en los &uacute;ltimos 40 a&ntilde;os.   Los que han estado a la ofensiva son los pueblos que en Europa y en Asia fueron capaces de llevar a cabo la Revoluci&oacute;n socialista; los pueblos que como Viet Nam fueron capaces de derrotar al imperialismo yanki; los pueblos que como Cuba han resistido heroica y gloriosamente 27 a&ntilde;os de hostilidad imperialista (APLAUSOS PROLONGADOS); los pueblos como Angola, Mozambique y Etiop&iacute;a que fueron capaces de zafarse del yugo del colonialismo y del feudalismo; los pueblos como Nicaragua, que fue capaz de sacudir la tiran&iacute;a cincuentenaria establecida all&iacute; por el imperialismo y que hoy se defiende gallarda y heroicamente, con &eacute;xito, de la guerra sucia que le impone el imperio (APLAUSOS); los pueblos que como el de El Salvador, que es un ejemplo sin precedente de valent&iacute;a, de esp&iacute;ritu de lucha, han sido capaces de resistir todas las maniobras imperialistas y todas las acciones represivas del gobierno genocida, apoyado por el imperialismo.</P>
<P>Los que est&aacute;n a la ofensiva son los pueblos en todas partes, los que en Am&eacute;rica Latina se deshacen del yugo de las tiran&iacute;as impuestas por el imperialismo yanki; los que han estado a la ofensiva han sido el pueblo de Uruguay, el pueblo de Argentina, el pueblo de Brasil, el pueblo heroico de Chile (APLAUSOS), que con su acci&oacute;n valiente y decidida ha puesto en crisis la tiran&iacute;a fascista y proimperialista de Pinochet; el pueblo de Sud&aacute;frica (APLAUSOS)  que, virtualmente desarmado y a costa de r&iacute;os de sangre, ha puesto en crisis al r&eacute;gimen racista y fascista del apartheid.</P>
<P>Los que est&aacute;n en crisis son los reaccionarios, el que est&aacute; en crisis es el imperialismo.   Los que est&aacute;n a la ofensiva son los pueblos, y la idea de que los cr&iacute;menes que comete el imperialismo en su desesperaci&oacute;n son ofensivas de la libertad, solo cabe en una mentalidad trasnochada y desprovista de todo sentido de la realidad del mundo en que vivimos (APLAUSOS).</P>
<P>El imperialismo ataca, agrede, es lo que ha hecho siempre, rabioso, en su impotencia, para frenar la lucha de los pueblos.   Estos pueblos mencionados, otros muchos m&aacute;s pueblos y nosotros, somos un ejemplo de esta verdad.</P>
<P>La conmemoraci&oacute;n de este aniversario aqu&iacute; en esta provincia, cuyos avances, en un per&iacute;odo relativamente corto, son considerables, demuestran qu&eacute; lejos han quedado aquellos tiempos en que el imperio dictaba pautas y dictaba &oacute;rdenes en cualquier parte de nuestro hemisferio.</P>
<P>En su desesperaci&oacute;n, hoy el imperialismo trata de emplear sus tropas para ejercer funciones de orden interno en Am&eacute;rica Latina, como acaba de ocurrir en Bolivia, donde envi&oacute; sus helic&oacute;pteros y sus tropas para abordar cuestiones de orden estrictamente interno, en una especie de preparaci&oacute;n intervencionista con el pretexto de la lucha contra las drogas, y el fracaso de la lucha contra las drogas es el fracaso de la sociedad norteamericana, de su incapacidad de practicar las virtudes, de su incapacidad de impedir la podredumbre; porque otra cosa que podemos decirle al se&ntilde;or Reagan:   Cuba no tiene problemas de drogas, Cuba no tiene necesidad de enviar soldados como polic&iacute;as a ning&uacute;n lugar del mundo a combatir la coca o la marihuana o lo que sea, porque en Cuba no se importan drogas, en Cuba no se consumen drogas (APLAUSOS).</P>
<P>La sociedad norteamericana es incapaz de frenar el creciente consumo de drogas y quiere por eso enviar soldados a combatir las drogas; cualquier d&iacute;a querr&aacute;, con esa l&oacute;gica, emplear las armas nucleares para acabar con la marihuana y la coca&iacute;na en el mundo.   Y resulta que donde tienen que acabar con la marihuana y la coca&iacute;na es en los propios Estados Unidos y entonces se resolver&iacute;a el problema de las drogas en el mundo (APLAUSOS).</P>
<P>En esta era y en esta circunstancia es que se desarrolla nuestra Revoluci&oacute;n y nuestro proceso, enfrentando estas dificultades objetivas de tipo econ&oacute;mico, que explicaba primero y las de tipo internacional, que he tratado de explicar en los &uacute;ltimos minutos.</P>
<P>Son tiempos dif&iacute;ciles; pero, ¿cu&aacute;ndo no fueron dif&iacute;ciles los tiempos para los revolucionarios?   Siempre fueron y ser&aacute;n tiempos dif&iacute;ciles para ellos.   Hace 33 a&ntilde;os, a esta hora, para nosotros eran tiempos dif&iacute;ciles, ¡muy dif&iacute;ciles!, lo que ning&uacute;n tiempo ha sido jam&aacute;s lo suficientemente dif&iacute;cil, como para que los verdaderos revolucionarios no sean capaces de vencerlo (APLAUSOS).   Y as&iacute; tambi&eacute;n nosotros, que hemos estado dispuestos a cualquier sacrificio antes que abandonar las banderas de la Revoluci&oacute;n, que las hemos sostenido durante tantos a&ntilde;os contra el imperio, que nos hemos preparado para frenarlo, y no solo frenarlo, sino derrotarlo si nos agrede, seremos capaces de vencer cualquier tipo de tiempo dif&iacute;cil, cualquier tipo de dificultad.</P>
<P>Estamos aqu&iacute; en esta provincia hoy, precisamente, y en esta provincia se respira aire de lucha, aire de historia, aire de leyenda.   Desde los tiempos m&aacute;s antiguos, desde que los esclavos se sublevaban, o desde la actividad de los primeros patriotas, desde la guerra de independencia, pues hasta aqu&iacute; lleg&oacute; la primera guerra de independencia, hasta un poco m&aacute;s all&aacute;, esta regi&oacute;n siempre fue combativa y heroica, secund&oacute; a C&eacute;spedes, secund&oacute; a Agramonte r&aacute;pidamente y fue de las primeras en unirse a la lucha por la independencia; de aqu&iacute; surgieron hombres ilustres como:  Honorato del Castillo, Seraf&iacute;n S&aacute;nchez, Ram&oacute;n Leocadio Bonachea y otros, y mujeres ilustres que escribieron p&aacute;ginas gloriosas.</P>
<P>Estas fueron tierras que conocieron de las haza&ntilde;as de M&aacute;ximo G&oacute;mez, de sus campa&ntilde;as brillantes en la guerra de 1868 y en la de 1895; fueron tierras que conocieron de las haza&ntilde;as de la columna invasora y de Antonio Maceo; en todas las &eacute;pocas:  en la colonia, en las luchas de la colonia por su emancipaci&oacute;n se destac&oacute; esta provincia y en sus luchas contra las injusticias de la rep&uacute;blica mediatizada, de la neocolonia yanki, en las batallas de sus valientes obreros y campesinos.</P>
<P>Fue, precisamente, por esta provincia donde en la &uacute;ltima lucha por la independencia, la &uacute;ltima y definitiva lucha, entraron las fuerzas gloriosas del Che y de Camilo (APLAUSOS), y donde encontraron apoyo solidario, respaldo y nutrido ingreso de combatientes, las gloriosas columnas del Ej&eacute;rcito Rebelde.</P>
<P>Se luch&oacute; en esta provincia mientras nosotros luch&aacute;bamos en Oriente, y al triunfo de la Revoluci&oacute;n la respald&oacute; con todo su calor y se enfrent&oacute; a las bandas mercenarias y contrarrevolucionarias que el imperialismo organiz&oacute; en el Escambray.   Brill&oacute; el patriotismo de los espirituanos en aquella lucha, lucha que cost&oacute; vidas, que cost&oacute; sudor, que cost&oacute; recursos humanos, que emple&oacute; parte importante del tiempo que necesit&aacute;bamos para el desarrollo, y hoy esta provincia es un ejemplo de esp&iacute;ritu de avance, de progreso y de paz.   Ya hace mucho tiempo que los bandidos aprendieron la lecci&oacute;n de que por esas monta&ntilde;as, custodiadas celosamente por el patriotismo de los espirituanos, los cienfuegueros y los villaclare&ntilde;os, no puede levantarse ni una hormiga.  ¡Hace tiempo que aprendieron esa lecci&oacute;n!  (APLAUSOS)  M&aacute;s m&eacute;rito todav&iacute;a en la obra de esta provincia, que debi&oacute; invertir energ&iacute;a y sangre en aquellos primeros a&ntilde;os en aquella lucha y en reconstruir el da&ntilde;o ocasionado por aquella guerra.</P>
<P>Aqu&iacute; se puede hablar de patriotismo, aqu&iacute; se puede hablar de firmeza, aqu&iacute; se puede hablar de hero&iacute;smo, aqu&iacute; se puede hablar de valent&iacute;a, aqu&iacute; se pueden desafiar todos los riesgos, todos los peligros, aqu&iacute; se puede hablar de dificultades, como se puede hablar a lo largo y ancho de nuestra patria, sin temor a ninguna de ellas.</P>
<P>Aqu&iacute; se encuentran madres, ascendientes, descendientes, hermanos familiares y compa&ntilde;eros de los combatientes ca&iacute;dos en el Moncada (APLAUSOS).   Ellos son testigos excepcionales de c&oacute;mo siempre, a lo largo de estos 36 a&ntilde;os, nos hemos mantenido leales a los principios y a las banderas de la Revoluci&oacute;n.   Ellos han sido testigos excepcionales de c&oacute;mo nuestro pueblo fue capaz de enfrentarse a todos los obst&aacute;culos, a todas las dificultades, a todos los riesgos desde aquellos d&iacute;as ya lejanos, pero duros, muy duros, dif&iacute;ciles, muy dif&iacute;ciles, en que no &eacute;ramos m&aacute;s que un pu&ntilde;ado de combatientes enarbolando ideas que consider&aacute;bamos justas y que la historia ha demostrado que eran justas.</P>
<P>Hoy ya no somos ese pu&ntilde;ado de combatientes, ya no somos algunas decenas.   En esta sola plaza somos 100 000 (APLAUSOS); en el pa&iacute;s somos muchos cientos de miles, en el pa&iacute;s somos millones los que enarbolamos con ardor patri&oacute;tico y fervor revolucionario estas ideas, estas ideas victoriosas hasta hoy, estas ideas victoriosas para siempre, estas ideas justas, que han demostrado su fuerza y su capacidad de enfrentarse al m&aacute;s poderoso imperio que ha existido en este mundo, a 90 millas de nuestras costas, a unas pulgadas en Guant&aacute;namo.</P>
<P>Con la fe de los d&iacute;as m&aacute;s dif&iacute;ciles, y con la fe y la seguridad que nos ha dado la victoria, digo hoy, le decimos al imperio y les decimos a los adversarios que nuestro pueblo ser&aacute; capaz de vencer cualquier obst&aacute;culo, cualquier dificultad; que nuestro pueblo ser&aacute; capaz de marchar adelante incontenible, ser&aacute; capaz de vencer sus propias debilidades, ser&aacute; capaz de vencer sus propios defectos, ser&aacute; capaz de vencer sus propios errores (APLAUSOS).   Y un pueblo que es capaz de vencer sus propios defectos, sus propios errores; un pueblo que no teme a nada, un pueblo que no se doblega ante nada ni ante nadie, es y ser&aacute; siempre un pueblo invencible.</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>
<P>(OVACION)</P>
</FONT></BODY>
</HTML>
