<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO CENTRAL CON MOTIVO DEL INICIO DEL CURSO ESCOLAR 1989-90, EFECTUADO EN LA ESCUELA SOLIDARIDAD CON NAMIBIA, MUNICIPIO LA LISA, EL 4 DE SEPTIEMBRE DE 1989, “AÑO 31 DE L</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY LINK="#0000ff">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO CENTRAL CON MOTIVO DEL INICIO DEL CURSO ESCOLAR 1989-90, EFECTUADO EN LA ESCUELA SOLIDARIDAD CON NAMIBIA, MUNICIPIO LA LISA, EL 4 DE SEPTIEMBRE DE 1989, &quot;A&Ntilde;O 31 DE LA REVOLUCION&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Estudiantes;</P>
<P ALIGN="JUSTIFY">Profesores;</P>
<P ALIGN="JUSTIFY">Invitados;</P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Como ya se dijo, hoy se inici&oacute; el curso escolar 1989-90, y en este d&iacute;a hemos podido inaugurar seis escuelas especiales.</P>
<P ALIGN="JUSTIFY">Son m&aacute;s escuelas.  Se habl&oacute; tambi&eacute;n de la primera escuela protot&iacute;pica de ense&ntilde;anza primaria.  Le llamamos protot&iacute;pica, porque es el proyecto de escuela que queremos adoptar para el programa de construcci&oacute;n de escuelas primarias, del mismo modo que se est&aacute; haciendo una escuela protot&iacute;pica de la ense&ntilde;anza secundaria.</P>
<P ALIGN="JUSTIFY">Esto tiene importancia en relaci&oacute;n con la idea de ir desarrollando, de una manera cabal, la red de escuelas primarias y secundarias de la capital, pues todav&iacute;a tenemos muchas escuelas en lugares adaptados.  No es que falten escuelas primarias, no es que falten escuelas secundarias.  Algunas est&aacute;n en muy buenas instalaciones, hay que mantenerlas, no hay que hacer instalaciones nuevas para esas escuelas; pero otras est&aacute;n en lugares adaptados, no todas las escuelas tienen las condiciones materiales necesarias, no todas tienen las aulas adecuadas, muchas veces es un cuartico caluroso, sin las condiciones elementales, algunas tienen m&aacute;s de 30 alumnos por aula y nosotros queremos que cada una de las escuelas primarias tenga las instalaciones adecuadas, que el n&uacute;mero de alumnos no pase de 30, y que se pueda desarrollar la ense&ntilde;anza en esas instituciones con todos los requisitos necesarios.</P>
<P ALIGN="JUSTIFY">Es decir, no faltan escuelas primarias, pero no todas est&aacute;n en las condiciones adecuadas; no faltan tampoco escuelas secundarias, pero no todas est&aacute;n en las condiciones adecuadas.  Y nos proponemos, en el futuro, ya una vez terminados estos programas de escuelas especiales, c&iacute;rculos infantiles y policl&iacute;nicos, desarrollar otros programas.</P>
<P ALIGN="JUSTIFY">En el campo de la educaci&oacute;n, el programa futuro es el de la construcci&oacute;n de todas las instalaciones de ense&ntilde;anza primaria necesarias, para lograr las condiciones &oacute;ptimas en la educaci&oacute;n primaria, y las condiciones &oacute;ptimas en la educaci&oacute;n secundaria.  Entre otras cosas, pensamos que cada una de esas escuelas tenga el seminternado; no para todos los alumnos, sino para los hijos de las madres trabajadoras, porque el seminternado es la continuaci&oacute;n del c&iacute;rculo infantil.  El ni&ntilde;o crece, cumple seis a&ntilde;os, va a la primaria, la madre trabaja y necesita el lugar donde tener al ni&ntilde;o hasta que ella regrese del trabajo.</P>
<P ALIGN="JUSTIFY">Pensamos, adem&aacute;s, que todas esas nuevas escuelas secundarias tambi&eacute;n sean seminternas para los hijos de las madres trabajadoras, porque el ni&ntilde;o crece, termina la primaria, tiene 13 &oacute; 14 a&ntilde;os, y tambi&eacute;n necesita quien lo atienda, necesita donde almorzar, y sabemos que a muchos ni&ntilde;os de ese nivel les dejan la comida preparada en la casa, la tienen que calentar, tienen que pasar trabajo y ciertos riesgos, y nosotros nos proponemos que todas las nuevas escuelas secundarias tengan tambi&eacute;n su cocina y su comedor.  Es uno de nuestros sue&ntilde;os, hacia el futuro, desarrollar estos programas en la educaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Ya hemos terminado el programa de c&iacute;rculos infantiles.  Se construyeron en dos a&ntilde;os 110.  Claro que hay que construir c&iacute;rculos infantiles —cinco, seis, siete por a&ntilde;o—, pero no una masa de c&iacute;rculos infantiles; ya esos, afortunadamente, se construyeron.</P>
<P ALIGN="JUSTIFY">Hab&iacute;a una demanda de 19 000 capacidades y se han creado 24 000.  Por eso no hay esa presi&oacute;n tremenda que exist&iacute;a, pero sigue aumentando el n&uacute;mero de madres trabajadoras y todos los a&ntilde;os hay que hacer un n&uacute;mero de c&iacute;rculos, mayor o menor, pero no masivamente.</P>
<P ALIGN="JUSTIFY">Este a&ntilde;o se termina el programa de policl&iacute;nicos, de manera que no habr&aacute;, por ahora, a no ser un &aacute;rea nueva de vivienda, que hacer m&aacute;s policl&iacute;nicos; queda nuestra red de policl&iacute;nicos completa, y en todos los nuevos est&aacute; la gimnasia fisioterap&eacute;utica, y en los anteriores, que hemos dejado a aquellos que tienen buenas instalaciones, vamos tambi&eacute;n, desde ahora, a crear los servicios fisioterap&eacute;uticos, porque no es propiamente un gimnasio, tiene cosas de gimnasio, sino que son servicios.</P>
<P ALIGN="JUSTIFY">Es decir, son tres importantes programas, que ya se concluyen este a&ntilde;o.  El de c&iacute;rculos se concluy&oacute; el a&ntilde;o pasado; este a&ntilde;o se concluye el de policl&iacute;nicos y el de escuelas especiales.</P>
<P ALIGN="JUSTIFY">Estas son 24.  Como aqu&iacute; dijo M&aacute;ximo, se inauguraron 6, 2 que se hab&iacute;an inaugurado antes son 8; nos faltan 16, que esperamos que est&eacute;n terminadas para el mes de diciembre.  S&eacute; que los microbrigadistas, que tienen muchos compromisos y muchas obligaciones, est&aacute;n haciendo un especial esfuerzo.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; significan estas escuelas especiales?   Significan, por encima de todo, la calidad en la educaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Al principio de la Revoluci&oacute;n se hablaba de analfabetismo, que si hab&iacute;a un 25%, que si hab&iacute;a un 30%, que si hab&iacute;a tantos cientos de miles de analfabetos adultos, que si hab&iacute;a tantas decenas de miles y cientos de miles de ni&ntilde;os que no ten&iacute;an maestros, que no ten&iacute;an escuelas, de esas cosas se hablaba en los primeros a&ntilde;os de la Revoluci&oacute;n.  Todo eso ha sufrido una transformaci&oacute;n colosal.  ¡Hoy no hay un ni&ntilde;o sin escuela en el pa&iacute;s!   Ser&aacute; una escuela mejor, una escuela m&aacute;s antigua, una con mejores condiciones y otra que no tiene tan buenas condiciones.  ¡No hay un ni&ntilde;o sin maestro!   No solo eso, sino que tenemos una reserva de 17 000 maestros, que los empleamos en promover la superaci&oacute;n de los dem&aacute;s maestros y profesores.</P>
<P ALIGN="JUSTIFY">Al principio de la Revoluci&oacute;n no hab&iacute;a ni suficientes maestros, y muchos de ellos estaban en la capital; no todos estaban dispuestos a marchar al campo, para ir a las monta&ntilde;as, a las zonas rurales.  Ninguno de esos problemas existen hoy.</P>
<P ALIGN="JUSTIFY">Al triunfo de la Revoluci&oacute;n no hab&iacute;a escuelas tecnol&oacute;gicas, no hab&iacute;a suficientes secundarias ni preuniversitarios, ni mucho menos.  Ha sido necesario construir miles de escuelas para resolver problemas de todo tipo:  escuelas tecnol&oacute;gicas, escuelas de maestros, escuelas de profesores de educaci&oacute;n f&iacute;sica, escuelas vocacionales, escuelas en el campo.  Son todos problemas resueltos, esos son problemas que pertenecen al pasado.</P>
<P ALIGN="JUSTIFY">Tenemos m&aacute;s de un mill&oacute;n de estudiantes becados, (no estoy actualizado en la cifra exacta)  debe ser entre internos y seminternos (LE DICE FERNANDEZ:  &quot;Un mill&oacute;n cien mil, entre internos y seminternos&quot;).  Un mill&oacute;n cien mil (—dice Fern&aacute;ndez que debe estar bien informado de eso—).  Esa es una cifra fabulosa; esas facilidades de estudio hasta el nivel universitario no la tienen, ya no digo un pa&iacute;s de Am&eacute;rica Latina, ning&uacute;n pa&iacute;s del mundo.</P>
<P ALIGN="JUSTIFY">Ya los estudiantes universitarios son m&aacute;s de 200 000; incluso, ha sido necesario establecer requisitos rigurosos para ingresar en la ense&ntilde;anza superior.</P>
<P ALIGN="JUSTIFY">Todas esas etapas las hemos cumplido.  ¿Qu&eacute; nos queda por delante?   Nos queda la calidad, la cuesti&oacute;n de la calidad.  ¿Qu&eacute; es calidad?   Calidad es introducir la ense&ntilde;anza de computaci&oacute;n en toda la ense&ntilde;anza universitaria, lo primero que hicimos en los &uacute;ltimos a&ntilde;os.  Calidad es introducir la computaci&oacute;n en todos los preuniversitarios del pa&iacute;s, en todos los tecnol&oacute;gicos, en todas las escuelas de maestros, en todas las escuelas secundarias del pa&iacute;s; eso es calidad, y esa es la calidad que hemos estado introduciendo en los &uacute;ltimos a&ntilde;os.</P>
<P ALIGN="JUSTIFY">Ya el a&ntilde;o pr&oacute;ximo todos, hasta el nivel secundario, tendr&aacute;n la ense&ntilde;anza de computaci&oacute;n.  Eso es muy importante.  No es un deporte, aunque puede ser un deporte, porque mucha gente se divierte trabajando con las m&aacute;quinas, haciendo c&aacute;lculos y a algunas de ellas se les introducen algunos entretenimientos; pero un arquitecto o un ingeniero que no sepa computaci&oacute;n no puede utilizar muchos programas, que le permiten multiplicar diez veces su productividad, porque a veces hay que hacer un c&aacute;lculo de estructuras met&aacute;licas de un edificio de 10 pisos, 15 pisos y tiene que emplear 60 horas haciendo c&aacute;lculos, y, con una computadora y un programa, en tres horas hace los mismos c&aacute;lculos.  Eso, para citar un ejemplo.</P>
<P ALIGN="JUSTIFY">Un arquitecto, un ingeniero de cualquier especialidad que conozca la computaci&oacute;n, puede multiplicar muchas veces su productividad y hacer las cosas con m&aacute;s exactitud.  Existen las m&aacute;quinas y los programas, incluso, para dise&ntilde;ar; es un mundo lo que ha avanzado la humanidad en ese campo.</P>
<P ALIGN="JUSTIFY">Nosotros tenemos ahora cursos para ense&ntilde;arles computaci&oacute;n a los arquitectos e ingenieros que no la estudiaron cuando estaban en la universidad.  El Frente de Proyectos ha recibido recursos y ha organizado los cursos para que todos los ingenieros y arquitectos que no tuvieron este privilegio, conozcan y dominen la computaci&oacute;n.  Eso es calidad.</P>
<P ALIGN="JUSTIFY">Calidad es cuando un programa de estudio se perfecciona, se mejora, se hace m&aacute;s eficiente; existe por eso el plan de perfeccionamiento sistem&aacute;tico y continuo de la educaci&oacute;n.  Calidad es cuando nuestros profesores tienen m&aacute;s experiencia, dominan m&aacute;s la t&eacute;cnica de la ense&ntilde;anza.  Calidad son los medios audiovisuales.  Calidad son las instalaciones.</P>
<P ALIGN="JUSTIFY">Puedo citar el ejemplo de que el ISPJAE —antes era CUJAE— ha estado un mont&oacute;n de a&ntilde;os construy&eacute;ndose, y all&iacute; los estudiantes ten&iacute;an dificultades para sus estudios.  Ahora hemos creado un contingente, porque el contingente s&iacute; que resuelve donde llega, para terminar en poco tiempo una construcci&oacute;n que llevaba m&aacute;s de 20 a&ntilde;os realiz&aacute;ndose.</P>
<P ALIGN="JUSTIFY">Est&aacute; el ISCA por all&aacute;.  Hemos creado otro contingente para terminarlo r&aacute;pido, otra obra que estaba durmiendo el sue&ntilde;o eterno.</P>
<P ALIGN="JUSTIFY">Crear las instalaciones adecuadas para el estudiante es calidad; disponer de los laboratorios adecuados es calidad.  Los estudiantes de medicina, muchos de ellos, estudiaron en medio del ruido y del polvo de las construcciones, y ahora se van terminando magn&iacute;ficas instalaciones para los estudios de medicina.  Hemos visto la de Sancti Sp&iacute;ritus, qui&eacute;n iba a so&ntilde;ar eso, es una maravilla aquella instalaci&oacute;n para el estudio de medicina; o la de Camag&uuml;ey, que se inaugur&oacute; en fecha reciente, unas instalaciones excelentes.  L&oacute;gicamente, con esas instalaciones los estudiantes pueden desarrollarse mejor, pueden asimilar m&aacute;s, tienen mucha m&aacute;s facilidad.  Lo peor, como he dicho otras veces, que a veces ni el polvo ni el ruido, porque no se constru&iacute;a nada, estaban unos cuantos huecos hechos, unas columnas.  Hoy se trabaja en todas esas facultades y se est&aacute;n terminando.</P>
<P ALIGN="JUSTIFY">Todo eso es calidad, pero no solo eso es calidad.  Calidad es disponer del c&iacute;rculo infantil, porque el ni&ntilde;o empieza a aprender desde muy peque&ntilde;o:  le ense&ntilde;an cosas de m&uacute;sica, le desarrollan los reflejos, le desarrollan la inteligencia, ¡la inteligencia!, en el c&iacute;rculo; es decir que el ni&ntilde;o incrementa su capacidad instalada., Porque se dice que de la inteligencia no se aprovecha mucho; de la capacidad del cerebro muy poco.  Y, bueno, si la pedagog&iacute;a se desarrolla mucho, si esa ciencia se impulsa, el porcentaje de aprovechamiento de la materia gris que cada ser humano tiene en la cabeza se va a incrementar tambi&eacute;n.</P>
<P ALIGN="JUSTIFY">El c&iacute;rculo tiene la importancia de que desarrolla esa capacidad instalada, y esa capacidad se desarrolla hasta cierta edad, a&#9;partir de la cual ya es la misma; lo m&aacute;s que puede hacer el individuo es tratar de llenar m&aacute;s su cabeza de informaci&oacute;n y conocimientos, pero no va a tener m&aacute;s capacidad.  Es decir, &eacute;l puede adquirir mucha informaci&oacute;n, pero no tendr&aacute; por ello m&aacute;s inteligencia, tendr&aacute; m&aacute;s conocimientos.  Siempre lo he dicho, y es la importancia de un c&iacute;rculo, que desarrolla la inteligencia del ni&ntilde;o, incrementa su capacidad; despu&eacute;s &eacute;l puede incrementar sus conocimientos ilimitadamente.</P>
<P ALIGN="JUSTIFY">La pedagog&iacute;a, precisamente, es la ciencia de inculcar el m&aacute;ximo de conocimientos; pero no solo eso, de ense&ntilde;ar, sobre todo, al individuo a pensar.  Y mientras mejor equipo tiene en la cabeza, mejor va a pensar el individuo, m&aacute;s capacidad.</P>
<P ALIGN="JUSTIFY">Podr&iacute;a decir, por eso, que ese programa de c&iacute;rculos implica no solo la soluci&oacute;n para la madre que tiene que trabajar, sino que ese ni&ntilde;o va adquiriendo m&aacute;s inteligencia, se va preparando para el futuro.  Se eleva la calidad de la ense&ntilde;anza con el c&iacute;rculo infantil.  Eso es calidad.</P>
<P ALIGN="JUSTIFY">Nosotros pensamos que un d&iacute;a no solo los hijos de las madres trabajadoras deben ir al c&iacute;rculo.  Ojal&aacute; tengamos suficientes c&iacute;rculos y recursos para que un d&iacute;a todos los ni&ntilde;os vayan al circulo, porque, de lo contrario, el que va al c&iacute;rculo va a tener m&aacute;s capacidad instalada que el que no fue al c&iacute;rculo, y al pa&iacute;s le conviene que todos los ni&ntilde;os tengan el m&aacute;ximo de inteligencia.</P>
<P ALIGN="JUSTIFY">Bien, he estado citando algunos ejemplos de calidad.  Pero muchos piensan que todos los ni&ntilde;os son exactamente iguales y todos los ni&ntilde;os no son exactamente iguales.  Hay ni&ntilde;os que tienen problemas auditivos, nacieron con esos problemas.  Hoy d&iacute;a tenemos, afortunadamente, los equipos y podemos descubrir a las 24 horas de nacido si tienen problemas auditivos, y aun en los casos que tengan problemas auditivos, se puede hacer mucho por el ni&ntilde;o; incluso en los casos de falta total de audici&oacute;n, hay soluciones t&eacute;cnicas hoy para que ese ni&ntilde;o tenga un desarrollo intelectual normal.  Sin esas t&eacute;cnicas, si no se descubre, si no se le educa, el ni&ntilde;o se retrasa mentalmente, disminuye su coeficiente de inteligencia por no o&iacute;r.  Y hoy existe la posibilidad no solo de implantar medios que ayudan a percibir algo, sino que existen las formas pedag&oacute;gicas de ense&ntilde;ar a ese ni&ntilde;o, y, en muchos casos, de resolver el problema, porque pocos casos son de falta total de percepci&oacute;n auditiva; hay otros que pueden tener un 50, un 40, un 30, var&iacute;a.  Esos ni&ntilde;os necesitan escuelas especiales, no se les puede mandar a una escuela normal.</P>
<P ALIGN="JUSTIFY">Hay ni&ntilde;os que tienen problemas en la vista, no es que sean ciegos, sino que tienen distintos problemas en la vista que si no se les trata pueden perder la visi&oacute;n, y si se les da el tratamiento adecuado recuperan totalmente o en un porcentaje muy alto la visi&oacute;n.  Hacen falta escuelas especiales para esos ni&ntilde;os.</P>
<P ALIGN="JUSTIFY">Hay ni&ntilde;os que tienen limitaciones f&iacute;sicas, las tienen o porque nacieron con ellas, o porque las adquirieron por alguna enfermedad o por alg&uacute;n accidente.  Esos ni&ntilde;os no pueden llevar una vida normal en cualquier escuela, necesitan una escuela especial.</P>
<P ALIGN="JUSTIFY">Hay ni&ntilde;os que tienen retraso en el desarrollo ps&iacute;quico, no los pueden enviar a cualquier escuela —hoy hemos inaugurado cuatro de esas escuelas para ni&ntilde;os con retraso en el desarrollo ps&iacute;quico— porque ellos no pueden seguir las clases; si se dedican a ellos solos, se retrasan los dem&aacute;s; si se dedican a los dem&aacute;s, se retrasan ellos, terminan abandonando la escuela, y ya ustedes saben las consecuencias cuando un ni&ntilde;o abandona la escuela y recibe la escuela de la calle.  Su futuro cualquiera lo comprende, sea hembra o var&oacute;n.</P>
<P ALIGN="JUSTIFY">Hay ni&ntilde;os que tienen problemas muy serios en el medio familiar y se desarrollan en ellos determinadas dificultades, trastornos de conductas; esos ni&ntilde;os no pueden estar en las otras escuelas, ni se les puede abandonar, necesitan escuelas especiales.</P>
<P ALIGN="JUSTIFY">Hay ni&ntilde;os que tienen atraso mental que no es reversible, pero esos ni&ntilde;os necesitan ser educados.  ¿Qu&eacute; van a hacer con un ni&ntilde;o que tiene un atraso mental?  ¿Dejarlo a su suerte, mandarlo a una escuela habitual?   Se queda retrasado, abandona la escuela y despu&eacute;s, ¿qu&eacute; pasa?   Yo me pregunto muchas veces:  ¿En el capitalismo, qu&eacute; pasaba con esos ni&ntilde;os?   Y en estas escuelas especiales se les educa, se les ense&ntilde;a, se les da un oficio, se les prepara para que puedan vivir normalmente, a pesar de que tengan alg&uacute;n atraso mental.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; puede esperar la sociedad de una de esas criaturas que crece abandonada a su suerte, sin educaci&oacute;n y sin nada?  ¿Y qu&eacute; pasaba con ellos en el capitalismo?   Al capitalismo no le importa eso.  Cu&aacute;nta gente habr&iacute;a por ah&iacute; con grandes problemas, pues muchos ni&ntilde;os sufr&iacute;an deformaciones f&iacute;sicas y viv&iacute;an pidiendo limosna, a veces arrastr&aacute;ndose, porque tuvieron alguna enfermedad &oacute;sea que no se la atendieron, y, en fin, son otros problemas, ¿pero qu&eacute; hac&iacute;an estos ni&ntilde;os con atrasos mentales?  ¿Cu&aacute;l era el destino, si eran hijos de una familia humilde?   Terminaban pidiendo limosna, o terminaban en las prisiones, ¡qui&eacute;n sabe d&oacute;nde terminaban!</P>
<P ALIGN="JUSTIFY">Cualquier sociedad necesita esas escuelas especiales, pero en general las sociedades no tienen esas escuelas.  La Revoluci&oacute;n ha ido cre&aacute;ndolas tambi&eacute;n en algunos lugares adaptados, etc&eacute;tera, y lleg&oacute; a tener una matr&iacute;cula de 40 000; sin embargo, las necesidades eran de 80 000.  Por eso, cuando resurgi&oacute; el movimiento de microbrigadas, ya ten&iacute;amos la fuerza de trabajo, hab&iacute;a que buscar recursos, llegamos a la conclusi&oacute;n de que deb&iacute;amos abordar este problema, para que el ciento por ciento de los ni&ntilde;os con estos problemas tuvieran escuelas.  Hab&iacute;a que crear capacidades para 40 000 ni&ntilde;os en todo el pa&iacute;s, y esas capacidades son las que estamos creando.</P>
<P ALIGN="JUSTIFY">Empez&oacute; este movimiento por la Ciudad de La Habana, por eso ya este a&ntilde;o la Ciudad de La Habana tiene todas las escuelas que necesita:  80 que existen de distintos tama&ntilde;os, pero que son escuelas que pueden funcionar, y 24 nuevas; estas crean una capacidad de casi 5 000 nuevos alumnos.  Esto incrementa las capacidades en m&aacute;s de un 50%.</P>
<P ALIGN="JUSTIFY">Es un incremento notable, pero lo m&aacute;s notable es que podamos decir que la necesidad est&aacute; plenamente satisfecha en materia de escuelas especiales.</P>
<P ALIGN="JUSTIFY">Yo conozco algunas de estas escuelas, dos o tres veces he visitado la de Guanabacoa para limitados visuales, ¡es una maravilla esa escuela!   Lo que aprenden los muchachos all&iacute;.  ¿Pero lo que aprenden es lo m&aacute;s importante?   Creo que es importante; pero hay una cosa todav&iacute;a que conmueve m&aacute;s:  que a aquel ni&ntilde;o que tiene un ojo tapado y otros problemas, le hacen ejercicios all&iacute; en unos laboratorios que tiene la escuela; se curan los ni&ntilde;os en la escuela.  En vez de quedarse ciegos, adquieren una visi&oacute;n normal.  Aquella es una escuela y un hospital al mismo tiempo.  ¿Qu&eacute; ser&iacute;a de esos ni&ntilde;os sin esas escuelas?   Son dos de esas las que vamos a tener, una va aqu&iacute; precisamente en este municipio.</P>
<P ALIGN="JUSTIFY">Hay una de impedidos f&iacute;sicos que se est&aacute; haciendo por all&aacute; por Boyeros, ni&ntilde;os que andan en sillas de ruedas; hoy no les falta el maestro, porque les mandan al maestro a darles clases en la casa; pero ese ni&ntilde;o no tiene contacto con otros ni&ntilde;os, no tiene una vida social; esa escuela es compleja y cara.  Pero se est&aacute; haciendo esa escuela.  El pa&iacute;s necesita alrededor de tres de estas:  esta pertenece aqu&iacute; a occidente, habr&aacute; que hacer otra en el centro —¿es as&iacute;, Fern&aacute;ndez?— y otra en oriente.  ¿Cu&aacute;ntas escuelas necesita el pa&iacute;s para ni&ntilde;os impedidos f&iacute;sicos?</P>
<P ALIGN="JUSTIFY">(FERNANDEZ LE RESPONDE:  &quot;De impedidos f&iacute;sicos hab&iacute;amos calculado dos, Comandante, una aqu&iacute; y una en oriente.  No hay mucha experiencia sobre ese tipo de escuela.&quot;)</P>
<P ALIGN="JUSTIFY">Hay poca experiencia, dicen, sobre eso.  Correcto.</P>
<P ALIGN="JUSTIFY">Creo que lo explicado ayuda a comprender la importancia de estas escuelas, ayuda a comprender la importancia de que alcancemos las      80 000 matr&iacute;culas; y estamos trabajando ya en todo el pa&iacute;s.  La Habana termina primero, piensen ustedes la tranquilidad que le da a cada familia; lo ideal es que ning&uacute;n ni&ntilde;o tenga problemas, ¿pero qui&eacute;n puede tener la seguridad de que un hijo no vaya a tener problemas?</P>
<P ALIGN="JUSTIFY">Claro, hoy existen t&eacute;cnicas, incluso, para detectar precozmente —y ya tenemos esos servicios en todo el pa&iacute;s— algunas enfermedades, algunas malformaciones cong&eacute;nitas incompatibles con la vida, y hoy se hacen pruebas a todas las mujeres embarazadas, y si hay la informaci&oacute;n de que puede haber un problema serio ellas pueden tomar la decisi&oacute;n de interrumpir el embarazo.</P>
<P ALIGN="JUSTIFY">Pero no todos los problemas se pueden prever, ¿qui&eacute;n puede prever alguno en la vista o alguno auditivo?   Tal vez est&eacute; lejos la ciencia de saber precozmente eso.  Adem&aacute;s, pueden nacer personas con problemas en la vista y se resuelven; tambi&eacute;n nacen con problemas card&iacute;acos y se resuelven.  Algunos no se pueden resolver, pero una mayor&iacute;a se puede resolver; y tenemos para ello nuestro centro de cirug&iacute;a cardiovascular infantil.  Ayer me contaban, cuando pas&eacute; por el &quot;William Soler&quot;  con motivo del accidente, que ya hab&iacute;an operado a m&aacute;s de 1 200 ni&ntilde;os, desde que se inaugur&oacute; ese centro, con excelente resultado.</P>
<P ALIGN="JUSTIFY">Lo que quiero decir es que estas escuelas significan calidad en la educaci&oacute;n.  Hoy hemos inaugurado seis, ya estaban los alumnos; hemos hablado con seis directores y con decenas de profesores y maestros; hemos visitado, por lo menos, 20 &oacute; 25 aulas.  Hemos visto a los ni&ntilde;os all&iacute;.  ¡Qu&eacute; bien est&aacute;n en esas escuelas!   Algunas son para internos, una de ellas para ni&ntilde;os con atraso en el desarrollo f&iacute;sico que carecen de amparo filial.  Los ni&ntilde;os con atraso del desarrollo ps&iacute;quico recuperan la normalidad.  No quiere decir que van a estar all&iacute; seis a&ntilde;os; pueden estar un a&ntilde;o, dos a&ntilde;os, tres a&ntilde;os, como norma, y recuperan la normalidad totalmente, a diferencia de los casos de retraso mental.  El que tiene retraso mental recibe una gran ayuda en la escuela y aprende mucho, y se convierte en un ciudadano &uacute;til; pero algunos de estos problemas son irreversibles, mientras que el retraso en el desarrollo ps&iacute;quico es reversible.</P>
<P ALIGN="JUSTIFY">Vean la importancia, la escuela se convierte en un hospital.  Y hoy hemos inaugurado cuatro de esas escuelas; creo que son 11 de las 24 nuevas.</P>
<P ALIGN="JUSTIFY">Qu&eacute; har&iacute;an las familias con esos ni&ntilde;os sin esas escuelas, y sin escuelas como esta que inauguramos aqu&iacute;, de trastorno de conducta, como le llaman; pero esos muchachos tienen una gran capacidad intelectual, son muchachos totalmente normales, con una inteligencia normal, algunos muy inteligentes.  Recuerdo cuando inauguramos la primera, &quot;Cuito Cuanavale&quot;, ¡ya es una escuelaza!   Pero la que inauguramos hoy tambi&eacute;n por all&iacute; por Guanabacoa —se inaugur&oacute; hoy, pero ya hace algunos meses que empez&oacute; a funcionar—, es una escuelaza.  Qu&eacute; bien organizados tienen a los ni&ntilde;os all&iacute;, c&oacute;mo los educan.  Y ya all&iacute; estaba un grupo musical de &quot;Cuito Cuanavale&quot;, ¡excelente grupo musical!</P>
<P ALIGN="JUSTIFY">Ahora llegamos aqu&iacute; a esta escuela, que tambi&eacute;n lleva un tiempo funcionando —se inaugura hoy, lleva algunos meses—; qu&eacute; gran impresi&oacute;n se lleva cualquier visitante en esta escuela.  All&aacute; se ve el huerto sembrado, una hect&aacute;rea y media para producir vegetales, viandas y otras cosas; pero, sobre todo, vegetales para la escuela.  Y ah&iacute;, en el fondo, las instalaciones agr&iacute;colas, la nave para ovejos; la nave para producir conejos, nave para producir huevos, nave para producir carne de ave.  Qu&eacute; gran impresi&oacute;n dan esos ni&ntilde;os all&iacute; en esas naves; ellos se rotan en esas actividades productivas y se les desarrolla un gran entusiasmo.</P>
<P ALIGN="JUSTIFY">Yo ve&iacute;a all&iacute; a esos ni&ntilde;os, y son m&aacute;s bien adolescentes; parec&iacute;an obreros, parec&iacute;an hombres, y con qu&eacute; dominio de lo que estaban haciendo, con qu&eacute; agrado trabajaban en esas actividades.</P>
<P ALIGN="JUSTIFY">Nosotros vimos el espacio y les recomend&aacute;bamos que construyeran una nave adicional de producci&oacute;n de huevos y otra nave de producci&oacute;n de carne de ave.  Casi se autoabastecen, pero con dos naves de carne av&iacute;cola y con otra nave de gallinas ponedoras se autoabastecer&iacute;an totalmente.  Pero no solo se autoabastecer&iacute;an si tuvieran dos naves de cada una, sino que pueden suministrar a alguna otra escuela.</P>
<P ALIGN="JUSTIFY">Ah&iacute; se puede ver la importancia pedag&oacute;gica de esas instalaciones.  No lo hacemos con sentido econ&oacute;mico, porque, al fin y al cabo, hay que llevarle el pienso a la escuela, y muchas de las materias primas de ese pienso hay que importarlas.  No vemos el aspecto econ&oacute;mico de que los ni&ntilde;os, o los adolescentes, produzcan parte de sus alimentos; vemos el efecto pedag&oacute;gico.</P>
<P ALIGN="JUSTIFY">Conversaba con algunos y me dec&iacute;an que iban a estudiar veterinaria, el otro que iba a hacer otra cosa; ya se les est&aacute; despertando la vocaci&oacute;n por esas actividades.  Y la agricultura es algo muy importante para que pueda ser olvidada; porque si todo el mundo quiere ser otra cosa y no agricultor, no productor agr&iacute;cola, me pregunto c&oacute;mo se va a alimentar la poblaci&oacute;n.  Por eso es tan importante.  C&oacute;mo me alegr&eacute; de ver a algunos de esos muchachos de La Lisa y del Cerro pensando en hacerse agricultores.  Es el fen&oacute;meno a la inversa.  No quiere decir esto que ellos vayan a ser solo agricultores, ellos pueden ser obreros en muy distintas calificaciones:  de la industria, de la construcci&oacute;n; pero es bueno que haya algunos ni&ntilde;os interesados en la agricultura.</P>
<P ALIGN="JUSTIFY">Es una gran satisfacci&oacute;n para ellos autoabastecerse, ayudar a producir lo que consumen, y, claro, ayuda a que tengan un suministro seguro, porque a ellos huevos no les van a faltar, carne de aves no les va a faltar, carne de conejo no les va a faltar; y no solo no les van a faltar esos suministros, sino que pueden darles a otros.</P>
<P ALIGN="JUSTIFY">Tienen un hidrop&oacute;nico.  Yo les dec&iacute;a que el espacio no est&aacute; ciento por ciento aprovechado.  Iban a poner algunos verticales del lado izquierdo tambi&eacute;n; quiz&aacute;s se extiendan un poco a la derecha, el bosque lo pueden poner al otro lado de la cerca y en fin.  Pero los muchachos producen una gran impresi&oacute;n.</P>
<P ALIGN="JUSTIFY">Entonces, estas escuelas tienen sus talleres, producen; estas escuelas tienen sus &aacute;reas agr&iacute;colas, producen, ayudan a su autoabastecimiento y ayudan a otras escuelas.</P>
<P ALIGN="JUSTIFY">Yo dec&iacute;a que estas escuelas son dignas de visitarse, se puede traer a cualquier visitante extranjero a cualquiera de ellas.  Recuerdo que a la se&ntilde;ora del Presidente de Francia, en visita que hizo a Cuba, la llev&eacute; a la escuela aquella de ni&ntilde;os con limitaciones visuales.  Es impresionante tambi&eacute;n aquella escuela, en otro sentido:  se ve la organizaci&oacute;n, la eficiencia, la pedagog&iacute;a que all&iacute; funciona.</P>
<P ALIGN="JUSTIFY">Realmente, el que iniciemos el curso inaugurando aqu&iacute; seis escuelas especiales en la capital —que no son las &uacute;nicas, repito que se est&aacute;n construyendo ya en toda la isla—, es un acontecimiento importante y da idea de la calidad de lo que buscamos.  No hab&iacute;a mencionado, cuando hablaba de calidad, las escuelas vocacionales de distinto tipo y, sobre todo, las escuelas vocacionales de ciencias exactas, en las cuales tenemos capacidad para 40 000 matr&iacute;culas.</P>
<P ALIGN="JUSTIFY">Todo esto va convirtiendo a nuestro pa&iacute;s en una potencia educacional; y eso es muy importante, porque eso despu&eacute;s se ve en los centros de investigaciones cient&iacute;ficas, se ve en los hechos, se ve en la vacuna antimeningoc&oacute;cica del tipo B, que est&aacute; resolviendo problemas importantes en nuestro pa&iacute;s y en otros pa&iacute;ses; se ve en el Factor de Crecimiento Epid&eacute;rmico, que se les est&aacute; aplicando a los quemados del accidente del avi&oacute;n y que ya se ven&iacute;a aplicando, y cuya producci&oacute;n se incrementa r&aacute;pidamente; se ve en las operaciones que hacemos contra la retinosis pigmentaria, que es una enfermedad muy seria, que da lugar a que la persona pierda la vista, y hay decenas de millones de personas en el mundo que la van perdiendo, les van quedando fragmentos; es como si vieran por el ca&ntilde;&oacute;n de una escopeta, hasta que no queda nada, la oscuridad total.  Y un m&eacute;dico en nuestro pa&iacute;s ha desarrollado una t&eacute;cnica que ha obtenido notable mejor&iacute;a en gran n&uacute;mero de pacientes.  Somos el &uacute;nico pa&iacute;s que tiene hoy esa t&eacute;cnica en el mundo.  Hay que desarrollarla y aplicarla r&aacute;pidamente.</P>
<P ALIGN="JUSTIFY">Avanzan las investigaciones en las cuestiones de trasplante nervioso, el neurotrasplante.  Nos estamos situando entre los primeros pa&iacute;ses con los trabajos de la compa&ntilde;era Hilda Molina y un grupo de cient&iacute;ficos.  Se empieza a ver lo que es la preparaci&oacute;n del pueblo, cuando nuestro pa&iacute;s empieza a destacarse ya con innovaciones que no existen en otros pa&iacute;ses.</P>
<P ALIGN="JUSTIFY">Esta calidad se va a traducir en un gran futuro para nuestra patria, porque estamos impulsando las investigaciones cient&iacute;ficas; y la ciencia aplicada a la producci&oacute;n, la ciencia aplicada a la agricultura, obra milagros.</P>
<P ALIGN="JUSTIFY">Digamos, ahora la construcci&oacute;n de los sistemas ingenieros en el arroz, casi duplican la producci&oacute;n por hect&aacute;rea.  Claro que necesitamos un n&uacute;mero de a&ntilde;os para aplicar ese sistema a todas las &aacute;reas arroceras.  Lo estamos viendo tambi&eacute;n en la ca&ntilde;a, el drenaje parcelario eleva considerablemente la producci&oacute;n por hect&aacute;rea.</P>
<P ALIGN="JUSTIFY">La poblaci&oacute;n crece, la tierra no crece; al contrario, la tierra siempre es un poco menos, porque hay que construir una instalaci&oacute;n, un hospital, una f&aacute;brica, un ferrocarril, una carretera; la poblaci&oacute;n crece, luego hay que aumentar la productividad de la tierra, y la ciencia es la &uacute;nica que hace posible eso.  Por ello tiene tanta importancia la calidad de la educaci&oacute;n y tiene tanta importancia que nuestro pa&iacute;s se convierta en una potencia educacional, como ya se va convirtiendo en una potencia m&eacute;dica.</P>
<P ALIGN="JUSTIFY">Yo les puedo asegurar que ning&uacute;n pa&iacute;s capitalista cuenta con esto, tiene algunas escuelas para los ricos; ning&uacute;n pa&iacute;s capitalista de los m&aacute;s desarrollados va a tener el sistema de escuelas especiales que tenemos nosotros, ni de c&iacute;rculos que tenemos nosotros, que vamos teniendo ya para toda la poblaci&oacute;n.  Lo tiene una parte de la poblaci&oacute;n y la otra se revienta:  Si una familia tiene el problema de un ni&ntilde;o con una limitaci&oacute;n f&iacute;sica y necesita una de esas escuelas, o tiene problemas de cualquier tipo; o puede haber los problemas de trastornos de conducta, que en esa sociedad se multiplican, no tienen soluci&oacute;n.  No hablo ya de pa&iacute;ses del Tercer Mundo, ning&uacute;n pa&iacute;s del Tercer Mundo, desgraciadamente tiene estas instituciones; pa&iacute;ses ricos, desarrollados, no tienen estas instituciones.</P>
<P ALIGN="JUSTIFY">Si nosotros educamos as&iacute; a nuestros ni&ntilde;os, a nuestra juventud, sin duda nuestra patria va a tener un gran porvenir.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hay que reconocerles a los microbrigadistas el esfuerzo que han hecho en estos programas; porque los microbrigadistas vienen sumando muchos m&eacute;ritos, ya que ellos este desarrollo social lo est&aacute;n impulsando.</P>
<P ALIGN="JUSTIFY">El MICONS construye otras instalaciones industriales, de otro tipo:  grandes presas, centros de comunicaciones, grandes industrias; pero este desarrollo social lo est&aacute;n impulsando los microbrigadistas.  Ellos hicieron el programa de los 110 c&iacute;rculos, ellos est&aacute;n concluyendo el programa de los 20 policl&iacute;nicos, deben concluirlo este a&ntilde;o; ellos est&aacute;n concluyendo este programa de escuelas especiales; ellos est&aacute;n iniciando los programas de escuelas primarias y secundarias para crear las condiciones de que habl&eacute;, hicieron ya la primera prototipo de primaria y van a hacer la de secundaria.  Ellos ser&aacute;n los que construyan cientos de esas escuelas en los a&ntilde;os futuros; ellos est&aacute;n impulsando extraordinariamente el programa de viviendas.  Ellos est&aacute;n impulsando y llevando a cabo el programa de panader&iacute;as, de alrededor de 100 panader&iacute;as, para que la gente tenga el pan caliente y el horno casi en la esquina de la casa, porque se demostr&oacute; que la producci&oacute;n industrial grande de algo tan tradicional como el pan, no garantizaba la calidad.</P>
<P ALIGN="JUSTIFY">Las microbrigadas han ayudado en construcciones hospitalarias importantes; pronto se va a inaugurar, por ejemplo, la sala de terapia intensiva intermedia del &quot;Salvador Allende&quot;, una importante instalaci&oacute;n.  Han hecho muchas instalaciones hospitalarias, ampliaciones en los hospitales; han construido EXPOCUBA, donde ya, en d&iacute;as recientes, ascendi&oacute; a un mill&oacute;n el n&uacute;mero de visitantes, convirti&eacute;ndose en un centro de recreaci&oacute;n y de instrucci&oacute;n.</P>
<P ALIGN="JUSTIFY">Construyen todos los a&ntilde;os cientos de casa-consultorios del m&eacute;dico de la familia.  Las casa-consultorios, ya hoy son la casa del m&eacute;dico y de la enfermera y el consultorio, son construcciones de cierta importancia, de las cuales este a&ntilde;o est&aacute;n haciendo 400.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ahora est&aacute;n ayudando en un trabajo colosal, que son los Panamericanos, una obra grande que tambi&eacute;n enriquecer&aacute; los recursos sociales de la capital, el deporte, la recreaci&oacute;n, y permitir&aacute; que nuestra capital sea sede, con honor, de un importante evento deportivo; pero, sobre todo, los dos millones y tanto de habitantes de la capital tendr&aacute;n magn&iacute;ficas instalaciones deportivas, nuestro pueblo, especialmente nuestra juventud.</P>
<P ALIGN="JUSTIFY">Las microbrigadas est&aacute;n ayudando en la construcci&oacute;n de los mercados concentradores, un programa nuevo, cuatro grandes mercados —no lejos de aqu&iacute; se est&aacute; construyendo uno de ellos— que van a racionalizar mucho la distribuci&oacute;n de los productos agr&iacute;colas en la capital.  Y as&iacute;, rodeando la capital, cuatro grandes mercados concentradores.</P>
<P ALIGN="JUSTIFY">Est&aacute;n construyendo tambi&eacute;n m&aacute;s de 150 agromercados; ahora, en este momento, est&aacute;n trabajando, en unos meses estar&aacute;n terminados.  Son programas nuevos en que les pedimos a las microbrigadas que ayudaran.</P>
<P ALIGN="JUSTIFY">El programa de las terminales de &oacute;mnibus:  se estaban haciendo tres, hac&iacute;an falta ocho; las cinco restantes se har&iacute;an en 1990 y 1991.  Pues las estamos haciendo todas ahora para ayudar al transporte.</P>
<P ALIGN="JUSTIFY">As&iacute;, el movimiento de microbrigadas est&aacute; haciendo un gran esfuerzo en la capital, y tendr&aacute; que seguir haci&eacute;ndolo, sobre todo en la construcci&oacute;n de viviendas y en la reparaci&oacute;n de viviendas, porque hay microbrigadas que construyen viviendas y microbrigadas que reparan viviendas.</P>
<P ALIGN="JUSTIFY">Yo quer&iacute;a hacer un reconocimiento a ese esfuerzo que est&aacute; haciendo el movimiento de microbrigadas; pero, claro, no es totalmente gratuito ese reconocimiento, es que espero que ellos cumplan su promesa de terminar las 24 escuelas especiales este a&ntilde;o, que en enero las estemos inaugurando, con alumnos y todo; que terminen los policl&iacute;nicos que faltan, que en enero podamos estar inaugur&aacute;ndolo todo; que no baje la guardia, que no baje el esp&iacute;ritu, que no disminuya la moral, que las microbrigadas no se nos reblandezcan, porque, gracias a las microbrigadas, todo lo nuevo que antes no pod&iacute;amos hacer se est&aacute; haciendo.</P>
<P ALIGN="JUSTIFY">S&iacute;, M&aacute;ximo, nos faltaba algo:  las microbrigadas han colaborado extraordinariamente en la construcci&oacute;n de las industrias de materiales de construcci&oacute;n:  bloqueras, f&aacute;bricas de baldosas, f&aacute;bricas de mosaicos, etc&eacute;tera.  Claro, porque sin materiales no avanzamos.</P>
<P ALIGN="JUSTIFY">A nosotros lo que nos para son los materiales, pero cada vez vamos produciendo m&aacute;s.  Ahora mismo se han invertido 15 millones de d&oacute;lares para elevar la capacidad, para modernizar, remodelar o reconstruir la f&aacute;brica de cemento de Mariel.  El a&ntilde;o que viene tendremos que pararnos dos meses, con todos los hierros al lado y un gran contingente, para en dos meses hacer todo lo que hay que hacer, porque ese monstruo no puede estar parado m&aacute;s de dos meses, porque nos paramos todos nosotros.</P>
<P ALIGN="JUSTIFY">La f&aacute;brica de Artemisa est&aacute; haciendo un gran esfuerzo y produciendo m&aacute;s, en el futuro ser&aacute; ampliada, y se van a producir 400 000 toneladas m&aacute;s en Mariel con esa inversi&oacute;n —porque har&aacute;n inversi&oacute;n, 15 millones son 15 millones— de d&oacute;lares, de divisa convertible, vamos a disponer de m&aacute;s cemento.</P>
<P ALIGN="JUSTIFY">Se est&aacute;n terminado canteras de arena, de piedra; se est&aacute; haciendo La Molina, el movimiento de tierra lo hizo una brigada del contingente; la instalaci&oacute;n industrial la est&aacute; haciendo una empresa del MICONS, r&aacute;pidamente est&aacute;n construyendo para tener 600 000 metros c&uacute;bicos m&aacute;s de piedra y arena.</P>
<P ALIGN="JUSTIFY">Ya empez&oacute; a producir El Purio, que se construy&oacute; en tiempo r&eacute;cord por un contingente.  Ya se est&aacute;n organizando los trenes que van a traer la arena y la piedra; se est&aacute; trabajando en Victoria 4, hacia el sureste de la capital, para 300 000 metros c&uacute;bicos m&aacute;s de arena; se est&aacute; terminando una f&aacute;brica de ladrillos grande, tal vez pueda llegar a producir hasta 50 millones, ¡tal vez!, son decenas de millones de ladrillos.  Y se siguen impulsando todas las industrias de materiales.</P>
<P ALIGN="JUSTIFY">Se avanza en Antillana de Acero, tendremos m&aacute;s acero.  Pero algo m&aacute;s importante:  se avanza en el ahorro de cemento, y de 1975 para ac&aacute; lo que se ha avanzado es un mundo:  de m&aacute;s de 700 kilogramos de cemento por metro c&uacute;bico de hormig&oacute;n, ya estamos en alrededor de 450, ya se est&aacute;n ahorrando casi 300 kilogramos de cemento por metro c&uacute;bico de hormig&oacute;n.  Quiere decir esto que hoy casi hacemos dos metros c&uacute;bicos con el cemento con que antes hac&iacute;amos uno.  Y es m&aacute;s duro, porque no es el cemento lo que da m&aacute;s dureza; un exceso de cemento le quita calidad al hormig&oacute;n, porque debe tener sus proporciones.  ¡Ah!, eso es muy importante, porque estamos, mediante el ahorro, disponiendo de productos que necesitar&iacute;an nuevas l&iacute;neas de cemento.  Pero, adem&aacute;s, estamos adquiriendo nuevas l&iacute;neas de cemento y las estamos construyendo; vamos a seguir ampliando nuestra industria de cemento.</P>
<P ALIGN="JUSTIFY">Y en madera, 28 metros c&uacute;bicos de hormig&oacute;n por metro c&uacute;bico de madera, con todo ese picadillo que se hac&iacute;a por todas partes; y ahorrando, protegiendo la madera, usando tableros, ya el MICONS est&aacute; en 45 —no s&eacute; c&oacute;mo estar&aacute;n los microbrigadistas— y se puede llegar a 90.  Eso quiere decir que 100 000 metros c&uacute;bicos de madera se convierten en 300 000 metros c&uacute;bicos, porque con 100 000 se puede hacer lo que antes hac&iacute;amos con 300 000; y esto es muy importante, porque la madera s&iacute; que es muy dif&iacute;cil disponer de ella en cantidades adicionales.  Tenemos que jug&aacute;rnosla con el ahorro, multiplicar la productividad de esa madera en las construcciones.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n ya nuestro pa&iacute;s va a producir algunas decenas de metros c&uacute;bicos adicionales de madera, de las plantaciones que hizo la Revoluci&oacute;n; ahora hay que multiplicar cada metro c&uacute;bico de madera por tres.</P>
<P ALIGN="JUSTIFY">De modo que las construcciones van a seguir increment&aacute;ndose; podemos llevar a cabo todos estos ambiciosos planes que nos proponemos.</P>
<P ALIGN="JUSTIFY">Los contingentes se multiplican; ya hay 30 000 hombres trabajando en contingentes, con una productividad tremenda.  Los contingentes hacen el doble, con la mitad de la gente, de lo que se hac&iacute;a tradicionalmente en nuestro pa&iacute;s; adem&aacute;s, lo hacen r&aacute;pido, y terminan las obras y las ejecutan con calidad.</P>
<P ALIGN="JUSTIFY">De modo que las construcciones se ir&aacute;n incrementando considerablemente y podremos disponer en un per&iacute;odo de a&ntilde;os de todas las viviendas que necesitemos y podremos disponer de todas las escuelas y todas las instalaciones que necesitemos.</P>
<P ALIGN="JUSTIFY">Las construcciones son vitales para el desarrollo del pa&iacute;s, vitales para la industria, para la agricultura, para el desarrollo econ&oacute;mico y para el desarrollo social.  Esa escuela es una escuela que lleva tantas cantidades de cemento, de piedra, de arena, de madera, de acero, de muebles, de equipos, de todo.  Y hay que hacerla, la necesitamos mucho.</P>
<P ALIGN="JUSTIFY">Estoy seguro de que en los pr&oacute;ximos a&ntilde;os nuestra capacidad constructiva se incrementar&aacute; notablemente y nuestro pueblo podr&aacute; recibir los beneficios de este enorme esfuerzo, que debe a&uacute;n ser mejorado, que debe ser a&uacute;n m&aacute;s eficiente.</P>
<P ALIGN="JUSTIFY">Me gust&oacute; esa palabra que dijo Zoila:  que los maestros deben trabajar con esp&iacute;ritu de contingente.  Esp&iacute;ritu de contingente es la idea, trabajando as&iacute; podemos acelerar mucho nuestro desarrollo.</P>
<P ALIGN="JUSTIFY">Me resta solo felicitar en el d&iacute;a de hoy a todos los trabajadores de la educaci&oacute;n, felicitar a todos los alumnos, felicitar a todas las familias que han tenido el placer de enviar a sus hijos a los distintos tipos de escuelas o de facultades, felicitar a nuestros j&oacute;venes estudiantes; y que el pr&oacute;ximo a&ntilde;o ya no hablemos solo de ocho nuevas escuelas, que son las que tenemos ahora, sino que pronto podamos hablar de 24 escuelas especiales nuevas y de todas las que se est&aacute;n construyendo en el resto del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">(OVACION)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
