<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA CUBA, EN LA INAUGURACION DEL AEROPUERTO INTERNACIONAL DE VARADERO “JUAN GUALBERTO GOMEZ”, EL 25 DE SEPTIEMBRE DE 1989, “AÑO 31 DE LA REVOLUCION”.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY LINK="#0000ff">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA CUBA, EN LA INAUGURACION DEL AEROPUERTO INTERNACIONAL DE VARADERO &quot;JUAN GUALBERTO GOMEZ&quot;, EL 25 DE SEPTIEMBRE DE 1989, &quot;A&Ntilde;O 31 DE LA REVOLUCION&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hoy no puede ser un d&iacute;a de discursos largos, pero tampoco nos vamos a poner tristes porque est&eacute; lloviendo, hemos aprendido en estos a&ntilde;os a apreciar el valor del agua y siempre ser&aacute;n preferibles las lluvias a la sequ&iacute;a.   Sabemos que esto ayuda a la agricultura de la provincia, ayuda al manto fre&aacute;tico tambi&eacute;n y a satisfacer, en parte, las necesidades de agua; compensa, en cierta medida, los meses secos de mayo y junio.</P>
<P ALIGN="JUSTIFY">Hace menos de un a&ntilde;o inaugur&aacute;bamos en Ciudad de La Habana la ampliaci&oacute;n del hospital &quot;Miguel Enr&iacute;quez&quot;, una gran instalaci&oacute;n, construida en tiempo r&eacute;cord, con excelente calidad.  Cuando conclu&iacute;a la obra, a finales del pasado a&ntilde;o, ya se trasladaba una parte de esas fuerzas hacia la provincia de Matanzas para construir este aeropuerto.   Han transcurrido apenas nueve meses y hoy estamos inaugur&aacute;ndolo.</P>
<P ALIGN="JUSTIFY">¿Cu&aacute;ndo se tom&oacute; la decisi&oacute;n de acelerar esta obra que ven&iacute;a haci&eacute;ndose desde alg&uacute;n tiempo antes?   Se estaba haciendo el movimiento de tierra, se hab&iacute;a construido parte de la pista, pero las cuestiones fundamentales estaban por hacer, en especial la terminal a&eacute;rea.   Nos vimos ante el hecho de que el proceso constructivo en Varadero se aceleraba.   Tambi&eacute;n nos vimos ante el hecho de que, habiendo analizado cuidadosamente la cuesti&oacute;n de las perforaciones petroleras en la pen&iacute;nsula, hab&iacute;amos llegado a la conclusi&oacute;n de que esas perforaciones deb&iacute;an suspenderse, y que la perforaci&oacute;n de petr&oacute;leo en la pen&iacute;nsula de Varadero era incompatible con el desarrollo del turismo.   Haciendo los c&aacute;lculos sacamos la conclusi&oacute;n de que el valor del petr&oacute;leo que pod&iacute;a salir de la pen&iacute;nsula era insignificante al lado de los ingresos que el pa&iacute;s pod&iacute;a obtener a trav&eacute;s del turismo en esa maravillosa playa que nos don&oacute; la naturaleza, famosa en todo el mundo.   Preguntamos los datos, los c&aacute;lculos, y nos explicaron que, seg&uacute;n los estudios geol&oacute;gicos, la pen&iacute;nsula pod&iacute;a producir unas 100 000 toneladas al a&ntilde;o de ese petr&oacute;leo tipo Varadero, un petr&oacute;leo pesado; el valor que ten&iacute;a en el mercado mundial ascend&iacute;a a alrededor de 4 millones de d&oacute;lares, mientras por otro lado ve&iacute;amos que en un futuro Varadero puede producir cien veces m&aacute;s que eso, ¡cien veces m&aacute;s que eso como m&iacute;nimo!   Estoy seguro de que cuando est&eacute; totalmente desarrollado producir&aacute; unas ciento cincuenta veces lo que iba a producir el petr&oacute;leo.</P>
<P ALIGN="JUSTIFY">Pero, a la vez, tom&aacute;bamos en cuenta que en las inmediaciones de Varadero, ya en tierra firme, est&aacute; el m&aacute;s importante yacimiento de petr&oacute;leo en explotaci&oacute;n que posee el pa&iacute;s.   Hab&iacute;a que conciliar estas cosas y ten&iacute;amos que analizar c&oacute;mo pod&iacute;amos explotar esa cuenca de manera racional, y la explotaci&oacute;n racional de esa cuenca, es decir, la perforaci&oacute;n del n&uacute;mero de pozos necesarios para una explotaci&oacute;n adecuada de la cuenca, no era posible si no se trabajaba en el &aacute;rea de las instalaciones del viejo y peque&ntilde;o aeropuerto.</P>
<P ALIGN="JUSTIFY">Ustedes saben c&oacute;mo son esas perforaciones, no son verticales, muchas veces tienen un &aacute;ngulo, desde un kil&oacute;metro de distancia pueden perforar en una direcci&oacute;n inclinada hacia donde se encuentra el yacimiento; es decir que desde lejos nosotros podemos sacar una parte del petr&oacute;leo que se encuentra all&iacute; en la pen&iacute;nsula, o en las zonas m&aacute;s pr&oacute;ximas a la pen&iacute;nsula.</P>
<P ALIGN="JUSTIFY">Viendo estas cosas en una reuni&oacute;n con la industria b&aacute;sica, con la empresa petrolera y otros factores, acordamos acelerar estos trabajos; es decir, ten&iacute;amos una raz&oacute;n m&aacute;s para acelerar la construcci&oacute;n del aeropuerto.   Esa reuni&oacute;n tuvo lugar el 23 de septiembre del pasado a&ntilde;o.</P>
<P ALIGN="JUSTIFY">De este edificio no hab&iacute;a ni proyectos.   Ya ten&iacute;amos la experiencia de la terminal a&eacute;rea del aeropuerto &quot;Jos&eacute; Mart&iacute;&quot;, conoc&iacute;amos las posibilidades de adquirir los paneles necesarios para construir r&aacute;pidamente una terminal a&eacute;rea.   Estas estructuras son importadas, y, realmente, constituyen una buena prueba de los avances de la ciencia y la t&eacute;cnica en nuestros tiempos, puesto que existen empresas —en este caso son empresas capitalistas canadienses o de otros pa&iacute;ses— que, ayudadas por la computaci&oacute;n y a partir de una gran experiencia, son capaces no solo de dise&ntilde;ar y proyectar, sino de elaborar, en unos cuantos meses, todos los componentes para construir una instalaci&oacute;n de este tipo, con un material adecuado para este tipo de instalaciones.</P>
<P ALIGN="JUSTIFY">En aquel momento est&aacute;bamos a fines de septiembre, nos acerc&aacute;bamos al invierno; el invierno congela determinadas v&iacute;as mar&iacute;timas en Canad&aacute;, y el problema era saber si habr&iacute;a tiempo suficiente para contratar los componentes de este edificio y el proyecto, trasladarlo y construirlo.   Hicimos todos los c&aacute;lculos y planes, se procedi&oacute; inmediatamente a la contrataci&oacute;n, especialmente se seleccion&oacute; la fuerza que pod&iacute;a llevar a cabo esta proeza constructiva, y se se&ntilde;al&oacute; la fecha del 25 de septiembre de 1989 para tener listo el aeropuerto.</P>
<P ALIGN="JUSTIFY">Precisamente en esta fecha comienza la temporada tur&iacute;stica de invierno, viaja a nuestro pa&iacute;s el mayor n&uacute;mero de turistas extranjeros.</P>
<P ALIGN="JUSTIFY">Todos estos factores fueron los que determinaron la fecha se&ntilde;alada del 25 de septiembre de este a&ntilde;o para contar ya con el aeropuerto.   Y ese programa se ha cumplido con precisi&oacute;n matem&aacute;tica, se ha cumplido con la precisi&oacute;n de un buen reloj.</P>
<P ALIGN="JUSTIFY">Esto no es casual; pienso que esto es fruto de los nuevos tiempos, de los nuevos conceptos, de la nueva organizaci&oacute;n en las construcciones, del nuevo esp&iacute;ritu de trabajo, de la organizaci&oacute;n de los constructores en brigadas, y, especialmente, de la organizaci&oacute;n de los constructores en contingentes.</P>
<P ALIGN="JUSTIFY">Ya nosotros hab&iacute;amos visto lo que eran capaces de hacer los trabajadores del contingente VI Congreso, y no ten&iacute;amos duda de que ellos ser&iacute;an capaces de cumplir este programa.</P>
<P ALIGN="JUSTIFY">No est&aacute; aqu&iacute; todo el contingente VI Congreso; una parte del contingente vino para esta obra y otra parte se qued&oacute; en la capital construyendo instalaciones para los Juegos Panamericanos, y especialmente una muy sofisticada que es el vel&oacute;dromo, donde, por cierto, han avanzado tambi&eacute;n considerablemente y se han propuesto nada menos que terminar ese vel&oacute;dromo para el 26 de julio del pr&oacute;ximo a&ntilde;o  (APLAUSOS); es decir, un a&ntilde;o antes de que comiencen los Juegos Panamericanos.   De modo que nuestros atletas podr&aacute;n entrenarse en el nuevo vel&oacute;dromo.</P>
<P ALIGN="JUSTIFY">Esa es una obra que requiere especial cuidado y especial calidad, y, si los contingentes trabajan con calidad, esa calidad es m&aacute;s imprescindible todav&iacute;a en una obra de esa naturaleza.   De modo que espero que puedan conciliar las cosas, de todas formas la vida dir&aacute;, y si no fuera posible alcanzarlo en esa fecha, nos queda un a&ntilde;o todav&iacute;a de reserva.   De modo que all&iacute; garantizar esa calidad es m&aacute;s importante, incluso, que el cumplimiento estricto de la fecha del 26 de julio.   Pero ese esfuerzo es tambi&eacute;n un s&iacute;mbolo de estos tiempos, un s&iacute;mbolo de este proceso de rectificaci&oacute;n y de las posibilidades potenciales de nuestro pa&iacute;s para desarrollarse, para hacer muchas cosas, hacerlas bien y hacerlas r&aacute;pido.</P>
<P ALIGN="JUSTIFY">Ya contamos con un nuevo aeropuerto internacional, y no ser&aacute; el &uacute;nico que deberemos construir en los pr&oacute;ximos a&ntilde;os.   Aqu&iacute; no era f&aacute;cil la construcci&oacute;n, porque nos encontramos terreno rocoso.   Aqu&iacute; no alcanzaban los guaguandriles, o las carretillas barrenadoras —como prefieran llamarlo— para perforar la cantidad de rocas que hac&iacute;a falta diariamente, y de ah&iacute; que surgi&oacute; la idea de organizar competencias entre los expertos en barrenas.   Por ah&iacute; hay un dato, dicen que reunieron setenta y no s&eacute; cu&aacute;ntas carretillas barrenadoras  (DEL PUBLICO LE DICEN QUE:  &quot;Setenta y ocho&quot;).  ¡Setenta y ocho!   Pero, ¿sumadas unas con otras, o en un solo d&iacute;a 78 carretillas barrenadoras?   (DEL PUBLICO LE HACEN EXPLICACION) ¿Pero el m&aacute;ximo de carretillas barrenadoras que hubo aqu&iacute; juntas?</P>
<P ALIGN="JUSTIFY">(DEL PUBLICO LE DICEN QUE:  &quot;Veintid&oacute;s&quot;)  Veintid&oacute;s un d&iacute;a.   Me alegro, me alegro, porque yo dec&iacute;a:  Si esto necesit&oacute; 78 carretillas de una sola vez, cuando el dolor de cabeza de nosotros son las carretillas barrenadoras, y todos los d&iacute;as, cada vez que se organiza una brigada o un contingente hay que estar calculando cu&aacute;ntas carretillas barrenadoras hay en la reserva, cu&aacute;ntas estamos construyendo, cu&aacute;ntas vamos a recibir, porque las presas la requieren, las carreteras la requieren, los sistemas de canales la requieren, pr&aacute;cticamente todas las obras la requieren.</P>
<P ALIGN="JUSTIFY">Pero de todas formas 22 carretillas es un n&uacute;mero alto.   Recuerdo que le asignamos de la reserva algunas de esas carretillas, no todas las que pidieron, porque realmente si hay algo en que todav&iacute;a no se han superado totalmente los cuadros del Ministerio de la Construcci&oacute;n es en materia de pedir  (RISAS).   Hay dos artes, el arte de pedir y el arte de dar.   Los de la construcci&oacute;n se han hecho expertos en el arte de pedir, y yo me he visto en la necesidad, como administrador de la reserva centralizada de equipos, de aprender algo del arte de dar  (RISAS), y s&eacute; de antemano, cada vez que veo una lista, lo que realmente necesitan, porque me he especializado en eso, seg&uacute;n el tipo de trabajo:  para una presa, para una autopista, para otras muchas cosas en las construcciones.</P>
<P ALIGN="JUSTIFY">Hoy mismo ven&iacute;a yo con una lista.   La tra&iacute;a en el bolsillo, era de la brigada de presas &quot;Jos&eacute; Antonio Echeverr&iacute;a&quot;, de Matanzas.   Ellos hab&iacute;an pedido un n&uacute;mero adicional de equipitos.   Tienen 20 camiones Kamaz 5511 y pidieron cinco m&aacute;s, ya yo s&eacute; que no los necesitan  (RISAS).   Hab&iacute;an recibido seis mototra&iacute;llas, esas s&iacute; que las necesitan.   Pidieron un cargador m&aacute;s y s&eacute; que, como no van a recibir los cinco camiones, no lo necesitan  (RISAS).   Pidieron un compresor y una carretilla barrenadora, creo que la necesitan.   Pidieron un compactador sobre neum&aacute;ticos, creo que necesitan, por lo menos, uno m&aacute;s, a juzgar por la cantidad de tierra que est&aacute;n moviendo.   Y de las cosas que le piden a cualquiera, unas le duelen m&aacute;s que otras, porque de algunas hay menos que otras.</P>
<P ALIGN="JUSTIFY">Ellos estaban pidiendo dos buld&oacute;ceres FD-20 —ya lo piden con marca y todo— y un DZ-109  (RISAS).   Eso hay que pensarlo bien.   Puede ser que necesiten algo m&aacute;s de buld&oacute;ceres, pero no tanto como tres.</P>
<P ALIGN="JUSTIFY">Ped&iacute;an tambi&eacute;n dos pipas de agua para compactaci&oacute;n, de acuerdo con el material con que est&aacute;n trabajando, y parece que las necesitan.   Hay alguna otra cosita que piden por ah&iacute;, un yipi, algo de eso; no duele tanto como un buld&oacute;cer de 220 caballos.</P>
<P ALIGN="JUSTIFY">Y aqu&iacute; cuando pidieron las carretillas barrenadoras, no vayan a creer que pidieron pocas, pidieron como 10 o como 12, ¡ni se sabe!, casi todas las que ten&iacute;amos, y no s&eacute; si les dimos cuatro.   De eso hace unos cuantos meses.</P>
<P ALIGN="JUSTIFY">Pero ya ustedes ven, en este aeropuerto pusieron la imaginaci&oacute;n a trabajar.   Organizaron sus competencias, sus cosas, y ya ven, lo terminaron.</P>
<P ALIGN="JUSTIFY">Ahora yo estoy por preguntarles qu&eacute; van a hacer con las cuatro carretillas barrenadoras que recibieron, porque creo que ya no tienen que perforar tanto en rocas, ¿verdad?   Hay que ver qu&eacute; hacen.   A lo mejor se las reclamo  (RISAS), que es otro arte decirles:  ya no las necesitan, m&aacute;ndenlas para ac&aacute;, o por lo menos saber d&oacute;nde las piensan utilizar.</P>
<P ALIGN="JUSTIFY">Ahora dice Luis una cosa correcta:  en la autopista.   Bueno, el pedrapl&eacute;n tambi&eacute;n.   El pedrapl&eacute;n puede necesitar alguna ayuda, aunque s&eacute; que una parte de la piedra que sacaron de aqu&iacute; la van a utilizar en el pedrapl&eacute;n.   Magn&iacute;fica cosa, necesitar&aacute;n menos carretillas barrenadoras, ¿comprenden?</P>
<P ALIGN="JUSTIFY">Lo que quer&iacute;a significar es que el trabajo aqu&iacute; fue duro por el terreno.   Fue necesario mover cientos de miles de metros c&uacute;bicos de rocas.   Yo les digo que donde hay que mover cientos de miles de metros c&uacute;bicos de rocas, el trabajo es duro, el trabajo es serio, el trabajo es tenso; pero ninguna de estas circunstancias le impidieron al contingente concluir la obra en la fecha programada y con gran calidad.</P>
<P ALIGN="JUSTIFY">No fueron ellos solos los que trabajaron en esta terminal a&eacute;rea.   Muchos otros organismos colaboraron:  el Instituto de Aeron&aacute;utica, la gente de la electricidad y de otros organismos de la provincia, y colaboraron mucho, por supuesto, unos obreros que no he mencionado todav&iacute;a:  los obreros de la brigada de movimiento de tierra.</P>
<P ALIGN="JUSTIFY">Estos obreros tradicionalmente eran buenos constructores.   Ellos participaron —y lo recuerdo— en la construcci&oacute;n de la autopista entre La Habana y Sancti Sp&iacute;ritus.   Avanzaban r&aacute;pido, eran tenaces en el trabajo, y, adem&aacute;s, eran eficientes, ten&iacute;an una buena productividad, un gran esp&iacute;ritu.   Con ellos se pod&iacute;a contar para ir a cualquier lugar del pa&iacute;s.   La brigada se traslada completa.   Si ten&iacute;an que ir a Moa iban a Moa, si ten&iacute;an que ir a mover tierra para un central azucarero en Camag&uuml;ey iban para all&aacute;, para cualquier parte, y as&iacute; se movieron hacia la provincia de Matanzas cuando fue necesaria su cooperaci&oacute;n en el desarrollo de las obras de Varadero.   Sus equipos tienen muchos a&ntilde;os y los han sabido cuidar al m&aacute;ximo.</P>
<P ALIGN="JUSTIFY">En ocasi&oacute;n de una visita que hicimos a Varadero, en una reuni&oacute;n que tuvimos all&iacute; con los constructores, recibieron algunos refuerzos, y eso es lo bueno de tener la brigada y conservar la brigada, porque una brigada puede tener equipos de 10 a&ntilde;os, puede tener 20 camiones; quiz&aacute;s en un momento dado le das un refuerzo de cinco camiones nuevos, vuelve a recuperar su fuerza, o lo apoyas con alg&uacute;n buld&oacute;cer nuevo, o alg&uacute;n cargador nuevo.</P>
<P ALIGN="JUSTIFY">Si la brigada existe y est&aacute; organizada, se le puede reforzar, lo que no se puede reforzar es una fuerza que se vuelve abstracta, que se dispersa por veinte lugares, como ocurri&oacute;, desgraciadamente, entre los a&ntilde;os 1975 y 1985, con aquellas ideas peregrinas que fueron introducidas en el Ministerio de la Construcci&oacute;n y, en general, en la econom&iacute;a del pa&iacute;s.   Desaparecieron las brigadas.   No se sabe el da&ntilde;o que nos hizo la desaparici&oacute;n de la brigada, que hab&iacute;a sido algo creado por la Revoluci&oacute;n, concepto introducido en los a&ntilde;os setenta, e incluso desde antes de los a&ntilde;os setenta, para impulsar las construcciones.   Fue la organizaci&oacute;n en brigadas la que permiti&oacute; aqu&iacute; construir muchas carreteras, muchas presas, planes ganaderos, escuelas de todo tipo, cientos de escuelas en el campo, un gran n&uacute;mero de vaquer&iacute;as y otros tipos de instalaciones; pero lleg&oacute; el momento que con la organizaci&oacute;n empresarial disolvieron las brigadas, mezclaron todos los equipos, mezclaron, digamos, el aceite y el vinagre.</P>
<P ALIGN="JUSTIFY">Antes eran brigadas especializadas en construcciones de escuelas, brigadas especializadas en presas, brigadas especializadas en carreteras, autopistas, canales, etc&eacute;tera; pero cuando las reunieron en empresas, entonces para construir ferrocarriles, presas, canales, carreteras, mezclaron los trabajadores, y, como regla, mezclaron tambi&eacute;n los equipos, se dividieron en un mont&oacute;n de grupos:  un buld&oacute;cer para ac&aacute;, otro para all&aacute;, tres camiones aqu&iacute;, cinco all&aacute;, se acab&oacute; la especializaci&oacute;n, se desorganizaron las brigadas, desaparecieron, y cuando eso se produce es imposible saber siquiera d&oacute;nde est&aacute;n los equipos y qu&eacute; est&aacute;n haciendo.</P>
<P ALIGN="JUSTIFY">Por eso, cuando se inici&oacute; el proceso de rectificaci&oacute;n, una de las primeras cosas que le pedimos al Ministerio de la Construcci&oacute;n, fue organizar de nuevo las brigadas de construcci&oacute;n.   Y eso no est&aacute; re&ntilde;ido con la existencia de una empresa.   El contingente &quot;Blas Roca&quot;, hoy por hoy, es una gran empresa; es una empresa, digamos, de nuevo tipo, una empresa sin burocracia, con un m&iacute;nimo de trabajadores indirectos y aquellas empresas que se crearon, en ocasiones, ten&iacute;an m&aacute;s gente en las oficinas que a pie de obra, y lo importante es el hombre a pie de obra.   Es importante tambi&eacute;n el hombre en la administraci&oacute;n, si est&aacute; en la proporci&oacute;n adecuada.</P>
<P ALIGN="JUSTIFY">El contingente &quot;Blas Roca&quot;  tiene hoy 23 brigadas y construye autopistas, ferrocarriles, frigor&iacute;ficos, canales, escuelas preuniversitarias en el campo, hoteles de turismo.   Es perfectamente posible crear una empresa con un m&iacute;nimo de burocracia, o sin burocracia.   No hay que llamar burocracia al que est&aacute; trabajando en la actividad administrativa; burocracia es cuando hay exceso de gente en ese tipo de actividad, cuando hay el doble, el triple o el cu&aacute;druple de lo que hace falta.   Y est&aacute; organizado en brigadas:  brigada de construcci&oacute;n de escuelas:  tantos hombres, tantos medios; brigada de frigor&iacute;fico; la brigada que construye el hotel Cohiba, las brigadas que construyen ferrocarriles.   Eso se ha organizado en dos a&ntilde;os; el contingente &quot;Blas Roca&quot;  va a cumplir dos a&ntilde;os.</P>
<P ALIGN="JUSTIFY">Eso no significa que el equipo tenga que estar el ciento por ciento de tiempo en el mismo lugar.</P>
<P ALIGN="JUSTIFY">Hay una brigada de mototra&iacute;llas, esa brigada a veces no est&aacute; toda en un lugar, puede tener tres mototra&iacute;llas en un punto, seis haciendo el aproche de un puente y seis trabajando en la construcci&oacute;n de una l&iacute;nea de ferrocarril, all&iacute; donde el terreno es adecuado.</P>
<P ALIGN="JUSTIFY">Hay algunos equipos que no se les dan a las brigadas, quedan en el contingente.   Si es una gr&uacute;a cami&oacute;n de 30 toneladas, que puede trabajar en distintos sitios, la tienen centralizada; o si tiene una zorra, o dos zorras, o tres zorras, las tienen centralizadas en el contingente; o si dispone de un n&uacute;mero de camiones de silocemento, o de rastras para cargar materiales, no se le asignan a una brigada; esos equipos deben estar centralizados en la unidad superior, que es el contingente, se mueven.</P>
<P ALIGN="JUSTIFY">Pero, incluso, puede haber un momento en que una brigada tiene 20 camiones, est&aacute; terminando, no hay taller para los 20 camiones, y con 10 de aquellos camiones refuerza otra brigada; para all&aacute; van los 10 camiones, pero siguen perteneciendo a la brigada tal los hombres, el equipo y todo, ellos son responsables de ese equipo, y se sabe cu&aacute;l es la situaci&oacute;n del equipo de cada una de esas brigadas.   En cualquier momento se puede reforzar la brigada, o en cualquier momento una brigada refuerza a otra, pero mantiene su organizaci&oacute;n y la responsabilidad del equipamiento.   Y esto, desde luego, ha dado excelentes resultados.</P>
<P ALIGN="JUSTIFY">Uno de los fen&oacute;menos que ocurri&oacute; fue que se desbarataron las brigadas.   Afortunadamente, se han reconstruido las brigadas, y hay algo muy importante, no solo se han reconstruido las brigadas, sino que han nacido los contingentes, que yo dir&iacute;a que es el nivel m&aacute;s alto de organizaci&oacute;n que hemos alcanzado en las construcciones, es la idea superior de organizaci&oacute;n en las construcciones, y los contingentes se han constituido en excelentes unidades constructivas y han significado un enorme avance para las construcciones en el pa&iacute;s.</P>
<P ALIGN="JUSTIFY">El contingente es una idea verdaderamente nueva y basada en una serie de principios y de conceptos que ya m&aacute;s de una vez se han se&ntilde;alado; se basan, principalmente, en la disciplina, en la disciplina impuesta por el colectivo, en la consagraci&oacute;n al trabajo, en el sistema salarial que no conspira contra la calidad, en la organizaci&oacute;n del trabajo que no conspira contra el equipo, puesto que se hab&iacute;a caldo en la locura de mandar para su casa, como interrupto, a un operador de buld&oacute;cer, de motoniveladora, de lo que fuera, cuando se le romp&iacute;a el equipo.  Y no se puede calificar eso de otra forma que de locura, porque hab&iacute;a los que romp&iacute;an deliberadamente el equipo para irse para la casa con el 70% del salario.   Eso ni es socialismo, ni tiene nada que ver con la construcci&oacute;n del socialismo; eso es, sencillamente, una enorme chapucer&iacute;a.   Ese interrupto no existe en el contingente, pues pasa a realizar de inmediato otra actividad.</P>
<P ALIGN="JUSTIFY">El concepto del multioficio es muy importante, y permite, precisamente, que un hombre pueda hacer m&aacute;s de una cosa.   Si es chofer de cami&oacute;n y un d&iacute;a se enferm&oacute; el operador del cargador, si &eacute;l sabe manejarlo, o aprendi&oacute;, o lo ense&ntilde;aron a hacerlo, para el cami&oacute;n y va para el cargador, que sirve a varios camiones y quiz&aacute;s haya otro que tome el cami&oacute;n, porque yo conozco hasta enfermeras del m&eacute;dico de la familia de brigadas del contingente &quot;Blas Roca&quot;  y otros, que han aprendido a manejar equipos, han aprendido a manejar un cilindro, un buld&oacute;cer; fue espont&aacute;neo, y la tarea de esos trabajadores de la salud no es construir, pero aprendieron a hacerlo.</P>
<P ALIGN="JUSTIFY">El chofer puede parar incluso su cami&oacute;n y no para siete camiones, ocho camiones, que son los que se parar&iacute;an si se para el cargador; de esa forma se acab&oacute; el interrupto y los inconvenientes de aquel parasitismo, en que se convirti&oacute; el m&eacute;todo del interrupto.   El multioficio permit&iacute;a otras soluciones.</P>
<P ALIGN="JUSTIFY">Esto del interrupto en la construcci&oacute;n con un porcentaje alto del salario era preocupante, pues vaya usted a saber si era un salario medio de esos, con el caos que se cre&oacute; en el problema salarial, con los inventos que se hicieron de todas clases para repartir dinero, encareciendo extraordinariamente las obras, con esos problemas salariales que hab&iacute;a y que todav&iacute;a hay en algunos lugares, pero el interrupto se erradic&oacute;.   El sistema salarial a que me refiero conspiraba tambi&eacute;n contra la calidad, esa es la opini&oacute;n que tengo de los famosos salarios por acuerdo, otra especie de invento loco.   No se le puede aplicar al constructor el m&eacute;todo de pago del cortador manual de ca&ntilde;a.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; ocurr&iacute;a en una obra?   A veces aqu&iacute; estaba contratada una pared, pero se acabaron los materiales y este hombre no pod&iacute;a moverse para ninguna parte, puesto que la otra tarea estaba contratada tambi&eacute;n, no pod&iacute;a ir para all&aacute;.   La direcci&oacute;n t&eacute;cnica y administrativa de las unidades constructoras se ten&iacute;a que pasar la mayor parte del tiempo litigiando con los grupos de obreros, discutiendo cu&aacute;nto val&iacute;a el pavimento de un patio, una pared o cualquier cosa.   No pod&iacute;an prestarle atenci&oacute;n a la calidad, aquella locura y aquel correcorre no permit&iacute;a calidad de ninguna clase.</P>
<P ALIGN="JUSTIFY">No es la situaci&oacute;n del m&eacute;todo salarial del contingente, donde el obrero sabe que por encima de todo est&aacute; la calidad, y donde el dirigente de la obra y los t&eacute;cnicos pueden dedicar todo su tiempo a exigir calidad y a exigir organizaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Si llegaban trabajadores voluntarios a algunas de esas obras que se pagaban por acuerdo, el hombre no ten&iacute;a nada que hacer all&iacute;, o el estudiante, o la mujer que iba all&iacute;; entonces lo pon&iacute;an a cargar ladrillito:  hazme un bultico de ladrillos aqu&iacute;, para no tener que buscarlos, porque voy a poner ladrillos, que yo cobro por metros, o tanto por tal pared.</P>
<P ALIGN="JUSTIFY">Jam&aacute;s se pod&iacute;a conciliar la calidad con ese m&eacute;todo de trabajo, con ese sistema salarial que se hab&iacute;a implantado.   En el contingente desapareci&oacute; ese sistema de pago.</P>
<P ALIGN="JUSTIFY">Pero, adem&aacute;s, una cuesti&oacute;n clave en el contingente es la cuesti&oacute;n de la atenci&oacute;n al hombre.   Antes llevaban al hombre a una cochiquera:  Te pago por condiciones anormales —digo una cochiquera como albergue y comedor del trabajador—, duerme en el suelo y te pago porque duermas en el suelo.  ¿Qu&eacute; gana el pa&iacute;s con que un obrero duerma en el suelo?  ¿De qu&eacute; manera repone sus fuerzas, de qu&eacute; manera reanuda su trabajo al otro d&iacute;a con entusiasmo, con vigor, con salud?   Y si la comida que le est&aacute;n dando al constructor all&iacute; es una basura, aunque le paguen, ¿qu&eacute; hace con el dinero?</P>
<P ALIGN="JUSTIFY">Cuando se crearon los contingentes partimos de la idea de que la atenci&oacute;n al hombre era una cuesti&oacute;n clave, y lleg&oacute; a niveles que nunca existieron en Cuba, al nivel del chequeo m&eacute;dico de cada trabajador, de la atenci&oacute;n de la salud, servicios estomatol&oacute;gicos, al m&eacute;dico de la familia en el contingente; es decir, la permanente atenci&oacute;n m&eacute;dica al obrero.   Esas medidas salvaron vidas, descubrieron obreros que ten&iacute;an determinados problemas, que no pod&iacute;an hacer lo que estaban haciendo, porque ten&iacute;an una presi&oacute;n muy alta o ten&iacute;an otro tipo de dificultades; los pusieron a hacer algo que pod&iacute;an hacer.   Y los m&eacute;dicos salvaron vidas de obreros, les dan seguridad, les dan tranquilidad a los obreros.</P>
<P ALIGN="JUSTIFY">Las camas tienen colchones, los dormitorios tienen aire acondicionado, siempre que se ha podido; es decir que un obrero albergado de un contingente tiene el clima que puede tener un turista en el hotel cinco estrellas, est&aacute; fresco.   Si duerme siete horas, duerme bien las siete horas, y si duerme cinco, si descansa solo cinco horas, descansa bien.</P>
<P ALIGN="JUSTIFY">En algunos contingentes tienen hasta seis comidas diarias:  desayunan, meriendan, almuerzan, meriendan, comen y, en ocasiones, en dependencia del trabajo, vuelven a merendar por la noche; seis comidas diarias.   Son los trabajadores mejor alimentados del pa&iacute;s, porque si un obrero est&aacute; trabajando 12 horas, 13 horas, 14 horas, tiene que alimentarse bien y tiene que descansar bien.</P>
<P ALIGN="JUSTIFY">Podr&iacute;amos a&ntilde;adir que los trabajadores de mejor salud del pa&iacute;s son los de los contingentes, en lo que se demuestra que el trabajo no da&ntilde;a la salud, que mucho m&aacute;s la da&ntilde;a la holgazaner&iacute;a  (RISAS).   Fig&uacute;rense, holgaz&aacute;n, sedentario, no hace nada, se atrofia el individuo.</P>
<P ALIGN="JUSTIFY">A veces s&iacute; veo que engordan un poquito m&aacute;s de la cuenta los del contingente, pero la culpa la tienen los jefes, que a veces no dan el ejemplo  (RISAS).   Hay algunos que se est&aacute;n riendo ah&iacute;, pero no todos los jefes de brigadas est&aacute;n en la l&iacute;nea.</P>
<P ALIGN="JUSTIFY">Pero bien, el trabajo despierta el apetito y la comida es buena.   Creo que el m&eacute;dico tendr&aacute; que librar la batalla para que los del contingente no engorden demasiado.</P>
<P ALIGN="JUSTIFY">En fin, estas son ideas b&aacute;sicas, signific&oacute; un cambio radical en las construcciones.   El esp&iacute;ritu de los contingentes se extendi&oacute; a las otras brigadas, o a muchas brigadas que no est&aacute;n organizadas como contingente, porque el hombre es el hombre, tiene honor, tiene verg&uuml;enza, no quiere ser inferior a los dem&aacute;s.   Y ya la organizaci&oacute;n de los contingentes ha repercutido ampliamente en el esp&iacute;ritu de los trabajadores de la construcci&oacute;n, y hay muchos que dicen:  &quot;Nosotros no somos contingentes, pero trabajamos 11 horas, 12 horas, 13 horas y estamos haciendo esto y esto&quot;.   Y hay, desde luego, muchos colectivos aspirando a contingente.</P>
<P ALIGN="JUSTIFY">Esto no se puede hacer as&iacute;, de manera f&aacute;cil, porque es una excelente idea que no podemos desprestigiar.   Por eso hay que seguir un camino, hay que seguir determinados tr&aacute;mites para ser contingente; hay un r&eacute;gimen salarial especial para los contingentes, como se corresponde con hombres que son vanguardias en el trabajo.   Y, desde luego, un contingente puede perder la bandera, o una brigada puede perder la bandera y la condici&oacute;n de contingente; esto tiene que mantenerse, por eso no hemos querido masificarlo aceleradamente, y se van cumpliendo todos los tr&aacute;mites y hay rigor en eso.</P>
<P ALIGN="JUSTIFY">Los resultados de los contingentes son visibles, podemos poner el ejemplo de los trabajadores que constru&iacute;an la presa de El Corojo, en Bayamo; el peso de producci&oacute;n le costaba 2,40 al pa&iacute;s, al ritmo que llevaba la construcci&oacute;n all&iacute;, era el viejo ritmo, ese ritmo que se hab&iacute;a introducido junto a todas estas locuras, cuando las obras no se terminaban nunca.</P>
<P ALIGN="JUSTIFY">Los que constru&iacute;an la presa El Corojo iban a tardar 22 a&ntilde;os en construir la presa.  ¡Imag&iacute;nense 22 a&ntilde;os enterrando cemento, piedra, arena, combustible, equipos, fuerza de trabajo, sin recibir el pa&iacute;s nada!   Se organiz&oacute; en contingente; recuerdo que cuando le pusimos la bandera ya hab&iacute;an logrado reducir el costo a cerca de un peso, pero todav&iacute;a estaban por encima del peso.   Les dije:  Ustedes tienen que reducir esto.   A los pocos meses el contingente aquel, donde estaban los mismos trabajadores, aunque muchos menos —indiscutiblemente se deben haber quedado los mejores—, redujeron la fuerza de trabajo y organizados en contingente rebajaron ya el costo de producci&oacute;n a menos de 70 centavos por peso.  ¡El costo por peso se redujo al veinticinco por ciento de lo que ven&iacute;a costando!, creo que llegaron a alrededor de 60 centavos de 2,40 a 60.   As&iacute; s&iacute; se puede desarrollar un pa&iacute;s.</P>
<P ALIGN="JUSTIFY">¿Pero creen ustedes que un pa&iacute;s se pod&iacute;a desarrollar construyendo una presa durante 22 a&ntilde;os o empleando 22 a&ntilde;os para construir una presa y gastando 2,40 por peso producido?  ¿Se puede desarrollar as&iacute; un pa&iacute;s?   Esa presa ya la est&aacute;n terminando; en no mucho m&aacute;s de dos a&ntilde;os van a terminar la presa, constituidos en contingente.   Entonces usted saca un provecho inmediato de aquel esfuerzo.  ¡As&iacute; s&iacute; se desarrolla un pa&iacute;s!</P>
<P ALIGN="JUSTIFY">Los contingentes han demostrado que con la mitad de los hombres hacen el doble de lo que se ven&iacute;a haciendo y que una m&aacute;quina en manos del contingente, bien cuidada, hace lo que antes hac&iacute;an tres o cuatro m&aacute;quinas; aquellas estaban a cada rato paradas, rotas.   Interruptos, ausentistas.  La planificaci&oacute;n era tambi&eacute;n absurda, introdujeron m&eacute;todos tambi&eacute;n locos, una &eacute;poca fecunda en mecanismos locos.   Dec&iacute;an:  &quot;Bueno, para tal cosa 100 000 pesos, para otra 150 000, para otra         200 000.&quot;  Hab&iacute;a seis carreteras, le daban 100 000 pesos a esta, 100 000 a esta, 100 000 a la otra y 100 000 a la otra; ven&iacute;a una brigada o algo que se pareciera, trabajaba tres meses aqu&iacute;, mov&iacute;a un poco de tierra, se le acab&oacute; el presupuesto, iba para otro lado, se le acab&oacute; el presupuesto, y para otro lado; as&iacute; trabajaba hasta en cuatro lugares al a&ntilde;o.   Vean ustedes qu&eacute; locura, cuando la construcci&oacute;n debe ser un proceso continuo, y hay que ponerle lo que necesite en pesos y en materiales; porque parar 50 hombres y 20 &oacute; 30 m&aacute;quinas porque se acab&oacute; el presupuesto..., lo que hay es que calcular bien.   Aquello era de un costo incre&iacute;ble.</P>
<P ALIGN="JUSTIFY">Y as&iacute; vimos que, por ejemplo, a lo que en un tiempo fue una buena brigada, que constru&iacute;a la carretera de Santo Domingo-Corralillo, le daban 100 000 pesos todos los a&ntilde;os y el c&aacute;lculo de lo que costaba la obra eran seis millones y medio.   Y un d&iacute;a yo divido —que es bastante f&aacute;cil— seis millones y medio entre 100 000 y me daba 65 a&ntilde;os para construir la carretera  (RISAS); ni siquiera los bisnietos de los que estaban trabajando all&iacute; iban a ver la carretera terminada.  Se organiz&oacute; la brigada, se puso orden, se aplicaron estos conceptos, y hace rato que la terminaron ya.   Y pueden los villare&ntilde;os ir a tres playas, que han sido mejoradas:  El Salto, Ganuza y Sierra Morena; tienen una carretera que beneficia a la poblaci&oacute;n, beneficia a la agricultura, beneficia a todo el mundo.</P>
<P ALIGN="JUSTIFY">Todo aquello se acab&oacute;, afortunadamente, yo creo que ya no queda por ah&iacute; una sola de esas locuras en la construcci&oacute;n; pero esa locura estaba generalizada en todas las presas, en todos los canales, en todas las construcciones.   Para hacer un hotel, ¡olvidarse!   El hotel de El Anc&oacute;n tard&oacute; alrededor de 14 a&ntilde;os en construirse, y cuando lo construyeron y lo inauguraron, a los pocos d&iacute;as cay&oacute; un aguacero y tuvo que salir corriendo todo el mundo de all&iacute; para no mojarse, ¡de milagro no se ahogaron los turistas que estaban all&iacute; en El Anc&oacute;n, en Trinidad!   (RISAS)  Hubo que volver a hacer el techo; no s&eacute; si le habr&aacute;n puesto asfalto de este de Varadero, o algo, pero oigo decir que ya no se moja el hotel.</P>
<P ALIGN="JUSTIFY">De la t&eacute;cnica se hab&iacute;an olvidado.   La rasilla, la noble y socorrida rasilla, que tantos problemas resolvi&oacute;, se olvid&oacute;, y hasta las rasillas que se hac&iacute;an creo que se filtraban, porque eran de mal&iacute;sima calidad; ahora se est&aacute; desarrollando, incrementando, con m&aacute;quinas modernas, la materia prima adecuada, la multiplicaci&oacute;n de la rasilla como uno de los procedimientos para techar.   Se cometieron muchos errores, compa&ntilde;eros, de todo tipo en todos esos campos.</P>
<P ALIGN="JUSTIFY">Hacer un hospital demoraba de 12 a 14 a&ntilde;os; pero el problema era que no se terminaba nada, no se sabe lo que costaba eso.   Era necesario un cambio radical, y ese es el cambio que se est&aacute; produciendo en las construcciones.   No quiere decir que todo est&eacute; arreglado, y prefiero que queden todav&iacute;a muchas cosas por arreglar; pero marchar sobre pasos seguros, no acudir al recurso del contingente y convertir a todo el mundo en contingente y que los contingentes se desprestigien.</P>
<P ALIGN="JUSTIFY">Todav&iacute;a hay muchos lugares en que se trabaja mal, aunque digo que el trabajo en la construcci&oacute;n, en general, ha mejorado considerablemente; puedo citar el ejemplo de los obreros de la construcci&oacute;n que est&aacute;n haciendo el plan ganadero de Jimaguay&uacute;, ¡enorme plan, como nunca hab&iacute;a hecho el pa&iacute;s!   Esos obreros no son todav&iacute;a contingente, son aspirantes a contingente, pero hacen un excelente trabajo con sus brigadas.   Desde luego, hay lugares que yo me encuentro a veces por ah&iacute;, unos cuantos rincones, unas cuantas obras, que veo a la gente sentada y les pregunto:  ¿Qu&eacute;, est&aacute;n en huelga?, ¿est&aacute;n de vacaciones?   (RISAS)  &quot;No, que me falt&oacute; esto, no que lo otro, no que un momentiquito aqu&iacute;, no que estoy esperando que baje el g&uuml;inche, o que se me par&oacute; la concretara , o no lleg&oacute; esto.&quot;</P>
<P ALIGN="JUSTIFY">Todav&iacute;a hay gente por ah&iacute; que holgazanea, pero afortunadamente cada vez son menos, y al final no debe quedar ninguno.   Al final toda la organizaci&oacute;n de la construcci&oacute;n tendr&aacute; que ser en contingentes, y el que no sirva lo invitamos a que pase a otro oficio y no al noble oficio de constructor  (APLAUSOS).   Y no es el administrador o el jefe de la brigada, es el colectivo de la brigada el que hace la invitaci&oacute;n.   Entonces ustedes ver&aacute;n qu&eacute; prestigio va a ganar en el pa&iacute;s esta actividad tan esencial; porque si hay actividades b&aacute;sicas, la construcci&oacute;n es una de ellas, m&aacute;s importante que cualquier otra.</P>
<P ALIGN="JUSTIFY">Sin construcci&oacute;n no hay agricultura, no hay presas, no hay canales, no hay sistemas de riego.   Sin construcci&oacute;n no hay industrias, no hay centrales, no hay f&aacute;bricas.   Sin construcci&oacute;n no hay desarrollo social ni desarrollo econ&oacute;mico, no hay escuelas, no hay c&iacute;rculos infantiles, no hay policl&iacute;nicos, no hay hospitales, no hay hoteles, no hay aeropuertos, no hay pedraplenes, no hay calles, no hay acueductos, no hay nada.   Sin la construcci&oacute;n volvemos a los tiempos de Crist&oacute;bal Col&oacute;n cuando se dice que &quot;descubri&oacute;&quot;  este hemisferio.   Se encontr&oacute; a los indios; sab&iacute;an hacer sus cosas, porque sab&iacute;an hacer, por ejemplo, un boh&iacute;o con las palmas, con aquella materia prima que era muy abundante.   Los materiales de construcci&oacute;n sobraban en la &eacute;poca de Col&oacute;n.   No ten&iacute;an industria textil ni la necesitaban, quiz&aacute;s una hamaca.   No hab&iacute;a nada.   Eso ser&iacute;a el pa&iacute;s sin la construcci&oacute;n —que es la base de todo el desarrollo econ&oacute;mico y social—, sin tener siquiera lugares de recreaci&oacute;n, viviendas, etc&eacute;tera.</P>
<P ALIGN="JUSTIFY">¿C&oacute;mo pueden existir sin el trabajo del constructor grandes planes de desarrollo del pa&iacute;s en cualquier campo, o para hacer un centro de investigaci&oacute;n, una industria farmac&eacute;utica, una industria de la biotecnolog&iacute;a?   No puede haber desarrollo, y por eso siempre me ha parecido que es una de las actividades m&aacute;s importantes del pa&iacute;s y una de las actividades que m&aacute;s debe priorizarse en el pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Desde luego, esto no quiere decir que un solo organismo construya, ser&iacute;a una locura.   Es bueno que la industria azucarera construya y se fabrique sus centrales.   Es bueno que la agricultura construya y se fabrique muchas de sus obras:&#9;naves av&iacute;colas, naves porcinas, sistemas de riego.</P>
<P ALIGN="JUSTIFY">Es correcto que los poderes populares construyan.   Por ejemplo, el contingente &quot;Blas Roca&quot;  pertenece al Poder Popular de Ciudad de La Habana, y es bueno que las ciudades construyan.</P>
<P ALIGN="JUSTIFY">La industria ligera incluso construye, hace reconstrucciones, monta equipos nuevos que llegan.   La industria alimenticia lo hace, transporte lo hace, la industria b&aacute;sica lo hace, pero para m&iacute; todos son constructores.</P>
<P ALIGN="JUSTIFY">La industria ligera organiz&oacute; un contingente con trabajadores de esa rama.</P>
<P ALIGN="JUSTIFY">Si ahora podemos inaugurar una obra como esta, si podemos hablar de que en un a&ntilde;o esencialmente se termin&oacute; el &quot;Miguel Enr&iacute;quez&quot;, que se termin&oacute; esta terminal a&eacute;rea, que se terminan los hoteles, es precisamente por estos nuevos conceptos, estas ideas que se han introducido y, desde luego, fundamentalmente por el nuevo esp&iacute;ritu de los constructores.</P>
<P ALIGN="JUSTIFY">Para m&iacute; realmente fue muy emocionante el momento en que les entregu&eacute; las banderas a las 25 brigadas.   Miraba a cada uno de los compa&ntilde;eros que recib&iacute;an la bandera y meditaba sobre cu&aacute;ntas horas han tenido que dedicar al trabajo, desde el amanecer hasta despu&eacute;s que ha oscurecido, cu&aacute;ntos m&eacute;ritos, cu&aacute;nta confianza para haberse hecho acreedores a que les entregaran esa bandera, ellos y a los trabajadores que representan.   Pero hemos sacado una buena impresi&oacute;n desde esa tarima que est&aacute; ah&iacute;, muy buena impresi&oacute;n de todos, cuando ven&iacute;an los compa&ntilde;eros de la Compa&ntilde;&iacute;a de Ceremonias, nuestra juventud saludable, fuerte, marcial; cuando marchaban para traer las banderas, temblaba el piso.   Esa es la nueva generaci&oacute;n, esa es la juventud que se educ&oacute; y se aliment&oacute; con la Revoluci&oacute;n  (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Pero sobre todo era muy estimulante cuando aqu&iacute; se mencionaba brigada por brigada:  la brigada tal que construye el hotel tal; la brigada tal que construye el otro hotel —as&iacute;, uno por uno, hasta 10 u 11 hoteles que se est&aacute;n construyendo simult&aacute;neamente—; la brigada tal que mueve la tierra; la brigada tal que mantiene los equipos; la brigada tal que hace los acabados.   Y se lleva uno la impresi&oacute;n de lo que es una organizaci&oacute;n excelente, la forma de organizaci&oacute;n que permite llevar a cabo la proeza que hoy realiza nuestro pa&iacute;s en Varadero.</P>
<P ALIGN="JUSTIFY">Es muy agradable escuchar aqu&iacute; lo que dijo la brigada del movimiento de tierra, que ellos —desde que se constituyeron en contingente— pasaron de 1 000 pesos a 2 200 pesos por mes de producci&oacute;n, y eran una buena brigada, ellos eran tradicionalmente aguerridos constructores y al organizarse en brigada y en contingente      —fueron brigada durante mucho tiempo, cuando estaban haciendo la autopista— duplican la producci&oacute;n.  ¡As&iacute; s&iacute; se desarrolla el pa&iacute;s!, eso lo comprende cualquiera, lo ve cualquiera.   Es muy estimulante escuchar eso.</P>
<P ALIGN="JUSTIFY">Es estimulante escuchar que este a&ntilde;o ustedes crean m&aacute;s de 700 habitaciones y que el pr&oacute;ximo a&ntilde;o el contingente de Varadero se propone construir no menos de 1 600 habitaciones.   T&uacute; dices 1 600 pero nunca digas la &uacute;ltima palabra, porque t&uacute; no sabes si pasado ma&ntilde;ana, o el mes que viene, o en el primer trimestre organizamos dos brigadas m&aacute;s y vemos qu&eacute; pasa.  ¡Mil seiscientas habitaciones!</P>
<P ALIGN="JUSTIFY">Una periodista me preguntaba hace un rato —y por culpa de los periodistas yo los hice esperar a ustedes; seguramente ustedes pensaban que como estaba lloviendo yo no quer&iacute;a venir para ac&aacute;  (RISAS); pero fueron los periodistas los que empezaron a hablar y a hacer preguntas y me hablaron de un tema que me agrada mucho, me preguntaron por los contingentes, me preguntaron por las obras del turismo, me preguntaron por Varadero— y me dec&iacute;a:  &quot;¿C&oacute;mo le parece el ritmo de las construcciones en Varadero?&quot;  Le dije:  &quot;T&uacute;  me preguntas a m&iacute;, ¿no?, ¿mi criterio?   Bueno, pues me parece demasiado lento.&quot;  &quot;¿C&oacute;mo?&quot;  Digo:  &quot;T&uacute; me est&aacute;s preguntando a m&iacute;, ¿no?   A m&iacute; me parece poco.   Son tantas las necesidades que tenemos de impulsar el pa&iacute;s, tantas las necesidades de desarrollar esa maravilla que es la playa de Varadero que 1 600 me parece poco.  ¿Qu&eacute; le voy a decir?, que estoy felic&iacute;simo; si en vez de 1 600 fueran 3 000 yo estar&iacute;a un poquito, no del todo, feliz  (RISAS), pero si un poquito m&aacute;s tranquilo.&quot;  Digo:  &quot;Bueno, es mi criterio, ¿no?   Pero si t&uacute; me dices cu&aacute;ntas veces m&aacute;s est&aacute;n construyendo en Varadero que antes, digo:  Deben ser unas diecisiete veces m&aacute;s o veinte veces m&aacute;s.&quot;  Pero 20 es poco, hay que construir cuarenta veces m&aacute;s, cincuenta veces m&aacute;s que lo que se constru&iacute;a all&iacute; antes.   Hay que desarrollar el pa&iacute;s, sencillamente; hay que buscar nuevos recursos, hay que hacer avanzar m&aacute;s r&aacute;pido a la patria.</P>
<P ALIGN="JUSTIFY">¿Qui&eacute;n se va a conformar con poco cuando se trata de la Revoluci&oacute;n?   Cuando se trata de crear cosas para el pueblo, nuevos recursos; cuando se trata de crear cosas para el pa&iacute;s, nunca nada puede parecernos mucho.   Desde luego, nosotros en Varadero tenemos que alcanzar un ritmo mayor a las 1 600; no digo ustedes, ustedes apoyados en nuevas fuerzas.</P>
<P ALIGN="JUSTIFY">Pienso que ustedes est&aacute;n haciendo un gran esfuerzo.   Pienso que ustedes trabajan bien, eso es otra cosa; pero pienso que el ritmo todav&iacute;a es bajo.   Debi&eacute;ramos estar construyendo, por lo menos, 3 000, 4 000, lo que d&eacute; la &quot;mocha&quot;  ah&iacute; en Varadero  (RISAS).   Claro que har&aacute;n falta m&aacute;s fuerzas, har&aacute; falta m&aacute;s experiencia, har&aacute;n falta m&aacute;s equipos determinados que eleven la productividad del trabajo, muchas veces son herramientas que faltan o peque&ntilde;as m&aacute;quinas.   Siempre que puedo les entrego motovolquetas al contingente y a otros.</P>
<P ALIGN="JUSTIFY">El s&aacute;bado, cuando regresaba de un recorrido exploratorio de &aacute;reas de futuro desarrollo tur&iacute;stico en el centro del pa&iacute;s, al norte, a las 11:00 de la noche, llego a La Habana, veo unas luces all&iacute;, veo movimiento constructivo, me detengo, entro, me encuentro una brigada del contingente &quot;Blas Roca&quot;  empe&ntilde;ada en terminar una terminal de &oacute;mnibus en diciembre, gran n&uacute;mero de hombres trabajando all&iacute;, movi&eacute;ndose.   Ni siquiera las luces eran tan abundantes como estas, les faltaban bombillas, no ten&iacute;an suficiente iluminaci&oacute;n, se mov&iacute;an con sus carretillas, iban y ven&iacute;an, cargaban, echaban en dos concreteras all&iacute; que estaban convertidas casi en un batching-plant:  cemento, piedra, arena, tomaban la carretilla y se mov&iacute;an 20 metros, 40 metros a tirar all&iacute;, porque ten&iacute;an una serie de objetos de obra, y me encuentro a un veterano de la construcci&oacute;n, un hombre que ya ten&iacute;a el derecho al retiro, pero es un constructor de fibra, apasionado, estaba en ese momento de responsable all&iacute;.   El dice que, bueno, est&aacute; preparando a los hijos, casi todos los hijos son universitarios, est&aacute; empe&ntilde;ado en hacer una brigada de constructores con los hijos y los retirados; pero dice que los retirados y sus hijos, los hijos de los retirados, tiene esa idea y est&aacute; trabajando en el Cohiba, ahora ayudan en la terminal de &oacute;mnibus, y le pregunto:  &quot;¿Qu&eacute; necesitas aqu&iacute;?&quot;  Y me dice algo muy l&oacute;gico:  &quot;Me har&iacute;an falta unas motovolquetas.&quot;  Muy l&oacute;gico, busqu&eacute; la libretica a ver cu&aacute;ntas quedaban ah&iacute;, para ver si pod&iacute;a hacer algo; siempre tratamos de tener alguna reserva de equipos, &eacute;l ped&iacute;a como cuatro; pero yo no ten&iacute;a muchas y le dije:  Tres.</P>
<P ALIGN="JUSTIFY">Es correcto.  Ustedes se imaginan a esa hora los hombres llevando la carretilla, que si hay que trasladar material de un lugar para otro en carretilla, el hormig&oacute;n en carretilla, todo en carretilla.   Es l&oacute;gico que all&iacute; tres motovolquetas, cuatro motovolquetas hacen el trabajo de 25 hombres y se eleva inmediatamente la productividad, porque hay un equipito peque&ntilde;o all&iacute;; no es un cami&oacute;n, no es un cargador frontal, no es un buld&oacute;cer, es una motovolqueta, que en parte las estamos fabricando aqu&iacute; en colaboraci&oacute;n con una empresa extranjera.   Ese es un ejemplo, y aquellos hombres son grandes trabajadores y con una gran productividad; pero all&iacute; se ve&iacute;a claro que hac&iacute;a falta la motovolqueta.</P>
<P ALIGN="JUSTIFY">Yo mismo le sugiero:  ¿Y un tractorcito con un cargador frontal, el equivalente al EO 2621 sovi&eacute;tico, que hoy hacemos nosotros sobre tractor Yumz, no podr&iacute;a ayudarlos a ustedes en lugar de toda esa gente que est&aacute;n cargando con pala, cuando hay que llevar tal cosa, y lo otro, y la arena, y apilarla?   Dice:  &quot;Claro, much&iacute;simo.&quot;  Se ve&iacute;a all&iacute; con claridad que dos tipos de m&aacute;quinas elevaban, inmediatamente, la productividad de aquellos obreros, excelentes obreros.</P>
<P ALIGN="JUSTIFY">Estoy seguro de que si vamos a cada una de las obras podemos encontrar muchos detalles de este tipo.   S&eacute; que ustedes no tienen todas las motovolquetas, porque no les hemos podido dar todas las que han pedido, aunque tenemos reservadas las motovolquetas principalmente para estas obras del turismo u otras obras muy importantes, no andamos repartiendo motovolquetas por ah&iacute;; pero hay que analizar todo aquello que pueda ayudar a elevar la productividad de nuestros constructores.</P>
<P ALIGN="JUSTIFY">Estoy seguro de que cuando tengamos 100 000 hombres en los contingentes estaremos haciendo el trabajo que hac&iacute;an antes 400 000; pero quiz&aacute;s se pueda elevar esa proporci&oacute;n en la medida en que tecnifiquemos la construcci&oacute;n, en la medida en que mecanicemos y perfeccionemos los equipos y obtengamos los medios que necesitamos para elevar la productividad, de eso no tengo la menor duda.</P>
<P ALIGN="JUSTIFY">Ahora he visto c&oacute;mo ustedes est&aacute;n haciendo hoteles en 18 meses, eso es algo muy serio.   Qui&eacute;n le iba a decir a este pa&iacute;s que iba a estar ya haciendo hoteles en 18 meses, y hoteles grandes.   Es posible que en el futuro hasta bajemos el tiempo.   Hay que construir con esa velocidad, sin sacrificar la calidad.   Pero s&eacute; detalles que lo retrasan, que los proyectos se tardaron en llegar, incluso a veces proyectos extranjeros, y se retrasan.   El mismo Cohiba ha estado esperando por proyectos, otras veces lo retrasa que faltan materiales, que est&aacute;n esperando tales materiales de importaci&oacute;n que no han llegado y que llegan en octubre y que llegan en noviembre.   En la medida en que nosotros pod&iacute;amos tener el material al lado y los proyectos elaborados con anticipaci&oacute;n, podemos avanzar mucho m&aacute;s r&aacute;pido, y creo que esta puede ser una gran escuela, este contingente en este lugar.</P>
<P ALIGN="JUSTIFY">Otros contingentes tambi&eacute;n han dado grandes pruebas, por ejemplo, los centros integrales porcinos que est&aacute; construyendo el ministerio, porque los centros porcinos cuando son nuevos, completos, los hace el ministerio, cuando son ampliaciones las hace la agricultura.   El ministerio debe estar para las grandes obras, no para obras medianas, sino para obras importantes; no se debe hipotecar al ministerio en obras que no tengan mucha magnitud.   Por ejemplo, aqu&iacute; exist&iacute;a antes el criterio o el h&aacute;bito de que el Ministerio de la Construcci&oacute;n hac&iacute;a los sistemas de riego, no digo las presas, no digo los grandes canales, sino el sistema de riego que lleva el agua al campo.   Hemos planteado que esa es tarea de la Agricultura no tarea del ministerio, por esa v&iacute;a liberamos al ministerio de todo ese tipo de actividades que dispersan su acci&oacute;n.</P>
<P ALIGN="JUSTIFY">Pero me refer&iacute;a a los centros integrales porcinos.   Antes, como todas las cosas, eran 5 a&ntilde;os, 6 a&ntilde;os, 7 a&ntilde;os, se analiz&oacute; y se dijo que esos centros que son grandes requer&iacute;an de tres a&ntilde;os, por lo menos; empezaron los contingentes en Santiago, en otros lugares a construir estos centros integrales y con un criterio muy pr&aacute;ctico, muy racional, primero las naves de cr&iacute;a, de modo que antes de terminar la obra ya pudieran estarles poniendo animales, a cada nave ponerle animales a medida que se terminaba.   Bueno, algunos contingentes han hecho el centro integral porcino hasta en 11 meses, ¡once meses!, vean lo que puede un contingente, cuando se consideraba que tres a&ntilde;os era un buen tiempo.</P>
<P ALIGN="JUSTIFY">Ahora, hicieron otras cosas:  analizaron, discutieron con proyectistas, vieron c&oacute;mo pod&iacute;a racionalizarse, c&oacute;mo pod&iacute;a reducirse la cantidad de hormig&oacute;n; en fin, hicieron cosas que fueron facilitando la obra.   Lo mismo han hecho con las lecher&iacute;as.</P>
<P ALIGN="JUSTIFY">Hacer un centro porcino de esos en 11, 12, 13, 14 meses, les digo que es una proeza, y en este momento est&aacute;n marchando con una gran velocidad.</P>
<P ALIGN="JUSTIFY">Esa es la situaci&oacute;n, los resultados visibles, palpables de la organizaci&oacute;n en contingentes.</P>
<P ALIGN="JUSTIFY">Les dec&iacute;a anteriormente que ya hacer un hotel en 18 meses es admirable.   Y hay algunas obras de estas en que no puede reducirse mucho m&aacute;s el tiempo.   Pero si elevamos la productividad, podemos construir m&aacute;s obras, podemos construir m&aacute;s hoteles y ya la productividad va a depender de la t&eacute;cnica, de los equipos, de los recursos que tengan y del flujo de los suministros.</P>
<P ALIGN="JUSTIFY">Estas obras destinadas a obtener divisa para el pa&iacute;s deben estar bien priorizadas y no les debe faltar nada, porque si se tardan un mes en terminar, vamos a estar perdiendo ese mes en ingresar recursos para el pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Estas obras van a ayudar a la econom&iacute;a del pa&iacute;s, pero van a ayudar tambi&eacute;n a la poblaci&oacute;n:  van a ser fuentes de empleo para muchos j&oacute;venes en nuestro pa&iacute;s, de buenos empleos y de empleos bien remunerados; estas obras van a aumentar las capacidades vocacionales de nuestro pa&iacute;s, porque muchos de estos hoteles en el verano no van a tener visitantes extranjeros.   Hay un ciclo en el turismo, hay una &eacute;poca de fr&iacute;o en que los ciudadanos de esos pa&iacute;ses desarrollados, con muchos recursos, vienen al tr&oacute;pico, pero en el verano pueden ir en su propio pa&iacute;s al mar, por eso siempre disminuye y el pa&iacute;s dispondr&aacute; de muchas m&aacute;s capacidades para sus vacaciones.   Y vean ustedes al ritmo en que aumentan estas capacidades.</P>
<P ALIGN="JUSTIFY">No se est&aacute; trabajando solo en Varadero.   Los periodistas me preguntaron, les digo:  Estamos trabajando en muchos frentes, muchos frentes, lugares conocidos y lugares nuevos.   Y los pedraplenes est&aacute;n abri&eacute;ndose paso hacia lugares maravillosos, extraordinarios; y yo dec&iacute;a que se convert&iacute;an tambi&eacute;n en un patrimonio de la humanidad, no como La Habana Vieja, La Habana Vieja es para pasear, recrearse la vista.  ¿Pero para un ciudadano de esos pa&iacute;ses, que est&aacute; ansioso de respirar aire fresco, ver sol, aguas que no est&eacute;n contaminadas, aire puro, qu&eacute; significan esos cientos de kil&oacute;metros de playa que estamos conquistando a trav&eacute;s de los pedraplenes?, y algunas de ellas como Varadero.   No se crean que Varadero es la &uacute;nica grande y extraordinaria playa del pa&iacute;s, he visto en estos d&iacute;as algunos lugares que son iguales que Varadero, por no decir mejores, para no ofender a ning&uacute;n matancero; pero he visto lugares fabulosos, y se vuelven accesibles con los pedraplenes.</P>
<P ALIGN="JUSTIFY">Se est&aacute; trabajando, a veces calladamente, sin mucha publicidad, pero se est&aacute; trabajando y pr&aacute;cticamente todas las provincias tienen sus programas de desarrollo tur&iacute;stico:   lo tiene La Habana, lo tiene Matanzas, lo tiene Isla de la Juventud, all&aacute; en Cayo Largo, lo tiene Villa Clara, Sancti Sp&iacute;ritus, Ciego de Avila, Camag&uuml;ey, Las Tunas, Granma, Holgu&iacute;n, Santiago y Guant&aacute;namo unas con m&aacute;s potencial otras con menos.   No mencion&eacute; a Pinar del R&iacute;o, que tambi&eacute;n tiene sus potencialidades y sus aspiraciones.   No mencion&eacute; a Cienfuegos que tiene ya algunos hoteles y alg&uacute;n potencial todav&iacute;a para desarrollar.   Pero todas las provincias pr&aacute;cticamente tienen su programa y tienen un gran entusiasmo; algunas, donde no hab&iacute;a actividad, reclamaron que el pa&iacute;s les diera posibilidades, reclamaron su derecho a desarrollar planes tambi&eacute;n y ayudar a la econom&iacute;a del pa&iacute;s a trav&eacute;s del turismo.</P>
<P ALIGN="JUSTIFY">Pero esos lugares que yo les dec&iacute;a, de aire puro, de mar puro, lugares bellos, tranquilos, estoy seguro de que no se lo van a encontrar en Europa por ning&uacute;n lugar, porque sus propias playas se desarrollaron en el capitalismo y, con el desorden del capitalismo, cada uno hacia con su pedazo lo que le daba la gana y si le daba la gana constru&iacute;a el hotel sobre el agua casi, no segu&iacute;a una l&iacute;nea, no segu&iacute;a normas.</P>
<P ALIGN="JUSTIFY">Todas esas playas v&iacute;rgenes pueden tener sus franjas de 40, 50, 60 metros de playa sin obst&aacute;culos, donde puedan tomar el sol, las construcciones detr&aacute;s, los caminos por donde deben ir los caminos.   Tenemos la posibilidad de desarrollar la arquitectura m&aacute;s adecuada, las edificaciones m&aacute;s funcionales hacer las cosas con racionalidad, porque no estamos en el capitalismo; en el capitalismo cada cual quiere hacer lo que le da la gana en su pedazo de playa.</P>
<P ALIGN="JUSTIFY">De modo que nosotros tenemos excelentes perspectivas para hacer un desarrollo racional, inteligente de todos estos recursos.</P>
<P ALIGN="JUSTIFY">Hemos abanderado aqu&iacute; algunas brigadas que est&aacute;n en otras actividades:  inyectando agua o construyendo el pedrapl&eacute;n en la ciudad.   Matanzas va a tener su pedrapl&eacute;n, ¡qui&eacute;n lo iba a decir!  ¿Qui&eacute;n iba a decir que un d&iacute;a &iacute;bamos a tener la esperanza de librarnos de todos esos vericuetos por donde hay que pasar cuando alguien transita por la autopista, al norte y viene a Varadero; ya no tanto al interior, porque est&aacute; la Autopista Nacional, pero siempre es un quebradero de cabezas y una complicaci&oacute;n atravesar la ciudad.   En un futuro inmediato —puesto que ya tienen tambi&eacute;n  su brigada aspirante a contingente, recibi&oacute; la bandera, tiene  sus equipos—, va a construir su pedrapl&eacute;n y su viaducto, de  manera que nadie tenga que atravesar la ciudad, viene por  la V&iacute;a Blanca, entra, doble v&iacute;a y cruza por el fondo de la bah&iacute;a; eso va a ser un gran avance.   Cuando le cuento a alguien que ya est&aacute;n haciendo el pedrapl&eacute;n en Matanzas, el viaducto, todo el mundo se alegra, le agrada saber esa noticia.   Va a ayudar mucho.</P>
<P ALIGN="JUSTIFY">Por otro lado, ya la autopista llega hasta aqu&iacute;, tambi&eacute;n vamos a traer la doble v&iacute;a hasta el aeropuerto.   Pero ahora sobre todo vamos a priorizar la doble v&iacute;a hasta Matanzas, de modo que se podr&aacute; viajar desde La Habana hasta Varadero por doble v&iacute;a, ¡qui&eacute;n lo iba a decir!   Dicen que en una &eacute;poca iban a hacer esa obra, pero que se robaron el dinero, a pesar de que los capitalistas ten&iacute;an muchas casas en Varadero y les interesaba tener una buena comunicaci&oacute;n, dicen que se robaron el dinero.</P>
<P ALIGN="JUSTIFY">Del mismo modo ahora se puede venir de Espa&ntilde;a en avi&oacute;n directo a Matanzas.   Este aeropuerto no solo comunica a Varadero, comunica a Matanzas con Europa; ya no tienen que aterrizar los grandes aviones en La Habana, y pasar los turistas horas por las carreteras y por los vericuetos para llegar aqu&iacute;, es un&#9;avance considerable para las provincias.</P>
<P ALIGN="JUSTIFY">No voy a decir que los de La Habana van a viajar en avi&oacute;n a Matanzas, porque a Santa Clara, que est&aacute; m&aacute;s lejos, viajan por tierra, ya que la distancia se ha reducido a tres horas; ya viajan en avi&oacute;n de La Habana a Camag&uuml;ey, de La Habana a Holgu&iacute;n, Las Tunas, a las provincias orientales.   Esas autopistas comunican de una manera r&aacute;pida, eficiente las regiones del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Matanzas tiene una serie de planes importantes:  tiene ya la m&aacute;s grande termoel&eacute;ctrica del pa&iacute;s, una unidad termoel&eacute;ctrica; tiene el puerto de supertanqueros, tiene el mayor plan de c&iacute;tricos del pa&iacute;s, los pedraplenes avanzan en la bah&iacute;a de C&aacute;rdenas, los pedraplenes avanzan en la ci&eacute;naga a Majaguillar, los petroleros casi duplican su productividad, en virtud de nuevos conceptos de organizaci&oacute;n, atenci&oacute;n al hombre y elementos t&eacute;cnicos en determinadas circunstancias, que aceleran la perforaci&oacute;n.   Hay perspectiva petrolera sin chocar con el turismo a lo largo de la costa desde Varadero hasta C&aacute;rdenas, en la bah&iacute;a de C&aacute;rdenas, en Majaguillar.</P>
<P ALIGN="JUSTIFY">La provincia avanza en sus planes de regad&iacute;o, puesto que tenemos capacidad excedente en la industria azucarera y podemos producir        250 000 toneladas m&aacute;s de las que hemos venido produciendo en los &uacute;ltimos anos, como consecuencia de las sequ&iacute;as.   De modo que se les est&aacute; dando prioridad a los planes de drenaje parcelario y riego en la provincia de Matanzas.</P>
<P ALIGN="JUSTIFY">Desarrolla planes av&iacute;colas, planes porcinos; deber&aacute; desarrollar planes agr&iacute;colas tambi&eacute;n para suministrar a Varadero de art&iacute;culos de la agricultura; deber&aacute; desarrollar producciones industriales para vender tambi&eacute;n a los turistas.   De manera que, en su conjunto, vemos una clara perspectiva del desarrollo de la provincia y del avance de la provincia en todos los terrenos.</P>
<P ALIGN="JUSTIFY">Claro que Matanzas no tiene suficiente gente para hacer todo lo que debe hacer.   De ah&iacute; que necesite la ayuda &quot;internacionalista&quot;  de otras provincias.   S&iacute;, digo internacionalismo porque esto es para el turismo internacional, ¿no?, y, adem&aacute;s, porque la UNECA fue una empresa creada para las construcciones en el exterior y digamos, aunque nadie lo va a creer, que trabajando ah&iacute; en Varadero est&aacute;n haciendo internacionalismo.</P>
<P ALIGN="JUSTIFY">Yo s&eacute; que los de la UNECA han estado en muchos lugares construyendo, y un d&iacute;a nosotros mismos dijimos:  Si UNECA est&aacute; construyendo carreteras por all&aacute;, o est&aacute; construyendo hoteles, ¿no es mejor que los construya aqu&iacute;?</P>
<P ALIGN="JUSTIFY">No nos alcanzan.   Nosotros vamos a necesitar en estas construcciones decenas de miles de trabajadores.   Ya pronto empiezan las construcciones en Cayo Coco, no est&aacute; lejano el d&iacute;a en que empiecen las construcciones en Cayo Sabinal, se intensifican las construcciones en El Anc&oacute;n, se intensifican las construcciones en Cayo Largo, hay muchas cosas que hacer.</P>
<P ALIGN="JUSTIFY">Ciego de Avila no tiene mucha poblaci&oacute;n.   Camag&uuml;ey no tiene mucha poblaci&oacute;n, comparado con sus recursos naturales; tiene que atender, entre otras cosas, 18 000 caballer&iacute;as de ca&ntilde;a e importantes renglones de la agricultura y de la industria.   Hay que mover fuerzas, y creo que la forma en que lo estamos haciendo aqu&iacute; es muy adecuada.</P>
<P ALIGN="JUSTIFY">Se han creado las condiciones materiales para los hombres, se han hecho los nuevos albergues.   S&eacute; que la comida es buena, o por lo menos la materia prima es abundante, no s&eacute; si tendr&aacute;n ustedes buenos cocineros, pero yo pienso que s&iacute;.   Pienso que s&iacute;, porque no es tan dif&iacute;cil, si tienen esos hoteles al lado, que les den un m&iacute;nimo t&eacute;cnico los del Internacional y los de los hoteles de all&iacute;.   Les han dado un m&iacute;nimo t&eacute;cnico, ¿no?, y han mejorado la confecci&oacute;n.   Y s&eacute; m&aacute;s o menos los suministros que tienen y las libras de prote&iacute;na que consumen al mes.   No lo voy a decir para que no se vayan a crear problemas por ah&iacute; y les vayan a rebajar a ustedes un poco de lo que tienen, pero tengo los datos aqu&iacute;.   Y me alegro mucho de que ya todos los trabajadores de Varadero est&eacute;n organizados en contingente, que sea ya el mayor del pa&iacute;s, que las condiciones de vida material sean buenas, que los suministros sean buenos.</P>
<P ALIGN="JUSTIFY">Y, desde luego, creo que todos los que estamos aqu&iacute; nos hemos llevado una gran impresi&oacute;n de estos colectivos; nos hemos llevado una gran impresi&oacute;n de la obra, tiene una gran calidad; una gran impresi&oacute;n de todas las brigadas de la provincia, una gran impresi&oacute;n de las 20 brigadas de la UNECA que trabajan en Varadero, una impresi&oacute;n de disciplina, organizaci&oacute;n, eficiencia y entusiasmo.   Puedo apreciar, realmente, un gran salto de calidad en todo lo que he visto aqu&iacute; esta noche.</P>
<P ALIGN="JUSTIFY">Creo que tambi&eacute;n para todo nuestro pueblo ser&aacute; motivo de satisfacci&oacute;n conocer las proezas que ustedes est&aacute;n realizando.</P>
<P ALIGN="JUSTIFY">Para m&iacute;, particularmente, repito, ha sido muy agradable haber inaugurado el &quot;Miguel Enr&iacute;quez&quot;, construido por el contingente VI Congreso; inaugurar hoy, menos de un a&ntilde;o despu&eacute;s, este aeropuerto de Varadero construido por ellos.   S&eacute; que el contingente VI Congreso va a construir dos hoteles ahora, no todos, porque tiene que dejar una parte de su fuerza aqu&iacute;, lo cual indica que no est&aacute; lejano el d&iacute;a en que podamos inaugurar el vel&oacute;dromo, ni est&aacute; muy lejano el d&iacute;a en que podamos inaugurar uno de esos hoteles que construye esta misma fuerza.   La menciono porque es todo un s&iacute;mbolo:  hace menos de un a&ntilde;o, una obra construida en tiempo r&eacute;cord; ahora una obra construida en tiempo r&eacute;cord, un vel&oacute;dromo que parte de esa fuerza va a construir en tiempo r&eacute;cord, y un hotel o dos hoteles que parte de esa fuerza va a construir en tiempo r&eacute;cord tambi&eacute;n, estoy seguro, en Varadero.</P>
<P ALIGN="JUSTIFY">Claro est&aacute; que no solo vamos a inaugurar obras construidas por el VI Congreso; el VI Congreso pasa ahora al contingente de Varadero, no as&iacute; las brigadas de movimiento de tierra que trabajaron aqu&iacute;, con las cuales tenemos que maniobrar, pero que est&aacute;n subordinadas a los intereses de las construcciones en Varadero.</P>
<P ALIGN="JUSTIFY">Estamos ansiosos tambi&eacute;n por poder visitar esas magn&iacute;ficas obras que ustedes est&aacute;n construyendo, estamos ansiosos por ver realizados los planes que tienen para el a&ntilde;o 1990.   Y recuerden esto:  lo m&aacute;s que puede ocurrir con estos planes es que se ampl&iacute;en, como estoy seguro de que en un futuro no lejano nuestro pueblo podr&aacute; disfrutar, no solo indirectamente a trav&eacute;s de los ingresos que se produzcan, sino tambi&eacute;n directamente, de esas maravillas que ustedes est&aacute;n creando en esa ya maravillosa playa de Varadero.   Los felicito a todos, compa&ntilde;eros.</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(APLAUSOS)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Luis me recuerda algo muy importante, y muy importante para la historia de la provincia y el esp&iacute;ritu patri&oacute;tico de la provincia, es el nombre del aeropuerto; ellos han propuesto que lleve el nombre de esa figura gloriosa, hist&oacute;rica de la provincia, que es &quot;Juan Gualberto G&oacute;mez&quot;   (APLAUSOS).   Creo que estamos de acuerdo todos, ¿verdad?   (APLAUSOS)</P>
<P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
