<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPUBLICA DE CUBA, EN LA INAUGURACIÓN DEL SEGMENTO DE ALTO NIVEL DEL VI PERÍODO DE SESIONES DE LA CONFERENCIA DE LAS PARTES DE LA CONVENCION DE LAS NACIONES UNIDAS DE LUCHA CONTRA LA DESERTIFICA</TITLE>
</HEAD>
<BODY TEXT="#000000" LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPUBLICA DE CUBA, EN LA INAUGURACI&Oacute;N DEL SEGMENTO DE ALTO NIVEL DEL VI PER&Iacute;ODO DE SESIONES DE LA CONFERENCIA DE LAS PARTES DE LA CONVENCION DE LAS NACIONES UNIDAS DE LUCHA CONTRA LA DESERTIFICACION Y LA SEQU&Iacute;A. LA HABANA, 1RO DE SEPTIEMBRE DE 2003.</P>
</B><P ALIGN="JUSTIFY">Excelent&iacute;simo Sr. Hama Arba Diallo, Secretario Ejecutivo.</P>
<P ALIGN="JUSTIFY">Excelent&iacute;simo Sr. Ibrahim Gambari, Subsecretario General de Naciones Unidas.</P>
<P ALIGN="JUSTIFY">Excelent&iacute;simos Jefes de Estado y de Gobierno, Vicepresidentes, Presidentes de Parlamentos, Jefes de Delegaciones:</P>
<P ALIGN="JUSTIFY">Distinguidos invitados:</P>
<P ALIGN="JUSTIFY">Hace apenas 30 a&ntilde;os la humanidad no ten&iacute;a la menor conciencia de la gran tragedia. Entonces se cre&iacute;a que el &uacute;nico peligro de extinci&oacute;n estaba en la cifra colosal de armas nucleares listas para ser disparadas en cuesti&oacute;n de minutos. Sin que amenazas de esa &iacute;ndole hayan cesado en absoluto, un peligro adicional, aterrador y dantesco, la acecha. No vacilo en utilizar esta frase fuerte, al parecer dram&aacute;tica. El verdadero drama est&aacute; en la ignorancia sobre tales riesgos en que hemos vivido durante tanto tiempo.</P>
<P ALIGN="JUSTIFY">La totalidad de las personas que, 25 a&ntilde;os despu&eacute;s de finalizada en 1945 la Segunda Guerra Mundial, ten&iacute;an uso de raz&oacute;n y sab&iacute;an leer y escribir, nunca escucharon una sola palabra sobre la ciega marcha humana, inexorable y acelerada, hacia la destrucci&oacute;n de las bases naturales de su propia vida. Ninguna otra de las miles de generaciones que precedieron a la actual conoci&oacute; tan amargo riesgo, ni cay&oacute; sobre alguna de ellas tan enorme responsabilidad. </P>
<P ALIGN="JUSTIFY">Son realidades. Un fruto de la poco conocida historia del hombre, como resultado de la evoluci&oacute;n de la sociedad humana a lo largo de cinco o seis mil a&ntilde;os, cuando &eacute;sta no ten&iacute;a ni pod&iacute;a tener una idea clara de d&oacute;nde ven&iacute;a y hacia d&oacute;nde iba. Esta sorprendente y angustiosa realidad es ya convicci&oacute;n profunda de una minor&iacute;a culta y preocupada, pero creciente y pujante, de la humanidad.</P>
<P ALIGN="JUSTIFY">Hoy sabemos lo que ocurre. Al alcance de todos los presentes est&aacute;n los datos escalofriantes y los argumentos irrebatibles, serenamente expuestos y analizados en los encuentros que precedieron esta reuni&oacute;n.</P>
<P ALIGN="JUSTIFY">Desde mi punto de vista, no hay tarea m&aacute;s urgente que crear una conciencia universal, llevar el problema a la masa de miles de millones de hombres y mujeres de todas las edades, incluidos los ni&ntilde;os, que pueblan el planeta. Las condiciones objetivas y los sufrimientos que padece la inmensa mayor&iacute;a de ellos crean las condiciones subjetivas para la tarea de concientizaci&oacute;n. </P>
<P ALIGN="JUSTIFY">Todo se asocia. Analfabetismo, desempleo, pobreza, hambre, enfermedades, falta de agua potable, de viviendas, de electricidad; desertificaci&oacute;n, cambio de clima, desaparici&oacute;n de los bosques, inundaciones, sequ&iacute;as, erosi&oacute;n de los suelos, biodegradaci&oacute;n, plagas y dem&aacute;s tragedias harto conocidas son inseparables.</P>
<P ALIGN="JUSTIFY">Sin educaci&oacute;n no puede haber la necesaria y urgente concientizaci&oacute;n de la que hablo. Una gran revoluci&oacute;n educacional est&aacute;, sin embargo, al alcance de los pueblos del mundo. Es la idea esencial que deseo exponer.</P>
<P ALIGN="JUSTIFY">Cuba, cuyos modestos &eacute;xitos en esta decisiva esfera nadie cuestiona, puede asegurar que con una inversi&oacute;n inicial de 3 mil millones de d&oacute;lares en un breve per&iacute;odo de tiempo, y 700 millones en cada uno de los nueve a&ntilde;os subsiguientes, destinados a material educativo y equipos, incluidos un mill&oacute;n y medio de paneles solares para las comunidades y aldeas donde no exista suministro el&eacute;ctrico, en doce a&ntilde;os es posible alfabetizar y conducir hasta sexto grado a 1.500 millones de analfabetos y semianalfabetos. Un gasto total inferior a 10 mil millones de d&oacute;lares, equivalente a menos del 0,004 por ciento del Producto Interno Bruto de los pa&iacute;ses desarrollados miembros de la OCDE, en un a&ntilde;o. </P>
<P ALIGN="JUSTIFY">Esto supone la instalaci&oacute;n escalonada de 4 millones de puntos de ense&ntilde;anza dotados con medios audiovisuales que son de probada eficacia, y la cooperaci&oacute;n de un amplio movimiento voluntario de 8 millones de personas con conocimientos no inferiores al sexto grado de escolaridad, que podr&iacute;an alfabetizar y a la vez formarse progresivamente como educadores de buena calidad profesional por el mismo m&eacute;todo.</P>
<P ALIGN="JUSTIFY">Si se decidiera estimular a los que carezcan de empleo con la asignaci&oacute;n de un modesto salario mensual mientras ense&ntilde;an y estudian, podr&iacute;an crearse de 4 a 8 millones de empleos decorosos, que ser&iacute;an altamente apreciados por millones de j&oacute;venes del Tercer Mundo, los m&aacute;s afectados por el azote del desempleo. El costo para los pa&iacute;ses donantes ser&iacute;a igualmente exiguo: estimando tal salario en 100 d&oacute;lares cada mes y seis millones que se incorporen de esta forma al programa, equivaldr&iacute;a al 0,003 por ciento del PIB de la OCDE, en este caso cada a&ntilde;o.</P>
<P ALIGN="JUSTIFY">Sumados los dos programas, el costo en los primeros cinco a&ntilde;os ser&iacute;a aproximadamente igual a lo que Estados Unidos gasta, al ritmo actual, en solo 15 semanas, en las fuerzas que ocupan a Iraq.</P>
<P ALIGN="JUSTIFY">Un n&uacute;mero casi igual de ciudadanos del mundo, y con mucho menor costo, podr&iacute;a instruirse con el empleo de radios de onda media o corta, con un precio no mayor de 15 d&oacute;lares, que utilizar&iacute;an peque&ntilde;as placas de celdas fotovoltaicas adheridas al mismo. Peque&ntilde;as cartillas con material did&aacute;ctico acompa&ntilde;an al radio. </P>
<P ALIGN="JUSTIFY">Tal m&eacute;todo de alfabetizaci&oacute;n a trav&eacute;s de la radio, desarrollado por pedagogos cubanos, nuestro pa&iacute;s lo ha cedido gratuitamente a varios pa&iacute;ses que ya lo usan, y lo har&iacute;a gustosamente con<B> </B>los que<B> </B>lo soliciten.<B> </P>
</B><P ALIGN="JUSTIFY">Mediante el empleo de transmisiones televisivas, nuestro pa&iacute;s ha impartido cursos de ingl&eacute;s, idioma utilizado mundialmente, a m&aacute;s de un mill&oacute;n de ciudadanos, con un costo en divisas para el Estado de 50 mil d&oacute;lares. </P>
<P ALIGN="JUSTIFY">Con s&oacute;lo el 0,01 por ciento del PIB de la OCDE, un peque&ntilde;o fragmento del 0,7 por ciento tantas veces prometido y nunca cumplido &#9472;excepto aislados casos individuales</FONT><FONT FACE="MS Mincho" LANG="JA">&#9472;</FONT><FONT FACE="Arial"> por el conjunto de los pa&iacute;ses ricos, se podr&iacute;an suministrar, mediante paneles solares, en diez a&ntilde;os, 30 kilowatts mensuales de electricidad a 250 millones de familias del Tercer Mundo, que sumar&iacute;an alrededor de 1.500 millones de personas, la parte m&aacute;s pobre de la poblaci&oacute;n mundial, que podr&iacute;an disponer cada d&iacute;a de varias horas de luz el&eacute;ctrica y trasmisiones recreativas, informativas y educativas, por radio o televisi&oacute;n, sin gastar un solo litro de combustible f&oacute;sil.</P>
<P ALIGN="JUSTIFY">Nuestro pa&iacute;s, bloqueado durante m&aacute;s de cuatro d&eacute;cadas, al derrumbarse el campo socialista y verse obligado a enfrentar una situaci&oacute;n sumamente dif&iacute;cil, pudo producir y est&aacute; produciendo, en espacios disponibles dentro de las ciudades, m&aacute;s de 3 millones de toneladas de vegetales al a&ntilde;o en cultivos organop&oacute;nicos, con empleo de pajas y desechos agr&iacute;colas, utilizando riego por goteo o microjet, un gasto m&iacute;nimo de agua, dando empleo adicionalmente a casi 300 mil ciudadanos y sin emitir un kilogramo de di&oacute;xido de carbono a la atm&oacute;sfera.</P>
<P ALIGN="JUSTIFY">Puedo informarles que dentro de una semana, la totalidad de los 505 mil adolescentes cubanos de secundaria b&aacute;sica —s&eacute;ptimo, octavo y noveno grados— comenzar&aacute;n el curso escolar con los nuevos m&eacute;todos educativos que hemos creado, triplicar&aacute;n los conocimientos que recib&iacute;an normalmente y dispondr&aacute;n de un profesor por cada 15 alumnos.</P>
<P ALIGN="JUSTIFY">Ruego me excusen por citar ejemplos demostrativos de que es posible todav&iacute;a, pese a inmensos obst&aacute;culos, hacer mucho para que el medio ambiente se preserve y la humanidad sobreviva.</P>
<P ALIGN="JUSTIFY">Todo cuanto he dicho es incompatible con el atroz sistema econ&oacute;mico impuesto al mundo, la despiadada globalizaci&oacute;n neoliberal, las imposiciones y condicionamientos con que el FMI sacrifica la salud, la educaci&oacute;n y la seguridad social de miles de millones de personas; la forma cruel en que, mediante la libre compraventa de divisas entre las monedas fuertes y las d&eacute;biles monedas del Tercer Mundo, le arrebatan a &eacute;ste fabulosas sumas cada a&ntilde;o. En s&iacute;ntesis, es incompatible con la pol&iacute;tica de la OMC, al parecer dise&ntilde;ada para que los pa&iacute;ses ricos puedan invadir al mundo con sus mercanc&iacute;as sin restricci&oacute;n alguna, y liquidar el desarrollo industrial y agr&iacute;cola de los pa&iacute;ses pobres, sin m&aacute;s futuro que suministrar materias primas y mano de obra barata; con el ALCA y otros Acuerdos de Libre Comercio entre los tiburones y las sardinas; con la monstruosa deuda externa, que en ocasiones consume hasta el 50 por ciento de los presupuestos nacionales, absolutamente impagable en las actuales circunstancias; con el robo de cerebros, el monopolio casi total de la propiedad intelectual y el uso abusivo y desproporcionado de los recursos naturales y energ&eacute;ticos del planeta.</P>
<P ALIGN="JUSTIFY">La lista de injusticias ser&iacute;a interminable. El abismo se profundiza, el saqueo es mayor. </P>
<P ALIGN="JUSTIFY">Bajo los designios y la ideolog&iacute;a de un orden econ&oacute;mico diab&oacute;lico y ca&oacute;tico, las sociedades de consumo en cinco o seis d&eacute;cadas m&aacute;s habr&aacute;n agotado las reservas probadas y probables de combustibles f&oacute;siles y habr&aacute;n consumido en s&oacute;lo 150 a&ntilde;os lo que el planeta tard&oacute; 300 millones de a&ntilde;os en crear. </P>
<P ALIGN="JUSTIFY">No existe siquiera una idea coherente y clara sobre la energ&iacute;a que mover&aacute; los miles de millones de veh&iacute;culos motorizados que inundan ciudades y carreteras de los pa&iacute;ses ricos, e incluso de muchos del Tercer Mundo. Es la expresi&oacute;n cabal de un modo de vida y de consumo absolutamente irracional, que no podr&aacute; servir jam&aacute;s como modelo a los 10 mil millones de personas que se supone habitar&aacute;n el planeta cuando la era fatal del petr&oacute;leo haya concluido.</P>
<P ALIGN="JUSTIFY">Tal orden econ&oacute;mico y tales modelos de consumo son incompatibles con los recursos esenciales limitados y no renovables del planeta y con las leyes que rigen la naturaleza y la vida. Chocan tambi&eacute;n con los m&aacute;s elementales principios &eacute;ticos, la cultura y los valores morales creados por el hombre.</P>
<P ALIGN="JUSTIFY">Continuemos sin desaliento ni vacilaci&oacute;n nuestra lucha, profundamente convencidos de que si la sociedad humana ha cometido colosales errores y a&uacute;n los sigue cometiendo, el ser humano es capaz de concebir las m&aacute;s nobles ideas, albergar los m&aacute;s generosos sentimientos y, superando los poderosos instintos que la naturaleza le impuso, es capaz de dar la vida por lo que siente y lo que piensa. As&iacute; lo ha demostrado muchas veces a lo largo de la historia.</P>
<P ALIGN="JUSTIFY">¡Cultivemos esas excepcionales cualidades y no habr&aacute; obst&aacute;culo que no pueda ser vencido, y nada que no pueda ser cambiado!</P>
<P ALIGN="JUSTIFY">Muchas gracias (Ovaci&oacute;n).</P></FONT></BODY>
</HTML>
