<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado por el Presidente de la República de Cuba Fidel Castro, sobre la actual crisis mundial, al tomar posesión de su cargo.  La Habana, 6 de marzo del 2003.</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso pronunciado por el Presidente de la Rep&uacute;blica de Cuba Fidel Castro, sobre la actual crisis mundial, al tomar posesi&oacute;n de su cargo.  La Habana, 6 de marzo del 2003.</P>
</B></FONT><FONT FACE="Arial" SIZE=2>
</FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Compa&ntilde;eros diputados;</P>
<P ALIGN="JUSTIFY">Distinguidos invitados;</P>
<P ALIGN="JUSTIFY">Queridos compatriotas:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Acabamos de dar la vuelta al mundo en un viaje que no conoci&oacute; un minuto de tregua ni descanso.  Era necesario hacerlo.  Los d&iacute;as 24 y 25 estaba convocada en Kuala Lumpur, Malasia, una importante reuni&oacute;n cumbre en medio de los riesgos de una casi segura guerra en Iraq, la agravaci&oacute;n de la crisis econ&oacute;mica internacional, la necesidad de realizar visitas a entra&ntilde;ables amigos como Viet Nam y China concertadas para los d&iacute;as previos y posteriores a la Cumbre, la necesidad de hacer inevitable escala en Jap&oacute;n, de donde hab&iacute;a recibido invitaciones de importantes y apreciados amigos.</P>
<P ALIGN="JUSTIFY">Lo m&aacute;s fundamental:  para el 5 de marzo hab&iacute;a sido convocado un acto de trascendente importancia, la constituci&oacute;n de la nueva Asamblea Nacional, la elecci&oacute;n de su presidencia y la del Consejo de Estado, su Presidente y Vicepresidentes.</P>
<P ALIGN="JUSTIFY">Por complicaciones del clima, no pudimos salir de Hiroshima hacia nuestro pa&iacute;s el d&iacute;a 3.  La delegaci&oacute;n, previendo alg&uacute;n retraso,  tuvo que rogar a los compa&ntilde;eros en Cuba que aplazaran la reuni&oacute;n para el d&iacute;a 6.</P>
<P ALIGN="JUSTIFY">Durante el vuelo de regreso tuve que redactar estas l&iacute;neas. </P>
<P ALIGN="JUSTIFY">En estos tiempos viajar por el mundo no es f&aacute;cil. Hacerlo con discreci&oacute;n esperando el  m&aacute;ximo de tiempo para informar y solicitar  permisos de vuelo, etc., es m&aacute;s dif&iacute;cil todav&iacute;a. Viajar en IL-62, sus a&ntilde;os, sus equipos de vuelo, su gasto en combustible y su ruido, todo lo complican con o sin raz&oacute;n.  Hace ruido mientras rueda por la pista, que necesita bien larga, y tambi&eacute;n al despegar, pero siempre despega, y siempre que despega llega.</P>
<P ALIGN="JUSTIFY">Vol&eacute; por primera vez en uno de ellos hace 32 a&ntilde;os para visitar al Presidente Salvador Allende en Chile, y desde entonces nunca he dejado de hacerlo. El equipo es fuerte como los tractores agr&iacute;colas sovi&eacute;ticos de su tiempo, construidos a prueba de tractoristas cubanos. Sus pilotos son campeones ol&iacute;mpicos. Los t&eacute;cnicos y mec&aacute;nicos que lo reparan, los mejores del mundo.  Por segunda vez acabamos de darle la vuelta al mundo en &eacute;l. Eso espero, aunque todav&iacute;a nos faltan algunas horas.  Hablando con toda seriedad, aprecio estos magn&iacute;ficos equipos de la vieja URSS, les agradezco mucho y los recomiendo a compatriotas y turistas. Es lo m&aacute;s seguro que hay en el mundo.  Yo soy una prueba.</P>
<P ALIGN="JUSTIFY">No todo debe tomarse con excesiva seriedad en los asuntos de este mundo. Se correr&iacute;a riesgo de infarto o de locura.  </P>
<B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Cr&oacute;nica obligada de un viaje</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nuestra delegaci&oacute;n sali&oacute; el 19 de febrero, minutos antes de medianoche.  Breve escala en Par&iacute;s, no hab&iacute;a otro lugar.  Se supon&iacute;a descansar unas horas en un hotel de la ciudad.  In&uacute;til intento.  No hab&iacute;a sue&ntilde;o.  Desde un elevado piso me dediqu&eacute; a observar parte de la bella y famosa ciudad.  Miraba los techos de edificios de tres a seis plantas que parec&iacute;an obras de arte. Quise saber de qu&eacute; estaban hechos hac&iacute;a 150 a&ntilde;os. </P>
<P ALIGN="JUSTIFY">Recordaba La Habana y sus problemas. Eran de color ceniza plateada. Nadie supo responderme.</P>
<P ALIGN="JUSTIFY">A pocos kil&oacute;metros, una enorme mole que romp&iacute;a la armon&iacute;a.  M&aacute;s a la derecha altos edificios de oficinas<B> </B>o residencias que afeaban tambi&eacute;n el panorama.  Record&eacute; el helipuerto que hicieron en la Habana Vieja, detr&aacute;s del que fuera Palacio del Gobierno colonial, meses antes de la Revoluci&oacute;n.  Por primera vez la Torre Eiffel y  el Arco de Triunfo, tan admirados por todos, me parecieron dos objetos humillados y empeque&ntilde;ecidos.  Me hab&iacute;a convertido de repente en un frustrado urbanista.  En Par&iacute;s no molest&eacute; ni habl&eacute; con nadie.  Me march&eacute; guardando el recuerdo de todo cuanto le&iacute;, y so&ntilde;&eacute;  en mis a&ntilde;os juveniles sobre su gloriosa revoluci&oacute;n y la heroica y grandiosa historia de Francia.  Admir&eacute; la valiente actitud que asume hoy frente al humillante hegemonismo unilateral del gobierno de Estados Unidos. </P>
<P ALIGN="JUSTIFY">En &Uuml;r&uuml;mqi, extremo occidental de China, hicimos escala.  Aeropuerto de bella arquitectura.  Actitud amistosa y hospitalaria.  Cultura refinada.  Diez horas despu&eacute;s, ya de noche, aterrizamos en Hanoi, capital de nuestra querida y heroica Viet Nam, pero otra muy distinta de la que visitara por &uacute;ltima vez en 1995, hac&iacute;a ocho a&ntilde;os.  Sus calles, llenas de actividad y luz.  No se ve&iacute;a una bicicleta de pedales, todas eran de motor. Los autos inundaban las calles. Pensando en el futuro, el combustible, la contaminaci&oacute;n y otras tragedias, fue lo &uacute;nico que me caus&oacute; cierta inquietud.  </P>
<P ALIGN="JUSTIFY">Lujosos hoteles se erig&iacute;an por doquier.  Las f&aacute;bricas se hab&iacute;an multiplicado. Sus due&ntilde;os, extranjeros como regla y de r&iacute;gidas normas de administraci&oacute;n capitalista, pero en un pa&iacute;s comunista, que cobra impuestos, distribuye ingresos, crea empleos, desarrolla la educaci&oacute;n y la salud, mantiene inc&oacute;lume glorias y tradiciones.  Petr&oacute;leo, termoel&eacute;ctricas, hidroel&eacute;ctricas, industrias b&aacute;sicas en manos del Estado.  Una revoluci&oacute;n humana por excelencia.  Todos los que han sido y son forjadores de la revoluci&oacute;n reciben esmerado respeto y trato.  Ho Chi Minh fue, es y ser&aacute; eterno ejemplo. </P>
<P ALIGN="JUSTIFY">Con Nguyen Giap, el genial estratega, convers&eacute; mucho rato.  Memoria excelente.  Record&eacute; con tristeza y a la vez  con cari&ntilde;o entra&ntilde;able, a muchos, como Pham Van Dong y otros  que ya murieron.  Son personas que siembran eterno cari&ntilde;o.  Los antiguos y nuevos dirigentes expresaron afecto y amistad sin l&iacute;mites.  Los lazos en todos los sentidos se multiplicaron.  Las diferencias de situaciones con Cuba son grandes.  Nosotros estamos rodeados de un conjunto de vecinos que no tienen nada que invertir y el m&aacute;s rico del mundo nos bloquea con rigor.  A esto se une nuestro especial celo por preservar el m&aacute;ximo de riquezas y beneficios para las presentes y futuras generaciones, lo cual no empa&ntilde;an en absoluto nuestra gloriosa y eterna amistad.</P>
<P ALIGN="JUSTIFY">De Viet Nam a Malasia.  Este es un pa&iacute;s maravilloso.  Sus grandiosos recursos naturales y un l&iacute;der extraordinario, de especial lucidez, que no propici&oacute; el desarrollo de un capitalismo salvaje, explican su progreso.  Uni&oacute; las tres etnias principales:  malaya, india y china.  Atrajo inversiones, que desde el Jap&oacute;n industrializado y otras &aacute;reas del mundo llovieron.  Estableci&oacute; normas y reglas estrictas.  Distribuy&oacute; riquezas con la mayor equidad posible.  Creci&oacute; el pa&iacute;s a buen ritmo durante 30 a&ntilde;os.  La educaci&oacute;n y la salud fueron atendidas.  Disfrut&oacute; de larga paz, al rev&eacute;s de Viet Nam, Lao y Cambodia, agredidas por el colonialismo primero y el imperialismo despu&eacute;s, y cuando lleg&oacute; la gran crisis que asol&oacute; el sudeste asi&aacute;tico, desacat&oacute; normas del Fondo Monetario Internacional, del Banco Mundial<B> </B>y otros organismos similares, hizo intervenir al Estado, estableci&oacute; control de cambio, impidi&oacute; la fuga de capitales y salv&oacute; al pa&iacute;s y sus riquezas.  A mil leguas de lo que ocurre en nuestro sufrido hemisferio, all&iacute; se desarroll&oacute; un verdadero capitalismo nacional que, pese a grandes diferencias de ingresos, llev&oacute; bienestar a  las masas.  Goza de gran prestigio y respeto.  Para los occidentales y el nuevo orden econ&oacute;mico, es un dolor de cabeza y un mal ejemplo.</P>
<P ALIGN="JUSTIFY">China.  A ella llegamos en horas del mediod&iacute;a.  Al igual que en Viet Nam, jam&aacute;s una delegaci&oacute;n cubana recibi&oacute; tantas atenciones y honores.  Cena oficial de bienvenida el d&iacute;a 26.  Las reuniones con los anteriores y nuevos dirigentes del Partido y del Estado, algunos de ellos todav&iacute;a en funciones &#8213;Jiang Zemin, H</FONT><FONT FACE="Arial">u Jintao, Li Peng, Zhu Rongji, Wen Jiabao, cada uno con sus respectivos equipos&#8213; se sucedieron unas tras otras desde la primera tarde hasta el d&#957;</FONT><FONT FACE="Arial">a 27.  El 28 en la ma&ntilde;ana, visita al Parque Tecnol&oacute;gico de Beijing y salida con el presidente Jiang Zemin hacia Nanjing para visitar la f&aacute;brica de televisores Panda.  Por primera vez en la vida viaj&eacute; en un Jumbo.  Cena y encuentro con el Primer Secretario de la provincia de Jiangsu, junto al ilustre Presidente de China.  Salida con &eacute;l hacia Shanghai y sus colosales obras.  Despedida de inseparables hermanos.  </P>
<P ALIGN="JUSTIFY">Las atenciones recibidas en Viet Nam y China por la delegaci&oacute;n cubana no tienen precedente en toda la historia de la Revoluci&oacute;n.  Fue la oportunidad de conversar con amplitud y profundidad con hombres realmente excepcionales, verdaderos amigos que han sellado para siempre la amistad entre nuestros pueblos.  Ellos, China y Viet Nam,  fueron los mejores amigos en los d&iacute;as incre&iacute;blemente dif&iacute;ciles del per&iacute;odo especial, cuando nadie en absoluto cre&iacute;a que la Revoluci&oacute;n Cubana podr&iacute;a sobrevivir.  Hoy sus pueblos y gobiernos respetan y admiran a un pa&iacute;s peque&ntilde;o que supo resistir en las vecindades de la &uacute;nica superpotencia que con su inmenso poder&iacute;o hegemoniz&oacute; al mundo.  </P>
<P ALIGN="JUSTIFY">Este m&eacute;rito no corresponde a ninguno de nosotros que recibimos aquellos honores, sino al pueblo heroico y glorioso que supo cumplir con dignidad su deber.</P>
<P ALIGN="JUSTIFY">No se limitaron nuestras conversaciones a temas bilaterales y al desarrollo ulterior de nuestros v&iacute;nculos econ&oacute;micos, cient&iacute;ficos y culturales.  Fueron abordados con sumo inter&eacute;s, confianza y comprensi&oacute;n mutua los m&aacute;s importantes temas internacionales.</P>
<P ALIGN="JUSTIFY">De China volamos a Jap&oacute;n.  All&iacute; fuimos recibidos con hospitalidad y respeto.  Aunque el vuelo era s&oacute;lo de tr&aacute;nsito, viejos y firmes amigos nos recibieron.  Celebramos amplias reuniones con Tomoyoshi Kondo, Presidente de la Conferencia Econ&oacute;mica Cuba-Jap&oacute;n;  con Watanuki, Presidente de la Dieta japonesa;  con Mitsuzuka, Presidente de la Liga Parlamentaria de Amistad;  encuentro de cortes&iacute;a con el ex premier R. Hashimoto;  encuentro con el premier Junishiro Koizumi.  </P>
<P ALIGN="JUSTIFY">A iniciativa japonesa, abordamos temas relacionados con la tensa situaci&oacute;n en la pen&iacute;nsula coreana que a todos interesa, sobre lo cual informaremos detalladamente al gobierno de la Rep&uacute;blica Democr&aacute;tica de Corea, con la cual hemos mantenido amistosas relaciones diplom&aacute;ticas desde el triunfo de la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Viajamos a Hiroshima el d&iacute;a 2 de marzo.  Realizamos all&iacute; una visita al Museo Memorial de la Paz de dicha ciudad, donde colocamos una ofrenda floral.  Participamos en un almuerzo privado con el Gobernador de esa ciudad.</P>
<P ALIGN="JUSTIFY">No alcanzar&iacute;an las palabras y el tiempo para expresar cu&aacute;n profunda impresi&oacute;n nos caus&oacute; el genocidio cometido con la poblaci&oacute;n civil de Hiroshima.  La fuerza de la imaginaci&oacute;n no puede concebir lo all&iacute; ocurrido. </P>
<P ALIGN="JUSTIFY">Aquel ataque no era en absoluto necesario, ni ser&aacute; jam&aacute;s moralmente justificable.  Jap&oacute;n estaba militarmente derrotado.  Todo el territorio ocupado en la parte de Ocean&iacute;a, en el sudeste asi&aacute;tico e incluso posesiones soberanas japonesas estaban recuperadas.  En Manchuria avanzaba incontenible el Ej&eacute;rcito Rojo. La guerra podr&iacute;a finalizar en cuesti&oacute;n de d&iacute;as sin una sola p&eacute;rdida adicional de vidas norteamericanas.  Bastaba un ultim&aacute;tum y en &uacute;ltimo lugar el empleo de aquel arma en un campo de batalla o en una o dos bases japonesas estrictamente militares y la guerra habr&iacute;a concluido de inmediato, cualquiera que fuese la presi&oacute;n e  intransigencia de los jefes m&aacute;s extremistas<B>.</P>
</B><P ALIGN="JUSTIFY">Desde mi punto de vista, y aunque Jap&oacute;n inici&oacute; la guerra con un ataque sorpresivo e injustificable sobre Pearl Harbor, no exist&iacute;a excusa<B> </B>alguna para aquella terrible matanza de ni&ntilde;os, mujeres, ancianos y ciudadanos inocentes de cualquier edad.</P>
<P ALIGN="JUSTIFY">El pueblo japon&eacute;s, noble y generoso, no expres&oacute; una sola palabra de odio contra los autores.  Por el contrario, han levantado all&iacute; un monumento a la paz para que jam&aacute;s se repita un hecho semejante.</P>
<P ALIGN="JUSTIFY">Millones de personas debieran visitar aquel punto para tratar de que la humanidad conozca realmente lo que all&iacute; ocurri&oacute;.</P>
<P ALIGN="JUSTIFY">En aquel lugar tuve la emoci&oacute;n de ver una foto del Che, cuando deposit&oacute; una corona de flores ante el modesto, pero inmortal recuerdo de uno de los mayores cr&iacute;menes cometidos contra la humanidad. </P>
<P ALIGN="JUSTIFY">A esta generaci&oacute;n de nuestra especie le correspondi&oacute; vivir situaciones enteramente in&eacute;ditas, nada ideales ni deseables. Esperamos que la humanidad pueda vencer.  Si antes dentro de nuestra propia &eacute;poca los hombres parec&iacute;an ser due&ntilde;os de los acontecimientos, hoy los acontecimientos parecen ser due&ntilde;os de los hombres.  </P>
<P ALIGN="JUSTIFY">Este viaje nuestro ha estado asociado a un conjunto de sucesos que siembran por doquier incertidumbre e inseguridad.  Los pilares y valores de toda una civilizaci&oacute;n est&aacute;n en crisis.  Ideas como soberan&iacute;a e independencia son ya apenas una ficci&oacute;n.  La verdad, la &eacute;tica, que debieran ser el primer derecho o atributo del ser humano, tienen cada vez menos espacio.  Los cables, los medios de prensa, la radio y la televisi&oacute;n, los tel&eacute;fonos celulares y las p&aacute;ginas webs aportan un torrente de noticias que llegan de todas partes cada minuto.  Seguir el curso de los acontecimientos no es nada f&aacute;cil.</P>
<P ALIGN="JUSTIFY">En el maremagnum de noticias, la inteligencia humana apenas puede orientarse.  Muchas veces por fortuna el instinto de supervivencia la hace reaccionar.</P>
<P ALIGN="JUSTIFY">Nunca todas las naciones del mundo se vieron sometidas al poder y los caprichos de quienes dirigen una superpotencia con un  poder al parecer sin l&iacute;mites, de cuya  filosof&iacute;a e ideas pol&iacute;ticas y nociones de &eacute;tica nadie tiene la m&aacute;s m&iacute;nima idea.  Sus decisiones son pr&aacute;cticamente impredecibles e inapelables.  La fuerza y la capacidad de destruir y matar  parecen estar presentes en cada uno de sus pronunciamientos.  Esto l&oacute;gicamente trae temor e intranquilidad a muchos hombres de Estado, de modo especial si se tiene en cuenta que al inmenso poder militar se unen el poder pol&iacute;tico, econ&oacute;mico y tecnol&oacute;gico de los que no desean ser desobedecidos.</P>
<P ALIGN="JUSTIFY">El sue&ntilde;o de un mundo regido por normas y de una organizaci&oacute;n que expresara la voluntad y el deseo de todos los pueblos se esfuma.</P>
<P ALIGN="JUSTIFY">A muchos metros de altura le&iacute;a un cable cuyo contenido dec&iacute;a textualmente:  &quot;El Presidente Bush en su alocuci&oacute;n radial semanal expres&oacute; su irrespeto por la ONU y revel&oacute; que consult&oacute; a esa organizaci&oacute;n m&aacute;s ’por compromiso con nuestros aliados y amigos’ que por que le importe el resultado de sus deliberaciones&quot;.</P>
<P ALIGN="JUSTIFY">Un n&uacute;mero creciente de personas en el mundo se rebelan cada vez m&aacute;s contra la idea de la globalizaci&oacute;n de una tiran&iacute;a universal.</P>
<P ALIGN="JUSTIFY">Las Naciones Unidas, organizaci&oacute;n surgida de una guerra que cost&oacute; 50 millones de vidas, entre ellas la de cientos de miles de j&oacute;venes norteamericanos, tiene que importarle mucho a todos los pueblos y gobiernos del mundo.  Padece grandes defectos, es anacr&oacute;nica en muchos aspectos;  su Asamblea General, donde est&aacute;n presentes todos los estados del mundo es una simple asamblea deliberativa sin ning&uacute;n poder, donde solo se emiten opiniones; el Consejo de Seguridad, un supuesto &oacute;rgano ejecutivo, donde s&oacute;lo cuenta el voto de cinco estados privilegiados, uno solo de los cuales puede echar por tierra la voluntad del resto de las naciones del mundo, y uno de ellos, el m&aacute;s poderoso, lo ha usado a su antojo infinidad de veces.  Pero a&uacute;n as&iacute;, no se dispone de otra cosa.</P>
<P ALIGN="JUSTIFY">Su no existencia conducir&iacute;a a la peor &eacute;poca que precedi&oacute; al nazismo y nos llevar&iacute;a a la cat&aacute;strofe.  Algunos de nosotros hemos sido testigos de lo que ha ocurrido durante los &uacute;ltimos dos tercios del siglo XX.  Hemos visto en toda su pujanza el nacimiento de una nueva forma de imperialismo, abarcador y total,  mil veces m&aacute;s poderoso que el famoso imperio romano y cien veces el de su actual aliado incondicional, la sombra del que fuera el imperio brit&aacute;nico. S&oacute;lo el miedo, la ceguera o la ignorancia impedir&iacute;an verlo con toda claridad.</P>
<P ALIGN="JUSTIFY">Este es el lado oscuro del problema. Pero la realidad puede ser otra.  Jam&aacute;s en tan breve tiempo se han desarrollado tan gigantescas manifestaciones en todas partes del mundo y en tiempo verdaderamente r&eacute;cord, como ha ocurrido con la anunciada guerra contra Iraq.</P>
<P ALIGN="JUSTIFY">Los gobiernos de los dos m&aacute;s importantes aliados de Estados Unidos, Gran Breta&ntilde;a y Espa&ntilde;a, han sido puestos en crisis;  sus respectivas opiniones p&uacute;blicas, en abrumadora mayor&iacute;a, est&aacute;n contra esa guerra.  Si bien es cierto que Iraq cometi&oacute; dos graves e injustificables hechos, como la invasi&oacute;n de Ir&aacute;n y la ocupaci&oacute;n de Kuwait, tambi&eacute;n lo es que ese pa&iacute;s fue sometido a  dur&iacute;simas acciones;  cientos de miles de sus ni&ntilde;os han muerto de hambre y enfermedades, durante a&ntilde;os han sido sometidos a constantes bombardeos, y no est&aacute; en capacidad militar de constituir el menor riesgo para la seguridad de Estados Unidos y sus aliados en la zona.  Se tratar&iacute;a de una guerra absolutamente innecesaria, de oscuros prop&oacute;sitos,  a la que el mundo se opone, incluida una parte importante del propio pueblo de Estados Unidos si no se realiza con la aprobaci&oacute;n de la ONU.  </P>
<P ALIGN="JUSTIFY">La econom&iacute;a mundial, sometida a profunda crisis de la cual no ha podido recuperarse, sufrir&aacute; inevitables consecuencias y no habr&aacute; despu&eacute;s seguridad ni tranquilidad para ning&uacute;n pa&iacute;s del planeta.</P>
<P ALIGN="JUSTIFY">La opini&oacute;n mundial protesta tambi&eacute;n y hasta puede afirmarse que por su propia seguridad y la de los dem&aacute;s pueblos del mundo.  Estados Unidos no puede hacer la guerra para amedrentar al mundo con su poder&iacute;o, probar nuevas armas y entrenar a sus tropas.  Esa atm&oacute;sfera se palpa en todas partes.  De modo especial pude apreciarla en la reuni&oacute;n cumbre del Movimiento de Pa&iacute;ses No Alineados celebrada en Malasia.</P>
<P ALIGN="JUSTIFY">Fue un evento serio, donde los jefes de Estado y Gobierno expresaron sus criterios con respeto en el lenguaje, sinceridad en sus se&ntilde;alamientos y gran sentido de responsabilidad.  Mahathir dirigi&oacute; los debates con orden,  profundidad  y eficiencia.  </P>
<P ALIGN="JUSTIFY">Y como es natural, con toda la prudencia que exige la dependencia casi total de los pa&iacute;ses del Tercer Mundo con relaci&oacute;n a Estados Unidos y sus organismos financieros,  ya que un disgusto suyo puede ser el fin de un gobierno o la desestabilizaci&oacute;n de su econom&iacute;a.  </P>
<P ALIGN="JUSTIFY">Varias cosas fueron casi un&aacute;nimes en los discursos de la conferencia.</P>
<P ALIGN="JUSTIFY">Uno: no deb&iacute;a desatarse una guerra contra Iraq, mucho menos sin la aprobaci&oacute;n de las Naciones Unidas.</P>
<P ALIGN="JUSTIFY">Dos: Iraq deb&iacute;a cumplir estrictamente las regulaciones aprobadas por el Consejo de Seguridad.</P>
<P ALIGN="JUSTIFY">Tres: pr&aacute;cticamente nadie ten&iacute;a esperanza de que la guerra pod&iacute;a evitarse.</P>
<P ALIGN="JUSTIFY">Cuatro: como es de suponer, el subdesarrollo,  la pobreza, el hambre, la ignorancia, las enfermedades, la impagable deuda externa acumulada, la funesta labor desestabilizadora de los organismos financieros internacionales y otras incontables calamidades que azotan al Tercer Mundo, fueron objeto de an&aacute;lisis y denuncia.</P>
<P ALIGN="JUSTIFY">Nuestra delegaci&oacute;n asisti&oacute; a las sesiones de la Cumbre y sostuvo adem&aacute;s decenas de encuentros con otras delegaciones.  Se nos solicitaba informaci&oacute;n, intercambios de experiencias, y en ocasiones colaboraci&oacute;n en determinados campos.</P>
<P ALIGN="JUSTIFY">All&iacute; pudimos observar que personalidades de las m&aacute;s variadas culturas, creencias religiosas e ideas pol&iacute;ticas nos trataban con familiaridad y confianza.  Pudimos constatar que a nuestro pueblo se le admira y reconoce por su solidaridad y su firme adhesi&oacute;n a los principios.  </P>
<P ALIGN="JUSTIFY">A muchos de ellos les explicamos y ofrecimos informaci&oacute;n documentada del golpe fascista en Venezuela, el da&ntilde;o ocasionado al mundo con el sabotaje a la producci&oacute;n de tres millones de barriles diarios de petr&oacute;leo, virtualmente paralizada, y que ya se recupera gracias a la aplastante victoria del pueblo bolivariano.  Les explicamos tambi&eacute;n los riesgos de una guerra en la zona cr&iacute;tica del Medio Oriente, tanto para pa&iacute;ses ricos como pobres.  Nuestro criterio de que a&uacute;n no era imposible evitar esa guerra si Iraq lograba demostrar no s&oacute;lo en el Consejo de Seguridad sino tambi&eacute;n ante los parlamentarios del mundo, sin excluir a los de Estados Unidos —donde muchos tienen duda—, Gran Breta&ntilde;a, Espa&ntilde;a e Italia, que son los aliados m&aacute;s incondicionales y donde muchos est&aacute;n en contra;  demostrar ante los parlamentos y l&iacute;deres de los pa&iacute;ses no alineados y los dirigentes de las organizaciones sociales que se han cumplido y se est&aacute;n cumpliendo todos y cada uno de los requisitos, incluidos en la Resoluci&oacute;n de la ONU.  </P>
<P ALIGN="JUSTIFY">La batalla por la paz y la integridad de Iraq es una batalla pol&iacute;tica y no militar.  Si la verdad  puede ser asegurada, si la mentira puede ser vencida, la  paz en la regi&oacute;n a&uacute;n puede salvarse, con beneficio incluso para el propio pueblo de Estados Unidos.  En esa guerra s&oacute;lo ganar&iacute;an los productores de armas o los que albergan el imposible sue&ntilde;o de que 6.300 millones de seres humanos, hambrientos y pobres en su inmensa mayor&iacute;a,  puedan gobernarse por la fuerza.</P>
<P ALIGN="JUSTIFY">Apoyamos la decisi&oacute;n del gobierno iraqu&iacute; de destruir los cohetes Al Samoud, y exhortamos a Iraq a destruir hasta un cent&iacute;metro c&uacute;bico de cualquier arma qu&iacute;mica o biol&oacute;gica que pueda quedar, si es que todav&iacute;a existen o puedan haberse producido.</P>
<P ALIGN="JUSTIFY">El gobierno de Estados Unidos no tendr&iacute;a pretexto legal o moral alguno para atacar a Iraq, mucho menos si a la luz del mundo se est&aacute; cometiendo un verdadero genocidio contra el pueblo palestino, y el estado de Israel posee un arsenal de cientos de armas nucleares  y los medios con que transportarlas suministrados por Estados Unidos.</P>
<P ALIGN="JUSTIFY">S&oacute;lo la plena verdad demostrada irrefutablemente ante el mundo, dar&iacute;a al pueblo iraqu&iacute; la fuerza moral y un apoyo internacional total para defender su patria y su integridad hasta la &uacute;ltima gota de su sangre.  </P>
<P ALIGN="JUSTIFY">Sin una visi&oacute;n clara de la &eacute;poca que estamos viviendo, este gran evento pol&iacute;tico que nos re&uacute;ne hoy tendr&iacute;a solo una relativa importancia.  Cuba ostenta el honor de ser en la actualidad uno de los pocos pa&iacute;ses que gozan de privilegios excepcionales.  Corremos, desde luego, los mismos riesgos globales que el resto de la humanidad, pero ninguno est&aacute; mejor preparado pol&iacute;ticamente para enfrentar problemas que hoy azotan a gran parte del mundo y forjar planes y sue&ntilde;os que nos convertir&aacute;n, sin dudas, en una de las sociedades  m&aacute;s humanas y justas de la Tierra, mientras nuestra especie sea capaz de sobrevivir.  Ninguno est&aacute; m&aacute;s unido ni es m&aacute;s firme y fuerte para enfrentar peligros externos e internos.</P>
<P ALIGN="JUSTIFY">Al referirme a peligros de car&aacute;cter interno, no estoy pensando en riesgos pol&iacute;ticos.  Tal es la fuerza y la conciencia acumulada en estos 44 a&ntilde;os de heroica lucha que todos los intrigantes y p&eacute;rfidos te&oacute;ricos de la subversi&oacute;n y la desestabilizaci&oacute;n en el mundo juntos, al servicio del imperialismo, no podr&iacute;an subvertir el orden interno y el rumbo socialista de nuestra Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Cuando alguien sumamente poderoso nos exigi&oacute; desde el exterior cambiarlo, la respuesta de nuestro pueblo fue declarar en la Constituci&oacute;n de la Rep&uacute;blica el car&aacute;cter irrevocable del socialismo en Cuba.  No les queda otra alternativa que inventar trucos y mentiras para alimentar sus  magras y rid&iacute;culas esperanzas.</P>
<P ALIGN="JUSTIFY">Como peligros internos, pienso fundamentalmente en riesgos de tipo social o moral que afecten a nuestra poblaci&oacute;n y ocasionen da&ntilde;os a su seguridad, a su educaci&oacute;n o a su salud.  Bien es conocido cu&aacute;nto hemos luchado contra el h&aacute;bito de fumar y cu&aacute;nto hemos reducido su consumo.  Del mismo modo luchamos contra los excesos en el consumo de alcohol o contra el hecho doloroso de que sea consumido en estado de gestaci&oacute;n, lo que puede provocar el nacimiento de ni&ntilde;os con retraso mental u otras graves limitaciones f&iacute;sicas.</P>
<P ALIGN="JUSTIFY">Ante la incipiente aparici&oacute;n del consumo de drogas, que llegan fundamentalmente a nuestras costas como recalos procedentes del tr&aacute;fico internacional, no hemos vacilado un minuto en adoptar todas las medidas pertinentes para prevenir y vencer ese terrible azote que afecta a la inmensa mayor&iacute;a de las sociedades de la Tierra.  Hab&iacute;amos pensado de antemano que cualquier referencia al asunto traer&iacute;a una lluvia de publicidad cual si fu&eacute;semos el peor y no el mejor, sin comparaci&oacute;n alguna por la pureza de nuestra sociedad, en este tema.  Pero no dudamos en hacerlo.  Todas las batallas las hemos librado siempre y las hemos ganado con el apoyo del pueblo.  Hay todav&iacute;a otras luchas por librar, algunas requieren de bastante tiempo, porque est&aacute;n vinculadas a viejos h&aacute;bitos y costumbres, o dependen de factores materiales que no est&aacute;n totalmente a nuestro alcance.  Poseemos sin embargo invencibles armas.  La principal es la educaci&oacute;n.  Aunque a ella hemos dedicado uno de los mayores esfuerzos que haya realizado pueblo alguno, cu&aacute;n lejos est&aacute;bamos todav&iacute;a de comprender su enorme potencial, pero sobre todo el uso &oacute;ptimo del inmenso capital humano que hab&iacute;amos creado.  Todo lo transformar&aacute; y seremos pronto el pueblo m&aacute;s educado y culto del mundo.  Ya nadie lo duda dentro y fuera de Cuba. </P>
<P ALIGN="JUSTIFY">Con igual &iacute;mpetu se avanza en el campo de la salud, donde ya ocupamos uno de los primeros lugares del mundo.  Tambi&eacute;n en este sector el capital y la experiencia acumulados ser&aacute;n factores decisivos.  </P>
<P ALIGN="JUSTIFY">Avanzar&aacute;n la cultura, las artes y la ciencia.  </P>
<P ALIGN="JUSTIFY">Llevaremos el deporte a las m&aacute;s altas cumbres.  </P>
<P ALIGN="JUSTIFY">Solo cito ejemplos aislados de las grandes tareas que nos esperan.  Ninguna  ser&aacute; olvidada.  Ser&aacute; preferible, como siempre, que los hechos hablen en lugar de las palabras.  </P>
<P ALIGN="JUSTIFY">El decadente sistema capitalista imperialista en su etapa de globalizaci&oacute;n neoliberal carece ya en absoluto de soluciones para los grandes problemas de la humanidad, cuya cifra de habitantes se ha cuadruplicado en apenas un siglo.  No tiene porvenir posible.  Destruye la naturaleza y multiplica el hambre.  Nuestra experiencia noble y humana en numerosos campos ser&aacute; &uacute;til a muchos pueblos del mundo.  </P>
<P ALIGN="JUSTIFY">Frente a los cambios de clima, las afectaciones al medio ambiente ocasionadas por otros, las crisis econ&oacute;micas, las epidemias y los ciclones, nuestros recursos materiales, cient&iacute;ficos y t&eacute;cnicos son cada vez m&aacute;s abundantes.  La protecci&oacute;n de nuestros ciudadanos ocupar&aacute; siempre el primer lugar en nuestros esfuerzos.  Nada tendr&aacute; prioridad sobre esto.</P>
<P ALIGN="JUSTIFY">Frente a peligros pol&iacute;ticos y agresiones procedentes del exterior, jam&aacute;s se debilitar&aacute; un &aacute;tomo nuestra disposici&oacute;n de defender la patria y el socialismo. Por el contrario, meditamos con profundidad y perfeccionamos cada vez m&aacute;s nuestros conceptos sobre la guerra de todo el pueblo, sabiendo que ninguna t&eacute;cnica, por sofisticada que sea podr&aacute; vencer jam&aacute;s al hombre.  Unido a esto, la convicci&oacute;n y la conciencia ser&aacute;n cada vez m&aacute;s fuertes.</P>
<P ALIGN="JUSTIFY">La batalla de ideas, nuestra arma pol&iacute;tica m&aacute;s  poderosa, proseguir&aacute; sin tregua.</P>
<P ALIGN="JUSTIFY">El pasado 24 de febrero, nada menos que el d&iacute;a que se conmemora el inicio de la &uacute;ltima guerra de independencia al llamado<B> </B>de Mart&iacute;, un se&ntilde;or nombrado James Cason, jefe de la Oficina de Intereses de Estados Unidos en Cuba, se reuni&oacute; en un apartamento de La Habana con un grupo de contrarrevolucionarios pagados por el gobierno de Estados Unidos, nada menos que para conmemorar el Grito de Baire, fecha patri&oacute;tica y sagrada para nuestro pueblo.  Otros diplom&aacute;ticos recibieron invitaci&oacute;n, pero tan solo este ilustre personaje estuvo presente en el evento.  </P>
<P ALIGN="JUSTIFY">Mas el hecho no se limit&oacute; a una discreta asistencia.  Preguntado por un periodista si su presencia en el acto no confirmaba la acusaci&oacute;n del gobierno cubano, Cason afirm&oacute;: &quot;No, porque yo creo que han invitado a todo el cuerpo diplom&aacute;tico y nosotros como pa&iacute;s siempre apoyamos la democracia y a las personas que luchan por tener una vida mejor.  Yo estoy aqu&iacute; como invitado.&quot;</P>
<P ALIGN="JUSTIFY">&quot;No tengo miedo&quot;, respondi&oacute; escuetamente a otra pregunta de los informadores sobre si su presencia en la actividad opositora no podr&iacute;a ser asumida como un gesto inamistoso hacia el gobierno cubano, que denuncia a los disidentes como grupos subversivos.</P>
<P ALIGN="JUSTIFY">Luego, grosero e insultante, a&ntilde;adi&oacute; en perfecto espa&ntilde;ol:  &quot;Infelizmente, el gobierno cubano s&iacute; tiene miedo, miedo a la libertad de conciencia, miedo a la libertad de expresi&oacute;n, miedo a los derechos humanos.  Este grupo est&aacute; demostrando que hay cubanos que no tienen miedo.  Ellos saben que la transici&oacute;n hacia la democracia ya est&aacute; en marcha.  Queremos que sepan que no est&aacute;n solos, que el mundo entero los apoya.  Nosotros como pa&iacute;s apoyamos la democracia, a las personas que luchan por tener una vida mejor y por tener justicia.&quot;</P>
<P ALIGN="JUSTIFY">La nota de prensa dice:  &quot;Aunque diplom&aacute;ticos extranjeros suelen reunirse con disidentes, no es usual que aparezcan en actos p&uacute;blicos o expresen opiniones sobre el gobierno a los medios de prensa.</P>
<P ALIGN="JUSTIFY">&quot;Estoy como invitado y voy a ir a todo el pa&iacute;s visitando a todas las personas que s&iacute; quieren libertad y justicia.&quot;</P>
<P ALIGN="JUSTIFY">Cualquier ciudadano comprende que se trata de una provocaci&oacute;n desvergonzada y desafiante.  Al parecer, &eacute;l y los que le ordenaron esa groser&iacute;a de guapet&oacute;n con inmunidad diplom&aacute;tica estaban revelando precisamente miedo.  De lo contrario, resulta tan extra&ntilde;o, que cualquiera tendr&iacute;a derecho a preguntarse qu&eacute; cantidad de bebidas se consumi&oacute; en ese &quot;patri&oacute;tico&quot; acto.</P>
<P ALIGN="JUSTIFY">Como Cuba realmente tiene much&iacute;simo miedo, se tomar&aacute; toda la calma necesaria para decidir la conducta a seguir con este extra&ntilde;o funcionario.  Tal vez los numerosos miembros de la Inteligencia norteamericana que trabajan en esa Oficina de Intereses le expliquen que Cuba puede prescindir tranquilamente de tal oficina, incubadora de contrarrevolucionarios y puesto de mando de las acciones subversivas m&aacute;s groseras contra nuestro pa&iacute;s.  Los funcionarios suizos que los representaron largo tiempo realizaron durante a&ntilde;os un excelente trabajo y no hac&iacute;an labores de espionaje ni organizaban la subversi&oacute;n.  Si eso es realmente lo que desean provocar con tan insolentes declaraciones, es mejor que tengan la verg&uuml;enza y el valor de decirlo.  Alg&uacute;n d&iacute;a, no importa cu&aacute;ndo, el propio pueblo de Estados Unidos enviar&aacute; a un verdadero embajador de su pa&iacute;s &quot;sin miedo y sin tacha&quot;, como sol&iacute;a decirse de los caballeros espa&ntilde;oles.</P>
<P ALIGN="JUSTIFY">En el terreno de la econom&iacute;a aplicaremos nuevas experiencias que hemos adquirido en los &uacute;ltimos tiempos.  La producci&oacute;n y el ahorro de petr&oacute;leo continuar&aacute;n aumentando.  </P>
<P ALIGN="JUSTIFY">Estamos en mejores condiciones que nunca para incrementar la eficiencia y establecer mucha m&aacute;s disciplina en nuestras empresas, que priorizando el autofinanciamiento en divisas cometen a veces errores que en definitiva gravitan sobre  los recursos centrales del pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Mucho hemos aprendido y mucho m&aacute;s seguiremos aprendiendo.  Nuevas fuentes de ingreso surgen y el rigor en la administraci&oacute;n de los recursos deber&aacute; incrementarse.  Viejos y nuevos malos h&aacute;bitos deber&aacute;n ser erradicados.  La eterna vigilancia es el precio de la honradez y la eficiencia.</P>
<P ALIGN="JUSTIFY">La anterior Asamblea Nacional cumpli&oacute; una importante etapa hist&oacute;rica.  Esta no deber&aacute; ni podr&aacute; quedarse atr&aacute;s.  Las pasadas elecciones generales fueron las mejores de nuestra historia.  No lo digo por los &iacute;ndices, todos los cuales mejoraron, pero apenas pueden dar una idea de calidad porque son ya muy altos.  Lo digo por el extraordinario entusiasmo de los electores, que pude ver con mis propios ojos, y la experiencia de muchos a&ntilde;os.  En eso es dif&iacute;cil equivocarse.  Nunca vi nada semejante.  En ese entusiasmo estaba de lleno el fruto de la batalla de ideas y el vertiginoso crecimiento de nuestra cultura pol&iacute;tica.</P>
<P ALIGN="JUSTIFY">A todos ustedes, compa&ntilde;eros diputados, y a nuestro entra&ntilde;able pueblo agradezco, en nombre del Consejo de Estado, la nueva confianza depositada en nosotros, y en mi caso particular despu&eacute;s de m&aacute;s de 50 a&ntilde;os de lucha revolucionaria, que no comenz&oacute; precisamente el d&iacute;a del primer combate.  Sabemos que el tiempo pasa y las energ&iacute;as se agotan.</P>
<P ALIGN="JUSTIFY">Quiz&aacute;s la incesante lucha nos entren&oacute; para tan larga batalla. Pienso que el secreto puede estar en la fuerza de una gran ilusi&oacute;n, de un entusiasmo inagotable y de un amor a nuestra noble causa que creci&oacute; cada d&iacute;a de la vida;  pero esta tiene sus leyes inexorables.</P>
<P ALIGN="JUSTIFY">Les prometo que estar&eacute; con ustedes si as&iacute; lo desean mientras tenga conciencia de que pueda ser &uacute;til y si antes no lo decide la propia naturaleza, ni un minuto menos, ni un segundo m&aacute;s.  Ahora comprendo que mi destino no era venir al mundo para descansar al final de la vida.</P>
<P ALIGN="JUSTIFY">¡Viva el socialismo!</P>
<P ALIGN="JUSTIFY">¡Viva la independencia!</P>
<P ALIGN="JUSTIFY">¡Viva la paz!</P></FONT></BODY>
</HTML>
