<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>|</TITLE>
</HEAD>
<BODY TEXT="#000000" LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P>Discurso pronunciado por el Presidente de la Rep&uacute;blica de Cuba Fidel Castro, en el acto de inauguraci&oacute;n de obras del extraordinario programa de salud ya en marcha, que se lleva a cabo en Cuba, efectuado en el teatro Astral, el 7 de abril del 2003.</P>
</B><P>&nbsp;Se&ntilde;or Alpha Oumar Konar&eacute;, ex Presidente de la Rep&uacute;blica de Mali;</P>
<P>Se&ntilde;or Lassana Traor&eacute;, Ministro de Relaciones Exteriores y de Cooperaci&oacute;n Internacional de la Rep&uacute;blica de Mali;</P>
<P>Se&ntilde;or Peter Piot, Director Ejecutivo de ONUSIDA y Secretario General Adjunto de las Naciones Unidas;</P>
<P>Se&ntilde;or Daniel L&oacute;pez Acu&ntilde;a, Director de Gesti&oacute;n de Programas de la OPS; se&ntilde;ora Gina Tambini, Gerente del &Aacute;rea Familia y Comunidad de la OPS; se&ntilde;or Patricio Y&eacute;pez, representante de la OPS en Cuba, que nos honran con su presencia;</P>
<P>Distinguidos invitados;</P>
<P>Queridos compatriotas:</P>
<P>Una profunda revoluci&oacute;n en los servicios de salud tendr&aacute; lugar en nuestra patria. Se han dado ya algunos pasos. Lo primero fue un especial esfuerzo relacionado con los servicios farmac&eacute;uticos, por la necesidad de superar las escaseces, ineficiencias e irregularidades en la distribuci&oacute;n de los medicamentos, en lo que se ha trabajado ya durante m&aacute;s de un a&ntilde;o e introducido importantes cambios en la estructura productiva.</P>
<P>Hace menos de cuatro meses, el 15 de diciembre, se inaugur&oacute; la reparaci&oacute;n capital del Policl&iacute;nico "Mario Escalona", en La Habana del Este, con m&aacute;s de doce nuevos servicios.</P>
<P>Hoy en esta excelente instalaci&oacute;n de atenci&oacute;n primaria, que lleva el nombre de "Abel Santamar&iacute;a", del municipio Cerro —que se encontraba en estado ruinoso v&iacute;ctima del tiempo, el per&iacute;odo especial y factores subjetivos—, m&aacute;s que una reparaci&oacute;n capital inauguramos su reconstrucci&oacute;n y ampliaci&oacute;n con los nuevos servicios pertinentes, lo que, unido al "Mario Escalona" ya mencionado, y otros nueve restaurados en los &uacute;ltimos cuatro meses, eleva a once en la capital de la rep&uacute;blica el n&uacute;mero de los centros de atenci&oacute;n primaria que han recibido reparaci&oacute;n capital con el nivel que exigen las nuevas concepciones.</P>
<P>Se trabaja ya en la reparaci&oacute;n y ampliaci&oacute;n de otros diecis&eacute;is policl&iacute;nicos en la Ciudad de La Habana y treinta y seis en el resto del pa&iacute;s.</P>
<P>Hoy a su vez se incrementa a 271 el n&uacute;mero de servicios de electrocardiograf&iacute;a creados en igual n&uacute;mero de policl&iacute;nicos del pa&iacute;s durante los &uacute;ltimos ocho meses, y ascender&aacute;n antes de que finalice el a&ntilde;o actual a 444, es decir, este servicio se prestar&iacute;a en todos los policl&iacute;nicos de Cuba.</P>
<P>Hoy se inauguran 31 servicios de ultrasonido en policl&iacute;nicos de la capital y 26 en los de otras provincias del pa&iacute;s, con equipos de alta resoluci&oacute;n, que permiten explorar en esos centros de atenci&oacute;n primaria ri&ntilde;&oacute;n, h&iacute;gado, ves&iacute;cula, bazo; aparatos ginecol&oacute;gicos y diagn&oacute;sticos obst&eacute;tricos relacionados con el feto en las embarazadas.</P>
<P>En adici&oacute;n a esto, 29 hospitales de la capital y de once provincias y la Isla de la Juventud reciben equipos especiales de ultrasonido de alta resoluci&oacute;n que, adem&aacute;s de las posibilidades mencionadas, permiten diagn&oacute;sticos m&aacute;s espec&iacute;ficos de las enfermedades ginecobst&eacute;tricas, as&iacute; como de afecciones de partes blandas del organismo humano: mama, tiroides, pr&oacute;stata y otros, de acuerdo con la especialidad de cada uno de estos hospitales.</P>
<P>Con anterioridad, tomando de ejemplo la capital, el paciente deb&iacute;a desplazarse en ocasiones hasta m&aacute;s de 20 kil&oacute;metros para recibir este servicio, con una distancia promedio muy alta. Hoy, con una distancia entre 300 metros y 6 kil&oacute;metros, el promedio se reduce a 600 metros, y continuar&aacute; reduci&eacute;ndose. </P>
<P>Sin duda alguna lo m&aacute;s fundamental y trascendente de lo que hoy, D&iacute;a Internacional de la Salud, se inaugura, son los cursos de perfeccionamiento m&eacute;dico. Estos cursos se relacionan con 373 diferentes temas. Se iniciaron hace siete d&iacute;as, el primero de abril del 2003, y en ellos se matricularon 23.733 m&eacute;dicos de varias especialidades y 10.718 del personal de enfermer&iacute;a, para un total de 34.451. Estos cursos se imparten en los policl&iacute;nicos por profesores de la Facultad de Medicina, especialistas de los hospitales y de los propios policl&iacute;nicos, sin que ninguno de los que los reciben dejen de cumplir su tarea profesional. Especial menci&oacute;n merecen un grupo de especialistas de gran experiencia y prestigio nacional e internacional que elaboraron los programas de los cursos. La asistencia diaria de los matriculados alcanza casi el ciento por ciento. Es algo verdaderamente sin precedentes en la historia de la medicina. Se busca ampliar sus conocimientos, a trav&eacute;s de lo cual pueden incluso alcanzar masivamente t&iacute;tulos cient&iacute;ficos como el de M&aacute;ster y hasta el de Doctor en Ciencias.</P>
<P>Esta ser&aacute; la base fundamental de la revoluci&oacute;n que nos proponemos en el campo de la salud. Es posible &uacute;nicamente por el enorme capital humano creado por la Revoluci&oacute;n Cubana a lo largo de m&aacute;s de cuatro d&eacute;cadas. La necesidad de hacerlo parte no s&oacute;lo de la b&uacute;squeda de servicios de excelencia, sino tambi&eacute;n del hecho de que, despu&eacute;s de 44 a&ntilde;os, al reducirse la mortalidad infantil a menos de siete por cada mil nacidos vivos en el primer a&ntilde;o de vida, elevarse en m&aacute;s de 14 a&ntilde;os las perspectivas de vida, desaparecer numerosas enfermedades, generalizarse la vacunaci&oacute;n contra trece enfermedades y aplicarse otras medidas de prevenci&oacute;n, las causas de muerte en nuestro pa&iacute;s son hoy muy diferentes a las que exist&iacute;an al triunfo de la Revoluci&oacute;n y exigen nuevas y diferentes atenciones y servicios. Entre esas causas ocupan los primeros lugares las enfermedades vasculares y cerebrovasculares que afectan el coraz&oacute;n y el cerebro, las que se originan por variadas causas de car&aacute;cter maligno, otras que suelen relacionarse con la edad prolongada, y los accidentes.</P>
<P>Mas no se trata s&oacute;lo de evitar la muerte; hay enfermedades, como el Alzheimer y otras estrechamente asociadas a edades prolongadas, que requieren tratamiento y especial atenci&oacute;n. Elevar la calidad de vida de las personas de todas las edades constituye un objetivo fundamental de nuestro programa de salud.</P>
<P>Es un hecho real que nuestros hospitales dedican una parte importante de su personal y capacidad a la atenci&oacute;n primaria. Era un viejo h&aacute;bito. Los policl&iacute;nicos fueron creados por la Revoluci&oacute;n precisamente para la atenci&oacute;n primaria, que han compartido con los hospitales. Pero ha llegado el momento, por las razones expresadas, de que la atenci&oacute;n primaria sea asumida fundamentalmente por los policl&iacute;nicos, mientras los hospitales se consagren en lo esencial a la atenci&oacute;n de los problemas de salud m&aacute;s complicados, que requieren particular tratamiento y el empleo de recursos, instalaciones y medios t&eacute;cnicos adecuados para esa tarea. La idea esencial es acercar los servicios primarios a los ciudadanos. Un riesgo de infarto, un paro cardiaco, o un accidente o riesgo de accidente cerebrovascular necesita inmediata y urgente atenci&oacute;n. Hasta los m&eacute;dicos de familia, que no poseen los equipos de policl&iacute;nicos, deben conocer —y con seguridad lo conocen— qu&eacute; debe hacerse ante un paro cardiaco u otras situaciones similares.</P>
<P>Como ejemplo, cito el caso de una ciudad como La Habana: de los 82 policl&iacute;nicos con que cuenta, habr&aacute; un grupo de no menos de 30, distribuidos por municipios, con servicios de emergencia para casos vasculares u otros similares, ambulancias y el personal adecuado para una atenci&oacute;n inmediata. Pero todos los policl&iacute;nicos estar&aacute;n en condiciones de prestar un servicio de urgencia y la posibilidad de solicitar una ambulancia al punto m&aacute;s pr&oacute;ximo posible, a fin de trasladar al paciente al hospital pertinente m&aacute;s cercano. </P>
<P>Todos los policl&iacute;nicos dispondr&aacute;n de servicios de rehabilitaci&oacute;n dirigidos a afecciones de orden f&iacute;sico, enfermedades de huesos y m&uacute;sculos, discapacidades temporales o mantenidas, estimulaci&oacute;n del desarrollo psicomotor para los ni&ntilde;os que lo requieran, personas que han padecido un infarto y otras que por causas diversas presenten afecciones neurol&oacute;gicas. Hab&iacute;a solo uno para la Ciudad de La Habana en el municipio Plaza. Con los que hoy se inauguran, se elevan ya a doce. Para apoyar la tarea, se est&aacute;n preparando intensivamente 1.137 j&oacute;venes de la capital en el Polit&eacute;cnico "Salvador Allende".</P>
<P>Todos los laboratorios de los policl&iacute;nicos tendr&aacute;n posibilidad de realizar con rapidez y seguridad la gran mayor&iacute;a de los an&aacute;lisis que se necesitan para los problemas de salud m&aacute;s frecuentes de la poblaci&oacute;n cubana. </P>
<P>Todos tendr&aacute;n Rayos X. </P>
<P>Todos los de Ciudad de La Habana, y un n&uacute;mero seleccionado de acuerdo con las necesidades objetivas en el resto de pa&iacute;s, tendr&aacute;n servicios de optometr&iacute;a.</P>
<P>Un n&uacute;mero adecuado de policl&iacute;nicos, de acuerdo con la poblaci&oacute;n que atiendan en las ciudades y provincias del pa&iacute;s, tendr&aacute;n servicios de endoscop&iacute;a para el diagn&oacute;stico temprano de la gastritis, las &uacute;lceras y enfermedades del tracto digestivo, responsable de molestias y enfermedades de las personas.</P>
<P>Un n&uacute;mero igualmente adecuado dispondr&aacute; de laboratorios para el diagn&oacute;stico de las enfermedades al&eacute;rgicas y la elaboraci&oacute;n de las vacunas que se utilizan en los tratamientos de esas enfermedades.</P>
<P>Un n&uacute;mero para la atenci&oacute;n de enfermedades ortop&eacute;dicas por causas traum&aacute;ticas no graves, que requieren, por ejemplo, una inmovilizaci&oacute;n con yeso, que hoy, salvo muy pocas excepciones, se realiza solo en los hospitales.</P>
<P>Un n&uacute;mero para atenci&oacute;n de casos que requieren cirug&iacute;a menor.</P>
<P>Un n&uacute;mero con servicios de oftalmolog&iacute;a.</P>
<P>Un n&uacute;mero para realizar drenaje biliar.</P>
<P>Algo de gran trascendencia ser&aacute; la creaci&oacute;n, ya iniciada, de Infomed, un servicio Intranet que comunicar&aacute; a todos los centros de salud, hospitales, policl&iacute;nicos, hogares de ancianos, farmacias, etc&eacute;tera, a trav&eacute;s de una densa red de computadoras que posibilitar&aacute; la comunicaci&oacute;n, consultas e intercambio cient&iacute;fico entre todos los m&eacute;dicos, enfermeros y t&eacute;cnicos, y el acceso a todas las bases de datos e informaci&oacute;n m&eacute;dica con el empleo de miles de equipos de computaci&oacute;n.</P>
<P>No ha sido olvidada la reparaci&oacute;n de las casas-consultorios de los m&eacute;dicos de familia. Comenzando por Ciudad de La Habana, donde se inici&oacute; el programa de la medicina familiar hace 19 a&ntilde;os, casi 200 han sido ya completamente restauradas y se terminan 45 cada mes. </P>
<P>Se crear&aacute;n nuevos servicios de estomatolog&iacute;a y se dotar&aacute;n los existentes de los medios necesarios para elevar la eficiencia y calidad en la atenci&oacute;n estomatol&oacute;gica y la confecci&oacute;n de pr&oacute;tesis dentales. Un n&uacute;mero de policl&iacute;nicos y cl&iacute;nicas estomatol&oacute;gicas contar&aacute;n con servicios de urgencia las 24 horas.</P>
<P>El n&uacute;mero de &oacute;pticas se incrementar&aacute; en la capital y el resto del pa&iacute;s, y lo que es sumamente importante: en la capital se reubicar&aacute;n casi la mitad de las existentes, ya que casi todas est&aacute;n concentradas en el centro norte de la ciudad, a gran distancia de los municipios perif&eacute;ricos. Se aspira a reducir considerablemente el tiempo de entrega de los espejuelos.</P>
<P>En lo inmediato, se crear&aacute;n 19 nuevos servicios para el tratamiento de los pacientes con insuficiencia renal que requieren de la hemodi&aacute;lisis, as&iacute; como 17 plantas de tratamiento de agua, imprescindible para el funcionamiento de los ri&ntilde;ones artificiales, tomando en cuenta la diversidad de las fuentes de aquella en todo el pa&iacute;s.</P>
<P>Se har&aacute;n las restauraciones y mejoramientos pertinentes en los servicios existentes, y la creaci&oacute;n de condiciones que limiten al m&iacute;nimo las infecciones que asedian con frecuencia a dichos tratamientos renales. Lo que es m&aacute;s importante todav&iacute;a: un especial esfuerzo de prevenci&oacute;n, a fin de evitar que un elevado n&uacute;mero de personas caigan en insuficiencia renal cr&oacute;nica a partir de determinadas situaciones de salud que, no atendidas adecuadamente, conducen a esta enfermedad. Esto permitir&aacute; salvar muchas vidas cada a&ntilde;o.</P>
<P>Se avanza en el establecimiento de cuatro grandes centros de cirug&iacute;a cardiovascular de adultos, ubicados en Santiago de Cuba, Villa Clara y Ciudad de La Habana, as&iacute; como centros de diagn&oacute;stico en las 14 provincias y el municipio Isla de la Juventud, que permitir&aacute;n detectar a tiempo personas con determinados problemas que conducen inexorablemente a grandes peligros para la vida. Por esta v&iacute;a podr&iacute;a preservarse cada a&ntilde;o la vida de miles de personas.</P>
<P>Cada uno de los numerosos servicios mencionados se programan con un mapa en la mano, tomando muy en cuenta no s&oacute;lo las necesidades sino tambi&eacute;n, como algo muy esencial, la reducci&oacute;n al m&iacute;nimo de la distancia que deben recorrer cada mes los cientos de miles de personas que requieren de los mismos. </P>
<P>Progresivamente se ir&aacute;n mejorando y restaurando las instalaciones de los hospitales. En ellos, como en los policl&iacute;nicos, la prioridad se establece a partir de los que est&aacute;n en situaci&oacute;n m&aacute;s cr&iacute;tica.</P>
<P>Mucho m&aacute;s importante que el n&uacute;mero de centros y servicios es la calidad de la atenci&oacute;n esmerada que deben prestar. Hacia este objetivo se dirige el colosal plan, ya en marcha, de los cursos para el perfeccionamiento m&eacute;dico, y nos alienta la acogida con que los han recibido nuestros profesionales de la salud, que han sido capaces de gloriosas proezas.</P>
<P>Y no est&aacute; dicho todo. Nuestros centros de investigaci&oacute;n y producci&oacute;n de nuevos medicamentos dar&aacute;n especial apoyo a este programa. Nuestra s&oacute;lida unidad y el car&aacute;cter de nuestro sistema pol&iacute;tico, econ&oacute;mico y social har&aacute;n posible la meta que nos proponemos.</P>
<P>Ocuparemos ineludiblemente el primer lugar del mundo en el campo de la salud, cuyos nobles y humanos beneficios estar&aacute;n al alcance de todos nuestros compatriotas en centros de salud que ser&aacute;n de excelencia, sin pagar un solo centavo. </P>
<P>¡Eso es el socialismo que estamos dispuestos a defender, hasta la &uacute;ltima gota de sangre, frente a las amenazas de una tiran&iacute;a mundial fascista!</P>
<P>¡Viva la Revoluci&oacute;n!</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P></FONT></BODY>
</HTML>
