<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado por el Presidente de la República de Cuba Fidel Castro Ruz, en la clausura de la Conferencia Internacional Por el Equilibrio del Mundo, el 29 de enero del 2003</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P>Discurso pronunciado por el Presidente de la Rep&uacute;blica de Cuba Fidel Castro Ruz, en la clausura del  V Encuentro sobre Globalizaci&oacute;n y Problemas del Desarrollo, en el Palacio de las Convenciones,La Habana, el 14 de febrero del 2003.</P>
</B>
<P>&nbsp;</P>
<P>Muy estimados participantes en el Encuentro sobre Globalizaci&oacute;n y Desarrollo:</P>
<P>Distinguidos invitados:</P>

<P>Nos hemos reunido aqu&iacute; a debatir con respeto y<B>&nbsp;</B>escuchar puntos de vista diferentes.  Hemos tenido el honor de contar con la presencia de eminentes y&nbsp;l&uacute;cidos pensadores as&iacute; como representantes de organismos internacionales, que tuvieron la amabilidad de aceptar la invitaci&oacute;n que se les hizo,  a pesar de conocer que en este evento la mayor&iacute;a de los que asisten tienen opiniones<B> </B>discrepantes de&nbsp;las pol&iacute;ticas que siguen las instituciones que representan.  Se ha convertido en tradici&oacute;n de estos encuentros la hospitalidad y el respeto para los que sostienen criterios diferentes.  ¿De qu&eacute; valdr&iacute;an  nuestros an&aacute;lisis si las ideas no entrasen en confrontaci&oacute;n con otras absolutamente opuestas sostenidas con valent&iacute;a por los que sustentan otra concepci&oacute;n del mundo?</P>
<P>Los que no somos acad&eacute;micos tambi&eacute;n necesitamos una dosis de valor.  Aun cuando procuremos estar lo mejor informados posible de&nbsp;cuanto ocurre en el mundo, escasea a veces terriblemente el tiempo con que satisfacer nuestras ansias de conocer el creciente n&uacute;mero de hechos y&nbsp;opiniones relacionadas con el singular proceso hist&oacute;rico que estamos viviendo y tratar de adivinar el&nbsp;incierto porvenir que tenemos delante.</P>
<P>No podemos quejarnos.  Nos ha tocado el privilegio de vivir lo que me atrevo a calificar como la&nbsp;m&aacute;s extraordinaria y decisiva &eacute;poca que ha conocido hasta hoy la especie humana.  Del mismo modo que el profesor norteamericano Edmund Phelps, de la Universidad de Columbia, cuando&nbsp;alguien abordaba una cuesti&oacute;n que se apartaba del tema econ&oacute;mico que estaba exponiendo, respond&iacute;a:  &quot;ese no es mi  tema&quot;, debo&nbsp;adelantarme a decir que la econom&iacute;a no es hoy mi tema.  Mi tema es pol&iacute;tico.  Aunque no hay econom&iacute;a sin pol&iacute;tica, ni pol&iacute;tica sin econom&iacute;a.</P>
<P>Todo cuanto hasta hoy existi&oacute; o existe le ha sido impuesto a la humanidad.  Desde las leyes naturales que la hicieron evolucionar hacia la categor&iacute;a de seres pensantes, hasta el origen &eacute;tnico y el color de&nbsp;la piel;  desde la condici&oacute;n de grupos que vagaban por los bosques recogiendo frutas y ra&iacute;ces, cazando o pescando, hasta las sociedades capitalistas de consumo con que hoy esquilman a la&nbsp;Tierra un grupo de naciones ricas.</P>
<P>El capitalismo desarrollado, el imperialismo moderno y la globalizaci&oacute;n neoliberal, como sistemas&nbsp;de explotaci&oacute;n mundial, les fueron impuestos al mundo, igual que la falta elemental de principios de justicia durante siglos reclamados por pensadores y fil&oacute;sofos para todos los seres humanos, que a&uacute;n est&aacute;n muy lejos de existir sobre la Tierra.  Ni siquiera los que en 1776 liberaron las 13 colonias inglesas de Norteam&eacute;rica proclamando "como verdades evidentes" que todos los hombres nac&iacute;an iguales y a todos les confer&iacute;a su&nbsp;Creador derechos inalienables como la vida, la&nbsp;libertad y la consecuci&oacute;n de la felicidad,<B> </B>fueron capaces de liberar a los esclavos, por lo que la&nbsp;monstruosa instituci&oacute;n se prolong&oacute; durante casi un siglo, hasta que, anacr&oacute;nica e insostenible, una cruel guerra la sustituy&oacute; por formas m&aacute;s sutiles y&nbsp;&quot;modernas&quot;, aunque no mucho menos crueles, de&nbsp;explotaci&oacute;n y discriminaci&oacute;n racial.  Del mismo modo que los que bajo el emblema de libertad, igualdad y fraternidad proclamadas en 1789 por la&nbsp;Revoluci&oacute;n Francesa no fueron capaces de reconocer la libertad de sus esclavos en Hait&iacute; y la&nbsp;independencia de esa rica colonia en ultramar.  En lugar de esto, enviaron 30 mil soldados para reprimirlos, en intento in&uacute;til de someterlos nuevamente.  Por encima de los&nbsp;deseos o las intenciones de los hombres de la Ilustraci&oacute;n,  se iniciaba, por el contrario, una etapa colonial que durante siglos abarc&oacute; &Aacute;frica, Ocean&iacute;a y&nbsp;casi todo el Asia, incluidos grandes pa&iacute;ses como Indonesia, India y China.</P>
<P>&#9;Las puertas de Jap&oacute;n al comercio fueron abiertas a ca&ntilde;onazos de la misma forma que hoy, aun&nbsp;despu&eacute;s de una guerra que cost&oacute; cincuenta millones de muertos en nombre de la democracia, la&nbsp;independencia y la libertad de los pueblos, se abren a ca&ntilde;onazos las puertas para la OMC y el&nbsp;Acuerdo Multilateral de Inversiones, el control de&nbsp;los&nbsp;recursos  financieros mundiales, la&nbsp;privatizaci&oacute;n de empresas de las naciones en desarrollo, el monopolio de patentes y tecnolog&iacute;as, y&nbsp;la pretensi&oacute;n de exigir el pago de deudas ascendentes a millones de millones de d&oacute;lares, imposibles de cobrar por los acreedores e imposibles de pagar por los deudores, cada vez m&aacute;s pobres, m&aacute;s hambrientos y m&aacute;s alejados de los niveles de vida alcanzados por las que fueron sus metr&oacute;polis durante siglos y vendieron a sus hijos como esclavos o los explotaron hasta la muerte, como hicieron con los nativos de este hemisferio.</P>
<P>No podr&iacute;a afirmarse que en la segunda mitad del&nbsp;siglo xx tuvo lugar un nuevo reparto del mundo como ocurri&oacute; a finales del xix y principios del xx.  El&nbsp;mundo hoy ya no puede repartirse por ser posesi&oacute;n casi exclusiva de la que al final de esta azarosa historia emerge como superpotencia &uacute;nica y el m&aacute;s poderoso imperio que jam&aacute;s existi&oacute;.  Basta observar c&oacute;mo casi todas las capitales del mundo tiemblan ante la &uacute;ltima palabra o la &uacute;ltima declaraci&oacute;n que se&nbsp;pronuncie o est&eacute; a punto de pronunciarse en Washington.  Si existi&oacute; alguna vez la ilusi&oacute;n de que la Organizaci&oacute;n de las Naciones Unidas exist&iacute;a, esta fue pr&aacute;cticamente disuelta por&nbsp;decisi&oacute;n imperial despu&eacute;s del fat&iacute;dico 11 de septiembre, hace apenas 17 meses, y el m&aacute;s feroz unilateralismo ocup&oacute; enteramente su lugar.</P>
<P>&#9;Cuando en estos d&iacute;as escuchaba a nuestros distinguidos ponentes e invitados esgrimir afilados argumentos para discutir temas como la crisis econ&oacute;mica mundial y especialmente en Am&eacute;rica Latina, el ALCA, los obst&aacute;culos para el desarrollo de&nbsp;los pa&iacute;ses pobres en el mundo actual, el papel de&nbsp;las pol&iacute;ticas sociales y los hechos reales, muchas veces en detalle, que tales temas suscitaban sobre las causas de tantas y tales tragedias;  cuando escuchaba que el PIB aument&oacute; o se redujo, que el crecimiento sostenido se produjo y luego se detuvo, que el aumento de las exportaciones es el &uacute;nico camino para reducir el d&eacute;ficit, equilibrar balanzas, crear empleos, reducir el n&uacute;mero de pobres, impulsar el desarrollo, cumplir obligaciones;  o&nbsp;en&nbsp;otras ocasiones, cuando se afirmaba que las&nbsp;privatizaciones pueden ser muy &uacute;tiles, crear&nbsp;confianza, atraer inversiones a toda costa, buscar competitividad, etc&eacute;tera, etc&eacute;tera, no&nbsp;dejaba&nbsp;de admirar la persistencia con que hace&nbsp;medio siglo&nbsp;se nos recomienda la forma de&nbsp;salir del subdesarrollo y la pobreza.  </P>
<P>Dije anteriormente que toda opini&oacute;n era respetable.  Pero&nbsp;tambi&eacute;n pueden serlo las m&uacute;ltiples interrogantes y preguntas que asaltan nuestras mentes. ¿En qu&eacute; mundo id&iacute;lico estamos viviendo?  ¿D&oacute;nde est&aacute;n las m&iacute;nimas condiciones de igualdad que hagan posibles las soluciones que nos ense&ntilde;an en las escuelas de econom&iacute;a para el desarrollo de los pa&iacute;ses del Tercer Mundo?  ¿Existe acaso verdaderamente la libre competencia, igual disponibilidad de recursos, libre acceso a las tecnolog&iacute;as pertinentes, monopolizadas por aquellos que poseen no solo los frutos del talento propio sino tambi&eacute;n del ajeno, sustra&iacute;do de los pa&iacute;ses<B> </B>menos desarrollados, sin pagar por &eacute;l un solo centavo a los que con sus magros recursos lo formaron?  ¿En manos y bajo el control de qui&eacute;nes est&aacute;n las&nbsp;instituciones financieras internacionales y&nbsp;los&nbsp;grandes excedentes de fondos?  ¿Qui&eacute;nes son los poseedores de los grandes bancos?  ¿D&oacute;nde, c&oacute;mo y qui&eacute;nes lavan y depositan las enormes sumas derivadas de las especulaciones financieras, evasiones de impuestos, comercio de droga en gran escala y los frutos de las grandes malversaciones?  ¿D&oacute;nde est&aacute;n los fondos de Mobutu y otras decenas de grandes malversadores de bienes p&uacute;blicos, que&nbsp;con el benepl&aacute;cito de sus tutores occidentales entregaron los recursos y las soberan&iacute;as de sus pa&iacute;ses al capital extranjero?  ¿C&oacute;mo, por qu&eacute; v&iacute;as y&nbsp;d&oacute;nde est&aacute;n los cientos de miles de millones de&nbsp;d&oacute;lares escapados de la antigua URSS y de&nbsp;Rusia cuando los asesores, t&eacute;cnicos, especialistas e ide&oacute;logos de Europa y Estados Unidos la condujeron hacia el brillante y bienaventurado camino del capitalismo, en el que una plaga de buitres salidos de todas partes se apoder&oacute; de gran parte de los recursos naturales y&nbsp;econ&oacute;micos del pa&iacute;s?  ¿Qui&eacute;n rinde cuenta moral de&nbsp;que hoy su poblaci&oacute;n disminuya y sus &iacute;ndices de&nbsp;salud &#8213;</FONT><FONT FACE="Arial">incluidos mortalidad infantil y materna&#8213; hayan empeorado, y muchos ciudadanos, entre ellos ancianos que lucharon contra el fascismo, sufran  hambre y pobreza ex</FONT><FONT FACE="Arial">trema, que afectan a millones de personas?  ¿Qui&eacute;nes destruyen las culturas nacionales de otros pueblos a trav&eacute;s del monopolio de los medios masivos y siembran el veneno del consumismo en todos los rincones de la Tierra?  ¿C&oacute;mo juzgar el gasto de un mill&oacute;n de millones de&nbsp;d&oacute;lares en publicidad comercial cada a&ntilde;o, con&nbsp;los&nbsp;cuales podr&iacute;an resolverse los principales problemas de educaci&oacute;n, salud, falta de agua potable y techo, desempleo, hambre y desnutrici&oacute;n que azotan a miles de millones de personas en el mundo?  ¿Se trata simplemente de un problema econ&oacute;mico y no pol&iacute;tico y &eacute;tico?</P>
<P>La globalizaci&oacute;n neoliberal constituye la m&aacute;s desvergonzada recolonizaci&oacute;n del Tercer Mundo.  El ALCA, como ya se reiter&oacute; aqu&iacute;, es la anexi&oacute;n de Am&eacute;rica Latina a Estados Unidos;  una uni&oacute;n espuria entre partes desiguales, donde el m&aacute;s poderoso se tragar&aacute; a los m&aacute;s d&eacute;biles, incluidos Canad&aacute;, M&eacute;xico y Brasil.  Un inmoral acuerdo para el tr&aacute;nsito de capitales y mercanc&iacute;as, y la muerte de los &quot;b&aacute;rbaros&quot; que traten de cruzar los l&iacute;mites del imperio por el matadero de la frontera entre M&eacute;xico y Estados Unidos.  Para ellos no existe Ley de Ajuste que conceda derecho autom&aacute;tico a residencia y empleo —cualesquiera que fuesen las violaciones y delitos que hayan cometido—,y que fue inventada para desestabilizar a Cuba como castigo por los cambios revolucionarios que tuvieron lugar en nuestra Patria.</P>
<P>Debo expresar resueltamente y sin vacilaci&oacute;n alguna, como revolucionario y luchador que cree realmente que un mundo mejor es posible, el criterio de que la privatizaci&oacute;n de las riquezas y los recursos naturales de un pa&iacute;s a cambio de inversi&oacute;n extranjera constituye un gran crimen, y equivale a la entrega barata, casi gratis, de los medios de vida de los pueblos del Tercer Mundo, que los conduce a una nueva forma de recolonizaci&oacute;n m&aacute;s c&oacute;moda y ego&iacute;sta, en la que los&nbsp;gastos de orden p&uacute;blico y otros esenciales, que&nbsp;anta&ntilde;o correspond&iacute;an a las metr&oacute;polis, correr&iacute;an&nbsp;ahora a cargo de los nativos.  </P>
<P>En sus relaciones con el capital extranjero, Cuba&nbsp;recurre a formas de cooperaci&oacute;n mutuamente beneficiosas y bien calculadas que no enajenan la&nbsp;soberan&iacute;a ni ponen a merced del capital y el poder extranjero el control de las riquezas y la vida pol&iacute;tica, econ&oacute;mica y cultural del pa&iacute;s.  </P>
<P>Como norma, no regalamos absolutamente nada y, puestos en el dilema de pagar un precio, damos al&nbsp;C&eacute;sar lo que es del C&eacute;sar y al pueblo lo que es del pueblo.  Nadie se enga&ntilde;e, somos un pa&iacute;s socialista y seguiremos siendo socialistas.  Y pese a&nbsp;colosales obst&aacute;culos, estamos construyendo una&nbsp;sociedad nueva y m&aacute;s humana, con m&aacute;s experiencia, entusiasmo, vigor y sue&ntilde;os que nunca.  Circula el d&oacute;lar y comienza a circular el euro, a&nbsp;las&nbsp;que pudieran seguir otras para facilitar el&nbsp;turismo, pero circulan tambi&eacute;n fundamentalmente el peso cubano normal y el peso cubano convertible.  La situaci&oacute;n monetaria est&aacute; bajo control.  El valor de nuestra moneda nacional se mantuvo estable durante todo el a&ntilde;o en el 2002, algo inusual en otros pa&iacute;ses, y no hay escape de divisas.</P>
<P>Entre los inmensos males que agobian a este hemisferio —como es de sobra conocido—  est&aacute; la&nbsp;gigantesca deuda externa, cuyo pago de capital e&nbsp;intereses absorbe a veces hasta el 50 por ciento de los presupuestos nacionales, en detrimento de&nbsp;servicios vitales para cualquier pa&iacute;s:  la salud, la educaci&oacute;n y la seguridad social.</P>
<P>Los enormes intereses que se ven obligados a&nbsp;pagar los gobiernos por<B> </B>los dep&oacute;sitos en los bancos, para defenderse precariamente de los asaltos especulativos y la fuga de capitales, hacen absolutamente imposible todo desarrollo con los fondos propios de cualquier pa&iacute;s.  </P>
<P>El libre cambio de monedas impuesto por el nuevo orden econ&oacute;mico, constituye un instrumento mort&iacute;fero para las d&eacute;biles econom&iacute;as de los pa&iacute;ses que pretendan desarrollarse.  Hace rato el dinero ha&nbsp;dejado de ser inevitablemente un valor en s&iacute;, como lo fuera en pasados tiempos, que pod&iacute;a ser guardado y enterrado dentro de una botija como piezas de oro o plata. </P>
</FONT><FONT FACE="Arial"><P>En Bretton Woods &#8213;como todos los economistas conocen&#8213;, Estados Unidos, que pose&#957;</FONT><FONT FACE="Arial">a el 80 por ciento de las reservas mundiales de oro, recibi&oacute; el privilegio de asumir el papel de emisor de la moneda de reserva mundial.  Pero entonces, por cada papel&nbsp;moneda que emit&iacute;a, contra&iacute;a la obligaci&oacute;n de&nbsp;convertir en oro su valor.  La obligaci&oacute;n se cumpli&oacute; garantizando el valor del papel moneda mediante la estabilidad del precio del oro por el&nbsp;sencillo procedimiento aplicado por el gobierno de&nbsp;ese pa&iacute;s, de comprar o vender el metal en cantidades suficientes cuando hab&iacute;a excedentes o&nbsp;d&eacute;ficits del mismo en el mercado.  Esta f&oacute;rmula dur&oacute; hasta 1971 en que un presidente de Estados Unidos, Richard Nixon, despu&eacute;s de colosales gastos militares y una guerra sin impuestos, adopt&oacute; la&nbsp;decisi&oacute;n unilateral de suspender la conversi&oacute;n en&nbsp;oro del papel moneda norteamericano.</P>
<P>Nadie pod&iacute;a imaginarse cu&aacute;n colosal especulaci&oacute;n se desatar&iacute;a despu&eacute;s con la compraventa de monedas, que hoy asciende a cifras siderales de transacciones que superan el mill&oacute;n de&nbsp;millones de d&oacute;lares cada d&iacute;a.</P>
<P>Por la credibilidad adquirida, el h&aacute;bito de usar el&nbsp;d&oacute;lar como instrumento de cambio aceptado por&nbsp;todos, el enorme poder econ&oacute;mico del pa&iacute;s que&nbsp;lo emit&iacute;a, y la ausencia de otro instrumento, el d&oacute;lar continu&oacute; ejerciendo  su papel.</P>
<P>De ese privilegio no gozaban ni pod&iacute;an gozar los&nbsp;pa&iacute;ses latinoamericanos y otros del Tercer Mundo.  Nuestras monedas son simples papeles en&nbsp;el mercado internacional. Su valor se limita a&nbsp;la&nbsp;cantidad de reservas en moneda externa, fundamentalmente d&oacute;lares, con que cuente el pa&iacute;s.  Ninguna moneda nacional en los pa&iacute;ses de Am&eacute;rica Latina y el Caribe es ni puede ser estable.  Su valor real puede equivaler hoy a 100, y en cuesti&oacute;n de&nbsp;meses, semanas o d&iacute;as, en dependencia de factores externos o internos, puede ser 50, 40, o&nbsp;el&nbsp;10 por ciento del valor que ten&iacute;an.  Lo ocurrido con el id&iacute;lico, ut&oacute;pico y folkl&oacute;rico intento en Argentina de mantener la paridad entre el peso y el d&oacute;lar, termin&oacute;, como era l&oacute;gico, en desastre;  otro tanto ocurri&oacute; entre el real y el d&oacute;lar.  Pa&iacute;ses como Ecuador terminaron lanzando su moneda al basurero, adoptando el d&oacute;lar directamente como &uacute;nica moneda de circulaci&oacute;n interna.</P>
<P>En M&eacute;xico, como norma, cada seis a&ntilde;os el&nbsp;cambio de gobierno produc&iacute;a una fuerte devaluaci&oacute;n que reduc&iacute;a considerablemente el valor de su moneda.  Brasil, a ra&iacute;z del &uacute;ltimo ataque especulativo y la crisis de 1998, perdi&oacute; en apenas ocho semanas los casi 40 mil millones de d&oacute;lares que hab&iacute;a obtenido con la privatizaci&oacute;n de muchas de sus mejores empresas de producci&oacute;n y servicios.  </P>
<P>La fuga de capitales es una de las peores formas de sangr&iacute;a econ&oacute;mica que han estado sufriendo los pa&iacute;ses de Am&eacute;rica Latina en las &uacute;ltimas d&eacute;cadas.  No se trata de remesas de ganancias obtenidas por inversionistas extranjeros; no se trata del saqueo que se deriva del pago de una deuda externa contra&iacute;da muchas veces por gobiernos tir&aacute;nicos y corruptos que despilfarraron y malversaron los fondos recibidos, o para asumir responsabilidades derivadas de deudas privadas y en ocasiones de robos o negocios turbios de la banca privada, ni tampoco de<B> </B>las p&eacute;rdidas crecientes que ocasiona el conocido fen&oacute;meno del intercambio desigual; se trata de fondos creados dentro del pa&iacute;s, plusval&iacute;a arrancada a los obreros mal pagados, o ahorros bien&nbsp;habidos de trabajadores intelectuales y profesionales, o ganancias de peque&ntilde;as industrias, comercios y servicios.</P>
<P>El yugo estrangulador que ata a los pa&iacute;ses latinoamericanos a la fuga de capitales, es la compra libre, sin restricci&oacute;n ni requisito alguno, de&nbsp;divisas convertibles con moneda nacional, f&oacute;rmula impuesta como sagrado principio neoliberal por las organizaciones financieras internacionales.  Se estima que tales fugas ascendieron, en&nbsp;algunos&nbsp;pa&iacute;ses como Venezuela, durante un per&iacute;odo de m&aacute;s de 40 a&ntilde;os, a 250 mil millones de&nbsp;d&oacute;lares aproximadamente.  S&uacute;mese a esta cifra los fondos nacionales que escaparon de Argentina, Brasil,  M&eacute;xico y el resto de Am&eacute;rica Latina.</P>
<P>¡Gloria al bravo pueblo venezolano y a su valiente l&iacute;der, que acaban de establecer el control de cambio!, con lo cual ponen fin en su pa&iacute;s a la tragedia que he mencionado.</P>
<P>Recuerdo que al triunfo de la Revoluci&oacute;n cubana, en 1959, el conjunto de la deuda de Am&eacute;rica Latina ascend&iacute;a solo a 5 mil millones de d&oacute;lares.  Su poblaci&oacute;n, de 214,4 millones, se increment&oacute; a 543,4 millones de habitantes &#8213;de ellos 224 millones de pobres y m&aacute;s de 50 millones de analfabetos&#8213;, y&nbsp;su&nbsp;deuda a no menos de 800 mil millones de d&oacute;lares, en el 2003.</P>
<P>¿Cu&aacute;l es la causa por la cual esta regi&oacute;n del hemisferio no hubiese alcanzado en la posguerra un&nbsp;desarrollo que pudiera ser similar a Canad&aacute;, Nueva Zelandia o Australia, que fueron colonias europeas en un tiempo menos ricas y desarrolladas que nosotros?  ¿No se debe acaso en parte al dudoso privilegio de ser el patio trasero de Estados Unidos?  ¿O ser&aacute; porque somos un despreciable conjunto de blancos, negros, indios y mestizos, y&nbsp;por&nbsp;tanto la negaci&oacute;n de lo que los estudios del genoma humano y las investigaciones cient&iacute;ficas han demostrado:  que no existen diferencias de capacidad intelectual entre las distintas etnias que integran la especie humana?  ¿D&oacute;nde est&aacute; la culpa?</P>
<P>Comenc&eacute; expresando que todo cuanto existi&oacute; y&nbsp;existe ha sido impuesto a la humanidad.  Coincido enteramente con Carlos Marx, quien afirm&oacute; que cuando el sistema de producci&oacute;n y distribuci&oacute;n capitalista no exista, y con &eacute;l desaparezca la explotaci&oacute;n del hombre por el hombre, la sociedad humana habr&aacute; salido de la prehistoria.  Basaba sus razonamientos en el desarrollo dial&eacute;ctico de la historia de nuestra especie.</P>
<P>Este pensamiento puede parecer a muchos demasiado simple y demasiado distante.  Marx estudi&oacute; el capitalismo en su primera etapa, que coincidi&oacute; con el nacimiento de una nueva clase llamada a transformar aquella sociedad, que inevitablemente devino explotadora y despiadada, y dar paso a una nueva &eacute;poca y a un mundo justo.  Cuando tales puntos de vista sustent&oacute;, no exist&iacute;an siquiera la electricidad, el tel&eacute;fono, los&nbsp;motores de combusti&oacute;n interna, los barcos modernos de gran velocidad y capacidad de carga, la qu&iacute;mica moderna, los productos sint&eacute;ticos, los&nbsp;aviones que cruzan el Atl&aacute;ntico con cientos de&nbsp;pasajeros en cuesti&oacute;n de horas, la radio, la&nbsp;televisi&oacute;n, las computadoras.  Se libr&oacute; de la&nbsp;terror&iacute;fica visi&oacute;n de la forma irresponsable en que&nbsp;la&nbsp;t&eacute;cnica moderna ha sido utilizada por el hombre para destruir bosques, erosionar la&nbsp;tierra,&nbsp;desertificar&nbsp;cientos de millones de hect&aacute;reas&nbsp;de&nbsp;suelo f&eacute;rtil, sobreexplotar y contaminar los mares, liquidar especies vegetales y animales, envenenar el agua potable y la atm&oacute;sfera.</P>
<P>Marx, que elabor&oacute; su teor&iacute;a en las condiciones de Inglaterra, el pa&iacute;s m&aacute;s desarrollado de la &eacute;poca, no plante&oacute; la necesidad de una alianza obrero-campesina, ni pudo&nbsp;percibir todav&iacute;a el colosal problema que sobrevendr&iacute;a del mundo colonial de aquel entonces, algo que Lenin, su genial disc&iacute;pulo, siguiendo la&nbsp;l&iacute;nea de su pensamiento en las circunstancias especiales del Imperio Ruso, descubrir&iacute;a y profundizar&iacute;a despu&eacute;s.</P>
<P>En &eacute;poca de Marx, que observaba el desarrollo acelerado de la revoluci&oacute;n industrial inglesa y la incipiente industrializaci&oacute;n de Alemania y Francia, nadie habr&iacute;a sido capaz de prever, salvo que asumiese una actitud de adivino, algo tan ajeno a&nbsp;su&nbsp;car&aacute;cter, el papel que vendr&iacute;a a desempe&ntilde;ar Estados Unidos de Norteam&eacute;rica apenas 60 a&ntilde;os despu&eacute;s de su muerte.</P>
<P>Mientras Malthus sembraba el pesimismo, &eacute;l&nbsp;alentaba la esperanza.</P>
<P>En aquel tiempo la geograf&iacute;a del planeta y las&nbsp;leyes que rigen la biosfera —tierras, bosques, mares y atm&oacute;sfera— eran poco conocidas.  Muy&nbsp;poco se sab&iacute;a del espacio.  No exist&iacute;a la teor&iacute;a de la relatividad ni se hab&iacute;a escrito una palabra sobre la gran explosi&oacute;n, el <I>«big bang»</I>.  </P>
<P>Marx no pod&iacute;a imaginar que el tel&eacute;fono celular permitir&iacute;a comunicarse de un extremo a otro del mundo a la velocidad de la luz, que millones de millones de d&oacute;lares en acciones, monedas, operaciones de resguardo, productos b&aacute;sicos que no se mover&iacute;an de su sitio, y otros t&iacute;tulos, pasar&iacute;an de mano cada d&iacute;a, y que el valor<B> </B>de las ganancias especulativas superar&iacute;a el valor<B> </B>de la plusval&iacute;a.</P>
<P>Marx cre&iacute;a por encima de todo en el desarrollo de las fuerzas productivas y las posibilidades infinitas de la ciencia y el talento humano.  Concibi&oacute; un mundo cabalmente desarrollado como condici&oacute;n <I>sine qua non </I>de la existencia de un sistema social capaz de producir los bienes necesarios para la&nbsp;plena satisfacci&oacute;n de las necesidades materiales y&nbsp;espirituales de la sociedad.  No conceb&iacute;a la Revoluci&oacute;n en un solo pa&iacute;s, y vio tan lejos, que fue capaz de generar la idea de un mundo globalizado, tal como lo entend&iacute; siempre, hermanado en la paz y en el acceso al disfrute pleno de las riquezas que fuera capaz de crear.  No pod&iacute;a pasar por su mente la idea de un mundo dividido entre pobres y ricos.  "Proletarios de todos los pa&iacute;ses, un&iacute;os"<B>, </B>proclam&oacute;,  que en el mundo real de hoy podr&iacute;a interpretarse como un llamado a la uni&oacute;n de todos los&nbsp;trabajadores manuales e intelectuales, los campesinos y los pobres de todos los pa&iacute;ses, en busca de lo que se ha dado en llamar "un mundo mejor".</P>
<P>Por primera vez en la historia humana, nuestra&nbsp;especie corre un riesgo real de extinci&oacute;n.  La&nbsp;amenazan no solo la destrucci&oacute;n de su medio natural de vida, sino tambi&eacute;n graves riesgos pol&iacute;ticos, armas cada vez m&aacute;s sofisticadas de destrucci&oacute;n y exterminio masivo y doctrinas extremistas que podr&iacute;an apoyarse en mortales y aniquiladoras fuerzas.</P>
<P>La paz no vive sus mejores d&iacute;as de gloria y esperanzas.  Una guerra est&aacute; a punto de estallar.  No se tratar&iacute;a de un enfrentamiento entre fuerzas equiparables.  De un lado estar&iacute;a la superpotencia hegem&oacute;nica con toda su abrumadora fuerza militar y&nbsp;tecnol&oacute;gica, apoyada por un aliado principal, otro pa&iacute;s nuclear y miembro del Consejo de Seguridad de Naciones Unidas.  Del otro lado, un pa&iacute;s cuyo pueblo ha sufrido m&aacute;s de 10 a&ntilde;os de diarios bombardeos y la p&eacute;rdida de cientos de miles de vidas, principalmente ni&ntilde;os, por hambre y enfermedades, despu&eacute;s de una desigual guerra provocada por la ilegal ocupaci&oacute;n iraqu&iacute; de Kuwait, que era un estado independiente y reconocido por la comunidad internacional.  La inmensa mayor&iacute;a de la opini&oacute;n mundial rechaza con un&aacute;nime oposici&oacute;n la nueva guerra.  No acepta en primer lugar la decisi&oacute;n unilateral del gobierno de Estados Unidos, que ignora las normas internacionales y las facultades que corresponden a las Naciones Unidas, que ya de&nbsp;por s&iacute; son bastante pocas.  Se trata de una guerra innecesaria, bajo pretextos nada cre&iacute;bles ni probados.</P>
<P>Completamente debilitada por la anterior guerra que tuvo lugar en 1991 frente a Estados Unidos, Iraq —que en su conflicto con Ir&aacute;n fue apoyada y armada en no poca medida por Occidente— carece en absoluto de capacidad para contrarrestar el armamento ofensivo y defensivo con que cuenta Estados Unidos —capaz de anular cualquier riesgo de uso por parte de Iraq de un arma nuclear, qu&iacute;mica o biol&oacute;gica si ese pa&iacute;s contara con alguna de ellas, lo cual es muy poco probable—, y ser&iacute;a adem&aacute;s absurdo pol&iacute;ticamente y suicida desde el punto de vista militar que intentara hacerlo.</P>
<P>El verdadero peligro radica en que tal acci&oacute;n b&eacute;lica se convertir&iacute;a para el pueblo iraqu&iacute; en una guerra patri&oacute;tica, y nadie podr&iacute;a de antemano asegurar cu&aacute;l ser&iacute;a su reacci&oacute;n y su resistencia, cu&aacute;nto durar&iacute;a esa guerra, cu&aacute;ntas muertes y&nbsp;destrucci&oacute;n ocasionar&iacute;a, y cu&aacute;les ser&iacute;an las consecuencias humanas, pol&iacute;ticas y econ&oacute;micas de la misma para cada uno de los contendientes.  El&nbsp;mundo sin duda ser&iacute;a sometido a colosales riesgos econ&oacute;micos en medio de la profunda crisis que hoy afronta.  No podr&iacute;a calcularse lo que ocurrir&iacute;a en esas circunstancias con los precios del petr&oacute;leo.</P>
<P>El pasado 29 de enero, cuando habl&eacute; en ocasi&oacute;n del 150º aniversario del natalicio de Jos&eacute; Mart&iacute;, record&eacute; y analic&eacute; varios discursos pronunciados por el Presidente de Estados Unidos.   Citar&eacute; en esta ocasi&oacute;n solo algunos p&aacute;rrafos que hablan por s&iacute; mismos:</P>
<P>&quot;Vamos a utilizar cualquier arma de guerra que sea necesaria.&quot;</P>
<P>&quot;Cualquier naci&oacute;n, en cualquier lugar, tiene ahora que tomar una decisi&oacute;n:  o est&aacute; con nosotros o est&aacute; con el terrorismo.&quot;</P>
<P>&quot;Esta es una lucha de la civilizaci&oacute;n.&quot;</P>
<P>&quot;Los logros de nuestros tiempos y la esperanza de todos los tiempos dependen de nosotros.&quot;</P>
<P>&quot;Y sabemos que Dios no es neutral.&quot;  [Septiembre 20 del 2001].</P>
<P>&quot;Nuestra seguridad requerir&aacute; que transformemos a la fuerza militar que ustedes dirigir&aacute;n en una fuerza militar que debe estar lista para atacar inmediatamente en cualquier oscuro rinc&oacute;n del mundo, [...] que estemos listos para el ataque preventivo&quot; [...]</P>
<P>&quot;Debemos descubrir c&eacute;lulas terroristas en 60 o m&aacute;s pa&iacute;ses.&quot;</P>
<P>&quot;Estamos ante un conflicto entre el bien y el mal.&quot;</P>
<P>[Discurso ante los cadetes en el 200º aniversario de West Point, junio 1º del 2002]</P>
<P>&quot;Estados Unidos le pedir&aacute; al Consejo de Seguridad de la ONU que se re&uacute;na el 5 de febrero para considerar los hechos sobre los desaf&iacute;os de Iraq al mundo.&quot;</P>
<P>&quot;Vamos a consultar, pero que no haya malos entendidos.  Si Saddam Hussein no se desarma plenamente, por la seguridad de nuestro pueblo y por la paz del mundo encabezaremos una coalici&oacute;n para desarmarlo.&quot;</P>
<P>&quot;Y si nos obligan a ir a la guerra, vamos a luchar con el pleno poder&iacute;o de nuestras Fuerzas Armadas.&quot;</P>
<P>[Declaraci&oacute;n ante el Congreso, enero 28 del 2003]</P>
<P>Aunque el Presidente Bush expresa su convicci&oacute;n de que Dios no es neutral, lo cierto es que el Papa Juan Pablo II y casi todos los jefes religiosos del mundo est&aacute;n contra esa guerra.  ¿Qui&eacute;n interpreta realmente los designios del Se&ntilde;or?</P>
<P>Aqu&iacute; se discut&iacute;a hace dos d&iacute;as cu&aacute;l ser&aacute; el futuro de la humanidad.  Algunos preguntaban qu&eacute; vendr&iacute;a despu&eacute;s de la globalizaci&oacute;n, si ser&iacute;a largo o breve el actual orden econ&oacute;mico mundial, cu&aacute;nto durar&aacute; el nuevo sistema imperial.  Intentar&eacute; con gran riesgo improvisar una respuesta a esas preguntas, sobre las que he meditado m&aacute;s de una vez.</P>
<P>Parto de algunas convicciones &iacute;ntimas, en las cuales creo firmemente.  Los hombres no hacen la historia.  Los factores subjetivos pueden adelantar o retrasar los grandes acontecimientos, incluso por per&iacute;odos relativamente  largos, pero no constituyen el factor determinante, ni pueden impedir el desenlace final.  Accidentes de gran trascendencia de origen humano o de origen natural, una guerra nuclear, la destrucci&oacute;n acelerada del medio ambiente y el cambio relativamente brusco del clima, pueden alterar todos los c&aacute;lculos o pron&oacute;sticos que hacen los m&aacute;s preclaros talentos de nuestra especie.  Ambas cosas podr&iacute;an todav&iacute;a evitarse.  </P>
<P>Los factores objetivos derivados del propio desarrollo de la sociedad humana son los que determinan los acontecimientos.</P>
<P>La econom&iacute;a no es una ciencia natural, no es ni puede ser exacta;  es una ciencia social.  Conceptos e ideas, tendencias y leyes surgidas en una &eacute;poca dentro de un sistema econ&oacute;mico y social determinado, tienden a perdurar en el tiempo, aun cuando tales sistemas est&eacute;n agotados o hayan desaparecido, lo cual no pocas veces perturba la interpretaci&oacute;n m&aacute;s correcta de los acontecimientos.  La enorme diversidad de opiniones y teor&iacute;as que se escuchan en los encuentros o reuniones de las ciencias sociales son una prueba de ello.  Servir&aacute;n igualmente de ejemplo los enormes errores que se cometen en cualquier proceso revolucionario profundo.</P>
<P>De la pol&iacute;tica me parecer&iacute;a mejor decir que es una mezcla de ciencia y de arte, aunque m&aacute;s de arte que de ciencia.</P>
<P>Nunca debe olvidarse que tanto en uno u otro caso, la responsabilidad de la tarea corresponde a los seres humanos, y &eacute;stos son tan variados y variables como part&iacute;culas llevan en las combinaciones de su mapa gen&eacute;tico.</P>
<P>De la historia se puede sacar una lecci&oacute;n en la que suelo insistir.  Solo de las grandes crisis han surgido las grandes soluciones.  Entiendo que de esta regla escapan muy pocas excepciones.</P>
<P>Nos encontramos hoy ante una gran crisis generalizada, tanto econ&oacute;mica como pol&iacute;tica.  Tal vez la primera de car&aacute;cter plenamente global.</P>
<P>El orden econ&oacute;mico prevaleciente ni es sostenible ni es soportable.  No tiene soluci&oacute;n posible sin grandes y profundos cambios.  No es necesario abundar en datos, que aqu&iacute; y en todas partes se repiten, para comprender la realidad.  Los ejemplos de crisis locales, regionales y hemisf&eacute;ricas que se repiten con creciente frecuencia lo demuestran.  De ellas no se libran ni pa&iacute;ses pobres ni pa&iacute;ses ricos.  Muchos partidos est&aacute;n sumidos en total descr&eacute;dito.  Los pueblos se hacen cada vez m&aacute;s ingobernables.  Los organismos financieros internacionales e instituciones afines como la OMC, o grupos de superricos como el de los 7, no encuentran ya d&oacute;nde reunirse.  Las organizaciones y los movimientos sociales afectados o sensibilizados por la tragedia que vive el mundo se multiplican en todas partes.  Las tecnolog&iacute;as modernas han hecho posible la transmisi&oacute;n de mensajes sin acudir a la ayuda de los medios tradicionales de comunicaci&oacute;n.</P>
<P>A pesar de los 800 millones de analfabetos que todav&iacute;a existen, miles de millones de personas de una forma o de otra tienen acceso a determinadas informaciones y sufren a diario las calamidades del desempleo, pobreza, carencia de tierras, insalubridad, inseguridad;  falta de escuelas, techos, condiciones higi&eacute;nicas m&iacute;nimas, autoestima y&nbsp;reconocimiento social.  Hasta la propia publicidad comercial consumista exacerba la conciencia de sus propias carencias y desesperanzas.</P>
<P>No hay forma de continuar el enga&ntilde;o sistem&aacute;tico, no es posible matarlos a todos;  son ya m&aacute;s de 6&nbsp;220 millones los habitantes del planeta, que en solo un siglo se han multiplicado por m&aacute;s de cuatro veces.  Al ej&eacute;rcito de descontentos del Tercer Mundo se unen millones de trabajadores instruidos, y hombres y mujeres de los sectores profesionales y de las capas medias de los pa&iacute;ses desarrollados, cada vez m&aacute;s preocupados por su propio destino y el de sus hijos, al ver envenenarse el aire, las aguas, los suelos, las plantas y desaparecer lo agradable de cuanto los rodea, producto de la irresponsabilidad y la anarqu&iacute;a en el uso de los recursos naturales.  La existencia de los ciudadanos en cualquier parte se convierte cada vez m&aacute;s en una lucha por la supervivencia.</P>
<P>Que la humanidad no tiene otra alternativa que cambiar de rumbo, es algo que no puede dudarse.  ¿C&oacute;mo cambiar&aacute;?  ¿Qu&eacute; nuevas formas de vida pol&iacute;tica, econ&oacute;mica y social adoptar&aacute;?  Es la pregunta de m&aacute;s dif&iacute;cil respuesta, lo cual me conduce a la &uacute;ltima idea que deseo expresar.</P>
<P>En esto el factor subjetivo deber&aacute; desempe&ntilde;ar su papel m&aacute;s importante, y para ello debe ser informado e incitado a pensar.  Transmitir informaci&oacute;n, alentar debates, crear conciencia, ser&aacute; tarea de los m&aacute;s avanzados.  Un ejemplo alentador de nuevos m&eacute;todos de lucha fue el Foro Social Mundial de Porto Alegre.  Las cien mil personas que all&iacute; se reunieron a meditar y debatir han mostrado una imagen de las fuerzas emergentes e impulsoras de los cambios que objetivamente se imponen en el mundo.</P>
<P>En Cuba llamamos a esta lucha Batalla de Ideas.  En ella estamos fuertemente enfrascados hace ya tres a&ntilde;os y dos meses.  M&aacute;s de cien programas sociales han surgido de esa lucha, la mayor&iacute;a consagrados a la educaci&oacute;n, la cultura general y art&iacute;stica, la masificaci&oacute;n del conocimiento, la revoluci&oacute;n de los sistemas de ense&ntilde;anza escolar, la divulgaci&oacute;n de conceptos sobre los m&aacute;s variados temas pol&iacute;ticos y econ&oacute;micos, el trabajo social, la multiplicaci&oacute;n de las posibilidades de realizar estudios superiores, la b&uacute;squeda a fondo de los problemas sociales m&aacute;s sensibles, causas y soluciones;  la meta de alcanzar una cultura general integral, sin la cual no bastar&iacute;a obtener un t&iacute;tulo profesional universitario para dejar de ser analfabeto funcional.</P>
<P>Son ambiciosos nuestros planes, pero estamos realmente alentados por los resultados que vamos obteniendo.</P>
<P>A pesar de que el mundo atraviesa una gran crisis econ&oacute;mica, nuestro pa&iacute;s ha logrado reducir el desempleo a 3,3 por ciento;  esperamos a finales de este a&ntilde;o reducirlo a menos de 3, con lo cual ingresar&iacute;amos a la condici&oacute;n de pa&iacute;s con pleno empleo.</P>
<P>Quiz&aacute;s lo m&aacute;s &uacute;til de nuestros modestos esfuerzos en la lucha por un mundo mejor ser&aacute; demostrar cu&aacute;nto se puede hacer con tan poco si todos los recursos humanos y materiales de la sociedad se ponen al servicio del pueblo.</P>
<P>Ni la naturaleza debe ser destruida, ni las podridas y despilfarradoras sociedades de consumo deben prevalecer.  Hay un campo donde la producci&oacute;n de riquezas puede ser infinita:  el campo de los conocimientos, de la cultura y el arte en todas sus expresiones, incluida una esmerada educaci&oacute;n &eacute;tica, est&eacute;tica y solidaria, una vida espiritual plena, socialmente sana, mental y f&iacute;sicamente saludable, sin lo cual no podr&aacute; hablarse jam&aacute;s de calidad de vida.</P>
<P>¿Acaso algo impide que podamos alcanzar tales objetivos?</P>
<P>¡Queremos demostrar lo que todos proclamamos: que un mundo mejor es posible!</P>
<P>¡Ha llegado la hora de que la humanidad comience a escribir su propia historia!</P>
<P>Muchas gracias.</P></FONT></BODY>
</HTML>
