<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Mensaje del Presidente de la República de Cuba Fidel Castro Ruz a Hugo Chávez Frías el 20 de junio del 2003.</TITLE>
</HEAD>
<BODY>

<I><FONT FACE="Arial"><P ALIGN="JUSTIFY">La Habana, 20 de junio del 2003 </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Querido Presidente de la Rep&uacute;blica Bolivariana de Venezuela Hugo Ch&aacute;vez Fr&iacute;as: </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">He visto con desprecio y repugnancia la sucia campa&ntilde;a contra tu noble prop&oacute;sito de erradicar el analfabetismo en Venezuela.</P>
<P ALIGN="JUSTIFY"> </P>
<P ALIGN="JUSTIFY">El pretexto m&aacute;s usado es la modesta cooperaci&oacute;n con ese esfuerzo por parte de Cuba, a la que atacan y calumnian sin piedad. Tal cooperaci&oacute;n se basa fundamentalmente en detalles de car&aacute;cter t&eacute;cnico relacionados con el empleo de los medios audiovisuales en la educaci&oacute;n, cuyos resultados son asombrosos.</P>
<P ALIGN="JUSTIFY"> </P>
<P ALIGN="JUSTIFY">Cuba fue el primer pa&iacute;s del hemisferio en erradicar el analfabetismo. Lo hizo movilizando en masa cientos de miles de estudiantes, maestros y otros ciudadanos con determinado nivel de educaci&oacute;n. Tardamos un a&ntilde;o. El costo econ&oacute;mico y de energ&iacute;a humana fue elevado. Su eficiencia, aunque satisfactoria, en nada puede compararse con lo que van a lograr ustedes en solo tres meses. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es bueno recordar que la alfabetizaci&oacute;n en Cuba se realiz&oacute; cuando nuestros campos y monta&ntilde;as, donde radicaba la mayor&iacute;a del 30 por ciento de los ciudadanos completamente analfabetos en nuestro pa&iacute;s, estaban sometidos a la guerra sucia desatada contra Cuba desde el exterior. Hubo maestros y alfabetizadores asesinados por las bandas contrarrevolucionarias. Ese mismo a&ntilde;o, el de 1961, se produjo en abril la invasi&oacute;n de Gir&oacute;n por un contingente mercenario que se traslad&oacute; a nuestro pa&iacute;s desde Centroam&eacute;rica escoltado por fuerzas aeronavales de Estados Unidos, listas para intervenir.</P>
<P ALIGN="JUSTIFY"> </P>
<P ALIGN="JUSTIFY">Al desatarse aquel ataque, la primera decisi&oacute;n tomada fue no detener la campa&ntilde;a de alfabetizaci&oacute;n. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">A pesar de las acciones contra la Revoluci&oacute;n Bolivariana que el mundo conoce, envidio la paz y el orden que tras los sucesos del 11 de abril y la grave y peligrosa intentona de barrer el proceso de cambio en los pasados meses de diciembre y enero, hoy disfruta Venezuela para impulsar con urgencia el programa de alfabetizaci&oacute;n acelerada. Nada puede ser m&aacute;s estrat&eacute;gico. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">A lo largo de la historia, la ignorancia ha sido el aliado imprescindible e inseparable de los explotadores y opresores.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">La frase martiana: &quot;Ser culto es el &uacute;nico modo de ser libre&quot; tiene en nuestra &eacute;poca m&aacute;s vigencia que nunca, cuando el enga&ntilde;o y la mentira son el arma m&aacute;s eficaz de los que saquean y esclavizan a los pueblos. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Cuba jam&aacute;s habr&iacute;a podido resistir m&aacute;s de cuarenta a&ntilde;os de bloqueo, agresiones y mortales amenazas sin la educaci&oacute;n. Ella constituye nuestro escudo invencible. Tras la alfabetizaci&oacute;n, al igual que ustedes se proponen, vinieron los cursos de seguimiento. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hoy con orgullo podemos afirmar que no existe en Cuba un solo analfabeto, un solo ni&ntilde;o sin escuela, ninguno que no alcance el noveno grado, ninguno requerido de ense&ntilde;anza especial sin matr&iacute;cula en las escuelas pertinentes. Quiz&aacute;s lo m&aacute;s destacado es que hoy la ense&ntilde;anza universitaria se generaliza con sedes en los 169 municipios del pa&iacute;s, algo que ni siquiera pod&iacute;amos so&ntilde;ar cuando iniciamos los cambios en nuestra Patria. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">¿C&oacute;mo se puede hablar de libertad y democracia cuando millones de personas son analfabetos totales o funcionales? ¿Con qu&eacute; criterios y elementos de juicio pueden analizar programas pol&iacute;ticos y adoptar decisiones sobre cuestiones vitales cuya esencia y contenido ignoran por completo? </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Masas de analfabetos y semianalfabetos es lo que desean con vehemencia los privilegiados y los amos del mundo. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">No ofenden a Cuba, por el contrario la honran, los que, por el uso de algunas experiencias cubanas internacionalmente reconocidas, afirman que ense&ntilde;ar a leer y escribir es cubanizar a los venezolanos, como tampoco nos hieren los que difaman de nuestros abnegados m&eacute;dicos que en muchos lugares del mundo luchan por la salud y la vida, present&aacute;ndolos como adoctrinadores; o a nuestros instructores deportivos, lo que equivale a decir que salvar una vida o contribuir a que un joven obtenga una medalla de oro para su Patria es cubanizar a los venezolanos. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hay que agradecer a los est&uacute;pidos tan alto honor.</P>
<P ALIGN="JUSTIFY"> </P>
<P ALIGN="JUSTIFY">A ti te digo, Hugo, con el coraz&oacute;n en la mano, que por Venezuela, la Venezuela de Bol&iacute;var, Sucre y Sim&oacute;n Rodr&iacute;guez, los cubanos estamos dispuestos a dar nuestras vidas. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Te felicito de modo especial&iacute;simo un d&iacute;a como hoy por la inmensa sabidur&iacute;a y el coraje de iniciar la batalla por sacar de las tinieblas a millones de ciudadanos analfabetos y semianalfabetos.  Venezuela puede alcanzar en diez o quince a&ntilde;os lo que Cuba ha tardado 44 a&ntilde;os en lograr. Tu esfuerzo y sus resultados impactar&aacute;n al hemisferio y al mundo. Muchos otros pa&iacute;ses imitar&aacute;n el ejemplo de Venezuela. Ser&aacute; el mayor favor que t&uacute; y la Patria de Bol&iacute;var podr&aacute;n aportar al mundo. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Como sueles hacer, recordando a un gigante de nuestra Am&eacute;rica, me despido con un  ¡Hasta la Victoria Siempre! </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Fidel Castro</P></I></FONT></BODY>
</HTML>
