<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado por el Presidente de la República de Cuba, Fidel Castro Ruz, en la XIII Cumbre de Jefes de Estado y Gobierno  del  Movimiento de Países No Alineados, Kuala Lumpur, Malasia,       25 de febrero de 2002</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P>Discurso pronunciado por el Presidente de la Rep&uacute;blica de Cuba, Fidel Castro Ruz, en la XIII Conferencia de Jefes de Estado o Gobierno  del  Movimiento de Pa&iacute;ses No Alineados, Kuala Lumpur, Malasia, 25 de febrero de 2003. </B> </P>

<P>&nbsp;</P>
<P>&nbsp;</P>
<P>Excelent&iacute;simo y apreciado amigo, Mahathir bin Mohamad, Primer Ministro de Malasia;</P>
<P>Estimados Jefes y dem&aacute;s miembros de las delegaciones; </P>
<P>Distinguidos invitados:</P>
<P> </P>
<P>Vivimos tiempos dif&iacute;ciles.   En meses recientes hemos escuchado m&aacute;s de una vez palabras y conceptos escalofriantes.  En discurso pronunciado ante los cadetes de West Point el primero de junio del 2002, el presidente de Estados Unidos declar&oacute;:  &quot;Nuestra seguridad requerir&aacute; que transformemos a la fuerza militar que ustedes dirigir&aacute;n en una fuerza militar que debe estar lista para atacar inmediatamente en cualquier oscuro rinc&oacute;n del mundo.&quot; </P>
<P>Ese mismo d&iacute;a proclam&oacute; la doctrina de la guerra preventiva y sorpresiva, algo que jam&aacute;s  hizo nadie en la historia pol&iacute;tica del mundo. Meses despu&eacute;s, al referirse a la innecesaria y casi segura acci&oacute;n militar contra Iraq, afirm&oacute;: &quot;...si nos obligan a la guerra, vamos a luchar con el pleno poder&iacute;o de nuestras fuerzas armadas.&quot;  </P>
<P>Quien esto declaraba no era el gobierno de un peque&ntilde;o y d&eacute;bil Estado; era el jefe de la potencia militar m&aacute;s rica y poderosa que jam&aacute;s existi&oacute;, poseedora de miles de armas nucleares suficientes para liquidar varias veces la poblaci&oacute;n mundial,   y de otros temibles sistemas militares convencionales o de destrucci&oacute;n masiva.</P>
<P>Eso somos:  &quot;Oscuros rincones del planeta.&quot;  As&iacute; ven algunos a los pa&iacute;ses del Tercer Mundo.  Nunca nadie nos defini&oacute; mejor, ni lo hizo con m&aacute;s desprecio.</P>
<P>Las antiguas colonias de potencias que se repartieron y saquearon el mundo durante siglos, hoy constituimos el conjunto de pa&iacute;ses subdesarrollados.  Para ninguno existe independencia plena, trato justo e igualitario, ni seguridad nacional alguna;  ninguno es  miembro permanente del Consejo de Seguridad, ninguno tiene derecho a veto, ni decide algo en los organismos financieros internacionales; ni retiene sus mejores talentos, ni puede protegerse de la fuga de sus capitales, de la destrucci&oacute;n de la naturaleza y el medio ambiente, ocasionada por el consumismo despilfarrador, ego&iacute;sta e insaciable de los pa&iacute;ses de econom&iacute;a desarrollada.</P>
<P>Despu&eacute;s de la &uacute;ltima matanza mundial en la d&eacute;cada del 40, se nos prometi&oacute; un mundo de paz, reducir la distancia entre ricos y pobres y que los m&aacute;s desarrollados ayudar&iacute;an a los menos desarrollados.  Todo result&oacute; una enorme falsedad.  Nos impusieron un orden mundial que no se puede sostener ni se puede soportar.  El mundo es conducido hacia un callej&oacute;n sin salida.  En s&oacute;lo       150 a&ntilde;os se habr&aacute;n agotado el gas y el petr&oacute;leo que el planeta tard&oacute; 300 millones de a&ntilde;os en acumular.</P>
<P>La humanidad en s&oacute;lo 100 a&ntilde;os creci&oacute; de aproximadamente 1.500 millones a m&aacute;s de 6.000 millones de habitantes. Tendr&aacute; que depender por entero de fuentes de energ&iacute;a que a&uacute;n est&aacute;n por investigar y desarrollar. La pobreza crece;  viejas y nuevas enfermedades amenazan con aniquilar naciones enteras;  la tierra se erosiona y pierde fertilidad;  el clima cambia, el aire, el agua potable y los mares est&aacute;n cada vez m&aacute;s contaminados.        </P>
<P>Se  le arrebata autoridad, se obstruye y destruye la Organizaci&oacute;n de  Naciones Unidas;  se disminuye la ayuda al desarrollo;  se exige al Tercer Mundo el pago de una deuda de 2,5 millones de millones  de d&oacute;lares que es absolutamente impagable  en las condiciones actuales;  se gastan en cambio un  mill&oacute;n de millones de d&oacute;lares anualmente en armas cada vez m&aacute;s sofisticadas y letales.  ¿Por qu&eacute; y para qu&eacute;?  </P>
<P>Una cifra similar se emplea en publicidad comercial, sembrando ansias consumistas, imposibles de satisfacer, en miles de millones de personas. ¿Por qu&eacute; y para qu&eacute;?  </P>
<P>Nuestra especie por primera vez corre real peligro de extinguirse por las locuras de los propios seres humanos, v&iacute;ctimas de semejante &quot;civilizaci&oacute;n&quot;.  Nadie, sin embargo, luchar&aacute; por nosotros, que constituimos la inmensa mayor&iacute;a.  S&oacute;lo nosotros mismos, con el apoyo de millones de trabajadores manuales e intelectuales de los propios pa&iacute;ses desarrollados que ven caer tambi&eacute;n sobre sus pueblos la cat&aacute;strofe, sembrando ideas, creando conciencia, movilizando a la opini&oacute;n p&uacute;blica del mundo y del propio pueblo norteamericano, podremos ser capaces de salvarla.  </P>
<P>Nadie necesita que alguien se lo diga.  Ustedes lo saben de sobra.     ¡Nuestro m&aacute;s sagrado deber es luchar y lucharemos!</P>
<P>Muchas gracias (Aplausos prolongados). </P>
</FONT></BODY>
</HTML>
