<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz. Comparecencia en la Mesa Redonda. (25/04/2003)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Comparecencia especial del Presidente de la Rep&uacute;blica de Cuba, Fidel Castro Ruz en la Mesa Redonda sobre los m&aacute;s recientes acontecimientos en nuestro pa&iacute;s y el incremento de las acciones agresivas del gobierno de Estados Unidos contra nuestro pueblo, el 25 de abril de 2003.</P>
<P>&nbsp;</P>
</B><P>Queridos compatriotas:</P>
<P>Todo comenz&oacute; desde la llegada a Cuba del se&ntilde;or Cason. El arresto de varias decenas de mercenarios que traicionan a su patria a cambio de privilegios y el dinero que reciben del gobierno de Estados Unidos, y la pena capital a delincuentes comunes que con una pistola y cinco armas blancas secuestraron una embarcaci&oacute;n de pasajeros en la Bah&iacute;a de La Habana, fueron consecuencia de una conspiraci&oacute;n urdida por el gobierno de aquel pa&iacute;s y la mafia terrorista de Miami. Es tan evidente que cualquiera lo puede comprender.</P>
<P>A las autoridades cubanas no se les puede atribuir responsabilidad alguna. Es algo que me propongo explicar, as&iacute; como las razones y objetivos de cada medida, el porqu&eacute; y para qu&eacute; de cada una de ellas.</P>
<P>El actual presidente de Estados Unidos, en minor&iacute;a con relaci&oacute;n a la votaci&oacute;n total, accede a su cargo mediante escandaloso fraude en el que el grupo mafioso de Miami aplic&oacute; en Estados Unidos los m&eacute;todos heredados de sus padres batistianos y otros pol&iacute;ticos corrompidos de la neocolonia cubana de Estados Unidos, desalojados del poder por la Revoluci&oacute;n.</P>
<P>El 4 de noviembre del 2000, a decenas de miles de afronorteamericanos se les impidi&oacute; votar, muchos miles de electores fueron conducidos al error al cambiar el orden de los candidatos en la boleta, y hubo fraude adicional en el conteo de los votos. De este modo obtuvo Bush, por unos cuantos cientos de votos, la mayor&iacute;a en el Estado de la Florida, que decidi&oacute; su elecci&oacute;n.</P>
<P>Hombre agradecido, no oculta su obligaci&oacute;n<B> </B>hacia la mafia de Miami y los compromisos que contrajo con ella en una reuni&oacute;n en Texas.</P>
<P>Aun antes de la elecci&oacute;n, en el acto conmemorativo del 26 de julio que tuvo lugar en Pinar del R&iacute;o, el 5 de agosto, dirigi&eacute;ndome a Bush, dije textualmente:</P>
</FONT><P>"<FONT FACE="Arial">S&eacute; muy bien lo que usted en momentos de irreflexi&oacute;n ha dicho a sus &iacute;ntimos e indiscretos amiguitos de la mafia cubano-americana: que el problema de Cuba usted lo puede resolver muy f&aacute;cilmente, en clara referencia a los m&eacute;todos de la &eacute;poca siniestra en que la Agencia Central de Inteligencia era utilizada directamente en planes de asesinato contra los dirigentes de nuestro pa&iacute;s."</P>
<P>El compromiso de Bush fue que resolver&iacute;a el problema elimin&aacute;ndome f&iacute;sicamente, algo que en realidad, despu&eacute;s de 40 a&ntilde;os de agresiones y cr&iacute;menes contra Cuba, ni me extra&ntilde;&oacute; ni me preocup&oacute; gran cosa.</P>
<P>Su gobierno ser&iacute;a tan hostil y reaccionario como todo el mundo esperaba. La mafia adquiri&oacute; m&aacute;s poder e influencia que nunca en el seno de esa Administraci&oacute;n. Verdaderos bandidos de origen cubano, responsables de la muerte de miles de centroamericanos, como el conocido Otto Reich, estaban llamados a ocupar importantes cargos en posiciones claves para aplicar contra Cuba las pol&iacute;ticas preconcebidas, las ideas y los compromisos de Bush. La suerte y el destino de m&aacute;s de 11 millones de cubanos nada significaban para &eacute;l.</P>
<P>No me detendr&eacute; en explicar lo que piensa el se&ntilde;or Bush o cu&aacute;les son sus obsesiones e ideas fijas. Nuestro pueblo y el mundo lo conocen de sobra. </P>
<P>Otto Reich ser&iacute;a el Secretario Asistente de Estado para el Hemisferio Occidental. El Senado, republicanos y dem&oacute;cratas, repudiaban al sujeto. Un receso de este &oacute;rgano sirvi&oacute; de oportunidad para nombrarlo provisionalmente. Desde ese cargo traz&oacute; las pautas de la pol&iacute;tica del Departamento de Estado contra Cuba. Llovieron declaraciones c&iacute;nicas. Un d&iacute;a se hablaba de que Cuba preparaba una guerra electr&oacute;nica contra las comunicaciones de Estados Unidos; otro, que un barco chino cargado de armas viajaba para Cuba. No existieron nunca tal barco ni tales armas. Entre mentiras disparatadas de este tipo, la acusaci&oacute;n m&aacute;s p&eacute;rfida: Cuba desarrollaba un programa de investigaci&oacute;n para producir armas biol&oacute;gicas. Todas las acusaciones fueron desmentidas y ridiculizadas.</P>
<P>En ese mismo per&iacute;odo, en septiembre del 2002, Otto Reich nombra jefe de la SINA (Secci&oacute;n de Intereses de Estados Unidos en Cuba) a James Cason, uno de sus incondicionales. </P>
<P>Vencido el per&iacute;odo de provisionalidad de Otto Reich, su continuidad en el cargo deb&iacute;a pasar por la riesgosa prueba del Senado, donde sus posibilidades de aprobaci&oacute;n eran muy pocas. Hace mutis por el foro. En su lugar ha sido nominado Roger Noriega, quien fuera asistente principal del Comit&eacute; de Relaciones Exteriores que presid&iacute;a el diab&oacute;lico Helms.</P>
<P>Poco tiempo despu&eacute;s, en diciembre del 2002, Otto Reich era nombrado Representante Especial del Presidente de Estados Unidos para Am&eacute;rica Latina en el Consejo de Seguridad Nacional, donde se elaboran y adoptan las decisiones fundamentales del Presidente. </P>
<P>¡Un bandido terrorista en el gatillo de la superpotencia apuntando hacia Cuba!</P>
<P>¿Qu&eacute; mejor prueba de los maquiav&eacute;licos planes de Otto Reich, su mafia y su jefe, que la actuaci&oacute;n del Jefe de la Oficina de Intereses en La Habana? </P>
<P>¿Qu&eacute; hizo Cason antes de ocupar el cargo que ostentaba la se&ntilde;ora Vicky Huddleston, remitida no a alg&uacute;n pa&iacute;s de Europa o de Am&eacute;rica Latina, como ella aspiraba, sino a Mal&iacute;, en Africa?</P>
<P>La designaci&oacute;n de Cason no fue obra de la casualidad. Reich conoci&oacute; del trabajo de Cason durante el per&iacute;odo de Reich como Director de Diplomacia P&uacute;blica en la administraci&oacute;n Reagan. Espec&iacute;ficamente trabajaron muy de cerca cuando Cason labor&oacute; en Asuntos Centroamericanos del Departamento de Estado, que fue base de apoyo de los llamados "contras" en la guerra sucia contra la Revoluci&oacute;n Sandinista, en la que el se&ntilde;or Reich jug&oacute; un papel importante, como fue demostrado durante las audiencias congresionales del llamado "esc&aacute;ndalo Ir&aacute;n-contras". Le acompa&ntilde;a tambi&eacute;n una experiencia de trabajo en otros pa&iacute;ses latinoamericanos como Honduras, donde fue segundo Jefe de la Misi&oacute;n norteamericana en ese pa&iacute;s, en El Salvador, Bolivia, Panam&aacute;, Guatemala, Venezuela y otros. </P>
<P>Cason hab&iacute;a declarado en noviembre del 2001, en una conferencia sobre seguridad nacional despu&eacute;s del fat&iacute;dico atentado terrorista contra las Torres Gemelas, que nuestro pa&iacute;s era "el &uacute;nico que no se uni&oacute; al coro regional de sinceras condolencias, apoyo militar y colaboraci&oacute;n diplom&aacute;tica con los Estados Unidos".</P>
<P>La realidad es que Cuba hab&iacute;a condenado en&eacute;rgicamente aquellos actos terroristas ante la prensa nacional e internacional y expres&oacute; las condolencias de nuestro pueblo al pueblo de Estados Unidos y nuestra disposici&oacute;n a ofrecer inmediatamente asistencia m&eacute;dica y humanitaria. Posiblemente fue uno de los primeros, si no el primero<B>.</B> Ofreci&oacute; de inmediato abrir su espacio a&eacute;reo y sus aeropuertos para recibir a los aviones de pasajeros que se encontraban en el aire. Hab&iacute;a sido prohibido el aterrizaje en cualquier aeropuerto de Estados Unidos. No estaba obligada a ning&uacute;n apoyo militar a las aventuras guerreras de Estados Unidos.</P>
<P>Al conocerse el nombramiento de James Cason como jefe de la SINA en Cuba, el director ejecutivo de la Fundaci&oacute;n Nacional Cubano-Americana declaraba al respecto: "Esperamos que este se&ntilde;or est&eacute; capacitado para llevar una pol&iacute;tica en&eacute;rgica, como ha ordenado el presidente Bush."</P>
<P>James Cason se presenta como la mejor opci&oacute;n para implementar la ya decidida pol&iacute;tica de incremento y escalada en la hostilidad hacia Cuba desde su puesto del Departamento de Estado.</P>
<P>Antes de que arribara a Cuba, el 6 de agosto del 2002, fue secuestrada por cinco personas la embarcaci&oacute;n Pl&aacute;stico 16, radicada en La Coloma, Pinar del R&iacute;o. Las autoridades cubanas presentan oficialmente, a trav&eacute;s de la Nota 1428 de 27 de agosto del 2002, la solicitud para que los secuestradores sean devueltos a Cuba. Meses despu&eacute;s los cinco secuestradores fueron puestos en libertad en Estados Unidos.</P>
<P>He aqu&iacute; una cronolog&iacute;a de los pasos en Cuba del se&ntilde;or Cason.</P>
<B><P>10 de septiembre del 2002</P>
</B><P>Arrib&oacute; a nuestro pa&iacute;s acompa&ntilde;ado de su esposa, siendo recibido en el aeropuerto internacional "Jos&eacute; Mart&iacute;" por Louis Nigro, jefe adjunto de la SINA.</P>
<P>Desde el primer instante, en el contexto de un acto de bienvenida efectuado en la SINA, se evidenci&oacute; el car&aacute;cter injerencista de sus proyecciones, cuando durante un breve discurso ante la empleoman&iacute;a cubana y norteamericana, plante&oacute; que "su objetivo en nuestro pa&iacute;s era acelerar el proceso hacia una Cuba democr&aacute;tica, exhortando a que se apoyara a todos los que ayudaban a esa transici&oacute;n".</P>
<B><P>11 de septiembre del 2002</P>
</B><P>En acto de recordaci&oacute;n a las v&iacute;ctimas de los atentados terroristas en Estados Unidos, efectuado en la SINA, Cason se refiri&oacute; a las proyecciones del presidente George W. Bush sobre la guerra contra el terrorismo, y expres&oacute; "sus esperanzas de que el pueblo cubano jugara un papel vital en los cambios que en Cuba deb&iacute;an producirse, mencionando la libertad de expresi&oacute;n como factor a tener en cuenta para cambios futuros en nuestro pa&iacute;s". </P>
<B><P>16 de septiembre del 2002</P>
</B><P>Seis d&iacute;as despu&eacute;s de su llegada, en la residencia de Cason se realiza un coctel con 17 cabecillas de grupos contrarrevolucionarios, con el objetivo de presentar al nuevo jefe de la SINA y precisar necesidades e intereses de aquellos.</P>
<P>Cason expres&oacute; que trabajar&iacute;a para implementar la pol&iacute;tica anunciada por el presidente George W. Bush, indagando c&oacute;mo podr&iacute;a ayudar a la "oposici&oacute;n" y en qu&eacute; medida hab&iacute;a sido efectiva la colaboraci&oacute;n brindada por la SINA hasta ese momento. </P>
<P>Manifest&oacute; estar dispuesto a facilitar tanto su residencia como la sede, para que los contrarrevolucionarios se reunieran con diplom&aacute;ticos de distintos pa&iacute;ses.</P>
<P>Expres&oacute; que recorrer&iacute;a el pa&iacute;s para conocer la situaci&oacute;n de los grup&uacute;sculos. Asegur&oacute; que entre sus proyecciones estaba participar en actos pol&iacute;ticos, como tribunas abiertas, y colocar en las oficinas del consulado las fotograf&iacute;as y nombres de los "presos pol&iacute;ticos" para que los visitantes los conocieran.</P>
<B><P>17 de septiembre del 2002</P>
</B><P>Se realiz&oacute; un coctel en la residencia de Cason con objetivos similares a los del d&iacute;a anterior con otros cabecillas contrarrevolucionarios. Los temas tratados giraron en torno a la emisora subversiva, "la prensa y las bibliotecas independientes".</P>
<B><P>Del 26 al 30 de septiembre del 2002</P>
</B><P>La feria de productos alimenticios de Estados Unidos efectuada durante esos d&iacute;as fue aprovechada por el actual jefe de la SINA para dar muestra de otra vertiente de sus planes hostiles. </P>
<P>Al concluir una actividad que los organizadores estadounidenses ofrecieron a los expositores en el hotel Meli&aacute; Coh&iacute;ba, Cason ley&oacute; una declaraci&oacute;n a la prensa extranjera en la cual plante&oacute; que apreciaba la feria como un espacio para vender, "la parte cubana va a hablar mucho y al final no va a concretar nada".</P>
<P>Agreg&oacute; que Cuba no es un mercado importante para Estados Unidos, que ten&iacute;a deudas con todo el mundo, y que empresarios de otros pa&iacute;ses estaban esperando que Cuba las pagara, agregando que Estados Unidos "no quiere ser parte de esa cola que espera". </P>
<P>Seguidamente a&ntilde;adi&oacute;: "Los cubanos quieren cr&eacute;ditos y nadie quiere d&aacute;rselos, porque no pagan, es un mercado peque&ntilde;o donde un ciudadano gana solamente 20 d&oacute;lares. Cuba tiene una deuda de 11 mil millones de d&oacute;lares, y si alg&uacute;n d&iacute;a tiene dinero, no va a pagar".</P>
<P>Sus intenciones eran muy obvias. No mencion&oacute; en cambio una sola palabra de bloqueo, guerra econ&oacute;mica, hostilidad y agresiones de los gobiernos de Estados Unidos contra Cuba durante 44 a&ntilde;os.</P>
<B><P>3 y 4 de octubre del 2002</P>
</B><P>Cason y la jefa del programa de refugiados realizaron un viaje de monitoreo a la provincia de Villa Clara para visitar a emigrantes ilegales devueltos a Cuba en virtud de los Acuerdos Migratorios. </P>
<P>El d&iacute;a 3 visitaron un domicilio en Caibari&eacute;n, donde se entrevistaron con un grupo de estos emigrantes ilegales, adem&aacute;s de otras diez personas citadas por el contrarrevolucionario Margarito Broche, cabecilla del grup&uacute;sculo "Asociaci&oacute;n de Balseros Independientes, Centro Norte de Cuba, Paz, Democracia y Libertad."</P>
<P>Se trataba de un grupo de emigrantes ilegales devueltos a Cuba y convertidos ahora en un grupo de "disidentes", mimados y orientados por el se&ntilde;or Cason.</P>
<P>El 4 de octubre hicieron lo mismo en la ciudad de Santa Clara con otro grupo de emigrantes ilegales, igualmente devueltos en virtud de los Acuerdos Migratorios. </P>
<P>Por ello, varios intentan de nuevo viajar ilegalmente hacia Estados Unidos sabiendo que tan pronto pisen suelo norteamericano ser&aacute;n privilegiadamente acogidos. Mientras tanto, el se&ntilde;or Cason recluta "disidentes" entre ellos.</P>
<P>Tanto el jefe de la SINA como la funcionaria que lo acompa&ntilde;&oacute;, utilizaron durante las entrevistas un lenguaje agresivo, haciendo referencias, con frecuentes cr&iacute;ticas y en tono despectivo, contra la figura del Presidente del Consejo de Estado. </P>
<P>De esa forma monitorea y adoctrina el jefe de la Oficina de Intereses a los que, por no recibir visas dados sus antecedentes penales y sociales, viajan ilegalmente y son devueltos a Cuba.</P>
<B><P>7 de octubre del 2002</P>
</B><P>El jefe de la SINA realiza un desayuno en su residencia, donde participaron los cabecillas contrarrevolucionarios Martha Beatriz Roque Cabello, Ren&eacute; G&oacute;mez Manzano y F&eacute;lix Bonne Carcas&eacute;s, as&iacute; como otros funcionarios de la sede diplom&aacute;tica. </P>
<P>Cason expresa que hab&iacute;a viajado a Villa Clara y pudo apreciar "la miseria" en la que se encuentra esa provincia; y realiza otros comentarios sobre su estancia en el interior del pa&iacute;s.</P>
<B><P>10 de octubre del 2002</P>
</B><P>Cason ofrece un desayuno en su residencia, donde participaron los cabecillas contrarrevolucionarios Oswaldo Pay&aacute; Sardi&ntilde;as, Osvaldo Alfonso y Vladimiro Roca Ant&uacute;nez; por la parte estadounidense asistieron los secretarios de asuntos pol&iacute;ticos y econ&oacute;micos de la SINA, Francisco Sainz y Ricardo Z&uacute;&ntilde;iga.</P>
<P>En el encuentro se trataron los temas siguientes: el "Proyecto Varela", las elecciones en Brasil, situaci&oacute;n en Venezuela, y sobre los grup&uacute;sculos contrarrevolucionarios en general.</P>
<B><P>30 de octubre del 2002</P>
</B><P>En horas de la tarde y con la participaci&oacute;n de seis funcionarios de la SINA, se efectu&oacute; en la residencia de James Cason una reuni&oacute;n de trabajo relacionada con el proyecto "Asamblea para promover la sociedad civil en Cuba", organizado y promovido por la cabecilla Martha Beatriz Roque Cabello. Cont&oacute; con la participaci&oacute;n de 24 contrarrevolucionarios. </P>
<P>El se&ntilde;or Cason manifiesta que conoc&iacute;a las dificultades que presentaban para reunirse, por lo que les facilitaba su residencia, as&iacute; como les ratifica su apoyo material y moral, demostrando la posici&oacute;n de su gobierno para "democratizar" la isla. Solicit&oacute; disculpas por no poder acompa&ntilde;arlos, debido a otras funciones en la sede. </P>
<P>Les dejaba su residencia, garantizada por la inmunidad diplom&aacute;tica y los servicios gastron&oacute;micos pertinentes.</P>
<B><P>5 de noviembre del 2002</P>
</B><P>A las 3:15 p.m. Cason y su segundo secretario, Z&uacute;&ntilde;iga, arribaron a la casa de un ex recluso contrarrevolucionario que se cartea y recibe premios directos del presidente Bush, Oscar El&iacute;as Biscet Gonz&aacute;lez, quien, sancionado por acciones que realiz&oacute; cumpliendo instrucciones de la fundaci&oacute;n terrorista cubano-americana, hab&iacute;a sido puesto en libertad cinco d&iacute;as antes. </P>
<P>Le hicieron infinidad de preguntas sobre puntos que les interesaban para sus objetivos pol&iacute;ticos contrarrevolucionarios. El se&ntilde;or Cason manifest&oacute; al contrarrevolucionario su prop&oacute;sito de incitar a funcionarios de otras sedes diplom&aacute;ticas para que hicieran contactos con ellos.</P>
<B><P>11 de noviembre del 2002</P>
</B><P>Reuni&oacute;n en la residencia de Cason, de los cabecillas Oswaldo Pay&aacute; Sardi&ntilde;as, Osvaldo Alfonso Vald&eacute;s, Vladimiro Roca Ant&uacute;nez y Oscar El&iacute;as Biscet Gonz&aacute;lez con una delegaci&oacute;n norteamericana de visita en Cuba. </P>
<P>Esto era habitual por exigencia de los jefes de la Oficina de Intereses con cuanta delegaci&oacute;n y representante norteamericano visitara Cuba. El prop&oacute;sito era sabotear las relaciones pol&iacute;ticas y econ&oacute;micas de Cuba con el exterior, mediante el uso de cuantas calumnias e infamias pod&iacute;an ocurr&iacute;rseles a estos mercenarios a sueldo de un gobierno guerrerista y agresivo que amenaza a nuestro heroico pueblo.</P>
<P>Ese mismo d&iacute;a, 11 de noviembre del 2002, una avioneta AN-2 de fumigaci&oacute;n fue secuestrada hacia Estados Unidos. El Ministerio de Relaciones Exteriores, a trav&eacute;s de sus notas 1778 del 2002 y 180 del 2003, reclam&oacute; al gobierno norteamericano la devoluci&oacute;n de los secuestradores y de la avioneta. Las autoridades norteamericanas ni siquiera instruyeron de cargos a los secuestradores, y estos fueron puestos en libertad cuatro d&iacute;as despu&eacute;s. La avioneta fue embargada, subastada, y de hecho robada, en una abierta y clara maniobra anticubana.</P>
<B><P>21 de noviembre del 2002</P>
</B><P>Reuni&oacute;n de Cason en la residencia de la cabecilla contrarrevolucionaria Martha Beatriz Roque Cabello, con 13 m&aacute;s de sus agentes a sueldo. Cason les habl&oacute; de material f&iacute;lmico con ataques personales al Jefe del Estado cubano. Indag&oacute; adem&aacute;s sobre ventas de radio de onda corta y media en las tiendas de divisas, y se refiri&oacute; a la introducci&oacute;n de estos a trav&eacute;s de las valijas diplom&aacute;ticas de la SINA, etc., etc. Seguidamente abasteci&oacute; a los presentes nada menos que con cuatro cajas llenas de ejemplares de la Declaraci&oacute;n Universal de los Derechos Humanos.</P>
<P>Esto, como obsequio del gobierno de un pa&iacute;s que nos ha bloqueado durante m&aacute;s de 40 a&ntilde;os y amenaza con destruir<B> </B>a nuestro pa&iacute;s, de la misma forma que lo ha hecho en otras partes del mundo.</P>
<P>Les anunci&oacute; adem&aacute;s la intenci&oacute;n de concertar un encuentro en enero del 2003 entre una delegaci&oacute;n de m&eacute;dicos norteamericanos y los contrarrevolucionarios all&iacute; presentes. </P>
<P>Bien podr&iacute;an esos m&eacute;dicos viajar a Centroam&eacute;rica, a pa&iacute;ses de Am&eacute;rica Latina o del &Aacute;frica, donde miles de heroicos m&eacute;dicos cubanos prestan asistencia y salvan cada a&ntilde;o cientos de miles de vidas en lugares remotos donde no suelen verse los m&eacute;dicos norteamericanos del se&ntilde;or Cason.</P>
<B><P>22 de noviembre del 2002</P>
</B><P>Se re&uacute;nen en la residencia de Cason los cabecillas Orlando Fundora &Aacute;lvarez, Yolanda Triana Estupi&ntilde;&aacute;n, Jos&eacute; Barrero Vargas, convocada por el primero de los contrarrevolucionarios mencionados. Objetivo principal: recopilar informaci&oacute;n sobre personas perjudicadas por la Revoluci&oacute;n —l&eacute;ase merolicos o asociados a la droga y otros delitos e ilegalidades— para reclamarle al gobierno de Cuba una retribuci&oacute;n.</P>
<P>Esta es la primera ocasi&oacute;n en que los grup&uacute;sculos utilizan locales de la SINA para sus reuniones sin la presencia de diplom&aacute;ticos norteamericanos.</P>
<B><P>27 de noviembre del 2002</P>
</B><P>Visitan la provincia de Ciego de &Aacute;vila, en viaje de "familiarizaci&oacute;n", James Cason y varios funcionarios.</P>
<P>A su arribo al municipio cabecera, se dirigieron a la vivienda de un contrarrevolucionario, donde se reunieron con otros cuatro integrantes de los grup&uacute;sculos.</P>
<P>Cason se interes&oacute; por la situaci&oacute;n de los contrarrevolucionarios, el proceso de instrucci&oacute;n que se les lleva, sobre lo cual estos se refirieron mentirosamente, como era de esperar, a supuestas golpizas, abusos corporales y hostigamiento a familiares.</P>
<P>El "disidente" visitado, junto a otros elementos de su cala&ntilde;a, hab&iacute;a escenificado un desorden p&uacute;blico en el Hospital Provincial de Ciego de &Aacute;vila, interrumpiendo los servicios de urgencia y de cuerpo de guardia por espacio de dos horas aproximadamente. La provocaci&oacute;n de estos elementos ocasion&oacute; afectaciones a distintos pacientes.</P>
<P>¿Qu&eacute; hac&iacute;a all&iacute; el se&ntilde;or Cason?</P>
<B><P>19 de diciembre del 2002</P>
</B><P>En horas de la noche se desarroll&oacute; una actividad de "car&aacute;cter social" encabezada por James Cason con otros doce funcionarios de dicha sede, diez miembros del cuerpo diplom&aacute;tico, entre los que se encontraban representantes del Reino Unido, Rep&uacute;blica Checa, Polonia, Grecia y Chile, as&iacute; como 52 contrarrevolucionarios de diferentes agrupamientos.</P>
<P>A diferencia de otras actividades realizadas por la SINA con estos elementos, en esta ocasi&oacute;n no hubo discursos de bienvenida ni despedida. Sin formalidades protocolares, cada invitado que lleg&oacute; a la sede se dirigi&oacute; al lugar deseado, donde ten&iacute;an la posibilidad de ingerir los alimentos y bebidas al gusto, sin restricciones, y conversar alegremente sobre temas afines. No obstante, hubo reuni&oacute;n de 30 minutos de los 52 "disidentes" invitados con varios de los principales cabecillas: Elizardo S&aacute;nchez Santacruz Pacheco, Vladimiro Roca Ant&uacute;nez, Ren&eacute; G&oacute;mez Manzano y F&eacute;lix Bonne Carcas&eacute;s. Hubo solicitud de fotos para la historia.</P>
<P>Estaban en su casa. ¡Qu&eacute; agradable encontrarse en la representaci&oacute;n diplom&aacute;tica de la superpotencia conspirando contra el pueblo cubano, que defiende frente al monstruo imperialista<B> </B>su peque&ntilde;a y bloqueada isla!</P>
<B><P>21 de diciembre del 2002</P>
</B><P>Cason concede entrevista al canal 51 de Miami. </P>
<P>Hay un fragmento de la entrevista que, aunque ya fue publicado, considero conveniente insertarlo en esta informaci&oacute;n:</P><DIR>
<DIR>

<B><I><P>Periodista</B>.- ...como Jefe de la Secci&oacute;n de Intereses de Estados Unidos en La Habana, ya usted pues est&aacute; viajando, se ha reunido con el cubano de a pie, con disidentes en Cuba. ¿Se ha reunido ya tambi&eacute;n con l&iacute;deres de las organizaciones anticastristas del exilio?</P>
<B><P>James Cason</B>.- S&iacute;, por dos o tres veces. Cada vez que yo viajo a Miami, me quiero reunir y me re&uacute;no con todos los grupos, la Fundaci&oacute;n Nacional Cubano Americana, el Consejo para la Libertad de Cuba, grupos independientes y todos los grupos aqu&iacute;, porque yo quiero explicar lo que yo he visto en Cuba, lo que est&aacute; sucediendo y escuchar sus puntos de vista sobre lo que nosotros estamos haciendo, a ver si hay algo que queremos hacer que no estamos haciendo. Es una conversaci&oacute;n muy amable y uno de mis mensajes es que lo importante en Cuba es que s&iacute; hay una oposici&oacute;n, son aislados, hostigados, pero insisten y tienen mucho coraje, y lo importante es que ellos se re&uacute;nan, se unan y que ellos se concentren sobre lo esencial, sobre los derechos que no tienen y sobre las libertades que deben tener. </P>
<P>Entonces, no enfocar sobre personalismos, sobre diferencias de ideolog&iacute;a; lo importante es que la oposici&oacute;n tiene que ganar espacio, porque va a venir el d&iacute;a cuando haya una transici&oacute;n. Hay una transici&oacute;n ahora, pero va a haber una Cuba nueva alg&uacute;n d&iacute;a, y ellos tienen que tomar su parte en formar y decidir el futuro de Cuba. Entonces, tienen que ganar su espacio, empezar a discutir qu&eacute; hay que hacer diferente para cambiar a Cuba; entonces, es importante que enfoquen sobre lo importante, no lo no esencial.</P>
<B><P>Periodista</B>.- De las reuniones que usted ha tenido con los disidentes —no s&eacute; si quiere entrar en este tipo de detalles—, pero, ¿d&oacute;nde ve usted que quiz&aacute;s la disidencia pues, quiz&aacute;s no estar&iacute;a encamin&aacute;ndose bien? ¿Qu&eacute; mensaje tiene para la disidencia?, antes de pedirle a usted, si me lo permite, un mensaje para los grupos anticastristas en Miami. ¿Qu&eacute; mensaje le da usted a la disidencia en Cuba, le gustar&iacute;a poder expresarle, de acuerdo a lo que ha visto?</P>
<B><P>James Cason</B>.- Bueno, primero que el futuro de Cuba..., nosotros los norteamericanos no vamos a determinar cu&aacute;l es el futuro de Cuba, van a ser los cubanos, afuera de Cuba y adentro de Cuba. Ellos deben, desde mi punto de vista, mi consejo es enfocar sobre lo esencial, ¿cu&aacute;les son los factores importantes? No dividirse, reunirse y tratar de concertar o llegar a un acuerdo sobre 10 puntos, por ejemplo, donde todos est&eacute;n de acuerdo, y no hablar de donde no est&aacute;n de acuerdo; porque en la democracia, todo el mundo tiene diferencias, hay acciones, pero lo importante es que eso es una dictadura militar donde si la gente no se re&uacute;nen, no van a tener mucho chance de prosperar. Entonces, que se concentren sobre lo esencial y busquen puntos de coincidencia, no de diferencias.</P>
<B><P>Periodista</B>.- Una de sus prioridades tambi&eacute;n es ayudar a la disidencia en Cuba. ¿C&oacute;mo pretende usted ayudar a la oposici&oacute;n castrista?</P>
<B><P>James Cason</B>.- Bueno, como yo dije antes, ofreciendo informaci&oacute;n, apoyo moral, espiritual, de que no est&aacute;n solos, que el mundo sabe lo que est&aacute; sucediendo dentro de Cuba. Una manifestaci&oacute;n de eso es el hecho de que muchos de los l&iacute;deres han recibido premios de derechos humanos europeos y de otras partes del mundo, entonces el mundo sabe qu&eacute; est&aacute; sucediendo en Cuba, y nosotros estamos all&aacute; para decirles esta realidad y ayudarles en todo lo posible. </P>
<P>No damos, no es cierto, como dice Castro, que estamos financiando a la oposici&oacute;n; la oposici&oacute;n insiste por el hecho de que el sistema ha fracasado y nosotros estamos all&aacute; para ofrecerles el apoyo del pueblo americano y del resto del mundo democr&aacute;tico en lo que est&aacute;n haciendo, que es abogando a tener los derechos b&aacute;sicos humanos que Cuba firm&oacute; en la Declaraci&oacute;n de Derechos Humanos, en las declaraciones universales, y no ha cumplido en todos estos a&ntilde;os.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">Le&iacute;das estas paladinas declaraciones del se&ntilde;or Cason, ¡qu&eacute; injusto ser&iacute;a afirmar que el gobierno de Estados Unidos y el jefe de su Oficina de Intereses practican injerencia alguna en los asuntos internos de Cuba o que los "nobles patriotas" all&iacute; reunidos eran contrarrevolucionarios a sueldo de Estados Unidos!</P>
<B><P>9 de enero del 2003</P>
</B><P>James Cason hab&iacute;a informado al MINREX que se trasladar&iacute;a a Pinar del R&iacute;o con otros cuatro funcionarios de la SINA. Se le comunic&oacute; que no se autorizaba ese viaje.</P>
<P>Se conoc&iacute;a que Cason sostendr&iacute;a contactos con varios elementos. Ese propio d&iacute;a un empleado de la SINA traslad&oacute; nueve cajas que conten&iacute;an radios y literatura enviados a contrarrevolucionarios de ese mismo territorio.</P>
<B><P>16 de enero del 2003</P>
</B><P>Participa en actividad efectuada en la vivienda del cabecilla H&eacute;ctor Palacios Ruiz, para la presentaci&oacute;n de un libro de marcado contenido contrarrevolucionario, asociado al plan de las llamadas "bibliotecas independientes"; hab&iacute;a sido divulgado en las ferias del libro de Guadalajara y Miami.</P>
<B><P>Entre los d&iacute;as 19 y 25 de enero del 2003</P>
</B><P>James Cason y Ricardo Z&uacute;&ntilde;iga durante seis d&iacute;as realizaron un recorrido por las provincias de Las Tunas, Holgu&iacute;n, Granma, Santiago de Cuba y Guant&aacute;namo, solicitado para realizar visitas privadas, dedic&aacute;ndose al abastecimiento material de los grup&uacute;sculos contrarrevolucionarios, en funci&oacute;n de potenciar y unificar a la llamada "oposici&oacute;n" y establecer contactos con el medio religioso.</P>
<P>Resultaron significativas las manifestaciones de Cason sobre la existencia de un plan denominado "seis mil millas", consistente en dar recorridos peri&oacute;dicos por todas las provincias, dirigidos a estimular y apoyar a los grup&uacute;sculos contrarrevolucionarios con recursos para lograr su desarrollo.</P>
<P>Cual si estuvi&eacute;ramos en la &eacute;poca de la intervenci&oacute;n norteamericana despu&eacute;s de la &uacute;ltima guerra de independencia contra Espa&ntilde;a, el proc&oacute;nsul del imperio organizando un partido pol&iacute;tico.</P>
<B><P>29 de enero del 2003 </P>
</B><P>Se produce el secuestro de la embarcaci&oacute;n de ferrocemento "Cabo Corrientes", de la Isla de la Juventud, la cual fue conducida a territorio norteamericano. Las autoridades cubanas presentaron nota diplom&aacute;tica reclamando la devoluci&oacute;n de los cuatro secuestradores de la mencionada embarcaci&oacute;n. Estados Unidos no ha contestado la nota cubana reclamando a los secuestradores, los cuales fueron puestos en libertad de inmediato.</P>
<B><P>6 de febrero del 2003</P>
</B><P>Secuestro de una lancha r&aacute;pida de tropas guardafronteras, la cual se dirigi&oacute; a Estados Unidos. Hasta el momento no se conoce que las autoridades norteamericanas hayan instruido de cargos a ninguno de los cuatro secuestradores. El Ministerio de Relaciones Exteriores present&oacute; nota a la SINA, exigiendo la devoluci&oacute;n de los secuestradores y protestando por esta nueva maniobra anticubana. El Departamento de Estado no ha respondido la mencionada nota de Cuba.</P>
<B><P>7 de febrero del 2003</P>
</B><P>En horas de la noche, actividad en la residencia de Cason en honor a una delegaci&oacute;n cultural norteamericana. Entre los asistentes se encontraban 21 miembros de los grup&uacute;sculos y cinco diplom&aacute;ticos de la SINA. En esta actividad, Cason consolida una pr&aacute;ctica que hab&iacute;a comenzado a fines del 2002: la inclusi&oacute;n de contrarrevolucionarios en actividades sociales oficiales de la Secci&oacute;n, a las que tambi&eacute;n invitaba a profesionales cubanos.</P>
<B><P>22 de febrero del 2003</P>
</B><P>Cason ofreci&oacute; conferencia de prensa a un grupo de periodistas extranjeros acreditados en Cuba, en la que critic&oacute; a nuestro pa&iacute;s y plante&oacute; que las autoridades cubanas ten&iacute;an temor a que se importaran libros y otros materiales, haciendo referencia a libros de Martin Luther King, John Steinbeck y Groucho Marx que figuraban entre un lote de libros confiscados por las autoridades cubanas tras haber sido enviados por el gobierno de Washington, obviando mencionar t&iacute;tulos abiertamente contrarrevolucionarios y subversivos que ven&iacute;an en el mismo lote.</P>
<P>Un cable de AP titula: "Denuncia James Cason confiscaci&oacute;n de libros enviados por Estados Unidos." Algunos de sus p&aacute;rrafos dicen textualmente:</P><DIR>

<P ALIGN="JUSTIFY">"A los diplom&aacute;ticos norteamericanos se les dijo que era ‘una firme decisi&oacute;n del gobierno’ no permitir la entrada de libros a Cuba para su distribuci&oacute;n a grupos disidentes, incluso a las bibliotecas independientes de la isla, dijo el jefe de la Secci&oacute;n de Intereses de Estados Unidos en Cuba, James Cason.</P>
<P ALIGN="JUSTIFY">‘‘‘Dijeron que no se trataba de los libros per se, sino de sus destinatarios’, dijo Cason a un grupo de periodistas internacionales. Agreg&oacute; que la misi&oacute;n norteamericana hab&iacute;a importado libros similares en ocasiones previas.</P>
<P ALIGN="JUSTIFY">"‘Es el temor de perder el control pol&iacute;tico’, dijo Cason, que lleg&oacute; a La Habana hace cinco meses."</P></DIR>

<B><P>24 de febrero del 2003</P>
</B><P>James Cason y dos funcionarios m&aacute;s de la oficina participan en una conferencia de prensa realizada en domicilio de la cabecilla Martha Beatriz Roque, nada menos que para conmemorar los aniversarios del inicio de la guerra de independencia y el derribo de las avionetas de la organizaci&oacute;n de la mafia terrorista de Miami "Hermanos al Rescate".</P>
<P>Cason fue entrevistado por los corresponsales de la prensa extranjera. Adem&aacute;s de contestar preguntas, le dio lectura a un documento y realiz&oacute; declaraciones p&uacute;blicas de abierto corte injerencista, ofensivas y de desaf&iacute;o a las autoridades cubanas, y llam&oacute; al resto de las misiones diplom&aacute;ticas radicadas en la Habana a seguir el ejemplo de la SINA.</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">Ese propio d&iacute;a, la mencionada organizaci&oacute;n terrorista "Hermanos al Rescate" realiz&oacute; una ilegal transmisi&oacute;n de televisi&oacute;n hacia nuestro pa&iacute;s desde el espacio a&eacute;reo internacional. A pesar de que las autoridades cubanas hab&iacute;an advertido al Gobierno de Estados Unidos con anterioridad al 24 de febrero de los planes de la misma, y hab&iacute;a establecido claramente que de realizarse ser&iacute;a una violaci&oacute;n del Reglamento de Telecomunicaciones de la Uni&oacute;n Internacional de Telecomunicaciones, las autoridades norteamericanas no hicieron nada en lo absoluto para impedir la mencionada transmisi&oacute;n.</P></DIR>
</DIR>

<B><P ALIGN="JUSTIFY">28 de febrero del 2003</P><DIR>
<DIR>

</B><P ALIGN="JUSTIFY">Se conoce que las autoridades penales norteamericanas, siguiendo indicaciones del Departamento de Justicia de los Estados Unidos, establecen un r&eacute;gimen violatorio de los derechos humanos a nuestros cinco h&eacute;roes confin&aacute;ndolos al hueco.</P>
<P ALIGN="JUSTIFY">Era ya realmente demasiado.</P></DIR>
</DIR>

<B><P ALIGN="JUSTIFY">6 de marzo del 2003</P><DIR>
<DIR>

</B><P ALIGN="JUSTIFY">En el marco de mi intervenci&oacute;n en la clausura de la reuni&oacute;n de la Asamblea Nacional del Poder Popular, hice declaraciones respondiendo a la grosera entrevista del jefe de la Oficina de Intereses en la reuni&oacute;n con contrarrevolucionarios del d&iacute;a 24 de febrero.</P>
<P ALIGN="JUSTIFY">Les advierto que no las hice antes porque, en medio del colosal esfuerzo en que estamos envueltos para superar obst&aacute;culos y llevar adelante nuestros programas revolucionarios, no conoc&iacute;a en detalles hasta qu&eacute; punto llegaba la insolencia, la osad&iacute;a y la audacia del enviado de Otto Reich.</P>
<P ALIGN="JUSTIFY">Dije entre otras cosas:</P>
<I><P>El pasado 24 de febrero, nada menos que el d&iacute;a que se conmemora el inicio de la &uacute;ltima guerra de independencia al llamado<B> </B>de Mart&iacute;, un se&ntilde;or nombrado James Cason, jefe de la Oficina de Intereses de Estados Unidos en Cuba, se reuni&oacute; en un apartamento de La Habana con un grupo de contrarrevolucionarios pagados por el gobierno de Estados Unidos, nada menos que para conmemorar el Grito de Baire, fecha patri&oacute;tica y sagrada para nuestro pueblo. Otros diplom&aacute;ticos recibieron invitaci&oacute;n, pero tan solo este ilustre personaje estuvo presente en el evento. </P>
<P>Mas el hecho no se limit&oacute; a una discreta asistencia. Preguntado por un periodista si su presencia en el acto no confirmaba la acusaci&oacute;n del gobierno cubano, Cason afirm&oacute;: "No, porque yo creo que han invitado a todo el cuerpo diplom&aacute;tico y nosotros como pa&iacute;s siempre apoyamos la democracia y a las personas que luchan por tener una vida mejor. Yo estoy aqu&iacute; como invitado."</P>
<P>‘‘No tengo miedo", respondi&oacute; escuetamente a otra pregunta de los informadores sobre si su presencia en la actividad opositora no podr&iacute;a ser asumida como un gesto inamistoso hacia el gobierno cubano, que denuncia a los disidentes como grupos subversivos.</P>
<P>Luego, grosero e insultante, a&ntilde;adi&oacute; en perfecto espa&ntilde;ol: "Infelizmente, el gobierno cubano s&iacute; tiene miedo, miedo a la libertad de conciencia, miedo a la libertad de expresi&oacute;n, miedo a los derechos humanos. Este grupo est&aacute; demostrando que hay cubanos que no tienen miedo. Ellos saben que la transici&oacute;n hacia la democracia ya est&aacute; en marcha. Queremos que sepan que no est&aacute;n solos, que el mundo entero los apoya. Nosotros como pa&iacute;s apoyamos la democracia, a las personas que luchan por tener una vida mejor y por tener justicia."</P>
<P>El cable de prensa que informaba sobre la declaraci&oacute;n, se&ntilde;alaba: "Aunque diplom&aacute;ticos extranjeros suelen reunirse con disidentes, no es usual que aparezcan en actos p&uacute;blicos o expresen opiniones sobre el gobierno a los medios de prensa."</P>
<P>El se&ntilde;or Cason finaliz&oacute; su declaraci&oacute;n afirmando: "Estoy como invitado y voy a ir a todo el pa&iacute;s visitando a todas las personas que s&iacute; quieren libertad y justicia."</P></DIR>
</DIR>

</I><P>A&ntilde;ad&iacute; en aquella ocasi&oacute;n: </P><DIR>
<DIR>

<I><P>Cualquier ciudadano comprende que se trata de una provocaci&oacute;n desvergonzada y desafiante. Al parecer, &eacute;l y los que le ordenaron esa groser&iacute;a de guapet&oacute;n con inmunidad diplom&aacute;tica estaban revelando precisamente miedo. De lo contrario, resulta tan extra&ntilde;o, que cualquiera tendr&iacute;a derecho a preguntarse qu&eacute; cantidad de bebidas se consumi&oacute; en ese "patri&oacute;tico" acto.</P>
<P>Como Cuba realmente tiene much&iacute;simo miedo, se tomar&aacute; toda la calma necesaria para decidir la conducta a seguir con este extra&ntilde;o funcionario. Tal vez los numerosos miembros de la Inteligencia norteamericana que trabajan en esa Oficina de Intereses le expliquen que Cuba puede prescindir tranquilamente de tal oficina, incubadora de contrarrevolucionarios y puesto de mando de las acciones subversivas m&aacute;s groseras contra nuestro pa&iacute;s. Los funcionarios suizos que los representaron largo tiempo realizaron durante a&ntilde;os un excelente trabajo y no hac&iacute;an labores de espionaje ni organizaban la subversi&oacute;n. Si eso es realmente lo que desean provocar con tan insolentes declaraciones, es mejor que tengan la verg&uuml;enza y el valor de decirlo. Alg&uacute;n d&iacute;a, no importa cu&aacute;ndo, el propio pueblo de Estados Unidos enviar&aacute; a un verdadero embajador de su pa&iacute;s sin miedo y sin tacha, como sol&iacute;a decirse de los caballeros espa&ntilde;oles.</P></DIR>
</DIR>

</I><B><P ALIGN="JUSTIFY">7 de marzo del 2003</P><DIR>
<DIR>

</B><P ALIGN="JUSTIFY">El Departamento de Estado confirma que nuestros cinco h&eacute;roes hab&iacute;an sido transferidos a unidades especiales (Hueco) y que a partir de ese momento el Bur&oacute; de Prisiones aplicar&iacute;a nuevos procedimientos para las visitas consulares</P></DIR>
</DIR>

<B><P ALIGN="JUSTIFY">10 de marzo del 2003</P><DIR>
<DIR>

</B><P ALIGN="JUSTIFY">El MINREX entrega la Nota Diplom&aacute;tica No. 365 al jefe de la SINA, en la que se responden fuertemente sus acciones y declaraciones p&uacute;blicas injerencistas del 24 de febrero, y se le comunican a la misma, en reciprocidad con las medidas tomadas contra nuestros funcionarios en Washington y teniendo en cuenta la actividad subversiva e ilegal de la SINA, con efecto inmediato, que las regulaciones para los viajes m&aacute;s all&aacute; del &aacute;rea de libre movimiento de esa misi&oacute;n diplom&aacute;tica cambian y el r&eacute;gimen de notificaci&oacute;n para viajar se transforma en solicitud de permiso para viajar. A partir de este momento, para salir de la Ciudad de la Habana, los funcionarios de la SINA deben solicitar permiso y esperar respuesta del MINREX.</P></DIR>
</DIR>

<B><P ALIGN="JUSTIFY">11 de marzo del 2003 </P><DIR>
<DIR>

</B><P ALIGN="JUSTIFY">El Departamento de Estado confirma a la Secci&oacute;n de Intereses de Cuba en Washington la aplicaci&oacute;n de nuevas medidas para la realizaci&oacute;n de las visitas consulares a nuestros cinco h&eacute;roes. Pero ya antes hab&iacute;an tomado todas las medidas que conocemos </P></DIR>
</DIR>

<B><P ALIGN="JUSTIFY">12 de marzo del 2003</P><DIR>
<DIR>

</B><P ALIGN="JUSTIFY">Se realiza en la residencia de Cason actividad con un grupo de 18 contrarrevolucionarios. </P>
<P ALIGN="JUSTIFY">El MINREX entrega la Nota Diplom&aacute;tica No. 390 a la SINA, protestando por el empeoramiento de las condiciones carcelarias de nuestros cinco h&eacute;roes, y demandando que cese el r&eacute;gimen violatorio a que hab&iacute;an sido sometidos, se les restituyan todos sus derechos y la posibilidad de contacto directo y sin condiciones con todos sus familiares, sus abogados y los funcionarios de la Secci&oacute;n de Intereses de Cuba en Washington.</P></DIR>
</DIR>

<B><P ALIGN="JUSTIFY">13 de marzo del 2003</P><DIR>
<DIR>

</B><P ALIGN="JUSTIFY">El Departamento de Estado entrega Nota Diplom&aacute;tica a la Secci&oacute;n de Intereses de Cuba en Washington en respuesta a la nuestra del 10 de marzo, aplicando el r&eacute;gimen de permiso de viajes a nuestros funcionarios en esa capital.</P>
<P ALIGN="JUSTIFY">Nuestra Secci&oacute;n de Intereses recibe, a trav&eacute;s del Departamento de Estado, la solicitud de viaje a nuestro pa&iacute;s de los congresistas anticubanos Christopher Smith (Republicano por Nueva Jersey) y Frank Wolf (Republicano por Virginia), quienes pretend&iacute;an reunirse con los grupos de "oposici&oacute;n civil" de nuestro pa&iacute;s. Esta visita ten&iacute;a un abierto car&aacute;cter provocador y se enmarc&oacute; dentro de la escalada contra nuestro pa&iacute;s por parte de la Administraci&oacute;n Bush. El d&iacute;a 18 el Departamento de Estado nos comunica que este viaje quedaba sin efecto.</P></DIR>
</DIR>

<B><P ALIGN="JUSTIFY">14 de marzo del 2003 </P><DIR>
<DIR>

</B><P ALIGN="JUSTIFY">Nuevamente tiene lugar en la residencia del Jefe de la Secci&oacute;n de Intereses de Estados Unidos en La Habana, una reuni&oacute;n con cabecillas contrarrevolucionarios (<I>ya era pr&aacute;cticamente cada dos d&iacute;as)</I>. Se trataba de un curso de &eacute;tica para supuestos periodistas cubanos. Era el peor lugar del mundo para hablar de &eacute;tica. Estuvieron presentes varios funcionarios de esa misi&oacute;n. A la actividad contrarrevolucionaria se facilit&oacute; acceso a la prensa extranjera.</P>
<P ALIGN="JUSTIFY">Como expliqu&eacute; en mi intervenci&oacute;n en el Programa Especial del 4 de abril, y repito:</P>
<I><P>Nadie ignora que el se&ntilde;or Cason, nuevo jefe de la Oficina de Intereses, vino instruido de llevar a cabo provocaciones de todo tipo contra Cuba, y pretendi&oacute; convertir su sede diplom&aacute;tica y su propia residencia en local para organizar, instruir y dirigir a mercenarios que traicionan a la patria al servicio de una potencia extranjera, o violan otras leyes con hechos que ocasionan graves da&ntilde;os al pa&iacute;s, pretendiendo total impunidad. Varias decenas de ellos est&aacute;n siendo ya juzgados por los tribunales que atienden los delitos contra la seguridad del pa&iacute;s. </P>
<P>En nombre de su seguridad cu&aacute;ntas cosas no ha hecho el gobierno de Estados Unidos, hasta una brutal guerra, sin m&aacute;s consideraci&oacute;n. Nosotros, en cambio, tenemos que admitir la impunidad de los que traicionan al pa&iacute;s, pagados por ellos, ocasionando considerable da&ntilde;o en muchos &oacute;rdenes. Son personas que act&uacute;an contra los intereses de nuestra patria y contra la seguridad de nuestro pueblo, en una nueva y peligrosa etapa. </P>
<P>Un error, debieran convencerse un poco m&aacute;s de qu&eacute; pueblo es este; qu&eacute; niveles posee de conocimiento, de cultura, de organizaci&oacute;n, de preparaci&oacute;n, para luchar en todos los terrenos si este pa&iacute;s es invadido. Comenzar&iacute;a la guerra de los 100 a&ntilde;os en Cuba; no lo deseamos, pero nos vemos en la necesidad de preverla o librarla si nos la imponen. </P>
<P>Est&aacute;n siendo juzgados por los tribunales que atienden delitos contra la seguridad del pa&iacute;s, y esto enfurece a sus amos.</P></DIR>
</DIR>

</I><B><P>17 de marzo del 2003</P><DIR>
<DIR>

</B><P ALIGN="JUSTIFY">Se convoca al MINREX al Jefe de la Secci&oacute;n de Intereses de los Estados Unidos para entregar dos Notas de protesta: 1) por la actitud injerencista, contrarrevolucionaria y violatoria de la Convenci&oacute;n de Viena sobre Relaciones Diplom&aacute;ticas de 1961, del Sr. James Cason, jefe de la SINA, 2) por las transmisiones de televisi&oacute;n ilegales realizadas por los terroristas de "Hermanos al Rescate" el 24 de febrero y por la pasiva actitud de las autoridades norteamericanas que no hicieron nada para impedir esta actividad violatoria de normas internacionales que rigen las transmisiones de televisi&oacute;n, a pesar de la advertencia cubana.</P></DIR>
</DIR>

<B><P ALIGN="JUSTIFY">17 y 18 de marzo del 2003 </P><DIR>
<DIR>

</B><P ALIGN="JUSTIFY">Tienen lugar sendas Mesas Redondas en las que se desenmascara el accionar subversivo y contrarrevolucionario de la SINA y en especial de Cason.</P></DIR>
</DIR>

<B><P ALIGN="JUSTIFY">18 de marzo del 2003</P><DIR>
<DIR>

</B><P ALIGN="JUSTIFY">Se elabora Nota Oficial sobre las desvergonzadas y reiteradas provocaciones del jefe de la SINA, que sali&oacute; publicada en <I>Granma</I> el 19 de marzo. </P>
<P ALIGN="JUSTIFY">Son detenidos 32 contrarrevolucionarios por sus actividades mercenarias al servicio de una potencia extranjera. La decisi&oacute;n se toma en la noche del 14 de marzo, tan pronto se conoci&oacute; la reuni&oacute;n de mercenarios en la residencia de Cason, pese a las reiteradas advertencias p&uacute;blicas y por v&iacute;a diplom&aacute;tica de Cuba demandando el cese de tan inadmisible injerencia, tres d&iacute;as antes de que el se&ntilde;or Bush decidiera lanzar su ultim&aacute;tum a Iraq, el 17 de marzo.</P></DIR>
</DIR>

<B><P ALIGN="JUSTIFY">19 de marzo del 2003 </P><DIR>
<DIR>

</B><P ALIGN="JUSTIFY">El Departamento de Estado informa la prohibici&oacute;n de varios viajes propuestos por la Secci&oacute;n de Intereses de Cuba en Washington, incluyendo las visitas consulares a Gerardo Hern&aacute;ndez y Fernando Gonz&aacute;lez.</P>
<P ALIGN="JUSTIFY">Son detenidos otros 33 contrarrevolucionarios por sus actividades mercenarias al servicio de Estados Unidos.</P>
<P ALIGN="JUSTIFY">7:24 p.m. Tiene lugar el secuestro de una aeronave tipo DC-3 de la Empresa Nacional de Servicios A&eacute;reos que cubr&iacute;a la ruta Gerona-Ciudad Habana. A diez millas al sur del aeropuerto de Boyeros, y cuando todo estaba listo para aterrizar, el capit&aacute;n de la aeronave inform&oacute; al Control de Tr&aacute;nsito A&eacute;reo (ATC) de Boyeros que ten&iacute;a problemas pol&iacute;ticos a bordo y que se dirig&iacute;a con rumbo norte, para lo que ped&iacute;a las coordenadas de la ruta m&aacute;s directa porque ten&iacute;a poco combustible, orient&aacute;ndosele rumbo a Cayo Hueso.</P>
<P ALIGN="JUSTIFY">7:30 p.m. El ATC de Boyeros le comunic&oacute; al ATC de Miami que un avi&oacute;n DC-3 estaba siendo desviado de su ruta por personal armado a bordo, y que se dirig&iacute;a a Miami. Algo no esperado y muy extra&ntilde;o: el secuestro de un avi&oacute;n de pasajeros en pleno vuelo. Hac&iacute;a muchos a&ntilde;os que no ocurr&iacute;a un hecho semejante desde la firma de los Acuerdos Migratorios, que incluso pudo ser inducido por la mafia de Miami. No tenemos forma de saberlo. Ellos tienen en su poder a los secuestradores y a los c&oacute;mplices, que recibieron residencia, y no informan absolutamente nada.</P>
<P ALIGN="JUSTIFY">9:35 p.m. Estados Unidos comienza los bombardeos contra Bagdad y otras ciudades de Iraq —esto se produce realmente dos horas y nueve minutos despu&eacute;s del secuestro del avi&oacute;n.</P></DIR>
</DIR>

<B><P ALIGN="JUSTIFY">20 de marzo del 2003 </P><DIR>
<DIR>

</B><P ALIGN="JUSTIFY">Se cita al jefe de la SINA y se le entrega una Nota diplom&aacute;tica en la que se exige la devoluci&oacute;n de todos los pasajeros y tripulaci&oacute;n de la aeronave, de los secuestradores y de la propia nave. Similar Nota es entregada en Washington al Departamento de Estado.</P>
<P ALIGN="JUSTIFY">Durante los d&iacute;as 20 y 21 de marzo, las autoridades cubanas mantienen contacto con el Departamento de Estado y la SINA para continuar exigiendo la inmediata devoluci&oacute;n de todos los pasajeros y tripulantes de la aeronave secuestrada, los secuestradores y el avi&oacute;n.</P>
<P ALIGN="JUSTIFY">Son detenidos otros 6 contrarrevolucionarios, entre &eacute;stos 4 de los cabecillas m&aacute;s activos por sus actividades mercenarias al servicio de una potencia extranjera. </P>
<P ALIGN="JUSTIFY">Se dan a conocer dos Notas Informativas sobre el secuestro del avi&oacute;n DC-3, que se publican en <I>Granma</I> el 21 de marzo para informaci&oacute;n de la poblaci&oacute;n. </P></DIR>
</DIR>

<B><P ALIGN="JUSTIFY">21 de marzo del 2003</P><DIR>
<DIR>

</B><P ALIGN="JUSTIFY">Las autoridades norteamericanas informaron al MINREX y a la Secci&oacute;n de Intereses de Cuba en Washington que no devolver&iacute;an a los seis secuestradores de la aeronave cubana DC-3 y que estos hab&iacute;an sido acusados formalmente de pirater&iacute;a a&eacute;rea, y que el avi&oacute;n estaba embargado por decisi&oacute;n de una corte norteamericana en respuesta a una demanda interpuesta por una contrarrevolucionaria de Miami. </P>
<P ALIGN="JUSTIFY">En el per&iacute;odo, el congresista anticubano Lincoln D&iacute;az-Balart circul&oacute; en la C&aacute;mara de Representantes el informe elaborado por la SINA, y filtrado por el Departamento de Estado a la prensa, sobre el supuesto hostigamiento del que son objeto los funcionarios de su misi&oacute;n por parte de las autoridades cubanas.</P>
<P ALIGN="JUSTIFY">Es detenido otro contrarrevolucionario por actividades mercenarias. </P>
<P ALIGN="JUSTIFY">Se da a conocer Nota Informativa que se publica en <I>Granma</I> el 22 de marzo con el t&iacute;tulo "Nueva Informaci&oacute;n sobre el DC-3 Secuestrado". </P></DIR>
</DIR>

<B><P ALIGN="JUSTIFY">22 de marzo del 2003</P><DIR>
<DIR>

</B><P ALIGN="JUSTIFY">Comparezco en Programa Especial de la televisi&oacute;n sobre el secuestro del avi&oacute;n DC-3 ocurrido el 19 de marzo, y expreso:</P>
<I><P>¿No quieren ahora hablar de terrorismo en relaci&oacute;n con el DC-3 secuestrado? Claro que no quieren usar la palabra terrorismo, es mejor decir pirater&iacute;a, aunque sea bien grosera la palabra, porque decir terrorismo es admitir que se est&aacute; practicando desde Estados Unidos contra Cuba, ahora, en este momento en que una guerra terrible se est&aacute; desarrollando contra una naci&oacute;n &aacute;rabe de la regi&oacute;n explosiva del Medio Oriente, guerra que tiene conmovido al mundo.</P>
<P>No pueden decir que van a juzgar a los secuestradores por terrorismo, ser&iacute;a reconocer la verdad. ¿Por qu&eacute; se van esos tipos? Porque est&aacute;n absolutamente seguros de su impunidad. ¿Por qu&eacute; se van esos tipos, adem&aacute;s de la seguridad y la impunidad? Porque son recibidos all&iacute; como h&eacute;roes y sirven de materia prima para la propaganda contra Cuba. </P>
<P>Se van, porque existe una ley hace 37 a&ntilde;os que se llama Ley de Ajuste Cubano, ley asesina —como la hemos denominado— que ha costado miles de vidas y ha creado incontables problemas.</P>
<P>Muy recientemente han llegado con barcos tomados a la fuerza, con aviones tomados a la fuerza y andan libres, paseando por las calles de Miami. La seguridad total de impunidad y los privilegios y ventajas que les ofrece esa ley son un poderoso est&iacute;mulo al terrorismo.</P>
<P>¿Qui&eacute;n tiene la culpa de eso? Los gobiernos de Estados Unidos son los culpables, m&aacute;s que los propios terroristas, con una ley que se aplica &uacute;nicamente a los ciudadanos de este pa&iacute;s.</P>
<P>Han venido gente hasta de la India y de Pakist&aacute;n a Cuba, oyendo hablar de esa Ley de Ajuste, creyendo que pueden beneficiarse de la misma; han golpeado casi hasta matar y han estado dispuestos a asesinar trabajadores del turismo, a los que les han quitado la embarcaci&oacute;n para dirigirse a Estados Unidos. Hasta ahora no sabemos nada de lo que han hecho con ellos, si alguno est&aacute; sancionado, si los han enviado a otra parte; gente que dio brutales golpes a los tripulantes, algunos de los cuales quedaron inconscientes, y no los echaron al mar a todos porque necesitaban personas que manejaran aquella nave para llegar a la Florida. Eso lo saben bien las autoridades norteamericanas.</P>
<P>Saben tambi&eacute;n de las amenazas, los intentos de amedrentar, las teor&iacute;as belicosas contra Cuba de la actual administraci&oacute;n, que estos secuestradores conocen y creen, como lo creen los mercenarios a sueldo, que eso va a intimidar a nuestro pueblo. Sienten que les est&aacute;n haciendo un favor a los que elaboran y practican tales teor&iacute;as, como la del ataque preventivo y sorpresivo. No voy a hablar de ese tema, porque tendr&iacute;a muchas cosas que decir y no quiero apartarme de lo fundamental del tema que nos re&uacute;ne en este programa especial, pero debe quedar bien claro que nuestro pa&iacute;s no puede ser amedrentado por nada ni por nadie, porque es un pa&iacute;s que sin renunciar al combate en cualquier terreno sabe luchar y lucha, en primer lugar, con las ideas, con una moral alt&iacute;sima, muy por encima del diluvio de calumnias con que han pretendido sepultar su ejemplar obra revolucionaria; que sabe lo que hace y sabe que su conducta es limpia y no solo limpia, es intachable, es ejemplar, y ha sido capaz de resistir y demostrar al mundo su capacidad pol&iacute;tica, su conciencia, su cultura. No quiero advertir, pero tampoco vaya alguien a imaginarse que este es un pa&iacute;s de tontos y de idiotas. </P>
<P>Volviendo al tema del DC-3 secuestrado, ¿d&oacute;nde est&aacute;n los culpables? Es lo que hay que preguntarse una vez m&aacute;s. ¿Y por qu&eacute; demonios no se tiene ni siquiera la elegancia de devolver ese avi&oacute;n? En esa nota de que habl&eacute;, que dije era constructiva, expresaba el deseo de que el avi&oacute;n pudiera devolverse, parec&iacute;a que iba a ser as&iacute; y vemos que resulta impotente ese pa&iacute;s para impedir que se queden all&iacute; con el avi&oacute;n, cuando a Cuba llegaron decenas y decenas de aviones norteamericanos secuestrados y jam&aacute;s en este pa&iacute;s se retuvo un avi&oacute;n; solo minutos para reabastecer y regresar de inmediato. Se trataba con amabilidad a todas las personas secuestradas, no les enviaban una bazofia a la 1:00 de la ma&ntilde;ana; se les atend&iacute;a en todos los sentidos, en todos los problemas, aparte de que se hac&iacute;a lo posible —como es el caso de aquel avi&oacute;n que mencion&eacute; antes— para que no hubiera un accidente. Sin embargo, ya es un h&aacute;bito que cualquier avi&oacute;n de Cuba secuestrado es confiscado: est&iacute;mulo para los potenciales secuestradores y los locos.</P>
<P>Hay m&aacute;s, ¿c&oacute;mo puede decir un gobierno que no puede devolver parte de la tripulaci&oacute;n de la nave secuestrada y no aceptar otra f&oacute;rmula que la humillante e injusta f&oacute;rmula de mantenerlos all&iacute; por la fuerza? De hecho est&aacute;n secuestrados, se los llevaron unos bandidos terroristas que arriesgaron la vida de mujeres, ni&ntilde;os y otros pasajeros. ¡Ah!, tienen que quedarse all&iacute; porque le da la gana a un juez, de la Florida nada menos.</P>
<P>¿C&oacute;mo pueden ignorar la gravedad del hecho de realizar el secuestro con grandes cuchillos en el cuello de los pilotos? </P>
<P>¿C&oacute;mo pueden olvidar que fue de esa forma en que secuestraron aviones de pasajeros los que despu&eacute;s lanzaron contra las Torres Gemelas de Nueva York y contra el Pent&aacute;gono, y hasta el intento de lanzar uno contra la Casa Blanca? ¿Es que acaso resulta una broma o una cosa insignificante en ese pa&iacute;s que vio morir a miles de norteamericanos? Con m&eacute;todos exactamente iguales: secuestrar aviones con cuchillos en la garganta de los pilotos y luego lanzarlos contra un objetivo.</P>
<P>Si hay un pa&iacute;s del mundo donde el secuestro con un cuchillo en la garganta del piloto debe causar indignaci&oacute;n y horror, ese pa&iacute;s es Estados Unidos. Y ahora, cuando se produce ese acto en Cuba, con ni&ntilde;os, con mujeres, con personas de la tercera edad que se han retirado, gente honesta como las que han hablado aqu&iacute;, estas son maltratadas, son encerradas y hacen con ellas todo lo que han contado aqu&iacute;.</P>
<P>¿C&oacute;mo puede explicarse que mientras en la frontera con M&eacute;xico est&aacute;n muriendo ya m&aacute;s de 500 personas todos los a&ntilde;os para impedir que gente pobre y desesperada cruce la frontera, donde van a recibir despu&eacute;s un salario diez o quince veces mayor, o algunos que llevando a&ntilde;os all&iacute; como ilegales tienen que ir y venir a ver a sus familias y est&aacute;n muriendo por centenares, aun antes de los hechos ocurridos el 11 de septiembre; si se anuncia que ahora hab&iacute;a no s&eacute; cuantos nuevos dispositivos, con no s&eacute; qu&eacute; excepcionales equipos, los m&aacute;s sofisticados del mundo, para impedir que inmigrantes mexicanos crucen y desalentar todo intento all&iacute; donde se pierden tantas vidas, se queden con el avi&oacute;n secuestrado y tomen eso de pretexto para conceder privilegios a un n&uacute;mero de adultos —por lo menos son siete— que participaron como c&oacute;mplices de una u otra forma en ese secuestro, sin investigarlos? </P>
<P>Pod&iacute;an, incluso, devolverlos, recibir todas las garant&iacute;as, porque nosotros sabemos dar una garant&iacute;a y siempre que la damos la cumplimos; pero al menos devolverlos y no sentar el precedente de que se puede secuestrar un avi&oacute;n y los c&oacute;mplices se queden all&iacute;, y a todo el que viaje ofrecerle, sin excepci&oacute;n, que se quede en el pa&iacute;s. ¿D&oacute;nde est&aacute; el decoro? ¿D&oacute;nde est&aacute; la verg&uuml;enza? ¿D&oacute;nde est&aacute; la moral de los que aplican semejante pol&iacute;tica? Eso se llama est&iacute;mulo a los secuestros de aviones.</P>
<P>Conocemos demasiado bien las trampas y los trucos que han utilizado. Ya empieza el gran esc&aacute;ndalo de la mafia terrorista en favor de los secuestradores.</P></DIR>
</DIR>

</I><B><P ALIGN="JUSTIFY">24 de marzo del 2003</P><DIR>
<DIR>

</B><P ALIGN="JUSTIFY">La Oficina de Control de Activos Extranjeros del Departamento del Tesoro norteamericano emite nuevas regulaciones reforzando el bloqueo de los Estados Unidos contra Cuba y ajust&aacute;ndolo a los fines subversivos de la pol&iacute;tica anticubana desarrollada por la administraci&oacute;n Bush.</P>
<P ALIGN="JUSTIFY">Es detenido otro contrarrevolucionario por actividades mercenarias al servicio de una potencia extranjera.</P></DIR>
</DIR>

<B><P ALIGN="JUSTIFY">25 de marzo del 2003</P><DIR>
<DIR>

</B><P ALIGN="JUSTIFY">Es detenido un contrarrevolucionario m&aacute;s por la misma causa. </P></DIR>
</DIR>

<B><P ALIGN="JUSTIFY">26 de marzo del 2003</P><DIR>
<DIR>

</B><P ALIGN="JUSTIFY">La USAID anuncia que otorgar&aacute; fondos al proyecto de transici&oacute;n para Cuba de la Universidad de Miami por un mill&oacute;n de d&oacute;lares.</P></DIR>
</DIR>

<B><P ALIGN="JUSTIFY">31 de marzo del 2003</P><DIR>
<DIR>

</B><P ALIGN="JUSTIFY">El Departamento de Estado public&oacute; el informe sobre los derechos humanos en el mundo, el cual contiene una parte dedicada a Cuba, en la que se priorizan las falsas acusaciones contra nuestro pa&iacute;s y se expresa un claro apoyo a la contrarrevoluci&oacute;n interna. La diatriba anticubana del Departamento de Estado tuvo caracter&iacute;sticas similares a las de los a&ntilde;os anteriores. </P></DIR>
</DIR>

<P>Ese mismo d&iacute;a comienzan a producirse las consecuencias previsibles que denunci&eacute; en el Programa Especial del d&iacute;a 22 de marzo como consecuencia de la conducta seguida con los secuestradores del DC-3 y los privilegios concedidos a los c&oacute;mplices, otorg&aacute;ndoles residencia en Estados Unidos.</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">A las 10:10 p.m. el Presidente de la Aeron&aacute;utica Civil informa que el capit&aacute;n de un avi&oacute;n AN-24, ruta Isla de la Juventud-Habana, con 46 personas, report&oacute; problemas a bordo. Dijo que no ten&iacute;a combustible para seguir y el avi&oacute;n aterriz&oacute; en el aeropuerto "Jos&eacute; Mart&iacute;". Se encontraba en medio de la pista. El secuestrador, con una granada en la mano, amenazaba hacer estallar el avi&oacute;n si no se le suministraba combustible para proseguir vuelo hacia Estados Unidos.</P>
<P ALIGN="JUSTIFY">10:45 p.m. Imparto instrucciones a jefes del Ministerio del Interior y de la Aviaci&oacute;n Civil: </P>
<P ALIGN="JUSTIFY">"Mucha paciencia. No tomar ninguna decisi&oacute;n sin un an&aacute;lisis o consulta directa con nosotros. Esta es una responsabilidad que debe asumir el gobierno. As&iacute; que tan pronto sea posible estaremos en contacto, porque tambi&eacute;n tenemos que tomar algunos pasos por v&iacute;a diplom&aacute;tica y ver c&oacute;mo hacerlo porque es de noche. </P>
<P ALIGN="JUSTIFY">"Un hombre con una granada es un problema sobre el que hay que pensar seriamente. Hay que conversar con &eacute;l, si se puede.</P>
<P ALIGN="JUSTIFY">"Traten de comunicarse con &eacute;l para tener m&aacute;s datos: si es uno, si son varios. Son datos que debemos conocer, porque aqu&iacute; se ha informado que hay 6 ni&ntilde;os en la aeronave.</P>
<P ALIGN="JUSTIFY">"Nosotros estamos pensando en f&oacute;rmulas sin uso de la fuerza para resolver el problema."</P>
<P ALIGN="JUSTIFY">Les habl&eacute; extensamente y en detalle de lo que deb&iacute;a hacerse.</P>
<P ALIGN="JUSTIFY">11:14 p.m. Por indicaci&oacute;n m&iacute;a, Carlos Valenciaga llama por tel&eacute;fono al Jefe de la Secci&oacute;n de Intereses de Cuba en Washington, y le traslada lo siguiente:</P>
<P ALIGN="JUSTIFY">"Dagoberto, hay que tratar de llamar de inmediato al Jefe del Bur&oacute; Cuba, Whitaker, e informarle lo siguiente: que un avi&oacute;n AN-24, con 46 personas a bordo, entre ellos 6 ni&ntilde;os, cuando viajaba de Isla de la Juventud al aeropuerto de Rancho Boyeros, fue secuestrado por un individuo que portaba, seg&uacute;n informa el piloto, una granada de mano, exigiendo que lo condujeran hacia Estados Unidos. </P>
<P ALIGN="JUSTIFY">"Que el piloto, al no disponer de suficiente combustible, no tuvo otra alternativa que aterrizar en la pista de Rancho Boyeros, donde el secuestrador exige combustible para proseguir viaje.</P>
<P ALIGN="JUSTIFY">"Que en este momento, el secuestrador se encuentra al final de la nave con lo que parecen ser dos granadas de mano.</P>
<P ALIGN="JUSTIFY">"Que sin duda esto es consecuencia de la conducta seguida por las autoridades de Estados Unidos con el avi&oacute;n secuestrado el d&iacute;a 19, e incluso del anuncio ampliamente divulgado por la prensa de que los secuestradores ser&iacute;an puestos en libertad bajo fianza.</P>
<P ALIGN="JUSTIFY">"Las instrucciones que se les han dado a las autoridades cubanas que se encuentran en el aeropuerto son, en primer lugar, no realizar acci&oacute;n de fuerza, conversar con &eacute;l y tratar de persuadirlo de que desista. Se utilizar&aacute; el argumento de que la noticia divulgada de que los anteriores secuestradores ser&iacute;an puestos en libertad bajo fianza es falsa. Decirle que est&aacute;n presos y acusados de pirater&iacute;a, que es un delito grave. "Que en primer lugar hemos querido comunicarle los hechos, la l&iacute;nea que se va a seguir, y sugerimos que piensen si es posible alguna forma de hacerles llegar a &eacute;l, o sea al secuestrador, la posici&oacute;n de Estados Unidos contra este tipo de actos y la sanci&oacute;n que tienen. En dos palabras: alguna forma de colaboraci&oacute;n para resolver este problema, no solo por el peligro que entra&ntilde;a hacer el viaje en estas condiciones con una o dos granadas en la mano, que no sabemos incluso si tienen el seguro puesto. </P>
<P ALIGN="JUSTIFY">"Segundo, porque creemos que ser&iacute;a nocivo para el gobierno de Estados Unidos que este segundo avi&oacute;n aterrizara all&iacute; doce d&iacute;as despu&eacute;s del primer secuestro.</P>
<P ALIGN="JUSTIFY">"Y tercero, que estos antecedentes podr&iacute;an sin duda desatar una ola de hechos de esta &iacute;ndole, que tanto a Estados Unidos como a Cuba les convienen que no se produzcan porque ponen en peligro la seguridad del transporte de pasajeros. Tales acciones tienden a imitarse por personas irresponsables o desequilibradas. Rogamos analicen incluso la posibilidad de que alg&uacute;n funcionario de la Secci&oacute;n de Intereses de los Estados Unidos en La Habana pueda comunicarse directamente con el secuestrador. Ser&iacute;a algo realmente constructivo y &uacute;til."</P>
<P ALIGN="JUSTIFY">11:57 p.m. (hora de Cuba). Dagoberto habla con Whitaker y le traslada todo lo que se le indic&oacute;. Whitaker le hace algunas preguntas de precisi&oacute;n. Dijo que comenzar&iacute;a a hacer llamadas y lo llamar&iacute;a en minutos.</P></DIR>
</DIR>

<B><P ALIGN="JUSTIFY">1º de abril del 2003</P><DIR>
<DIR>

</B><P ALIGN="JUSTIFY">12:55 (hora de Cuba) [11:55, hora de Washington]. Whitaker, Jefe del Bur&oacute; Cuba del Departamento de Estado, llama a Dagoberto, Jefe de la Oficina de Intereses de Cuba en Washington, para decirle que habl&oacute; con su jefe y con Cason en La Habana, que est&aacute;n deseosos de cooperar y pasar mensaje a trav&eacute;s de los canales apropiados diciendo que este es un crimen muy serio y que si vienen a los Estados Unidos ser&iacute;an detenidos y pasar&iacute;an un juicio muy severo. </P>
<P ALIGN="JUSTIFY">Se atendi&oacute; el caso de com&uacute;n acuerdo y coordinando esfuerzos —entre ambas partes.</P>
<P ALIGN="JUSTIFY">Cason fue al aeropuerto. Por primera vez &eacute;l y Daus&aacute;, Director del Departamento de Am&eacute;rica del Norte del MINREX, fueron aliados durante dos horas en el intento bald&iacute;o de persuadir al secuestrador. </P>
<P ALIGN="JUSTIFY">A partir de las 4:00 de la ma&ntilde;ana todo qued&oacute; a cargo de las autoridades cubanas, que constantemente informaron a la Oficina de Intereses de Estados Unidos en Cuba la evoluci&oacute;n de los acontecimientos. Se logr&oacute; obtener la liberaci&oacute;n de 22 rehenes para cargar de combustible la nave con suficiente radio de acci&oacute;n para aterrizar en Alabama o Atlanta<B> </B>y no en el feudo extremista de la Florida. </P>
<P ALIGN="JUSTIFY">Primero parec&iacute;a un imposible por el combustible que pod&iacute;a cargar la nave repleta de personas. Luego pudo serlo al bajar a 22 de los rehenes. As&iacute; se comunic&oacute; a la Oficina de Intereses. Abastecer de combustible el AN-24 no constitu&iacute;a problemas si las autoridades de Estados Unidos actuaban con la seriedad prometida y permit&iacute;an el regreso de la nave, la tripulaci&oacute;n y los pasajeros restantes. </P>
<P ALIGN="JUSTIFY">Al parecer, el asunto se discuti&oacute; en altas esferas. </P>
<P ALIGN="JUSTIFY">En la ma&ntilde;ana del lunes, durante cinco horas se esper&oacute; la respuesta de Cason, que a su vez esperaba la decisi&oacute;n del gobierno. El compromiso con el hombre de la granada —el que hab&iacute;amos hecho—, despu&eacute;s de la salida de las 22 personas, era abastecer el avi&oacute;n y que despegara a las 11:00 a.m. El jefe de la SINA solicit&oacute; 40 minutos m&aacute;s. Esperando la respuesta; ya, desde luego, se conoc&iacute;a que el avi&oacute;n ten&iacute;a combustible para aterrizar en otro Estado. Se logr&oacute; dilatar la salida durante 55 minutos hasta casi las 12:00 del d&iacute;a. No hab&iacute;a todav&iacute;a respuesta. Cuando &eacute;sta lleg&oacute;, el avi&oacute;n estaba en el aire. La absurda y est&uacute;pida decisi&oacute;n fue que el AN-24 aterrizara en Cayo Hueso. All&iacute; se repiti&oacute; la historia: brutal maltrato y humillaci&oacute;n a los pasajeros, privilegios para c&oacute;mplices, mano de seda con el secuestrador, avi&oacute;n confiscado, retenci&oacute;n de la tripulaci&oacute;n. ¡Era un asco! </P>
<P ALIGN="JUSTIFY">Prevalecieron Otto Reich y la mafia floridana. De eso no culpo a Whitaker ni al subordinado de Otto Reich. Cason se mostr&oacute; cuerdo y sensato al menos por 24 horas. </P>
<P ALIGN="JUSTIFY">La noticia de que el avi&oacute;n secuestrado hab&iacute;a sido abastecido para seguir viaje tuvo el nefasto efecto que se trataba de evitar: una segura ola de secuestros violentos de naves a&eacute;reas y mar&iacute;timas de pasajeros.</P></DIR>
</DIR>

<B><P ALIGN="JUSTIFY">2 de abril del 2003</P><DIR>
<DIR>

</B><P ALIGN="JUSTIFY">No hab&iacute;an pasado 24 horas de lo referido anteriormente y a la 1:40 de la madrugada el Ministerio del Interior informa que se acaba de conocer por su Centro de Direcci&oacute;n del MININT que la lancha "Baragu&aacute;", estaba saliendo por la boca de la bah&iacute;a, que llevaba pasajeros sin precisarse cantidad, y que todo parec&iacute;a indicar que hab&iacute;a sido secuestrada. </P>
<P ALIGN="JUSTIFY">El Ministro del Interior indic&oacute; que se le diera seguimiento con el patrullero 040 de Tropas Guardafronteras y que una lancha r&aacute;pida se incorporara al seguimiento. </P>
<P ALIGN="JUSTIFY">La embarcaci&oacute;n secuestrada navegaba hacia el norte a 6 nudos por hora.</P>
<P ALIGN="JUSTIFY">A las 3:00 a.m. los secuestradores comunican por radio que llevan a bordo unas 50 personas, entre ellas de 6 a 8 ni&ntilde;os y de 5 a 6 extranjeros y exigen se les sit&uacute;e una embarcaci&oacute;n para continuar viaje hacia Estados Unidos. De lo contrario, comenzar&iacute;an a lanzar rehenes al mar.</P>
<P ALIGN="JUSTIFY">Por primera vez se hace una exigencia de ese tipo. Ya nada m&aacute;s faltaba que secuestraran un camello, les pusieran el cuchillo en la garganta de algunas personas y exigieran dirigirse a Boyeros y buscarse un avi&oacute;n para dirigirse a Estados Unidos. Es absolutamente claro, que eso es sencillamente inconcebible.</P>
<P ALIGN="JUSTIFY">A las 11:45 a.m. la lancha "Baragu&aacute;", dise&ntilde;ada para navegar en aguas interiores, agot&oacute; su combustible, quedando al pairo a 30 millas de la costa en mar fuerza 4, con grave riesgo de volcarse y provocar la muerte de las 40 personas que realmente iban a bordo de la nave, de ellos 29 rehenes incluidos mujeres y ni&ntilde;os.</P>
<P ALIGN="JUSTIFY">A las 2:32 p.m., las fuerzas de Guardafronteras logran atar la proa de la embarcaci&oacute;n secuestrada, salv&aacute;ndola del peligro de naufragar, conduci&eacute;ndola en direcci&oacute;n al puerto de Mariel. Los secuestradores, que aceptaron la operaci&oacute;n de rescate, mantuvieron una actitud sumamente agresiva, amenazando con asesinar a los rehenes si no se les suministraba combustible al llegar a puerto. Colocaban los cuchillos en la garganta de varias mujeres cada vez que demandaban algo. Solo 40 horas despu&eacute;s del secuestro, con la cooperaci&oacute;n de los propios rehenes, que se lanzaron al agua, pudieron ser rescatados todos ilesos. No fue necesario el abordaje de la nave, lo que se utilizar&iacute;a como &uacute;ltimo recurso.</P>
<P ALIGN="JUSTIFY">D&iacute;as despu&eacute;s, el 10 de abril, se conoci&oacute; a trav&eacute;s del Centro de Direcci&oacute;n del MININT de la Isla de la Juventud que entre las 5:30 y las 6:00 de la tarde, cinco individuos, de forma sorpresiva y violenta, arrebataron un fusil AK-M a un soldado del Servicio Militar que estaba de guardia en un dep&oacute;sito de reserva de las FAR, d&aacute;ndose a la fuga en un autom&oacute;vil.</P>
<P ALIGN="JUSTIFY">En el plan estaban involucrados 8 individuos. Su intenci&oacute;n era concentrarse en el sal&oacute;n de espera momentos antes de la llegada del avi&oacute;n, esperar a que bajaran de 6 a 10 personas —es obvio, porque ellos son 8, tienen que esperar a que se baje un n&uacute;mero, o de lo contrario, no caben en el avi&oacute;n—, en ese instante romper con las pesas la pared de cristal que est&aacute; frente a la pista, abordar el avi&oacute;n por la fuerza y tomar como rehenes al resto de los pasajeros, que se calcula ser&iacute;an m&aacute;s de 30.</P>
<P ALIGN="JUSTIFY">Ese mismo d&iacute;a, la agencia NOTIMEX inform&oacute; que un juez federal de Estados Unidos ratific&oacute; la decisi&oacute;n de un magistrado de Florida de liberar bajo fianza a los seis cubanos acusados de secuestrar y desviar, en marzo pasado, un avi&oacute;n DC-3 de Cuba con 31 personas a bordo.</P>
<P ALIGN="JUSTIFY">En apenas dos semanas se hab&iacute;an producido el secuestro de dos aviones en pleno vuelo repletos de pasajeros, de una embarcaci&oacute;n con capacidad para 100 personas que por suerte llevaba solo 40 y ellos dijeron 50; el ataque a un soldado para arrebatarle el fusil autom&aacute;tico y tomar por la fuerza, con el empleo de este y de tres armas blancas, otro avi&oacute;n con pasajeros que estaba a punto de aterrizar en un aeropuerto.</P>
<P ALIGN="JUSTIFY">Las noticias trasmitidas por la prensa de que un juez de la Florida hab&iacute;a concedido a los seis secuestradores del DC-3 la libertad bajo fianza condujeron a un inmediato incremento de la actividad del potencial migratorio que, por sus antecedentes delictivos comunes y caracter&iacute;sticas antisociales, son proclives a las salidas ilegales mediante la utilizaci&oacute;n de estos m&eacute;todos.</P>
<P ALIGN="JUSTIFY">Desde el 19 de marzo, cuando se produjo el primer secuestro del DC-3, se han comprobado 29 proyectos e ideas de secuestrar embarcaciones y aeronaves con empleo de la fuerza, algo que no ocurr&iacute;a hac&iacute;a muchos a&ntilde;os.</P>
<P ALIGN="JUSTIFY">Cuarenta y ocho horas despu&eacute;s del secuestro del AN-24 que recibi&oacute; combustible para proseguir viaje, se investigaron en el mismo d&iacute;a dos nuevos proyectos; el 3 de abril se investigaron dos; el 5 de abril se investigaron cuatro; el 7 de abril se investigaron tres; el 9 de abril se investigaron otros tres; el 10 de abril se investigaron dos. Hab&iacute;a que cortar radicalmente aquella ola de secuestros, que los hechos ocurridos desde el asalto al DC-3 el 19 de marzo, y los datos mencionados correspondientes a los primeros d&iacute;as de abril, demostraban que estaba en pleno desarrollo. Hab&iacute;a que aplicar sin vacilaci&oacute;n alguna las sentencias impuestas por los Tribunales y ratificadas por el Consejo de Estado a los secuestradores de la nave "Baragu&aacute;". </P></DIR>
</DIR>

<P>La medida no ser&iacute;a completa si no advierto aqu&iacute; que no se volver&aacute; a suministrar combustible a ning&uacute;n avi&oacute;n o embarcaci&oacute;n de Cuba secuestrado que lo exija para continuar viaje hacia Estados Unidos o cualquier otro pa&iacute;s, y los secuestradores deben saber que ser&aacute;n sometidos a juicios sumar&iacute;simos en los tribunales correspondientes, y no deber&aacute;n esperar clemencia del Consejo de Estado. Queda completo ahora lo que deben saber. Es tambi&eacute;n una medida dura, pero imprescindible porque hay que arrancar de ra&iacute;z tales acciones.</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">La experiencia demuestra que cuando los autores saben que no tienen alternativa, se abstienen de cometer tales cr&iacute;menes. Se demostr&oacute; de forma irrebatible cuando en septiembre de 1980, dos individuos &#8213;en este caso desgraciadamente de origen cubano&#8213;, a pesar de las advertencias oportunas que se hicieron, secuestraron un avi&#963;n de pasajeros norteamericano y lo trajeron a Cuba. Fueron devueltos de inmediato a Estados Unidos. Nunca m&aacute;s en 22 a&ntilde;os un avi&oacute;n norteamericano ha sido secuestrado hacia territorio cubano¸ porque hasta los locos, los desequilibrados, conocen que los devuelven. As&iacute; deb&iacute;a actuar el gobierno de ese pa&iacute;s y no continuar brindando apoyo e impunidad en su territorio a los autores de tales hechos que tanto riesgo implican, hermanos gemelos de la Ley asesina de Ajuste Cubano que tantas vidas ha costado a nuestro pueblo.</P>
<P ALIGN="JUSTIFY">Se sabe que los que tratan de viajar ilegalmente a Estados Unidos no son aquellos que solicitan y reciben visas dentro de la cuota de los Acuerdos Migratorios, que son personas por lo general tranquilas, sin antecedentes penales por delitos comunes, nivel de educaci&oacute;n no inferior a noveno grado, muchos t&eacute;cnicos medios, y cuantos maestros, profesores, m&eacute;dicos y profesionales la SINA quiera reclutar sin bombo o con bombo. Los que viajan ilegalmente son personas que nunca recibir&iacute;an visa por su falta de nivel educacional o t&eacute;cnico y sus antecedentes penales y sociales. Ellos filtran bien a cuantas personas les conceden visas de una larga lista que hicieron una vez, tratando de conocer, y que quer&iacute;an reiterar todos los a&ntilde;os, y les dijimos que no, quer&iacute;an tener m&aacute;s cantera de donde reclutar, de d&oacute;nde robarles cerebros al pa&iacute;s o privarlos de t&eacute;cnicos que la econom&iacute;a del pa&iacute;s necesita. As&iacute; que los que se van ilegales son los que no la reciben por all&iacute;. Estos &uacute;ltimos son los m&aacute;s violentos y peligrosos. Su potencial es suficiente para desatar una ola de asaltos con empleo de armas blancas o de fuego, tomar rehenes y amenazar la tranquilidad y seguridad de nuestro pueblo. </P>
<P ALIGN="JUSTIFY">Lo m&aacute;s grave de la conspiraci&oacute;n contra Cuba del grupo mafioso de Miami y la gente ubicada por ellos en los c&iacute;rculos m&aacute;s cercanos a Bush, enemigo jurado de los Acuerdos Migratorios y de la tibia apertura a la venta de alimentos a nuestro pa&iacute;s, despu&eacute;s de cuatro d&eacute;cadas de cruel bloqueo, es el prop&oacute;sito de romper los Acuerdos Migratorios y forzar una emigraci&oacute;n masiva cuyo instrumento principal es la Ley absurda y asesina de Ajuste Cubano, y cuyo potencial est&aacute; constituido por ex presidiarios por delitos comunes y los peores elementos antisociales que todav&iacute;a existen en nuestra sociedad, que solo desaparecer&aacute;n con los programas educacionales y sociales, sin precedentes en la historia del mundo, que hoy se llevan a cabo en Cuba. </P>
<P ALIGN="JUSTIFY">La idea siniestra es provocar un conflicto armado entre Cuba y Estados Unidos. En eso ponen la esperanza de liquidar la Revoluci&oacute;n, olvidando lo que Maceo advirti&oacute; y que hoy cobra m&aacute;s vigencia que nunca: "Quien intente apropiarse de Cuba recoger&aacute; el polvo de su suelo anegado en sangre, si no perece en la lucha."</P>
<P ALIGN="JUSTIFY">M&aacute;s de 40 a&ntilde;os de fracaso tras fracaso debiera persuadir a cualquier gobierno de Estados Unidos de que las m&aacute;s sofisticadas armas no podr&iacute;an aplastar la resistencia de nuestro pueblo, que de antemano sabe qu&eacute; t&aacute;ctica debe utilizar y qu&eacute; formas de lucha emplear para anular hasta reducir a cero la superioridad tecnol&oacute;gica del atacante.</P>
<P ALIGN="JUSTIFY">No se conquista un pa&iacute;s con divisiones blindadas, miles de tanques, helic&oacute;pteros, aviones de bombardeo y de caza, decenas de portaaviones y cruceros, y decenas de miles de misiles. Ocupadas las ciudades y todo el territorio —esto debe tomarse en cuenta como un principio fundamental—, hay que gobernar a millones de personas en ciudades y campos. Si creen que de algo servir&iacute;an en Cuba los grupos mercenarios de Miami, estos durar&iacute;an lo que un merengue en la puerta de una escuela. Muertos todos los l&iacute;deres principales, ninguno de los cuales levantar&aacute; jam&aacute;s bandera blanca, decenas de miles de combatientes ocupar&aacute;n los puestos de cuanto jefe muera, y generaci&oacute;n tras generaci&oacute;n luchar&aacute; el pueblo de Cuba contra las tropas ocupantes. Es decir que cuando nuestro pa&iacute;s sea ocupado, la guerra no termina, sino comienza. </P>
<P ALIGN="JUSTIFY">Nunca, en ninguna &eacute;poca, ning&uacute;n ej&eacute;rcito en ninguna parte del mundo luch&oacute; contra hombres y mujeres de un pueblo de cientos de miles de profesionales revolucionarios y millones de personas con un elevado y profundo nivel de conocimientos, cultura y conciencia, que saben que su obra de justicia y humanidad, creada bajo decenios de bloqueo, hostilidad y agresiones por parte de la potencia m&aacute;s poderosa que pudiera existir, no tiene paralelo en la historia.</P>
<P ALIGN="JUSTIFY">El gobierno de Estados Unidos, por ejemplo, acaba de lanzarse en el Oriente Medio a la aventura de conquistar un pa&iacute;s de 24 millones de habitantes, rodeado de cientos de millones de personas que a partir de la misma nacionalidad, la misma fe religiosa y la misma cultura, que se caracteriza por la indiferencia ante la muerte f&iacute;sica, se convierten en una temible comunidad cuyo potencial de resistencia y lucha debiera ser suficiente para quitar el sue&ntilde;o a los actuales estrategas pol&iacute;ticos de la superpotencia, a las puertas de lo que pudiera ser una tragedia mucho mayor que la de Vietnam.</P>
<P ALIGN="JUSTIFY">Ya los chi&iacute;tas de Iraq est&aacute;n reclamando la retirada de los invasores, la devoluci&oacute;n de su petr&oacute;leo y un Estado isl&aacute;mico.</P>
<P ALIGN="JUSTIFY">No hay que olvidar que un movimiento constituido por los musulmanes chi&iacute;tas de Ir&aacute;n, oleada tras oleada de masas desarmadas, sin importarles cu&aacute;ntas vidas se perd&iacute;an, barrieron con el Sha de Ir&aacute;n, el m&aacute;s poderoso y armado gendarme de Estados Unidos en esa regi&oacute;n del mundo. Los musulmanes sunnitas no se quedar&aacute;n atr&aacute;s. Nunca han tenido m&aacute;s razones para unirse.</P>
<P ALIGN="JUSTIFY">Continuando con el informe de lo que ha estado ocurriendo en nuestro pa&iacute;s, debo se&ntilde;alar que el grupo que asalt&oacute; la embarcaci&oacute;n de pasajeros "Baragu&aacute;" estaba constituido por 11 personas, y convirtieron en rehenes a 29 pasajeros, entre ellos 4 muchachas turistas, dos francesas y dos n&oacute;rdicas que eran las primeras a las que amenazaban matar, conscientes del da&ntilde;o que tal acci&oacute;n ocasionar&iacute;a a la econom&iacute;a del pa&iacute;s. Es decir, no ten&iacute;an objetivos pol&iacute;ticos, pero sab&iacute;an d&oacute;nde pod&iacute;an hacer m&aacute;s da&ntilde;o para obtener sus prop&oacute;sitos, amenazando con matar, en primer lugar, a las turistas. Ten&iacute;an a una con la pistola, pistola que ten&iacute;a, adem&aacute;s, el gatillo levantado, sin seguro<B>.</P>
</B><P ALIGN="JUSTIFY">La propaganda infame del imperialismo y sus aliados es que los condenados a la pena capital eran de los llamados "disidentes", es decir, los<B> </B>que fueron arrestados, juzgados y sancionados por delitos de traici&oacute;n al pa&iacute;s, al actuar como mercenarios al servicio de una potencia extranjera que hace m&aacute;s de 40 a&ntilde;os nos bloquea y amenaza con destruir la Revoluci&oacute;n haciendo con Cuba lo que acaban de hacer con Iraq. Ninguno de estos fue sancionado siquiera a cadena perpetua, como hicieron los tribunales de Miami con los cinco h&eacute;roes cubanos prisioneros del imperio por luchar contra los actos terroristas con que el gobierno de Estados Unidos ha inundado a nuestro pa&iacute;s durante muchos a&ntilde;os.</P>
<P ALIGN="JUSTIFY">Todos los participantes en los tres<B> </B>secuestros mencionados y en el intento de secuestrar un tercer avi&oacute;n de pasajeros, casi sin excepci&oacute;n, tienen antecedentes penales por delitos comunes.</P>
<P ALIGN="JUSTIFY">De los tres sancionados a la pena capital —y no deseo mencionar sus nombres, sencillamente para no lastimar a los familiares—, el jefe principal de los secuestradores de la nave de pasajeros hab&iacute;a estado implicado en 15 procesos o expedientes penales por delitos de car&aacute;cter com&uacute;n, en varias ocasiones fue sancionado a penas de c&aacute;rcel, 28 veces fue advertido oficialmente por asedio a turistas y en 119 ocasiones fue conducido a las estaciones de polic&iacute;a por diferentes causas.</P>
<P ALIGN="JUSTIFY">El segundo fue procesado cinco veces por delitos comunes y sancionado en cuatro de ellos. </P>
<P ALIGN="JUSTIFY">El tercero estuvo envuelto en siete procesos penales, entre ellos uno por agresi&oacute;n con arma blanca a un trabajador de la construcci&oacute;n —era un jefe de microbrigada de la que estaban construyendo—, como consecuencia de la cual &eacute;ste muri&oacute;.</P>
<P ALIGN="JUSTIFY">De los restantes cinco condenados a elevadas penas, solo uno carec&iacute;a de antecedentes penales. </P>
<P ALIGN="JUSTIFY">Voceros del gobierno de Estados Unidos hablan de su preocupaci&oacute;n por un &eacute;xodo masivo de emigrantes ilegales. No puede ser m&aacute;s hip&oacute;crita tal preocupaci&oacute;n cuando, deliberada y fr&iacute;amente, con fines siniestros, la mafia terrorista de Miami y sus m&aacute;s importantes aliados en elevados c&iacute;rculos de poder, como Otto Reich y Roger Noriega, promueven el secuestro masivo de aeronaves y embarcaciones cubanas por parte de ex presidiarios y delincuentes comunes, tomando a pasajeros y otras personas inocentes como rehenes, para trasladarse a Estados Unidos, con lo cual se busca un inevitable &eacute;xodo masivo —como ocurri&oacute; con los hechos del 5 de agosto de 1994— que sirva de pretexto para una agresi&oacute;n militar a Cuba.</P>
<P ALIGN="JUSTIFY">La direcci&oacute;n revolucionaria de Cuba estaba plenamente consciente del costo pol&iacute;tico de las medidas que se vio obligada a adoptar. Nadie piense que esto no fue bien analizado, en todos sus aspectos. Nos dol&iacute;a de antemano lastimar a muchos de nuestros amigos y a un gran n&uacute;mero de personas en el mundo cuya sensibilidad por motivos de car&aacute;cter religioso, humanista o filos&oacute;fico con relaci&oacute;n a la pena de muerte conocemos perfectamente bien, y que en muchos aspectos nosotros mismos compartimos.</P>
<P ALIGN="JUSTIFY">Hace pocas semanas un ilustre escritor quiso hacerme una entrevista y abord&oacute; entre otros muchos temas el de la pena de muerte. Me tomo la libertad de utilizar algunos elementos de esa entrevista. No voy a citar el nombre del entrevistador.</P>
<B><I><P ALIGN="JUSTIFY">El escritor</B>.- Comandante, en muchos pa&iacute;ses del mundo se est&aacute; suprimiendo la pena de muerte. Todos los pa&iacute;ses de la Uni&oacute;n Europea la han suprimido y muchas personas se preguntan por qu&eacute; en Cuba, donde hay tantos progresos sociales, a&uacute;n no se ha suprimido la pena de muerte.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- Pienso que es una pregunta interesante. </P>
<P ALIGN="JUSTIFY">¿Nos cuestion&aacute;bamos la pena de muerte cuando nos hicimos revolucionarios, cuando luch&aacute;bamos o cuando triunfa la Revoluci&oacute;n? ¿Nos la cuestion&aacute;bamos cuando aquellos a&ntilde;os de invasiones, guerra sucia, atentados y todo lo dem&aacute;s? No, ciertamente no nos la cuestion&aacute;bamos. Lo que medit&aacute;bamos era sobre las formas, los procedimientos y los aspectos legales del tema. ¿Qu&eacute; ha ocurrido? Los movimientos pol&iacute;ticos han tenido que defenderse, tanto las revoluciones como las contrarrevoluciones se han defendido a trav&eacute;s de procedimientos de un tipo o de otro. Para nosotros lo esencial era defendernos a trav&eacute;s de normas, de procedimientos legales y evitar injusticias, por encima de todo evitar lo que fuera extralegal y extrajudicial, que evitamos y hemos evitado a toda costa. </P>
<P ALIGN="JUSTIFY">No es que fu&eacute;ramos felices al aplicar la pena de muerte. Mir&aacute;bamos desde ese &aacute;ngulo como una cuesti&oacute;n de vida o muerte. Por lo general, los que participan en esas contiendas parten del principio real de que es una batalla de vida o muerte. Si los revolucionarios no se defienden, su causa es derrotada y tienen que pagarlo con sus vidas. (En este caso pudi&eacute;ramos decir de las vidas de millones de personas en este pa&iacute;s, combatiendo, o asesinados despu&eacute;s). Eso para nosotros era una idea clara. Y en nuestro proceso lo vimos y lo aprendimos. Muchos de los que estaban en actividades terroristas no estaban pensando derrotar ellos la Revoluci&oacute;n. Todos viv&iacute;an con la convicci&oacute;n de que Estados Unidos y su fuerza militar ser&iacute;an los que derrotar&iacute;an la Revoluci&oacute;n. Los contrarrevolucionarios ten&iacute;an la convicci&oacute;n de que su causa triunfar&iacute;a por una raz&oacute;n o por otra, en este caso muy especial porque la lucha era contra Estados Unidos. Para ellos la cuesti&oacute;n era hacer un poco de m&eacute;ritos; estar en las prisiones no les preocupaba mucho, ni los desalentaba. Esperaban la intervenci&oacute;n de los norteamericanos para derrotar la Revoluci&oacute;n. ¿C&oacute;mo pod&iacute;amos frenarlos? Hay mucho mercenarismo en los contrarrevolucionarios; defienden intereses, no ideas. Afortunadamente no ten&iacute;amos que luchar contra fan&aacute;ticos de ideas o de causas. Tuvimos el privilegio de luchar contra gente que estaba movida principalmente por ambiciones de tipo material, de tipo econ&oacute;mico y de tipo social. (Recuerden aquel caballero que jur&oacute; all&iacute; despu&eacute;s del golpe de Estado del 11 de abril en Venezuela, y por poco lo agarran preso los mismos escoltas de Ch&aacute;vez que estaban todav&iacute;a ah&iacute;, porque mantuvieron la guarnici&oacute;n que all&iacute; hab&iacute;a; cre&iacute;an que eran soldaditos de plomo, que aquellos no eran seres humanos).<B> </B>De los fan&aacute;ticos no habr&iacute;amos podido librarnos; yo s&iacute; que no hubiera salido vivo de los cientos de planes de atentados que elaboraron contra m&iacute;. Una vez me tuvieron delante una c&aacute;mara como esa (hasta m&aacute;s cerca) —que nos filmaba—, ten&iacute;a dentro una ametralladora, cuando visit&eacute; Chile en 1971, (en una conferencia de prensa). Ellos seguramente iban a morir all&iacute; si disparaban con aquella arma. Pero cuando la vida est&aacute; en peligro no disparan. </P>
<P ALIGN="JUSTIFY">Los que cre&iacute;an que cometiendo actos de terrorismo y matando gente, asesinando maestros, sacrificando vidas de campesinos y vidas de soldados que constituyen nuestra fuerza, con la esperanza de tener despu&eacute;s un premio, tem&iacute;an a la muerte. Por ello los delitos m&aacute;s graves eran sancionados con la pena capital. Ese era el pensamiento prevaleciente. Se fue librando, se fue ganando aquella batalla, y de hecho, por motivaciones de tipo contrarrevolucionario, hace muchos a&ntilde;os que no se aplica. El &uacute;ltimo plan de atentado fue en la reuni&oacute;n aquella de Panam&aacute;, organizado y dirigido por Posada Carriles, el autor de la voladura del avi&oacute;n de Barbados. </P>
<B><P ALIGN="JUSTIFY">El escritor</B>.- ¿En la reuni&oacute;n de la Cumbre Iberoamericana?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- S&iacute;, y lo capturaron. </P>
<P ALIGN="JUSTIFY">Lo descubrimos por m&eacute;todos de penetraci&oacute;n, b&uacute;squeda de informaci&oacute;n y hasta por m&eacute;todos t&eacute;cnicos. Nosotros tambi&eacute;n podemos saber de d&oacute;nde est&aacute; hablando alguien con un celular, por ejemplo. Cualquiera alfabetizado t&eacute;cnicamente lo sabe. Ahora la lucha es porque lo quieren poner en libertad. Todo eso fue pagado desde Estados Unidos. </P>
<P ALIGN="JUSTIFY">Surgi&oacute; otro tipo de delito: enviaban a muchachos j&oacute;venes de Centroam&eacute;rica a poner bombas por cinco mil d&oacute;lares, guatemaltecos, salvadore&ntilde;os y otros. No ven&iacute;an ellos (es decir, los grandes jefes, cabecillas), eso lo hac&iacute;an con mercenarios. Ninguno de los que fueron sancionados a la pena capital ha sido ejecutado. </P>
<B><P ALIGN="JUSTIFY">El escritor</B>.- ¿Han sido condenados a la pena de muerte?</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- Han sido condenados a la pena de muerte, pero no han sido ejecutados. </P>
<P ALIGN="JUSTIFY">Esto no implica una renuncia a la aplicaci&oacute;n de esa pena </I>(es decir, me estoy refiriendo a la ley<I>).<B> </B>La ley no ha dejado de existir, la ley que la establece, porque usted no sabe qu&eacute; cosa b&aacute;rbara pueden aplicar contra Cuba. Si vuelan un avi&oacute;n lleno de pasajeros, nuestro pueblo no aceptar&iacute;a un perd&oacute;n ni un indulto para sus autores. En general la posici&oacute;n de la gente sobre este tema suele ser dura, aunque no siempre un gobierno tiene que hacer lo que la gente pide. De facto, la pena capital no se viene utilizando en los &uacute;ltimos a&ntilde;os, pero no se renuncia a ella, (</I>la pena capital lo mismo a un tipo que a otro de delito<I>). No creo que estemos viviendo en un mundo como para hacer eso. </P>
<P ALIGN="JUSTIFY">Si se comienza a aplicar el terrorismo contra el pa&iacute;s, si cometen cr&iacute;menes y matan ni&ntilde;os en una escuela, yo le garantizo que ser&iacute;a muy dif&iacute;cil en esas condiciones que no se haga uso de las leyes m&aacute;s severas, porque no s&eacute; lo que es y c&oacute;mo se puede llamar poner bombas en una escuela en inter&eacute;s de una potencia o de un gobierno extranjero.</P>
<P ALIGN="JUSTIFY">Los europeos no est&aacute;n bloqueados, ni les est&aacute;n poniendo bombas todos los d&iacute;as. No s&eacute; lo que hicieron cuando ten&iacute;an algunos grupos como las Brigadas Rojas. He o&iacute;do algunas historias de lo que ocurri&oacute; con algunos miembros de las Brigadas Rojas. Tambi&eacute;n he o&iacute;do hablar de algunas personas ejecutadas en el exterior, como es el caso, por ejemplo, de los vascos. </P>
<B><P ALIGN="JUSTIFY">El escritor</B>.- ¿Usted se refiere a los GAL, por ejemplo?, porque en Espa&ntilde;a no hay pena de muerte.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- No hay pena de muerte, pero ahora ha ocurrido lo que nunca hemos hecho nosotros, que se ejecutara a alguien, y en Europa han ejecutado a decenas de personas.</P>
<B><P ALIGN="JUSTIFY">El escritor</B>.- Extrajudicialmente.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro</B>.- Escr&iacute;base la historia de los miembros de la Brigada Roja ejecutados extrajudicialmente o escr&iacute;base la historia real de los etarras ejecutados extrajudicialmente, cuando no hay pena de muerte. Aqu&iacute; existe esa pena pero no hay ejecuciones extrajudiciales, no hay un solo caso. </P>
<P ALIGN="JUSTIFY">Para que usted vea las apariencias y diferencias, d&oacute;nde puede estar la verdad y d&oacute;nde puede haber unas teor&iacute;as demag&oacute;gicas e hip&oacute;critas. Hay de todo.</P>
<P ALIGN="JUSTIFY">Nosotros garantizamos que aqu&iacute; nunca habr&aacute; ejecuci&oacute;n extrajudicial y que nunca habr&aacute; tortura. Pueden preguntarles a esos que pusieron las bombas, si ellos dijeron alguna palabra sobre la base de tortura, o recibieron un golpe. Claro, no son fan&aacute;ticos, son mercenarios, inmediatamente lo cuentan, basta que usted lo demuestre irrebatiblemente. Ellos mismos explican c&oacute;mo trajeron el explosivo en un televisor chiquito, el pl&aacute;stico de color tal o m&aacute;s cual elaborado para que los perros no pudieran olerlo, un tipo de explosivo especial; d&oacute;nde ven&iacute;an los fulminantes, en unos cablecitos; el reloj digital que tra&iacute;an para a&ntilde;adirlo al artefacto y hacerlo explotar, si quer&iacute;an a los cinco minutos o al cabo de 99 horas. Muy sofisticado.</P>
<P ALIGN="JUSTIFY">Este quer&iacute;a un r&eacute;cord ol&iacute;mpico, cinco bombas que estallaran casi simult&aacute;neamente; mientras en Miami la Fundaci&oacute;n declaraba que era gente de la Inteligencia Militar y de la Seguridad del Estado que estaba descontenta, lo cual para ellos era correcto y leg&iacute;timo. Sobre eso hay un mont&oacute;n de publicaciones.</P>
<P ALIGN="JUSTIFY">El salvadore&ntilde;o cooper&oacute; mucho con serenidad en el descubrimiento de los m&eacute;todos y t&eacute;cnicas que usaba Posada Carriles para llevar a cabo los actos terroristas contra los hoteles (que caus&oacute; la muerte dolorosa de un joven), lo que contribuy&oacute; a desenmascarar a los verdaderos autores, y poner fin hasta hoy a tales hechos. (</I>Realmente debo decirlo, que hubo una colaboraci&oacute;n extraordinaria. Aqu&iacute; hay compa&ntilde;eros que pudieran explicar hasta qu&eacute; punto colabor&oacute; desde el primer momento, y hasta incluso recibi&oacute; llamadas, habl&oacute;, hizo todo lo que se le pidi&oacute; y lo hizo tranquilamente; vino la familia, lo vieron. Se estuvieron dando una serie de circunstancias, de manera tal que, incluso, a los que durante muy largos meses trabajaron con ese joven, les desagradaba mucho la idea de que se le aplicara la pena capital por el delito cometido. Es la verdad, y yo les doy la raz&oacute;n. Con eso respondo. Todav&iacute;a hay algunos que preguntan: "Pero, ¿c&oacute;mo...? Ese prest&oacute; un servicio importante y ayud&oacute; a capturar a otros, porque conocimos todos los datos que conoc&iacute;a, ten&iacute;a bastante conocimiento. S&iacute;, pero debo decir esto aqu&iacute; con franqueza, lo que ocurri&oacute; con esa situaci&oacute;n. Casi todo el mundo, a medida que ten&iacute;a conocimiento de la forma en que colabor&oacute; reaccionaba igual<I>). J&oacute;venes como &eacute;l hay potencialmente miles en Centroam&eacute;rica, que pueden ser utilizados de la misma forma. Hay algunos a los que ofrec&iacute;an (la mafia terrorista de Miami) hasta dos mil d&oacute;lares por bomba, m&aacute;s el pasaje y los gastos de estancia. Aprovecharon las facilidades del turismo. </P>
<P ALIGN="JUSTIFY">Con relaci&oacute;n a los delitos comunes, estuvo aplic&aacute;ndose la pena capital hasta el mes de mayo del a&ntilde;o 2000. </P>
<B><P ALIGN="JUSTIFY">EI escritor.- </B>¿Y desde entonces no se aplica? </P>
<B><P>Fidel Castro</B>.- No se aplic&oacute; ninguna desde entonces. (</I>Yo estoy hablando unas cuantas semanas antes de estos acontecimientos<I>).</P>
<B><P>El escritor</B>.- ¿Desde hace tres a&ntilde;os? </P>
<B><P>Fidel Castro</B>.- Es una especie de lo que llaman moratoria. Pero yo s&iacute; quiero advertir sobre esto: no est&aacute; abolida. Hay dos casos muy graves de asesinato pendientes de juicio,<B> </B>entre ellos uno en el que mataron a un grupo de cuatro familiares (dos abuelos residentes en Miami, un nieto, y una hija de &eacute;stos, y el chofer del veh&iacute;culo, residentes en Villa Clara, que fueron a esperarlos al aeropuerto y viajaban de regreso por carretera). Hay dos casos de esos muy graves, que crean un problema muy serio de opini&oacute;n, que est&aacute;n por resolver. No hay un compromiso de moratoria definitiva (No se puede hablar m&aacute;s claro). </P>
<P>La pena capital de hecho no se aplica pero no se ha renunciado a ella. Te lo explico porque no quiero enga&ntilde;ar a nadie. </P>
<P>Ahora estamos estudiando el delito y las causas que lo originan. Realizamos estudios de todo tipo. Hay casos de cr&iacute;menes tan horribles, que parecen de personas enajenadas. Alguien que estudi&oacute; Derecho sabe que existe un principio en Derecho de que el hombre enajenado es inimputable. </P>
<P>Cu&aacute;ntos estudios se han hecho en el mundo acerca de las causas mentales, que bien pueden ser de origen gen&eacute;tico o de tipo accidental, que provocan problemas en la gente y los hacen violentos. ¿Cu&aacute;les son los agentes gen&eacute;ticos o accidentes que afectan el funcionamiento de la mente humana, que pr&aacute;cticamente convierten en monstruos a estas personas? Nosotros estamos estudiando esos factores. </P>
<P>Pienso que avanzamos hacia un futuro en nuestro pa&iacute;s en que estemos en condiciones de abolir la pena capital a partir no de cuestiones simplemente filos&oacute;ficas sino de un sentido profundo de justicia y humanismo."</P></DIR>
</DIR>

</I><P>Es que los estudios reales, profundos de la mente humana y de los factores que conducen al delito, no han sido estudiados en ninguna parte. Pienso que Cuba es el primer pa&iacute;s que est&aacute; llevando a cabo esa investigaci&oacute;n calladamente, pero trabajando. Ya desde el d&iacute;a 30 de este mes habr&aacute;n sido visitados por licenciados en gen&eacute;tica, todas las personas incapacitadas, entre ellas, y principalmente las que tienen alg&uacute;n tipo de retraso mental. Y estamos descubriendo much&iacute;simas cosas. Nunca ha hecho nadie ese estudio, y no hay ninguno que lo pueda hacer hoy, o se preocupe por hacerlo. Somos "los violadores de los derechos humanos" los que estamos haci&eacute;ndolo, porque tenemos un pueblo, un capital humano, el n&uacute;mero de m&eacute;dicos que queramos, los recursos y la voluntad f&eacute;rrea desde el primer d&iacute;a de luchar por la salud de las personas, y de luchar por los seres humanos.</P>
<P>Ya dec&iacute;a cu&aacute;ntas vidas se han salvado en este propio pa&iacute;s cuando redujo la mortalidad infantil a la m&aacute;s baja de este hemisferio y una de las m&aacute;s bajas del mundo, m&aacute;s baja que la de Estados Unidos, con los enormes recursos con que cuenta, y lo que estamos salvando todos los d&iacute;as, los 3 000 m&eacute;dicos que trabajan en los programas integrales sin cobrar un centavo a los pa&iacute;ses con los cuales cooperamos. </P>
<P>Es m&aacute;s, hoy d&iacute;a en el mundo no se puede hacer un programa contra el SIDA en Africa, un programa serio, verdadero, si no se cuenta con este pa&iacute;s "violador de los derechos humanos".</P>
<P>Imag&iacute;nense cu&aacute;nta hipocres&iacute;a hay en todo eso, y todo eso hay que debatir y discutir para que se acaben ya los cuentos de camino asociado a eso.</P>
<P>Pienso que cuando se profundice en todo lo que he mencionado, se llegar&aacute; a la conclusi&oacute;n de que siempre habr&aacute; gente que deber&aacute; estar aislada por estricta necesidad social y no como castigo.</P>
<P>Felipe Gonz&aacute;lez, que tanto nos ha atacado en estos d&iacute;as, era el jefe del gobierno espa&ntilde;ol cuando decenas de etarras fueron ejecutados extrajudicialmente. Decir que no conoc&iacute;a nada es una confesi&oacute;n de tonto o una declaraci&oacute;n c&iacute;nica.</P>
<P>Aznar, actual jefe del gobierno espa&ntilde;ol y aliado de la superpotencia en la masacre del pueblo iraqu&iacute;, fue quien el 13 de abril de 1999, en un momento incierto de la guerra contra Yugoslavia, en un encuentro con el Presidente de Estados Unidos le aconsej&oacute; textualmente: "Si estamos en una guerra, h&aacute;gamosla completamente, para ganarla y no solo un poco. Si necesitamos persistir durante un mes, tres meses, hag&aacute;moslo. No entiendo por qu&eacute; no hemos bombardeado todav&iacute;a la radio y la televisi&oacute;n serbias." Horas m&aacute;s tarde, la OTAN ordena el inicio de la fase 2, y se eleva la intensificaci&oacute;n de los bombardeos, y el n&uacute;mero y diversidad de objetivos a destruir.</P>
<P>El d&iacute;a 14 de abril un convoy de refugiados albaneses en Kosovo fue blanco del ataque a&eacute;reo, pereciendo 85 de ellos, sin contar los heridos. Dos refiner&iacute;as y un barrio residencial de Belgrado son destruidos en Serbia; 300 aviones adicionales son a&ntilde;adidos a las fuerzas de la OTAN.</P>
<P>El 16 de abril se incrementan los bombardeos sobre transmisoras de televisi&oacute;n y puentes. Ese mismo d&iacute;a se produjo el ataque general m&aacute;s fuerte en dos semanas.</P>
<P>Entre la tarde del s&aacute;bado 17 y la ma&ntilde;ana del domingo 18 de abril , aviones de la OTAN realizaron 500 acciones de ataque, bombardeando refiner&iacute;as, puentes, f&aacute;bricas y docenas de otros blancos civiles, en lo que se calific&oacute; por la propia OTAN como las 24 horas m&aacute;s activas de la guerra.</P>
<P>El 18 de abril, refiner&iacute;as de petr&oacute;leo y plantas qu&iacute;micas son atacadas y destruidas en Belgrado y Novi Sad, y la carretera que une a Belgrado, con Podgorica, la capital de Montenegro, fue inutilizada. </P>
<P>Se conoce que dos d&iacute;as antes los atacantes hab&iacute;an comenzado a utilizar las bombas GBU-27 conocidas como "s&iacute;smicas", las que se introducen en el hormig&oacute;n armado y producen un fuerte temblor que provoca que el edificio se derrumbe y muchos otros cercanos sean afectados.</P>
<P>El 19 de abril edificaciones civiles de Belgrado y Novi Sad, y las poblaciones de Paracin, Kraligevo y Sremska Mitrovica son atacadas. La OTAN admite que puede haberse debido a errores de su parte.</P>
<P>El 21 de abril la OTAN ataca la residencia privada del Presidente de Yugoslavia, el edificio del Partido Socialista, tres estaciones de televisi&oacute;n y 20 empresas del centro comercial Usche.</P>
<P>El 22 de abril dos misiles de la OTAN destruyen el &uacute;ltimo puente sobre el Danubio y Novi Sad, cortando el tr&aacute;fico por carretera y tren, y ocho estaciones de transmisi&oacute;n. </P>
<P>En esos momentos se conoce que los hospitales solo atend&iacute;an ya casos de urgencia y decenas de ni&ntilde;os y j&oacute;venes entre 2 y 19 a&ntilde;os en Belgrado estaban a punto de morir por falta de recursos para realizar las di&aacute;lisis.</P>
<P>El 23 de abril, a las 2:20 de la madrugada, la central de televisi&oacute;n serbia, en el centro de Belgrado, fue totalmente destruida, en el ataque perecieron 16 personas, resultaron heridas otras 19, entre ellas numerosos periodistas, y otras 20 se encontraban atrapadas entre los escombros.</P>
<P>La OTAN anuncia que estaban enfocando los ataques contra las comunicaciones, la radio y la televisi&oacute;n. </P>
<P>Amnist&iacute;a Internacional, que ya ustedes saben c&oacute;mo es, consider&oacute; este ataque a la radio y la televisi&oacute;n serbias, en un informe de 53 p&aacute;ginas, como un crimen de guerra, por tratarse del bombardeo directo a un objetivo civil.</P>
<P>Hab&iacute;an transcurrido solo diez d&iacute;as desde los consejos del se&ntilde;or Aznar en su reuni&oacute;n con el Presidente de Estados Unidos.</P>
<P>Le pido al se&ntilde;or Aznar que diga si esto es o no cierto. Aqu&iacute; tengo un importante documento. Es largo, tiene m&aacute;s de 15 p&aacute;ginas.</P>
<P>La aplicaci&oacute;n en Cuba de la pena capital a los secuestradores, ocasion&oacute; mucha m&aacute;s incomprensi&oacute;n internacional que el arresto de los mercenarios a sueldo del gobierno de Estados Unidos, por obvias razones explicadas anteriormente, a lo que se a&ntilde;adi&oacute; el diluvio de mentiras y desinformaci&oacute;n desatado por los medios masivos del imperio y sus aliados. Lamentablemente personas que nuestro pueblo aprecia, se lanzaron a emitir opiniones y juicios sin conocer hechos y realidades dignas de tomarse en cuenta. Tambi&eacute;n calcul&aacute;bamos y preve&iacute;amos esos riesgos, y no pretendemos que compartan nuestros puntos de vista.</P>
<P>Hay tambi&eacute;n muchos revolucionarios honestos en<B> </B>nuestro pa&iacute;s que son opuestos a la pena de muerte, pero que, sin embargo, comprenden el deber sagrado de luchar para impedir que millones de cubanos sean fusilados por los que intentan imponer a todos los pueblos de la Tierra una tiran&iacute;a mundial nazi-fascista. Cuando hablo de fascismo, no me refiero al sistema pol&iacute;tico interno de Estados Unidos. Se le puede arrebatar al pueblo de Estados unidos, o restringirle, muchos derechos, pero nadie all&iacute; podr&iacute;a instaurar un r&eacute;gimen fascista. Hablo de un orden mundial fascista impuesto por el gobierno de Estados Unidos, basado en el inmenso poder militar de ese pa&iacute;s. Tal calificativo ni siquiera lo aplico a los militares norteamericanos, educados por la tradici&oacute;n en el cumplimiento estricto de las &oacute;rdenes que se reciben, como las antiguas legiones romanas.</P>
<P>Si hubo holocausto del pueblo jud&iacute;o hace apenas 60 a&ntilde;os, hoy se trata de impedir el holocausto de decenas de pueblos amenazados de ser atacados e incluso exterminados, ya que, seg&uacute;n se anuncia, todas las armas pueden ser utilizadas para atacar preventiva y sorpresivamente "en cualquier oscuro rinc&oacute;n del planeta".</P>
<P>El denominado mundo occidental y cristiano debiera tomar conciencia de esta realidad antes de que sea demasiado tarde, como parece que est&aacute; ocurriendo ante el gigantesco holocausto que provocan<B> </B>la pobreza, el hambre, el subdesarrollo, la falta de educaci&oacute;n y de salud, la globalizaci&oacute;n neoliberal y el actual orden econ&oacute;mico y social impuesto a la humanidad, que cada a&ntilde;o matan a decenas de millones de personas en los pa&iacute;ses del Tercer Mundo.</P>
<P>La naci&oacute;n cubana est&aacute; orgullosa de sus intelectuales, artistas, cient&iacute;ficos y de todos sus profesionales universitarios, que de modo pr&aacute;cticamente un&aacute;nime han apoyado la Declaraci&oacute;n del Consejo Nacional de la Uni&oacute;n de Escritores y Artistas de Cuba llamando a crear un frente mundial antifascista. </P>
<P>Orgullo especial muestra igualmente nuestro pueblo por el brillante grupo de intelectuales y artistas de reconocido prestigio internacional que lanzaron el "Mensaje desde La Habana para amigos que est&aacute;n lejos".</P>
<P>Incontables intelectuales, artistas, cient&iacute;ficos y profesionales universitarios de todo el pa&iacute;s han expresado su vehemente deseo de suscribir ese ya hist&oacute;rico y ejemplar mensaje. Ellos desean dejar constancia de su adhesi&oacute;n para las presentes y futuras generaciones. Cientos de miles suscribir&aacute;n esas palabras, donde se denuncia con coraje que nuestro peque&ntilde;o pa&iacute;s est&aacute; hoy m&aacute;s amenazado que nunca antes por la superpotencia que pretende imponer una dictadura fascista a escala planetaria.</P>
<P>Nuestro pueblo, solidario y profundamente revolucionario, siente igual orgullo por los cinco h&eacute;roes prisioneros del imperio, que muestran el temple de una naci&oacute;n combativa y heroica que no deben ignorar los amos del mundo, ni Hans Hertell, embajador norteamericano en Rep&uacute;blica Dominicana, ni el honorable hermano del se&ntilde;or Presidente de Estados Unidos desde La Florida, que nos advierten que la guerra b&aacute;rbara contra el pueblo de Iraq constituye un mensaje para Cuba. Es en todo caso un mensaje no solo para Cuba sino tambi&eacute;n un mensaje fascista para el mundo.</P>
<P>Tampoco deben ignorarlo los llamados "disidentes", que hoy viven del oficio de cooperar con los planes del gobierno de la superpotencia que quiere destruir a Cuba, a la que quieren imponer una tiran&iacute;a fascista de escala planetaria, como dice el mensaje a los amigos que est&aacute;n lejos.</P>
<P>Cuba lucha hoy contra el gigante de las siete leguas que Mart&iacute; fue el primero en descubrir, y cuyos pasos no se extienden solo a las tierras de nuestra Am&eacute;rica sino a las de todas las regiones del planeta.</P>
<P>¡Gracias a todos los valientes amigos de Cuba en el mundo que han sabido defenderla en este glorioso instante! Continuaremos siendo &iacute;ntegros y consecuentes, como lo hemos sido desde 1959 hasta hoy. ¡Jam&aacute;s tendr&aacute;n motivo para abochornarse de su noble apoyo!</P>
<P>¡Hasta la victoria siempre!</P>
<P>¡Los pueblos vencer&aacute;n!</P>
<P>(Ovaci&oacute;n)</P></FONT></BODY>
</HTML>
