<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, AL RECIBIR LA LLAVE DE LA CIUDAD, EN EL PALACIO DE LA INTENDENCIA, </TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN EL ACTO DE AMISTAD CUBANO-GUYANESA, EFECTUADO CON MOTIVO DE LA VISITA A NUESTRO PAIS DE FORBES BURNHAM, PRIMER MINISTRO DE LA REPUBLICA COOPERATIVA DE GUYANA. CIENFUEGOS, 9 DE ABRIL DE 1975, "A&Ntilde;O DEL PRIMER CONGRESO".</P>
</B><P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>
<P ALIGN="JUSTIFY">Muy estimado compa&ntilde;ero Forbes Burnham, Primer Ministro de la Rep&uacute;blica Cooperativa de Guyana; </P>
<P ALIGN="JUSTIFY">Estimados compa&ntilde;eros de la delegaci&oacute;n guyanesa;</P>
<P ALIGN="JUSTIFY">Trabajadores y estudiantes de Cienfuegos: </P>
<P ALIGN="JUSTIFY">Nos reunimos en este mediod&iacute;a caluroso; caluroso por el sol y caluroso por el esp&iacute;ritu fraternal que reina aqu&iacute; y por el entusiasmo de los cienfuegueros, para efectuar este acto de la amistad entre Cuba y Guyana. </P>
<P ALIGN="JUSTIFY">Para nosotros, los cubanos, constituye un importante acontecimiento y un honor la visita de esta delegaci&oacute;n del hermano pa&iacute;s de Guyana, presidida por Forbes Burnham. Las razones por las cuales se desarrollan estos lazos de amistad entre los dos pa&iacute;ses son muchas; pero nosotros, en primer lugar, tenemos muy presente los actos del Gobierno de Guyana en los que ha probado su sentimiento de solidaridad hacia la Revoluci&oacute;n Cubana. </P>
<P ALIGN="JUSTIFY">Ustedes conocen bien la historia de estos a&ntilde;os, la historia de bloqueos y aislamientos contra nuestro pa&iacute;s impuestos por el imperialismo yanki, a cuyos dictados se plegaron la casi totalidad de los pa&iacute;ses; m&aacute;s que de los pa&iacute;ses, de los gobiernos de Am&eacute;rica Latina. Ese aislamiento va desapareciendo progresivamente, y cada vez son m&aacute;s los gobiernos latinoamericanos que establecen sus relaciones con Cuba revolucionaria. </P>
<P ALIGN="JUSTIFY">Pero debemos tener muy presente cu&aacute;l ha sido el comportamiento de los pa&iacute;ses de habla inglesa del Caribe. Estos pa&iacute;ses, caribe&ntilde;os como nosotros, peque&ntilde;os tambi&eacute;n geogr&aacute;ficamente como nosotros, hace muy poco tiempo que adquirieron su independencia; Guyana, por ejemplo, hace apenas 10 a&ntilde;os. Durante siglos vivieron bajo el colonialismo ingl&eacute;s. Son pa&iacute;ses de una independencia muy reciente; pero evidentemente que los pa&iacute;ses de habla inglesa del Caribe no adquirieron el mal h&aacute;bito hist&oacute;rico de los gobiernos latinoamericanos de experimentar hacia el imperialismo yanki un terrible miedo. </P>
<P ALIGN="JUSTIFY">Establecer relaciones diplom&aacute;ticas con Cuba constitu&iacute;a un desaf&iacute;o al imperialismo; y sin embargo, los pa&iacute;ses de habla inglesa del Caribe llevaron a cabo ese desaf&iacute;o. Precisamente en una reuni&oacute;n de alto nivel de los dirigentes de esos pa&iacute;ses, llevada a cabo en Trinidad en el mes de octubre de 1972, el Primer Ministro de la Rep&uacute;blica Cooperativa de Guyana propuso el establecimiento conjunto de las relaciones diplom&aacute;ticas con Cuba (APLAUSOS). De modo que nuestros vecinos caribe&ntilde;os de habla inglesa se adelantaron a nuestros vecinos continentales de habla espa&ntilde;ola en este movimiento de ruptura del aislamiento y del bloqueo hacia nuestro pa&iacute;s (APLAUSOS). A la vez, esos gobiernos condenaron con energ&iacute;a la pol&iacute;tica de bloqueo contra Cuba. Y sobre esas bases se desarrollan espl&eacute;ndidamente las relaciones de Cuba con ese grupo de pa&iacute;ses. </P>
<P ALIGN="JUSTIFY">Con relaci&oacute;n a Guyana, las relaciones se han ido desarrollando a un ritmo creciente. Con ellos suscribimos un convenio a&eacute;reo, que tengo entendido fue uno de los primeros convenios de ese tipo que suscribi&oacute; la Rep&uacute;blica Cooperativa de Guyana. Con ellos hemos establecido convenios de car&aacute;cter cient&iacute;fico-t&eacute;cnico, y trabajamos cooperativamente en el desarrollo de la industria pesquera. </P>
<P ALIGN="JUSTIFY">Tenemos, adem&aacute;s, muy presente y experimentamos un profundo agradecimiento por el hecho de que el primer ministro Burnham nos invit&oacute; a visitar su pa&iacute;s, en v&iacute;spera de la Conferencia de Pa&iacute;ses No Alineados en Argelia. </P>
<P ALIGN="JUSTIFY">All&iacute; tuvimos oportunidad de establecer estrecho contacto con el pueblo guyan&eacute;s, un pueblo entusiasta, combativo y solidario con nuestra Revoluci&oacute;n. All&iacute; tuvimos oportunidad de observar el esfuerzo del pueblo guyan&eacute;s, la forma en que sus trabajadores estaban administrando la primera industria de bauxita nacionalizada por el Gobierno, en una pol&iacute;tica tendiente a la recuperaci&oacute;n de los recursos naturales. Y tuvimos oportunidad de ver el gran esfuerzo que realiza el pueblo guyan&eacute;s por su desarrollo, en medio de las condiciones dif&iacute;ciles que el colonialismo dej&oacute; en todos nuestros pueblos. </P>
<P ALIGN="JUSTIFY">La historia de estos pa&iacute;ses del Caribe es muy similar: el descubrimiento, la conquista, siglos de explotaci&oacute;n econ&oacute;mica, el exterminio de la poblaci&oacute;n aborigen y el establecimiento de la esclavitud, la explotaci&oacute;n m&aacute;s despiadada y la pobreza consecuente de las masas. </P>
<P ALIGN="JUSTIFY">Nosotros adquirimos nuestra independencia formal mucho antes que Guyana, pero ustedes conocen perfectamente bien que Cuba pas&oacute; del colonialismo espa&ntilde;ol al dominio del imperialismo yanki, hasta el triunfo de la Revoluci&oacute;n en 1959, en que adquirimos al fin la plena independencia (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Los or&iacute;genes hist&oacute;ricos y &eacute;tnicos de nuestros pueblos son similares y aunque los pa&iacute;ses de habla inglesa del Caribe tienen otro idioma, en todas las dem&aacute;s cosas somos muy parecidos: todos fuimos explotados por los monopolios; todos tuvimos que producir mucha ca&ntilde;a y mucho az&uacute;car para enriquecer a los explotadores extranjeros; todos tuvimos que trabajar muy duramente, extrayendo los recursos naturales en beneficio de los explotadores extranjeros; todos recibimos la misma herencia de subdesarrollo y pobreza; todos hemos tenido problemas similares de incultura, de analfabetismo, de desempleo, de falta de atenci&oacute;n m&eacute;dica y de falta de los recursos m&aacute;s elementales para vivir; y todos tenemos delante la misma tarea de desarrollar nuestros pa&iacute;ses. </P>
<P ALIGN="JUSTIFY">Nosotros hace alg&uacute;n tiempo hemos nacionalizado ya los centrales azucareros, las plantaciones ca&ntilde;eras, las minas, las industrias y todos los recursos naturales; y la Rep&uacute;blica de Guyana ha emprendido tambi&eacute;n el camino de la recuperaci&oacute;n de los recursos naturales —ya ellos han nacionalizado la bauxita, que es su riqueza minera m&aacute;s importante. Ellos est&aacute;n haciendo tambi&eacute;n un gran esfuerzo en la educaci&oacute;n y en la salud p&uacute;blica. Se proponen la pol&iacute;tica de seguir recuperando sus recursos naturales y desarrollar el pa&iacute;s. </P>
<P ALIGN="JUSTIFY">Hay otra similitud entre la Rep&uacute;blica Cooperativa de Guyana y Cuba, que es su pol&iacute;tica internacional. Ellos como nosotros, pertenecemos al Movimiento de Pa&iacute;ses No Alineados, con una clara concepci&oacute;n antimperialista, y en los problemas fundamentales del mundo la Rep&uacute;blica Cooperativa de Guyana y Cuba tienen una posici&oacute;n com&uacute;n: en el apoyo a los pa&iacute;ses &aacute;rabes contra la agresi&oacute;n imperialista, en el apoyo a Viet Nam en su lucha heroica por la independencia nacional. En el pasado apoyamos activamente a la lucha de los pueblos africanos contra el colonialismo portugu&eacute;s, y tambi&eacute;n mantenemos una actitud similar en la lucha contra la pol&iacute;tica racial de Africa del Sur. Hay una gran coincidencia en la pol&iacute;tica exterior de Guyana y de Cuba. </P>
<P ALIGN="JUSTIFY">Y estos son factores que justifican el estrechamiento de las relaciones entre nuestros dos pa&iacute;ses. </P>
<P ALIGN="JUSTIFY">Se desarrolla tambi&eacute;n el comercio entre Cuba y Guyana. Ellos tienen grandes cantidades de madera, inmensos bosques; podr&iacute;amos a&ntilde;adir que colosales r&iacute;os. Ellos exportan madera, y nosotros somos un pa&iacute;s que necesitamos madera, somos importadores de madera. En ocasiones ellos han necesitado cemento, y aunque a nosotros no nos sobra precisamente el l cemento —como ustedes saben muy bien—, en ocasiones hemos realizado exportaciones de cemento a la Rep&uacute;blica de Guyana, aunque luego por otro lado hayamos tenido que importar cemento (APLAUSOS). Tambi&eacute;n en ocasiones parte del arroz que nosotros consumimos proviene de Guyana. Ellos son importantes productores de arroz; tienen mucha tierra llana y mucha agua, los factores esenciales para el cultivo del arroz; abastecen sus necesidades y adem&aacute;s exportan ciertas cantidades, y se proponen continuar desarrollando la producci&oacute;n arrocera. Tienen en ello una gran experiencia y est&aacute;n tambi&eacute;n dispuestos a facilitarnos sus conocimientos y su experiencia sobre la producci&oacute;n arrocera. </P>
<P ALIGN="JUSTIFY">Ellos son tambi&eacute;n productores de az&uacute;car; no en estas cantidades grandes de Cuba, pero constituye un importante rengl&oacute;n de la exportaci&oacute;n de Guyana. Y se proponen seguir desarrollando la producci&oacute;n ca&ntilde;era. Est&aacute;n interesados en nuestras experiencias de mecanizaci&oacute;n, y nosotros estamos dispuestos muy gustosamente a brind&aacute;rselas (APLAUSOS). </P>
<P ALIGN="JUSTIFY">La poblaci&oacute;n de Guyana es relativamente peque&ntilde;a, no llega todav&iacute;a al mill&oacute;n de habitantes. Tienen, en cambio, m&aacute;s de dos veces la superficie territorial de nuestro pa&iacute;s. Esto significa que, a medida que se desarrollen, la fuerza de trabajo les va a escasear, como pas&oacute; en Cuba; y, por lo tanto, necesitar&aacute;n mecanizar al m&aacute;ximo sus actividades agr&iacute;colas e industriales. </P>
<P ALIGN="JUSTIFY">Habl&eacute; de la producci&oacute;n ca&ntilde;era de Guyana. Ustedes no tienen la menor idea de c&oacute;mo se hacen all&iacute; las zafras. Como tienen las plantaciones ca&ntilde;eras en terrenos muy bajos, all&iacute; las guardarrayas no son caminos ni son carreteras; son canales. Aquello pudiera considerarse una especie de Venecia ca&ntilde;era (RISAS). Ellos queman la ca&ntilde;a tambi&eacute;n, por razones —principalmente— de protecci&oacute;n a los trabajadores contra animales da&ntilde;inos; la cortan y la cargan, y la llevan hasta unas canoas, ¡canoas! Ellos no transportan en carretas ni en camiones; la llevan a la canoa y, entonces, por los canales, llevan la ca&ntilde;a hasta los centrales azucareros. Un tractor desde la orilla tira varias canoas llenas de ca&ntilde;a hasta el central. Nosotros nos sorprendimos extraordinariamente por las condiciones tan diferentes en que ellos cultivan y cosechan la ca&ntilde;a. Ellos tienen, al contrario que nosotros —que a veces padecemos de sequ&iacute;as fuertes como las de estos &uacute;ltimos dos a&ntilde;os—, un exceso de agua; incluso parte de las tierras arroceras est&aacute;n por debajo del nivel del mar. Eso los obliga a construir muros, a construir polders para poder aprovechar esa tierra. Pero la caracter&iacute;stica de ellos es la existencia de enormes r&iacute;os, cuya energ&iacute;a hidr&aacute;ulica podr&aacute;n explotar en los a&ntilde;os futuros, y un exceso de agua. Por eso cultivan la ca&ntilde;a en condiciones muy diferentes que nosotros. Los campos son relativamente peque&ntilde;os, rodeados todos de canales. </P>
<P ALIGN="JUSTIFY">Claro que ellos poseen tierras m&aacute;s altas, y de todas formas est&aacute;n interesados en la futura mecanizaci&oacute;n de la agricultura ca&ntilde;era. </P>
<P ALIGN="JUSTIFY">Hay muchos puntos de cooperaci&oacute;n posible entre Guyana y Cuba, tanto en el terreno del desarrollo econ&oacute;mico de nuestros respectivos pa&iacute;ses, como en la pol&iacute;tica exterior. Estas relaciones tan amistosas con los pa&iacute;ses de habla inglesa del Caribe, deber&aacute;n traducirse en el futuro en determinados programas de integraci&oacute;n econ&oacute;mica. Y nosotros, siempre que planteamos la cuesti&oacute;n de la integraci&oacute;n econ&oacute;mica futura de Am&eacute;rica Latina, nunca olvidamos mencionar tambi&eacute;n a los pa&iacute;ses de habla inglesa del Caribe (APLAUSOS), puesto que es nuestro deber luchar por la integraci&oacute;n econ&oacute;mica y a&uacute;n pol&iacute;tica de los pueblos de Am&eacute;rica Latina, incluidos los pueblos de habla inglesa del Caribe. </P>
<P ALIGN="JUSTIFY">Es deber de nuestros pueblos unirse y cooperar estrechamente entre s&iacute;, frente a la pol&iacute;tica colonialista, a la pol&iacute;tica neocolonialista y de dominio imperial que Estados Unidos estableci&oacute; sobre nuestros pueblos. </P>
<P ALIGN="JUSTIFY">Estas son las bases que fundamentan la amistad y las relaciones entre el pueblo cuya representaci&oacute;n nos visita hoy, y el pueblo de Cuba. Estas son las razones que justifican el calor y el entusiasmo de nuestro recibimiento a la delegaci&oacute;n de Guyana (APLAUSOS), y estas son las razones que explican y justifican nuestra creciente colaboraci&oacute;n futura. </P>
<P ALIGN="JUSTIFY">Nos encontramos hoy, compa&ntilde;ero Burnham, en la regi&oacute;n de Cienfuegos, al sur de Cuba, en su provincia central (APLAUSOS). Cienfuegos tiene una larga tradici&oacute;n patri&oacute;tica, expresada desde los tiempos de la lucha por la independencia. Y Cienfuegos, a la vez, tuvo una activa participaci&oacute;n en nuestra m&aacute;s reciente lucha revolucionaria por la definitiva liberaci&oacute;n nacional. </P>
<P ALIGN="JUSTIFY">Cuando nosotros nos encontr&aacute;bamos luchando duramente en la Sierra Maestra, en el mes de septiembre de 1957 la guarnici&oacute;n de la Marina de Cienfuegos, unida al pueblo de Cienfuegos, se levant&oacute; en armas contra la tiran&iacute;a (APLAUSOS) para apoyar nuestra lucha revolucionaria. Y escenificaron y escribieron una p&aacute;gina de excepcional hero&iacute;smo: combatieron contra fuerzas num&eacute;ricamente superiores durante todo un d&iacute;a, le ocasionaron incontables bajas al ej&eacute;rcito de Batista, y a la vez pagaron con un alto precio de sangre su gesto heroico. Cienfuegos es una ciudad entusiasta y trabajadora, y una de las regiones del pa&iacute;s llamada a adquirir un mayor desarrollo industrial. No se trata de que la Revoluci&oacute;n tenga privilegios con Cienfuegos; fue m&aacute;s bien la naturaleza la que tuvo privilegios con Cienfuegos, dot&aacute;ndola, en primer lugar, de una de las mejores bah&iacute;as del pa&iacute;s (APLAUSOS), magn&iacute;ficas &aacute;reas agr&iacute;colas ca&ntilde;eras (APLAUSOS), y otros recursos naturales. Y en especial, la historia tuvo gestos y favoritismos hacia Cienfuegos, al permitir el desarrollo de un magn&iacute;fico pueblo en esta regi&oacute;n (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Todos esos factores unidos son los que determinan el explosivo desarrollo industrial de esta regi&oacute;n en los a&ntilde;os presentes y futuros. Claro que para ellos significa tambi&eacute;n un compromiso muy serio ante la naci&oacute;n: la obligaci&oacute;n de trabajar muy seriamente para asumir las responsabilidades de ese desarrollo (APLAUSOS). Adem&aacute;s, creemos que los cienfuegueros, los habitantes de la ciudad de Cienfuegos, cuyo n&uacute;mero asciende a unos 85 000 —esa ser&iacute;a la &uacute;ltima cuenta, porque Cienfuegos tambi&eacute;n crece r&aacute;pidamente—, posiblemente no sean suficientes para todas las actividades econ&oacute;micas a desarrollar en los a&ntilde;os futuros, y por ello se requerir&aacute; la cooperaci&oacute;n del resto de la provincia de Las Villas. </P>
<P ALIGN="JUSTIFY">En esta ciudad se construy&oacute; una importante industria termoel&eacute;ctrica, que tendr&aacute; que seguirse desarrollando en los a&ntilde;os futuros inmediatos; en esta ciudad se construy&oacute; este gran almac&eacute;n y muelle de embarque de az&uacute;car a granel, que tiene capacidad de exportar hasta 2 millones de toneladas al a&ntilde;o (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Para cargar un barco de az&uacute;car con el viejo m&eacute;todo, un barco de 10 000 toneladas, se requer&iacute;an 150 trabajadores laborando durante varias semanas. Y por esos muelles un barco de 10 000 toneladas se carga, con un reducido grupo no mayor de 18 obreros, en 14 horas y a&uacute;n en menos (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Claro que antes de la Revoluci&oacute;n, con el enorme &iacute;ndice de desempleo, era absolutamente imposible construir un almac&eacute;n de az&uacute;car a granel, tecnificarse y elevar la productividad del trabajo; pero con la Revoluci&oacute;n socialista de Cuba el l&aacute;tigo del desempleo desapareci&oacute; y los caminos de la tecnificaci&oacute;n y de la elevaci&oacute;n de la productividad del trabajo est&aacute;n abiertos ampliamente. Sin la Revoluci&oacute;n no habr&iacute;a sido posible, ni nadie habr&iacute;a estado de acuerdo en construir un almac&eacute;n como este. </P>
<P ALIGN="JUSTIFY">En Cienfuegos se ha construido nuestra primera gran planta de fertilizantes nitrogenados (APLAUSOS), que re&uacute;ne un colectivo de m&aacute;s de 1 000 magn&iacute;ficos trabajadores, con un numeroso grupo de t&eacute;cnicos universitarios, que han trabajado arduamente para vencer las dificultades que nos present&oacute; la puesta en marcha de esa planta; dificultades debidas en este caso fundamentalmente a las deficiencias de los equipos que nos suministraron los ingleses, o —digamos— la firma inglesa que se encarg&oacute; de los proyectos y de los suministros de esta planta. </P>
<P ALIGN="JUSTIFY">No han sido pocas las dificultades, pero nuestros trabajadores las han ido venciendo progresivamente, y el pa&iacute;s ha ido adoptando las medidas pertinentes para llegar a la plena producci&oacute;n de esa planta. Y ya en la actualidad ese colectivo obrero est&aacute; produciendo una importante suma de fertilizantes para nuestra agricultura (APLAUSOS), y esperan alcanzar este a&ntilde;o la cifra de 200 000 toneladas (APLAUSOS). </P>
<P ALIGN="JUSTIFY">En el puerto de Cienfuegos se est&aacute; construyendo tambi&eacute;n un importante molino de trigo, un molino de ma&iacute;z y un puerto pesquero (APLAUSOS). Se han construido instalaciones de la industria de materiales y se est&aacute; construyendo ya una f&aacute;brica de cemento que tendr&aacute; capacidad de un mill&oacute;n y medio de toneladas anuales (APLAUSOS). Se construye tambi&eacute;n una importante industria productora de equipos para el riego por aspersi&oacute;n (APLAUSOS). Y en el a&ntilde;o 1977 comenzar&aacute; a construirse la primera planta el&eacute;ctrica de Cuba movida por energ&iacute;a nuclear (APLAUSOS). Adem&aacute;s, en el futuro deber&aacute; construirse, en esta misma zona donde estamos hoy, una nueva gran planta de fertilizantes nitrogenados (APLAUSOS), una gran refiner&iacute;a de petr&oacute;leo (APLAUSOS) y, por &uacute;ltimo, nuestra industria petroqu&iacute;mica, al lado de la refiner&iacute;a (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Estos son los hechos que justifican que a este lugar lo llamemos zona industrial de Cienfuegos, aunque, desde luego, aqu&iacute; no estar&aacute;n todas las industrias, porque la de cemento estar&aacute; all&iacute; donde se encuentran los yacimientos, y habr&aacute; industrias en otras zonas de la ciudad. </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n se lleva a cabo un importante desarrollo social. Se ha construido una magn&iacute;fica escuela formadora de maestros (APLAUSOS). Las masas cienfuegueras, con su propio esfuerzo, est&aacute;n construyendo un bello estadio deportivo (APLAUSOS); se construye tambi&eacute;n, simult&aacute;neamente, un gran hospital de 620 camas (APLAUSOS); han construido lugares de recreaci&oacute;n, como las instalaciones de la playa Rancho Luna (APLAUSOS), la carretera que conduce hasta ese lugar. A la entrada de la bah&iacute;a, que es uno de los lugares geogr&aacute;ficos m&aacute;s bellos de Cuba, est&aacute;n construyendo un modern&iacute;simo hotel (APLAUSOS); construyen adem&aacute;s, en Rancho Luna, un bello motel (APLAUSOS); y se proponen seguir trabajando en esa direcci&oacute;n. </P>
<P ALIGN="JUSTIFY">En los alrededores de Cienfuegos se construyen numerosas escuelas secundarias b&aacute;sicas en el campo (APLAUSOS), y en los centrales azucareros y en la ciudad se construyen escuelas polit&eacute;cnicas (APLAUSOS). Pero tambi&eacute;n las microbrigadas de Cienfuegos est&aacute;n construyendo numerosas viviendas (APLAUSOS), y en los a&ntilde;os futuros ser&aacute; necesario construir muchos miles de ellas para absorber la fuerza de trabajo que Cienfuegos necesita. Sus estudiantes son de primera calidad (APLAUSOS y EXCLAMACIONES). Ese preuniversitario que delante de nosotros se encuentra (APLAUSOS y EXCLAMACIONES), alcanz&oacute; el pasado a&ntilde;o, o el pasado curso, el primer lugar en la promoci&oacute;n nacional (APLAUSOS y EXCLAMACIONES DE: "¡Venceremos, Venceremos!"), logrando un 100% de promoci&oacute;n (APLAUSOS y EXCLAMACIONES DE: "¡Lo tenemos, lo tenemos!"). Estos son hechos que hablan muy alto del esp&iacute;ritu de trabajo y la moral revolucionaria de los ciudadanos de esta regi&oacute;n (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Estamos seguros de que ellos recordar&aacute;n siempre la visita del compa&ntilde;ero Burnham y de la delegaci&oacute;n de Guyana como un acontecimiento hist&oacute;rico (APLAUSOS y EXCLAMACIONES DE: "¡Cuba, Guyana, unidas como hermanas!"). </P>
<P ALIGN="JUSTIFY">Ellos los han aclamado con una hermosa consigna: ¡Cuba, Guyana, unidas como hermanas! (APLAUSOS Y EXCLAMACIONES) Consigna que, adem&aacute;s de po&eacute;tica, es profundamente revolucionaria e internacionalista (APLAUSOS) y refleja el esp&iacute;ritu de nuestro pueblo. </P>
<P ALIGN="JUSTIFY">Estamos seguros de que esta ciudad cienfueguera ser&aacute; cada vez m&aacute;s revolucionaria (APLAUSOS) y estar&aacute; a la altura de las responsabilidades que la Revoluci&oacute;n ha puesto sobre ella (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Es grande el trabajo que les espera a los cienfuegueros, y a su juventud sobre todo (EXCLAMACIONES Y APLAUSOS). Y ellos dicen: ¡no importa! Unos ser&aacute;n maestros, otros ser&aacute;n t&eacute;cnicos, otros ser&aacute;n ingenieros, otros ser&aacute;n m&eacute;dicos; y todos ser&aacute;n trabajadores muy calificados en las diversas ramas (APLAUSOS). Algunos tendr&aacute;n que estudiar en universidades de otras provincias, e incluso algunos tendr&aacute;n que estudiar en el exterior; pero estamos seguros de que todos ellos volver&aacute;n a Cienfuegos (EXCLAMACIONES), a cumplir sus obligaciones en Cienfuegos, ¡por el desarrollo de Cienfuegos, por el desarrollo del pa&iacute;s y por el triunfo de la Revoluci&oacute;n! (APLAUSOS y EXCLAMACIONES) </P>
<P ALIGN="JUSTIFY">¡Que viva la m&aacute;s estrecha e indisoluble amistad entre los pueblos de Guyana y de Cuba! (EXCLAMACIONES DE: " ¡Viva!") </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION) </P></FONT></BODY>
</HTML>
