<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, AL RECIBIR LA LLAVE DE LA CIUDAD, EN EL PALACIO DE LA INTENDENCIA, </TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN LA VELADA SOLEMNE POR EL 50 ANIVERSARIO DE LA FUNDACION DEL PRIMER PARTIDO MARXISTA-LENINISTA DE NUESTRO PAIS, EN EL TEATRO "LAZARO PE&Ntilde;A", EL 22 DE AGOSTO DE 1975, "A&Ntilde;O DEL PRIMER CONGRESO".</P>
</B>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>

<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros del Partido, del Gobierno y del pueblo:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hace dos a&ntilde;os conmemoramos el 20 aniversario del ataque al Cuartel Moncada.  Hoy conmemoramos otra fecha de magna significaci&oacute;n hist&oacute;rica: el 50 aniversario de la fundaci&oacute;n del primer Partido Comunista de Cuba.  </P>
<P ALIGN="JUSTIFY">Otras veces hemos dicho que nuestra Revoluci&oacute;n constituye parte de un mismo proceso desde 1868 hasta el presente.  A lo largo de esta hist&oacute;rica lucha se debatieron dos cuestiones fundamentales: la lucha por la independencia y la lucha por la revoluci&oacute;n social. </P>
<P ALIGN="JUSTIFY">En el siglo pasado las aspiraciones a la independencia chocaron contra los poderosos intereses coloniales y contra la ideolog&iacute;a de las clases reaccionarias. Los poseedores del poder y de las riquezas en nuestro pa&iacute;s se opon&iacute;an a la independencia, en aquella sociedad esclavista donde las clases privilegiadas ten&iacute;an el temor de perder a sus esclavos.  Por eso los hombres que luchaban por la supervivencia de la naci&oacute;n y que aspiraban a la independencia, tuvieron que luchar contra las ideas anexionistas de aquellos que, por sus intereses esclavistas, quer&iacute;an convertir a Cuba en un estado m&aacute;s de Norteam&eacute;rica.  </P>
<P ALIGN="JUSTIFY">Mas adelante Mart&iacute; hubo de luchar muy duramente, defendiendo las ideas de la independencia frente al poder colonial espa&ntilde;ol y frente a los autonomistas, que consideraban a nuestro pa&iacute;s incapaz de adquirir la independencia o rechazaban la idea de la independencia.  </P>
<P ALIGN="JUSTIFY">Del mismo modo, las hermosas ideas y aspiraciones de la revoluci&oacute;n social, que vinieron m&aacute;s tarde, habr&iacute;an de chocar contra intereses sumamente poderosos, habr&iacute;an de chocar contra el naciente imperialismo norteamericano y los intereses de la sociedad capitalista.  </P>
<P ALIGN="JUSTIFY">Ambos hechos se enlazan a lo largo de la historia. Los luchadores por la revoluci&oacute;n social estaban indisolublemente unidos a los luchadores por la independencia de la patria.  </P>
<P ALIGN="JUSTIFY">No se alcanz&oacute; a finales de siglo la independencia real de Cuba, y al fin se unieron las dos aspiraciones: las aspiraciones a la plena independencia nacional y a la revoluci&oacute;n social.  </P>
<P ALIGN="JUSTIFY">Cada una de estas aspiraciones tuvo un momento culminante. Si la aspiraci&oacute;n a la independencia tuvo sus momentos culminantes en 1868 y en 1895, de igual relieve hist&oacute;rico es el 16 de agosto de 1925, cuando tras la aspiraci&oacute;n de la revoluci&oacute;n social surge el primer Partido Comunista de Cuba.  </P>
<P ALIGN="JUSTIFY">Como ha explicado Fabio Grobart en brillante an&aacute;lisis hist&oacute;rico, este hecho tiene sus antecedentes desde fines del siglo pasado. El se refiere al a&ntilde;o 1888, cuando un peri&oacute;dico en Cuba comienza a divulgar las ideas marxistas, y se refiere tambi&eacute;n a las inquietudes socialistas de una parte de los obreros que en Tampa y Cayo Hueso ayudaban a la obra revolucionaria de Mart&iacute;; a la fundaci&oacute;n en 1899 de un partido basado ya en las ideas marxistas, llamado Partido Socialista de Cuba, dirigido por Diego Vicente Tejera, que m&aacute;s adelante, a principios de siglo —puesto que la duraci&oacute;n de este partido fue muy breve— ser&iacute;a el Partido Obrero Cubano, y luego el Partido Obrero Socialista, y por &uacute;ltimo, de nuevo, el Partido Socialista de Cuba en el cual Bali&ntilde;o figuraba entre sus principales dirigentes.  </P>
<P ALIGN="JUSTIFY">Por las condiciones objetivas y subjetivas de nuestro pa&iacute;s a principios de este siglo, aquel Partido no pudo desarrollar plenamente su acci&oacute;n. Pero en 1923 la Agrupaci&oacute;n Socialista de La Habana rompe con la Segunda Internacional, apoya a la Tercera Internacional, y se convierte en la Agrupaci&oacute;n Comunista de La Habana, dirigida por Bali&ntilde;o, y en la cual se inicia la vida revolucionaria de Julio Antonio Mella.  </P>
<P ALIGN="JUSTIFY">Ya entonces hab&iacute;a tenido lugar la Revoluci&oacute;n de Octubre de 1917, surg&iacute;a en el mundo el primer estado de obreros y campesinos, y el movimiento revolucionario, tanto en su lucha contra el coloniaje y por la independencia nacional como por la liberaci&oacute;n social, adquiere una extraordinaria inspiraci&oacute;n y un inmenso caudal de experiencias.  </P>
<P ALIGN="JUSTIFY">En esas condiciones surge el primer Partido Comunista de Cuba, basado en el marxismo-leninismo. Ya entonces el socialismo cient&iacute;fico, las doctrinas de Marx y de Engels hab&iacute;an sido enriquecidas por la interpretaci&oacute;n, la pr&aacute;ctica y el desarrollo leninista.  </P>
<P ALIGN="JUSTIFY">¿Pero en qu&eacute; condiciones surge aquel primer Partido Comunista de Cuba?  Eramos una rep&uacute;blica mediatizada, una posesi&oacute;n neocolonial de Estados Unidos; exist&iacute;a una ignominiosa Enmienda Platt, es decir, el derecho constitucional a la intervenci&oacute;n por parte de Estados Unidos en Cuba. Hac&iacute;a tres meses hab&iacute;a sido elegido presidente de la Rep&uacute;blica Gerardo Machado, con lo que se inici&oacute; una de las &eacute;pocas m&aacute;s sombr&iacute;as de nuestra historia. El movimiento sindical, aun cuando ten&iacute;a ya una tradici&oacute;n de huelgas y de lucha desde los primeros a&ntilde;os de la seudorrep&uacute;blica, y expresaba el despertar de la conciencia combativa de nuestros obreros, no ten&iacute;a todav&iacute;a una orientaci&oacute;n pol&iacute;tica.  </P>
<P ALIGN="JUSTIFY">Los monopolios norteamericanos eran due&ntilde;os del 70% de los centrales azucareros, las riquezas, la prensa, la universidad, las escuelas, el ej&eacute;rcito, la polic&iacute;a, el parlamento, el poder judicial, los partidos pol&iacute;ticos corrompidos; eran los due&ntilde;os de la Rep&uacute;blica.  </P>
<P ALIGN="JUSTIFY">Qui&eacute;nes sino hombres de una gran convicci&oacute;n, de una gran fe en el porvenir habr&iacute;an sido capaces en aquellas condiciones tan dif&iacute;ciles de fundar el primer Partido Comunista de Cuba. Existieron esos hombres. No eran muchos; posiblemente en aquella fecha los comunistas no pasaban de 100 en todo el pa&iacute;s, y los miembros que asistieron al Congreso como delegados activos eran solo 13, y entre los invitados 17.  En todo el pa&iacute;s —seg&uacute;n explica Fabio Grobart— hab&iacute;a solamente nueve n&uacute;cleos de comunistas.  Pero all&iacute; estaban Carlos Bali&ntilde;o y Julio Antonio Mella (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Carlos Bali&ntilde;o simboliza el enlace directo entre el Partido Revolucionario de Jos&eacute; Mart&iacute;, y el primer Partido Comunista de Cuba. El fue cofundador de ambos partidos.  Ya Mart&iacute; en la &eacute;poca de la independencia hab&iacute;a tenido la luminosa idea, idea que despu&eacute;s en otro pa&iacute;s y en otras circunstancias hist&oacute;ricas hab&iacute;a desarrollado tambi&eacute;n Lenin. </P>
<P ALIGN="JUSTIFY">Mart&iacute; organiza un partido para dirigir la lucha por la independencia nacional.  </P>
<P ALIGN="JUSTIFY">Junto a Bali&ntilde;o estaba un joven brillante, l&uacute;cido, valiente, una de las m&aacute;s extraordinarias figuras de la historia de nuestro pa&iacute;s: Julio Antonio Mella. Y ambos, en uni&oacute;n de dirigentes obreros y en medio de la clandestinidad, impulsan la idea de convocar el Congreso para la fundaci&oacute;n de ese Partido en que participan de hecho cuatro agrupaciones comunistas: las de La Habana, Guanabacoa, San Antonio de los Ba&ntilde;os y Manzanillo. </P>
<P ALIGN="JUSTIFY">Ese Partido surge ya con una clara concepci&oacute;n marxista-leninista en todas las cuestiones fundamentales. Recibe el bagaje y la herencia del movimiento comunista internacional y especialmente de la Revoluci&oacute;n de Octubre. Hab&iacute;a ya un pu&ntilde;ado de hombres que pose&iacute;an las ideas muy claras acerca de lo que debe ser un partido marxista-leninista, con una estrategia marxista-leninista, una t&aacute;ctica marxista-leninista y una interpretaci&oacute;n de los problemas sociales y pol&iacute;tico marxista-leninista.  </P>
<P ALIGN="JUSTIFY">Es conmovedor leer las actas de aquel primer Congreso, donde se trazan las l&iacute;neas fundamentales de la pol&iacute;tica a seguir, se aprueba el primer Estatuto y se traza un programa de lucha. Desde el primer instante adoptan esos principios, y adem&aacute;s se disponen a trabajar arduamente entre los trabajadores, entre los campesinos, entre las mujeres, entre los j&oacute;venes y entre los intelectuales, impulsando las organizaciones correspondientes que garantizasen la m&aacute;s estrecha vinculaci&oacute;n de ese Partido con las masas.  </P>
<P ALIGN="JUSTIFY">¡Pero en qu&eacute; circunstancias tan dif&iacute;ciles, no solo objetivas, sino tambi&eacute;n humanas, llevaron a cabo aquella proeza! En plena clandestinidad, cuando Bali&ntilde;o ten&iacute;a ya 77 a&ntilde;os y cuando la dictadura machadista empezaba a arreciar su persecuci&oacute;n contra los obreros y especialmente contra los comunistas.  </P>
<P ALIGN="JUSTIFY">A las pocas semanas muere Bali&ntilde;o, el secretario general del Partido es expulsado del pa&iacute;s, y se inicia la persecuci&oacute;n contra aquellos dirigentes comunistas; y entre ellos, Mella se ve encausado, protagoniza uno de los episodios m&aacute;s valientes y heroicos de nuestra historia revolucionaria, que fue su famosa huelga de hambre de 19 d&iacute;as, con la cual obliga a la tiran&iacute;a machadista a ponerlo en libertad.  </P>
<P ALIGN="JUSTIFY">Mella, desde el primer instante, descoll&oacute; como un extraordinario combatiente revolucionario.  Inici&oacute; en nuestra vieja universidad la Reforma universitaria, vincul&oacute; los estudiantes a los obreros, organiz&oacute; el primer Congreso de Estudiantes, fund&oacute; la Universidad "Jos&eacute; Mart&iacute;", organiz&oacute; la Liga Antiimperialista y fund&oacute; adem&aacute;s, junto a Bali&ntilde;o y otros revolucionarios, el primer Partido Comunista de Cuba.  ¡Es conmovedora la historia de esta vida tan breve, tan din&aacute;mica, tan combativa y tan profunda!  </P>
<P ALIGN="JUSTIFY">A los pocos a&ntilde;os, ya no solo era un dirigente estudiantil, sino tambi&eacute;n un dirigente de la clase obrera cubana, y r&aacute;pidamente alcanza dimensi&oacute;n de dirigente latinoamericano.  Y si se analiza el pensamiento de Mella, las ideas internacionalistas de aquel Mella que venciendo todas las dificultades lleg&oacute; hasta el primer barco sovi&eacute;tico que visit&oacute; a nuestro pa&iacute;s; de aquel Mella, combatiente incansable contra el imperialismo, se podr&aacute; apreciar la coincidencia entre su pensamiento y los hechos de la Revoluci&oacute;n Cubana, la coincidencia de su pensamiento y el pensamiento de la Revoluci&oacute;n Cubana, lo que Mella aspiraba a hacer y lo que ha hecho la Revoluci&oacute;n Cubana (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Mella se ve obligado a abandonar el pa&iacute;s meses despu&eacute;s de su hist&oacute;rica huelga de hambre. Pero su extraordinaria personalidad, sus ideas y su combatividad atemorizaban demasiado al imperialismo yanki, a la oligarqu&iacute;a al servicio de ese imperialismo y a la tiran&iacute;a machadista; no pararon hasta instrumentar la conjura que culmin&oacute; en el cobarde asesinato del 10 de enero de 1929. Troncharon aquel talento extraordinario, aquella vida fecunda, en la flor de su existencia.  </P>
<P ALIGN="JUSTIFY">Pero ah&iacute; habla quedado el Partido. Aquel Partido se enfrentaba a una etapa sumamente dif&iacute;cil que dur&oacute; ocho a&ntilde;os. Las decenas de comunistas se convirtieron en cientos de comunistas, y esos comunistas ten&iacute;an desde el comienzo una influencia extraordinaria en el movimiento obrero. La aplicaci&oacute;n consecuente de los principios del marxismo-leninismo los llev&oacute; a vincularse estrechamente a las masas. </P>
<P ALIGN="JUSTIFY">Ese primer Partido Comunista es ya factor fundamental en la huelga general de agosto de 1933 que dio al traste con la tiran&iacute;a machadista. Ese Partido, dirigido por otro joven extraordinario —Rub&eacute;n Mart&iacute;nez Villena (APLAUSOS)—, participa activamente en la lucha contra Machado.  Incontables militantes comunistas fueron asesinados o desaparecidos o se enfrentaban a condiciones muy dif&iacute;ciles.  </P>
<P ALIGN="JUSTIFY">Ya desde entonces la reacci&oacute;n pretend&iacute;a oponer las ideas socialistas a las ideas patri&oacute;ticas; ya desde entonces pretend&iacute;a acusar a los comunistas de enemigos de la patria, e incluso Machado, para justificar el asesinato de Mella, hab&iacute;a levantado la calumnia de que Mella hab&iacute;a ofendido la ense&ntilde;a nacional y esta calumnia la divulgaron solo unos d&iacute;as, antes de su muerte.  </P>
<P ALIGN="JUSTIFY">Se enfrentaron a los prejuicios de aquella sociedad, se enfrentaron a toda la propaganda imperialista, se enfrentaron a las ideas reaccionarias de los latifundistas y los burgueses. Ten&iacute;an que luchar en condiciones sumamente dif&iacute;ciles. Y no obstante eso, ese Partido juega ya un papel important&iacute;simo en la lucha contra Machado y en el derrocamiento de la tiran&iacute;a machadista.  </P>
<P ALIGN="JUSTIFY">Despu&eacute;s de 1933 siguen creciendo las filas del Partido. Y ese Partido, inspirado en los m&aacute;s firmes principios internacionalistas, es el Partido que, cuando se desata la Guerra Civil espa&ntilde;ola, organiza el env&iacute;o de casi 1 000 combatientes cubanos para defender a la Rep&uacute;blica espa&ntilde;ola (APLAUSOS), escribiendo una de las p&aacute;ginas m&aacute;s hermosas del internacionalismo proletario en la historia de nuestra patria.</P>
<P ALIGN="JUSTIFY">Ese Partido realiza una extraordinaria labor de concientizaci&oacute;n de nuestra clase obrera y de nuestro pueblo. Impulsa las organizaciones sindicales, campesinas, femeninas y juveniles; lucha incansablemente por los derechos de los obreros y los campesinos; lucha contra los salarios de hambre; lucha contra los desalojos campesinos; lucha contra la discriminaci&oacute;n racial; lucha contra la discriminaci&oacute;n de la mujer; lucha contra aquella sociedad de hambre y miseria; lucha infatigablemente contra el dominio imperialista en nuestro pa&iacute;s; lucha por la vinculaci&oacute;n del movimiento revolucionario de Cuba al movimiento revolucionario en el resto del mundo; lucha por la defensa de la Uni&oacute;n Sovi&eacute;tica (APLAUSOS). Y aplica en la pr&aacute;ctica en forma consecuente los principios del marxismo-leninismo.  </P>
<P ALIGN="JUSTIFY">Atraves&oacute; numerosas vicisitudes, instantes hist&oacute;ricos muy dif&iacute;ciles. La mayor parte de su vida la vivi&oacute; en la clandestinidad o en la semiclandestinidad. Y no hay ley progresista, no hay ley o medida en beneficio de los trabajadores y de los campesinos o del pueblo, en los a&ntilde;os de la seudorrep&uacute;blica, que no haya sido arrancada a fuerza de tes&oacute;n y de lucha por ese primer Partido Comunista de Cuba (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">La clase obrera vio en &eacute;l a su vanguardia, vio en &eacute;l a su defensor m&aacute;s consecuente. Y eso no lo olvid&oacute; nunca. Y una prueba de ello la tuvimos cuando cientos de miles de trabajadores se unieron para acompa&ntilde;ar hasta su &uacute;ltima morada al compa&ntilde;ero L&aacute;zaro Pe&ntilde;a (APLAUSOS PROLONGADOS), fundador de la Confederaci&oacute;n de Trabajadores de Cuba.</P>
<P ALIGN="JUSTIFY">Jam&aacute;s podr&aacute; olvidarse el papel que ese Partido de comunistas desempe&ntilde;&oacute; en la divulgaci&oacute;n de las ideas marxista-leninistas, y en la formaci&oacute;n de una conciencia revolucionaria entre nuestros trabajadores y nuestro pueblo. Cientos de miles de libros marxista-leninistas fueron publicados y divulgados, millones de folletos; y a trav&eacute;s de la prensa legal o ilegal, de la radio y de todos los medios posibles de divulgaci&oacute;n, contribuy&oacute; a propagar en el seno de nuestro pueblo las ideas revolucionarias.  </P>
<P ALIGN="JUSTIFY">Ese Partido, a lo largo de sus 36 a&ntilde;os de lucha, dej&oacute; en el camino incontables m&aacute;rtires: en la &eacute;poca machadista, en la &eacute;poca batistiana, en la &eacute;poca de los gobiernos corrompidos de Grau y de Pr&iacute;o, y en la etapa final de la sangrienta tiran&iacute;a de Batista.  </P>
<P ALIGN="JUSTIFY">No podremos olvidar aquellos d&iacute;as aciagos que siguieron al desembarco del Granma en 1956, cuando se producen aquellas Navidades sangrientas en que numeros&iacute;simos revolucionarios fueron asesinados en la provincia de Oriente, y entre ellos un gran n&uacute;mero de militantes comunistas. No podremos olvidar aquellas impresiones, cuando se desataba el crimen contra el pueblo, cuando se desataba el crimen contra nuestros compa&ntilde;eros prisioneros, contra los luchadores revolucionarios y contra los comunistas, en aquellos d&iacute;as en que solo &eacute;ramos un reducido pu&ntilde;ado de hombres.</P>
<P ALIGN="JUSTIFY">La tiran&iacute;a batistiana consideraba que los expedicionarios del Granma hab&iacute;an sido totalmente liquidados, y desat&oacute; una ola de terror y de sangre. Numerosos militantes abnegados, luchadores por los derechos obreros en los centrales azucareros, fueron asesinados.  </P>
<P ALIGN="JUSTIFY">Este era el Partido de Mella, de Rub&eacute;n Mart&iacute;nez Villena, de Jes&uacute;s Men&eacute;ndez, de Jos&eacute; Mar&iacute;a P&eacute;rez, de Paquito Rosales y de otros incontables m&aacute;rtires (APLAUSOS).  Este fue el Partido que tuvo que enfrentarse a las dif&iacute;ciles condiciones que en nuestro pa&iacute;s siguieron al estallido de la guerra fr&iacute;a, de las campa&ntilde;as anticomunistas, del aislamiento y la persecuci&oacute;n de los comunistas, utilizando todos los m&eacute;todos imaginables, priv&aacute;ndolos del trabajo, priv&aacute;ndolos de pasaportes, impidi&eacute;ndoles moverse, cre&aacute;ndoles en todas partes una situaci&oacute;n insostenible. </P>
<P ALIGN="JUSTIFY">La conjura del imperialismo y de la reacci&oacute;n nacional se ensa&ntilde;aba contra los militantes comunistas, por ser comunistas. Pero ese Partido ejerc&iacute;a una gran influencia en nuestra clase obrera, y ejerc&iacute;a una gran influencia en nuestra juventud.  </P>
<P ALIGN="JUSTIFY">Tuvimos nuestros primeros contactos con los comunistas cuando &eacute;ramos estudiantes universitarios. Y aquella actitud, aquella conducta, aquella disciplina, aquella abnegaci&oacute;n, aquel ejemplo que daban en todas partes los comunistas nos impresionaba profundamente, y contribu&iacute;a a crear un clima de prestigio y de influencia para el Partido Comunista. </P>
<P ALIGN="JUSTIFY">No eran muchos los comunistas en aquellos tiempos: en la universidad de La Habana eran solo unas pocas decenas, a pesar de que en aquella universidad hab&iacute;a 15 000 estudiantes; pero la acci&oacute;n de los comunistas se hac&iacute;a sentir. En aquella universidad no se estudiaba marxismo-leninismo, en aquella universidad se daba una docencia burguesa y se explicaba una econom&iacute;a pol&iacute;tica burguesa. El ambiente pol&iacute;tico de la naci&oacute;n era asfixiante, por el esp&iacute;ritu corrompido y reaccionario que reinaba en todo el pa&iacute;s. ¡No hab&iacute;a universidades de comunismo, pero hab&iacute;a un partido marxista-leninista que ense&ntilde;aba comunismo! (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">En la biblioteca del Partido Comunista de la calle Carlos III compramos nosotros nuestros primeros libros marxista-leninistas (APLAUSOS). Gracias a esa biblioteca y a la admiraci&oacute;n que despertaba la conducta de los comunistas, entramos nosotros en contacto con esa literatura; y a decir verdad, en ocasiones, incluso a cr&eacute;dito compr&aacute;bamos los libros. Y el n&uacute;cleo fundamental de los que organizamos el Movimiento 26 de Julio adquirimos en esa biblioteca nuestros libros, y aun en medio de la intensa actividad de la organizaci&oacute;n y la preparaci&oacute;n de los combatientes, busc&aacute;bamos siempre la oportunidad de estudiar y aprender en esos libros (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Es conocido el hecho de que, cuando el juicio del Cuartel Moncada, los acusadores exhibieron como una gran prueba un libro de Lenin que hab&iacute;an encontrado entre las pertenencias de los revolucionarios, lo exhibieron all&iacute;, y los tribunales comenzaron a interrogar. y nosotros, con m&aacute;s ira que prudencia, les respondimos: "¡S&iacute;, leemos los libros de Lenin!  ¡Y quien no los lea es un ignorante!"  (APLAUSOS PROLONGADOS)  </P>
<P ALIGN="JUSTIFY">Leer los libros de Lenin constitu&iacute;a un gran delito para aquella sociedad capitalista, constitu&iacute;a un delito para aquellos jueces, para aquellas autoridades, para aquel ej&eacute;rcito.  </P>
<P ALIGN="JUSTIFY">Un diluvio de mentiras, un diluvio de propaganda reaccionaria, pretend&iacute;a aplastar las ideas revolucionarias. Intentaban liquidar a los comunistas, y algo m&aacute;s dif&iacute;cil todav&iacute;a: liquidar las ideas comunistas. ¡Y con raz&oacute;n tem&iacute;an a la ideas comunistas!  </P>
<P ALIGN="JUSTIFY">¿Qui&eacute;n les iba a decir a aquellos esbirros, a aquellos jueces, a aquellos voceros de la reacci&oacute;n; qui&eacute;n les iba a decir a los que esgrim&iacute;an el libro de Lenin como una prueba de un delito, que alg&uacute;n d&iacute;a un pueblo entero har&iacute;a suyas las ideas de Marx y de Lenin, que esas ideas unir&iacute;an al pueblo y que, armados con esas ideas, nuestra Revoluci&oacute;n y nuestro pueblo se har&iacute;an invencibles?  (APLAUSOS PROLONGADOS)  </P>
<P ALIGN="JUSTIFY">Un d&iacute;a se levant&oacute; el pueblo contra la tiran&iacute;a, un d&iacute;a se uni&oacute; el pueblo y un d&iacute;a triunf&oacute; el pueblo; todo el pueblo, pero esencialmente el pueblo obrero, el pueblo campesino, el pueblo estudiante. Y las distintas fuerzas se unieron como corrientes que nacen de distintas fuentes o manantiales, pero que se encuentran todas en un mismo r&iacute;o: el r&iacute;o caudaloso de la Revoluci&oacute;n. ¡As&iacute; se unieron nuestras organizaciones revolucionarias todas!  ¡Y juntas dimos la batalla final!  </P>
<P ALIGN="JUSTIFY">y si anta&ntilde;o el Partido de la independencia luch&oacute; contra el poder colonial y se enfrent&oacute; a las ideas reaccionarias de la &eacute;poca; si en los tiempos de Mella los revolucionarios se enfrentaban al poderoso imperio, a la burgues&iacute;a y a los terratenientes cubanos aliados a &eacute;l, a toda aquella infernal maquinaria de mentira y de propaganda, y se enfrentaron a los esbirros de Machado; si despu&eacute;s se enfrentaron los revolucionarios cubanos a la tiran&iacute;a batistiana, quedaba todav&iacute;a una gran batalla por librar despu&eacute;s del Primero de Enero de 1959: la batalla frente al imperialismo yanki, empe&ntilde;ado en destruir la Revoluci&oacute;n Cubana. Pero otra batalla no menos dif&iacute;cil hab&iacute;a que librar todav&iacute;a: la batalla contra los prejuicios; la batalla contra el anticomunismo, sembrado durante decenas de a&ntilde;os por todos los medios posibles. Y esa batalla final contra el imperialismo, contra el anticomunismo, contra las ideas reaccionarias, contra los mercenarios de Gir&oacute;n, contra los bandidos del Escambray, contra los saboteadores de la CIA, ¡esa batalla la dimos juntos los revolucionarios de las distintas procedencias, coordinados primero y unidos despu&eacute;s; pero unidos en los principios del marxismo-leninismo!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Porque las ideas de Bali&ntilde;o y de Mella eran las ideas m&aacute;s justas y revolucionarias de nuestra &eacute;poca.  ¡Y si hab&iacute;a de tener lugar una verdadera y definitiva revoluci&oacute;n en nuestra patria, ten&iacute;a que ser bajo las banderas del marxismo-leninismo!  (APLAUSOS PROLONGADOS)  </P>
<P ALIGN="JUSTIFY">Por eso un d&iacute;a dej&oacute; de existir el Movimiento 26 de Julio, dej&oacute; de existir el Partido Socialista Popular, y dej&oacute; de existir el Directorio Revolucionario "13 de Marzo", para constituir todos, bajo esas banderas revolucionarias, las bases de nuestro gran Partido Comunista de hoy (APL&Aacute;USOS PROLONGADOS). Un partido, no tres o cuatro partidos. Un partido con la &uacute;nica ideolog&iacute;a verdadera y cient&iacute;fica.  Un partido como el Partido de la Independencia de Jos&eacute; Mart&iacute;.  </P>
<P ALIGN="JUSTIFY">Porque esta historia y sus episodios m&aacute;s sobresalientes est&aacute;n estrechamente vinculados. Entre el Partido Revolucionario de Jos&eacute; Mart&iacute; y el primer Partido Comunista hab&iacute;a una estrecha vinculaci&oacute;n.  Y cuando los farsantes, los traidores y los agentes del imperialismo invocaban el nombre de Mart&iacute;, ¡no hab&iacute;a dos hombres m&aacute;s admiradores y m&aacute;s seguidores de Jos&eacute; Mart&iacute;, y m&aacute;s devotos de Jos&eacute; Mart&iacute;, que Carlos Bali&ntilde;o y Julio Antonio Mella! (APLAUSOS) y Mella se propon&iacute;a escribir un libro sobre Mart&iacute;, para mostrar c&oacute;mo en las esencias del pensamiento martiano estaban las ra&iacute;ces de la revoluci&oacute;n social.  </P>
<P ALIGN="JUSTIFY">Y el pensamiento martiano y la heroica lucha de Mart&iacute; y de los patriotas de 1895, estaban estrechamente vinculadas a la historia de la heroica guerra de 1868 (APLAUSOS), de la misma forma que nuestro Partido est&aacute; indisolublemente unido a esa historia: a la historia de C&eacute;spedes, a la historia de Maceo y Agramonte, a la historia de M&aacute;ximo G&oacute;mez, de Jos&eacute; Mart&iacute;, de Bali&ntilde;o, de Mella, de Villena, de Guiteras, de Pablo de la Torriente Brau, de Jes&uacute;s Men&eacute;ndez, de Abel Santamar&iacute;a, de Frank Pa&iacute;s, de Jos&eacute; Antonio Echeverr&iacute;a, de Camilo Cienfuegos, de Che Guevara, de L&aacute;zaro Pe&ntilde;a y de tantos y tantos h&eacute;roes y m&aacute;rtires gloriosos (APLAUSOS PROLONGADOS).  </P>
<P ALIGN="JUSTIFY">He mencionado la historia de ese Partido. He mencionado los nombres de Bali&ntilde;o y de Mella y de Rub&eacute;n Mart&iacute;nez Villena. Pero es justo que hoy, como leg&iacute;timo homenaje y reconocimiento a su extraordinaria vida revolucionaria, mencionemos al hombre que dirigi&oacute; durante 26 a&ntilde;os a ese Partido: el compa&ntilde;ero BIas Roca (APLAUSOS PROLONGADOS). Por fortuna contamos aqu&iacute; con su presencia. </P>
<P ALIGN="JUSTIFY">Dirigi&oacute; el Partido a trav&eacute;s de circunstancias y &eacute;pocas sumamente dif&iacute;ciles, pero lo supo llevar adelante, supo vencer todos los obst&aacute;culos, y fue maestro de generaciones revolucionarias.  </P>
<P ALIGN="JUSTIFY">BIas Roca, de humild&iacute;simo origen, que apenas pudo cursar los estudios primarios, y despu&eacute;s, autodidacta, se hizo maestro de instrucci&oacute;n p&uacute;blica. Pero no pudo desempe&ntilde;arse como maestro de alumnos de primaria y, siguiendo la tradici&oacute;n familiar, se ganaba el pan trabajando como zapatero (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Bien recordamos aquellas d&eacute;cadas anteriores, aquellos tiempos cuando apenas ten&iacute;amos uso de raz&oacute;n y ya se o&iacute;a hablar de los comunistas y se o&iacute;a hablar de BIas Roca; con admiraci&oacute;n los revolucionarios, con odio los enemigos. Pero los enemigos eran poderosos, y los enemigos ten&iacute;an en sus manos muchos peri&oacute;dicos y muchas revistas y muchas estaciones de radio y mucho dinero, y muchos ilustres plum&iacute;feros y muchas "lumbreras", cuyos ataques, cuyas calumnias se dirig&iacute;an contra BIas Roca.  </P>
<P ALIGN="JUSTIFY">Intentaban incluso ridiculizarlo llam&aacute;ndole "el zapatero", con desprecio, y tratando de pintarlo como un hombre tenebroso, "un comunista", ¡el jefe de los comunistas nada menos!  Y vertiendo lodo y mentira contra un hombre que, a nuestro juicio, es uno de los hombres m&aacute;s nobles, m&aacute;s humanos y m&aacute;s generosos que hemos conocido jam&aacute;s (APLAUSOS PROLONGADOS).  </P>
<P ALIGN="JUSTIFY">¡Recordaremos siempre con emoci&oacute;n el d&iacute;a en que, alg&uacute;n tiempo despu&eacute;s del triunfo de la Revoluci&oacute;n, y luego de un proceso de unificaci&oacute;n de las fuerzas revolucionarias, BIas Roca deposit&oacute; en nuestras manos las banderas gloriosas del primer Partido Comunista de Cuba!  (APLAUSOS PROLONGADOS)  </P>
<P ALIGN="JUSTIFY">Nuestra causa ha triunfado.  Hoy nos dedicamos por entero al fortalecimiento de la Revoluci&oacute;n, a la preparaci&oacute;n del Primer Congreso y a la construcci&oacute;n del socialismo.  Son las nuevas tareas.  Pero las ideas de la independencia nacional, sue&ntilde;o de tantas generaciones de heroicos cubanos, y las ideas de la revoluci&oacute;n social, sue&ntilde;o de otras generaciones de militantes revolucionarios, se han cumplido en nuestra patria, liberada ya de los colonialismos y de los neocolonialismos, del colonialismo espa&ntilde;ol y del imperialismo yanki y del capitalismo. Han quedado atr&aacute;s aquellos tiempos: esclavitud, coloniaje, neocoloniaje, imperialismo, capitalismo. Esas son las palabras que reflejan aquella existencia miserable e injusta del pasado.</P>
<P ALIGN="JUSTIFY">Nuestro pueblo ha tenido la fortuna hist&oacute;rica —al calor de los tiempos nuevos, de la &eacute;poca de transici&oacute;n que vive el mundo y con el apoyo revolucionario internacional, especialmente de nuestra fraternal amiga, de nuestra invariable amiga, nuestra infalible amiga, la Uni&oacute;n de Rep&uacute;blicas Socialistas Sovi&eacute;ticas (APLAUSOS) —, de ver coronados sus anhelos m&aacute;s profundos. </P>
<P ALIGN="JUSTIFY">Largo ha sido el camino, grandes y duros los sacrificios. Pero estas p&aacute;ginas fueron escritas por los hombres mejores que nacieron en esta tierra. Las escribieron con su sudor, con su lucha infatigable y con su sangre. </P>
<P ALIGN="JUSTIFY">Y muchos de esos mejores hijos fueron cayendo en el camino, pero la victoria plena culmin&oacute; el esfuerzo de nuestro pueblo.  </P>
<P ALIGN="JUSTIFY">D&iacute;as atr&aacute;s vivimos el emocionante minuto de montar guardia junto a las cenizas de Julio Antonio Mella. y all&iacute; estaban tambi&eacute;n rindi&eacute;ndole los honores la Compa&ntilde;&iacute;a de Ceremonias del Estado Mayor General.</P>
<P ALIGN="JUSTIFY">Hoy una inmensa multitud acompa&ntilde;aba a los restos de Mella hasta el Museo de la Revoluci&oacute;n, donde se custodiar&aacute;n hasta que sean depositados en el pante&oacute;n definitivo que la Revoluci&oacute;n construye a Julio Antonio Mella junto a la escalinata universitaria, que fue escenario de sus m&aacute;s hermosas luchas.  </P>
<P ALIGN="JUSTIFY">Y junto a ese pueblo marchaban los cuadros del Partido, los dirigentes de las organizaciones de masas, los ministros del Gobierno Revolucionario. Y aquella multitud no la esperaba ning&uacute;n ej&eacute;rcito para disparar contra ella, ning&uacute;n soldado emboscado esperaba las cenizas de Mella. Porque junto al pueblo y junto a las cenizas marchaban, escolt&aacute;ndolas, los gallardos soldados del nuevo ej&eacute;rcito revolucionario (APLAUSOS), que s&iacute; dispar&oacute; y aniquil&oacute; al ej&eacute;rcito de mercenarios que un d&iacute;a dispararon contra el pueblo que acompa&ntilde;aba a los restos de Mella, contra las cenizas de Mella, y destruy&oacute; el obelisco destinado a su sepultura.  </P>
<P ALIGN="JUSTIFY">La reacci&oacute;n persigui&oacute; a Mella en vida incansablemente, y lo persigui&oacute; tambi&eacute;n en muerte.  Es incre&iacute;ble c&oacute;mo el pueblo cubano no pudo ni siquiera dar sepultura a Mella, y c&oacute;mo los restos de Mella peregrinaron en el clandestinaje para preservarse de la persecuci&oacute;n de los enemigos. y qu&eacute; satisfacci&oacute;n, qu&eacute; paz saber que los restos de Mella, envueltos en esa bandera que tanto quer&iacute;a a la que un d&iacute;a lo acusaron calumniosamente de profanar, rodeado del cari&ntilde;o y la gratitud eterna de su pueblo, descansar&aacute;n definitivamente en el obelisco que la Revoluci&oacute;n levanta para &eacute;l. </P>
<P ALIGN="JUSTIFY">Qu&eacute; emocionantes episodios hist&oacute;ricos, de qu&eacute; extraordinarios acontecimientos hemos sido testigos, que son a la vez pruebas irrefutables de las victorias de nuestro pueblo.  </P>
<P ALIGN="JUSTIFY">La Revoluci&oacute;n es ya indestructible. Eso lo reconocen hasta nuestros m&aacute;s enconados enemigos.  </P>
<P ALIGN="JUSTIFY">Hoy, detr&aacute;s de las cenizas de Mella, escolt&aacute;ndolas junto a los soldados, marchaban tambi&eacute;n los pioneros. Los pioneros son el s&iacute;mbolo del porvenir, del ma&ntilde;ana, de la marcha futura de la Revoluci&oacute;n, de sus futuras victorias. </P>
<P ALIGN="JUSTIFY">Generaci&oacute;n tras generaci&oacute;n, los revolucionarios cubanos han sabido cumplir su deber.  Su deber con la patria y su deber con el mundo, su deber de llevar adelante la revoluci&oacute;n socialista, de transformar la sociedad cubana, y expresar a la vez su solidaridad con todos los pueblos que luchan, y seguir consecuentemente los principios internacionalistas que son la esencia misma del marxismo-leninismo. </P>
<P ALIGN="JUSTIFY">Julio Antonio Mella, un d&iacute;a dijiste que aun despu&eacute;s de muertos somos &uacute;tiles, porque servimos de bandera.  ¡Y as&iacute; ha sido!  ¡T&uacute; fuiste siempre bandera de nuestros obreros y nuestros j&oacute;venes en las luchas revolucionarias, y hoy eres bandera alentadora, ejemplar, victoriosa e invencible de la Revoluci&oacute;n socialista de Cuba! </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)  </P></FONT></BODY>
</HTML>
