<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, AL RECIBIR LA LLAVE DE LA CIUDAD, EN EL PALACIO DE LA INTENDENCIA, </TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN LA CLAUSURA DEL PRIMER CONGRESO DEL PARTIDO COMUNISTA DE CUBA, CELEBRADO EN EL TEATRO &quot;CARLOS MARX&quot;, EL 22 DE DICIEMBRE DE 1975, &quot;A&Ntilde;O DEL PRIMER CONGRESO&quot;.</P>
</B>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>

<P ALIGN="JUSTIFY">Distinguidos invitados;</P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ha llegado el momento de clausurar nuestro hist&oacute;rico Congreso. No es mucho lo que puede a&ntilde;adirse a todo lo que aqu&iacute; se ha hecho, se ha acordado y se ha dicho.  </P>
<P ALIGN="JUSTIFY">Desde luego, en un momento como este hay que controlar las emociones.  </P>
<P ALIGN="JUSTIFY">El d&iacute;a que hicimos el Informe al Congreso, dec&iacute;amos que el Informe pod&iacute;a tener algunas omisiones. Y efectivamente, tuvo algunas omisiones. Por ejemplo, cuando hablamos de los visitantes que hab&iacute;an estado en nuestro pa&iacute;s, faltaba el nombre de un visitante muy importante, que es el dirigente de la Organizaci&oacute;n de Liberaci&oacute;n de Palestina, el compa&ntilde;ero Arafat (APLAUSOS), a quien queremos y admiramos extraordinariamente en nuestro pa&iacute;s, y con el cual siempre nos hemos solidarizado, y cuya visita a nuestra patria fue para nuestro pueblo un alt&iacute;simo honor. Aprovecho la ocasi&oacute;n para rectificar esa involuntaria omisi&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">A la vez, aunque en este caso no se trata de una omisi&oacute;n —en realidad mientras elabor&aacute;bamos el informe est&aacute;bamos bajo la presi&oacute;n de su enorme extensi&oacute;n, y trat&aacute;bamos de establecer los aspectos generales de nuestra pol&iacute;tica sin entrar en detalles—, aprovecho la ocasi&oacute;n para expresar la opini&oacute;n de nuestro Partido y la adhesi&oacute;n de nuestro Partido al reclamo universal por la libertad de Luis Corval&aacute;n en Chile (APLAUSOS), ya que Luis Corval&aacute;n es para nosotros un s&iacute;mbolo de los presos revolucionarios de Am&eacute;rica Latina. El representa a todos los luchadores comunistas, socialistas y progresistas de todo el continente, por cuya liberaci&oacute;n debemos luchar incansablemente (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Deseamos hacer algunas consideraciones sobre el Comit&eacute; Central de nuestro Partido.  </P>
<P ALIGN="JUSTIFY">No resulta f&aacute;cil en un pa&iacute;s donde existen tantos hombres y mujeres con m&eacute;ritos, con capacidad, con esp&iacute;ritu comunista, hacer una lista de aquellos que deben pertenecer al Comit&eacute; Central. En primer lugar, era necesario hacer ciertas renovaciones, sustituir algunos compa&ntilde;eros.  Y eso, desde luego, no era f&aacute;cil, porque entre los compa&ntilde;eros sustituidos alguno que otro han cometido errores, pero no era ese el elemento fundamental ni el elemento general que determinaba las sustituciones de un grupo de compa&ntilde;eros, sino la necesidad de cumplir con el m&eacute;todo, con los principios de hacer renovaci&oacute;n, y de sustituir una parte del Comit&eacute; Central.  </P>
<P ALIGN="JUSTIFY">Y cuando ese instante llega, uno se encuentra con compa&ntilde;eros de extraordinarios m&eacute;ritos hist&oacute;ricos y m&eacute;ritos personales, a los cuales, sin embargo, hay que sustituir para cumplir un principio que es sano.  </P>
<P ALIGN="JUSTIFY">En esos instantes se tiene que hacer un an&aacute;lisis profundo, cuando se propone una candidatura, acerca de qu&eacute; compa&ntilde;eros, en virtud del trabajo que han hecho, en virtud de las funciones que desempe&ntilde;an, deben permanecer en el Comit&eacute; Central, y qu&eacute; compa&ntilde;eros son aquellos cuya sustituci&oacute;n afecta menos al Comit&eacute; Central.  </P>
<P ALIGN="JUSTIFY">Y por eso queremos expresar nuestro reconocimiento, nuestro respeto, nuestro cari&ntilde;o y nuestras consideraciones hacia aquellos compa&ntilde;eros que hemos sustituido del Comit&eacute; Central (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">A la vez, desde ahora, todos los que pertenecemos al Comit&eacute; Central debemos estar conscientes de que cuando se efect&uacute;e el pr&oacute;ximo Ccongreso, de nuevo tendremos que pasar por ese amargo deber de sustituir una parte de los miembros del Comit&eacute; Central.  Desde el punto de vista del funcionamiento del Partido es conveniente y es saludable, porque surgen nuevos valores, surgen nuevos cuadros, a los cuales la Revoluci&oacute;n debe promover. Es una ley vital la renovaci&oacute;n de nuestros cuadros dirigentes. Es &uacute;til al Partido, es bueno para el Partido. Y aunque todos hicieran el m&aacute;ximo y todos hicieran un trabajo perfecto, inevitablemente en el pr&oacute;ximo congreso tendremos que renovar una parte del Comit&eacute; Central (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Por otro lado tampoco era una tarea f&aacute;cil qu&eacute; nuevos compa&ntilde;eros llev&aacute;bamos al Comit&eacute; Central. Como indiscutiblemente ninguna obra humana es perfecta, ninguna selecci&oacute;n es perfecta, nosotros pensamos que lo importante en este caso es el esfuerzo que se hizo por hacer la mejor selecci&oacute;n posible entre tantos compa&ntilde;eros que pod&iacute;an haber sido seleccionados en esa candidatura.  </P>
<P ALIGN="JUSTIFY">Hemos tenido la preocupaci&oacute;n de que, por ejemplo, la mujer estuviese representada en el Comit&eacute; Central, y si no en el Comit&eacute; Central, por lo menos entre los suplentes del Comit&eacute; Central. Hemos tenido la preocupaci&oacute;n de que est&eacute;n representadas todas las actividades, todos los frentes fundamentales de trabajo, de modo que realmente nuestro Comit&eacute; Central fuera una representaci&oacute;n de lo que es nuestro Partido en sus innumerables actividades:  las provincias, la defensa del pa&iacute;s, el trabajo, las organizaciones de masas. Y nos parece que los acuerdos tomados y la candidatura aprobada y los compa&ntilde;eros electos, introducen principios que son realmente muy hermosos en nuestra sociedad y en nuestro proceso. Porque los cargos del Comit&eacute; Central no se aspiran, ese es el principio n&uacute;mero uno. Debe ser el Partido quien determine. En nuestra sociedad pura, realmente pura, nadie se propone a s&iacute; mismo, y nadie debe proponerse jam&aacute;s a s&iacute; mismo (APLAUSOS).  En nuestra sociedad y en nuestro Partido debe imperar un principio: el m&eacute;rito, la capacidad, la modestia. ¡Y jam&aacute;s un cargo puede entra&ntilde;ar privilegios de ninguna &iacute;ndole! (APLAUSOS), y el aprecio de nuestra sociedad a sus militantes revolucionarios no tiene preferencia.  </P>
<P ALIGN="JUSTIFY">Los compa&ntilde;eros del Comit&eacute; Central ejercen una funci&oacute;n en virtud de su capacidad y de sus m&eacute;ritos, pero nuestro Partido y nuestra sociedad elevan a miles, a decenas de miles, a cientos de miles, a millones de hombres humildes del pueblo, aunque no est&eacute;n en el Comit&eacute; Central. Y as&iacute; hay incontables h&eacute;roes de la zafra, decenas de h&eacute;roes del trabajo, miles y miles de h&eacute;roes an&oacute;nimos. ¡Digamos que nuestra Revoluci&oacute;n aprecia, m&aacute;s que a nadie, al h&eacute;roe an&oacute;nimo! (APLAUSOS) ¡Al hombre humilde, al combatiente modesto que cumple con su deber por un problema de conciencia, sin importarle jam&aacute;s ni siquiera si le reconocen sus m&eacute;ritos! (APLAUSOS)  ¡Ese es el modelo del comunista!  (APLAUSOS)  Y lo que importa es que el Partido y el pueblo se sientan representados en su Comit&eacute; Central.  </P>
<P ALIGN="JUSTIFY">Es muy hermoso que la elecci&oacute;n al Comit&eacute; Central se gane como se gana en nuestro pa&iacute;s. Que haya compa&ntilde;eros, como el compa&ntilde;ero Pedro Rodr&iacute;guez Peralta (APLAUSOS), que se gan&oacute; ese honor combatiendo en el Movimiento de Liberaci&oacute;n junto a los patriotas de Guinea Bissau y que, gravemente herido y prisionero del enemigo, soporta a&ntilde;os de c&aacute;rcel en las prisiones fascistas de Portugal (APLAUSOS), y se mantiene inconmovible y firme, como un verdadero comunista, frente al maltrato, frente a las presiones de todo tipo, cuando era un hombre solitario en una celda a miles de kil&oacute;metros de la patria (APLAUSOS). ¡Qu&eacute; lejos estar&iacute;a &eacute;l de pensar en ese instante que un d&iacute;a su pueblo tendr&iacute;a la oportunidad de testimoniar la admiraci&oacute;n hacia tan cabales virtudes de comunista!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Reinaldo Castro nos muestra que cortando ca&ntilde;a en un ca&ntilde;averal se puede ganar el derecho a ser dirigente de nuestro Partido (APLAUSOS). Pilar Fern&aacute;ndez nos ense&ntilde;a que trabajando all&iacute; humildemente en una f&aacute;brica, y dirigiendo con eficiencia, y consagrando su vida al funcionamiento adecuado de un centro de producci&oacute;n, se puede ganar el honor de ser miembro del Comit&eacute; Central (APLAUSOS). O entregado a la ciencia y a salvar vidas, como Zoilo Marinello (APLAUSOS); o escribiendo durante decenas de a&ntilde;os versos populares y revolucionarios, como Nicol&aacute;s Guill&eacute;n (APLAUSOS). Otros ejemplos pueden a&ntilde;adirse, como el ejemplo de Facundo (APLAUSOS), que se puso zapatos por primera vez a los 14 a&ntilde;os, y que consagr&oacute; su vida a las luchas obreras y campesinas.  </P>
<P ALIGN="JUSTIFY">Sencillamente, trabajando y cumpliendo el deber, los militantes revolucionarios —dondequiera que est&eacute;n, dentro del pa&iacute;s o fuera del pa&iacute;s—, como s&iacute;mbolos de lo que hacen decenas y cientos de miles, y aun millones de cubanos, pueden llegar a recibir ese extraordinario honor, en el cual no pensaron y por el cual no se esforzaron esos compa&ntilde;eros. Porque tenemos un Comit&eacute; Central cada uno de nosotros muy superior incluso a lo que es el Comit&eacute; Central de nuestro Partido: ¡Y es el Comit&eacute; Central de la conciencia de cada uno de nosotros!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Nos hemos esforzado al elaborar las proposiciones al Congreso, repito, para que el Partido se sienta dignamente representado.  </P>
<P ALIGN="JUSTIFY">Y la opini&oacute;n del Partido se manifiesta en las elecciones, pr&aacute;cticamente en esa unanimidad con que han elegido a los dirigentes del Comit&eacute; Central. Y cuando hablamos de unanimidad, en ning&uacute;n sentido censuramos a los compa&ntilde;eros que emitieron su opini&oacute;n libremente, porque lo que quer&iacute;amos y lo que queremos y lo que debe existir en nuestro Partido es esa honestidad y esa libertad y ese esp&iacute;ritu con que cada cual emite su opini&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y por eso se estableci&oacute; el principio de crear las condiciones y las facilidades.  Pero en el pr&oacute;ximo Congreso debemos tener m&aacute;s facilidades todav&iacute;a; nos parece que esas casillas electorales —o como se llamen—, cabinas, deben estar todav&iacute;a mejor construidas, y con m&aacute;s facilidades, con una mesita y todo, para que cada cual emita libremente su opini&oacute;n (APLAUSOS), porque eso precisamente es lo que queremos.</P>
<P ALIGN="JUSTIFY">Pero queremos algo m&aacute;s: queremos que cada dirigente del Partido en el cumplimiento de su deber jam&aacute;s piense en las elecciones; que act&uacute;e con justicia, con firmeza y a la vez con esp&iacute;ritu humano —porque por encima de todo debe haber en nuestro Partido el esp&iacute;ritu humano—, y a la vez con firmeza, con intransigencia en el cumplimiento del deber (APLAUSOS), sin pensar jam&aacute;s en las elecciones, aunque el precio de cumplir el deber signifique no sacar un solo voto a favor en unas elecciones (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y en un Partido tan puro como nuestro Partido esos son los criterios que deben regir. Y se ha demostrado. Se ha demostrado la pureza de nuestro Partido en estas actitudes, en su comportamiento. Y nosotros queremos conciliar estas cosas: ¡pureza, honestidad, esp&iacute;ritu cr&iacute;tico, y libertad de criterios!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Creemos, compa&ntilde;eros, que se ha elegido un buen Comit&eacute; Central. Y ese Comit&eacute; Central tendr&aacute; funciones muy importantes despu&eacute;s de este Congreso en la direcci&oacute;n del Partido (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">A la vez que el Comit&eacute; Central, se ha ampliado el Bur&oacute; Pol&iacute;tico. Nosotros observ&aacute;bamos con mucha atenci&oacute;n el Congreso, y vemos la enorme confianza que ustedes expresan en los miembros del Bur&oacute; Pol&iacute;tico del Partido (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ese Bur&oacute; se ampl&iacute;a. Y se ampl&iacute;a con compa&ntilde;eros como BIas Roca (APLAUSOS), cuya vida es un monumento a la sencillez, a la modestia, al trabajo, a la identificaci&oacute;n con la causa de los trabajadores (APLAUSOS); y, adem&aacute;s, es un monumento a la capacidad y a la eficiencia. Compa&ntilde;ero que en estos a&ntilde;os ha desplegado una extraordinaria actividad en todas las tareas que el Partido le ha encargado.  </P>
<P ALIGN="JUSTIFY">Se ampl&iacute;a con el compa&ntilde;ero Machadito —como le llamamos casi todos— (APLAUSOS), cuyos m&eacute;ritos, cuyo car&aacute;cter, cuyo prestigio y cuya autoridad son de todos conocido.  </P>
<P ALIGN="JUSTIFY">Se ampl&iacute;a con el compa&ntilde;ero Carlos Rafael Rodr&iacute;guez (APLAUSOS), cuya capacidad es proverbial, porque aun en la &eacute;poca del capitalismo ya se hablaba de Carlos Rafael con mucho respeto (APLAUSOS), y que ha trabajado incansablemente en todas las tareas que la Revoluci&oacute;n le ha encomendado, y que ha dirigido brillantemente el Departamento de Relaciones Exteriores de nuestro Partido (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Se ampl&iacute;a con el compa&ntilde;ero Pedro Miret (APLAUSOS), uno de los primeros j&oacute;venes universitarios que se uni&oacute; a la lucha con la que se inici&oacute; este proceso, responsabilizado por la FEU para instruir militarmente a los combatientes; que nos abri&oacute; de par en par las puertas de aquella Aula Magna para entrenar a las c&eacute;lulas que despu&eacute;s asaltaron el Moncada; que en el Moncada combati&oacute; heroicamente; que, estando en M&eacute;xico, no pudo acompa&ntilde;arnos porque la polic&iacute;a lo arrest&oacute;; que tuvo que soportar desde las prisiones la angustia de ver partir a sus compa&ntilde;eros, y que durante estos 17 a&ntilde;os de Revoluci&oacute;n, adem&aacute;s de sus m&eacute;ritos en la guerra, cuando pudo incorporarse a nosotros otra vez en la Sierra Maestra, ha trabajado modestamente en todas las tareas que se le han encomendado (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y el compa&ntilde;ero Mili&aacute;n (APLAUSOS), cuyo brillante trabajo al frente de la provincia de Las Villas es de todos conocido (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">El Bur&oacute; Pol&iacute;tico se enriquece con esta ampliaci&oacute;n y con el ingreso de estos compa&ntilde;eros, puesto que las experiencias en muy distintos terrenos se aportan al Bur&oacute; Pol&iacute;tico.  </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros como Mili&aacute;n y Machadito, que han pasado a&ntilde;os en las provincias; dirigiendo al Partido en las provincias y conociendo todos los problemas de la direcci&oacute;n del Partido en las provincias —aparte del compa&ntilde;ero Hart y el compa&ntilde;ero Almeida— (APLAUSOS), aportan al Bur&oacute; Pol&iacute;tico esa experiencia y esa pr&aacute;ctica.  </P>
<P ALIGN="JUSTIFY">Adem&aacute;s, en todo este proceso de institucionalizaci&oacute;n y de reestructuraci&oacute;n del pa&iacute;s, podemos contar con compa&ntilde;eros con toda la autoridad de ser miembros del Bur&oacute; Pol&iacute;tico, para trabajar en las distintas regiones del pa&iacute;s —Oriente, Las Villas y La Habana— en todo este per&iacute;odo de tr&aacute;nsito en que se requieren cuadros adecuados para facilitar los cambios.  </P>
<P ALIGN="JUSTIFY">Podemos comprender perfectamente bien que no basta con decir que Las Villas se divide en tres provincias; hay que coordinar infinidad de tareas durante un per&iacute;odo entre esas tres provincias. Y hacen falta compa&ntilde;eros que, en nombre del Partido, ayuden y colaboren en los cambios y en el cumplimiento de las tareas que corresponde a cada una de las provincias. Los necesitamos en Las Villas, los necesitamos en La Habana y los necesitamos en Oriente; y es realmente una cosa magn&iacute;fica para el Partido poder contar con esos cuadros.  </P>
<P ALIGN="JUSTIFY">Adem&aacute;s, en sus relaciones internacionales, en la representaci&oacute;n del Partido en eventos internacionales, en congresos de otros partidos, en la atenci&oacute;n de los visitantes se requiere mucha energ&iacute;a, mucho tiempo y mucho esfuerzo. Y esta ampliaci&oacute;n del Bur&oacute; Pol&iacute;tico nos ayudar&aacute; mucho. Ocho miembros &eacute;ramos, realmente, muy pocos para todas esas tareas.  </P>
<P ALIGN="JUSTIFY">Ya explicamos en la reuni&oacute;n del nuevo Comit&eacute; Central c&oacute;mo en realidad se mantiene el secretariado de trabajo. Nos falta por elegir la Comisi&oacute;n de Control, de acuerdo con lo que establecen los Estatutos, que ser&aacute; una tarea a resolver m&aacute;s adelante por el Comit&eacute; Central.</P>
<P ALIGN="JUSTIFY">Y por &uacute;ltimo, en lo que se refiere a la direcci&oacute;n, compa&ntilde;eros, nuestro Partido eligi&oacute; como su Segundo Secretario al compa&ntilde;ero que, sin discusi&oacute;n de ninguna &iacute;ndole, posee todas las cualidades, la capacidad y los m&eacute;ritos para desempe&ntilde;ar este cargo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Se sabe que en nuestro Partido y en nuestra Revoluci&oacute;n no puede existir, ni existir&aacute; jam&aacute;s, el familiarismo; ¡se sabe eso!  (APLAUSOS)  A veces dos cuadros se juntan: el caso de Ra&uacute;l y de Vilma (APLAUSOS), y son familia. Y as&iacute; otros casos de otros compa&ntilde;eros. Pero en nuestro Partido, donde el m&eacute;rito tiene que prevalecer siempre, ni la amistad ni la familia son, ni ser&aacute;n jam&aacute;s, factores a considerar (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ah&iacute; tenemos el caso del Gallego Fern&aacute;ndez y de la compa&ntilde;era Asela (APLAUSOS), han ca&iacute;do los dos en el Comit&eacute; Central.  ¡Pero qu&eacute; culpa tenemos de eso!  Son los m&eacute;ritos, exclusivamente los m&eacute;ritos de cada uno de ellos lo que cuenta.  </P>
<P ALIGN="JUSTIFY">En el caso del compa&ntilde;ero Ra&uacute;l, en realidad es para m&iacute; un privilegio que, adem&aacute;s de un extraordinario cuadro revolucionario, sea un hermano (APLAUSOS y EXCLAMACIONES DE: &quot;¡Fidel, Ra&uacute;l!&quot;)  Esos m&eacute;ritos los gan&oacute; en la lucha y desde los primeros tiempos. La relaci&oacute;n familiar sirvi&oacute; para que lo enrolara en el proceso revolucionario, lo invitara al Moncada. ¡Ah!, pero cuando all&iacute;, en la Audiencia de Santiago de Cuba llega una patrulla y los hace prisioneros, si Ra&uacute;l no hace lo que hizo en ese instante, hace mucho tiempo que no existir&iacute;a Ra&uacute;l, que fue quitarle la pistola al jefe de la patrulla y hacer prisionera a la patrulla que los hab&iacute;a hecho prisioneros a ellos (APLAUSOS PROLONGADOS). Si no hace eso, a todos ellos los habr&iacute;an asesinado algunas horas despu&eacute;s en el Moncada. Y ese fue el comienzo. Y la prisi&oacute;n, y el exilio, y la expedici&oacute;n del &quot;Granma&quot;, y los momentos dif&iacute;ciles, y el Segundo Frente, y el trabajo desplegado durante estos a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">Lo digo y lo recalco, porque es necesario expresar hasta qu&eacute; punto en nuestra Revoluci&oacute;n el criterio que se impone y se impondr&aacute; siempre es el m&eacute;rito, y jam&aacute;s ninguna consideraci&oacute;n de tipo de amistad o de familia. Los cubanos comprendemos bien todo esto, pero tambi&eacute;n es necesario que se comprenda fuera de nuestro pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Nos parece que el Congreso, en lo que se refiere a la elecci&oacute;n de su direcci&oacute;n, ha realizado un buen trabajo. No voy a decir un excelente trabajo, porque no nos podemos olvidar de que el que habla tambi&eacute;n ha sido uno de los electos (APLAUSOS).  En realidad... Bueno, ya que mencion&eacute; el tema, debo decir algunas cosas sobre esto.  Primero, cuando el compa&ntilde;ero Fabio Grobart hablaba y se&ntilde;alaba las razones por las cuales se tomaba la decisi&oacute;n de proponernos para Secretario del Comit&eacute; Central, yo creo sinceramente que las cosas que &eacute;l expon&iacute;a son m&aacute;s que las que yo merezco (EXCLAMACIONES DE: &quot;¡No!&quot;, APLAUSOS PROLONGADOS Y EXCLAMACIONES DE: &quot;¡Fidel, Fidel!&quot;)  Aparece ahora como si sobre la conducta de algunos de nosotros recayeran m&eacute;ritos especiales; pero no podemos olvidar ni por un instante que, m&aacute;s que hombres con grandes m&eacute;ritos, somos hombres a los que el azar y la historia nos han concedido excesivos privilegios. ¡Cu&aacute;ntos lucharon durante tanto tiempo, desde Carlos Manuel de C&eacute;spedes, Agramonte, Maceo, Mart&iacute;, Mella! Tantos hombres que lucharon por ver un d&iacute;a al pa&iacute;s libre, por ver cumplidos sus sue&ntilde;os, y factores hist&oacute;ricos, terribles fuerzas adversas, hicieron imposible el que vieran un d&iacute;a coronados los esfuerzos, que vieran un d&iacute;a convertidos en realidades los sue&ntilde;os. Esos hombres no pudieron ver muchos de ellos la patria libre, esos hombres no pudieron ver un d&iacute;a unido todo el pa&iacute;s, independiente, soberano, revolucionario, democr&aacute;tico, justo, victorioso.  ¡No lo pudieron ver, a pesar de sus extraordinarios m&eacute;ritos personales! Y nosotros somos un pu&ntilde;ado de hombres con unos pocos m&eacute;ritos y unos extraordinarios privilegios como herederos de los que hicieron la mayor parte de esta tarea.  Somos, m&aacute;s que hombres de m&eacute;ritos, privilegiados herederos de lo que otros hicieron (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Las fuerzas hist&oacute;ricas nos ayudaron a nosotros, la correlaci&oacute;n internacional de fuerzas nos ayud&oacute; a nosotros. Y por eso nosotros hemos podido ver, hemos podido recoger el esfuerzo de tantos hombres que tanto lucharon y que nunca llegaron a ver sus sue&ntilde;os. Y esa es la realidad, es como lo vemos y como debemos verlo.  </P>
<P ALIGN="JUSTIFY">S&eacute;, compa&ntilde;eros, que algunos de ustedes se dol&iacute;an cuando nosotros hac&iacute;amos un an&aacute;lisis de nuestros errores; s&eacute; que particularmente algunos compa&ntilde;eros se sent&iacute;an realmente dolidos cuando nosotros dec&iacute;amos y habl&aacute;bamos de los g&eacute;rmenes del esp&iacute;ritu peque&ntilde;o burgu&eacute;s y de chovinismo que sol&iacute;amos padecer los que por v&iacute;as puramente intelectuales hab&iacute;amos llegado a los caminos de la Revoluci&oacute;n. Pero si nosotros no &eacute;ramos proletarios, muchos de nosotros, si nosotros no &eacute;ramos campesinos explotados, si nuestra condici&oacute;n de clase no nos hac&iacute;a objetivamente revolucionarios, ¿por qu&eacute; caminos pod&iacute;amos llegar a la Revoluci&oacute;n, sino por los caminos del pensamiento, de la vocaci&oacute;n, de la sensibilidad humana?  Quiz&aacute;s porque tuvi&eacute;ramos hasta alg&uacute;n gene revolucionario.  </P>
<P ALIGN="JUSTIFY">Es posible que a m&iacute; me venga de mis bisabuelos, campesinos explotados de Galicia. Es posible (RISAS Y APLAUSOS). Eso es lo que hemos querido decir, y es verdad. No podr&iacute;amos decir que el mundo est&aacute; lleno de revolucionarios y, en cambio, s&iacute; podr&iacute;amos decir que el mundo est&aacute; lleno de peque&ntilde;os burgueses. Y podemos decir de verdad que el mundo est&aacute; plagado de mucha gente que por v&iacute;as puramente intelectuales llegan a posiciones revolucionarias, pero que traen el lastre de su clase y traen esos g&eacute;rmenes, hay mucha gente en Am&eacute;rica Latina, en Europa, en todas partes, y esa es una verdad. Y con ese esp&iacute;ritu nos encontramos constantemente. ¿Qu&eacute; menos podemos hacer, que reconocer esa verdad? ¿Y qu&eacute; mejor prueba, incluso, puede darse de que se empieza a dejar o a vencer o a derrotar esos g&eacute;rmenes, que cuando comprendemos que los tenemos?  </P>
<P ALIGN="JUSTIFY">No es un af&aacute;n de autocr&iacute;tica. Hemos hecho an&aacute;lisis justos de nuestros errores, pero no hemos exagerado. Si fu&eacute;ramos a ser m&aacute;s exhaustivos, encontrar&iacute;amos muchos m&aacute;s errores. Hemos planteado sencillamente los esenciales.  Y adem&aacute;s, como principio revolucionario, compa&ntilde;eros, siempre ser&aacute; mil veces preferible la autocr&iacute;tica a la autocomplacencia (APLAUSOS). ¡Y siempre ser&aacute; preferible la autohumillaci&oacute;n al autoelogio!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Y creemos realmente que los dirigentes revolucionarios tenemos que estarnos constantemente analizando y autocritic&aacute;ndonos, si no en p&uacute;blico, en privado (APLAUSOS). Siempre debemos estar ajustando cuenta con nuestras conciencias (APLAUSOS). Y nunca, jam&aacute;s, podemos estar conformes con nosotros mismos, porque el hombre que est&eacute; conforme consigo mismo no es revolucionario (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¿Y qu&eacute; necesitamos nosotros acaso?  ¿Elogios?  No.  Los hombres que tienen la confianza de la colectividad y de su pueblo, los hombres, incluso, que reciben un poder grande por el sitio en que los colocan sus compatriotas, lo que necesitan no son elogios.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; demuestra la historia?  Que los hombres han tenido poder y han abusado del poder.  Incluso en los procesos revolucionarios, determinados hombres adquieren un poder extraordinario, sobre todo en esta fase, sobre todo en los primeros a&ntilde;os.  Cuando ya se institucionalizan los procesos, cuando ya existe un Partido, cuando ya existen las normas establecidas, cuando esas normas se convierten pr&aacute;cticamente en una cultura de la comunidad, entonces no hay peligros.  </P>
<P ALIGN="JUSTIFY">Pero en esta fase que hemos vivido todos nosotros de un proceso revolucionario, los peligros eran grandes, el peligro del envanecimiento, el peligro del engreimiento, el peligro del endiosamiento, el h&aacute;bito de tener autoridad, el h&aacute;bito de tener poder, el ejercicio del poder.  ¡Cu&aacute;ntos riesgos entra&ntilde;a eso!  ¡Y cu&aacute;ntos errores no se han cometido a lo largo de la historia de la humanidad por eso!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">De modo que era muy importante en todo este per&iacute;odo —y lo ser&aacute; siempre— en que los hombres que tienen autoridad, los hombres que tienen grandes responsabilidades concedidas por sus compatriotas, estuvieran en el deber de ser duros y en el deber de ser rigurosos con ellos mismos.  Y creemos que este es un principio que debe tener siempre nuestro Partido, aunque en nuestro Partido, y en nuestro futuro los hombres individualmente importen cada vez menos, los l&iacute;deres individualmente importen cada vez menos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En el pasado, un m&eacute;dico de pueblo obten&iacute;a todo lo que quer&iacute;a. Era el delegado del Partido que all&iacute; existiera. Si hab&iacute;a que elegir un concejal, lo eleg&iacute;an a &eacute;l. Un alcalde, a &eacute;l. Un representante, a &eacute;l. Un senador, a &eacute;l.  El &uacute;nico que sab&iacute;a en el pueblo era el m&eacute;dico. ¿Pero qu&eacute; habr&iacute;a pasado en ese pueblo, si todo el mundo fuera m&eacute;dico? Y as&iacute; tambi&eacute;n ocurre en la Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Algunos hombres en un momento determinado juegan un rol, juegan un papel destacad&iacute;simo. Todos creen en &eacute;l. Las masas son ignorantes, el analfabetismo predomina en todas partes; entonces algunos pocos, porque tuvieron el privilegio de ir a una universidad, saben un poco m&aacute;s que los dem&aacute;s.  </P>
<P ALIGN="JUSTIFY">Por eso, en casi todos los procesos revolucionarios que ha habido hasta ahora, los que elaboraron el pensamiento muchas veces no eran de las capas m&aacute;s humildes; pero como tuvieron acceso a las universidades, adonde no tuvo acceso el obrero, el campesino, el hombre humilde del pueblo, ellos jugaron un gran rol. Incluso, Marx y Engels no eran proletarios. Ellos pudieron estudiar en las universidades. Los obreros que trabajaban 16 y 17 horas en una f&aacute;brica no pod&iacute;an elaborar la teor&iacute;a marxista-leninista.  </P>
<P ALIGN="JUSTIFY">Pero con la Revoluci&oacute;n misma las universidades se abren a todos, la cultura se abre a todos, y llega un instante en que los conocimientos son patrimonio no de unos pocos individuos sino de las masas.  </P>
<P ALIGN="JUSTIFY">Y nuestra Revoluci&oacute;n, igual que todas las revoluciones socialistas, marcha por ese camino en que el conocimiento se convierte poco a poco en patrimonio de las masas. Entonces no existir&aacute;n esas colosales diferencias entre el conocimiento de unos pocos y el conocimiento de las masas. Y llegar&aacute; el momento en que esas diferencias sean m&iacute;nimas, entre el conocimiento de los que dirigen y el conocimiento de los dirigidos.  </P>
<P ALIGN="JUSTIFY">Y en la humanidad propiamente no existen genios. Existen hombres brillantes.  Ustedes habr&aacute;n le&iacute;do que a uno le dan el premio tal y m&aacute;s cual; pero el genio no est&aacute; en los individuos: el genio est&aacute; en las masas (APLAUSOS). Cuando alguien se destac&oacute; en las matem&aacute;ticas es porque cientos de miles no pudieron estudiar matem&aacute;tica.  Y alguien se destac&oacute; en econom&iacute;a o en historia o en cualquier rama del saber humano, porque los dem&aacute;s no pudieron tener la oportunidad de estudiar. Pero cuando las masas tienen acceso a la cultura, tienen acceso al estudio, tienen acceso al conocimiento, entonces las diferencias desaparecen, porque en vez de un genio hay 1 000, hay 10 000 genios. Y donde hay 10 000 genios no hay ning&uacute;n genio, hay un genio colectivo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nosotros estamos entrando en una fase ya de institucionalizaci&oacute;n del proceso revolucionario, en una fase de seguridad, en una fase de garant&iacute;a muy grande, porque ya la garant&iacute;a no la dan los hombres, la dan las instituciones. Y los hombres somos muy fr&aacute;giles: desaparecemos y nos esfumamos de cualquier cosa, desde una mala digesti&oacute;n hasta un accidente automovil&iacute;stico, para no hablar ya de los tenebrosos y truculentos planes de asesinatos de la CIA.  </P>
<P ALIGN="JUSTIFY">Hab&iacute;a un per&iacute;odo tremendo —y nosotros lo explic&aacute;bamos hoy en el Comit&eacute; Central— en que hab&iacute;a que cuidar a los l&iacute;deres extraordinariamente, porque estaban jugando un rol decisivo. Fueron aquellos tiempos cr&iacute;ticos. Y yo hube de plantear; bueno, si me matan a m&iacute;, queda Ra&uacute;l, y no van a liquidar la Revoluci&oacute;n.  Todo esto ha ido cambiando. Ya puedo faltar yo, puede faltar Ra&uacute;l y sigue la Revoluci&oacute;n; falta el Bur&oacute; Pol&iacute;tico, y sigue la Revoluci&oacute;n.  ¡Qu&eacute; extraordinaria cosa! (APLAUSOS) Falta el Comit&eacute; Central y sigue la Revoluci&oacute;n (APLAUSOS). Si esa pared cayera, y desapareciera todo ese Comit&eacute; Central, estamos seguros de que ustedes se reunir&iacute;an y elegir&iacute;an otro buen Comit&eacute; Central (APLAUSOS). Pero voy mas lejos: falta este Congreso, es decir, este conjunto de delegados, y sigue la Revoluci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Es cierto que aqu&iacute; est&aacute;n los principales cuadros del pa&iacute;s, los principales cuadros del Partido, de las Fuerzas Armadas, del Ministerio del Interior. Todos. Pero si ese caso hipot&eacute;tico se diera; los hombres que quedaran all&aacute;, en la base, en los n&uacute;cleos del Partido, en los regionales, en los municipios, en las provincias, los tenientes y los capitanes de las unidades militares y del Ministerio del Interior, seguir&iacute;an la Revoluci&oacute;n (APLAUSOS). ¡Porque detr&aacute;s de ellos est&aacute;n los 200 000 comunistas que no se encuentran aqu&iacute;, y est&aacute; el pueblo entero (APLAUSOS), est&aacute; la causa justa y est&aacute;n las ideas revolucionarias!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Eso es lo que significa el Partido y es lo que significa la institucionalizaci&oacute;n de la Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">A pesar de esta seguridad que tenemos, no por ello se dejaron de tomar medidas protegiendo este teatro. ¡Advierto eso!  El MINFAR y el Ministerio del Interior y los organizadores de este Congreso tomaron todas las medidas, no fuera a ser que tiraran un avi&oacute;n cargado de bombas aqu&iacute;. Y a pesar de que todo siguiera adelante como dije ya, de todas maneras la desorganizaci&oacute;n inicial hubiera podido ser un poco grande, ¿no? (APLAUSOS) Quito lo de desorganizaci&oacute;n inicial. Lo retiro, porque no est&aacute; correcto. Mejor ser&iacute;a decir la tragedia habr&iacute;a sido grande, la p&eacute;rdida muy grande para el pa&iacute;s, por lo que significa la experiencia que ya tienen acumulada todos los hombres y mujeres que est&aacute;n en este teatro.  ¡Y se tomaron todas las medidas!  </P>
<P ALIGN="JUSTIFY">Cualquiera que lee las historias de la CIA sabe que no son exageradas, y que el enemigo derrotado y desesperado pod&iacute;a inventar cualquier cosa. Y a veces las inventa.  Y aqu&iacute; ten&iacute;a el chance de agarrar a todos los cuadros del Partido, del Estado, de las organizaciones de masas y de los mecanismos de defensa del pa&iacute;s y, adem&aacute;s, un conjunto extraordinario de ilustr&iacute;simos invitados (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Imag&iacute;nense ustedes a Giap, que no lo pudieron cazar ni cercar como en 30 a&ntilde;os de guerra (APLAUSOS), el imperialismo pudiera cazarlo aqu&iacute; en el teatro &quot;Carlos Marx&quot;.  </P>
<P ALIGN="JUSTIFY">No pod&iacute;amos darle ning&uacute;n chance, y por eso se tomaron todas las medidas.  Por eso se terminaba relativamente temprano el Congreso, porque de noche se hac&iacute;a un poquito m&aacute;s complicada la defensa de este teatro.  Pero nuestra Fuerza A&eacute;rea, nuestra Marina, nuestra Fuerza de Seguridad han estado todos estos d&iacute;as quit&aacute;ndole el m&aacute;s remoto chance al enemigo de venir a liquidar aqu&iacute; a la Direcci&oacute;n del Partido y al Congreso (APLAUSOS). Porque sabemos las cosas que elucubran en la desesperaci&oacute;n y en la derrota.  Hemos tomado todas las medidas, porque era correcto proteger por todos los medios este Congreso.  </P>
<P ALIGN="JUSTIFY">Pero nuestra idea esencial es que en la medida en que el Partido se desarrolla, las ideas se convierten ya pr&aacute;cticamente en una cultura de todo el pueblo. A medida que se institucionaliza la Revoluci&oacute;n, los hombres van teniendo un papel menos importante, los individuos, los cuadros individualmente van teniendo un papel menos importante. Y eso a todos nosotros nos hace muy felices, porque es la obra revolucionaria garantizada.  Podemos estar tranquilos todos nosotros. ¡Todos!  Hasta el &uacute;ltimo ciudadano, el m&aacute;s modesto ciudadano de este pa&iacute;s, hasta el &uacute;ltimo que acabe de nacer hoy cuando se clausure este Congreso.  La Revoluci&oacute;n est&aacute; ya garantizada frente a todas las contingencias posibles. </P>
<P ALIGN="JUSTIFY">El esp&iacute;ritu cr&iacute;tico y el esp&iacute;ritu autocr&iacute;tico debe ser un principio. Y lo que debe preocuparnos a todos es, cuando tengamos que hacer el pr&oacute;ximo Congreso, cu&aacute;l ser&aacute; el saldo de &eacute;xitos, y cu&aacute;l ser&aacute; el saldo de errores.  </P>
<P ALIGN="JUSTIFY">Pero nosotros dec&iacute;amos que se han ido creando las condiciones para que no exista error que no pueda evitarse si puede preverse y que no sea r&aacute;pidamente rectificado si llega a cometerse (APLAUSOS).  Esas son las condiciones que se han creado y son las condiciones que se han consolidado en este Congreso.</P>
<P ALIGN="JUSTIFY">Por lo dem&aacute;s, compa&ntilde;eros, nosotros estamos, todos nosotros —hablo en nombre de todos los compa&ntilde;eros del Bur&oacute; Pol&iacute;tico y del Comit&eacute; Central con los cuales ustedes han sido tan efusivos, tan cari&ntilde;osos, tan calurosos— nos sentimos profundamente conmovidos y jam&aacute;s nos sentiremos envanecidos por eso, tenemos muy presente una de las m&aacute;s grandes verdades que dijo Mart&iacute; en su rica filosof&iacute;a, y es que: &quot;toda la gloria del mundo cabe en un grano de ma&iacute;z&quot; (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">La confianza depositada por ustedes en nosotros, los honores conferidos a todos nosotros, servir&aacute;n solo para que nos sintamos todav&iacute;a m&aacute;s comprometidos y todav&iacute;a m&aacute;s obligados con nuestro Partido y con nuestro pueblo. Servir&aacute; para que nos esforcemos m&aacute;s en luchar por mantener esta honestidad, esta pureza, este esp&iacute;ritu fraternal y humano de nuestro Partido y de nuestra Revoluci&oacute;n. Porque alguien dijo una vez que la Revoluci&oacute;n era como Saturno, que devoraba a sus propios hijos.  Pero esta Revoluci&oacute;n no devora a sus propios hijos, aqu&iacute; estamos los hombres que iniciamos esta Revoluci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Aqu&iacute;  estamos los hombres que la continuaron despu&eacute;s, aqu&iacute; se juntan los que tienen m&aacute;s a&ntilde;os de revoluci&oacute;n, los que empezaron antes que nosotros como Fabio Grobart y Carvajal como Blas y Carlos Rafael, los que estuvimos cuando el Moncada, los que nos unimos en el exilio, los que nos unimos en la Sierra, los que nos unimos en el triunfo, los hombres viejos y los hombres maduros, y los hombres j&oacute;venes, desde Fabio hasta Dom&iacute;nguez, estamos todos (APLAUSOS). Y esta Revoluci&oacute;n no ha devorado, ni devorar&aacute; jam&aacute;s a sus propios hijos (APLAUSOS). Sin que ello implique la tolerancia, sin que ello implique la falta de severidad necesaria en una Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Pero este car&aacute;cter humano de nuestra Revoluci&oacute;n, fraternal, generoso, a la vez que firme, nos satisface y nos enorgullece a todos. Y ese camino, ese porvenir, lo garantiza nuestro Partido, lo garantiza este Congreso, he ah&iacute; su significado m&aacute;s profundo. Una nueva etapa surge en la Revoluci&oacute;n, despu&eacute;s del Primer Congreso (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Nosotros sabemos qui&eacute;nes se encuentran aqu&iacute; reunidos y lo que representan los aqu&iacute; reunidos en cuanto a m&eacute;ritos y capacidad. Cu&aacute;ntos h&eacute;roes del trabajo, cu&aacute;ntos hombres y mujeres premiados por la Revoluci&oacute;n, cu&aacute;ntas medallas del XX Aniversario hay aqu&iacute; presentes en este Congreso; c&oacute;mo ha sido todo el proceso de selecci&oacute;n, la extraordinaria calidad que hay aqu&iacute; presente. Y estamos seguros de que alg&uacute;n d&iacute;a, como hoy se habla de lo que ocurri&oacute; hace 50 a&ntilde;os cuando un pu&ntilde;ado de hombres organiz&oacute; el primer Partido Comunista, tambi&eacute;n dentro de 50 a&ntilde;os, dentro de 100 a&ntilde;os los nietos y biznietos y tataranietos de ustedes hablar&aacute;n tambi&eacute;n del Primer Congreso.  </P>
<P ALIGN="JUSTIFY">Hemos tomado magn&iacute;ficos acuerdos, se han elaborado brillantes documentos que trazan la pauta y nos indican lo que debemos hacer en los a&ntilde;os futuros. Es la experiencia de 17 a&ntilde;os acumulada.  </P>
<P ALIGN="JUSTIFY">Algunos se preguntan por qu&eacute; no hicimos antes el Congreso.  ¡Qu&eacute; suerte que lo hicimos ahora!  ¡Qu&eacute; suerte! (APLAUSOS)  Porque su calidad est&aacute; determinada por 17 a&ntilde;os de experiencia, ¡17 a&ntilde;os de experiencia!, cuando muchos errores los hemos superado, cuando hay verdadera madurez en el proceso revolucionario. Y hemos podido hacer un Congreso sereno, maduro realmente. ¡Hemos podido hacer un gran Congreso ahora!  Y, desde luego, sistem&aacute;ticamente desde ahora en adelante, tendr&aacute;n lugar los sucesivos congresos del Partido cada cinco a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">No voy a abundar m&aacute;s en estos temas, los materiales los hemos visto, la unanimidad no es el resultado de una disciplina mec&aacute;nica, sino que los documentos fueron muy discutidos con las masas. Cada uno de esos documentos fundamentales se discuti&oacute; con el pueblo, se discuti&oacute; con el Partido, todo el mundo aport&oacute; sus ideas, todo el mundo aport&oacute; sus criterios, todo el mundo aport&oacute; sus modificaciones. Y por &uacute;ltimo se discutieron en las comisiones.  Y eso explica por qu&eacute; pr&aacute;cticamente todos los acuerdos eran por unanimidad, excepto que una palabra estaba mal y con toda raz&oacute;n un compa&ntilde;ero plante&oacute; que estaba mal la palabra.  Es el proceso democr&aacute;tico con que se han discutido todas estas tesis y todos estas resoluciones.  </P>
<P ALIGN="JUSTIFY">No quiero extenderme mucho. Tenemos despu&eacute;s un acto de masas. Hemos tenido el Congreso del partido, y despu&eacute;s vamos a tener el Congreso del pueblo (APLAUSOS). Pero quiero abordar un tema de pol&iacute;tica exterior antes de finalizar el Congreso.  Y analizarlo serenamente, sin apasionamiento.  </P>
<P ALIGN="JUSTIFY">Estando celebr&aacute;ndose este Congreso, el Presidente de Estados Unidos declar&oacute; que con motivo de nuestra ayuda al hermano pueblo de Angola se cancelaban —m&aacute;s o menos— las perspectivas, o las esperanzas, o las posibilidades de un mejoramiento de relaciones entre Estados Unidos y Cuba.  </P>
<P ALIGN="JUSTIFY">Es curioso que el presidente de Estados Unidos, el se&ntilde;or Ford, nos amenace con eso. Antes, cuando exist&iacute;an relaciones, las suprimieron, cuando exist&iacute;a cuota azucarera, la suprimieron, cuando exist&iacute;a comercio entre Estados Unidos y Cuba, lo suprimieron, pero ya no les queda nada por suprimir, y ahora suprimen las esperanzas (RISAS Y APLAUSOS).  Esto se pudiera llamar &quot;el embargo de las esperanzas&quot;, por parte del Presidente de Estados Unidos (RISAS).  Ha embargado realmente lo que no existe (RISAS).  </P>
<P ALIGN="JUSTIFY">Ya, con motivo de la Conferencia de Solidaridad con Puerto Rico, se indignaron, y declararon que eso afectaba seriamente las posibilidades de una mejor&iacute;a de las relaciones. Se&ntilde;ores, si para tener relaciones con Estados Unidos y para mejorar las relaciones con Estados Unidos hay que renunciar a la dignidad de este pa&iacute;s, hay que renunciar a los principios de este pa&iacute;s, ¿c&oacute;mo se pueden tener relaciones con Estados Unidos?  </P>
<P ALIGN="JUSTIFY">Por lo visto, en la mentalidad de los dirigentes de Estados Unidos, el precio de una mejor&iacute;a de las relaciones, o de relaciones comerciales o econ&oacute;micas, es renunciar a los principios de la Revoluci&oacute;n. ¡Y nosotros no renunciaremos jam&aacute;s a nuestra solidaridad con Puerto Rico!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; pueblo creen que es este? ¿A qu&eacute; pa&iacute;s creen que van a tratar?  ¿A la vieja Cuba?  ¡No, esta es la nueva Cuba, y este es un pa&iacute;s diferente!  (APLAUSOS)  Y en tanto no se les introduzca esta verdad en la cabeza, no s&eacute; d&oacute;nde est&aacute;n las posibilidades de mejoramiento de relaciones, porque a nuestros hermanos puertorrique&ntilde;os no los abandonaremos aunque haya 100 a&ntilde;os sin relaciones con Estados Unidos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ahora ya no es Puerto Rico solo, ahora es tambi&eacute;n Angola.  Siempre, en todo el proceso revolucionario, nosotros hemos llevado a cabo una pol&iacute;tica de solidaridad con el movimiento revolucionario africano. Una de las primeras cosas que hizo la Revoluci&oacute;n fue enviarles armas a los combatientes argelinos que estaban luchando por su independencia. Eso cost&oacute; un deterioro de las relaciones con el Gobierno de Francia, que estaba indignado porque nosotros a los combatientes argelinos les envi&aacute;bamos armas y los apoy&aacute;bamos en las Naciones Unidas y en todas las tribunas internacionales.  Pero mantuvimos esa pol&iacute;tica, y los ayudamos.  </P>
<P ALIGN="JUSTIFY">Y cuando despu&eacute;s del triunfo de la Revoluci&oacute;n, el nuevo Estado argelino tuvo cierto riesgo y ciertos peligros, no vacilamos en mandarle nuestra ayuda, y la enviamos.  </P>
<P ALIGN="JUSTIFY">A los que lucharon en Guinea-Bissau.  Ah&iacute; est&aacute; el caso de Pedrito Rodr&iacute;guez Peralta, miembro del Comit&eacute; Central, que estaba luchando con los patriotas de Guinea-Bissau.  </P>
<P ALIGN="JUSTIFY">A los gobiernos progresistas y a los movimientos revolucionarios de Africa los hemos apoyado desde el triunfo mismo de la Revoluci&oacute;n.  ¡Y los seguiremos apoyando!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Esa ayuda se ha manifestado de distintas formas, a veces hemos enviado armas, otras veces hemos enviado hombres, otras veces hemos enviado instructores militares, otras veces hemos enviado m&eacute;dicos, otras veces hemos enviado constructores, y otras veces hemos enviado constructores, m&eacute;dicos y adem&aacute;s instructores, las tres cosas (RISAS).  Lo que viene haciendo la Revoluci&oacute;n desde el principio, fiel a su pol&iacute;tica internacionalista es ayudar all&iacute; donde puede ayudar, all&iacute; donde puede ser &uacute;til y all&iacute; donde se le solicita su ayuda adem&aacute;s.  </P>
<P ALIGN="JUSTIFY">Del mismo modo, estamos ayudando al MPLA y al pueblo de Angola (APLAUSOS), con el cual hemos tenido relaciones y hemos colaborado desde que iniciaron la lucha por su independencia contra el colonialismo portugu&eacute;s.  Hay muchos de los cuadros angolanos que estudiaron en Cuba.  </P>
<P ALIGN="JUSTIFY">¿Pero qu&eacute; ocurre?  No hay duda de que esas declaraciones de Ford responden al hecho de que los imperialistas est&aacute;n irritados con nosotros. ¿Y por qu&eacute; est&aacute;n irritados?  Porque lo ten&iacute;an todo planeado para apoderarse de Angola antes del 11 de noviembre.  </P>
<P ALIGN="JUSTIFY">Angola es un territorio rico en recursos naturales, Cabinda tiene grandes recursos petroleros, una de las provincias de Angola.  El pa&iacute;s es rico en minerales —diamantes, cobre, hierro—; esa es una de las razones por la que los imperialistas quieren apoderarse de Angola.  </P>
<P ALIGN="JUSTIFY">Y la historia se conoce perfectamente bien: desde hace muchos a&ntilde;os los imperialistas, cuando sab&iacute;an que alg&uacute;n d&iacute;a esas colonias se liberar&iacute;an, empezaron a organizar sus movimientos.  Y as&iacute; organizaron el FNLA con gente de la CIA.  Eso no lo decimos nosotros; eso lo acaba de decir el <I>New York Times</I> con todos los detalles, que el FNLA lo organiz&oacute; la CIA.  Cuando el pueblo de Angola estaba a punto de obtener su independencia —igual que la obtuvieron Guinea-Bissau, Mozambique, Cabo Verde y otros lugares—, el imperialismo plane&oacute; una forma de liquidar el movimiento revolucionario en Angola.  Y planearon apoderarse de Cabinda, con su petr&oacute;leo, antes del 11 de noviembre; tomar Luanda antes del 11 de noviembre.  Y para llevar a cabo ese plan, el Gobierno de Estados Unidos lanz&oacute; las tropas de Africa del Sur contra Angola.  </P>
<P ALIGN="JUSTIFY">Ustedes saben que Africa del Sur es uno de los estados m&aacute;s odiados y m&aacute;s desprestigiados del mundo, porque all&iacute; 3 millones de blancos oprimen a 14 millones de negros africanos. Y han establecido uno de los reg&iacute;menes m&aacute;s oprobiosos y m&aacute;s vergonzosos y m&aacute;s inhumanos que pueda concebirse, condenado por todo el movimiento progresista mundial, condenado por todos los Pa&iacute;ses No Alineados y condenado por las Naciones Unidas.  </P>
<P ALIGN="JUSTIFY">Africa del Sur no solo mantiene ese r&eacute;gimen fascista y racista en el sur, sino que adem&aacute;s ocupa el territorio de Namibia, donde ha establecido una especie de protectorado.  </P>
<P ALIGN="JUSTIFY">Y el Gobierno de Estados Unidos, sin escr&uacute;pulos de ninguna &iacute;ndole, lanz&oacute; las tropas regulares de Africa del Sur contra Angola. De modo que Angola estaba siendo amenazada en el norte por el FNLA, y la atacaron por el sur las tropas regulares integradas en columnas blindadas. Todo lo ten&iacute;an listo para apoderarse de Angola antes del 11 de noviembre. Y el plan era muy seguro, era un plan seguro, solo que el plan sali&oacute; mal. Ellos no contaban con la solidaridad internacional, con el apoyo que le han brindado al heroico pueblo de Angola los pa&iacute;ses socialistas, en primer lugar, y los movimientos revolucionarios y los gobiernos progresistas de Africa, y con el apoyo que, entre esos gobiernos progresistas del mundo, le brindamos nosotros los cubanos tambi&eacute;n a Angola (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Con eso no contaban los imperialistas.  ¿Resultado?  El 8 del mes de noviembre iniciaron la ofensiva contra Cabinda, y fueron aplastantemente rechazados. Lo que sufrieron en Cabinda fue una especie de Gir&oacute;n: en tres d&iacute;as, en 72 horas, los invasores de Cabinda fueron liquidados. En Luanda estaban, a 25 kil&oacute;metros de la capital, el d&iacute;a 10 de noviembre; atacaron con columnas blindadas; ahora est&aacute;n a m&aacute;s de 100 kil&oacute;metros de Luanda.  Las columnas blindadas de Africa del Sur, que hab&iacute;an atacado desde el 23 de octubre, y en menos de 20 d&iacute;as avanzaron alrededor de 700 kil&oacute;metros, en una especie de paseo militar, fueron frenadas a m&aacute;s de 200 kil&oacute;metros de Luanda, y no han podido avanzar m&aacute;s.  </P>
<P ALIGN="JUSTIFY">Es decir, que la lucha heroica del pueblo de Angola, apoyada por el movimiento revolucionario internacional, ha hecho fracasar el plan imperialista.  </P>
<P ALIGN="JUSTIFY">Y esa es la raz&oacute;n por la cual los imperialistas est&aacute;n irritados, entre otros, con nosotros.  Algunos imperialistas se preguntan por qu&eacute; ayudamos a los angole&ntilde;os, que qu&eacute; intereses tenemos nosotros all&iacute;.  Ellos est&aacute;n acostumbrados a pensar que cuando un pa&iacute;s hace algo es porque est&aacute; buscando petr&oacute;leo, o cobre, o diamante, o alg&uacute;n recurso natural.  ¡No!  Nosotros no perseguimos ning&uacute;n inter&eacute;s material, y es l&oacute;gico que los imperialistas no lo entiendan, porque se gu&iacute;an por criterios exclusivamente chovinistas, nacionalistas, ego&iacute;stas.</P>
<P ALIGN="JUSTIFY">¡Estamos cumpliendo un elemental deber internacionalista cuando ayudamos al pueblo de Angola! (APLAUSOS) No buscamos petr&oacute;leo, ni buscamos cobre, ni buscamos hierro, ni buscamos nada en absoluto.  Simplemente aplicamos una pol&iacute;tica de principios. No nos cruzamos de brazos cuando vemos a un pueblo africano, hermano nuestro, que de repente quiere ser devorado por los imperialistas y es brutalmente atacado por Africa del Sur. ¡No nos cruzamos de brazos y no nos cruzaremos de brazos!  </P>
<P ALIGN="JUSTIFY">De modo que cuando los imperialistas se preguntan qu&eacute; inter&eacute;s tenemos, les tendremos que decir: miren, l&eacute;anse un manual de internacionalismo proletario para que puedan entender por qu&eacute; nosotros estamos ayudando en Angola.  </P>
<P ALIGN="JUSTIFY">Esa es la causa de las irritaciones y de las amenazas.  </P>
<P ALIGN="JUSTIFY">¿Conciben ustedes el futuro de este pa&iacute;s en que el precio de las relaciones con Estados Unidos y el comercio con Estados Unidos sea que nosotros volvamos a ser lo que &eacute;ramos en el pasado?  ¡EXCLAMACIONES DE:  &quot;¡No!&quot;)  </P>
<P ALIGN="JUSTIFY">¿Que este pa&iacute;s deje de expresar su solidaridad a sus hermanos revolucionarios en el resto del mundo?  (EXCLAMACIONES DE: &quot;¡No!&quot;)  </P>
<P ALIGN="JUSTIFY">¿Que dejemos de expresar nuestra solidaridad a los vietnamitas, a los laosianos, a los camboyanos, a los africanos, a los yemenitas, a los &aacute;rabes, a Siria, a Argelia, a Guinea y a todos esos pa&iacute;ses?  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">No es ning&uacute;n secreto nuestra pol&iacute;tica de solidaridad. Y uno de los hechos, de los elementos m&aacute;s hermosos de este Congreso fue la presencia internacional en nuestro pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Por un lado, los representantes de los pa&iacute;ses que nos ayudaron, y entre ellos la delegaci&oacute;n sovi&eacute;tica (APLAUSOS), que nos ha dado a nosotros grandes pruebas y grandes lecciones de internacionalismo. Porque a pesar de la distancia no permiti&oacute; que el imperialismo nos asfixiara, nos tragara y nos destruyera, porque nos mand&oacute; el petr&oacute;leo cuando nos dejaron sin petr&oacute;leo, porque nos mand&oacute; las armas cuando nos amenazaba la agresi&oacute;n, porque mand&oacute; sus hombres aqu&iacute; tambi&eacute;n cuando fue necesario (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y aqu&iacute; han estado presentes numerosos representantes de prestigiosos pa&iacute;ses, que han hablado y se han dirigido a nuestro pueblo con un gran cari&ntilde;o, con un gran respeto, y nos han hecho sentir la sensaci&oacute;n de que pertenecemos a una gran familia revolucionaria, y que esa familia es poderosa (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Aqu&iacute; habl&oacute; el representante de Argelia.  Aqu&iacute; habl&oacute; el representante de la Rep&uacute;blica de Guinea. Aqu&iacute; habl&oacute; el representante de Guinea-Bissau. Aqu&iacute; habl&oacute; el representante de Somalia. Aqu&iacute; habl&oacute; el representante de Yemen. Aqu&iacute; habl&oacute; el representante del Congo. Aqu&iacute; habl&oacute; el representante de Siria, un pa&iacute;s situado a la vanguardia de la lucha contra el imperialismo en el Medio Oriente (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y no es para nadie un secreto que, en un momento dado de peligro y de amenaza a la Rep&uacute;blica de Siria, nuestros hombres estuvieron en Siria (APLAUSOS).  Ni es un secreto que, en un momento de peligro para la Rep&uacute;blica de Argelia, nuestros hombres estuvieron en Argelia (APLAUSOS). Y la colaboraci&oacute;n de nuestro pueblo y nuestras Fuerzas Armadas con numerosos pa&iacute;ses de Africa y de Asia ha sido muy amplia. ¡Y a los vietnamitas les dijimos: &quot;Por Viet Nam estamos dispuestos a dar hasta nuestra propia sangre&quot;!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">As&iacute; se ha ido forjando esta familia revolucionaria. ¿Qu&eacute; pretende el imperialismo? ¿Que nosotros rompamos con esta familia? (EXCLAMACIONES DE: &quot;¡Nunca!&quot;) ¿Que nosotros dejemos de ser un pueblo solidario con aquellos pueblos hermanos que luchan contra el imperialismo? (EXCLAMACIONES DE: &quot;¡Nunca!&quot;)  Entonces, ¿cu&aacute;les son las esperanzas o las posibilidades o las perspectivas que embarga el Presidente de Estados Unidos? ¡Porque a ese precio no habr&aacute; entonces nunca relaciones con Estados Unidos! (APLAUSOS) No obstante que la pol&iacute;tica de nuestra Revoluci&oacute;n es una pol&iacute;tica de paz y de relaciones y de coexistencia con reg&iacute;menes de diferentes ideolog&iacute;as y de diferente sistema social.  Pero es que estos no se conforman. Es como si nosotros les fu&eacute;ramos a decir que ten&iacute;an que hacer una reforma agraria o nacionalizar las empresas el&eacute;ctricas para hacer relaciones con nosotros. ¿Qu&eacute; clase de condiciones pretende el imperialismo establecer a nuestro pa&iacute;s?  </P>
<P ALIGN="JUSTIFY">Ejercemos nuestra solidaridad con Angola, estamos ayudando a Angola, ¡y seguiremos ayudando al pueblo de Angola! (APLAUSOS) ¡Y lo que nosotros le pedimos al Congreso de nuestro Partido es sencillamente el apoyo a la pol&iacute;tica que la direcci&oacute;n del Partido adopt&oacute; de ayudar por todas las v&iacute;as posibles y con todos los medios posibles al heroico pueblo de Angola!  (LOS DELEGADOS TODOS, PUESTOS DE PIE, LEVANTAN SUS CREDENCIALES. SE PRODUCEN APLAUSOS PROLONGADOS Y EXCLAMACIONES DE: &quot;¡Angola, Angola, Angola!&quot;)  </P>
<P ALIGN="JUSTIFY">Ya lo saben los imperialistas, cu&aacute;l es la posici&oacute;n y cu&aacute;l es la l&iacute;nea de nuestro pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Por otro lado, no se puede concebir pol&iacute;tica m&aacute;s est&uacute;pida que la que est&aacute;n siguiendo los imperialistas en ese pa&iacute;s. Es est&uacute;pida. Porque apenas acaban de salir de la aventura de Viet Nam y est&aacute;n enfrasc&aacute;ndose en una tan grave como la de Viet Nam.  ¿Por qu&eacute;?  ¿Por qu&eacute;?  Queremos darles algunos elementos.  </P>
<P ALIGN="JUSTIFY">Africa del Sur, es decir, los racistas, fascistas, de Africa del Sur, son tremendamente odiados por todos los pueblos de Africa. Decir en Africa, Africa del Sur, es decir Israel entre los pa&iacute;ses &aacute;rabes. La pol&iacute;tica de Estados Unidos apoyando la agresi&oacute;n y estimulando la agresi&oacute;n de Africa del Sur contra Angola los divorcia y los enemista irreconciliablemente con todos los pueblos de Africa.  </P>
<P ALIGN="JUSTIFY">Pero algo m&aacute;s, algo m&aacute;s. La provincia de Cabinda est&aacute; s&oacute;lidamente en manos del MPLA. Como les dije, el ataque del 8 de noviembre fue rechazado en&eacute;rgicamente.  De entonces ac&aacute;, las fuerzas populares se han fortalecido y no ser&aacute; f&aacute;cil para los imperialistas tomar Cabinda. Sin embargo, en Cabinda hay una gran producci&oacute;n de petr&oacute;leo, una importante producci&oacute;n de petr&oacute;leo en la plataforma, y all&iacute; hay instalaciones en la costa, hay numerosos ciudadanos norteamericanos trabajando en las explotaciones de petr&oacute;leo. Y a pesar de la guerra, la producci&oacute;n no se ha detenido un solo d&iacute;a. Y son empresas norteamericanas las que est&aacute;n all&iacute;, y son los combatientes del MPLA los que cuidan las instalaciones y los que les han brindado seguridad y garant&iacute;a a los ciudadanos norteamericanos que trabajan en esas explotaciones de Cabinda. Mientras Estados Unidos arma ej&eacute;rcitos mercenarios, mientras Estados Unidos lanza las tropas sudafricanas contra Angola, los combatientes del MPLA les dan garant&iacute;a y les dan seguridad a las instalaciones y a los ciudadanos norteamericanos que radican en Cabinda.  </P>
<P ALIGN="JUSTIFY">A nosotros esa pol&iacute;tica nos parece correcta. Es una prueba de serenidad, es una prueba de sabidur&iacute;a, es una prueba de madurez del movimiento revolucionario africano. Esas instalaciones son de dif&iacute;cil manejo. La explotaci&oacute;n del petr&oacute;leo en las costas tiene una tecnolog&iacute;a muy compleja. ¿Y cu&aacute;l ha sido la pol&iacute;tica de los angolanos?  Dar seguridad, dar garant&iacute;a y facilitar el desarrollo de esas explotaciones.  </P>
<P ALIGN="JUSTIFY">Eso demuestra, adem&aacute;s, el sentido com&uacute;n de los angolanos, la forma inteligente con que conducen su pol&iacute;tica. Y demuestra que el movimiento revolucionario africano est&aacute; en disposici&oacute;n de negociar sobre lo que pueda referirse a la explotaci&oacute;n de alg&uacute;n recurso natural cuando le convenga hacerlo. Con lo que no negociar&aacute; jam&aacute;s el movimiento revolucionario africano es con el racismo, con el apartheid; con lo que no negociar&aacute; jam&aacute;s es con la ocupaci&oacute;n de Angola por Africa del Sur.  </P>
<P ALIGN="JUSTIFY">Porque la ocupaci&oacute;n de Angola por Africa del Sur crea un peligro para toda el Africa; la ocupaci&oacute;n de Angola por los racistas de Sud&aacute;frica crea un peligro para Zambia muy grande, crea un peligro para Mozambique, crea un peligro para Zaire, crea un peligro para la Rep&uacute;blica Popular del Congo: crea un peligro para toda el Africa. Y el Africa est&aacute; decidida a apoyar al Movimiento del MPLA, la lucha del MPLA. Y cada vez son m&aacute;s los gobiernos y los pa&iacute;ses de Africa que est&aacute;n en disposici&oacute;n de enviar armas y enviar hombres a luchar contra los racistas sudafricanos. El Africa no se va a dejar devorar por Africa del Sur. ¡Y junto a los pueblos de Africa en esa lucha estar&aacute; el pueblo cubano!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Africa del Sur tendr&aacute; que afrontar la lucha contra toda el Africa negra, por ese camino, en su intento de apoderarse de Angola.  </P>
<P ALIGN="JUSTIFY">No creo que los pa&iacute;ses de Europa cometan la estupidez de asociarse a Africa del Sur en esa cruzada fascista y racista; e indiscutiblemente que constituye una gran estupidez por parte del Gobierno de Estados Unidos asociarse a esa campa&ntilde;a, cuando ah&iacute; los propios angolanos est&aacute;n dando prueba de su pol&iacute;tica correcta y serena, al extremo —repito— de que son los que est&aacute;n garantizando ahora, los combatientes del MPLA, las instalaciones petroleras y los ciudadanos norteamericanos que est&aacute;n en Cabinda.  </P>
<P ALIGN="JUSTIFY">No nos explicamos c&oacute;mo el gobierno de Ford podr&aacute; justificar eso a la opini&oacute;n p&uacute;blica de Estados Unidos, y qu&eacute; pretexto puede tener para estar llevando a cabo esa pol&iacute;tica de agresi&oacute;n contra Angola, en sociedad con los racistas de Africa del Sur.  </P>
<P ALIGN="JUSTIFY">Este es el punto de pol&iacute;tica exterior que nosotros quer&iacute;amos exponer: a los imperialistas les queremos decir que no buscamos nada all&iacute;, que practicamos nuestra tradicional pol&iacute;tica internacionalista; que estamos ayudando al pueblo de Angola, ¡y que estamos firmemente decididos a ayudarlos! (APLAUSOS) y que, desde luego, lamentamos mucho que el se&ntilde;or Ford se vea en la necesidad de tener que &quot;cancelar&quot; y &quot;embargar&quot; las esperanzas. Por lo que nosotros sabemos, esas esperanzas, con esa pol&iacute;tica, no ten&iacute;an ning&uacute;n fundamento.  </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros delegados: Dentro de algunos minutos nos reuniremos con nuestro pueblo, que de modo entusiasta y ejemplar ha calorizado este Congreso, lo ha apoyado con su trabajo y con su aliento, y lo ha seguido de cerca con la mayor atenci&oacute;n. No tenemos la menor duda de que nuestro pueblo har&aacute; suyos, con ardor y con pasi&oacute;n revolucionarios, los acuerdos del Congreso.  </P>
<P ALIGN="JUSTIFY">Nosotros deseamos expresar nuestro m&aacute;s profundo agradecimiento a las 87 delegaciones amigas que nos han visitado, y que han contribuido con su presencia a darle relieve y a darle prestigio a este Congreso (APLAUSOS). Realmente nos sentimos con ello muy estimulados.  </P>
<P ALIGN="JUSTIFY">Nos estimula tambi&eacute;n saber que ellos tienen una buena impresi&oacute;n de la calidad de nuestro Congreso.  </P>
<P ALIGN="JUSTIFY">Todos nosotros, compa&ntilde;eros, hemos vivido d&iacute;as inolvidables. Todos nosotros hemos experimentado extraordinarias emociones. Todos nosotros nos hemos sentido felices. Y todos nosotros nos hemos sentido orgullosos de la obra de la Revoluci&oacute;n y de nuestro Partido. Todos nosotros hemos experimentado la confianza hacia el porvenir que nos da este Congreso. Todos nosotros, los tres mil y tantos delegados, hemos experimentado la conciencia de que en estos d&iacute;as se ha trabajado para el futuro de nuestra patria, de que en estos d&iacute;as se ha trabajado para la historia.  </P>
<P ALIGN="JUSTIFY">Jam&aacute;s se borrar&aacute;n de nuestras mentes las impresiones de este Congreso.  Jam&aacute;s olvidaremos tanto esp&iacute;ritu fraternal, tanto calor humano, tanta pureza y tanta unidad como la que hemos visto en este Congreso.  </P>
<P ALIGN="JUSTIFY">Tenemos un Partido unido estrechamente en la ideolog&iacute;a, en la comunidad de prop&oacute;sitos. Tenemos una Direcci&oacute;n unida estrechamente. Por eso podemos decir que nunca la Revoluci&oacute;n fue m&aacute;s fuerte, nunca el Partido y el pueblo estuvieron m&aacute;s unidos, nunca nuestra conciencia revolucionaria fue m&aacute;s alta.  </P>
<P ALIGN="JUSTIFY">Por eso, repito, nos hemos sentido orgullosos del Partido y orgullosos del Congreso.  </P>
<P ALIGN="JUSTIFY">Les agradecemos a todos, compa&ntilde;eros, el esfuerzo que han hecho en estos d&iacute;as; la conducta que han mantenido, la organizaci&oacute;n perfecta, la disciplina ejemplar y, sobre todo, la conciencia que ustedes han exhibido ante los visitantes en estos d&iacute;as.  </P>
<P ALIGN="JUSTIFY">Y en nombre del Comit&eacute; Central y del Bur&oacute; Pol&iacute;tico los abrazamos a todos.  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)</P></FONT></BODY>
</HTML>
