<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado por el Presidente de la República de Cuba, Fidel Castro Ruz, en la Escuela Latinoamericana de Ciencias Médicas, el 3 de diciembre del 2002</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso pronunciado por el Presidente de la Rep&uacute;blica de Cuba, Fidel Castro Ruz, en la Escuela Latinoamericana de Ciencias M&eacute;dicas, el 3 de diciembre del 2002</P>
</B><P ALIGN="CENTER">(Versiones Taquigr&aacute;ficas - Consejo de Estado)</P>
<P ALIGN="JUSTIFY">Distinguidos participantes e invitados;</P>
<P>Queridos estudiantes:</P>
<P>Los que me precedieron en el uso de la palabra han expuesto el significado de este d&iacute;a, en que el azar quiso que se unieran varias fechas importantes: el nacimiento de Finlay, hace 169 a&ntilde;os, y el surgimiento de la Organizaci&oacute;n Panamericana de la Salud hace 100 a&ntilde;os. De estas dos fechas, separadas por solo 24 horas, surgi&oacute; el D&iacute;a Latinoamericano de la Salud, y con ese motivo tambi&eacute;n diversas instituciones hospitalarias prestigiosas han sido inauguradas en esta fecha. </P>
<P>Para nuestros m&eacute;dicos y dem&aacute;s trabajadores de la salud, y para nuestro pueblo, constituye un gran honor y un gran est&iacute;mulo recibir este reconocimiento especial que la OPS ha tenido la generosidad de entregarnos hoy, a trav&eacute;s del doctor Patricio Yepes, que representa en nuestro pa&iacute;s no solo a la OPS, sino tambi&eacute;n a la Organizaci&oacute;n Mundial de la Salud, instituciones con las que siempre hemos cooperado con gran entusiasmo y muy conscientes de la importancia que ambas instituciones tienen, tanto a nivel regional como a nivel mundial. Es por ello que, al inicio de este acto, yo quise entregarle mi asiento al doctor Yepes (Aplausos).</P>
<P>El esfuerzo de nuestro pa&iacute;s se enmarca dentro de los ideales y los objetivos que esas instituciones representan, pero ha estado estimulado igualmente por lo que constituye un deber esencial de todos los que asumen responsabilidades ante sus pueblos y ante sus naciones, que es trabajar por el bienestar de sus compatriotas, y entre esos esfuerzos la salud, junto a la educaci&oacute;n y cultura constituyen deberes fundamentales.</P>
<P>Aqu&iacute; se han hecho referencias hist&oacute;ricas y reconocimientos muy merecidos. Aqu&iacute; se han entregado diplomas a aquellos prestigiosos m&eacute;dicos que en los d&iacute;as muy dif&iacute;ciles, aunque no s&eacute; cu&aacute;l d&iacute;a no ha sido dif&iacute;cil, de los primeros a&ntilde;os de la Revoluci&oacute;n, entre la opci&oacute;n de marcharse y recibir altas remuneraciones, incomparablemente superiores a las de un peque&ntilde;o pa&iacute;s subdesarrollado y sometido a la condici&oacute;n de semicolonia durante m&aacute;s de medio siglo, optaron por permanecer en el pa&iacute;s, con todos los sacrificios que esto significara.</P>
<P>El ejemplo de ellos estimul&oacute; a otros m&eacute;dicos que, a lo largo de estos a&ntilde;os, han escrito p&aacute;ginas brillantes en la historia de nuestra medicina. Por ello fue posible lo que hoy parece incre&iacute;ble, que de los 3 000 m&eacute;dicos que nos dejaron, y esa cifra de 3 000 podr&iacute;a examinarse porque, si se hacen bien las cuentas, pueden haber sido un poco menos de 3 000; de los profesores de la &uacute;nica facultad de medicina nos llevaron mucho m&aacute;s de la mitad, y con aquella buena y selecta semilla que qued&oacute; se ha hecho lo que hemos alcanzado hasta hoy. En cifras, que pudieran impresionar por su magnitud, hay que hablar de m&aacute;s de 67 000 m&eacute;dicos —es decir, m&aacute;s de 20 por cada 1 de los que entonces se llevaron—, y no cuento a los que a lo largo de estos 40 a&ntilde;os continuaron llev&aacute;ndose; cuando hablo de 67 000, hablo de 67 000 m&eacute;dicos presentes y pr&aacute;cticamente no cuento a algunos que, en vez de ejercer la medicina, prefirieron otras actividades, aunque realmente son muy pocos. </P>
<P>A lo largo del per&iacute;odo especial, fueron unos cuantos tambi&eacute;n los m&eacute;dicos que le arrebataron al pa&iacute;s; pero pudo m&aacute;s la conciencia, pudo m&aacute;s el patriotismo, pudo m&aacute;s la confianza de nuestro pueblo en s&iacute; mismo, por eso disponemos de ese enorme capital humano en la medicina y el ingreso actual de no menos de 3 000 estudiantes de medicina cada a&ntilde;o, que en un tiempo fue de 6 000, pero la llegada del per&iacute;odo especial y el n&uacute;mero creciente de m&eacute;dicos nos llevaron a la reducci&oacute;n hasta un n&uacute;mero de ingresos aproximado de 2 000 por a&ntilde;o.</P>
<P>Las nuevas obligaciones y compromisos surgidos nos han llevado de nuevo a elevar el n&uacute;mero de ingresos, y tambi&eacute;n porque entonces se concibi&oacute; el programa, en un momento determinado cuando llegaron a crearse 21 facultades de medicina, incluida la de Ciencias M&eacute;dicas "Victoria de Gir&oacute;n", con el prop&oacute;sito de disponer de alrededor de 10 000 m&eacute;dicos como contribuci&oacute;n de Cuba al desarrollo en este campo del Tercer Mundo, ya que nosotros no dispon&iacute;amos de otras posibilidades econ&oacute;micas o materiales, y la idea, incluso, de disponer de una reserva que permitiera el estudio y la superaci&oacute;n de un n&uacute;mero de m&eacute;dicos cada a&ntilde;o, una especie de a&ntilde;o sab&aacute;tico, esas cifras no se hab&iacute;an alcanzado todav&iacute;a. </P>
<P>Cu&aacute;l ser&aacute; el tope hoy nadie podr&iacute;a decirlo, porque hoy hemos descubierto muchas calamidades en el mundo: las consecuencias de la creciente pobreza, en una poblaci&oacute;n que m&aacute;s que se ha duplicado desde el triunfo de la Revoluci&oacute;n; hoy, sin haber vencido todav&iacute;a viejas enfermedades, surgen nuevas plagas, tal como el SIDA o la fiebre del Nilo, que ronda ya por este hemisferio, que no exist&iacute;an hace un n&uacute;mero de a&ntilde;os; la resistencia de bacterias y enfermedades a determinados productos; la aplicaci&oacute;n de una pol&iacute;tica mercantilista que rehuye la prevenci&oacute;n, por preferir lo que m&aacute;s produce econ&oacute;micamente, que es la creaci&oacute;n de medicamentos con fines terap&eacute;uticos. Todas esas circunstancias han ido agravando los riesgos para la salud y los problemas sanitarios del mundo, es por ello que nadie podr&iacute;a decir que el n&uacute;mero de m&eacute;dicos en Cuba para el a&ntilde;o equis sean tantos. </P>
<P>Somos un pa&iacute;s peque&ntilde;o, pero este pa&iacute;s peque&ntilde;o ha podido demostrar cu&aacute;nto se puede cuando se quiere, cu&aacute;nto se puede si los recursos humanos de cualquier pa&iacute;s pueden ser bien utilizados. Y hoy resulta una verg&uuml;enza que, a pesar de ser Cuba un pa&iacute;s peque&ntilde;o, hoy este peque&ntilde;o pa&iacute;s sea indispensable si se quieren librar verdaderas batallas contra enfermedades que amenazan con la desaparici&oacute;n de naciones enteras o, incluso, regiones enteras de determinados continentes. Y no habr&iacute;a que romperse mucho la cabeza, bastar&iacute;a examinar el n&uacute;mero de infectados de SIDA, enfermedad surgida hace apenas 20 a&ntilde;os; enfermedad, adem&aacute;s, mortal, destructora, que afecta a las personas en las edades m&aacute;s importantes para su capacidad de producir o de prestar servicios, lo cual se puede concretar en un simple dato, y es que el n&uacute;mero de maestros que mueren por a&ntilde;o, en un importante pa&iacute;s de Africa, es superior al n&uacute;mero de maestros que se grad&uacute;an, y esto puede esclarecer la idea de que tal enfermedad mata a las personas cuando pueden ser m&aacute;s &uacute;tiles a sus pueblos y a la humanidad, y, repito, tanto en la producci&oacute;n como en los servicios.</P>
<P>No emplear&eacute; m&aacute;s tiempo que el de mencionar lo que significa para cualquier pa&iacute;s, donde los &iacute;ndices de infectaci&oacute;n superan el 10, el 20 &oacute; el 30 por ciento de las personas entre 15 y 50 a&ntilde;os de edad, y donde los m&eacute;dicos escasean y escasean los hospitales. ¿Qu&eacute; va a pasar o qu&eacute; est&aacute; pasando ya, cuando los hospitales no dan abasto y a los gobiernos y a las autoridades sanitarias no les queda otra alternativa que establecer corrales donde vayan a morir como animales los seres humanos? Si todos los hospitales se saturan de los enfermos por la epidemia, una enfermedad que es causante de otras numerosas manifestaciones, ¿qu&eacute; hacer con ellos, ubicarlos en los escasos y saturados hospitales donde otros pueden salvar la vida, o enviarlos a un rinc&oacute;n a que mueran? Realmente no recuerdo haber conocido en alg&uacute;n otro momento de la historia situaciones parecidas.</P>
<P>Exist&iacute;an terribles plagas, algunas de las cuales han desaparecido, pero que afectaban una regi&oacute;n, un pa&iacute;s, y esta, en cambio, afecta a todos los pa&iacute;ses del mundo. Veinte a&ntilde;os perdidos sin que la ciencia famosa y sus conocid&iacute;simos avances hayan podido frenar el virus mediante una vacuna que sea eficiente, como eficiente fue la de la poliomielitis y otras. Es que los recursos invertidos en tales investigaciones constituyen una parte insignificante de lo que se ha invertido en la b&uacute;squeda de medicamentos contra esa plaga y las nuevas que aparecen.</P>
<P>El propio dengue no era de este hemisferio y lleg&oacute; un d&iacute;a. Se sab&iacute;a muy poco sobre &eacute;l, se hablaba de un virus. Parec&iacute;a un simple catarro en los primeros tiempos o algo pesado como una gripe, y despu&eacute;s apareci&oacute; el virus dos que, combinado con el uno, produc&iacute;a el dengue hemorr&aacute;gico, y est&aacute; el tres y el cuatro, y no se sabe cu&aacute;ntas combinaciones podr&iacute;an suponerse.</P>
<P>¡Ah!, dos veces hemos pasado plagas fuertes de la nueva combinaci&oacute;n: una, la famosa de 1981 que cost&oacute; tantas vidas y que fue erradicada, porque si bien la erradicaci&oacute;n del mosquito es casi imposible, la presencia del virus s&iacute; es posible; y en 1981, cuando solo cont&aacute;bamos con 16 000 m&eacute;dicos, fue erradicado el virus mediante una lucha tremenda contra aquella epidemia que afect&oacute; a 350 000 personas, y no voy a hablar ahora de los muy probables, de los casi seguros, por no decir totalmente seguros, hechos que originaron aquella plaga, aprovechando el descuido nuestro, por haber permitido un elevado n&uacute;mero de vectores. </P>
<P>Fue derrotada, y despu&eacute;s se cometieron errores, hubo olvido de c&oacute;mo se hab&iacute;a incrementado el tr&aacute;nsito de unos pa&iacute;ses a otros, hubo olvido de que la enfermedad es ya end&eacute;mica en todos los pa&iacute;ses latinoamericanos y del &aacute;rea, no as&iacute; en Cuba; se perdi&oacute; tiempo, se bobe&oacute;, y fue necesario dar la &uacute;ltima batalla, este mismo a&ntilde;o, a la vez que apreci&aacute;bamos que era m&aacute;s peligrosa que lo que se supon&iacute;a cuando empezaron a aparecer las combinaciones de los cuatro tipos de virus conocidos. Lo sabemos no solo por lo que ocurri&oacute; aqu&iacute;, que nos oblig&oacute; a 70 d&iacute;as de lucha sin descanso hasta erradicar el virus, no solo por eso, sino tambi&eacute;n porque hemos visto epidemias desatadas en Brasil y en diversos pa&iacute;ses de Centroam&eacute;rica y Suram&eacute;rica, en algunos de los cuales Cuba ha aportado su modesta cooperaci&oacute;n en la lucha contra tal enfermedad. Y, aunque se supone erradicada la fiebre amarilla, se conoce que andan flotando todav&iacute;a tales virus en nuestro propio hemisferio, y si la lucha contra el vector no tiene todo el &eacute;xito necesario, estaremos corriendo el riesgo de que pueda aparecer en cualquier momento tambi&eacute;n esa enfermedad. Cuando estas preocupaciones invaden nuestras mentes, la fiebre del Nilo avanz&oacute; ya desde el noreste de Estados Unidos hacia nuestra &aacute;rea, trasmitida por las aves y varios tipos de mosquitos. </P>
<P>Son estas las razones por las que expongo que el desaf&iacute;o que las enfermedades hacen a la humanidad es un desaf&iacute;o serio, grave y creciente, y ser&aacute; creciente en la medida en que el descuido y la inconciencia sobre los problemas de salud p&uacute;blica sean mayores, de lo cual no puede culparse por entero, ni mucho menos, a los pa&iacute;ses m&aacute;s pobres de la Tierra, ya que aquellos que nos saquearon durante siglos han sido incapaces de dar el m&iacute;nimo aporte para esa lucha, en vez de gastar el dinero en cantidades fabulosas, en guerras, especulaciones, lujos y otras cuestiones de las que no resultan esenciales en la vida.</P>
<P>Nosotros tenemos plena confianza en la capacidad de los seres humanos para vencer obst&aacute;culos, por grandes que sean, y sentimos verg&uuml;enza cuando vemos los &iacute;ndices de salud en el mundo, como sentimos verg&uuml;enza cuando vemos los &iacute;ndices de analfabetismo, los &iacute;ndices de desnutrici&oacute;n, los &iacute;ndices de hambre, los &iacute;ndices de desempleo, los &iacute;ndices de trabajo infantil, los &iacute;ndices de abusos y corrupciones sexuales con los ni&ntilde;os que aparecen hoy en cualquier revista de las organizaciones internacionales que se ocupan de esos problemas.</P>
<P>Nuestro pueblo tiene derecho a sentir satisfacci&oacute;n por la conciencia que tom&oacute; sobre estas cuestiones, por el esfuerzo realizado; tiene que tener satisfacci&oacute;n tambi&eacute;n por la cooperaci&oacute;n que prestan, tanto sus m&eacute;dicos integrales como los m&eacute;dicos y personal que participan en los planes de salud y en los programas de formaci&oacute;n de personal t&eacute;cnico. </P>
<P>Hace apenas cuatro a&ntilde;os surgieron estas escuelas. Fue a finales de 1988 cuando un cicl&oacute;n —dos ciclones, pero el segundo de ellos— arras&oacute; Centroam&eacute;rica; el primero hab&iacute;a hecho considerables da&ntilde;os en la Rep&uacute;blica Dominicana y en Hait&iacute;, lo que movi&oacute; al ofrecimiento de enviar algunas brigadas m&eacute;dicas para apoyar esos pa&iacute;ses y otras para apoyar Centroam&eacute;rica. </P>
<P>No se concibi&oacute; inicialmente esta escuela como una escuela latinoamericana; se concibi&oacute; como una escuela para ayudar a la formaci&oacute;n de personal que sustituyera a nuestros m&eacute;dicos en naciones como Hait&iacute;, Santo Domingo y pa&iacute;ses de Centroam&eacute;rica, donde se dec&iacute;a que el hurac&aacute;n hab&iacute;a ocasionado la p&eacute;rdida de 50 000 vidas, y recuerdo bien que esto ocurri&oacute; semanas despu&eacute;s de ofrecerles el env&iacute;o de las brigadas que pod&iacute;an salvar cada a&ntilde;o tantas personas como las que murieron con el paso del hurac&aacute;n. </P>
<P>Hicimos un c&aacute;lculo sencillo de cu&aacute;l era la mortalidad infantil en esos pa&iacute;ses, y otras causas de muerte; sab&iacute;amos por experiencia que aquellos &iacute;ndices pod&iacute;an reducirse considerablemente, e hicimos aquella oferta, aceptada por varios de los pa&iacute;ses centroamericanos, no todos. Hubo quienes no quisieron por presiones conocidas, aunque m&aacute;s de una vez fue necesario ayudarlos en situaciones de emergencia y los ayudamos; otros lo aceptaron y poco a poco uno de ellos fue prescindiendo por razones conocidas; tres se mantuvieron firmes en la recepci&oacute;n del apoyo, entre ellos Belice.</P>
<P>Hait&iacute; tambi&eacute;n acept&oacute; aquella colaboraci&oacute;n, y se fue extendiendo la cooperaci&oacute;n a otros en nuestro hemisferio.</P>
<P>La escuela se funda con el prop&oacute;sito de ayudar a aquellos pa&iacute;ses que hab&iacute;an sufrido las mayores afectaciones y se fue extendiendo hasta abarcar a todos los pa&iacute;ses latinoamericanos. </P>
<P>Hubo algunos cuyos dirigentes se opon&iacute;an incluso al env&iacute;o de estudiantes, pero, al fin y al cabo, conceder una beca no es un derecho exclusivo de las universidades norteamericanas, es un derecho tambi&eacute;n de otras universidades de nuestra &aacute;rea, lo que hicimos fue ofrecer becas. Hay algunos de esos pa&iacute;ses que tienen cientos de becarios, y otros que no quer&iacute;an enviar o no les gustaba mucho, o por cuestiones de orgullo no quisieron enviar, o no se interesaron en enviar, al fin y al cabo comenzaron a venir tambi&eacute;n estudiantes de todas partes.</P>
<P>Debo decir con toda justicia que hay pa&iacute;ses con relaci&oacute;n a los cuales la escuela necesitaba m&aacute;s de ellos que ellos de la escuela. En un pa&iacute;s de 100 millones de habitantes o m&aacute;s, o de muchas decenas de millones de habitantes, 100, 200, 300 becarios no constituyen una soluci&oacute;n. Pero ya cuando surge la idea de que la escuela fuera latinoamericana, se expres&oacute; el deseo de que las culturas de todos nuestros pa&iacute;ses se reunieran en esta escuela, pensando en el futuro, no en el hoy, sino en el ma&ntilde;ana, cuando miles y tal vez decenas de miles de m&eacute;dicos, con una concepci&oacute;n altamente humanitaria de esa noble profesi&oacute;n, pudieran comunicarse e intercambiar entre s&iacute;, porque llegar&aacute; el d&iacute;a en que a trav&eacute;s de las computadoras, como estamos tratando de hacer ya aqu&iacute;, creando la red interna de Infomed, puedan hacer consultas y conferencias sobre cualquier tema, multiplicando el caudal de conocimientos acumulado en cada uno de esos profesionales.</P>
<P>Ya se trataba de algo m&aacute;s que de formar personal m&eacute;dico, formar una conciencia verdaderamente humana de la medicina. Si toda la medicina se comercializa, desde la producci&oacute;n de los medicamentos hasta la prestaci&oacute;n de los servicios, el mundo quedar&iacute;a con una medicina cada vez m&aacute;s deshumanizada. </P>
<P>Me atrever&iacute;a a citar una cifra: estoy absolutamente seguro de que si hoy todos los pa&iacute;ses desarrollados, empezando por Estados Unidos, Canad&aacute; y Europa, quisieran enviar 1 000 m&eacute;dicos a Centroam&eacute;rica, Hait&iacute; y otros lugares donde trabajan nuestros m&eacute;dicos, entre todos juntos, no re&uacute;nen los 1 000 m&eacute;dicos para ir all&aacute; a las mesetas, a enormes alturas, o a los valles, a lugares apartados, donde hay insectos y animales da&ntilde;inos, riesgos de todo tipo, todas las incomodidades juntas; aquellos que, sin ser necesariamente malas personas, fueron educados en un concepto mercantilista, y hoy obtienen ingresos m&iacute;nimos que pueden ser, como en Estados Unidos, 140 000 d&oacute;lares, o cifras parecidas, una gran casa, tres autom&oacute;viles, varios televisores, computadora, calefacci&oacute;n, aire acondicionado, todos los muebles y cachivaches de cocina, etc&eacute;tera, etc&eacute;tera, no est&aacute;n f&aacute;cilmente dispuestos a separarse de la familia un a&ntilde;o, o dos, o tres para ir a prestar servicios en medio de las horribles condiciones en que viven los pa&iacute;ses del Tercer Mundo.</P>
<P>Por lo tanto, esta escuela tiene el objetivo mucho m&aacute;s elevado, y m&aacute;s trascendental, que aportar un n&uacute;mero de m&eacute;dicos. Lo importante que debe aportar esta escuela es el ejemplo de lo que debe y puede ser un m&eacute;dico educado en principios humanitarios. Hay que tener verdadera confianza en la capacidad del ser humano para saber que puede prevalecer por encima de todas aquellas tentaciones y comodidades, para saber que puede ser educado en principios verdaderamente humanos y no corrompido por las sociedades de consumo. </P>
<P>Nuestros m&eacute;dicos, con sus esfuerzos llevados a cabo a lo largo de 40 a&ntilde;os, sacrificios por los que pasaron, peligros que debieron soportar, han sido capaces de prestar servicios internacionalistas por decenas y decenas de miles de ellos, m&eacute;dicos y enfermeras, m&eacute;dicos y otros profesionales de la salud. Eso demuestra que es posible, porque lo ha hecho un pa&iacute;s subdesarrollado, del Tercer Mundo y encima bloqueado y sometido a una feroz guerra econ&oacute;mica y amenazas constantes de todo tipo. </P>
<P>Mas tal vez esto que digo no fuese una desventaja, y, todo lo contrario, fuese una ventaja, porque cuando a veces se habla de lo que Cuba ha hecho en un terreno o en otro, hemos dicho, medio en broma y medio en serio —y tal vez m&aacute;s en serio que en broma—: gracias a nuestros vecinos del Norte; porque respondiendo con honor el desaf&iacute;o, respondiendo con dignidad el intento p&eacute;rfido de privar a nuestro pa&iacute;s de m&eacute;dicos para rendirnos por enfermedades, y para rendirnos, adem&aacute;s, por hambre, con su criminal bloqueo, respondimos como deb&iacute;a responderse, aceptando el desaf&iacute;o y llevando a cabo todos los esfuerzos necesarios para derrotar esos intentos, y eso tal vez nos ha hecho fuertes. Quiz&aacute;s si hubi&eacute;semos sido un pa&iacute;s con muchos recursos y sin bloqueo, nos hubi&eacute;semos dejado arrastrar por esas ansias de consumismo con que han envilecido el alma de cientos de millones de personas en el mundo. En virtud de una ley de los contrarios, al someternos a tales pruebas, hemos alcanzado determinados &eacute;xitos, hemos alcanzado determinadas metas. </P>
<P>Eso es lo que nos ense&ntilde;a la historia. Nadie tendr&iacute;a derecho a declarar el g&eacute;nero humano como algo moralmente perdido; al contrario, lo que hemos vivido nos ense&ntilde;a a pensar en el ser humano como algo capaz de la moral y de la victoria.</P>
<P>Esto que he dicho no significa, sin embargo, que estemos satisfechos; no significa, ni mucho menos, que tengamos derecho a vanagloriarnos, porque estamos conscientes, aun en medio de los &eacute;xitos, de cu&aacute;les han sido nuestras deficiencias, somos capaces de comprender nuestros errores, aunque sea en ocasiones el error en tardarnos demasiado en descubrir algunas cosas. </P>
<P>Hoy, a un ritmo mucho m&aacute;s acelerado, vamos descubriendo nuestras deficiencias. Claro que son deficiencias de ahora, o de una etapa que corresponde a una parte de la Revoluci&oacute;n. En los primeros a&ntilde;os hicimos todo lo que pod&iacute;amos hacer, cuando nos privaban de los m&eacute;dicos, cuando no hab&iacute;a recursos, cuando se inici&oacute; el bloqueo y cuando en el pa&iacute;s hab&iacute;a un 30% de analfabetismo y un 90% entre analfabetos totales y analfabetos funcionales, cuando solo alrededor de 400 000 personas se hab&iacute;an graduado de sexto grado, y qu&eacute; sexto grado. No pose&iacute;amos el capital humano que poseemos hoy; pero con el capital humano que poseemos hoy podr&iacute;amos estar haciendo las cosas mucho mejores o, digamos, muchas m&aacute;s y mejores cosas.</P>
<P>Aqu&iacute; se infiltraron tambi&eacute;n problemas de burocratismos, rutinas, errores de concepci&oacute;n, etc&eacute;tera, etc&eacute;tera. A m&iacute;, particularmente, me conmov&iacute;a el recuerdo que nos trajo un joven m&eacute;dico, todav&iacute;a joven a pesar de la historia de 19 a&ntilde;os que cont&oacute;, cuando le enviaron a un garaje a actuar como m&eacute;dico de la familia; est&aacute;bamos llevando a cabo las primeras pruebas y observando c&oacute;mo los recib&iacute;an, con qu&eacute; confianza. Se comenz&oacute; con 10 m&eacute;dicos en Lawton, del municipio capitalino 10 de Octubre, y 10 en otra provincia para probar el programa que hab&iacute;amos elaborado. </P>
<P>As&iacute; se inici&oacute; aquella experiencia que hoy cuenta con alrededor de 30 000 m&eacute;dicos de la familia. Marchaba magn&iacute;ficamente bien, se constru&iacute;an los consultorios, de modo que el m&eacute;dico en las ciudades estaba a 150 &oacute; 200 metros, cuando m&aacute;s, del lugar donde resid&iacute;an los n&uacute;cleos familiares que atend&iacute;a; m&aacute;s distantes, l&oacute;gicamente, en las monta&ntilde;as y en los campos, y vino el per&iacute;odo especial, cu&aacute;nto da&ntilde;o nos hizo no solo limitando los recursos disponibles, las reposiciones y reparaciones pertinentes, sino con las escaseces de recursos y de medicamentos, </P>
<P>etapas que vamos superando e iremos superando con creciente ritmo. Pero hizo tambi&eacute;n da&ntilde;o moral, puso a prueba a mucha gente en medio de necesidades, dio lugar a flaqueamientos, no en todos, ni mucho menos, pero en un n&uacute;mero de aquellos que hab&iacute;an sido formados como m&eacute;dicos o como especialistas, y las propias condiciones materiales contribu&iacute;an a desmoralizar.</P>
<P>Bien, puede pensarse que eso tiene cierta l&oacute;gica, aunque nunca nadie deba resignarse a ning&uacute;n g&eacute;nero de desmoralizaci&oacute;n. Dio lugar a procedimientos burocr&aacute;ticos, dio lugar a ideas y concepciones que hicieron da&ntilde;o, a surgimiento de tendencias, a diferencias entre hospitales y policl&iacute;nicos, a la creencia por parte de algunos de que eran mejores que los dem&aacute;s, que el m&eacute;dico de la familia era la quinta rueda del carro, y surgieron desde arriba, desde el aparato administrativo, inventos que ni siquiera se consultaban con los de abajo. Llov&iacute;an del cielo programas y programas, cuestionarios y cuestionarios para los m&eacute;dicos de la familia, que no les daba tiempo, siquiera, de atenderlos; surgieron estupideces.</P>
<P>¿Quiere eso decir, podr&aacute;n preguntar ustedes, que todos &eacute;ramos est&uacute;pidos? Yo responder&iacute;a que s&iacute;, que todos &eacute;ramos est&uacute;pidos, y, en todo caso, me permitir&iacute;a decir que algunos m&aacute;s est&uacute;pidos que otros, porque el pa&iacute;s se vio enfrentado en ese per&iacute;odo especial a una lucha por la supervivencia, que pocos en el mundo, si hab&iacute;a alguno, cre&iacute;an que nuestro pueblo y nuestra patria podr&iacute;an soportar. </P>
<P>Ello obligaba a empe&ntilde;ar el m&aacute;ximo de las energ&iacute;as disponibles para cumplir aquella meta de sobrevivir; de ese modo, aquel trastorno particular nos hizo a muchos descuidar o dejar de seguir de cerca importantes planes, y esto que digo para la medicina lo podr&iacute;amos decir para otras ramas tambi&eacute;n, y determinadas tendencias se desarrollaron, tendencias que debilitan; determinadas desigualdades se desarrollaron y eso s&iacute; que no ten&iacute;a alternativa posible, debido a la necesidad de aplicar determinadas medidas en medio de una situaci&oacute;n supercr&iacute;tica.</P>
<P>Tampoco todo fue mal, tampoco dejaron de hacerse cosas extraordinarias, tampoco dejaron de expresarse maravillosas virtudes en nuestro pueblo, que hicieron posible lo imposible de resistir un doble bloqueo y una guerra econ&oacute;mica arreciada. Leyes y m&aacute;s leyes: Torricelli, Helms-Burton y un mont&oacute;n de enmiendas que apenas se conocen para obstaculizar el desarrollo econ&oacute;mico del pa&iacute;s; persistencia y enriquecimiento de leyes tan asesinas, como la Ley de Ajuste Cubano, que han dado lugar a la muerte de miles de personas; m&aacute;s de 40 a&ntilde;os de terrorismo. S&iacute;, terrorismo y de las peores formas de terrorismo aplicadas por los gobiernos de la superpotencia, que en la &uacute;ltima etapa se convirti&oacute; en la &uacute;nica superpotencia que hegemoniz&oacute; y hegemoniza al mundo. </P>
<P>B&uacute;squense pruebas m&aacute;s dif&iacute;ciles para un peque&ntilde;o pa&iacute;s que jam&aacute;s renunci&oacute; a su dignidad, a su verg&uuml;enza, a su patriotismo y a su honor, porque unas pocas golondrinas o, incluso, un determinado n&uacute;mero de golondrinas —como dice el refr&aacute;n— no hacen verano. Los d&eacute;biles, los traidores, los que se desmoralizaron no pudieron compensar, ni anular, ni destruir la poderosa e inconmovible fuerza de este heroico pueblo que hoy emerge (Aplausos). Treinta a&ntilde;os de Revoluci&oacute;n, 30 a&ntilde;os de justicia, 30 a&ntilde;os de esfuerzo denodado por llevar al pueblo el m&aacute;ximo de bienestar posible, crearon la conciencia necesaria para resistir. </P>
<P>Ya no &eacute;ramos un pueblo de analfabetos, que no ten&iacute;an ninguna cultura pol&iacute;tica y que decid&iacute;a los destinos del pa&iacute;s o el tipo de bandoleros que iban a elegir a trav&eacute;s de la propaganda, de una saturaci&oacute;n de pasquines, de empapelar las ciudades, que eleg&iacute;a gobernantes en virtud de la ignorancia, sin entender absolutamente nada de los problemas reales y profundos de la vida de una sociedad. Ya no era el pueblo de analfabetos, era el pueblo donde todos sab&iacute;an leer y escribir, donde el promedio de conocimientos pasaba ya del s&eacute;ptimo grado o del octavo grado, donde cientos y cientos de miles se hab&iacute;an graduado en las universidades, donde los medios masivos no eran propiedad privada de nadie para alquil&aacute;rselos a los corrompidos de la pol&iacute;tica, para vender la informaci&oacute;n y la noticia a los mejores postores, y los mejores postores eran los mayores explotadores, los m&aacute;s corrompidos, los que m&aacute;s robaban, como todav&iacute;a ocurre, desgraciadamente, en muchas partes del mundo.</P>
<P>Todos esos recursos al servicio del pueblo lo convirtieron en un pueblo forjado, con un nivel determinado de cultura y especialmente de cultura pol&iacute;tica, que conoc&iacute;a los problemas del mundo, aprendi&oacute; cu&aacute;les son las consecuencias de los errores y vio derrumbarse potencias que hab&iacute;an obrado milagros y hab&iacute;an sacrificado decenas de millones de vidas en la lucha contra el esclavismo y el fascismo. Vio derrumbarse, de la noche a la ma&ntilde;ana, como castillo de naipes, poderosas fuerzas en beneficio de la reacci&oacute;n.</P>
<P>El imperialismo en el mundo no pudo ser destruido, sin embargo, los castillos construidos con el acero m&aacute;s duro de los conocimientos, la cultura y la conciencia no pudieron ser destruidos por &eacute;l. </P>
<P>Si nos preguntan, ¿qu&eacute; les permiti&oacute; resistir? Dir&iacute;a: La conciencia creada a lo largo de 30 a&ntilde;os, hasta convertirnos hoy en un pueblo que puede ser exterminado, pero no puede ser rendido (Aplausos); puede desaparecerse de la faz de la Tierra, pero jam&aacute;s decirse que pleg&oacute; sus banderas (Aplausos).</P>
<P>He hablado, por tanto, de lo malo y de lo bueno; pero el pueblo que quiera llegar tan lejos como se lo proponga, tiene que ser un pueblo inconforme, eternamente inconforme con lo que haya hecho, con lo que haya alcanzado. Y eso somos nosotros hoy, un pueblo inconforme con lo que hemos alcanzado y consciente de que podemos hacer muchas m&aacute;s y mejores cosas, y es la tarea en la que estamos empe&ntilde;ados en estos instantes en todos los campos, en todos los sectores.</P>
<P>Hoy nos hemos circunscrito al tema de la esfera m&eacute;dica, alentados por lo que aqu&iacute; se ha dicho, alentados por lo que aqu&iacute; se ha visto, alentados por el esfuerzo heroico de nuestros miles de m&eacute;dicos, en su inmensa mayor&iacute;a especialistas en medicina general integral que prestan servicios en otras tierras y estimulados por la presencia de miles y miles de estudiantes fundamentalmente latinoamericanos. Nuestro concepto acerca de la formaci&oacute;n de m&eacute;dicos en un continente distante y pobre como el Africa, es llevar all&iacute; las facultades de medicina a trav&eacute;s, precisamente, de ese personal m&eacute;dico que est&aacute; prestando servicios.</P>
<P>Recuerdo la primera facultad de medicina que se hizo con la cooperaci&oacute;n de Cuba en Yemen, era una barraca de madera; recuerdo tambi&eacute;n cuando la hicimos en Guyana, o cuando la hicimos en Guinea Bissau. Esta vez ten&iacute;amos la experiencia y lanzamos la consigna de crear una facultad de medicina dondequiera que llegaran, ya que, al rev&eacute;s de Am&eacute;rica Latina, en el Africa hay muchos pa&iacute;ses que no tienen una facultad de medicina. Crear all&aacute; facultades de medicina. La distancia es grande, el costo de los transportes es elevado, muy elevado, y, adem&aacute;s, ser&iacute;an muchos a&ntilde;os sin contacto con sus pa&iacute;ses y aunque aqu&iacute; jam&aacute;s se ha aplicado la pol&iacute;tica del robo de cerebros, como existe en Estados Unidos, en Canad&aacute; y en Europa, en los pa&iacute;ses desarrollados, porque disponen de salarios m&aacute;s altos, centros de investigaci&oacute;n, mejores condiciones de vida; de este modo, a este hemisferio al que ustedes pertenecen, en unos 35 &oacute; 40 a&ntilde;os, le han arrebatado 500 000 profesionales universitarios. A este mismo pa&iacute;s que ahora impulsa nuevos programas, como los programas de cirug&iacute;a cardiovascular, llamados a prestar servicio a toda la naci&oacute;n para salvar de 4 000 a 5 000 vidas cada a&ntilde;o; simplemente con el diagn&oacute;stico de riesgo de muertes por problemas cardiovasculares y la aplicaci&oacute;n a tiempo de las medidas pertinentes pueden prolongar su vida durante muchos a&ntilde;os y morir incluso de cualquier otra cosa, menos de una enfermedad cardiovascular. Le han robado en el per&iacute;odo especial casi 30 especialistas.</P>
<P>Nosotros ahora estamos avanzando hacia el perfeccionamiento, avanzando hacia algo que se puede calificar con una palabra ya mencionada aqu&iacute;: Marchamos, o aspiramos a marchar y luchamos para marchar hacia una medicina de excelencia; estamos trabajando ya en eso. </P>
<P>Lo que en el campo de la educaci&oacute;n estamos haciendo ya, y fue urgente hacerlo y continuamos haci&eacute;ndolo, lo hemos iniciado tambi&eacute;n, e ir&aacute; cobrando ritmo, en el campo de la medicina; mas no tanto expresado en edificaciones y construcciones, sino en servicios de &oacute;ptima calidad, al alcance de los ciudadanos. </P>
<P>Hemos descubierto que realmente nuestros hospitales, que tienen un objetivo social, la atenci&oacute;n de los problemas m&aacute;s complicados de los ciudadanos, han estado ejerciendo, muchas veces, o casi todas las veces, las funciones de medicina primaria. Hoy estamos elaborando y desarrollando la concepci&oacute;n de que los cl&iacute;nicos quir&uacute;rgicos y otros hospitales se dediquen fundamentalmente a la misi&oacute;n de los servicios m&aacute;s especializados y complejos. Muchas otras tareas que hoy realizan corresponden a la medicina primaria, y en la concepci&oacute;n est&aacute; ir convirtiendo los policl&iacute;nicos en centros de atenci&oacute;n primaria de la m&aacute;s alta calidad.</P>
<P>Hoy sabemos muchos problemas y detalles ante situaciones viejas y nuevas. Se prolonga la vida entre nuestros ciudadanos, el n&uacute;mero de personas que tienen que ser atendidas por determinadas enfermedades que antes no eran las principales causas de muerte, y habiendo desaparecido muchas de las infecciosas que antes eran la causa fundamental de muerte, requiri&eacute;ndose hoy servicios m&eacute;dicos de otros tipos, tanto en la atenci&oacute;n primaria como en los hospitales. La idea b&aacute;sica es ir hacia la excelencia en cada uno de los servicios y prestar en el policl&iacute;nico el servicio que hay que prestar en el policl&iacute;nico.</P>
<P>Es asombroso pensar que, por ejemplo, en los policl&iacute;nicos hoy no se pone un yeso, entonces el ciudadano tiene que trasladarse al hospital especializado, all&iacute; donde lo puedan poner, y hay que saber distinguir a la perfecci&oacute;n qu&eacute; debe ser atendido en un hospital y qu&eacute; debe ser atendido en un policl&iacute;nico; ahorrar a la ciudadan&iacute;a montones de gestiones y de movimientos.</P>
<P>Recuerdo que hace un n&uacute;mero de a&ntilde;os se construyeron 20 policl&iacute;nicos nuevos en la capital. Cada uno de ellos ten&iacute;a centro de rehabilitaci&oacute;n, y en los a&ntilde;os del per&iacute;odo especial, por las causas enumeradas, objetivas y subjetivas, desaparecieron los centros de rehabilitaci&oacute;n de esos policl&iacute;nicos. </P>
<P>Antes hab&iacute;a que ir a las proximidades de Boyeros, al hospital "Julio Trigo", convertido hoy en un excelente hospital de otra categor&iacute;a. Antes hab&iacute;a 30 000 viajes de &oacute;mnibus diarios, cuando vinimos a descubrir la situaci&oacute;n actual quedaba en un solo municipio un centro de rehabilitaci&oacute;n, para servir a una poblaci&oacute;n cuya edad crece, cuyas necesidades en ese campo crecen. Entonces, si vive en Guanabacoa tiene que montarse en uno, dos o tres camellos, no s&eacute; cu&aacute;ntos, para venir aqu&iacute; a Plaza, donde hay un buen centro de rehabilitaci&oacute;n. Eso es sencillamente una locura, eso es una estupidez, por eso no vacil&eacute; en emplear tales palabras para calificar algunas cosas. </P>
<P>Vamos hacia la creaci&oacute;n de centros de rehabilitaci&oacute;n en todos los policl&iacute;nicos, especialmente en aquellos que se trata de la aplicaci&oacute;n de una serie de procedimientos por problemas de distintos tipos. Hay procedimientos especiales o rehabilitaciones muy especiales que deben hacerse en los hospitales. </P>
<P>El c&aacute;lculo de la edad de las personas que viven en nuestra capital, para citar un ejemplo... Aunque la pol&iacute;tica es que vamos a comenzar por donde siempre est&aacute;n los peores problemas que es en la dichosa capital, son problemas llamados a extenderse lo m&aacute;s r&aacute;pidamente hacia el resto del pa&iacute;s. He citado un ejemplo, uno solo entre unos cuantos.</P>
<P>Hemos analizado los problemas de las &oacute;pticas, el tiempo necesario para que midan la vista y los servicios que prestan. Vamos a llevar a los policl&iacute;nicos la posibilidad de medir la vista para que no tengan que estar yendo a la &oacute;ptica tal y m&aacute;s cual. No se tomaba en cuenta que casi todas las &oacute;pticas estaban en el centro de la capital, porque son hist&oacute;ricas, y del mismo modo que el Morro, la Caba&ntilde;a, la Punta y otros castillos antiguos, no est&aacute;n construidos en Guanabacoa, ni est&aacute;n construidos en la V&iacute;bora, ni en Arroyo Naranjo ni en lugares similares, las &oacute;pticas estaban construidas, m&aacute;s o menos, en el centro de la capital. </P>
<P>He citado un segundo problema, relacionado con los an&aacute;lisis de la vista, la rapidez, la velocidad con que debe ser atendida una necesidad de ese tipo. Puedo mencionar otros: los casos urgentes, qu&eacute; hacer. Hay 15 policl&iacute;nicos que tienen los servicios de emergencia, principalmente problemas card&iacute;acos, ¿pero qu&eacute; son 15? Los llevan r&aacute;pido all&iacute;, una ambulancia los lleva al hospital, o les prestan all&iacute; los primeros servicios. Ahora, uno por municipio, uno en Regla, con menos de 70 000 habitantes, y otro en Diez de Octubre, con 240 000. Hay que estudiar en un mapa d&oacute;nde est&aacute;n cada uno de los servicios y qu&eacute; hay que hacer para acercar los servicios a la poblaci&oacute;n. He mencionado tres problemas, podemos mencionar 10, 12, 15. </P>
<P>Vamos en la b&uacute;squeda de la racionalizaci&oacute;n y la optimizaci&oacute;n de los servicios, con todo un programa de preparaci&oacute;n de personal, a lo cual est&aacute;n contribuyendo las universidades, las facultades de medicina, los hospitales, los m&aacute;s veteranos. No hay un solo rinc&oacute;n de nuestros servicios hospitalarios de donde no surja el deseo de cooperar con estos planes.</P>
<P>Del mismo modo que sabemos que hay hospitales que marchan bien, otros que marchan regular y otros que marchan mal, so&ntilde;amos con que no quede un solo hospital en esta capital o en cualquier ciudad de Cuba que marche mal por problemas de orden administrativo o subjetivo. Poco a poco iremos conociendo c&oacute;mo funcionan todos y poco a poco iremos descubriendo las decenas de miles de valores que hay entre nuestro personal de salud de las m&aacute;s diversas categor&iacute;as de atenci&oacute;n, entre enfermeros, entre t&eacute;cnicos, y tenemos despu&eacute;s que seguir luchando porque llegue el d&iacute;a en que no haya uno solo que funcione regular, que por causas subjetivas no haya ni regular ni mal, sino bien; es la &uacute;nica categor&iacute;a que se admitir&aacute; en el futuro de nuestros servicios de salud p&uacute;blica (Aplausos), que ir&aacute;n enriqueci&eacute;ndose con la enorme experiencia acumulada, ir&aacute;n enriqueci&eacute;ndose por la incesante b&uacute;squeda de tecnolog&iacute;as nuevas que aparezcan en cualquier lugar del mundo. </P>
<P>Hoy posiblemente nuestro pa&iacute;s es el de los servicios m&eacute;dicos m&aacute;s seguros y m&aacute;s universales, absolutamente gratuitos para los ciudadanos de este pa&iacute;s que vivan en este pa&iacute;s; repito, ciudadanos de este pa&iacute;s que vivan en este pa&iacute;s (Aplausos). Por razones humanitarias podemos atender a ciudadanos de este pa&iacute;s en circunstancias especiales que no vivan aqu&iacute;; por razones humanitarias podemos atender tambi&eacute;n, con servicios especiales, a ciudadanos extranjeros que no vivan en este pa&iacute;s. Nosotros no podemos atender la medicina mundial, aunque sabemos que podemos hacer mucho, a partir de lo que hemos aprendido durante muchos a&ntilde;os; podemos ayudar mucho a la medicina mundial y estamos haciendo un generoso esfuerzo.</P>
<P>Bueno, sabemos de personas que vienen de visita y van a un hospital y en un hospital a nadie le est&aacute;n pidiendo carn&eacute; de identidad, pero debe irse estableciendo la conciencia de que los servicios de salud en nuestros hospitales son para los ciudadanos que viven y trabajan en Cuba, sin olvidar las excepciones de los que viven, holgazanean y parasitean en este pa&iacute;s, que por elementales razones humanitarias no se les negar&iacute;a jam&aacute;s el servicio m&eacute;dico, porque no conozco un caso, por si alguno se dio alguna vez, no conozco un solo caso en que le pregunten a un enfermo que llega all&iacute; al cuerpo de guardia, o que necesite atenderse desde una gripe hasta una operaci&oacute;n de cirug&iacute;a cardiovascular a coraz&oacute;n abierto, qui&eacute;n es, c&oacute;mo se llama, c&oacute;mo piensa, o si est&aacute;n al servicio de alguna potencia extranjera para destruir esta noble Revoluci&oacute;n que universalmente atiende a todos los hijos del pueblo, sin la m&aacute;s m&iacute;nima discriminaci&oacute;n, porque ser&iacute;a indigno de un ciudadano cubano discriminar a alguien en algo tan sagrado como es la salud humana.</P>
<P>S&iacute;, aqu&iacute; sabemos que algunos ganan mucho, ah, porque disponen de tal bien y ese bien les origina ingresos en virtud del crecimiento del turismo, etc&eacute;tera; o algunos que prestan algunos servicios por los cuales cobran diez y hasta veinte veces m&aacute;s de lo que deben cobrar. ¡Y cuidado con los que crean que los servicios m&eacute;dicos en este pa&iacute;s puedan servir para que alg&uacute;n pill&iacute;n se beneficie! Y hay pillines; pero hay antipillines tambi&eacute;n, y puede haber medidas antipillines eficaces (Aplausos), y esa plaga no surgir&aacute; aqu&iacute;.</P>
<P>Sabemos muchas cosas, no crean que ignoramos, que nos trajo el per&iacute;odo especial, al escasear un material de un tipo y de otro, entonces ven&iacute;an: "Yo te busco esto si me resuelves esto, si me traes un regalito." Espero que la conciencia de nuestros trabajadores y especialmente de nuestros m&eacute;dicos repudien desde lo m&aacute;s profundo de su alma al mercenario que pretenda sobornar a un m&eacute;dico o a un prestador de servicio de salud (Aplausos), o que quieran estar cobrando por debajo de la mesa un servicio estomatol&oacute;gico, un servicio de la vista u otros (Aplausos).</P>
<P>Sabemos que hay algunas de esas cosas, nadie crea que aqu&iacute; hay sordos o mudos, ni mucho menos, y mientras m&aacute;s cultura tiene nuestro pueblo, m&aacute;s lo capta. Casos se dan aislados, pero tambi&eacute;n vendr&aacute; la contracandela (Aplausos), el aislamiento; que nadie crea que alguien puede venir a abusar de la gloria y del prestigio adquirido con tanto sacrificio, con tanta sangre, con tanto honor, desde los que murieron en la primera guerra de 1868 hasta hoy. Y en nombre de esa gloria, en nombre de esos sacrificios, en nombre de esa sangre derramada, no prosperar&aacute;, ni se imagine alguien que prosperar&aacute; o tendr&aacute;n futuro vicios que hoy son generalizados en el mundo capitalista. </P>
<P>Hemos demostrado ser perseverantes y tenaces y no descansaremos hasta que esta sea la sociedad m&aacute;s humana, m&aacute;s justa y m&aacute;s honesta que se haya creado jam&aacute;s (Aplausos). No son pocos los programas en marcha, ni siquiera de todos se ha hablado, pero nuestra sociedad revolucionaria debe abarcar todos los problemas habidos y por haber, los viejos que sobrevivan y los nuevos que surjan, por ello preferiremos la muerte a la corrupci&oacute;n. </P>
<P>Me podr&aacute;n decir: Hay algunos profesionales que incurren en eso. Profundicen, les responder&iacute;a, y averig&uuml;en por qu&eacute;, de d&oacute;nde proceden, qu&eacute; otros factores influyeron, si acaso recibieron verdaderamente una educaci&oacute;n &eacute;tica, si acaso los valores se profundizaron en ellos. Sabemos que como norma los que van a parar a las prisiones por los delitos m&aacute;s corrientes son los hijos de las familias m&aacute;s humildes, que viven muchas veces en condiciones marginales y no pudieron recibir una educaci&oacute;n intelectual o profesional superior. No hablo de los delitos de cuello y corbata, de aquel que roba algo y nadie se entera, nadie se siente personalmente perjudicado, porque malvers&oacute; en alg&uacute;n punto o es sobornado, da&ntilde;ando a todos; se siente perjudicado y rabioso aquel en cuya casa penetr&oacute; alguien y rob&oacute; un televisor o cualquier otro art&iacute;culo que no es f&aacute;cil de reponer, o temi&oacute; por el riesgo de lo que pudiera ocurrirle a alguna persona anciana, y casi no hay familia donde no viva alguna persona de edad, que puede resultar indefensa frente a los riesgos de alguien que roba.</P>
<P>En la medida en que hagamos los estudios pertinentes, estamos haci&eacute;ndolos y lo haremos cada vez m&aacute;s, iremos descubriendo las causas del comportamiento de los seres humanos, d&oacute;nde est&aacute;n los or&iacute;genes y d&oacute;nde est&aacute;n esas causas. Por eso creemos tan ciegamente en la educaci&oacute;n y la cultura, porque hemos visto el impacto determinante que tienen en la vida de cada ser humano; hemos visto que padres educados y cultos, o madres educadas y cultas, inculcan valores que duran toda la vida.</P>
<P>No quiero extenderme, pero les aseguro que hay muchas cosas de car&aacute;cter social que est&aacute;n probadas. Hay que ir m&aacute;s lejos, y estamos trabajando en las profundidades de problemas que en el mundo ni se analizan; estamos analizando las causas naturales, gen&eacute;ticas, podemos decir, que promueven o hacen propensas a las personas a determinados actos.</P>
<P>Estamos haciendo, por ejemplo, el estudio de todos los casos de atrasos mentales en sus diversos grados, los cuales arrojan ense&ntilde;anzas notables, especialmente las diferencias entre una regi&oacute;n y otra, entre una ciudad y otra, entre una provincia y otra, y por qu&eacute; algunas tienen el doble de casos de retraso mental que otras, buscar los porqu&eacute;s, y que son complejos y son variados. </P>
<P>Se tiene que estudiar si son factores naturales exclusivamente los que promueven determinados casos de retraso mental, o si esos factores no son &uacute;nicamente gen&eacute;ticos y por qu&eacute;. Los casos que no son ni gen&eacute;ticos ni ocasionados durante el embarazo, si se originan en los procedimientos del parto o por determinadas deficiencias al nacer, como puede ser el hipotiroidismo, y al no descubrirlo a tiempo y aplicarles el simpl&iacute;simo procedimiento que hay que aplicarles, degeneran mentalmente con ulterioridad. O a los que son objeto de accidentes u otros factores. Hay casos que, siendo gen&eacute;ticos, no se expresan hasta los 30 &oacute; 35 a&ntilde;os, como la famosa ataxia, que afecta a la provincia holguinera.</P>
<P>Una medicina de excelencia como a la que aspiramos y con la cual ni siquiera so&ntilde;&aacute;bamos como algo posible, se ir&aacute; abriendo paso. Un d&iacute;a dije, y lo ratifico, que junto a la hoja cl&iacute;nica estar&aacute; el mapa gen&eacute;tico. No concebimos la medicina futura sin que se sepan las predisposiciones gen&eacute;ticas al c&aacute;ncer pulmonar, o al de mama, o al de colon, en fin, a un n&uacute;mero variado de c&aacute;ncer, con relaci&oacute;n a los cuales pueda existir una clara predisposici&oacute;n gen&eacute;tica.</P>
<P>La salud y la longevidad de la vida y de una vida de calidad, porque tan importante es salvar una vida, evitar que alguien muera a los 30, 35 &oacute; 40 y pueda vivir 70 u 80, como que transcurran con calidad de vida. Los problemas de la salud no se limitan a la vida o la muerte, sino a los millones y millones de casos de dolor que una persona puede padecer un d&iacute;a y otro, cu&aacute;l ser&iacute;a su m&aacute;s pronto restablecimiento, c&oacute;mo garantizar su perspectiva de vida con salud y poderle decir a alguien, no como ahora: "El fumar produce c&aacute;ncer", sino: "Mira tu mapa gen&eacute;tico y a tal edad o m&aacute;s cual edad te puede surgir ese c&aacute;ncer", y cu&aacute;les son las medidas a adoptar para combatir enfermedades previsibles; r&eacute;gimen de vida, de ejercicios, de alimentaci&oacute;n, sin que ello haga infeliz a nadie, sin que ello implique mayores sacrificios, porque no hay bienestar mayor que el de conservar la salud propia y la de los familiares, de los amigos y de los seres queridos; ni hay sufrimiento mayor que cuando se ve morir prematuramente a una persona, o cuando el hijo, la madre, el padre o el hermano est&aacute; enfermo; o cuando el amigo o la persona admirada mueren por una causa o por otra.</P>
<P>En estos d&iacute;as, la amargu&iacute;sima noticia de ese genio popular que muri&oacute; en un accidente, ¿qui&eacute;n no ha sentido un dolor profundo?, o el escritor-humorista, brillante. que hace unos d&iacute;as fue despedido, miembro de nuestro Parlamento, me refiero a Polo Monta&ntilde;&eacute;z y a N&uacute;&ntilde;ez Rodr&iacute;guez. ¿Alguno de ustedes no sufri&oacute; el dolor? ¿Y por qu&eacute;? Un descuido en una carretera, alguien que parque&oacute; sin luz, un irresponsable cualquiera que a lo mejor se tom&oacute; una cerveza; el otro caso no es igual, no s&eacute; si fumaba o no, vivi&oacute;, tuvo una vida larga y fecunda, pero tal vez pudo vivir 10 a&ntilde;os m&aacute;s.</P>
<P>En fin, si se van a comparar los beneficios de hacer lo que le da la gana o conservar una buena salud, toda persona racional sacar&aacute; la conclusi&oacute;n de que lo que har&aacute; m&aacute;s plena y m&aacute;s feliz su vida es conservar una buena salud. Pienso que la medicina del futuro estar&aacute; asociada a la dieta, sin sacrificios, porque existen muchos productos y muchas cosas que sustituyen a otros o que deben consumirse o hacerse en cantidades limitadas.</P>
<P>¿Cu&aacute;nto da&ntilde;o no causa el ron en cualquier sociedad? ¿Cu&aacute;ntas muertes, cu&aacute;ntas muertes, las irresponsabilidades, los accidentes, la bebida alcoh&oacute;lica? Por eso hemos hecho dos primeros de enero ya, y ahora va el tercero, con fiestas en todo el pa&iacute;s, pero sin ron (Aplausos). No es que se vaya a establecer una ley seca; no, el que quiera que la compre y la compre caro, porque si algo les puedo asegurar es que en este pa&iacute;s, tal como ha sido hasta ahora, nunca se vender&aacute;n barato ni cigarro ni ron (Aplausos). Lo siento mucho por aquellos simpatizantes de la Revoluci&oacute;n que les guste de vez en cuando empinar el codo (Risas). Problemas en que hay que educar, hay que profundizar.</P>
<P>Leo noticias procedentes de pa&iacute;ses de Am&eacute;rica Latina, llega la Semana Santa, y uno dice: Bueno, la Semana Santa es de suponer que sea una semana de recogimiento entre todos los creyentes, todo el mundo o casi todo el mundo est&aacute; bautizado, o pertenece a una iglesia, pero hay diferencias. He conocido lo suficiente para saber c&oacute;mo suelen ser las cosas, y he conversado con muchos dirigentes religiosos, d&oacute;nde hay m&aacute;s disciplina o menos disciplina; pero lo asombroso es que el d&iacute;a de recogimiento para una inmensa mayor&iacute;a de personas que tienen alguna creencia, lleguen las noticias de que en un peque&ntilde;o pa&iacute;s, con la mitad de los habitantes de Cuba, en esa semana mueren 100, 150, como consecuencia de la ingesti&oacute;n de bebidas alcoh&oacute;licas, y nosotros podamos decir: "Aqu&iacute; lleg&oacute; un Primero de Enero y no hubo una sola v&iacute;ctima de arma blanca, ni una muerte por accidente violento a causa del alcohol", y en el mundo ya sabemos que entre los autom&oacute;viles, las violaciones del tr&aacute;nsito y el ron, muchas veces est&aacute;n asociadas una cosa y la otra, mueren m&aacute;s que del SIDA, el paludismo y otras cosas juntas.</P>
<P>Educar es educar, y educar en la moderaci&oacute;n, o por lo menos que cualquiera haga en su casa lo que desee, menos entrarle a golpes a la mujer o al marido (Risas), pero no que ande matando gente en la calle. Educar y disciplinar. No todo se va a resolver con educaci&oacute;n, hace falta disciplina y disciplina que se use, y mientras m&aacute;s se eduque, menos medidas disciplinarias har&aacute;n falta.</P>
<P>No estamos so&ntilde;ando, estamos hablando de cosas perfectamente posibles y este pa&iacute;s ha dado sobradas pruebas de cosas que parec&iacute;an imposibles y son posibles. Les mencion&eacute; uno de los programas. Hay que investigar profundamente la causa de los delitos. </P>
<P>¿Somos o no somos seres humanos? ¿Podemos o no podemos aprender? Creo que todos aquellos que tengan una mente normal pueden aprender, y por eso ser&aacute; tan importante conocer tambi&eacute;n a aquellos que tienen algunos problemas mentales. El problema mental no significa que tenga que cometer delitos la persona, la inmensa mayor&iacute;a no, tiene que ver con el apoyo que la sociedad pueda darles. </P>
<P>Hay cuatro casos de atraso mental: ligero, moderado, severo y profundo; el retraso mental profundo convierte a una persona en vegetal. Ah&iacute; el problema est&aacute; en saber qu&eacute; pasa con una madre que trabaja y tiene un hijo convertido en un vegetal que se lo cuidaba alguien, hasta que un d&iacute;a nadie se lo pudo cuidar. Hay muchas cosas en lo social para ayudar a aquellas familias que sufren verdaderas tragedias, y hasta ahora no ha sido doctrina de ning&uacute;n pa&iacute;s profundizar. </P>
<P>Nadie se imagina cu&aacute;nto sufren los seres humanos y cu&aacute;nta ayuda necesitan por razones que son ajenas a su voluntad. Cuando 6 000 estudiantes universitarios y casi 1 000 profesores en agosto del pasado a&ntilde;o, entre el 16 de julio y el 6 de agosto, visitaron a todos los n&uacute;cleos de la capital, no se imaginan ustedes cu&aacute;ntas cosas fueron descubriendo.</FONT><FONT FACE="Courier New"> </FONT><FONT FACE="Arial">Orgullosos estaban algunos con los que convers&eacute; en un Consejo Popular, porque hab&iacute;an salvado dos vidas: una, el caso de una persona con esquizofrenia que intent&oacute; matarse, y pregunto: "¿Pero viv&iacute;a sola?", y dicen: "Viv&iacute;a con un familiar allegado que tambi&eacute;n padece de la misma enfermedad." Otro caso fue una muchacha joven que intentaba matarse por un problema de embarazo, o llegaban a determinada vivienda y se encontraban a un anciano solo. Entonces hay que investigar por qu&eacute; viven solos, o porque enviudaron y se quedaron solos, o porque ya los familiares no se adaptaban por alguna raz&oacute;n u otra y buscaron alg&uacute;n lugar donde estuvieran solos, o porque quieren vivir solos. </P>
<P>Y no se trata de obligar a nadie, se trata de conocer que hab&iacute;a m&aacute;s de 30 000 personas, de m&aacute;s de 60 a&ntilde;os, en esta capital que viv&iacute;an solas; se trata de averiguar qu&eacute; hacen si sienten de repente un dolor en el pecho o algunas molestias extra&ntilde;as en la cabeza; si tienen la forma de apretar un botoncito para avisar a alg&uacute;n lugar para que lo atiendan enseguida. O cuando usted conoce tambi&eacute;n que hay 48 000 personas en la capital que tienen alg&uacute;n problema de incapacidad, menor o mayor, ¿puede la sociedad desentenderse de la situaci&oacute;n concreta de cada uno de ellos? Muchos no tendr&aacute;n problemas en el sentido de la atenci&oacute;n, porque sus familiares los atienden con esmero, pero otros est&aacute;n solos o carecen de suficiente apoyo.</P>
<P>¿Resuelve acaso el que se le entregue una ayuda por la seguridad social? Bien sabemos que no es suficiente, pero a partir de la experiencia que se ha ido adquiriendo a lo largo de esta batalla de ideas y de las cosas que se han hecho, hoy nuestra Revoluci&oacute;n conoce mucho m&aacute;s acerca de los problemas humanos y c&oacute;mo contribuir a aliviarlos o a resolverlos.</P>
<P>Qued&eacute; verdaderamente impactado el d&iacute;a en que all&aacute;, en Marianao, se inaugur&oacute; la &uacute;ltima reparaci&oacute;n de escuelas en el municipio. Coincidi&oacute; con que era —creo— el d&iacute;a de mi cumplea&ntilde;os cuando aquello se termin&oacute;. Era una escuela de ni&ntilde;os ciegos, y la amargura me sobrevino al encontrarme con ni&ntilde;os que no solo eran ciegos, sino tambi&eacute;n sordomudos; eran ocho, cada uno con una defect&oacute;loga, graduada universitaria, un noveno vendr&iacute;a d&iacute;as despu&eacute;s. Pregunt&eacute; cu&aacute;ntos ni&ntilde;os hab&iacute;a en todo el pa&iacute;s en esas condiciones, y me dijeron que 79; pero, bueno, esa es una cifra; vamos a saber con exactitud cu&aacute;ntos hay. Preguntaba yo a sus preceptoras, c&oacute;mo se comunicaban con el ni&ntilde;o, qu&eacute; hac&iacute;an, y pude percibir el m&eacute;rito incre&iacute;ble de aquellas personas que atienden a esos ni&ntilde;os, porque un ni&ntilde;o ciego puede graduarse como profesional universitario, comunicarse por Internet con el mundo, y he conocido casos de primeros expedientes universitarios que eran ciegos de nacimiento.</P>
<P>Con un ni&ntilde;o sordo se puede formar un profesional universitario, con un ni&ntilde;o ciego y sordo a la vez, se pregunta uno, ¿qu&eacute; hacer? Y si usted se pregunta algo, empiezan a aparecer respuestas. Empieza a aparecer que un grupo de investigadores nuestros tienen ya 12 casos con implantes en el o&iacute;do con &eacute;xito los 12 casos; ya no es ciego y sordo, es solo ciego. O pregunt&aacute;ndole a un destacado m&eacute;dico norteamericano que estuvo aqu&iacute; cuando la feria de productos agr&iacute;colas, un hombre muy amable, se acerc&oacute;, no recuerdo por qu&eacute; habl&oacute; de los implantes, que es algo nuevo, cuestan car&iacute;simo, de 15 000 a 20 000 d&oacute;lares; yo le pregunt&eacute; qu&eacute; tanto por ciento pueden resultar exitosos. Dice: "Tal vez hasta un 60%", a juzgar por la experiencia que ten&iacute;a.</P>
<P>Si tan siquiera a la mitad de los ciegos y sordomudos se les pudiera aplicar un implante, usted estar&iacute;a reduciendo a la mitad la colosal tragedia, y tengo sinceras esperanzas de que en la medida en que se mejoren t&eacute;cnicamente ir&aacute;n apareciendo equipos m&aacute;s eficientes e, incluso, mucho m&aacute;s econ&oacute;micos que los que hoy existen; pero ya, por lo pronto, nosotros estamos investigando todos los casos, principalmente de ni&ntilde;os.</P>
<P>Qu&eacute; dir&iacute;an ustedes si les cuento que en un municipio de la provincia Granma, en los estudios mencionados que se est&aacute;n haciendo, se pudo descubrir que hab&iacute;a en una poblaci&oacute;n de 100 000 personas, 105 casos de ciegos y sordomudos. Aqu&iacute; no se habla solo de ni&ntilde;os, sino tambi&eacute;n de adultos. ¿Qu&eacute; procede de inmediato?, investigar las causas, cu&aacute;les son por causas gen&eacute;ticas, cu&aacute;les son por accidentes. Si la causa puede estar en una borrachera en medio de la gestaci&oacute;n, porque hay causas originadas en accidentes en medio de la gestaci&oacute;n, tomadera y fumadera, que nos debe conducir a la multiplicaci&oacute;n del esfuerzo educativo para no fumar o no beber en estado de gestaci&oacute;n; qu&eacute; medidas tomar, c&oacute;mo perfeccionar las atenciones en el parto, de manera que no se produzcan procedimientos que den lugar a un caso de atraso mental, ya no referido concretamente a esto, que den lugar a problemas. Ello nos obligar&iacute;a, o nos obliga, a una superaci&oacute;n &oacute;ptima de todos los obstetras y de los que tienen que ver con el nacimiento de un ni&ntilde;o, para que no se d&eacute; un solo caso, no se retrase una ces&aacute;rea que d&eacute; lugar a la falta de ox&iacute;geno en un momento dado. As&iacute; por el estilo, he mencionado algunas cosas.</P>
<P>All&iacute; en ese municipio hay que averiguar si es la consanguinidad —se dan casos—, si son productos empleados en determinados momentos en la agricultura, si es el terreno de donde emanan las aguas que se consumen en esas regiones; es decir, hay que buscar todas las causas posibles.</P>
<P>Hoy mismo yo estaba recibiendo los datos de una de las provincias, y ya en abril habremos estudiado todos los casos de retraso mental, y buscando causas, porque tiene que haber una causa por la cual en una provincia sea el doble o dos veces y media m&aacute;s que en otra. Buscando y buscando causas iremos cortando cadenas que son hereditarias, por distintas v&iacute;as, respetando el derecho de las personas, porque aqu&iacute; no se viola el derecho de ninguna persona a tener un hijo aun cuando se sepa que viene con una malformaci&oacute;n cong&eacute;nita. Aqu&iacute; jam&aacute;s, por la fuerza, se ha obligado a alguien sobre el tema.</P>
<P>Pero tambi&eacute;n una persona puede nacer con problemas de ese tipo, que se presenten a los 25, 30 &oacute; 35 a&ntilde;os, y conocemos el caso de la enfermedad ya mencionada de la ataxia, que por v&iacute;nculos y parentescos familiares existen alrededor de 10 000 personas que puedan padecerla y el 99% quiere el examen gen&eacute;tico para saber, para quitarse la incertidumbre de encima y, si lo comprueba, adoptar todas las medidas, tratamientos que prolonguen la aparici&oacute;n de la enfermedad y esta en vez de aparecer a los 30, aparezca a los 45 &oacute; a los 50, de ser posible, y toda la rehabilitaci&oacute;n previa que va a necesitar para poder sobrevivir cuando la enfermedad venga. </P>
<P>De modo que por dondequiera se pueden percibir los beneficios de una medicina de excelencia, y les aseguro que nuestro pueblo la alcanzar&aacute; primero que ning&uacute;n otro pueblo del mundo, porque ninguno lo ha alcanzado, y por amplia ventaja, como lo alcanzar&aacute; y ya lo est&aacute; alcanzando en la educaci&oacute;n, un lugar primer&iacute;simo en el mundo. Eso puede hacerlo la Revoluci&oacute;n, eso puede hacerlo el socialismo, eso puede alcanzarlo el ser humano, y la historia de estos 40 a&ntilde;os lo est&aacute; demostrando.</P>
<P>Con especial raz&oacute;n les digo esto a los miles de estudiantes latinoamericanos que est&aacute;n aqu&iacute;, porque ellos saben, como sabemos nosotros, la tragedia de la salud p&uacute;blica en los pa&iacute;ses hermanos. En algunos est&aacute; mejor que en otros, m&aacute;s niveles de vida, m&aacute;s tradici&oacute;n; pero en la inmensa mayor&iacute;a es muy dura, y ustedes saben que no faltan m&eacute;dicos ni faltan universidades, pero los m&eacute;dicos no est&aacute;n todos donde debieran estar.</P>
<P>La Escuela Latinoamericana de Medicina hoy cuenta con m&aacute;s de 6 000 estudiantes. En estas instalaciones ingresan para hacer la prem&eacute;dica y el primero y segundo a&ntilde;o que son los m&aacute;s dif&iacute;ciles, en tercero, cuarto, quinto y sexto a&ntilde;o realizan los estudios en cualquiera de las otras 21 facultades de ciencias m&eacute;dicas con que cuenta Cuba.</P>
<P>Es incre&iacute;ble que habi&eacute;ndose producido ese hurac&aacute;n en 1998 y habi&eacute;ndose creado esta escuela ese mismo a&ntilde;o en diciembre, y estando en el 2002, finalizando el a&ntilde;o, haya ya alumnos hasta en cuarto a&ntilde;o de la carrera y que dentro de dos a&ntilde;os y medio, aproximadamente, o dos a&ntilde;os y siete meses, estar&aacute;n graduando m&aacute;s de 1 000 alumnos por a&ntilde;o. Y lo que importa no es el n&uacute;mero, sino la calidad; lo que importa no es lo que aprendan, sino el ejemplo que sepan dar a sus compatriotas en cada uno de esos pa&iacute;ses. Lo importante es la &eacute;tica que ustedes lleven consigo; lo importante es que ustedes est&aacute;n dispuestos a marchar all&aacute;, lejos de las grandes ciudades, donde no van otros para atender a tantos ni&ntilde;os, tantas mujeres, tantas personas que padecen alguna enfermedad, y salven tantas vidas como las que puedan salvar.</P>
<P>Hay un pa&iacute;s en concreto, donde la mortalidad infantil en dos a&ntilde;os ha disminuido de 41 a 16, en el &aacute;rea latinoamericana; y en un pa&iacute;s africano, en un per&iacute;odo m&aacute;s o menos igual, la mortalidad infantil ha disminuido de 90 a 30. Los resultados son demasiado elocuentes como para que no les prestemos toda la atenci&oacute;n que merecen.</P>
<P>Ustedes est&aacute;n viviendo en un pa&iacute;s revolucionario, pero no en un pa&iacute;s enteramente puro, no somos qu&iacute;micamente puros; hay, como ya dije, los pillos, holgazanes que reciben todos los servicios y no producen nada.</P>
<P>Les dije que el per&iacute;odo especial hab&iacute;a creado ciertas desigualdades, algunas bastante notables, pero son transitorias, iremos nivelando de abajo hacia arriba con nuevas generaciones que adquirir&aacute;n conocimientos cada vez mayores y a un ritmo cada vez m&aacute;s acelerado; ganaremos la batalla contra la holgazaner&iacute;a mediante m&eacute;todos realmente civilizados, mediante m&eacute;todos verdaderamente humanos, mediante el crecimiento de la conciencia colectiva, la mayor eficiencia, la mayor organizaci&oacute;n de nuestro pa&iacute;s.</P>
<P>Pero ustedes son estudiantes no extranjeros, ustedes son hermanos que viven en otros pa&iacute;ses, y as&iacute; los vemos, pero para cualquier lumpen, cualquier pill&iacute;n, ustedes son una especie de extranjeros que residen en Cuba y algunos han tratado de explotar esa circunstancia para obtener el nombre de alg&uacute;n estudiante, de esta u otras escuelas y carreras, ofreci&eacute;ndoles algo, para que le presten el nombre, y realizar con ello alguna ilegalidad usando prerrogativas que se otorgan a "extranjeros residentes en Cuba" y tratar de obtener privilegios a base de dar un poquito de dinero para que un pillo cualquiera de esos y basta un delincuente se haga, por ejemplo, de un autom&oacute;vil nuevo. Desgraciadamente, han ocurrido algunos casitos de esos.</P>
<P>Hay tambi&eacute;n el hecho de que no todos los estudiantes tienen los mismos recursos. Como norma, muchos con recursos o sin recursos son virtuosos. Hay alumnos que reciben ayuda desde el exterior y otros m&aacute;s humildes no la reciben; nosotros, por nuestra parte, les damos todo lo que podemos para sus necesidades como estudiantes, para que tengan una alimentaci&oacute;n adecuada, al menos cuando ingresan en estas instalaciones donde permanecen dos a&ntilde;os y medio, antes de pasar a otras facultades para realizar estudios junto a los estudiantes cubanos. </P>
<P>Hemos ido mejorando la alimentaci&oacute;n de los becarios en el resto del pa&iacute;s, fue mejor la de los estudiantes de esta escuela que la del resto de nuestras decenas de miles de becarios. La hemos ido mejorando, pero, claro, cuando ustedes pasen a otra facultad ya no se encontrar&aacute;n con las mismas condiciones ideales que hay aqu&iacute;, tanto de instalaciones deportivas y otras facilidades que aqu&iacute; disponen. Iremos mejorando esas facilidades para todos los estudiantes, pero de repente no podemos darles a 40 000 becados exactamente lo mismo que aqu&iacute;.</P>
<P>Hay algunas escuelas nuevas de estudios intensivos, y nosotros sabemos lo que quiere decir estudios intensivos, en que les hemos estado dando alimentaci&oacute;n y condiciones de vida similares a los de esta escuela. Y hay otras escuelas de becados de medicina procedentes del exterior, una, por ejemplo, en Santiago de Cuba —no est&aacute; incluida en la cifra de 6 000— de estudiantes de habla francesa, la mayor parte procedentes de Hait&iacute; y otras en el centro de la isla de estudiantes caribe&ntilde;os, principalmente de habla inglesa. No podr&iacute;a decir el n&uacute;mero exacto, pero est&aacute; entre 7 000 y 8 000 la cifra de estudiantes de medicina procedentes de otros pa&iacute;ses que hay en Cuba.</P>
<P>A veces los gobiernos les env&iacute;an ayuda. A veces ha habido quejas de estudiantes, porque la cantidad que les env&iacute;a el gobierno les ha parecido poco —en algunos casos es bastante alta—, y yo, aun a riesgo de que se peleen conmigo algunos estudiantes, le he dicho alguna vez a alg&uacute;n dirigente: "¿Cu&aacute;nto les est&aacute;n mandando a los estudiantes?" "Equis d&oacute;lares" —me responden. Y les he dicho: "¿Y usted sabe la cantidad de botellas de ron que se pueden comprar en este pa&iacute;s con equis d&oacute;lares?" Realmente procuramos que el est&aacute;ndar de vida de los estudiantes sea m&aacute;s o menos similar.</P>
<P>Si empezamos a ver estudiantes con motocicletas, autom&oacute;viles, etc&eacute;tera, nos estamos a arriesgando a accidentes, y lo m&aacute;s triste que puede ocurrir es un caso de fallecimiento por accidente. Nosotros tenemos el deber de protegerlos a ustedes todo lo posible, aunque ustedes vayan a considerar un poco rigurosa la disciplina de estas escuelas. Salvo necesidad de tipo f&iacute;sica o algo —y yo fui estudiante, y muchos hemos sido estudiantes—, no veo por ninguna parte la ventaja de ser un estudiante becario aqu&iacute;, con un autom&oacute;vil, porque se puede calcular los conocimientos que dejan de adquirir los s&aacute;bados, los domingos y hasta en los d&iacute;as de semana. Nuestro mayor anhelo es que su preparaci&oacute;n sea &oacute;ptima.</P>
<P>Desde luego, aqu&iacute; hay un poco m&aacute;s de disciplina, porque ustedes est&aacute;n becados; all&aacute; en otras facultades est&aacute;n tambi&eacute;n becados, pero se mueven mucho por las calles, porque todas las facultades de medicina est&aacute;n al lado de los hospitales; se mueven, si pasean mucho pueden echarnos a perder, incluso, alg&uacute;n estudiante cubano, que no necesita mucho para echarse a perder, no vayan a creer que son todos mirlos blancos, no, no, no, nosotros conocemos a nuestra gente, sus virtudes y sus defectos.</P>
<P>Luego, si los recursos abundan, a algunos les da por comprar libros o cualquier cosa, a otros les puede dar por comprar un poco de ron, y a otros, si se descuidan, metidos en algunos centros por ah&iacute;, de los cuales esperamos que en el futuro no quede uno solo —no me refiero a lugares de recreaci&oacute;n sana, que los vamos a multiplicar, sino a aquellos en que usted no ve m&aacute;s que luces que se encienden y se apagan, humo, olor a bebidas y a otras cosas—; cr&eacute;annos que esos no los invent&oacute; la sociedad de consumo para Cuba. No somos convento ni mucho menos, ni habr&aacute; ley seca o algo parecido, los ciudadanos de este pa&iacute;s gozan de un margen amplio de libertad, hasta el derecho de emigrar; lo demuestran las 20 000 visas y permisos de emigraci&oacute;n que con el pretexto de la reunificaci&oacute;n familiar, o a veces para robar cerebros, sin que los receptores de fuerzas altamente calificadas paguen un solo centavo. </P>
<P>Ya habl&eacute; de la cirug&iacute;a cardiovascular, y en los a&ntilde;os del per&iacute;odo especial nos llevaron casi 30 especialistas y cirujanos cardiovasculares. ¡Ah!, tambi&eacute;n programadores, lo que pagan por un programador es grande. Pero ya veremos si alg&uacute;n pa&iacute;s puede formar m&aacute;s programadores que nosotros, lo digo con mucha seguridad, porque est&aacute; todo el mundo estudiando. </P>
<P>Disminuye, en medio de la crisis internacional, el desempleo; posiblemente a fines del a&ntilde;o que viene estemos por debajo de 3%, lo que se considera internacionalmente como cero desempleo.</P>
<P>Ten&iacute;amos m&aacute;s de 120 000 j&oacute;venes, entre 17 y 30 a&ntilde;os, que no estudiaban ni trabajaban, hoy est&aacute;n estudiando, y reciben un estipendio por estudiar. Hay una serie de programas de car&aacute;cter social combinados unos con otros. </P>
<P>S&iacute; puedo asegurarles que ya nuestro pa&iacute;s, a lo largo de 40 a&ntilde;os, ha acumulado determinadas ventajas que ser&iacute;a el equivalente, en una carrera de 3 000 metros, a tres pistas completas de ventaja al que venga detr&aacute;s. Ahora que estamos en olimpiada cito ese ejemplo. Creo que ustedes estaban participando y creo que hasta alguna medalla han obtenido; tambi&eacute;n los de la Escuela de Educaci&oacute;n F&iacute;sica y Deportes. Pero, utilizando la imagen, reitero que hay cosas donde llevamos unas cuantas pistas por delante, m&aacute;s de 40 a&ntilde;os de ventaja, a pesar de no haber utilizado de manera &oacute;ptima ese tiempo.</P>
<P>Pues bien, s&iacute;, del intento de robo de cerebros nos iremos defendiendo, pero principalmente formando una poderosa trinchera bajo el cr&aacute;neo, fortaleciendo el esp&iacute;ritu patri&oacute;tico, revolucionario, solidario y humanitario. Enviamos los que hagan falta, cu&aacute;n lejos sea, como una cuesti&oacute;n de conciencia; pero no estaremos formando gratuitamente profesionales, que cuesta ya de 200 000 d&oacute;lares hacia arriba formarlos en un pa&iacute;s altamente desarrollado, para que sin gastar un centavo se los quieran robar de Cuba. Ya dije que los proteger&iacute;amos, fundamentalmente sobre la base de una s&oacute;lida conciencia; pero piensen ustedes en sus respectivos pa&iacute;ses, cu&aacute;ntos les llevan todos los a&ntilde;os, y a veces, incluso, porque quieren ser cient&iacute;ficos y no hay un centro de investigaci&oacute;n. </P>
<P>Creo que si he abusado del tiempo de ustedes es con el desinteresado objetivo de que ustedes piensen, de que ustedes alcancen a ver qu&eacute; grandes servicios les pueden ofrecer a sus pueblos, a su hemisferio, al resto del mundo; frente al consumismo, frente a la corrupci&oacute;n generalizada de muchos profesionales, sean ustedes una punta de lanza en un contraataque, de los que el mundo necesita para salvarse. </P>
<P>Les pido su contribuci&oacute;n a la salvaci&oacute;n de los pueblos hermanos y del mundo, este mundo trastornado, cada vez m&aacute;s, por un sistema insostenible, que en este momento no tiene ni siquiera la posibilidad de asegurar que va a sobrevivir. Es insostenible este mundo porque conduce a la humanidad a la dilapidaci&oacute;n de los recursos y a la destrucci&oacute;n de la naturaleza. Y parto de la idea de que el mundo y la naturaleza pueden salvarse. Es una apuesta por la inteligencia frente a la brutalidad y el salvajismo; una apuesta por la educaci&oacute;n frente a los instintos; una apuesta a favor de la inteligencia humana.</P>
<P>Les he hablado con la franqueza que debo hablarles y que tengo el h&aacute;bito de hablar. No ten&iacute;a ning&uacute;n derecho a cortes&iacute;as, y mencionar algunos puntos acerca de cu&aacute;l debe ser el comportamiento de ustedes, preservar ese enorme y creciente prestigio que van adquiriendo estas escuelas y que recibir&aacute;n ustedes cual justo y merecido legado, una vez que regresen al seno de los queridos pueblos hermanos como graduados de ellas. </P>
<P>Les pido que luchen en la primera fila contra tendencias y males que bajo ning&uacute;n concepto podemos permitir que prosperen en nuestro pa&iacute;s.</P>
<P>¡Vivan los servicios de salud que pueden ayudar a salvar la humanidad! (Exclamaciones de: "¡Vivan!")</P>
<P>¡Viva la solidaridad! (Exclamaciones de: "¡Viva!")</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>
<P>(Ovaci&oacute;n).</P></FONT></BODY>
</HTML>
