<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado por el Presidente de la República de Cuba, Fidel Castro Ruz, en el acto central por el Aniversario 40 de la Unión de Jóvenes Comunistas.  Teatro “Carlos Marx”, 4 de abril de 2002.</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso pronunciado por el Presidente de la Rep&uacute;blica de Cuba, Fidel Castro Ruz, en el acto central por el Aniversario 40 de la Uni&oacute;n de J&oacute;venes Comunistas.  Teatro &quot;Carlos Marx&quot;, 4 de abril de 2002.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros:</P>
<P ALIGN="JUSTIFY">Al triunfo de la Revoluci&oacute;n en 1959, los combatientes del Ej&eacute;rcito Rebelde eran tan j&oacute;venes que, por su edad, casi la totalidad de sus jefes y oficiales podr&iacute;an haber pertenecido a la Uni&oacute;n de J&oacute;venes Comunistas.  Lo mismo puede afirmarse de los que murieron en el Moncada, en los primeros diez d&iacute;as despu&eacute;s del desembarco del &quot;Granma&quot;, o durante los dos a&ntilde;os de guerra y de lucha clandestina en monta&ntilde;as, llanos y ciudades.</P>
<P ALIGN="JUSTIFY">En los d&iacute;as previos a este aniversario se ha dado a conocer la fecunda historia de la Uni&oacute;n de J&oacute;venes Comunistas, que fue precedida por la Asociaci&oacute;n de J&oacute;venes Rebeldes, organizaci&oacute;n nacida de la uni&oacute;n de todos los j&oacute;venes revolucionarios el 21 de octubre de 1960.  </P>
<P ALIGN="JUSTIFY">A&ntilde;o y medio despu&eacute;s, el 4 de abril de 1962, nace con su actual y glorioso nombre la Uni&oacute;n  de J&oacute;venes Comunistas, en medio de un rabioso anticomunismo y de una colosal lucha desatada por el imperialismo en todos los terrenos contra la Revoluci&oacute;n Cubana.  La UJC nace en momentos excepcionales, tres a&ntilde;os, tres meses y cuatro d&iacute;as despu&eacute;s del Primero de Enero de 1959. </P>
<P ALIGN="JUSTIFY">Tras las primeras medidas radicales adoptadas por la Revoluci&oacute;n      —entre ellas el castigo ejemplar de muchos asesinos y torturadores que arrancaron cruelmente la vida a miles de compatriotas, la recuperaci&oacute;n de bienes mal habidos durante los siete a&ntilde;os de tiran&iacute;a, la restituci&oacute;n a sus puestos de trabajo de decenas de miles de personas injustamente desplazadas de los mismos, la dr&aacute;stica reducci&oacute;n de los elevados alquileres impuestos por los casatenientes y de los precios abusivos de los servicios p&uacute;blicos y los medicamentos, y otras medidas similares en favor del pueblo—, el 17 de mayo, a solo cuatro meses y varios d&iacute;as del triunfo, la Revoluci&oacute;n decreta la primera Ley de Reforma Agraria, que puso fin para siempre al latifundio, la pobreza, el desamparo y el hambre de cientos de miles de familias campesinas y obreros agr&iacute;colas, la mayor&iacute;a de ellos analfabetos, carentes de escuelas y servicios m&eacute;dicos.  </P>
<P ALIGN="JUSTIFY">Como casi todas las tierras eran propiedad de poderosas empresas norteamericanas y de un pu&ntilde;ado de grandes latifundistas cubanos, esa ley desat&oacute; la feroz oposici&oacute;n de ambos, aliados con la alta burgues&iacute;a nacional.  Despu&eacute;s  de la intervenci&oacute;n de Estados Unidos en la Guerra de Independencia de Cuba contra Espa&ntilde;a, las empresas norteamericanas hab&iacute;an adquirido aquellas tierras a precios &iacute;nfimos.  El poderoso imperio de inmediato desat&oacute; la pol&iacute;tica de hostilidad y agresi&oacute;n que dura todav&iacute;a 43 a&ntilde;os despu&eacute;s.  Ese mismo a&ntilde;o 1959 se iniciaron los actos de sabotaje y terrorismo contra Cuba.  </P>
<P ALIGN="JUSTIFY">Las primeras bandas son organizadas y armadas.  Se les combate en&eacute;rgicamente y sufren contundente y oportuno golpe semanas antes de una invasi&oacute;n mercenaria.  El 15 de abril se produce un golpe a&eacute;reo, realizado por aviones  de guerra norteamericanos, con pilotos mercenarios y las insignias de la fuerza a&eacute;rea cubana, contra nuestras bases a&eacute;reas.  El 17 de abril, invasi&oacute;n por Gir&oacute;n de fuerzas mercenarias con apoyo a&eacute;reo, entrenadas y equipadas por Estados Unidos.  A su retaguardia, muy pr&oacute;xima a las costas cubanas, una escuadra norteamericana lista para actuar.  Combates violentos d&iacute;a y noche el 17, 18 y 19.  Derrota total de los invasores.  Fue tan inesperada y fulminante, que al gobierno de Estados Unidos no le qued&oacute; cabeza de playa que apoyar ni tiempo para hacerlo.</P>
<P ALIGN="JUSTIFY">El nacimiento oficial de la UJC se produce entre la invasi&oacute;n de Bah&iacute;a de Cochinos y la Crisis de Octubre de 1962, que puso al mundo al borde de una guerra termonuclear.  Nuestro pueblo, siempre heroico, no vacil&oacute; ni retrocedi&oacute; ni cedi&oacute; un solo mil&iacute;metro en sus ideas y sus principios.  En tal etapa tensa y gloriosa surge ya, como fuerza organizada y baluarte de la patria, nuestra combativa juventud.</P>
<P ALIGN="JUSTIFY">Se discut&iacute;a sobre el nombre definitivo que llevar&iacute;a la organizaci&oacute;n.  No vacil&eacute; un segundo en proponer al Congreso de la Asociaci&oacute;n de J&oacute;venes Rebeldes, finalizado el 4 de abril:  Uni&oacute;n de J&oacute;venes Comunistas (Aplausos).  Eso defin&iacute;a con toda claridad nuestros objetivos y nuestros sue&ntilde;os:  crear la sociedad m&aacute;s fraternal y humana que pueda concebirse, donde todas las fuerzas y todos los recursos sean puestos al servicio del hombre, y no me arrepiento de haber sugerido aquel hermoso nombre (Aplausos).  </P>
<P ALIGN="JUSTIFY">S&eacute; que tal sociedad est&aacute; todav&iacute;a distante en nuestro convulso y amenazado mundo.  Pero hemos tenido al menos el privilegio de ver y ser testigos de cu&aacute;ntas conquistas pol&iacute;ticas y sociales es capaz el hombre, de cu&aacute;ntas proezas puede realizar.  ¡Qu&eacute; admirables su temple y su tes&oacute;n!  ¡Qu&eacute; capacidad de luchar, resistir y multiplicar sus fuerzas en las m&aacute;s adversas circunstancias!  </P>
<P ALIGN="JUSTIFY">Este 40 aniversario de la UJC tiene lugar cuando nuestro pueblo est&aacute; enfrascado en la m&aacute;s grande batalla de ideas que pueda librarse en una etapa decisiva para la propia patria y para la humanidad, sin olvidar un segundo la m&aacute;s bella, revolucionaria y noble frase que se haya pronunciado nunca:  &quot;Patria es humanidad&quot; (Aplausos).</P>
<P ALIGN="JUSTIFY">Pero batalla de ideas no significa solo principios, teor&iacute;a, conocimientos, cultura, argumentos, r&eacute;plica y contrarr&eacute;plica, destruir mentiras y sembrar verdades;  significa hechos y realizaciones concretas.  Aun en per&iacute;odo especial, bajo el bloqueo, la hostilidad y las amenazas del imperio m&aacute;s poderoso que ha existido, nuestro pueblo dise&ntilde;a y construye la m&aacute;s justa y humana sociedad que hasta hoy se ha conocido.  De ello estamos plenamente conscientes.  A la vanguardia de esa grandiosa obra, est&aacute;n los j&oacute;venes, los estudiantes y nuestros maravillosos ni&ntilde;os.  Por ello es m&aacute;s fuerte cada d&iacute;a nuestro optimismo y confianza en el porvenir. </P>
<P ALIGN="JUSTIFY">A la juventud de ayer y de hoy la admiro y quiero entra&ntilde;ablemente;  a la de ma&ntilde;ana, la envidio, es como si la divisara ya en un cercano horizonte, aunque resulte casi imposible imaginar c&oacute;mo ser&aacute; nuestra patria, c&oacute;mo ser&aacute; nuestro pueblo, c&oacute;mo ser&aacute;n nuestros j&oacute;venes y nuestros ni&ntilde;os, cu&aacute;n plenas ser&aacute;n sus vidas cuando tal c&uacute;mulo de conocimientos, cultura, capacidad creadora, conciencia verdaderamente fraternal y humana constituyan el sue&ntilde;o realizado de nuestras nobles luchas.</P>
<P ALIGN="JUSTIFY">¡Adelante, queridos j&oacute;venes cubanos!</P>
<P ALIGN="JUSTIFY">¡Adelante, queridos estudiantes!</P>
<P ALIGN="JUSTIFY">¡Adelante, queridos pioneros! </P>
<P ALIGN="JUSTIFY">A ustedes pertenecer&aacute; por entero ese mundo.</P>
<P ALIGN="JUSTIFY">¡Viva el futuro!  (Exclamaciones de: &quot;¡Viva!&quot;)</P>
<P ALIGN="JUSTIFY">¡Viva el socialismo!  (Exclamaciones de: &quot;¡Viva!&quot;)</P>
<P ALIGN="JUSTIFY">¡Viva la patria! (Exclamaciones de: &quot;¡Viva!&quot;)</P>
<P ALIGN="JUSTIFY">(Ovaci&oacute;n.)</P>
<P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
