<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado por Fidel Castro Ruz, Presidente de la República de Cuba, en el acto solemne de condecoración a las madres y esposas de los cinco Héroes de la República de Cuba prisioneros del imperio. Teatro “Karl Marx”, el 8 de marzo de 2002.</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Discurso pronunciado por Fidel Castro Ruz, Presidente de la Rep&uacute;blica de Cuba, en el acto solemne de condecoraci&oacute;n a las madres y esposas de los cinco H&eacute;roes de la Rep&uacute;blica de Cuba prisioneros del imperio. Teatro "Karl Marx", el 8 de marzo de 2002.</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="CENTER">&nbsp;</P>
<P ALIGN="JUSTIFY">Compatriotas:</P>
<P ALIGN="JUSTIFY">A lo largo de la historia, hemos rendido tributo a h&eacute;roes legendarios y a mujeres que se llenaron de gloria como ejemplos de valent&iacute;a, abnegaci&oacute;n y esp&iacute;ritu de sacrificio, inspirando siempre a generaciones enteras en sus luchas por un mundo mejor, m&aacute;s humano y m&aacute;s justo. Pocas veces, sin embargo, hemos tenido el privilegio de convivir con ellos y ellas.</P>
<P ALIGN="JUSTIFY">Los cinco H&eacute;roes de la Rep&uacute;blica de Cuba Prisioneros del Imperio, sus admirables madres y esposas, contempor&aacute;neos nuestros y orgullo de la Patria, se han adentrado hasta lo m&aacute;s profundo del coraz&oacute;n de su pueblo y en el de cada uno de sus hijos podr&iacute;amos decir que sin excepci&oacute;n alguna.</P>
<P ALIGN="JUSTIFY">Aqu&iacute; est&aacute;n hoy, D&iacute;a Internacional de la Mujer, en conmovedor y solemne acto que con seguridad jam&aacute;s se borrar&aacute; de nuestras memorias, Carmen, Magali, Irma y Mirta; Adriana, Rosa Aurora, Olga y Elizabeth, madres y esposas de Gerardo, Fernando, Ren&eacute;, Antonio y Ram&oacute;n, las cuales acaban de recibir la Ordenes «Mariana Grajales» y «Ana Betancourt».</P>
<P ALIGN="JUSTIFY">De hueco en hueco, despu&eacute;s de 16 meses de aislamiento, 7 meses de juicio ama&ntilde;ado en que las mentiras, la hipocres&iacute;a y el cinismo de los acusadores fueron destrozados, absolutamente inocentes de las acusaciones que les imputan, han sido sancionados tres a cadena perpetua, y dos a largas penas de prisi&oacute;n.<B> </P>
</B><P ALIGN="JUSTIFY">Como una prueba m&aacute;s de rabia y odio, contin&uacute;an recibiendo un trato despiadado y brutal. Creyendo que con ello destruyen su moral y firmeza, los han dispersado por cinco prisiones de alta seguridad en que las distancias m&iacute;nimas entre cada uno de ellos rebasa los 1,400 kil&oacute;metros, despu&eacute;s de azaroso y cruel recorrido, siempre recluidos en celdas de castigo, para ser entremezclados ulteriormente en prisiones donde el control, la imparcialidad y la moral de las direcciones carcelarias brillan por su ausencia. Es una prueba digna de la inquebrantable firmeza y el valor de nuestros h&eacute;roes. Y esto se hace contra hombres que, buscando informaci&oacute;n sobre el terrorismo, defend&iacute;an a su pueblo de la muerte. </P>
<P ALIGN="JUSTIFY">Alegando el mismo objetivo, Estados Unidos ha lanzado todas sus fuerzas para invadir pa&iacute;ses, empleando sus armas m&aacute;s sofisticadas y destructivas, y ha declarado una guerra mundial prolongada, indefinida e imprecisa contra el terrorismo.</P>
<P ALIGN="JUSTIFY">En el colmo de la prepotencia y arrogancia, amenaza a m&aacute;s de 80 pa&iacute;ses y se toma la libertad de se&ntilde;alar qui&eacute;nes son o no pa&iacute;ses terroristas. Tiene, incluso, el cinismo de mencionar a Cuba entre tales pa&iacute;ses, cuando miles de cubanos han muerto v&iacute;ctimas del terrorismo procedente de Estados Unidos y ni un solo ciudadano norteamericano ha sufrido jam&aacute;s el menor rasgu&ntilde;o y ni siquiera un tornillo ha sido afectado por acci&oacute;n alguna de ese car&aacute;cter procedente de Cuba.</P>
<P ALIGN="JUSTIFY">Sabido es de sobra que a nuestro pa&iacute;s no se le puede intimidar. Lo que hacen con estas amenazas est&uacute;pidas es dar coces contra el aguij&oacute;n.</P>
<P ALIGN="JUSTIFY">El gobierno de Estados Unidos debe pedir perd&oacute;n a Cuba por los miles de actos de agresi&oacute;n, sabotaje y terrorismo cometidos contra nuestro pa&iacute;s durante 43 a&ntilde;os; el gobierno de Estados Unidos debe pedir perd&oacute;n a Cuba por m&aacute;s de tres d&eacute;cadas de guerra econ&oacute;mica y bloqueo total de alimentos y medicinas, actos de genocidio aun en tiempos de guerra sancionados por los Tratados internacionales de 1948 y 1949, suscritos por ambos pa&iacute;ses; el gobierno de Estados Unidos debe indemnizar a nuestro pueblo por sus cr&iacute;menes, que han provocado enormes sufrimientos y la p&eacute;rdida de decenas de miles de vidas; el gobierno de Estados Unidos debe romper con la mafia terrorista de Miami, a trav&eacute;s de la cual se han organizado y financiado actos brutales de terror como la explosi&oacute;n en pleno vuelo del avi&oacute;n cubano de pasajeros con 73 personas a bordo todos los cuales perecieron, as&iacute; como innumerables ataques con bombas a instalaciones y hoteles cubanos, cientos de planes de asesinatos contra los dirigentes de la Revoluci&oacute;n Cubana, guerras biol&oacute;gicas contra personas, animales y plantas; el gobierno de Estados Unidos debe arrestar y juzgar a Orlando Bosch, connotado terrorista que junto a otros muchos se pasean por las calles de Miami; el gobierno de Estados Unidos debe dejar de proteger a Posada Carriles y exigir que se haga justicia a &eacute;l y dem&aacute;s criminales que introdujeron decenas de kilogramos de explosivos de alta potencia en Panam&aacute; y planearon asesinar a cientos de j&oacute;venes universitarios con el fin de eliminar a la delegaci&oacute;n cubana en la Cumbre Iberoamericana celebrada en Panam&aacute;; el gobierno de Estados Unidos debe eliminar las leyes Torricelli, Helms-Burton y numerosas Enmiendas aprobadas para endurecer el bloqueo a nuestra Patria; el gobierno de Estados Unidos debe eliminar la Ley asesina de Ajuste Cubano que tantas vidas de mujeres, ni&ntilde;os, ancianos y otros ciudadanos ha costado y sigue costando al pueblo de Cuba; el gobierno de Estados Unidos debe discutir con Cuba la ocupaci&oacute;n ilegal y arbitraria de un pedazo de nuestro territorio, para acordar cu&aacute;ndo ser&aacute; devuelto a nuestro pa&iacute;s; el gobierno de Estados Unidos debe respetar el derecho a la autodeterminaci&oacute;n del pueblo cubano y el sistema econ&oacute;mico y pol&iacute;tico que soberanamente ha decidido seguir.</P>
<P ALIGN="JUSTIFY">El gobierno de Estados Unidos no tendr&aacute; jam&aacute;s moral para combatir el terrorismo mientras no<B> </B>deje de usar tales pr&aacute;cticas contra pa&iacute;ses como Cuba, y deje de apoyar matanzas masivas, repugnantes y brutales como las que lleva a cabo el Estado de Israel, aliado suyo, contra el pueblo palestino. Debe renunciar a su pol&iacute;tica de dominio mundial, dejar de intervenir en los dem&aacute;s pa&iacute;ses, respetar la autoridad de las Naciones Unidas y cumplir con los Tratados internacionales que ha suscrito. Estos son requisitos indispensables para alcanzar un clima de paz en el mundo y erradicar el odioso flagelo del terrorismo.</P>
<P ALIGN="JUSTIFY">Nuestros h&eacute;roes tendr&aacute;n que ser liberados. La enorme injusticia cometida contra ellos ser&aacute; conocida por el mundo entero. Millones de libros transmitir&aacute;n la verdad y el mensaje de Cuba. ¡Nuestros compa&ntilde;eros, m&aacute;s temprano que tarde, volver&aacute;n! No importa lo que cueste y donde est&eacute;n, sus familiares ejercer&aacute;n su derecho a visitarlos todos los meses y llevarles el aliento y el cari&ntilde;o de todo su pueblo (Aplausos).</P>
<P ALIGN="JUSTIFY">¡Gloria eterna a los hijos heroicos de Cuba (Exclamaciones de: "¡Gloria!"), a las madres que los engendraron y educaron (Exclamaciones de: "¡Gloria!"), a las esposas y los hijos que con su amor contribuyeron a crear en ellos la voluntad de acero y el esp&iacute;ritu invencible que los caracteriza! (Exclamaciones de: "¡Gloria!")</P>
<P ALIGN="JUSTIFY">¡Hasta la victoria siempre!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)</P></FONT></BODY>
</HTML>
