<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado por el Presidente de la República de Cuba Fidel Castro Ruz, en Tribuna Abierta en la Plaza de la Revolución “Antonio Maceo”, Santiago de Cuba, el 8 de junio del 2002.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\2-lectura 20 ptos.dot">
</HEAD>
<BODY TEXT="#000000">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso pronunciado por el Presidente de la Rep&uacute;blica de Cuba Fidel Castro Ruz, en Tribuna Abierta en la Plaza de la Revoluci&oacute;n &quot;Antonio Maceo&quot;, Santiago de Cuba, el 8 de junio del 2002.</P>
</B></FONT><FONT FACE="Arial" SIZE=2>
</FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Compatriotas de Santiago de Cuba, Guant&aacute;namo y toda Cuba:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Dije que todos le responder&iacute;amos al se&ntilde;or W. Bush.  Nuestros ni&ntilde;os, nuestros adolescentes, nuestros j&oacute;venes estudiantes; nuestros obreros, campesinos, profesionales;  nuestros periodistas, historiadores, artistas, intelectuales, cient&iacute;ficos; los combatientes de ayer y de hoy;  los j&oacute;venes, los adultos, los ancianos, y de modo especial las madres, los hijos, los familiares allegados de todos los que han sufrido en carne propia y en la de sus seres m&aacute;s queridos 43 a&ntilde;os de brutal terrorismo, agresiones y el bloqueo genocida de los gobiernos de Estados Unidos contra nuestro pueblo, han ido demoliendo hasta sus cimientos las palabras del se&ntilde;or W. Bush en Miami.  </P>
<P ALIGN="JUSTIFY">Se excedi&oacute; en su discurso, fue grosero, insult&oacute;, minti&oacute;, amenaz&oacute;.  S&oacute;lo le falta ahora afirmar que las enormes y combativas multitudes reunidas en Sancti Sp&iacute;ritus y Holgu&iacute;n, y esta gigantesca concentraci&oacute;n que tiene lugar hoy en Santiago de Cuba, del pueblo heroico que pretende &quot;liberar&quot;, han sido movilizadas por la fuerza.</P>
<P ALIGN="JUSTIFY">Nunca tal vez en ning&uacute;n pa&iacute;s se dio tan colosal, aguerrido y s&oacute;lido movimiento pol&iacute;tico, como con toda seguridad nunca un pa&iacute;s tan peque&ntilde;o tuvo la entereza y el valor de oponerse a tan poderoso adversario.  Se trata de un enfrentamiento sin precedentes, en una nueva etapa de la historia, entre la fuerza de las ideas justas y las ideas genocidas de la fuerza bruta.  Cuando el uso prepotente de la fuerza se impone por encima de todo derecho, toda &eacute;tica y toda raz&oacute;n, el &uacute;nico sost&eacute;n ideol&oacute;gico posible de esa fuerza es la demagogia y la mentira.</P>
<P ALIGN="JUSTIFY">La humanidad conoci&oacute;, hace apenas dos tercios de siglo, la amarga experiencia del nazismo.  Hitler tuvo como aliado inseparable el miedo que fue capaz de imponer a sus adversarios.  Primero lo toleraron como trinchera y aliado potencial contra el comunismo.  Le hicieron concesiones.  Recuper&oacute; el Ruhr, zona vital para el rearme, anex&oacute;  Austria al Tercer Reich alem&aacute;n y conquist&oacute; sin disparar un tiro gran parte de Checoslovaquia.  Ya poseedor de una temible fuerza militar, pact&oacute; con la URSS un acuerdo de no agresi&oacute;n el 23 de agosto de 1939 y 9 d&iacute;as despu&eacute;s estall&oacute; una guerra que incendi&oacute; al mundo.  La falta de visi&oacute;n y la cobard&iacute;a de los estadistas de las m&aacute;s fuertes potencias europeas de aquella &eacute;poca dieron lugar a una gran tragedia.</P>
<P ALIGN="JUSTIFY">No creo que en Estados Unidos pueda instaurarse un r&eacute;gimen fascista.  Dentro de su sistema pol&iacute;tico se han cometido graves errores e injusticias —muchas de las cuales a&uacute;n perduran—, pero el pueblo norteamericano cuenta con determinadas instituciones, tradiciones, valores educativos, culturales y &eacute;ticos que lo har&iacute;an casi imposible.  El riesgo est&aacute; en la esfera internacional.  Son tales las facultades y prerrogativas de un presidente y tan inmensa la red de poder militar, econ&oacute;mico y tecnol&oacute;gico de ese Estado que, de hecho, en virtud de circunstancias ajenas por completo a la voluntad del pueblo norteamericano, el mundo est&aacute; comenzando a ser regido por m&eacute;todos y concepciones nazis.</P>
<P ALIGN="JUSTIFY">No est&aacute; en mi &aacute;nimo exagerar ni dramatizar.  Es muy real que la existencia y el papel de la Organizaci&oacute;n de Naciones Unidas est&aacute;n siendo cada vez m&aacute;s cuestionados e ignorados.</P>
<P ALIGN="JUSTIFY">El se&ntilde;or W. Bush, al proclamar el 20 de septiembre del 2001 que quien no apoyara su proyecto de guerra contra el terrorismo ser&iacute;a considerado terrorista y se expon&iacute;a a sus ataques, desconoci&oacute; abiertamente las prerrogativas de la ONU y asumi&oacute;, en virtud de su poder&iacute;o militar, el papel de amo y gendarme del mundo.  Para los que estamos familiarizados con la literatura marxista, ese d&iacute;a tuvo lugar el Dieciocho Brumario de W. Bush.  Los historiadores futuros deber&aacute;n hacer constar cu&aacute;l fue la reacci&oacute;n de los l&iacute;deres pol&iacute;ticos de la inmensa mayor&iacute;a de los pa&iacute;ses.  El p&aacute;nico y el temor se apoder&oacute; de la mayor&iacute;a de ellos.  </P>
<P ALIGN="JUSTIFY">Tales concepciones y m&eacute;todos est&aacute;n re&ntilde;idos con la idea de un orden mundial democr&aacute;tico, basado en normas y principios que garanticen la seguridad y la paz a todos los pueblos.</P>
<P ALIGN="JUSTIFY">Ya mucho antes de los actos terroristas del 11 de septiembre, Bush hab&iacute;a promovido enormes presupuestos para la investigaci&oacute;n y producci&oacute;n de armas cada vez m&aacute;s mort&iacute;feras y sofisticadas, cuando no hab&iacute;a ya guerra fr&iacute;a, el antiguo adversario no exist&iacute;a y el debilitado Estado que lo sucedi&oacute; no contaba con los recursos econ&oacute;micos ni la voluntad de lucha para enfrentar la abrumadora fuerza de la &uacute;nica superpotencia existente.</P>
<P ALIGN="JUSTIFY">¿Por qu&eacute; y para qu&eacute; fue concebido ese colosal programa armamentista?</P>
<P ALIGN="JUSTIFY">En un reciente discurso, pronunciado al cumplirse el 200 Aniversario de la Academia Militar de West Point, muy conocida por su relevante papel en la historia militar de Estados Unidos, el se&ntilde;or W. Bush lanz&oacute; una encendida arenga con motivo de la graduaci&oacute;n de 958 cadetes, correspondiente al a&ntilde;o actual.  Habl&oacute; tambi&eacute;n all&iacute; para Estados Unidos y el resto del mundo.</P>
<P ALIGN="JUSTIFY">Algunos conceptos vertidos en ese acto reflejan su pensamiento y el de sus asesores m&aacute;s cercanos desde mucho antes de los brutales hechos del 11 de septiembre, que ahora sirven de excelente pretexto para justificar lo que era ya una peculiar concepci&oacute;n del mundo, peligrosa, inadmisible e insostenible: </P>
<P ALIGN="JUSTIFY">&quot;Si esperamos que las amenazas se materialicen plenamente, habremos esperado demasiado.&quot;</P>
<P ALIGN="JUSTIFY">&quot;En el mundo en el que hemos entrado, la &uacute;nica v&iacute;a para la seguridad es la v&iacute;a de la acci&oacute;n.  Y esta naci&oacute;n actuar&aacute;.&quot;</P>
<P ALIGN="JUSTIFY">[...]</P>
<P ALIGN="JUSTIFY">&quot;Nuestra seguridad requerir&aacute; que transformemos  a la fuerza militar que ustedes dirigir&aacute;n, una fuerza que debe estar lista para atacar inmediatamente en cualquier oscuro rinc&oacute;n del mundo.  Y nuestra seguridad requerir&aacute; que estemos listos para el ataque preventivo cuando sea necesario defender nuestra libertad y defender nuestras vidas.&quot;</P>
<P ALIGN="JUSTIFY">&quot;Debemos descubrir c&eacute;lulas terroristas en 60 pa&iacute;ses o m&aacute;s...  Junto a nuestros amigos y aliados, debemos oponernos a la proliferaci&oacute;n y afrontar a los reg&iacute;menes que patrocinan el terrorismo, seg&uacute;n requiera cada caso.&quot; </P>
<P ALIGN="JUSTIFY">[...]</P>
<P ALIGN="JUSTIFY">&quot;Enviaremos diplom&aacute;ticos a donde sean necesarios, y los enviaremos a ustedes, a nuestros soldados, a donde ustedes sean necesarios.&quot;</P>
<P ALIGN="JUSTIFY">&quot;No dejaremos la seguridad de Am&eacute;rica y la paz del planeta a merced de un pu&ntilde;ado de terroristas y tiranos locos.  Eliminaremos esta sombr&iacute;a amenaza de nuestro pa&iacute;s y del mundo&quot;.</P>
<P ALIGN="JUSTIFY">&quot;A algunos les preocupa que sea poco diplom&aacute;tico o descort&eacute;s hablar en t&eacute;rminos del bien y el mal.  No estoy de acuerdo.  [...]  Estamos ante un conflicto entre el bien y el mal, y  Am&eacute;rica siempre llamar&aacute; al mal por su nombre.  Al enfrentarnos al mal y a reg&iacute;menes an&aacute;rquicos, no creamos un problema, sino que revelamos un problema.  Y dirigiremos al mundo en la lucha contra el problema.&quot;</P>
<P ALIGN="JUSTIFY">[...]</P>
<P ALIGN="JUSTIFY">&quot;Generaciones de oficiales de West Point se han planificado y practicado para batallas con la Rusia sovi&eacute;tica.  Acabo de llegar de una nueva Rusia, que es un pa&iacute;s que busca la democracia y nuestro asociado en la guerra contra el terrorismo.&quot;  </P>
<P ALIGN="JUSTIFY">Como puede apreciarse, en el discurso no aparece una sola menci&oacute;n a la Organizaci&oacute;n de Naciones Unidas, ni una frase referida al derecho de los pueblos a la seguridad y la paz, a la necesidad de un mundo regido por normas y principios;  solo  se habla de alianzas entre potencias y de guerra, guerra y guerra, en nombre de la paz y la libertad, palabras que en su boca suenan mentirosas y huecas como burbujas de jab&oacute;n.  Todo el discurso envuelto en una melosa exaltaci&oacute;n al chovinismo, a la superioridad de la cultura, la gloria y el poder de su pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Los miserables insectos que habitan en 60 o m&aacute;s naciones del mundo, seleccionadas por &eacute;l, sus &iacute;ntimos colaboradores, y en el caso de Cuba por sus amigos de Miami, no importan para nada.  Constituyen los &quot;oscuros rincones del mundo&quot; que pueden ser objeto de sus &quot;sorpresivos y preventivos&quot; ataques.  Entre ellos se encuentra Cuba que, adem&aacute;s, ha sido incluida entre los que propician el terrorismo.  Y encima, la c&iacute;nica invenci&oacute;n de que produc&iacute;amos armas biol&oacute;gicas, sin tener para nada en cuenta que todo el mundo sabe que se trata de una colosal mentira.</P>
<P ALIGN="JUSTIFY">¿En qu&eacute; se diferencian esta filosof&iacute;a y estos m&eacute;todos de la filosof&iacute;a y los m&eacute;todos nazis?</P>
<P ALIGN="JUSTIFY">¿Por qu&eacute; tantos gobiernos tiemblan y callan?</P>
<P ALIGN="JUSTIFY">No es casual que en varios pa&iacute;ses de Europa la derecha fascista incremente sus fuerzas.</P>
<P ALIGN="JUSTIFY">El pueblo norteamericano no querr&aacute; que sus hijos sean educados en semejante filosof&iacute;a.</P>
<P ALIGN="JUSTIFY">Ante tanta cobard&iacute;a, muchos pueblos del mundo pondr&aacute;n sus mayores esperanzas en el propio pueblo norteamericano.  Es el &uacute;nico que puede frenar y poner una camisa de fuerza a los fan&aacute;ticos del poder, la arbitrariedad y la guerra.  Muchos pueblos se solidarizaron con &eacute;l de forma un&aacute;nime a ra&iacute;z del 11 de septiembre, entre ellos el nuestro, noble y generoso, sin que ning&uacute;n tipo de hipocres&iacute;a o temor lo impulsara a ello.</P>
<P ALIGN="JUSTIFY">Deseamos que esos cadetes de West Point visiten a Cuba alg&uacute;n d&iacute;a como turistas, cuando los norteamericanos tengan libertad de viajar, y no como invasores.</P>
<P ALIGN="JUSTIFY">¿A qui&eacute;nes benefici&oacute; realmente el ataque terrorista del 11 de septiembre?  A los que el presidente Eisenhower llam&oacute; el complejo militar-industrial;  a los que necesitaban un hecho que elevara su autoridad, cuestionada por el fraude electoral;  a la mafia terrorista de Miami;  a los que quieren destruir a la Organizaci&oacute;n de Naciones Unidas;  a los que conciben pol&iacute;ticas hegem&oacute;nicas dominantes y quieren remodelar el mundo a su antojo.</P>
<P ALIGN="JUSTIFY">No me pasa ni un segundo por la mente que alguien deliberadamente, sea cual fuere su cargo,  por ansia de popularidad, poder o cualquier otro objetivo, pudi&eacute;ndolo impedir, permitiera el horrendo crimen de la Torres Gemelas.  </P>
<P ALIGN="JUSTIFY">Llamando las cosas por su nombre, como afirm&oacute; el se&ntilde;or Bush gustar hacerlo en su discurso de West Point, pienso que quien ejerce el cargo de Presidente de Estados Unidos ha cometido serios errores en el manejo de la situaci&oacute;n posterior al tr&aacute;gico hecho.  </P>
<P ALIGN="JUSTIFY">Mencionar&eacute; s&oacute;lo algunos de orden interno y externo:</P>
<P ALIGN="JUSTIFY">No debi&oacute; nunca sembrar el p&aacute;nico en el pueblo norteamericano.  </P>
<P ALIGN="JUSTIFY">No debi&oacute; perder la serenidad.  </P>
<P ALIGN="JUSTIFY">No debi&oacute; adoptar decisiones precipitadas sin reflexionar siquiera sobre opciones posibles, quiz&aacute;s mucho m&aacute;s prometedoras, que habr&iacute;an contado con el apoyo un&aacute;nime de todos los gobiernos, las m&aacute;s influyentes religiones y las corrientes pol&iacute;ticas fundamentales de izquierda y derecha.  </P>
<P ALIGN="JUSTIFY">No debi&oacute; declarar enemigos, ni mucho menos terroristas, a m&aacute;s de la mitad de los pa&iacute;ses del Tercer Mundo.  </P>
<P ALIGN="JUSTIFY">No debi&oacute; seguir una l&iacute;nea que multiplicar&aacute; el n&uacute;mero de personas fan&aacute;ticas y suicidas en el mundo, complicando seriamente la lucha contra el terrorismo.  Lo ocurrido en Palestina lo demuestra:  por cada palestino asesinado, el n&uacute;mero de suicidas se increment&oacute; de forma impresionante, lo que condujo el problema a un callej&oacute;n sin salida visible. </P>
<P ALIGN="JUSTIFY">No debi&oacute; ocultar los informes de inteligencia que llegaron a su poder, en especial el del 6 de agosto, lo que da lugar a especulaciones y dudas de todo tipo.  Hay que ser valiente y transparente con el pueblo.  Nadie va a creer el argumento de que ello es imposible por razones de seguridad.  Quien ha vivido y luchado durante d&eacute;cadas contra miles de planes y acciones terroristas procedentes de Estados Unidos, conoce perfectamente bien c&oacute;mo son los informes de inteligencia de ese car&aacute;cter, en los cuales las fuentes son altamente protegidas por quienes los redactan y env&iacute;an.  </P>
<P ALIGN="JUSTIFY">No debi&oacute; reunirse o admitir la presencia en aquel acto en Miami de conocidos personajes que han organizado, dirigido y realizado miles de actos terroristas en Cuba y otros pa&iacute;ses;  de ellos, varios cientos en el propio territorio de Estados Unidos.   La Fundaci&oacute;n Nacional Cubano-Americana durante muchos a&ntilde;os y hasta el 11 de septiembre financi&oacute;, organiz&oacute; y divulg&oacute;  incontables acciones terroristas y planes de asesinato contra dirigentes cubanos.  Hoy financia la defensa, protecci&oacute;n e impunidad de los peores terroristas, en la espera de que la Revoluci&oacute;n sea destruida por Estados Unidos.  Eso no lo ignora absolutamente nadie en Miami ni en la Casa Blanca.  Tal intimidad con esos terroristas priva al se&ntilde;or Bush de toda autoridad moral y lo descalifica para dirigir la lucha mundial contra el terrorismo.  </P>
<P ALIGN="JUSTIFY">No debi&oacute; permitir el invento de la est&uacute;pida mentira de que Cuba desarrolla armas biol&oacute;gicas. Sobre la supuesta capacidad te&oacute;rica de producirlas,  si todos los gobiernos pueden mentir, no significa que todos los gobiernos sean mentirosos.</P>
<P ALIGN="JUSTIFY">No debi&oacute; lanzar desaf&iacute;os pol&iacute;ticos a la direcci&oacute;n revolucionaria cubana porque no est&aacute; en condiciones de responder a los desaf&iacute;os pol&iacute;ticos que Cuba puede hacerle.  Ser&iacute;a como navegar en un gran barco de papel, el de la mentira y la demagogia, que no resiste olas ni vientos.  </P>
<P ALIGN="JUSTIFY">No debi&oacute; plantear exigencias sobre cuestiones que tienen que ver exclusivamente con nuestra soberan&iacute;a, ni lanzar amenazas contra Cuba, porque jam&aacute;s el pueblo cubano ha sido ni podr&aacute; ser doblegado, y ni siquiera vacil&oacute; un instante cuando cientos de armas nucleares apuntaban contra nuestra isla, en octubre de 1962, amenazando con barrerla de la faz de la Tierra.   Nadie recuerda que un solo patriota cubano hubiese flaqueado.</P>
<P ALIGN="JUSTIFY">Ahora el se&ntilde;or Bush puede verse en el dilema de rectificar, o intentar barrer a Cuba del mapa, lo cual no resulta demasiado f&aacute;cil.</P>
<P ALIGN="JUSTIFY">El se&ntilde;or W. Bush debiera estar mejor informado de qu&eacute; es hoy y c&oacute;mo piensa el pueblo de Cuba, su nivel de unidad, cultura pol&iacute;tica e inconmovible firmeza.  </P>
<P ALIGN="JUSTIFY">Podr&iacute;a a&ntilde;adir m&aacute;s cosas a estas reflexiones sobre el infortunado discurso del 20 de mayo y otros temas, pero no deseo extenderme.  </P>
<P ALIGN="JUSTIFY">Como hab&iacute;amos prometido, nuestro pueblo, con su talento, sus verdades y su patriotismo ha estado dando cabal respuesta.</P>
<P ALIGN="JUSTIFY">Pero no ha concluido la tarea:  falta la respuesta de nuestras organizaciones de masas.  El lunes 10 se reunir&aacute;n con ese objetivo sus direcciones nacionales en la capital de la Rep&uacute;blica.  Y falta todav&iacute;a la respuesta de la Asamblea Nacional, &oacute;rgano supremo del poder del Estado. Ella seguramente le responder&aacute; con toda cortes&iacute;a. </P>
<P ALIGN="JUSTIFY">Gracias, se&ntilde;or Bush.  Usted nos ha hecho el honor de reconocer que esa instituci&oacute;n existe y que en el 2003 habr&aacute; elecciones de diputados.  </P>
<P ALIGN="JUSTIFY">Quedar&iacute;a, sin embargo, un punto por aclarar:  si todas las elecciones en Cuba han sido fraudulentas, seg&uacute;n su discurso, ¿qu&eacute; autoridad tendr&iacute;a la Asamblea para aprobar las modificaciones de la Constituci&oacute;n, como usted demanda?  Se nos ocurre que tal vez la soluci&oacute;n consista en que el Tribunal Supremo de Cuba convalide a nuestros diputados.  ¡Es lo m&aacute;s democr&aacute;tico!</P>
<P ALIGN="JUSTIFY">Compatriotas de Santiago de Cuba y Guant&aacute;namo, inolvidables compa&ntilde;eros de lucha en el Moncada, en las monta&ntilde;as y llanos, de ayer, de hoy y de ma&ntilde;ana: </P>
<P ALIGN="JUSTIFY">En nombre de los que han ca&iacute;do por la Independencia y la Revoluci&oacute;n, a los cuales seremos fieles hasta el &uacute;ltimo aliento, los felicito por esta gigantesca concentraci&oacute;n.</P>
<P ALIGN="JUSTIFY">¡Viva el Socialismo!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
