<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz. Discurso en el acto de inauguración del Curso de Formación Emergente de Profesores Integrales de Secundaria Básica. (09/09/2002)</TITLE>
</HEAD>
<BODY TEXT="#000000" LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso pronunciado por el Presidente de la Rep&uacute;blica de Cuba, Fidel Castro Ruz, en el acto de inauguraci&oacute;n del Curso de Formaci&oacute;n Emergente de Profesores Integrales de Secundaria B&aacute;sica. Teatro «Karl Marx», 9 de septiembre del 2002.</P>
</B><P>&nbsp;</P>
<P>Se&ntilde;or Ministro de Relaciones Exteriores de Malasia;</P>
<P>Se&ntilde;or Ministro de Salud P&uacute;blica de Honduras;</P>
<P>Se&ntilde;or Representante de la UNESCO en Cuba;</P>
<P>Profesores y alumnos de la escuela «Presidente Salvador Allende»;</P>
<P>Compatriotas:</P>
<P ALIGN="JUSTIFY">Agradezco mucho la amable y generosa carta del Director General de la UNESCO, se&ntilde;or Koichiro Matsuura, recibida en d&iacute;as recientes, donde informa textualmente: "en la reuni&oacute;n celebrada en Par&iacute;s del 1º al 5 de julio del 2002, el Jurado del Premio Internacional de Alfabetizaci&oacute;n Internacional decidi&oacute; otorgar una menci&oacute;n honor&iacute;fica del Premio Internacional «Rey Sejong» a <I>El proceso de alfabetizaci&oacute;n de los medios de comunicaci&oacute;n masiva; una alternativa para pa&iacute;ses subdesarrollados</I>, de Cuba."</P>
<P ALIGN="JUSTIFY">Es un gran est&iacute;mulo esa menci&oacute;n honor&iacute;fica a nuestro pa&iacute;s por nuestro modesto aporte a la lucha contra el analfabetismo que azota a gran parte de los pueblos del Tercer Mundo; un doloroso y cruel problema que, si la comunidad internacional lo desea, tiene una soluci&oacute;n muy sencilla, sumamente econ&oacute;mica y absolutamente posible. Ese m&eacute;todo, ideado inicialmente para combatir el analfabetismo en N&iacute;ger, donde alcanza m&aacute;s del 80 por ciento, est&aacute; ya elaborado en cinco idiomas.</P>
<P ALIGN="JUSTIFY">Agradezco tambi&eacute;n de modo especial las c&aacute;lidas palabras del representante de la UNESCO en Cuba, se&ntilde;or Francisco Jos&eacute; Lacayo Paraj&oacute;n, cumpliendo las instrucciones del Director General de la UNESCO, quien le pidi&oacute; nos entregara la Menci&oacute;n Honor&iacute;fica en acto p&uacute;blico ayer, 8 de septiembre, «D&iacute;a Internacional de la Alfabetizaci&oacute;n», habi&eacute;ndole solicitado nosotros lo hiciera hoy, en que ten&iacute;amos ya programado reunirnos para inaugurar una gran instituci&oacute;n docente y un curso para miles de j&oacute;venes destinados a un importante programa educacional.</P>
<P ALIGN="JUSTIFY">Debo tambi&eacute;n expresar que para nuestro pueblo ha sido un gran honor recibir la visita del ministro de Salud P&uacute;blica de Honduras, que deseaba expresar su reconocimiento por la colaboraci&oacute;n prestada en la lucha contra el dengue en su pa&iacute;s, algo que para nosotros constituye simplemente un elemental deber hacia el pueblo hondure&ntilde;o y otros pueblos hermanos de Am&eacute;rica Latina y el mundo.</P>
<P ALIGN="JUSTIFY">El pueblo cubano apreciar&aacute; extraordinariamente el gesto noble que ello implica, lo que multiplicar&aacute; su esp&iacute;ritu de cooperaci&oacute;n con ese pueblo que, en las luchas por nuestra independencia contra el colonialismo, alberg&oacute; con hospitalidad y simpat&iacute;a a muchos de nuestros m&aacute;s brillantes y destacados jefes militares y pol&iacute;ticos. </P>
<P ALIGN="JUSTIFY">Todo lo anterior ha ocurrido esta noche de forma casual, sin que los organizadores de este acto lo hubiesen esperado o programado previamente, pero ha contribuido a darle m&aacute;s brillo y contenido a la actividad.</P>
<P ALIGN="JUSTIFY">Hace 72 horas cont&eacute; c&oacute;mo surgi&oacute; la idea de los Profesores Integrales Emergentes para Secundaria B&aacute;sica. Al inaugurar hoy este curso de formaci&oacute;n de profesores de ese tipo, experimento una especial emoci&oacute;n. </P>
<P ALIGN="JUSTIFY">Procedentes de la escuela «Presidente Salvador Allende», que hace dos a&ntilde;os estaba en ruinas, se graduaron el pasado 2 de septiembre 3,526 maestros emergentes de primaria, y ese d&iacute;a precisamente en esa misma escuela, ampliada hasta la capacidad original de 4,500 alumnos, totalmente renovada, restaurada y equipada con los m&aacute;s modernos medios educativos, comenzaron sus clases 4,542 j&oacute;venes reci&eacute;n graduados de bachilleres, incluidos 134 t&eacute;cnicos medios con doce grados de escolaridad, procedentes de toda la isla, llamados participar en la m&aacute;s radical transformaci&oacute;n de la ense&ntilde;anza secundaria que haya tenido lugar en nuestro pa&iacute;s o en cualquier otra parte.</P>
<P ALIGN="JUSTIFY">Dirigen esta escuela de nivel universitario un decano, 5 vicedecanos, el secretario docente, el director del Centro de Informaci&oacute;n Pedag&oacute;gica, el director de Residencia Estudiantil, y las secretarias del Partido y de la Juventud, todos de gran autoridad y prestigio como pedagogos.</P>
<P ALIGN="JUSTIFY">El claustro est&aacute; compuesto por 412 eminentes y experimentados profesores, de los cuales 44 son Doctores, 92 Masters en Ciencias, 27 Titulares, 60 Profesores Auxiliares y 189 de otras categor&iacute;as Docentes. Entre ellos 218 ostentan la militancia del Partido y 71 la de la Uni&oacute;n de J&oacute;venes Comunistas. Proceden de todas las provincias del pa&iacute;s, al igual que los alumnos.</P>
<P ALIGN="JUSTIFY">De &eacute;stos &uacute;ltimos, 3,242 provienen de Institutos Preuniversitarios en el Campo, 458 de Preuniversitarios Pedag&oacute;gicos, 456 de Preuniversitarios urbanos, 252 de Preuniversitarios Vocacionales de Ciencias Exactas y 134 de la Ense&ntilde;anza T&eacute;cnica-Profesional.</P>
<P ALIGN="JUSTIFY">De este total de nuevos "Valientes", 2,440 son hijos de obreros, 1,252 de profesionales, 695 de campesinos y 155 de militares. Un elevado n&uacute;mero de ellos, 2,575, son miembros de la Uni&oacute;n de J&oacute;venes Comunistas. </P>
<P ALIGN="JUSTIFY">Se rigen por un reglamento riguroso. Cursar&aacute;n estudios intensivos, incluida la pr&aacute;ctica docente. Recibir&aacute;n 2,234 horas de clases de formaci&oacute;n general, preparaci&oacute;n metodol&oacute;gica y pr&aacute;ctica docente. Recibir&aacute;n adicionalmente 72 horas de Educaci&oacute;n F&iacute;sica como asignatura obligatoria. Dispondr&aacute;n de 40 minutos diarios para el deporte, que ser&aacute; opcional, independientemente de las horas dedicadas a la educaci&oacute;n f&iacute;sica. </P>
<P ALIGN="JUSTIFY">En el &aacute;rea docente la escuela dispone de 145 aulas con capacidad para 30 estudiantes por aula, equipadas con un televisor de 29 pulgadas, un video y una computadora cada una; adem&aacute;s, 10 laboratorios de computaci&oacute;n con 15 computadoras por laboratorio, instaladas en red; 6 de Ciencias Naturales, dos talleres de Educaci&oacute;n Laboral, 5 bibliotecas, 16 locales de profesores, 2 locales de circuitos de televisi&oacute;n, un teatro, un gimnasio y un Centro de Informaci&oacute;n Pedag&oacute;gica.</P>
<P ALIGN="JUSTIFY">El tiempo de preparaci&oacute;n a lo largo de casi un a&ntilde;o ser&aacute; muy superior al del primer curso de "Valientes". Una vez graduados como Profesores Emergentes, un gran n&uacute;mero de ellos ejercer&aacute; durante un curso completo en las Escuelas Secundarias de la Capital, y aplicar&aacute;n all&iacute; junto a los actuales profesores las ense&ntilde;anzas que emanen de las escuelas experimentales "Yuri Gagarin" y "Jos&eacute; Mart&iacute;", reintegr&aacute;ndose despu&eacute;s a las Secundarias B&aacute;sicas de sus respectivas provincias con gran preparaci&oacute;n y experiencia.</P>
<P ALIGN="JUSTIFY">Al mismo tiempo, los Institutos Superiores Pedag&oacute;gicos de cada provincia formar&aacute;n, con el mismo programa de estudios, otros 3,000 j&oacute;venes como Profesores Emergentes de Secundaria B&aacute;sica.</P>
<P ALIGN="JUSTIFY">En un plazo de 5 a&ntilde;os, se habr&aacute;n formado m&aacute;s de 30 mil j&oacute;venes como docentes bien preparados, que continuar&aacute;n sus estudios superiores a la vez que ejerzan como profesores de Secundaria B&aacute;sica bajo la nueva concepci&oacute;n.</P>
<P ALIGN="JUSTIFY">La masa de adolescentes que cursan<B> </B>ese nivel asciende actualmente en nuestro pa&iacute;s a medio mill&oacute;n. Es por ello que estos pasos ser&aacute;n de enorme trascendencia para la revoluci&oacute;n educacional de nuestra Patria.</P>
<P ALIGN="JUSTIFY">La escuela "Presidente Salvador Allende", verdadera Facultad Pedag&oacute;gica, ser&aacute; un modelo que dejar&aacute; profundas huellas en la historia de la educaci&oacute;n en nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">La composici&oacute;n social y &eacute;tnica de los alumnos de esta nueva instituci&oacute;n es ejemplar. Nos place ir avanzando hacia una sociedad de plena igualdad, equidad y justicia, y que cualquier residuo de discriminaci&oacute;n objetiva derivada de siglos de esclavitud y pobreza, que condujo a que s&oacute;lo una parte de la poblaci&oacute;n disfrutara de educaci&oacute;n, cultura y riqueza, se borre para siempre.</P>
<P ALIGN="JUSTIFY">J&oacute;venes "Valientes" de todas las provincias orientales, centrales y occidentales aqu&iacute; presentes; hijos de obreros y campesinos, de trabajadores manuales e intelectuales, forjadores de una patria "Con todos y para el bien de todos" en el m&aacute;s cabal sentido de la frase martiana, que, traducida al concepto de los tiempos que nos toc&oacute; vivir, significa literalmente una Patria socialista, del mismo modo que su concepto de "Patria es humanidad" es la m&aacute;s bella expresi&oacute;n de un profundo sentimiento internacionalista: los felicito por su ingreso en esta escuela y el inicio del curso. </P>
<P ALIGN="JUSTIFY">Los j&oacute;venes de nuestra generaci&oacute;n no conocieron nada parecido, y muchos murieron por un futuro mejor y m&aacute;s digno de su pueblo. Ustedes constituyen, junto a otros cientos de miles que como ustedes estudian, trabajan, defienden la Patria o prestan servicios internacionalistas, el fruto mejor de aquellos sacrificios.</P>
<P ALIGN="JUSTIFY">De ustedes hemos esperado, y en ustedes<B> </B>hemos encontrado siempre, la tenacidad y el hero&iacute;smo que conducen a la victoria.</P>
<P ALIGN="JUSTIFY">Que cada nueva generaci&oacute;n est&eacute; m&aacute;s preparada para los grandes desaf&iacute;os del futuro que esperan a nuestra Patria y a toda la humanidad, es el m&aacute;s profundo anhelo de todos los revolucionarios cubanos. Cada minuto de sus vidas han de tener presente la gran responsabilidad que la Patria y la Revoluci&oacute;n pone en ustedes: de inmediato, estudiar con esmero y cumplir con honor el deber. Muy pronto entrar en acci&oacute;n, apoyar el esfuerzo de nuestros educadores para enfrentar los obst&aacute;culos y dificultades actuales en las secundarias b&aacute;sicas. Luego, sin descanso ni tregua, continuar la lucha por una cultura general integral para nuestro pueblo.</P>
<P ALIGN="JUSTIFY">Seguiremos adelante victoriosamente, demostrando que, en las condiciones sin precedentes y en extremo dif&iacute;ciles en que ha debido luchar nuestro heroico pueblo, lo imposible es posible.</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P></FONT></BODY>
</HTML>
