<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>PALABRAS DEL PRESIDENTE DE LA REPÚBLICA DE CUBA, FIDEL CASTRO RUZ, EN EL RECIBIMIENTO AL EX PRESIDENTE NORTEAMERICANO JAMES CARTER, EN EL AEROPUERTO INTERNACIONAL “JOSÉ MARTÍ”, EL DÍA 12 DE MAYO DEL 2002.</TITLE>
</HEAD>
<BODY TEXT="#000000">

<B><FONT FACE="Arial"><P ALIGN="CENTER">PALABRAS DEL PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, FIDEL CASTRO RUZ, EN EL RECIBIMIENTO AL EX PRESIDENTE NORTEAMERICANO JAMES CARTER, EN EL AEROPUERTO INTERNACIONAL &quot;JOS&Eacute; MART&Iacute;&quot;, EL D&Iacute;A 12 DE MAYO DEL 2002.</P>
</B></FONT><FONT FACE="Arial" SIZE=3>
</FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Excelent&iacute;simo Se&ntilde;or James Carter, ex Presidente de Estados Unidos;</P>
<P ALIGN="JUSTIFY">Distinguida se&ntilde;ora Rosalynn Carter y dem&aacute;s miembros del selecto grupo de amigos que los acompa&ntilde;an:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hoy se convierten en realidad los sinceros deseos que en m&aacute;s de una ocasi&oacute;n le formulara, en los breves encuentros que hemos sostenido en el exterior, de que visitara Cuba.</P>
<P ALIGN="JUSTIFY">Ambos hemos compartido, en un mismo lapso de tiempo, la responsabilidad de dirigir los destinos de nuestros pa&iacute;ses.  Usted, en una inmensa y poderosa naci&oacute;n;  yo, en una peque&ntilde;a isla, a 90 millas de su pa&iacute;s.</P>
<P ALIGN="JUSTIFY">No es un secreto para nadie que durante casi medio siglo las relaciones entre los dos Estados no fueron &oacute;ptimas y a&uacute;n siguen sin serlo.</P>
<P ALIGN="JUSTIFY">Deseo, sin embargo, dejar constancia de que en los cuatro a&ntilde;os de su Presidencia, usted tuvo el valor de realizar esfuerzos por cambiar el curso de aquellas relaciones.  Por ello, su nombre es visto con respeto por todos aquellos que fuimos testigos de su actitud.</P>
<P ALIGN="JUSTIFY">Una prueba palpable de que aquel prop&oacute;sito no fue in&uacute;til, es que a pesar de dificultades, incomprensiones y desacuerdos al parecer insuperables, durante sus cuatro a&ntilde;os de gobierno tuvieron lugar, entre otros, tres hechos importantes:  se abrieron las Oficinas de Intereses en Washington y en La Habana;  se delimitaron las fronteras mar&iacute;timas entre Cuba, M&eacute;xico y Estados Unidos;  y fue reconocido el derecho de los ciudadanos norteamericanos de viajar a Cuba, lo que m&aacute;s tarde fue lamentablemente suspendido de nuevo por otros.</P>
<P ALIGN="JUSTIFY">Tal vez algunos piensen que nuestra invitaci&oacute;n a que usted visitara nuestro pa&iacute;s obedece a una astuta maniobra o a un mezquino inter&eacute;s pol&iacute;tico.  Con toda sinceridad digo que se trata de un merecido reconocimiento a su actitud como Presidente de Estados Unidos con relaci&oacute;n a Cuba, y a su trayectoria ulterior como personalidad de reconocido prestigio internacional, consagrada a luchar por reducir, mitigar o hacer conciencia sobre algunas de las muchas tragedias que hoy padece la humanidad, y siempre buscando las posibilidades de paz y entendimiento entre los pueblos.</P>
<P ALIGN="JUSTIFY">Quien en tiempos de plena guerra fr&iacute;a y en las profundidades de un mar de prejuicios, desinformaci&oacute;n y desconfianza de un lado y de otro fue capaz de intentar una mejor&iacute;a de las relaciones entre ambos pa&iacute;ses, merece respeto.</P>
<P ALIGN="JUSTIFY">Los cubanos, una de cuyas mejores virtudes es el desinter&eacute;s, admiran y respetan el valor y hacen suya cualquier causa justa.</P>
<P ALIGN="JUSTIFY">Nuestro pa&iacute;s los recibir&aacute; a usted y a su delegaci&oacute;n con la m&aacute;s sincera hospitalidad de que es capaz.  Le mostrar&aacute; con modestia su obra humana y social.  Le facilitar&aacute; la comunicaci&oacute;n con nuestro pueblo, para que usted le exprese todo lo que desee expresar, estemos o no de acuerdo con parte o con todo lo que exprese.  Tendr&aacute; acceso libre a cuanto lugar desee ver, y en nada nos sentiremos ofendidos por cualquier contacto que desee hacer, incluso con aquellos que no comparten nuestras luchas.  </P>
<P ALIGN="JUSTIFY">Aunque est&aacute; previsto en el programa acordado un contacto con nuestros cient&iacute;ficos en el Centro de Ingenier&iacute;a Gen&eacute;tica y Biotecnolog&iacute;a, si le interesa y lo desea, tendr&aacute; acceso libre y total, con personal especializado que usted escoja, a ese y a cualquier otro de nuestros m&aacute;s prestigiosos centros de investigaci&oacute;n cient&iacute;fica, algunos de los cuales han sido reci&eacute;n acusados, unos d&iacute;as antes de su visita, de producir armas biol&oacute;gicas.</P>
<P ALIGN="JUSTIFY">Somos un pueblo patri&oacute;tico y digno, que jam&aacute;s aceptar&aacute; imposiciones ni amenazas de nadie;  pero amigo sincero del pueblo de Estados Unidos, y especialmente de todos los buenos norteamericanos, que son muchos, y cada vez descubrimos m&aacute;s.</P>
<P ALIGN="JUSTIFY">Al darle la bienvenida con c&aacute;lida y sincera amistad, nuestro principal deseo es que su visita a Cuba no pueda ser tomada por nadie para cuestionar su patriotismo, disminuir sus m&eacute;ritos o hacer da&ntilde;o a la ayuda que su Fundaci&oacute;n ofrece a tantas personas pobres, necesitadas y abandonadas que existen hoy en el mundo.</P>
<P ALIGN="JUSTIFY">¡Muchas gracias!</P></FONT></BODY>
</HTML>
