<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado por Fidel Castro Ruz, Presidente de la República de Cuba, en el acto solemne por el aniversario 45 del asalto al Palacio Presidencial y la toma de Radio Reloj, efectuado en el teatro “Carlos Marx”, el 13 de marzo del 2002</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY TEXT="#000000" LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso pronunciado por Fidel Castro Ruz, Presidente de la Rep&uacute;blica de Cuba, en el acto solemne por el aniversario 45 del asalto al Palacio Presidencial y la toma de Radio Reloj, efectuado en el teatro "Carlos Marx", el 13 de marzo del 2002</P>
<P ALIGN="CENTER">(Versiones Taquigr&aacute;ficas - Consejo de Estado)</P>
</B><P ALIGN="JUSTIFY">Compatriotas:</P>
<P ALIGN="JUSTIFY">Hoy Jos&eacute; Antonio, que muri&oacute; a los 24 a&ntilde;os, de haber sobrevivido otros peligros, estar&iacute;a aqu&iacute; junto a ustedes si no hubiese ca&iacute;do en combate aquel 13 de marzo de 1957.</P>
<P ALIGN="JUSTIFY">Todav&iacute;a escucho el extra&ntilde;o tic tac de Radio Reloj, mudo de palabras. Desde una monta&ntilde;a a mil metros de altura en el coraz&oacute;n de la Sierra Maestra, con s&oacute;lo doce hombres, trat&aacute;bamos de escrutar aquel misterio. ¡Algo grave suced&iacute;a! Lejos estaba de imaginarme que en aquel instante un grupo de heroicos compatriotas, con Jos&eacute; Antonio al frente, estaban llevando a cabo el compromiso de luchar unidos para "derrocar la tiran&iacute;a y llevar a cabo la Revoluci&oacute;n Cubana", suscrito en M&eacute;xico entre el Movimiento 26 de Julio y la Federaci&oacute;n Estudiantil Universitaria el 30 de agosto de 1956. </P>
<P ALIGN="JUSTIFY">Por nuestra parte, hab&iacute;amos declarado que ese a&ntilde;o estar&iacute;amos combatiendo en nuestra patria. Lo hicimos mediante una audaz y temeraria consigna: "En 1956 seremos libres o seremos m&aacute;rtires." Faltaban s&oacute;lo 90 d&iacute;as. El enemigo descontaba las hojas del almanaque convencido de que no podr&iacute;a jam&aacute;s cumplirse aquel compromiso, y el mayor descr&eacute;dito caer&iacute;a sobre nosotros. Fuese o no correcta desde el punto de vista t&aacute;ctico aquella promesa, a ello nos oblig&oacute; el escepticismo reinante y la fe perdida de un pueblo cien veces enga&ntilde;ado que ya no cre&iacute;a en nadie.</P>
<P ALIGN="JUSTIFY">Ese 13 de marzo, cuando nuestra modesta fuerza expedicionaria hab&iacute;a sido atacada por sorpresa, disuelta y casi exterminada d&iacute;as despu&eacute;s del desembarco, Jos&eacute; Antonio cumpli&oacute; lo que a su juicio era un deber sagrado que emanaba de la Carta de M&eacute;xico y de sus propias convicciones. </P>
<P ALIGN="JUSTIFY">Con &eacute;l lucharon y junto a &eacute;l dieron sus vidas muchos heroicos combatientes del Directorio Revolucionario fundado por &eacute;l el 24 de febrero de 1956. Despu&eacute;s de la audaz y valerosa acci&oacute;n, la org&iacute;a de sangre. De ambas fuerzas que hab&iacute;an firmado la carta en aquellos instantes no quedaba pr&aacute;cticamente nada.</P>
<P ALIGN="JUSTIFY">Cuando el propio Radio Reloj rompi&oacute; su ins&oacute;lito silencio y se pudo conocer lo que hab&iacute;a sucedido, qu&eacute; duro fue recordar a aquel joven lleno de vida, nobleza, desinter&eacute;s, extraordinario coraje y profundos sentimientos revolucionarios. No pod&iacute;a tampoco olvidar el fraternal afecto que personalmente recib&iacute; siempre de &eacute;l. </P>
<P ALIGN="JUSTIFY">Dotado de especial carisma, decenas de veces al frente de los estudiantes y en primera fila, choc&oacute; contra las fuerzas represivas de la tiran&iacute;a. En muchas ocasiones experiment&eacute; el dolor inmenso de que j&oacute;venes como &eacute;l, Abel, Frank Pa&iacute;s y otros muchos fueran cayendo en el largo camino. ¿Qu&eacute; fue para ellos la Revoluci&oacute;n? ¿Qu&eacute; fue para C&eacute;spedes, Agramonte, Maceo, Mart&iacute; y toda la legi&oacute;n de patriotas que murieron en las luchas por la independencia? ¿Qu&eacute; fue para Mella, Guiteras, Mart&iacute;nez Villena y otros como ellos que cayeron en el camino sin ver uno solo de sus sue&ntilde;os convertido en realidad? </P>
<P ALIGN="JUSTIFY">Uno siente en fechas como esta el deseo de exclamar con todas sus fuerzas: ¡Gloria eterna a los que s&oacute;lo conocieron el placer del sacrificio ofrecido por Mart&iacute; a G&oacute;mez, aunque en este caso no a&ntilde;adir&iacute;a, como &eacute;l hizo al concluir su hist&oacute;rica frase, "la ingratitud probable de los hombres"! </P>
<P ALIGN="JUSTIFY">Ellos nos legaron el ejemplo con el que nuestro pueblo, d&iacute;a a d&iacute;a, pieza a pieza e idea tras idea, ha convertido a Cuba de colonia espa&ntilde;ola primero y humillante dominio imperialista despu&eacute;s, en la naci&oacute;n m&aacute;s independiente y libre de la Tierra; de una sociedad esclavista, llena de injusticias y desigualdades, en el pa&iacute;s m&aacute;s solidario y justo que ha conocido el mundo. </P>
<P ALIGN="JUSTIFY">No con calumnias y mentiras se puede destruir el grandioso monumento que nuestro pueblo ha erigido a los sentimientos m&aacute;s nobles y puros del ser humano. De la historia ya no podr&aacute; borrarse que ha sido construido y defendido frente al m&aacute;s poderoso imperio que haya existido jam&aacute;s. Ni las armas m&aacute;s sofisticadas y destructivas que podr&iacute;an barrer del mapa la especie humana, poseen la menor capacidad de hacer mella alguna en la firmeza y valent&iacute;a con que Cuba ha defendido y defender&aacute; hasta la &uacute;ltima gota de sangre los valores que ha sembrado y los derechos que ha conquistado.</P>
<P ALIGN="JUSTIFY">La m&aacute;s importante de todas las armas con que siempre contaron los conquistadores de naciones y los grandes imperios, el miedo, hace rato que no pueden ni podr&aacute;n contar con &eacute;l los enemigos de la Revoluci&oacute;n Cubana.</P>
<P ALIGN="JUSTIFY">Asentados sobre bases tan s&oacute;lidas, queridos compatriotas, les puedo asegurar que todo aquello que hoy nos enorgullece no es m&aacute;s que un p&aacute;lido reflejo de lo que con el enorme potencial humano y los nuevos valores creados por la Revoluci&oacute;n nos proponemos alcanzar en el futuro.</P>
<P ALIGN="JUSTIFY">Dejemos que los hechos hablen en lugar de las palabras. Llegaremos a ser verdaderos seres humanos y a vivir como tales. Nos convertiremos en el pueblo m&aacute;s culto de la Tierra. Disfrutaremos la profunda felicidad que emana de la dignidad, la hermandad y la creatividad del hombre. Aportaremos un granito de arena al porvenir de la humanidad. Dejaremos de existir gustosos, si el imperio poderoso tratara de impedirlo, y tuvi&eacute;ramos que pagar por ello el modesto precio de nuestras vidas. Ya nada podr&aacute; evitar que las humildes huellas que nuestra Revoluci&oacute;n va dejando a su paso por la historia, sean seguidas por otros muchos pueblos en el mundo. </P>
<P ALIGN="JUSTIFY">De una u otra forma, ¡Venceremos!</P>
<P ALIGN="JUSTIFY">¡Lo juramos!</P></FONT></BODY>
</HTML>
