<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso de Fidel Castro Ruz, Presidente de la República Cuba, en la clausura del IV Encuentro Internacional de Economistas. Palacio de las Convenciones, 15 de febrero de 2002.</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Discurso de Fidel Castro Ruz, Presidente de la Rep&uacute;blica Cuba, en la clausura del IV Encuentro Internacional de Economistas. Palacio de las Convenciones, 15 de febrero de 2002.</P>
</FONT><FONT FACE="Arial"><P ALIGN="CENTER">(Versiones Taquigr&aacute;ficas - Consejo de Estado)</P>
</B><P ALIGN="CENTER">&nbsp;</P>
<P>Distinguidos invitados:</P>
<P>Me han dado ustedes una tarea verdaderamente dif&iacute;cil. Me gustar&iacute;a en estos instantes tener la elocuencia y la erudici&oacute;n de muchos, podr&iacute;amos decir casi todos, de los que han hablado aqu&iacute;.</P>
<P>Toda mi vida he tratado de encontrar la esencia de los hechos y, a partir de esa esencia, tratar de adivinar lo que va a ocurrir o puede ocurrir. A veces las cosas no ocurren cuando se desea que ocurran, o no ocurren tan pronto y despu&eacute;s ocurren; no creo que sea el &uacute;nico que se haya equivocado en algunas previsiones. Todo el mundo sabe que los revolucionarios siempre desean que las cosas ocurran pronto y estas tardan un poco m&aacute;s.</P>
<P>Nosotros mismos intentamos comenzar a realizar la Revoluci&oacute;n en 1953 y tuvimos despu&eacute;s que resignarnos a esperar cinco a&ntilde;os, cinco meses y cinco d&iacute;as, parece una cosa cabal&iacute;stica, ¿no? —no viene de Cavallo, sino de la frase de una palabra que consta en el diccionario (Risas).</P>
<P>Aqu&iacute;, realmente —y tuve el privilegio de participar en la mayor parte de las plenarias—, hemos escuchado cosas de mucho inter&eacute;s. Hemos participado en las cuatro reuniones anuales de economistas y son notables las diferencias entre la primera reuni&oacute;n y esta, habr&iacute;a que preguntarse por qu&eacute;. No voy a dar respuesta, hay que preguntarse o m&aacute;s bien comprender que son los acontecimientos de los &uacute;ltimos a&ntilde;os los que han cambiado pr&aacute;cticamente hasta el lenguaje que se ha usado en esta reuni&oacute;n.</P>
<P>Es notable el aprendizaje de estos &uacute;ltimos tres a&ntilde;os y, sobre todo, el de los &uacute;ltimos dos a&ntilde;os, y, de modo muy especial, el aprendizaje de los &uacute;ltimos seis meses, ante hechos que se ve&iacute;an venir y hoy est&aacute;n presentes.</P>
<P>En aquella primera reuni&oacute;n de 1998 era todav&iacute;a el fin de la historia, y lo que hoy vemos, algo al parecer lejano. Se sumaron meses, semestres y a&ntilde;os de crecimiento de la econom&iacute;a, milagros en Jap&oacute;n, que comenzaron a dejar de serlo hace aproximadamente cuatro a&ntilde;os, a pesar de que tanto se habl&oacute; de aquel milagro; milagros en el oriente asi&aacute;tico que parec&iacute;an definir un curso imparable; milagros en la econom&iacute;a de nuestros vecinos del Norte, que llevaban un r&eacute;cord, cada d&iacute;a que pasaba sin una crisis y lo anotaban todos los d&iacute;as, hasta finales del 2000, en que comenzaron a verse algunos &iacute;ndices de reducci&oacute;n de la producci&oacute;n industrial. Entonces de inmediato salieron a relucir teor&iacute;as conocidas: que cuando ten&iacute;an lugar tantos meses seguidos de retroceso de la producci&oacute;n industrial era ya un problema serio para la econom&iacute;a, comenzaba a ser una ca&iacute;da, una recesi&oacute;n, etc&eacute;tera.</P>
<P>Empezaron a reducirse los empleos en Estados Unidos y comenzaba a tener lugar aquello que muchos esperaban, como consecuencia inevitable de la forma en que hab&iacute;a crecido esa econom&iacute;a y de los cambios que se hab&iacute;an producido. Todo hab&iacute;a cambiado.</P>
<P>En reuniones como esta se ve la relatividad de los hechos, de las personalidades hist&oacute;ricas, de las interpretaciones de cada uno de los acontecimientos. Hasta ahora se hablaba de lo injusto que era el orden econ&oacute;mico, las instituciones financieras internacionales, tanto globales como regionales, estas dependen de las globales. Y cuando aqu&iacute; mencionamos, en alguna ocasi&oacute;n, a alguna de estas instituciones, sinceramente que lo hacemos sin &aacute;nimo de lastimar a las personas o representaciones que nos han acompa&ntilde;ado, contribuyendo a darle a esta reuni&oacute;n el car&aacute;cter que siempre se busc&oacute;, de un debate de ideas, de posiciones y de puntos de vista, ya que no debemos tener ning&uacute;n temor a escuchar cualquier punto de vista.</P>
<P>Ya desde la primera reuni&oacute;n conoc&iacute;a los &aacute;nimos de muchos de los participantes en relaci&oacute;n con los representantes de tales instituciones. La primera de todas que vino fue el Banco Mundial, ha estado en las cuatro reuniones; en esta ocasi&oacute;n hubo cosas nuevas, personalidades muy destacadas que en aquel tiempo no habr&iacute;an venido, no habr&iacute;an tenido mucho que decir, y esta vez pudimos contar con la presencia de varias de ellas: dos Premios Nobel de Econom&iacute;a y un Premio Nobel de la Paz, aunque este m&aacute;s de una vez nos hab&iacute;a hecho el honor de participar en reuniones en nuestro pa&iacute;s. Incluso por televisi&oacute;n, desde Estados Unidos, pudimos escuchar a quien se dice que ser&aacute; un futuro Premio Nobel, y tal vez lo sea; pero no s&eacute; si all&aacute; quienes deciden qui&eacute;nes reciben los Premios se animar&aacute;n a concederles tal honor, con su elevado monto de recursos, a quienes se decidan a hablar con claridad sobre realidades que hoy est&aacute;n viendo.</P>
<P>En el a&ntilde;o 1998 qu&eacute; nos pod&iacute;a decir el ilustre acad&eacute;mico y profesor Joseph Stiglitz, que no era Premio Nobel todav&iacute;a y no se hab&iacute;a producido esta crisis, si acaso la del sudeste asi&aacute;tico, que fue la primerita, despu&eacute;s de la mexicana, que no suele asociarse con la que se inici&oacute; en 1998 en el Lejano Oriente. Hoy estas son realidades que han ido sucediendo una tras otra. </P>
<P>Y aqu&iacute;, meditando, porque no hac&iacute;a otra cosa que meditar y meditar, mientras los dem&aacute;s se expresaban, siguiendo el orden del programa, se discutieron primero cuestiones econ&oacute;micas, entre las cuales, la situaci&oacute;n argentina ocup&oacute; destacado lugar, precisamente, porque —como le dec&iacute;a a P&eacute;rez Esquivel, despu&eacute;s que se concluy&oacute; la sesi&oacute;n de la tarde— Argentina era el paradigma de la globalizaci&oacute;n neoliberal y hoy es el paradigma del fracaso de la globalizaci&oacute;n neoliberal.</P>
<P>Se habl&oacute; ampliamente, tratando de explicar causas y posibles soluciones, del tema relacionado con la econom&iacute;a y la globalizaci&oacute;n, y este tema ocup&oacute;, podr&iacute;a decirse, un 30% o un 40%, o m&aacute;s, de nuestro tiempo.</P>
<P>Se abordaron otros problemas de tipo econ&oacute;mico asociados al programa de la reuni&oacute;n. No pude escuchar hoy lo que se cont&oacute; con relaci&oacute;n al acuerdo multilateral de inversiones; pero es un acontecimiento bastante conocido. Se mencion&oacute; aqu&iacute; como una de las pruebas —fue el profesor Bor&oacute;n, si mal no recuerdo—, de cosas que pueden hacerse, tal como fue la denuncia oportuna de aquella conspiraci&oacute;n, porque se llevaba a cabo mediante las t&eacute;cnicas preferidas de los due&ntilde;os del mundo: la conspiraci&oacute;n.</P>
<P>S&iacute;, dec&iacute;a due&ntilde;os del mundo, porque aqu&iacute; algunas instituciones de las que mencionamos no existen per se, existen porque hay un sistema mundial de dominaci&oacute;n. Esas instituciones tienen due&ntilde;os muy conocidos, tanto el FMI como el Banco Mundial, aunque sus misiones eran distintas. </P>
<P>Yo pienso que al Banco Mundial lo han arrastrado y lo han obligado a abandonar las tareas que se le concedieron al finalizar la guerra, que eran las de promover el desarrollo social, y lo han dedicado, por completo, a operaciones de salvamento. Conozco la opini&oacute;n de la mayor&iacute;a de los que participan en esa instituci&oacute;n, opuestos a tales tareas, que le han sido y le son impuestas, aunque all&iacute; no exista el derecho al veto que nuestro poderoso vecino del Norte posee en el Fondo Monetario Internacional, poder de veto que ejerce de forma absoluta. Jam&aacute;s —como en el Consejo de Seguridad de las Naciones Unidas— se tomar&aacute; una decisi&oacute;n a la cual ellos se opongan, porque ese derecho al veto lo han ejercido all&iacute;, por lo menos, cuatro o cinco veces m&aacute;s que todos los dem&aacute;s miembros del Consejo de Seguridad juntos. </P>
<P>Si ocurre all&iacute;, nada menos que en la instituci&oacute;n que representa al mundo, ese embri&oacute;n de autoridad internacional, de autoridad mundial, al cual no se le quieren ni entregar los fondos para el sostenimiento, qu&eacute; no har&aacute;n con el Fondo Monetario Internacional, y yo les ruego a los que aqu&iacute; han participado en representaci&oacute;n suya, que tomen cualquier menci&oacute;n o alusi&oacute;n a la c&eacute;lebre instituci&oacute;n como una cr&iacute;tica a un sistema, a una concepci&oacute;n y no a los profesionales que all&iacute; trabajan o van y vienen, y donde tampoco todos los criterios son exactamente iguales. Algunos son partidarios de algunas concepciones y otros de otras menos de extrema derecha, menos radicales, menos brutales.</P>
<P>Ojal&aacute; en el futuro... Bueno, y sin "ojal&aacute;ses", las reuniones ser&aacute;n cada vez m&aacute;s interesantes, porque si en seis meses se han acumulado tantas noticias, bien que merecer&aacute;n an&aacute;lisis profundos las cosas que ocurran en los pr&oacute;ximos 12 meses, puesto que se han producido cambios de car&aacute;cter trascendental, tanto en lo econ&oacute;mico como en lo pol&iacute;tico.</P>
<P>Habr&aacute; que analizar tambi&eacute;n c&oacute;mo marcha el famoso ALCA, discutido aqu&iacute;. Es un tema que hace muy poco se debati&oacute; aqu&iacute;, en una reuni&oacute;n sobre el tema en concreto; un tema que se debati&oacute; tambi&eacute;n aqu&iacute; en el Foro de Sao Paulo. Sobre el ALCA casi todos los intelectuales y todas las personas que piensan, que tienen conocimientos, han definido ya sus puntos de vista y son, como regla, en su inmensa mayor&iacute;a, opuestos al ALCA.</P>
<P>Lo peligroso del ALCA no son los puntos de vista de los intelectuales, de los economistas y de los pensadores pol&iacute;ticos; lo peligroso del ALCA es la falta suficiente de informaci&oacute;n que poseen las masas de los pueblos de nuestro hemisferio, muchos de ellos con elevados &iacute;ndices de analfabetismo, y cientos de millones sin ninguna preparaci&oacute;n para conocer, salvo las experiencias personales, te&oacute;ricamente lo que significa el ALCA.</P>
<P>Vean c&oacute;mo se endeud&oacute; este hemisferio. No lo consultaron ni con los parlamentos, no lo consultaron muchas veces ni con el Consejo de Ministros; eran ministros de Econom&iacute;a o Hacienda que, m&aacute;s o menos en combinaci&oacute;n con las m&aacute;s altas autoridades pol&iacute;ticas, decid&iacute;an. Incluso las grandes deudas —y creo que alguien lo record&oacute; aqu&iacute;— se comenzaron a contraer masivamente bajo gobiernos tir&aacute;nicos, gobiernos sangrientos, que no consultaron con nadie. Si acaso aquella deuda y sus secuelas ayudaron de cierta forma a que se produjera la llamada apertura democr&aacute;tica, sin duda, algo mucho mejor que lo que hab&iacute;a, porque desaparecieron gran parte de las desapariciones, desaparecieron gran parte de los asesinatos, se redujo considerablemente la represi&oacute;n, que no ha desaparecido, ni mucho menos; pero todas aquellas enormes deudas se generaron a espaldas del pueblo. Muchas veces la banca privada o los gobiernos le pintaban al pueblo como una gran cosa que se hab&iacute;a resuelto una crisis econ&oacute;mica porque hab&iacute;an logrado un pr&eacute;stamo del Fondo Monetario de 10 000 millones, &oacute; 20 000, &oacute; 30 000. Nadie sab&iacute;a las consecuencias de eso, no pod&iacute;an comprenderlo. </P>
<P>En el a&ntilde;o 1985, hace 17 a&ntilde;os, se produjeron importantes reuniones en Cuba a lo largo de todo ese a&ntilde;o, reuniones de estudiantes latinoamericanos, de campesinos latinoamericanos, de mujeres latinoamericanas, organizaciones de trabajadores, y, en fin, de personalidades pol&iacute;ticas e intelectuales de todo tipo. Las reuniones no pod&iacute;an ser aqu&iacute;, eran en el teatro "Carlos Marx", donde caben alrededor de 6 000 personas, fueron d&iacute;as y d&iacute;as de an&aacute;lisis, de discursos; s&iacute;, all&iacute; hab&iacute;a que o&iacute;rlos, 100, 120, 130 discursos, no se pod&iacute;a hacer otra cosa.</P>
<P>¿Qu&eacute; se buscaba? Crear estados de opiniones sobre la deuda. Ni se sabe la cantidad de materiales que hay guardados por ah&iacute; y algunos mensajes. Recuerdo que, incluso, nosotros despu&eacute;s de cada una de aquellas reuniones les enviamos a todos los jefes de Estado, con algunas excepciones l&oacute;gicas, el material de lo discutido; entre ellos, al Papa, como Jefe de Estado, y vimos despu&eacute;s con satisfacci&oacute;n que una de las banderas del Papa fue precisamente la cuesti&oacute;n de la deuda dentro de sus proyecciones, que se expresaron en el S&iacute;nodo de Roma, relacionado con la lucha contra la pobreza y la deuda.</P>
<P>Los africanos no se preocupaban mucho todav&iacute;a, porque su deuda no era muy elevada, no les hab&iacute;an prestado tanto como a los latinoamericanos, y no le daban, por ello, mucha importancia; hoy le dan una importancia mucho mayor. Los latinoamericanos lo tomaron m&aacute;s en serio.</P>
<P>Claro, no se pudieron lograr algunos objetivos, porque recuerdo que por aquellos d&iacute;as bastaba un pa&iacute;s, un solo pa&iacute;s de los tres grandes que se alzara contra la deuda y dijera: "No pago", y no se habr&iacute;a podido evitar entonces una verdadera soluci&oacute;n a la crisis de la deuda u obtener al menos 10 a&ntilde;os, 20 a&ntilde;os de moratoria.</P>
<P>Alguien explic&oacute; hace unos minutos, incluso, que eso de no pagar una deuda ten&iacute;a un antecedente hist&oacute;rico, all&aacute; por el principio del pasado siglo. Creo que fue Bor&oacute;n quien habl&oacute; del tema.</P>
<P>¿Y saben qui&eacute;n era ese pa&iacute;s que pudo dar un paso decisivo? Argentina, que estaba padeciendo las peores consecuencias; pero todav&iacute;a tal vez no ha llegado la hora de dar a conocer determinados esfuerzos para persuadir a uno de los tres grandes. Los tres grandes eran: Brasil, M&eacute;xico y Argentina. </P>
<P>Aqu&iacute; me detengo, porque el esfuerzo era por formar opini&oacute;n, movilizar masas y tratar de persuadir a algunos l&iacute;deres de que tomaran decisiones que habr&iacute;an hecho posible una soluci&oacute;n, como la que ya desde aquel tiempo debi&oacute; buscarse. Se les dio tiempo a los pa&iacute;ses ricos, sobre todo a los grandes acreedores del Norte que entonces jugueteaban con la tasa de inter&eacute;s y, por lo general, los convenios eran tales que, cuando sub&iacute;an las tasas de inter&eacute;s, sub&iacute;an tambi&eacute;n las tasas de la deuda contra&iacute;da; no era como en este instante que la han bajado a 1,75 en la doceava ocasi&oacute;n en que, acudiendo desesperadamente a tales resortes, bajaron la tasa hasta ese l&iacute;mite para combatir la recesi&oacute;n.</P>
<P>Ahora, si entonces la deuda en Am&eacute;rica Latina era de 300 000 millones, la deuda a mediados del a&ntilde;o pasado, 2001, era ya de alrededor de 750 000, se hab&iacute;a m&aacute;s que duplicado, y habr&iacute;a que sacar las cuentas m&aacute;s claras para saber a cu&aacute;nto ascender&aacute; en el 2002. Alguien dijo por ah&iacute; que los mexicanos hab&iacute;an reducido un poco la deuda externa el pasado a&ntilde;o; pero en Argentina y otros pa&iacute;ses creci&oacute;, y no s&eacute; qui&eacute;n podr&aacute; buscar el dato para saber si la deuda alcanz&oacute; o no los 800 000 millones, pero en condiciones diferentes, ahora ser&iacute;a en medio de la m&aacute;s seria y amenazante crisis econ&oacute;mica que se ha producido desde el final de la Segunda Guerra Mundial.</P>
<P>Nadie debe tener ninguna duda de eso, y ustedes no la tienen porque lo han expresado aqu&iacute;.</P>
<P>Ahora hay que pagar una deuda mucho mayor; y ahora, adem&aacute;s de una enorme deuda, las riquezas nacionales, las riquezas fundamentales, incluso las m&aacute;s sagradas, con algunas excepciones, han sido privatizadas. Antes eran deudores que ten&iacute;an algo y ahora son deudores cuya deuda se ha multiplicado y contin&uacute;a multiplic&aacute;ndose, y no tienen nada.</P>
<P>A esa deuda hay que a&ntilde;adir los cientos de miles de millones de d&oacute;lares de privatizaciones, que antes era una especie de reserva, ya hoy agotada. Por eso es mucho m&aacute;s grave la situaci&oacute;n.</P>
<P>Y a esa deuda se une la de Africa, se une la de Asia, al extremo que sobrepasa los 2 millones de millones, aunque en eso nosotros, los latinoamericanos, somos campeones ol&iacute;mpicos, ocupamos el primer lugar, medalla de oro; sin oro, ni esperanza de oro. Es mundial el problema.</P>
<P>Adem&aacute;s, no hab&iacute;a OMC en 1985, exist&iacute;a algo que se llamaba GATT. S&iacute;, nosotros estuvimos aspirando a realizar una reuni&oacute;n del GATT o de la UNCTAD aqu&iacute;, &iacute;bamos a usar este Palacio de las Convenciones, m&aacute;s una ampliaci&oacute;n para oficinas necesarias, que termin&oacute;, al final, siendo hotel, porque nos dimos cuenta de que no val&iacute;a ni la pena, Estados Unidos se opon&iacute;a tenazmente. El GATT, metamorfoseado en OMC, es otro de los grandes instrumentos de saqueo y explotaci&oacute;n, y est&aacute; en manos de los due&ntilde;os del mundo. </P>
<P>Aqu&iacute; se mencion&oacute; en un momento dado la &uacute;ltima reuni&oacute;n en Qatar. Buscaron un pa&iacute;s des&eacute;rtico, donde era muy dif&iacute;cil llegar en bote o por carretera; mas no solo por la distancia, sino tambi&eacute;n porque el pasaje hasta all&iacute; costaba muy caro. </P>
<P>Debo decir, en honor de la verdad —y tambi&eacute;n aqu&iacute; se mencion&oacute; por la tarde—, que ciudadanos norteamericanos y canadienses, de los que poseen Internet, que son intelectuales y, por lo general, capas medias de la poblaci&oacute;n, son los que, comunic&aacute;ndose precisamente a trav&eacute;s de esa v&iacute;a, organizaron las protestas de Seattle, organizaron las protestas de Nueva York, organizaron las protestas de Quebec. De modo que ya el G-7 y los dem&aacute;s no tienen d&oacute;nde reunirse. Yo pensaba que tal vez en esa nueva estaci&oacute;n orbital prepararan algunos camarotes para reunir al grupo G-7. Ya han confesado que resulta muy dif&iacute;cil, pues han buscado una monta&ntilde;a por all&aacute; por Canad&aacute; para reunir al G-7 o a la OMC, una monta&ntilde;a alt&iacute;sima, distante, des&eacute;rtica y fr&iacute;a. </P>
<P>Davos parec&iacute;a el a&ntilde;o pasado un campo de trincheras de la Primera Guerra Mundial, que muchos, o algunos de ustedes, habr&aacute;n visto en fotos de la Batalla de Verd&uacute;n, o del Marne, y tan pac&iacute;ficos y neutrales son los suizos, que ten&iacute;an un ej&eacute;rcito all&iacute; con cascos y todo tipo de armamento, que en la loma aquella de practicar los deportes invernales, pudieron llegar los que protestaban. Y de tal manera escarmentados, buscaron nada menos que Nueva York para reunirse; ahora cambiaron un poco el lenguaje, usaron determinadas palabras enga&ntilde;osas y piadosas, que es un m&eacute;todo, es un estilo. Pero ya ni en Suiza, y aprovecharon la coyuntura y las medidas de seguridad adoptadas despu&eacute;s del 11 de septiembre en aquella ciudad.</P>
<P>Tal vez esto est&eacute; relacionado con algunos de los hechos que est&aacute;n ocurriendo en estos momentos. Si ustedes me dan unos minutos, hago referencia a ese punto despu&eacute;s, cuando nos acerquemos al final, que espero que no est&eacute; muy lejano.</P>
<P>Est&aacute;n en crisis hasta de locales. A lo mejor un d&iacute;a nos piden que les prestemos La Habana para dar una reuni&oacute;n de ese tipo; pero lo m&aacute;s probable es que la hagan en la Base Naval de Guant&aacute;namo (Risas).</P>
<P>Los he escuchado a ustedes, por ejemplo, hablar de la Base de Manto y la otra por aqu&iacute; y por all&aacute;, y pensaba yo que tambi&eacute;n nosotros tenemos una base, hace casi un siglo, impuesta en los primeros a&ntilde;os, despu&eacute;s de la intervenci&oacute;n aquella, cuando Espa&ntilde;a estaba exhausta y no pod&iacute;a mantener su guerra colonial; intervenci&oacute;n tras frases enga&ntilde;osas, tras declaraci&oacute;n conjunta en el Congreso de Estados Unidos, que concluyeron en una guerra, una ocupaci&oacute;n y en una llamada Enmienda Platt, que le otorgaba al gobierno de Estados Unidos el derecho a intervenir con sus fuerzas armadas en nuestro pa&iacute;s ante cualquier alteraci&oacute;n del orden que perjudicara sus intereses; enmienda que obligaron a introducir en la Constituci&oacute;n de la Rep&uacute;blica, creando un verdadero trauma entre muchos patriotas, a los que pusieron en una alternativa: o lo tomas, o lo dejas, con relaci&oacute;n a la independencia del pa&iacute;s. Y esto fue ya cuando conclu&iacute;a el cuarto a&ntilde;o de ocupaci&oacute;n militar y se discut&iacute;a la Ley Fundamental de la Rep&uacute;blica. Tiene que haber sido terrible. Algunos se opusieron firmemente a cualquier precio, pero otros consideraron inevitable aceptarla.</P>
<P>Ya no hab&iacute;a Ej&eacute;rcito Libertador, hab&iacute;a sido desarmado; ya no exist&iacute;a el Partido Revolucionario, creado por Mart&iacute; para llevar a cabo la Revoluci&oacute;n, dirigir aquella Revoluci&oacute;n.</P>
<P>Mart&iacute; fund&oacute; un partido para organizar, dirigir y hacer la Revoluci&oacute;n antes de que Lenin fundara su partido revolucionario en Minsk; fue el primero, y no era marxista porque no pod&iacute;a serlo. </P>
<P>Esta era una sociedad reci&eacute;n salida de la esclavitud, donde no exist&iacute;a proletariado, y aquel hombre supo abordar genialmente los m&aacute;s delicados problemas, frente a la propaganda espa&ntilde;ola, y algunas frases pronunci&oacute; de Marx, y una de ellas muy bella: "Puesto que se puso del lado de los pobres, merece honor." ¡Pero qu&eacute; visi&oacute;n lo que escribi&oacute; a finales del siglo XIX sobre intentos alcanos!, cuando digo alcanos me refiero al ALCA, no a esa organizaci&oacute;n Al-Qaeda, no es tanta la diferencia entre una y otra (Risas). </P>
<P>Debo decir, de paso, ¿no?, que el est&uacute;pido y brutal crimen cometido en Nueva York hizo un da&ntilde;o tremendo a todo el mundo; hizo da&ntilde;o no solo al pueblo y a la econom&iacute;a norteamericana, aceler&oacute; el proceso de la crisis econ&oacute;mica mundial, aunque esta ven&iacute;a ya en picada; golpe&oacute; todos estos movimientos de los cuales hemos hablado, de intelectuales, de economistas, de personas preocupadas por la globalizaci&oacute;n, los que libraban la lucha que hemos estado mencionando; ejerci&oacute; un efecto paralizador dentro de Estados Unidos, donde se hac&iacute;a mucho m&aacute;s dif&iacute;cil, ante la irritaci&oacute;n y la confusi&oacute;n reinantes, ante el papel de aquellos que se opon&iacute;an a la globalizaci&oacute;n, corr&iacute;an el riesgo, incluso, de ser declarados terroristas. Tal vez, sin ese acto terrorista, no habr&iacute;an podido reunirse los de Davos en Nueva York —eso lo inventaron despu&eacute;s, aprovechando el clima que se respiraba—; afectaron la reuni&oacute;n de Porto Alegre en R&iacute;o Grande del Sur, donde probablemente habr&iacute;an asistido unos 100 000 participantes y llegaron solo a unos 50 000 &oacute; 60 000 seg&uacute;n criterios.</P>
<P>Aqu&iacute; tuvo lugar la reuni&oacute;n contra el ALCA, y aunque una de las delegaciones m&aacute;s numerosas fue la norteamericana y canadiense, muchos de ellos no pudieron participar en aquella reuni&oacute;n, porque estaban muy recientes los acontecimientos, hab&iacute;an sido golpeados.</P>
<P>Tambi&eacute;n el Foro de Sao Paulo. Se dio el Foro de Sao Paulo esta vez en La Habana, como se realiz&oacute; el de Porto Alegre, no se desalentaron los que iban a participar y llevaron a cabo las reuniones, muy importante. Pero el acto terrorista golpe&oacute; estas luchas y dio lugar a pretextos para pol&iacute;ticas nuevas y teor&iacute;as francamente intervencionistas.</P>
<P>Aqu&iacute;, incluso, con una frase se trat&oacute; de se&ntilde;alar lo que estaba ocurriendo, cuando se utiliz&oacute; la frase de dictadura militar mundial.</P>
<P>Tambi&eacute;n pudiera hablarse de <I>El 18 de Brumario de Luis Bonaparte</I>, esto para los que leyeron esa obra de Marx o la lectura de <I>Las guerras civiles en Francia</I>, que es de obligada lectura para aquellos aficionados al estudio del marxismo y de los que pasan por determinadas escuelas, especialmente cuando se trata de obras de ese tipo, porque es mucho m&aacute;s f&aacute;cil leer <I>El 18 de Brumario</I> que leer <I>El Capital</I>; este tiene un material de contenido estrictamente econ&oacute;mico y el otro es una bella forma, una elegante y amena forma de describir acontecimientos hist&oacute;ricos. O sea que Marx no ten&iacute;a nada de dogm&aacute;tico y cuando abordaba esos temas lo hac&iacute;a realmente con una gran capacidad de persuasi&oacute;n. </P>
<P>Estos son problemas de tipo econ&oacute;mico, aparte de los que he mencionado de la deuda y que dieron lugar a las disquisiciones que hicimos sobre los movimientos sociales y pol&iacute;ticos afectados por la barbarie y la estupidez de tales actos que nosotros condenamos sinceramente, porque hace mucho rato que meditamos sobre tales m&eacute;todos, y porque libramos una guerra, que dur&oacute; 25 meses, librada exitosamente, y no recuerdo todav&iacute;a, en numerosos combates en los que participaron nuestras fuerzas de la Columna Uno, de la cual salieron todas las dem&aacute;s, un solo caso de un civil inocente muerto. </P>
<P>Nuestra lucha era una lucha de liberaci&oacute;n en que a los prisioneros los trat&aacute;bamos con gran respeto, no estaban ni 48 horas presos, como m&aacute;ximo 72; se lo entreg&aacute;bamos a la Cruz Roja Internacional, ya cuando empezamos a capturarlos masivamente. Les d&aacute;bamos nuestros medicamentos a los heridos y a los prisioneros los pon&iacute;amos de inmediato en libertad. Eran nuestros suministradores de armas, l&oacute;gicamente deb&iacute;amos tratarlos bien, eso es elemental (Risas). </P>
<P>Al principio luchaban y resist&iacute;an hasta la &uacute;ltima bala, nos costaban vidas, nos costaba parque, cre&iacute;an que los &iacute;bamos a matar, les hab&iacute;an sembrado eso en la cabeza, y fue la pr&aacute;ctica la que los fue convenciendo a todos; cuando ten&iacute;an perdida la batalla, ya entonces era m&aacute;s f&aacute;cil que cesara el combate. Hubo algunos que se rindieron tres veces.</P>
<P>Nosotros no fuimos suministrados ni de fondos ni de armas ni mucho menos desde el exterior. No conoc&iacute;amos ni siquiera a un funcionario ruso. Nadie nos trajo las ideas; elaboramos nuestras ideas, nuestras t&aacute;cticas y, a pesar de lo que dijo Engels una vez, realmente, que desde que se hicieron las grandes avenidas en Par&iacute;s y los fusiles de retrocarga eran imposibles las insurrecciones, yo siempre medit&eacute; en aquello y estaba en desacuerdo, porque si hubi&eacute;ramos estado de acuerdo con ese punto de vista no habr&iacute;amos intentado hacer una revoluci&oacute;n. Y aqu&iacute; las condiciones objetivas no eran tan favorables, lo eran, desde luego, tanto como que pudo ser demostrado por los hechos, y las subjetivas no andaban mucho mejores, a decir verdad. Todav&iacute;a hab&iacute;a mucho dogmatismo en el pensamiento revolucionario y est&aacute;bamos bastante influidos por la ideolog&iacute;a de los vecinos del Norte, viv&iacute;amos pr&aacute;cticamente en plena guerra fr&iacute;a.</P>
<P>Nuestras concepciones eran flexibles, o un tipo u otro de lucha, no descart&aacute;bamos nada: la combinaci&oacute;n de las armas con el movimiento de masas, o la toma de una fortaleza para armar al pueblo, con una consigna de huelga general revolucionaria; pero el hecho es que fuimos encontrando la f&oacute;rmula de c&oacute;mo tomar el poder y a partir, s&iacute;, de concepciones marxista-leninistas.</P>
<P>A Marx le debemos una idea clara de lo que era la sociedad. Antes de tener contacto con tales ideas nos parec&iacute;a la sociedad como un inmenso bosque y &eacute;ramos como persona perdida en ese bosque, y a Lenin debemos las teor&iacute;as del Estado: ambos nos mostraron la sociedad de clases, la historia de la explotaci&oacute;n, el materialismo hist&oacute;rico , sin que, desde luego, esas sean doctrinas aplicables matem&aacute;ticamente. Cuando las vas a aplicar a una &eacute;poca o despu&eacute;s a otra, contienen mucha m&aacute;s, a mi juicio, influencia de los hechos que estaban aconteciendo cuando elabor&oacute; la teor&iacute;a; pero muchos de sus principios son universales, en la breve historia de la humanidad, porque lo que sabemos de la humanidad, que pueda llamarse historia y no leyenda, es muy poco. Creo que las m&aacute;s antiguas tienen, si acaso, 3 500 a&ntilde;os. ¿Qu&eacute; son 3 500 a&ntilde;os en la historia de nuestra especie?, esta especie que ha desarrollado una civilizaci&oacute;n y con relaci&oacute;n a la cual suscribo, totalmente, aquella idea marxista de que al desaparecer el sistema capitalista concluir&iacute;a la prehistoria de la humanidad. No olvido que a&uacute;n ni siquiera hemos entrado en la historia, y cuando algunos tontos andan diciendo que es el fin de la historia, confundiendo los acontecimientos y los conceptos, no se dan cuenta de que estamos acerc&aacute;ndonos al fin de la prehistoria.</P>
<P>Bueno, tambi&eacute;n junto a la prehistoria est&aacute; la barbarie y est&aacute;n formas de saqueo cada vez m&aacute;s brutales, y formas de enajenar a las masas todav&iacute;a m&aacute;s sutiles y p&eacute;rfidas. Envidia se siente a veces de la &eacute;poca tribal o de los primeros grupos que viv&iacute;an en formas elementales de sociedad, porque eran m&aacute;s libres de pensar, nadie pensaba por ellos, ni siquiera el hechicero de la tribu, o aquel que dirig&iacute;a los rituales (Risas). Hoy, pr&aacute;cticamente se impide que las masas piensen, de lo contrario, no se estar&iacute;a tomando Coca Cola en lugares del mundo donde jam&aacute;s oyeron hablar de la Coca Cola y que ten&iacute;an refrescos mucho m&aacute;s agradables, o no se estar&iacute;an comiendo las famosas McDonald's, que no se sabe de qu&eacute; carne las hacen, porque tienen que cambiar seg&uacute;n el lugar, y habr&aacute; algunos que pongan hasta carne de gato o de otra cosa (Risas). S&iacute;, s&iacute;, no, todo son agresiones a las costumbres, a las culturas, a las identidades, a la civilizaci&oacute;n. </P>
<P>No se sabe las cosas que ha tra&iacute;do esa globalizaci&oacute;n neoliberal, no solo en el orden econ&oacute;mico, cultural y &eacute;tico, en todos los sentidos, prohibici&oacute;n de pensar. Nadie se toma la molestia de pensar: es la moda tal, si la falda larga o la falda corta, si el jab&oacute;n tal y m&aacute;s cual, el refresco este o el otro, o el whisky de tal tipo. Ya casi nadie piensa, lo lee en los peri&oacute;dicos, en las revistas, o lo aprende en los spots de televisi&oacute;n o en las pel&iacute;culas. Son realidades.</P>
<P>Con relaci&oacute;n a esto que he estado refiriendo, albergo el concepto de que estamos llegando a una etapa decisiva, y cuando aqu&iacute; se mencionaron un mont&oacute;n de cosas, me llam&oacute; la atenci&oacute;n que nadie mencion&oacute; algo tan repugnantemente injusto como el intercambio desigual. Ya no se menciona esa palabra, ya nos hemos olvidado de que si en el a&ntilde;o 1949 un cami&oacute;n o un tractor val&iacute;an tantas toneladas de caf&eacute; —bueno, de caf&eacute; casi con dos o tres—, o tantas de az&uacute;car, o de cualesquiera de los productos b&aacute;sicos de nuestros pa&iacute;ses, hoy hay que dar cada vez m&aacute;s de esos productos, que tienen cada vez menos poder adquisitivo, porque no solo se deval&uacute;an nuestras monedas, se deval&uacute;an nuestros productos. </P>
<P>Cualquiera lo sabe, eso se ha dicho, se ha escrito y es una de las formas de saqueo. Constantemente hay nuevas formas de saqueo, de lo contrario, no habr&iacute;a tanta hambre y tanta calamidad, tanta pobreza, tanta miseria. Todas esas cifras que se han repetido aqu&iacute; tienen una causa evidente, un sistema de saqueo, y, al menos, mientras exist&iacute;a el campo socialista y la URSS —con todas las cr&iacute;ticas justas que puedan hac&eacute;rsele—, ten&iacute;an miedo. El surgimiento de una revoluci&oacute;n obrera en 1917 dio lugar a que las grandes empresas, los grandes monopolios, y los gobiernos tuvieran un poquito m&aacute;s de cuidado, m&aacute;s respeto por los sindicatos, m&aacute;s respeto por la clase obrera, y surgieron, incluso, los subsidios y otras muchas concesiones que han ido siendo barridas poco a poco durante los &uacute;ltimos tiempos. </P>
<P>Hace apenas 10 a&ntilde;os que desapareci&oacute; la URSS y, como ya hay una sola superpotencia hegem&oacute;nica, nadie se preocupa de lo que pueda ocurrir o de las injusticias sociales. </P>
<P>Si usted analiza la lista de trabajadores sindicalizados, se encontrar&aacute; con que ha sido reducido al 15%, al 10%, al 7%, han liquidado el movimiento obrero, han liquidado pr&aacute;cticamente muchos partidos, o los han transformado, han dejado cada vez m&aacute;s indefensas a las sociedades; es mayor el monopolio de los medios de comunicaci&oacute;n masiva, que abarcan ya no solo un &aacute;rea nacional, sino abarcan todos los territorios de la Tierra, y pueden trasmitir en idiomas, e incluso en dialectos, y simult&aacute;neamente un mismo programa puede estar siendo escuchado por una minor&iacute;a de un pa&iacute;s, y en otro idioma por la minor&iacute;a de otros pa&iacute;ses, dentro de Estados Unidos y fuera de Estados Unidos a trav&eacute;s de la televisi&oacute;n por cable, por sat&eacute;lite, etc&eacute;tera, etc&eacute;tera, es un diluvio. Si se habla de un diluvio universal ser&iacute;a incorrecto, pues en todo caso podr&iacute;a hablarse de dos diluvios: el de la Biblia, y este diluvio universal de informaci&oacute;n, que muchas veces se transforma en un diluvio universal de mentiras, un diluvio universal de enga&ntilde;os; y digo muchas veces, no siempre, es justo hacer constar excepciones.</P>
<P>Nosotros recordamos que fueron muchas de las cadenas nacionales e internacionales de televisi&oacute;n las que divulgaron nuestra batalla por la devoluci&oacute;n del ni&ntilde;o que estaba tan cruel e injustamente secuestrado. Y hubo actos que fueron trasmitidos, no solo de aquellos d&iacute;as, sino tambi&eacute;n en parte nuestra batalla de ideas y nuestra lucha posterior contra la Ley asesina de Ajuste Cubano —no voy a explicarla—, Ley Helms-Burton, Ley Torricelli, bloqueo, guerra econ&oacute;mica, enmiendas de todo tipo que se han establecido para endurecer el bloqueo, especialmente cuando desapareci&oacute; el campo socialista y perdimos suministradores de determinados productos, perdimos combustible, perdimos mercado. Todo lo perdimos pr&aacute;cticamente, y de la noche a la ma&ntilde;ana. Habr&iacute;a que preguntarse c&oacute;mo pudo resistir nuestro pueblo. No voy tampoco a intentar explicarlo; digo solo que fue capaz de resistir un doble bloqueo.</P>
<P>En esto fue decisivo, me limito a decir, las conciencias, las ideas y la obra realizada por la Revoluci&oacute;n durante 30 a&ntilde;os, pese a nuestra inexperiencia, pese al bloqueo, al que piadosamente llaman embargo, que es como llamar deporte al asesinato. Un embargo no, no hay derecho: ni a comprar ni a vender nada absolutamente a Estados Unidos o a sus industrias en el exterior.</P>
<P>Si digo estas cosas es porque pueden ayudar a dar respuesta a algunas de las inquietudes que se reflejaban todav&iacute;a aqu&iacute;. </P>
<P>No se sabe lo que puede hacerse con un m&iacute;nimo de recursos. No se sabe lo que puede hacerse con un m&iacute;nimo de conciencia. No se sabe lo que puede hacerse con un m&iacute;nimo de trabajo en favor del pueblo. No se sabe lo que puede hacerse con un m&iacute;nimo de cambios. Y los llamo m&iacute;nimos porque, si hace 10 a&ntilde;os, 20 a&ntilde;os hubi&eacute;ramos tenido la experiencia que tenemos hoy, no estar&iacute;amos avergonzados de lo poco que hemos hecho en 43 a&ntilde;os. </P>
<P>Espero que se capte la idea de que se puede hacer mucho m&aacute;s de lo que nosotros mismos nos hab&iacute;amos imaginado.</P>
<P>Es por eso que insistimos con mucha fuerza en la cuesti&oacute;n de las ideas y de las conciencias, la importancia.</P>
<P>Falta un tercer elemento. Quiz&aacute;s lo mencione un poquito m&aacute;s adelante en los minutos que les ped&iacute; a ustedes de pr&eacute;stamo y pensando que un delicioso coctel los espera antes de las 12:00 de la noche (Risas).</P>
<P>He visto a uno solo nada m&aacute;s, en tercera fila, que ech&oacute; un pesta&ntilde;azo, pero eso me pasaba a m&iacute; tambi&eacute;n (Risas y aplausos). Bueno, ya se despert&oacute;. Les dije que observo a los oyentes; llega un momento en que me doy cuenta de que tienen derecho a dormir; todav&iacute;a no, espero terminar antes.</P>
<P>Pasando revista, se ha hablado de todas las instituciones, de un tipo o de otro; de todos los abusos que se cometen; se han mencionado, ya dije, los Acuerdos de Libre Comercio, y se ha dicho aqu&iacute; con mucha elocuencia que todas las actuales naciones superdesarrolladas y superricas se desarrollaron sin ALCAS y sin "O-M-CESES", sobre la base de proteger sus industrias y no ponerlas a competir con aquellos que tienen toda la tecnolog&iacute;a elaborada a partir de que dispon&iacute;an de universidades, centros de investigaci&oacute;n, de sus propios investigadores; pero una parte importante de ellas con la recolecci&oacute;n de los mejores talentos de los pa&iacute;ses del Tercer Mundo que no ten&iacute;an la menor oportunidad de contar con un laboratorio y en cambio all&aacute; les ofrec&iacute;an perspectivas, no solo econ&oacute;micas, el hombre no se mueve solo por motivaciones econ&oacute;micas, se mueve tambi&eacute;n porque tiene vocaci&oacute;n o porque tiene deseo y quiere investigar, quiere trabajar y quiere crear. ¿Qu&eacute; posibilidades ten&iacute;an?</P>
<P>Se conoce que m&aacute;s de medio mill&oacute;n de latinoamericanos, profesionales, graduados universitarios latinoamericanos, han emigrado a los pa&iacute;ses industrializados, y principalmente a Estados Unidos. Hasta recientemente, hasta un a&ntilde;o antes, algunos meses antes de la crisis estaban hablando de contratar 200 000 latinoamericanos para que trabajaran en la industria de alta tecnolog&iacute;a. Se trataba de graduados universitarios, ingenieros, etc&eacute;tera, etc&eacute;tera.</P>
<P>Ahora con un ALCA y una OMC nos quieren poner a competir con sus tecnolog&iacute;as, sus industrias avanzadas, automatizadas, etc&eacute;tera; para los dem&aacute;s es el trabajo de cultivar frutas, quieren volver a la era aquella en que dicen que el hombre era recolector de frutas. Eso es lo que quieren hacer con nosotros los latinoamericanos con su ALCA: producir mangos y algunos vegetales, que puede costar un poco m&aacute;s caro producirlos en California y otros estados, porque all&iacute; el salario es quince veces mayor que el salario que pagan nuestros pa&iacute;ses. As&iacute; y todo, lo saben los mexicanos muy bien, las maquiladoras que est&aacute;n en el norte del pa&iacute;s ganan catorce veces m&aacute;s sueldo cuando van a ejercer su oficio a Estados Unidos que cuando lo ejercen en las maquiladoras de M&eacute;xico, en la zona norte, porque en el sur puede no ser catorce veces, puede ser de treinta a cuarenta veces m&aacute;s el salario que les pagan en Estados Unidos por igual tarea que el que pagan las maquiladoras que est&aacute;n cercanas a las fronteras de los pa&iacute;ses centroamericanos.</P>
<P>Es por ello que vemos a veces que crece colosalmente, o crecen las exportaciones, y no dejan m&aacute;s que el magro salario de industrias que no pagan ni siquiera impuestos, y donde el componente nacional, por lo general, no sobrepasa un 2% o un 3%; que est&aacute;n exportando el sudor de los trabajadores, por lo cual mucha gente pierde la vida tratando de emigrar.</P>
<P>Han muerto en la frontera de M&eacute;xico con Estados Unidos, cada a&ntilde;o, 400 &oacute; 500 personas —ya se acerca a esa cifra, aunque no est&aacute;n claras las estad&iacute;sticas—, m&aacute;s que las que murieron durante 29 a&ntilde;os de existencia del Muro de Berl&iacute;n, solo que de aquello se hablaba todos los d&iacute;as y de esto no se habla nunca, excepto algunos, digamos, atrevidos, que de vez en cuando hablamos de esas cosas.</P>
<P>Yo conversaba con Osvaldito, y le preguntaba: "¿C&oacute;mo vas a llamar eso que se llama ALCA? ¿Con qu&eacute; nombre? ¿Vas a usar alg&uacute;n calificativo?" Hemos dicho anexi&oacute;n, nuevo instrumento de ocupaci&oacute;n, colonizaci&oacute;n. Nos van a destinar exclusivamente para los trabajos m&aacute;s duros, peor pagados.</P>
<P>No s&eacute; cuando se habla de empleo en qu&eacute; categor&iacute;a ponen a los trabajadores y trabajadoras dom&eacute;sticos. Los expertos me podr&aacute;n explicar si est&aacute;n en la categor&iacute;a de empleados. Ustedes saben bien c&oacute;mo son esos empleos: los peores.</P>
<P>No escuch&eacute; lo que explicaron; pero no hace falta extendernos, simplemente decimos que el ALCA es la anexi&oacute;n de Am&eacute;rica Latina a Estados Unidos.</P>
<P>¿Qu&eacute; de extra&ntilde;o tiene que algunos adopten directamente el d&oacute;lar como moneda? ¿Qu&eacute; esperanza les queda? ¿Qu&eacute; moneda podr&aacute; competir con la de ellos? ¿Cu&aacute;l est&aacute; segura de que no se devaluar&aacute;?, aunque tengan cientos de miles de millones —que no son tantos— en la reserva, simplemente para proteger monedas que no puede proteger nadie, llamadas inevitablemente a la devaluaci&oacute;n.</P>
<P>¿Qu&eacute; de extra&ntilde;o tiene que todo el mundo, sobre todo los que roban mucho, pero, incluso, aquellos que re&uacute;nen poco dinero, porque son profesionales o porque son peque&ntilde;os industriales, se lleven el dinero?, porque es la &uacute;nica forma de que est&eacute; seguro. Pagar 40% de inter&eacute;s, 50%, para evitar que algunas personas, cuyos nombres son conocidos, asesten un golpe especulativo. La econom&iacute;a se paraliza y la fuga no se evita.</P>
<P>Hay casos —ustedes lo saben bien— que han recaudado equis cantidad de dinero —y digo equis para no mencionar nombres de pa&iacute;ses, siempre es desagradable mencionarlos o hacerlos evidentes por los datos— privatizando, para adquirir fondos que han desaparecido en ocho semanas. Esa es una de las reglas.</P>
<P>Ni se sabe el dinero de nuestros pa&iacute;ses d&oacute;nde est&aacute;: ni se sabe d&oacute;nde est&aacute; el dinero argentino, ni d&oacute;nde est&aacute; el dinero venezolano, los 400 000 millones de d&oacute;lares que se malgastaron y, en buena parte, se robaron, casi desde la &eacute;poca en que la Revoluci&oacute;n Cubana triunf&oacute;, que fue, m&aacute;s o menos, unos meses despu&eacute;s del triunfo, o del derrocamiento de la dictadura militar en Venezuela, en febrero de 1958; la Revoluci&oacute;n triunfa en enero de 1959.</P>
<P>Todo el mundo sabe qu&eacute; saqueo colosal se produjo de ese pa&iacute;s, qu&eacute; despilfarro. All&iacute; hasta el hielo con que se enfriaba el whisky ven&iacute;a en bolsitas pl&aacute;sticas con agua de Escocia, para no cometer esa torpeza de mezclar agua venezolana con whisky que fuera procesado con agua escocesa. Eso se califica como modelo de democracia. Si usted pregunta: ¿Cu&aacute;ntos ni&ntilde;os se grad&uacute;an de sexto grado? Le afirman que menos del 50%. ¿Y cu&aacute;ntos realizan estudios de nivel medio? Menos todav&iacute;a. ¿Se acab&oacute; el analfabetismo? No, est&aacute; all&iacute;. Hablan de 15%, de 20%, no incluyen semianalfabetos o analfabetos funcionales, otra categor&iacute;a que hay que tener en cuenta. Suman millones.</P>
<P>¿Qu&eacute; inter&eacute;s pueden tener determinados sectores, o qu&eacute; inter&eacute;s pueden tener los reaccionarios y los oligarcas en ense&ntilde;ar a leer y a escribir al pueblo? Temen que el pueblo sepa leer y escribir, y eso explica las cifras enormes, aunque no comparables, desde luego, con las de Africa. Hay pa&iacute;ses en Africa que tienen el 87% de analfabetos, y si acaso un 15% o un 16% de cobertura escolar. No se hable solo de analfabetos; h&aacute;blese de los que no tienen cobertura escolar, h&aacute;blese de los que llegan a sexto grado para ver si puede hablarse despu&eacute;s de un desarrollo industrial, del uso de Internet y formaci&oacute;n de investigadores y cient&iacute;ficos. ¿A qui&eacute;n le van a tomar el pelo con esas realidades? Es incre&iacute;ble la forma en que les toman el pelo a los pueblos, para decir despu&eacute;s que viven en sistemas democr&aacute;ticos.</P>
<P>El saqueo aparentemente no existe, y todos ustedes saben bien que hace falta una computadora para sumar todo el dinero que se han robado en nuestro hemisferio desde que la Revoluci&oacute;n Cubana existe; el n&uacute;mero de desaparecidos desde que la Revoluci&oacute;n existe, solo en Guatemala fueron 100 000 y el n&uacute;mero de muertes m&aacute;s de 200 000; la categor&iacute;a de preso no exist&iacute;a all&iacute;, desde que invadieron aquel pa&iacute;s con una expedici&oacute;n mercenaria similar a la de Gir&oacute;n. </P>
<P>¡Imag&iacute;nense ustedes lo que nos hubiera esperado a nosotros! Pero ya en ese momento ten&iacute;amos 400 000 armas; habr&iacute;amos sido, tal vez, el Viet Nam de este hemisferio. El hecho de no haberles dado tiempo para establecer una cabeza de playa y haberlos barrido en menos de 72 horas fue cuesti&oacute;n de vida o muerte. Subestimaron al pueblo, como siempre. No hab&iacute;a todav&iacute;a un ej&eacute;rcito organizado, de acuerdo con las normas de lo que son unas fuerzas armadas desarrolladas y bien entrenadas.</P>
<P>Pero se hab&iacute;a ganado tambi&eacute;n la guerra revolucionaria, con personas que recib&iacute;an instrucci&oacute;n te&oacute;rica nada m&aacute;s. No recuerdo un solo caso de los miles que despu&eacute;s combatieron —y no eran muchos— con nuestro ej&eacute;rcito guerrillero, nuestras columnas guerrilleras, que hubiesen entrado en combate habiendo disparado una bala en los entrenamientos. Todo era sobre la base de m&eacute;todos geom&eacute;tricos, sin disparos, porque no se pod&iacute;an gastar de esa forma nuestras escasas municiones. </P>
<P>Se aprendi&oacute; el oficio de luchar, con una t&aacute;ctica adecuada, contra fuerzas poderosas, entrenadas por Estados Unidos, bien armadas, con una aviaci&oacute;n bastante buena, una buena coordinaci&oacute;n entre los que volaban y los que avanzaban por tierra, y tanques modernos, comunicaciones buenas. Ten&iacute;an todo lo que nosotros no ten&iacute;amos, excepto raz&oacute;n, excepto pol&iacute;tica. Ellos iban quemando casas, asesinando campesinos, rob&aacute;ndole a todo el mundo. Ellos hac&iacute;an nuestro trabajo pol&iacute;tico; as&iacute; que eran nuestros suministradores de armas y nuestros mejores comisarios pol&iacute;ticos. </P>
<P>Muchas veces se esquematiza y algunos creen que nosotros est&aacute;bamos en una loma hablando a los campesinos de la teor&iacute;a marxista, m&aacute;s la Ley de Reforma Agraria y otras veinte cosas; lo que sab&iacute;an ellos bien es que nosotros los trat&aacute;bamos con gran respeto a ellos, a la familia, les pag&aacute;bamos todo lo que compr&aacute;bamos, y como estuvo bloqueada la zona, confiscamos grandes reba&ntilde;os, para repartirles carne y para darles animales a los que, a pesar de los bombardeos y de todo, no abandonaban el &aacute;rea aquella donde oper&aacute;bamos, y logramos vencer, en un momento dado, con una t&aacute;ctica dada y de una forma concreta. </P>
<P>No voy a cuestionar lo que cualquier pol&iacute;tico o cualquier organizaci&oacute;n quiera hacer, acerca de la forma de derrocar los reg&iacute;menes opresivos y saqueadores, eso le corresponde a cada cual. Simplemente digo lo que hicimos en un momento determinado, y c&oacute;mo el pa&iacute;s, posteriormente, frente a un enemigo tan poderoso, resisti&oacute; el acoso, las agresiones, el terrorismo. F&iacute;jense bien, el terrorismo, y no me voy a extender en esto, porque ser&iacute;a largo.</P>
<P>¡Ah!, pero a este pa&iacute;s hab&iacute;a que bloquearlo, porque este pa&iacute;s hizo una reforma agraria y este era el pa&iacute;s de Am&eacute;rica Latina donde las grandes transnacionales de Estados Unidos ten&iacute;an m&aacute;s cantidad de tierra. Estos eran due&ntilde;os de la inmensa mayor&iacute;a de las mejores tierras del pa&iacute;s, las que hab&iacute;an adquirido a precios &iacute;nfimos y explotado durante m&aacute;s de medio siglo, y eran, adem&aacute;s, due&ntilde;os de nuestros servicios p&uacute;blicos, due&ntilde;os de los ferrocarriles, due&ntilde;os de las minas, due&ntilde;os de las industrias m&aacute;s importantes. La reforma agraria fue una de las primeras leyes, y desde ese momento fuimos condenados a ser destruidos, del mismo modo que all&aacute; en Guatemala, desde que hicieron una reforma agraria, fueron condenados a la destrucci&oacute;n. </P>
<P>Aqu&iacute; fue m&aacute;s radical, porque algunas de esas empresas ten&iacute;an 200 000 hect&aacute;reas de tierra y en la primera Ley de Reforma Agraria establecimos un m&aacute;ximo de 1 340 hect&aacute;reas, si estaban muy bien explotadas, o de 402 hect&aacute;reas si se trataba de una agricultura extensiva o tierras ociosas. Se inclu&iacute;a una indemnizaci&oacute;n en bonos de la rep&uacute;blica. As&iacute; fue la primera ley agraria. Para una empresa poderosa e influyente con 200 000 hect&aacute;reas, eso era una irreverencia. Por ah&iacute; comenz&oacute; todo, ya empezaron a hacerse todos los dem&aacute;s planes. El pa&iacute;s resisti&oacute; y resisti&oacute; durante todo ese tiempo y realiz&oacute; una obra, despu&eacute;s vinieron tiempos peores y el pa&iacute;s resisti&oacute; y continu&oacute; desarrollando una obra.</P>
<P>Baste se&ntilde;alar que cuando empez&oacute; lo que hemos llamado per&iacute;odo especial, en 10 a&ntilde;os fueron incorporados a nuestros servicios m&eacute;dicos 30 000 m&eacute;dicos de la familia. Hoy en nuestro pa&iacute;s el ciudadano tiene al m&eacute;dico a 100 metros de donde vive, &oacute; 150, &oacute; 200. En el campo lo tiene un poquito m&aacute;s lejos, pero lo tiene all&iacute; y duerme all&iacute;. Son servicios que ni so&ntilde;ar que los pueda tener nunca ning&uacute;n pa&iacute;s desarrollado. Los servicios m&eacute;dicos en la mayor parte del mundo est&aacute;n totalmente mercantilizados. No ocurre as&iacute; en nuestro pa&iacute;s, donde m&aacute;s de 60 000 m&eacute;dicos prestan sus servicios gratuitamente, costeados por el Estado; tenemos en el exterior 2 500 m&eacute;dicos en planes integrales de salud que llevamos a cabo en pa&iacute;ses del Tercer Mundo sin cobrar un centavo.</P>
<P>Le hemos ofrecido, incluso, a las Naciones Unidas suficientes trabajadores de la salud para crear una estructura, o una infraestructura —como quieran llamarlo— para combatir el SIDA, si es que re&uacute;nen los fondos suficientes. Hasta ahora al llamado de Naciones Unidas le han ofrecido 1 000 millones y nada m&aacute;s, y yo dec&iacute;a esta tarde que hacen falta, por lo menos, 200 000 millones para combatir el SIDA, porque crece como la espuma y en 19 a&ntilde;os no se ha encontrado una vacuna, nadie est&aacute; interesado en una vacuna. Las grandes transnacionales de la industria farmac&eacute;utica est&aacute;n interesadas no en la prevenci&oacute;n sino en la terap&eacute;utica y por eso cuestan tan caro los servicios m&eacute;dicos.</P>
<P>Nosotros vacunamos a los ni&ntilde;os contra 13 enfermedades diferentes y algunas de esas vacunas son producidas en nuestro pa&iacute;s; pero a este pa&iacute;s hay que bloquearlo.</P>
<P>Hemos dicho que le dar&iacute;amos el poco dinero que tiene este pa&iacute;s, o lo que quieran, si encuentran un solo caso de un desaparecido, o de una ejecuci&oacute;n extrajudicial. Voy a m&aacute;s, un solo caso de tortura en este pa&iacute;s. ¡Ah!, pero este pa&iacute;s tiene que ser bloqueado, este pa&iacute;s tiene que ser condenado. Por eso yo brome&eacute; un poco cuando alguien mencion&oacute; la cuesti&oacute;n de la condena en Ginebra. </P>
<P>Ese es un ejercicio que inventan todos los a&ntilde;os, al cual nosotros estamos absolutamente acostumbrados. Se han empecinado y no duermen, parece hasta mentira que en un pa&iacute;s tan poderoso sus l&iacute;deres no duerman; y el d&iacute;a de las votaciones, por lo general, hay 25 &oacute; 26 votos contra la resoluci&oacute;n a las 2:00 de la ma&ntilde;ana, y en dependencia de la hora de la votaci&oacute;n, si es por la tarde tienen m&aacute;s ventajas de que, mediante presiones terribles, logran alterar los resultados a su favor. </P>
<P>Los de la nueva administraci&oacute;n usan un lenguaje todav&iacute;a m&aacute;s virulento, estos no se andan con chiquitas, cuando llaman a los jefes de Estado y los amenazan de una manera abierta y descarada. Vaya usted a saber qui&eacute;n no necesita un pr&eacute;stamo, qui&eacute;n no necesita un cr&eacute;dito de algunos de los bancos o de algunas instituciones internacionales. </P>
<P>Hemos conocido verdaderos h&eacute;roes, pa&iacute;ses pobr&iacute;simos que han desafiado todos los riesgos. Por ello la mayor&iacute;a que obtienen es &iacute;nfima, uno o dos votos cuando m&aacute;s. En una ocasi&oacute;n se descuidaron, se durmieron sobre los laureles y perdieron. </P>
<P>Ellos, despu&eacute;s que "democratizaron" y desarrollaron "tan espl&eacute;ndida" econom&iacute;a en los antiguos pa&iacute;ses socialistas, donde nadie nunca rob&oacute; un solo centavo, creando las administraciones "m&aacute;s honestas" del mundo, pudieron contar con nuevos aliados para condenar a Cuba. All&iacute; no hubo privatizaciones, all&iacute; realmente hubo confiscaci&oacute;n de las riquezas del pa&iacute;s por los bur&oacute;cratas, y en virtud de los principios de esa instituci&oacute;n tan mencionada, que se llama FMI, y del libre tr&aacute;nsito de capitales, ni cortos ni perezosos, los confiscadores se llevaron todo el dinero que fue posible llevarse. Pero, bueno, eso es democracia; eso es desarrollo.</P>
<P>¿Datos sociales para qu&eacute;? ¿Cu&aacute;ndo les ha importado, realmente, a los due&ntilde;os del mundo que mueran 50 ni&ntilde;os por cada 1 000 nacidos vivos en un a&ntilde;o, &oacute; 60 de 0 a 5 a&ntilde;os? ¿Qu&eacute; importa que en Africa no haya pr&aacute;cticamente un pa&iacute;s donde sean menos de 100 los que mueran? ¿Qu&eacute; importa si en algunos pa&iacute;ses de Africa mueren m&aacute;s de 200 ni&ntilde;os de 0 a 5 a&ntilde;os por cada 1 000 nacidos vivos? ¿Cu&aacute;ndo les ha importado eso? Al contrario, asustados por el crecimiento de la poblaci&oacute;n, en realidad no les preocupa gran cosa que el SIDA acabe con naciones enteras, y algunas pueden desaparecer.</P>
<P>P&eacute;rez Esquivel hablaba de derechos humanos y mencionaba cifras que habr&aacute; que recordar.</P>
<P>Hay el riesgo de que regiones completas de Africa desaparezcan, y hay pa&iacute;ses cuya perspectiva de vida ser&iacute;a 61 a&ntilde;os sin el SIDA y ahora est&aacute;n en 38 y pronto estar&aacute;n en 30. Tal enfermedad afecta fundamentalmente a los j&oacute;venes, hombres o mujeres que est&aacute;n en la edad del trabajo y de la reproducci&oacute;n, ¿qu&eacute; va a ocurrir en algunos pa&iacute;ses en que, no siendo de los m&aacute;s afectados, mueren m&aacute;s maestros como consecuencia del SIDA que los que se grad&uacute;an de maestros? Porque las cosas llegan as&iacute;, en concreto, a ser verdaderamente impresionantes.</P>
<P>¿Qu&eacute; les importa eso a quienes crearon el colonialismo, al capitalismo que restaur&oacute; la esclavitud de los a&ntilde;os del Imperio Romano, en pleno coraz&oacute;n de Occidente? ¿Qu&eacute; es lo que tenemos hoy? Un capitalismo superdesarrollado que no tiene nada que ver con aquel capitalismo, y ha conducido al mundo a las terribles condiciones de hoy.</P>
<P>Se menciona a Adam Smith, se menciona a Keynes, se menciona a los Chicago-boys, cada uno de ellos pertenece a una &eacute;poca diferente, a una situaci&oacute;n distinta.</P>
<P>¿Se puede hablar de libertad en medio de colosales desigualdades? ¿Se puede hablar de capacidad de optar, cuando unos tienen miles de millones y otros viven bajo los puentes de Nueva York? Porque hay pobres no solo en el Tercer Mundo, hay muchos pobres y muchos marginados en los propios pa&iacute;ses industrializados, especialmente en el m&aacute;s poderoso y el m&aacute;s industrializado y rico de todos, que es Estados Unidos.</P>
<P>Alguien hablaba del n&uacute;mero de pobres, si eran 800 millones, si eran 1 000 millones. El n&uacute;mero de pobres es realmente 4 000 millones; hay que incluir los pobres de los pa&iacute;ses industrializados y de los pa&iacute;ses del Tercer Mundo que tienen alg&uacute;n nivel de desarrollo. Algunos de ellos poseen un Producto Interno Bruto tres veces superior al de Cuba y cientos de miles de analfabetos y de personas que no reciben atenci&oacute;n m&eacute;dica, porque practican la doctrina del neoliberalismo e incluyen en su PIB la producci&oacute;n de numerosas zonas francas.</P>
<P>Ahora todo el mundo quiere ser zona franca; han puesto a los pa&iacute;ses a competir unos con otros y tales industrias no dejan nada m&aacute;s que los bajos salarios. Los servicios m&eacute;dicos est&aacute;n comercializados, la educaci&oacute;n en gran parte comercializada, todas las actividades recreativas comercializadas. El trabajo de nuestros sesenta y tantos mil m&eacute;dicos; el trabajo de alrededor de 250 000 profesores y maestros; el trabajo de los instructores de deportes, como los servicios son gratuitos, no aportan nada, no valen nada, de acuerdo con la metodolog&iacute;a para medir el PIB. Como dir&iacute;a tal vez el &uacute;ltimo Premio Nobel, Stiglitz, se parte de informaciones asim&eacute;tricas. As&iacute; es de enga&ntilde;oso todo, hasta la forma de medir el PIB, sencillamente porque en nuestro pa&iacute;s todos esos servicios son gratuitos y solo se contabiliza el salario y algunos otros gastos. </P>
<P>El salario tambi&eacute;n es relativo, ¿qu&eacute; poder de compra tiene un salario, en virtud de una serie de medidas de tipo social? Se afirma que en tal pa&iacute;s el salario es de 10 d&oacute;lares, en tal otro es de 20. Todo es mentira, ya eso lo expliqu&eacute; aqu&iacute; en una intervenci&oacute;n, y hab&iacute;a la mitad de los que est&aacute;n aqu&iacute;, no voy, sin embargo, a repetir eso; pero se trata de un mont&oacute;n de falsedades, distorsiones y mentiras. A nosotros no nos preocupa. </P>
<P>El Producto Interno Bruto nos dice muy poco; a nosotros nos dice mucho m&aacute;s la calidad de vida, los servicios educacionales, los servicios de salud, el deporte, la salud f&iacute;sica y los servicios recreativos. La seguridad de cada ciudadano nos dice m&aacute;s; la seguridad total de que nadie quedar&aacute; abandonado; la seguridad total de que tienen servicios garantizados, mientras incluso all&aacute;, en nuestro vecino del Norte, tan rico, hay m&aacute;s de 40 millones que no tienen ning&uacute;n servicio m&eacute;dico garantizado, y los supuestamente garantizados, aparte de lo que cuestan, son parciales, no son ni siquiera totales.</P>
<P>Y este pa&iacute;s debe ser bloqueado, este pa&iacute;s tiene que ser condenado, esos son los par&aacute;metros con que todav&iacute;a incluso enga&ntilde;an a cientos de millones de personas en el mundo, aunque cada vez a menos.</P>
<P>Hay que ver las consecuencias pol&iacute;ticas de este sistema y por qu&eacute; se mantienen todas esas medidas contra Cuba. A Cuba no han logrado intimidarla, ni lo lograr&aacute;n jam&aacute;s, porque es una revoluci&oacute;n basada sobre principios y sobre normas que son inviolables.</P>
<P>Cuando escucho aqu&iacute; c&oacute;mo se predica y predica la necesidad de la inversi&oacute;n extranjera, realmente me pregunto: ¿Y acaso no podr&iacute;an desarrollarse muchos de los pa&iacute;ses latinoamericanos con el dinero que se han robado? ¿Acaso no podr&iacute;an desarrollarse con el dinero que se ha fugado? ¿Por qu&eacute; tienen que venderlo todo, y por qu&eacute; tienen que estar amarrados a una deuda que consume una parte creciente del presupuesto nacional, 20%, 25%, 30%, sin ninguna otra esperanza? Tienen que venderlo todo, y ya no les queda nada que vender, nada m&aacute;s que vender ciudadanos o exportar talentos, por los cuales no les pagan ni un centavo, ni indemnizan los gastos que el Estado haya hecho en formar a esos profesionales.</P>
<P>Es otra forma de saqueo, saqueo en todos los sentidos: propiedad del 90% de las patentes, entonces no tenemos ni protecci&oacute;n arancelaria, ni protecci&oacute;n de ninguna clase, ni talentos, ni investigaci&oacute;n, ni barreras aduanales. A sembrar caf&eacute; por el cual pagan cada vez menos, a sembrar mango, a sembrar aguacate, a talar los bosques para exportar madera, a entregar productos que no son renovables, todo el gas y todo el petr&oacute;leo posible, someter a la competencia a cualquier peque&ntilde;o productor, a cualquier peque&ntilde;o comerciante de las grandes cadenas de tiendas que lo barren todo; renunciar a la idea siquiera de tener una l&iacute;nea a&eacute;rea, hay naciones donde no queda ninguna; o de transporte mar&iacute;timo, no quedar&aacute; ninguna; o de comunicaciones, no quedar&aacute; ninguna; o de empresas de seguro, no quedar&aacute; ninguna. Todo pasar&aacute; a sus bancos, a sus empresas, todo pasar&aacute; a sus manos. </P>
<P>¿Qu&eacute; quedar&aacute; en manos de nuestros pueblos?, porque no vamos a ser ni anexionados, o, en todo caso, seremos anexionados como fue anexionada la poblaci&oacute;n afronorteamericana, que casi un siglo despu&eacute;s de la famosa Declaraci&oacute;n de Independencia todav&iacute;a era esclava, y que casi un siglo, o pr&aacute;cticamente un siglo despu&eacute;s de la abolici&oacute;n de la esclavitud, que cost&oacute; una sangrienta guerra, tuvieron que morir Luther King, Malcom X y otros muchos afronorteamericanos para que se disminuyera una discriminaci&oacute;n que no ha desaparecido todav&iacute;a. </P>
<P>Nosotros realmente tambi&eacute;n somos discriminados, cualquiera que sea nuestro color, porque somos pa&iacute;ses de habla hispana: muy &uacute;tiles para barrer calles, muy &uacute;tiles para recoger de todo all&iacute; viviendo muchas veces en la ilegalidad, condenados a estar separados de los familiares, porque all&iacute; no hay soluci&oacute;n, all&iacute; no hay Ley de Ajuste, ni queremos que haya, porque es una ley asesina; pero si hubieran establecido una ley como esa para M&eacute;xico, Centroam&eacute;rica y dem&aacute;s pa&iacute;ses, hoy los mexicanos y latinoamericanos ser&iacute;an m&aacute;s que los norteamericanos de origen europeo. </P>
<P>Libertad de movimientos de capitales, libertad de movimiento de mercanc&iacute;a; mas no libertad de movimiento de trabajadores.</P>
<P>Todo ser&aacute; absorbido, y el peligro mayor es que no haya suficiente conciencia. </P>
<P>Cuando se reunieron aqu&iacute; para discutir el ALCA, o se reunieron los del Foro de Sao Paulo, todos los participantes ten&iacute;an ideas muy claras acerca de los problemas fundamentales, comprenden perfectamente bien el problema, y nosotros los exhortamos: hay que trasmitir ideas, hay que trasmitir mensajes, hay que promover las conciencias, porque le dicen que es maravilloso, y se lo dicen por radio y por televisi&oacute;n, por todos los medios y los llevan luego a unas elecciones.</P>
<P>Nosotros hemos planteado el plebiscito, pero no el a&ntilde;o que viene, el plebiscito en 2004, antes de la aprobaci&oacute;n del ALCA. Valdr&iacute;a la pena aprovechar las actuales lecciones para formar esa conciencia, porque son capaces, con su demagogia y sus medios masivos, explotando la incultura y el desconocimiento de los ciudadanos de este hemisferio, de hacerlos votar por la anexi&oacute;n creyendo que es una cosa buen&iacute;sima, porque nadie les ha explicado nunca qu&eacute; es el Fondo Monetario, qu&eacute; procedimientos existen. Lo &uacute;nico que les dicen es: "Es bueno para la inversi&oacute;n privada, hay que estar de rodillas pidiendo inversi&oacute;n privada." </P>
<P>Nosotros no hacemos eso, ni regalamos nada. Nosotros, donde tenemos un capital nuestro para comprar una m&aacute;quina que se amortiza en un a&ntilde;o, no vamos a estar regalando esos beneficios, buscamos el mill&oacute;n y lo invertimos. ¡Ah!, si hace falta tecnolog&iacute;a como para perforar en las profundidades del mar, no nos ponemos a so&ntilde;ar, ni a esperar; entonces, conociendo bien cu&aacute;l es la experiencia internacional, hacemos contratos, creamos empresas mixtas.</P>
<P>La mayor parte de los hoteles de nuestro pa&iacute;s son cubanos, y construidos con capital cubano, con piel cubana, porque hemos resistido con la conciencia, con el esp&iacute;ritu de sacrificio y con nuestra piel. Tienen nombres ilustres de empresas que no han puesto un centavo; pero nos conviene. Suscribimos un contrato de servicio, ya que aportan los mercados. Al fin y al cabo, nosotros calculamos d&oacute;nde est&aacute;n las ventajas o los inconvenientes de una inversi&oacute;n privada. Hay quienes no desean hacer empresas mixtas, desean poseer el ciento por ciento de la misma. Se han dado muy pocos casos, pero podr&iacute;a accederse a ello si se trata de una tecnolog&iacute;a determinada para elaborar un producto que costar&iacute;a menos divisas producirlo aqu&iacute; en una empresa ciento por ciento extranjera, que import&aacute;ndolo. </P>
<P>No perdemos el sue&ntilde;o por eso, rige el principio de los intereses del pa&iacute;s por encima de todo; rige el principio de lo que convenga al pa&iacute;s, calculado de forma rigurosa. La naci&oacute;n no pierde el control de su econom&iacute;a, ni los objetivos sociales de su desarrollo. No es tan bueno el neoliberalismo, ya que no ha podido revaluar ninguna moneda de alg&uacute;n pa&iacute;s del Tercer Mundo. Despu&eacute;s de esta triste etapa —triste, pero gloriosa, que nos ense&ntilde;&oacute; mucho— del per&iacute;odo especial, en el a&ntilde;o 1994, nuestro peso se hab&iacute;a devaluado hasta 150 pesos por 1 d&oacute;lar, y en cinco a&ntilde;os hab&iacute;amos revaluado nuestro peso de 150 a 20 por d&oacute;lar. </P>
<P>Los desafiamos a que busquen uno que haya podido hacer eso una sola vez, al menos uno, revaluar siete veces el valor de su moneda. Ahora se nos ha devaluado un poquitico cuando empezaron a caer las bombas sobre Afganist&aacute;n, por alg&uacute;n efecto psicol&oacute;gico. El peso estaba a 22 por d&oacute;lar en ese momento; mucha gente comenz&oacute; a comprar d&oacute;lares con la moneda nacional en nuestras casas de cambio. Ha estado a 19, a 20; realmente a nosotros no nos convendr&iacute;a revaluarlo m&aacute;s, sino mantenerlo en un nivel alrededor de 20. </P>
<P>El d&oacute;lar estaba a 22 el 11 de septiembre y el peso comenz&oacute; a devaluarse; se resolvi&oacute; incrementando en cuatro puntos el costo del d&oacute;lar. Se par&oacute; la tendencia, porque siempre hubo mayor demanda de pesos, ya que muchas cosas solo se pueden adquirir con esa moneda. Adem&aacute;s, los pesos tienen un inter&eacute;s superior en los dep&oacute;sitos a mediano plazo, un 50% m&aacute;s, digamos. S&iacute;, un 50% m&aacute;s que nuestro peso convertible; porque nosotros tenemos un peso convertible, pero no es como el de Argentina, ese no puede escapar, &uacute;nicamente que le salieran alas y volara como una mariposa ayudada por los vientos y llegara a la Florida. Los vientos alisios suelen venir a la inversa; pero a veces vienen vientos del Sur y puede que un d&oacute;lar se escape y llegue a cayo Marat&oacute;n, o a Cayo Hueso; pero &uacute;nicamente volando podr&iacute;a escapar.</P>
<P>Hay la otra moneda, que es la moneda extranjera; no solo d&oacute;lar, suele decirse d&oacute;lar porque no hay otra manera de medir una moneda que usando el d&oacute;lar. Si usa lira enloquece, si usa yen enloquece, se complican las cuentas incluso si calcula en moneda canadiense, porque est&aacute;n a 61% o al 65%. No nos queda m&aacute;s remedio que calcular en d&oacute;lares, por una cuesti&oacute;n pr&aacute;ctica, para ahorrar c&aacute;lculos y ahorrar la electricidad de las computadoras.</P>
<P>En nuestra pol&iacute;tica monetaria no conocemos esas tragedias de las cuales ustedes hablan: que si la tasa de inter&eacute;s, que si el Fondo prometi&oacute; tanto y no dio, que si la moneda se devalu&oacute;. ¿Cu&aacute;l no se deval&uacute;a? ¿Cu&aacute;l est&aacute; segura?</P>
<P>Claro est&aacute; que en teor&iacute;a sabemos perfectamente bien que ser&iacute;a mejor una moneda com&uacute;n en Am&eacute;rica Latina, pero estamos muy lejos de las condiciones necesarias para resolver el problema con una moneda &uacute;nica. Con que se salve, con que no cambien el uso de sus monedas por el d&oacute;lar, con que no se fugue el dinero... Y no s&eacute; c&oacute;mo dejar&aacute; de fugarse, o c&oacute;mo puede dejar de fugarse, y c&oacute;mo evitar que se deval&uacute;e. Esa es la situaci&oacute;n real, los problemas son mucho m&aacute;s serios y mucho m&aacute;s complejos.</P>
<P>Aqu&iacute; se han dicho cosas interesantes, entre ellas las expresadas por el propio Premio Nobel del a&ntilde;o 2001, el profesor Stiglitz. No somos te&oacute;ricos de la econom&iacute;a, pero la lucha nos ha obligado a observar mucho de lo que ocurre con ella.</P>
<P>Hemos escuchado excelentes exposiciones. El profesor Stiglitz fue relativamente cauteloso aqu&iacute; —siempre en la capital cubana hay que tener mucho cuidado con lo que se dice—, pero ha escrito excelentes art&iacute;culos, algunos los cuales conocemos: su famoso Pr&oacute;logo a la obra de Polanyi, el economista que defendi&oacute; otras concepciones cuando lo de Bretton Woods. Hay que ver las cosas que dice, las cr&iacute;ticas que hace a las concepciones del Fondo Monetario, con qu&eacute; claridad lo culpa de la tragedia que est&aacute;n viviendo numerosos pa&iacute;ses. </P>
<P>Tiene otro art&iacute;culo que se titula "Lo que aprend&iacute; con la crisis del sudeste asi&aacute;tico", y con &eacute;l va llevando, pa&iacute;s por pa&iacute;s, los distintos criterios, las distintas concepciones de los que eran partidarios de aliviar la situaci&oacute;n de los pa&iacute;ses que ca&iacute;an en crisis y, sobre todo, c&oacute;mo y por qu&eacute; cayeron. Tambi&eacute;n explica que todos se desarrollaron sobra la base de fuertes medidas de protecci&oacute;n. Los obligaron a cambiar esa l&iacute;nea, los llevaron a la liberalizaci&oacute;n total y se quedaron sin divisas, se quedaron sin reservas frente a los golpes especulativos.</P>
<P>Hubo un irreverente que se llama Mahatir que busc&oacute; otra f&oacute;rmula, los desafi&oacute;; pero conserv&oacute; recursos, se protegi&oacute; mejor de la situaci&oacute;n cr&iacute;tica; otros lo perdieron todo, y sirvi&oacute; para que muchas transnacionales norteamericanas compraran a precios de ganga, puede decirse, las industrias en muchos de esos pa&iacute;ses, aparte de la locura que con esa vehemencia aplican, relativas al libre movimiento, la liberaci&oacute;n total del intercambio, liberaci&oacute;n total de movimiento de los capitales; es decir, desregularizaci&oacute;n plena —como les llaman ustedes.</P>
<P>¿D&oacute;nde est&aacute; el porvenir de esos pa&iacute;ses? ¿Hubo acaso un m&iacute;nimo de programa? No estar&iacute;a planteando un GOSPLAN mundial. Me atrevo y digo que pudo haber tenido lugar, antes de que aprendieran a hacer las cosas bien, realmente, con otra concepci&oacute;n. Y lo digo con la moral de haber conocido lo que nuestro pueblo ha hecho en 43 a&ntilde;os.</P>
<P>Es que ni siquiera existe un m&iacute;nimo de coordinaci&oacute;n, ponen a todos los pa&iacute;ses a producir chips para Internet, o para la televisi&oacute;n, y alcanzan precios de hasta un d&oacute;lar y en cualquier exceso de producci&oacute;n se reducen a cinco centavos, o ponen a todos a producir televisores, refrigeradores o cachibaches dom&eacute;sticos, como les decimos nosotros en lenguaje vulgar. </P>
<P>Con la tecnolog&iacute;a tienen capacidad de producir cifras ilimitadas, solo que no hay poder adquisitivo para comprar todo lo que son capaces de producir esas industrias. </P>
<P>Para colmo, ponen a producir autom&oacute;viles en Tailandia, o en Indonesia, y de lujo, una especie de Mercedes Benz, cuando la mitad de la producci&oacute;n de autom&oacute;viles japoneses estaba parada. Entonces, mientras m&aacute;s tecnolog&iacute;a desarrollen, m&aacute;s productividad del trabajo, menos fuente de empleo, m&aacute;s desempleados por tanto, y m&aacute;s crisis. Eso no es nada. Yo quisiera, ahora que China ingres&oacute; en la OMC, ver qui&eacute;n le gana a los chinos produciendo todas esas cosas. Por lo pronto, hemos salido ganando much&iacute;simo. A nosotros no se nos ocurrir&iacute;a poner una f&aacute;brica de tubos de pantalla; pero hemos comprado un mill&oacute;n de televisores chinos. </P>
<P>La televisi&oacute;n para nosotros es un instrumento de educaci&oacute;n, de cultura, ¡ni se sabe lo que se puede hacer! Estamos ense&ntilde;ando masivamente idiomas en programas que llamamos de Universidad para Todos, y con qu&eacute; resultados. </P>
<P>Esta misma semana o la pr&oacute;xima semana comienzan los repasos. Como el ingreso al nivel superior universitario es de acuerdo con expedientes, etc&eacute;tera, hemos establecido un programa de repaso de las asignaturas fundamentales que determinan el ingreso y que antes solo las familias que ten&iacute;an mayor nivel cultural, un poco m&aacute;s de recursos, pod&iacute;an buscar repasadores para sus hijos, porque todas las familias, l&oacute;gicamente, quieren que sus hijos ingresen.</P>
<P>He dicho que nos avergonzamos de lo que hemos hecho, porque descubrimos un d&iacute;a que no todos los ni&ntilde;os que nac&iacute;an en este pa&iacute;s ten&iacute;an exactamente las mismas posibilidades. Indagando y profundizando en estos temas relacionados con la justicia, hemos descubierto, despu&eacute;s de tantos a&ntilde;os de lucha revolucionaria y de haber hecho, posiblemente, diez veces m&aacute;s en lo social que lo que haya hecho cualquier otro pa&iacute;s de Am&eacute;rica Latina, les dije a los participantes en un congreso latinoamericano de periodistas, que sent&iacute;amos verg&uuml;enza de lo que hemos hecho, al pensar las cosas que se pod&iacute;an hacer, que por ignorancia no hab&iacute;amos hecho y hoy estamos haciendo. Son m&aacute;s de 70 programas de desarrollo social. Uno de ellos es Universidad para Todos, no es una bober&iacute;a; otro es, en ense&ntilde;anza primaria, alcanzar 20 alumnos por maestro, y no es el ideal todav&iacute;a. En la Ciudad de La Habana, en dos a&ntilde;os, vamos a reducir, ya en septiembre, de 37 alumnos promedio a un m&aacute;ximo de 20. Hemos llevado los programas por televisi&oacute;n a las 1 944 escuelas que no los ten&iacute;an porque carec&iacute;an de electricidad, eso lo resolvimos mediante un panel solar, y ahora est&aacute;n montando, dentro de algunas semanas terminan, otro panel solar para la computaci&oacute;n. No queda sin ese programa una sola de las 1 944 escuelas, de las cuales 21 tienen solo un alumno, y ese alumno tiene ya un licenciado en ense&ntilde;anza primaria —vive en un lugar lejano, a lo mejor hijo de un guardabosques—, un panel solar con un televisor, de los chinos —que gastan 60 watts, son muy econ&oacute;micos, y de excelente imagen—, y ahora la computadora con la que el licenciado, que recibi&oacute; un curso para ense&ntilde;arla en primaria —ten&iacute;a la metodolog&iacute;a pedag&oacute;gica y recibi&oacute; un curso de 174 horas—, ya puede ense&ntilde;ar el programa de computaci&oacute;n que le corresponde a ese ni&ntilde;o; sigue, adem&aacute;s, estudiando, y mejora su ingreso.</P>
<P>Los profesores de computaci&oacute;n de las escuelas primarias de Ciudad de la Habana, como siempre en la capital todo es m&aacute;s dif&iacute;cil, est&aacute;n recibiendo 800 horas de clase; no son maestros, porque ten&iacute;amos escasez de estos, sino j&oacute;venes de 11 grados procedentes de los institutos preuniversitarios pedag&oacute;gicos.</P>
<P>En este momento tenemos casi 600 salas de video, con televisores de 29 pulgadas y panel solar, en 600 pueblitos o aldeas que no tienen electricidad. Estamos llevando as&iacute; el acceso a la televisi&oacute;n a todos los ciudadanos del pa&iacute;s, que van y se comportan con una disciplina admirable. All&iacute; no se va a tomar ron, y es todo un acontecimiento cuando llegan los programas. Ser&aacute;n 700 en esta primera parte y faltan otros 700 aproximadamente. A fines de este a&ntilde;o habr&aacute;, en todos los pueblitos, casi 1 500; con 15 viviendas o m&aacute;s, contar&aacute;n con estas salas que ellos construyen con muy pocos recursos.</P>
<P>¿Cu&aacute;nto nos cost&oacute; llevar los paneles solares a las 1 944 escuelas que no alcanzaban la red el&eacute;ctrica? ¿Qu&eacute; era lo m&aacute;s econ&oacute;mico? El panel solar. Total de paneles solares, 1 944; costo, 2 200 000 d&oacute;lares, eso se lo llevan alguna gente en un d&iacute;a, digamos, o en una semana, ¿Dos millones doscientos mil d&oacute;lares es mucho dinero? </P>
<P>Poner la computadora en esos mismos lugares es un poquitico m&aacute;s caro, resolver la electricidad, porque algunos, si tienen m&aacute;s de 40 alumnos, necesitan m&aacute;s de un kilowatt diario, entonces tienen que poner un panel doble que les cuesta 1 900 d&oacute;lares. En ese programa se gastar&aacute; alrededor de 2 millones y medio de d&oacute;lares. Entonces, podemos decir: Todos los ni&ntilde;os del pa&iacute;s, desde 5 a&ntilde;os de edad, tienen acceso a los programas de televisi&oacute;n, que es un medio audiovisual excelente, sobre todo si tiene adem&aacute;s un maestro, porque no vienen los medios audiovisuales a cancelar el puesto de trabajo del maestro. Hay algunas asignaturas en que estamos escasos, como el ingl&eacute;s o alguna otra, en que hay que buscar alguien all&iacute; que ayude; pero ofrecemos esos programas por televisi&oacute;n. </P>
<P>Ya tenemos un tercer canal de televisi&oacute;n que abarca un tercio de la poblaci&oacute;n, solo para la educaci&oacute;n. Lo que hemos hecho ha sido con los dos canales nacionales, los que aportan seis horas diarias cada uno, y los domingos dos horas uno y dos horas el otro. Se utiliza ese tiempo bien para distintos seminarios, puede ser de pintura, puede ser de danza, puede ser de t&eacute;cnicas narrativas y otras materias. Es decir, conocimientos bastante sofisticados est&aacute;n poni&eacute;ndose al alcance de la poblaci&oacute;n. </P>
<P>Hoy mismo le estaba ense&ntilde;ando a P&eacute;rez Esquivel las opiniones recogidas ayer, despu&eacute;s de la mesa redonda sobre el problema argentino. Recogemos de cada uno de estos temas, entre 3 000 y 5 000 opiniones espont&aacute;neas, y es impresionante lo que en dos a&ntilde;os ha aprendido nuestro pueblo. Ustedes le pueden hablar del Fondo Monetario, del Banco Mundial, le pueden hablar de cantidad de temas que hace dos o tres a&ntilde;os </P>
<P>nuestra poblaci&oacute;n no conoc&iacute;a. De vez en cuando, si es un poco &aacute;rida la materia, siempre se les recomienda a los panelistas que cuando usen un t&eacute;rmino t&eacute;cnico, inevitable, lo expliquen. </P>
<P>En el programa Universidad para Todos, una hora de ense&ntilde;anza de ingl&eacute;s por televisi&oacute;n cuesta al Estado 109 d&oacute;lares. Si un mill&oacute;n de personas recibe un curso de 160 horas, el costo por persona es de 1,8 centavos. Puede apreciarse cu&aacute;n &iacute;nfimo costo. Si tal clase se imparte en tres horas diferentes para mayor comodidad de los que siguen el curso de acuerdo con su actividad diaria: a las 7:00 de la ma&ntilde;ana, a las 2:00 de la tarde y a las 11:00 de la noche, el costo por persona de todo el curso se eleva para el Estado a 5,4 centavos de d&oacute;lar. Por su parte, quien recibe el curso completo gasta 8 centavos en electricidad y 25 centavos, que es el costo en divisas del material impreso que se le entrega: 33 centavos de d&oacute;lar en total por 160 horas de clase.</P>
<P>Hemos puesto la tecnolog&iacute;a al servicio de la educaci&oacute;n y la cultura de la poblaci&oacute;n. No existe propaganda comercial, no la ha habido jam&aacute;s; los spots son para aconsejar que no beba, que no fume, c&oacute;mo una madre tiene que cuidar a un ni&ntilde;o, cursos de educaci&oacute;n y jam&aacute;s la publicidad de tipo comercial.</P>
<P>Ustedes saben que la televisi&oacute;n en sus pa&iacute;ses respectivos es constantemente interrumpida por los famos&iacute;simos spots. En el momento culminante, en el m&aacute;s emocionante, paran el programa y ponen un anuncio. Eso no se conoce aqu&iacute;, podemos hacer con esos medios t&eacute;cnicos lo que queramos y el costo es sumamente econ&oacute;mico. </P>
<P>P&eacute;rez Esquivel nos hizo el honor de recordar los 75 000 j&oacute;venes a los que pagamos un salario por estudiar; no a los del curso regular. Lo que tenemos que evitar es que cualquier joven que llegue a los nueve grados, despu&eacute;s, por alguna raz&oacute;n, no estudie ni trabaje. Entre otras causas puede ser porque se case una joven a los 16 &oacute; 17 a&ntilde;os; otro, de acuerdo con el n&uacute;cleo, educaci&oacute;n y otros muchos factores que hemos estudiado bien y seguimos estudiando. </P>
<P>Ya sabemos perfectamente qu&eacute; hacer para que ninguno se vaya del sistema escolar: trabajo con la familia, trabajo con el joven, motivarlos —y de eso se ha aprendido algo—, en la categor&iacute;a de noveno grado; estos alumnos tienen entre 17 y 30 a&ntilde;os —eso lo expliqu&eacute; hace dos d&iacute;as, pero muchos no estaban aqu&iacute;—, noveno grado aprobado, por lo menos, algunos son graduados de bachiller, o de otra rama de la ense&ntilde;anza media superior; por lo tanto, la categor&iacute;a de noveno grado desaparecer&aacute; en unos pocos a&ntilde;os. Y son 75 000 porque no hay m&aacute;s. Si fueran 100 000 lo podemos hacer, 120 000 lo podemos hacer, y eso no cuesta nada. Les pagamos un salario con el que resuelven muchos problemas y si no les ofrecemos un empleo profesional a plazo fijo, los vamos preparando, ir&aacute;n recibiendo los empleos correspondientes a medida que estos sean creados; porque no es lo mismo una provincia que otra, algunas tienen determinado desarrollo del turismo, por ejemplo, u otras producciones, unas m&aacute;s que otras.</P>
<P>O es una madre de tres hijos. Sentada ah&iacute;, m&aacute;s o menos en la tercera fila, durante un congreso de estudiantes, estaba una joven de la provincia de Guant&aacute;namo que tiene tres hijos, la mujer m&aacute;s feliz del mundo, y no ha faltado una vez a clases. Un 95% de asistencia, como norma, en esas escuelas. </P>
<P>Es incre&iacute;ble lo que se puede, y lo que nos cuesta al cambio de 20 a 1 son cifras que nadie las creer&iacute;a, puesto que nuestro peso tiene poder adquisitivo.</P>
<P>Ahora, vean qu&eacute; confianza la demostrada. Cuando se produjo un cambio de tendencia en las Casas de Cambio, compr&aacute;ndose m&aacute;s d&oacute;lares que pesos, fue necesaria una explicaci&oacute;n y orientaci&oacute;n p&uacute;blica a partir de la cual esa situaci&oacute;n no dur&oacute; ni dos d&iacute;as m&aacute;s; es la confianza que tienen en el banco, porque jam&aacute;s se ha tocado el dinero de los ahorristas.</P>
<P>Se hab&iacute;an regado algunos rumores de que se iban a quitar las Casas de Cambio, se les garantiz&oacute; que continuar&iacute;an; se les garantiz&oacute; que no se tocar&iacute;an los precios en pesos, excepto los mercados agropecuarios que son libres. </P>
<P>Y estamos enfrentando el cicl&oacute;n, que fue el m&aacute;s devastador que pas&oacute; por el pa&iacute;s: 6 millones de personas est&aacute;n recibiendo ayuda por el cicl&oacute;n; retorci&oacute; las torres de acero de las comunicaciones de televisi&oacute;n en algunos lugares o de las l&iacute;neas de alta tensi&oacute;n.</P>
<P>El pa&iacute;s est&aacute; enfrentado hoy con ese problema, con la crisis econ&oacute;mica; est&aacute; enfrentado ahora con el mosquito, el Aedes aegypti; a los &uacute;nicos que no hemos movilizado es a los 2 000 alumnos de esa escuela, una parte de los cuales est&aacute; en el lateral izquierdo, son alumnos de una escuela que no se ha terminado todav&iacute;a. Van a estudiar enfermer&iacute;a partiendo de d&eacute;cimo grado.</P>
<P>Tenemos alg&uacute;n d&eacute;ficit de enfermeras en la capital. Son excelentes muchachos. ¿Saben c&oacute;mo estudian?, en 52 locales diferentes. Fueron seleccionados por municipios, y van a trabajar en centros cercanos a su residencia. Reciben las clases, una directora excepcional. ¿No vino la directora hoy? (Le dicen que s&iacute;.) Muy buena directora, ellos lo saben (Aplausos). Y tienen una tremenda motivaci&oacute;n; ellos no est&aacute;n participando porque son de d&eacute;cimo grado, est&aacute;n todav&iacute;a muy j&oacute;venes. Hay otras escuelas que son graduados de bachiller, sus alumnos est&aacute;n en controles de calidad, y tambi&eacute;n las escuelas de trabajadores sociales, otro trabajo que hemos creado. Ingresaron 7 000 bachilleres.</P>
<P>La ense&ntilde;anza universitaria se va a multiplicar; las clases por encuentro se har&aacute;n en los municipios, lo mismo que hemos hecho con esos j&oacute;venes de 17 a 30 a&ntilde;os, en las mismas instalaciones de la ense&ntilde;anza media, que quedan libres a las 5:00 de la tarde, de 5:30 a 8:30 cuatro d&iacute;as a la semana, y ya est&aacute;n pidiendo el quinto d&iacute;a.</P>
<P>Marchan esos programas, ¿y qu&eacute; cuestan? Nada, ning&uacute;n edificio, los profesores que dan las clases. Les dije: All&iacute; tienen los laboratorios de computaci&oacute;n, tienen los programas pertinentes para cualquier cosa. Se les dar&aacute;n conocimientos generales, idioma y conocimientos, pueden ingresar en la universidad.</P>
<P>Ya hoy tenemos profesionales, economistas, abogados, personal calificado en cualquier municipio del pa&iacute;s, lo suficiente para que trabajen como profesores, auxiliares de la universidad. Los cursos por encuentro iban a ser los s&aacute;bados y ahora podemos hacerlos tres d&iacute;as a la semana, sin moverse del municipio, porque hay limitaciones con el transporte. Cambiamos los m&eacute;todos, y de manera econ&oacute;mica y f&aacute;cil multiplicaremos y daremos oportunidades para los estudios universitarios.</P>
<P>Ustedes hablaron de un proyecto aqu&iacute; que es un seguro contra desempleo, o hay pa&iacute;ses con dinero que subsidian; pero el hombre no debe sobrar. Lo m&aacute;s humillante del desempleo es tener la impresi&oacute;n de que el ciudadano sobra, hiere su autoestima.</P>
<P>Estas son fuerzas tremendas que hemos ido descubriendo. El ansia de conocimiento que tiene el ser humano es en lo que se basan los &eacute;xitos que van teniendo todos estos nuevos programas que estamos realizando. Bueno, ¿para qu&eacute; subsidiarlos? ¿Por qu&eacute; no organizar una escuela? Y si no le podemos asegurar en tiempo relativamente breve una plaza, al otro a&ntilde;o le aumentamos el ingreso, y se puede crear una nueva profesi&oacute;n, la profesi&oacute;n de sabio; pueden seguir estudiando hasta convertirse en sabios. </P>
<P>No dudo de que muchas de esas madres —hay que ver, la mayor&iacute;a, el 65% son mujeres— se graduar&aacute;n en las universidades, y no tendr&aacute;n problema, y sus hijos estar&aacute;n junto a ellas, y tendr&aacute;n los servicios educacionales, los servicios de salud y de recreaci&oacute;n, no les faltar&aacute; nada, y as&iacute; vamos haciendo con toda la sociedad.</P>
<P>Hemos descubierto relaciones entre conocimiento, cultura y delito de enorme valor, sobre todo en un hemisferio donde crece el delito, como ustedes saben perfectamente bien, y donde crece el consumo de las drogas, terrible flagelo del que nos hemos librado; y no s&eacute; c&oacute;mo se las van a arreglar cuando ahora est&aacute;n surgiendo el &eacute;xtasis y otras cosas, y estad&iacute;sticamente se conoce c&oacute;mo crece su consumo entre los j&oacute;venes, duplica y triplica, y es m&aacute;s barato que la famosa coca&iacute;na. Es cuesti&oacute;n de educaci&oacute;n, y nosotros pensamos en educadores, no en trasmisores de conocimientos, para cumplir el principio de un gran fil&oacute;sofo cubano de la primera mitad del siglo XIX cuando dijo: "Instruir puede cualquiera; educar solo quien sea un evangelio vivo." </P>
<P>Daremos un salto de calidad desde el momento en que tengamos educadores, un educador con 20 alumnos ahora y con 15 despu&eacute;s. Y estamos desarrollando tambi&eacute;n programas y prob&aacute;ndolos, en virtud de lo cual pensamos que haya en s&eacute;ptimo, octavo y noveno grado, primera parte de la secundaria b&aacute;sica, un profesor cada 15 alumnos. </P>
<P>No habr&aacute; desempleo. Iremos preparando a la gente. Les hemos prometido a todos los j&oacute;venes que tienen garantizado el empleo, con una sola condici&oacute;n: que est&eacute;n preparados. Con las nuevas ideas que se fueron desarrollando, hemos ido disminuyendo el desempleo, ya lo dije en otra ocasi&oacute;n. Lleg&oacute; en un momento al 8%, estaba ya a finales del a&ntilde;o 2000 en 5,4%; hoy est&aacute; en 4,1%, y a finales de este a&ntilde;o estar&aacute; entre 3% y 3,5%, si es que no lo bajamos. </P>
<P>La categor&iacute;a de desempleado tiene que desaparecer. Un hombre no puede sobrar, y la sociedad donde el hombre sobre no sirve, no resiste un an&aacute;lisis &eacute;tico, no resiste un an&aacute;lisis humano, entonces ya de por s&iacute; est&aacute; condenada desde el punto de vista moral y humano.</P>
<P>En la &eacute;poca de Roma no se pod&iacute;a pensar eso, ni en la edad media; pero hoy se puede pensar, hay suficiente conocimiento y hay argumentos para defender la racionalidad m&iacute;nima que se requiere en una sociedad para que no sobre gente. Nosotros hemos llegado m&aacute;s lejos; pero no quiero a&ntilde;adir m&aacute;s. ¿Qu&eacute; cosa no puede haber en una sociedad medianamente racional? </P>
<P>Vemos que la tecnolog&iacute;a industrial, cada vez m&aacute;s moderna y productiva, conduce al desempleo, y el desempleo es un mal que, como una sombra, no se puede quitar de encima el sistema. Aqu&iacute; ustedes lo analizaron. </P>
<P>D&iacute;a para m&iacute; especial fue el de ayer. Nuestro Ministro Presidente del Banco Central explic&oacute; algunos datos muy interesantes, cuando habl&oacute; de la especulaci&oacute;n y el divorcio entre la econom&iacute;a real y la econom&iacute;a especulativa. No es posible olvidar el dato de que las bolsas de valores o el precio de las acciones de las bolsas de valores de los pa&iacute;ses industrializados es igual pr&aacute;cticamente al Producto Bruto anual de toda la econom&iacute;a mundial. El valor inflado de las acciones era de 31,2 millones de millones; y el del Producto Bruto Mundial de bienes y servicios, 31,3 millones de millones.</P>
<P>Vean ustedes ad&oacute;nde se ha llegado. Tambi&eacute;n en Estados Unidos, que tiene alrededor de 10 millones de millones de Producto Interno Bruto, el valor de las acciones en las bolsas asciende a 1,3 veces el valor de ese Producto Interno Bruto.</P>
<P>Ofreci&oacute; otro dato bastante impresionante cuando habl&oacute; de que el precio de las acciones de algunos de los grupos de la bolsa de valores de Estados Unidos entre 1981 y 1999 se hab&iacute;a incrementado en 570% y las ganancias se hab&iacute;an incrementado solo en un 61%. </P>
<P>¿Hacen falta m&aacute;s argumentos para demostrar que la econom&iacute;a ha dejado de existir? ¿De qu&eacute; econom&iacute;a hablan ustedes?, d&iacute;ganme la verdad. </P>
<P>Los economistas tendr&aacute;n que convertirse en expertos en juegos, en adivinanzas. S&iacute;, porque se ha convertido en un casino. Hoy los economistas han sido convertidos en empleados del casino de la econom&iacute;a mundial, y mucha falta hace que esos empleados conozcan c&oacute;mo funciona el casino. Ya se sabe que las operaciones especulativas ascienden a 3 millones de millones de pesos cada d&iacute;a. </P>
<P>Recuerdo que en Copenhague, en una reuni&oacute;n cumbre sobre los problemas sociales, un dirigente europeo de bastante prestigio se entrevist&oacute; conmigo y me habl&oacute; con desesperaci&oacute;n de que hab&iacute;a 1,2 millones de millones de operaciones especulativas diarias. Eso en 10 a&ntilde;os ha pasado a ser 3 millones de millones de d&oacute;lares diarios y, en cambio, todas las operaciones para el comercio mundial alcanzan solo alrededor de 8 millones de millones de d&oacute;lares; es decir que cada tres d&iacute;as se produce m&aacute;s flujo de dinero para satisfacer las operaciones especulativas que las que necesita el comercio mundial durante un a&ntilde;o. ¿Qu&eacute; econom&iacute;a es esa? </P>
<P>Pues hay que ser ahora economista, experto en ciencias pol&iacute;ticas, experto en juegos de azar y, adem&aacute;s, astr&oacute;logo, para poder interpretar los acontecimientos.</P>
<P>A veces uno se desespera, porque ve la repetici&oacute;n y la repetici&oacute;n de un fen&oacute;meno, frente al cual pareci&eacute;ramos impotentes y que nada pudiera hacerse, y tienen toda la raz&oacute;n del mundo, mas estoy muy lejos de ser pesimista. Mundos nuevos no saldr&aacute;n de la cabeza de nadie, a aquellos que lo so&ntilde;aron desde la &eacute;poca de Plat&oacute;n los llaman —como ustedes conocen— utopistas. Pero todo el mundo no es utopista; Mart&iacute; se quejaba amargamente, y lo dec&iacute;a: "a los que me llaman so&ntilde;ador...", les digo que: "los sue&ntilde;os de hoy ser&aacute;n las realidades de ma&ntilde;ana."</P>
<P>Les habla un so&ntilde;ador que ha pasado por la experiencia de ver sue&ntilde;os convertidos en realidades; que ha pasado por la verg&uuml;enza de ver que pod&iacute;an haber sido mayores realidades. Lo hago con la verg&uuml;enza de no haber so&ntilde;ado cuando comenzamos —y ya eran sue&ntilde;os ambiciosos— todas las cosas que estamos convirtiendo hoy en realidades (Aplausos).</P>
<P>Les dije hace un tiempo que faltaba un tercer elemento decisivo; no solo era la conciencia, no solo eran los conocimientos, faltaba una cosa esencial cuando se sue&ntilde;a con cambios en el mundo.</P>
<P>La breve historia de que les hablaba est&aacute; llena de so&ntilde;adores que no vieron realizados sus sue&ntilde;os, porque adem&aacute;s de sue&ntilde;os, conocimientos, conciencia, deseo, buenas voluntades, hacen falta las condiciones objetivas, y las condiciones objetivas las trae la historia, y no habr&aacute; cambios profundos, ni los hubo nunca, que no estuviesen precedidos por graves crisis. Ah&iacute; est&aacute; la clave.</P>
<P>Solo de las grandes crisis han surgido las grandes soluciones; se lo digo a los que se preguntaban qu&eacute; hacer, y prepararse es una de ellas, sembrar ideas, sembrar conciencia. En el optimismo de los que creemos que partimos de hechos reales, no nos asusta siquiera que un ALCA venga y se trague a la Am&eacute;rica Latina y el Caribe completos, porque me trae a la memoria un recuerdo b&iacute;blico, ya que yo ten&iacute;a todos los a&ntilde;os que estudiar Historia Sagrada, como le llamaban al Antiguo Testamento y al Nuevo, y hablaban de aquel profeta que se llamaba Jon&aacute;s, si mal no recuerdo, que fue tragado por una ballena; pero la ballena no pudo digerirlo y sali&oacute; entero de su vientre. </P>
<P>De tal manera creo en las realidades y creo en el futuro cercano que, aun si nos tragara, los 500 millones de latinoamericanos y caribe&ntilde;os saldremos del vientre de una ballena que no podr&aacute; jam&aacute;s digerirnos (Aplausos).</P>
<P>De modo que no podemos albergar temor alguno, hay que creer en las leyes de la historia, las que conocemos por haber meditado sobre ellas, las que conocemos por las deducciones, las que hemos conocido por el estudio y observaci&oacute;n de las realidades. El problema del sistema ya se dijo, es sencillamente que no puede sostenerse y lo que no puede sostenerse se derrumba.</P>
<P>Aqu&iacute; mismo, cuando est&aacute;bamos reunidos en el Foro de Sao Paulo, desde esta tribuna les dec&iacute;a a los argentinos: No se preocupen, no piensen tanto en el m&eacute;todo; no se desalienten buscando un m&eacute;todo, no hace falta. Ese gobierno se derrumba solo, no hay ni que soplarlo (Risas), as&iacute; les dije. Y ya desde antes lo afirmaba as&iacute;, porque nosotros en an&aacute;lisis y discusiones hab&iacute;amos previsto estas realidades. Se estudi&oacute; la historia de 1929, cu&aacute;l era la diferencia entre 1929 y lo que ahora suced&iacute;a; cu&aacute;ndo las bolsas se hab&iacute;an inflado m&aacute;s que nunca; qu&eacute; garantizaba que no se hundiera y el globo no estallara, con peores consecuencias, puesto que era mayor el papel que ocupaba en el mundo ese pa&iacute;s, y cuando el 50% de los norteamericanos tienen su dinero invertido en esas acciones, infladas de tal modo que algunas de ellas que costaron 1 000 d&oacute;lares, al cabo de ocho a&ntilde;os val&iacute;an 800 000 d&oacute;lares, hab&iacute;an crecido 800 veces. Era una barbaridad, una locura, eso no pod&iacute;a sostenerse. No se sab&iacute;a cu&aacute;ndo empezaba, c&oacute;mo empezaba; pero hab&iacute;a la seguridad de que comenzar&iacute;a, y sin el acto terrorista, el acto terrorista lo que hizo fue acelerar ese proceso, ustedes lo saben perfectamente bien.</P>
<P>De modo que no tengo ninguna duda. Por eso comenc&eacute; recordando el esfuerzo desplegado sobre la deuda en 1985. El sistema pudo, sin embargo, ganar tiempo para inventar f&oacute;rmulas, y los bonos Brady, etc&eacute;tera; gan&oacute; tiempo. Lo m&aacute;s que pudo hacer fue ganar un poquito de tiempo, cuando todav&iacute;a pod&iacute;a; ya no le queda mucho tiempo para ganar tiempo. Ya se han complicado tanto las cosas, que no le quedan muchas oportunidades, y cada soluci&oacute;n es a costa de agravar el futuro. ¿Y regalar? No va a regalar nada. Los que dirigen la econom&iacute;a del mundo son fundamentalistas en este terreno. </P>
<P>Les dec&iacute;a algo que ellos ignoran y tal vez comiencen a comprender, que estamos ante una crisis, y les hab&iacute;a dicho que ninguna soluci&oacute;n se encontr&oacute; salida de la mente, o de ideas, o de proposiciones, tienen que salir de las realidades y tienen que salir de las crisis.</P>
<P>Tampoco las crisis vienen cuando quieran las personas; vienen, y a veces vienen r&aacute;pidamente, porque tambi&eacute;n los acontecimientos viajan de forma acelerada. No admiten la idea de que el imperio actual pueda durar los a&ntilde;os que dur&oacute; el Imperio Romano, o dur&oacute; despu&eacute;s el Imperio ingl&eacute;s, o han durado otros imperios o semimperios. Hoy los acontecimientos se desarrollan aceleradamente, casi podr&iacute;a decirse que avanzan a la velocidad de la luz, a la velocidad con que se pueden hacer operaciones de un extremo a otro del mundo en cuesti&oacute;n de fracciones de segundo, o comunicarse por Internet en cuesti&oacute;n de fracciones de segundo. A esa velocidad marchan los acontecimientos y no pueden marchar de otra forma, a esa velocidad ha marchado el desarrollo de la ciencia y de la t&eacute;cnica. La historia demuestra esto.</P>
<P>Sin ir tan lejos, cuando surge la Revoluci&oacute;n Francesa no pod&iacute;a surgir ni 50 a&ntilde;os antes, ni 50 a&ntilde;os despu&eacute;s. Hab&iacute;a una monarqu&iacute;a absoluta, muy bien consolidada all&iacute;, el r&eacute;gimen feudal, por ah&iacute; hay unos 10 &oacute; 12 tomos, no recuerdo cu&aacute;ntos, de Jaur&eacute;s, que explican en detalle todas las costumbres, leyes y regulaciones del feudalismo que hac&iacute;an imposible la supervivencia de aquel sistema. Vinieron los te&oacute;ricos, incluso, a medida que la crisis se iba haciendo evidente; pero no fueron los te&oacute;ricos sus autores. Ellos formularon ideales, principios, etc&eacute;tera; pero fue ya el hambre y la situaci&oacute;n insostenible lo que condujo a la revoluci&oacute;n en ese minuto exacto. </P>
<P>Nadie hab&iacute;a escuchado los nombres de aquellos famosos jefes que no habr&iacute;an sido mencionados nunca si no estalla la crisis y con la crisis, incluso, los principales jefes de aquella revoluci&oacute;n, algunos salieron de una parroquia, otros de un obispado, otros eran burgueses o intelectuales, pero todos brillantes. Fueron perdiendo la cabeza uno por uno, casi todos tambi&eacute;n: girondinos, jacobinos, Danton, Marat, Robespierre, los moderados y los radicales, y despu&eacute;s el golpe de Estado de Napole&oacute;n. Nadie habr&iacute;a conocido a ninguno de aquellos personajes. Es obvio que las crisis no solo traen cambios, traen jefes, traen los actores que dirigen o participan y nunca se repiten las cosas del mismo modo en ninguna otra parte.</P>
<P>Se habla aqu&iacute; de aquellos que organizan los comit&eacute;s en la base, aquellos que organizan las cacerolas, aquellos que organizan las protestas y se comunican a trav&eacute;s de Internet, masas que se mueven con tremenda y sorprendente fuerza. Tambi&eacute;n los cambios tienen precursores; muchos de ustedes son personas j&oacute;venes, han acumulado una cantidad de conocimientos, lo demostraron aqu&iacute;. Realmente para m&iacute; fue impresionante la mesa redonda en que se trat&oacute; de la crisis, y esa la vamos a trasmitir el domingo.</P>
<P>Ellos iban a hacer hoy un programa, y fue necesario hacer otro. La mesa que tuvo lugar ayer no ten&iacute;an que repetirla por televisi&oacute;n sus propios autores, pod&iacute;a retrasmitirse &iacute;ntegra, se trasmitir&aacute; &iacute;ntegra, con la espontaneidad con que hablaron ellos, todo eso est&aacute; filmado y la trasmitiremos. Nuestro pueblo va aprendiendo cada d&iacute;a. Fueron brillantes las explicaciones, de hombres, realmente, con talento, con erudici&oacute;n, con experiencia. Todo eso nosotros queremos y sacaremos un suplemento del cual imprimiremos, tal vez, 200 000, 300 000. Nosotros no andamos con buchitos de cosas.</P>
<P>Sobre el libro de Ramonet que el domingo anterior se hab&iacute;a discutido con 6 000 personas en el "Carlos Marx", donde estaban estudiantes, muchos de los que pasaron por aqu&iacute;, de las escuelas de trabajadores sociales y otras, y de las personas que est&aacute;n involucradas en la lucha contra el mosquito y contra los brotes de dengue, all&iacute; en ese evento hab&iacute;a 3 000, de los 6 000 estudiantes de las brigadas estudiantiles de trabajo social, ya que como estos cursos son nuevos, solo tenemos alrededor de 1 000 graduados y ahora ingresaron 7 000, hemos utilizado la fuerza de los estudiantes universitarios.</P>
<P>Seis mil de ellos, entre el 15 de julio y el 5 de agosto, en 16 d&iacute;as, visitaron 505 000 n&uacute;cleos de la capital de la rep&uacute;blica, recogiendo opiniones sobre los m&aacute;s variados temas, criterios, anot&aacute;ndolo todo y un espacio limpio para que los n&uacute;cleos visitados se expresaran sobre cualquier tema que desearan incluir entre los temas a discutir —eran m&aacute;s de 30 temas—; cuatro meses tardaron 300 computadoras, dirigidas por los mismos estudiantes, para recopilar los datos. Es decir que se va recogiendo gran cantidad de informaci&oacute;n y de conocimientos que solo pueden obtenerse de esa forma.</P>
<P>Puedo citar otro hecho, es que el pa&iacute;s tiene fuerza: la juventud, los estudiantes, los trabajadores, las mujeres organizadas y unidas, con lo cual se puede hacer cualquier cosa. Se pesaron 2 200 000 ni&ntilde;os de 0 a 15 a&ntilde;os, para ver todos los que pod&iacute;an estar por debajo de la talla y del peso que corresponde a sus edades, para dar entonces, conocidos esos datos, el trato individual a cada uno de los que requirieran un trato o una ayuda especial y conocer qu&eacute; factores incid&iacute;an en que un ni&ntilde;o no recibiera durante los tres primeros a&ntilde;os la alimentaci&oacute;n adecuada, lo cual traer&iacute;a consigo una entrada al prescolar con una capacidad intelectual inferior a un ni&ntilde;o que haya sido alimentado eficientemente. Porque al ni&ntilde;o hay que empezar realmente a cuidarlo desde que est&aacute; en el vientre de la madre. </P>
<P>Que no dependa de si tiene m&aacute;s ingreso o menos que otro, o si tienen m&aacute;s cultura y m&aacute;s conocimiento los padres de uno o los de otro, o si algunos tienen tres cuartos en un apartamento y otros son seis que viven en un cuarto, y no vamos a esperar que se construyan equis cientos de miles o un mill&oacute;n de viviendas para cambiar las condiciones materiales de vivienda. La cuesti&oacute;n de la marginalidad no es simplemente vivir en un barrio de esos que se improvisan; hay otras cosas. No se cambia construyendo edificios, sino con los programas del tipo que nosotros creemos, que tienen una decisiva importancia en la b&uacute;squeda de una justicia posible que no exist&iacute;a totalmente, pero existir&aacute; y existir&aacute; en breve tiempo, se lo puedo asegurar.</P>
<P>El a&ntilde;o que viene, Verrier, podemos hacer un folleto y hablarles de todos estos programas, de los cuales hemos concluido ya algunos, con un m&iacute;nimo de recursos. Lo importante es querer; pero para poder hacerlo, sencillamente hay que tener la fuerza para hacerlo, y la fuerza est&aacute; ah&iacute;, en las masas. A aquellos que ten&iacute;an dudas les digo eso. </P>
<P>Si quieren otro momento de la historia, bueno, en el a&ntilde;o 17 del siglo pasado, se crearon las condiciones para una gran revoluci&oacute;n social, la Revoluci&oacute;n Rusa. Antes se hab&iacute;a producido la Revoluci&oacute;n Mexicana, despu&eacute;s de Porfirio D&iacute;az. En aquellas condiciones tremendas la crisis se desata y todos sus jefes surgieron con las crisis.</P>
<P>Antes, en Hait&iacute;, la misma Revoluci&oacute;n Francesa desata una revoluci&oacute;n social —no digo socialista—, puesto que era imposible que pudiera sostenerse un r&eacute;gimen de 300 000 esclavos dominados por 30 000 colonos franceses, eso no pod&iacute;a durar mucho m&aacute;s, y un d&iacute;a se deshizo todo aquello surgiendo entre los esclavos sublevados sus propios jefes. Nadie sab&iacute;a qui&eacute;n era Toussaint Louverture o los dem&aacute;s. Y los 30 000 soldados, con uno de los jefes m&aacute;s brillantes del famoso ej&eacute;rcito napole&oacute;nico, no pudieron aplastar la revoluci&oacute;n de los esclavos. </P>
<P>Esto tuvo tremendas consecuencias, porque vinieron muchos colonos a nuestra isla y se convierte Cuba en una sociedad esclavista, productora de caf&eacute; primero y ca&ntilde;a despu&eacute;s, en que los criollos eran los due&ntilde;os de las tierras heredadas de sus primeros colonizadores, mientras los espa&ntilde;oles monopolizaban el comercio, la administraci&oacute;n y la seguridad p&uacute;blica, todo aquello sostenido por filosof&iacute;as, creencias y principios que parec&iacute;an inmutables.</P>
<P>La propia independencia de Am&eacute;rica no surge sino cuando se produce una gran crisis. Hubo sus precursores, algunos que hab&iacute;an repartido las declaraciones de los derechos del hombre, los que hablaron de libertad, igualdad y fraternidad, que todav&iacute;a no se ha implantado realmente en ning&uacute;n pa&iacute;s de la Tierra.</P>
<P>Eran fuertes todav&iacute;a las ideas mon&aacute;rquicas en nuestro hemisferio. Mas cuando vino la ocupaci&oacute;n de Espa&ntilde;a por el famoso ej&eacute;rcito napole&oacute;nico, destituyen a un Borb&oacute;n y sientan a un hermano de Napole&oacute;n, se sublev&oacute; el pueblo espa&ntilde;ol.</P>
<P>Las primeras juntas que surgen en las colonias espa&ntilde;olas de este hemisferio eran juntas que respond&iacute;an m&aacute;s bien a un sentimiento de lealtad hacia Espa&ntilde;a, salvo algunas excepciones como las de Bol&iacute;var y otros en Venezuela, all&iacute; donde hab&iacute;a actuado Miranda, que hab&iacute;a participado tambi&eacute;n en la lucha por la independencia de Estados Unidos, hab&iacute;a participado en las batallas de la revoluci&oacute;n y es el primer presidente que nombran all&iacute;. Las luchas se transforman en revoluciones por la independencia, durante m&aacute;s de 15 a&ntilde;os, hasta los &uacute;ltimos disparos de la batalla de Ayacucho.</P>
<P>Ni Sucre, ni Bol&iacute;var, ninguno de aquellos personajes habr&iacute;a aparecido en las hojas de la historia, 20 a&ntilde;os antes &oacute; 20 &oacute; 30 a&ntilde;os despu&eacute;s.</P>
<P>Nuestras propias guerras de independencia surgen de la misma forma, en el momento oportuno. Los factores subjetivos se pueden adelantar o se pueden atrasar; pero surgen, se desarrollan, y los factores subjetivos pueden influir decisivamente. Puede que una revoluci&oacute;n como la bolchevique termine como termin&oacute;, a pesar de que se llev&oacute; a cabo, y estoy absolutamente de acuerdo que cuando la esperada revoluci&oacute;n en todos los pa&iacute;ses industrializados no se produjo, no se rindieron por ello los revolucionarios y decidieron construir el socialismo en un solo pa&iacute;s, lo cual estaba en contradicci&oacute;n precisamente con la teor&iacute;a de Marx, y no vacilaron en hacerlo.</P>
<P>Uno podr&iacute;a hablar de muchas cosas, incluso de algunos puntos de vista y criterios. Cuando pudo romperse en el mundo la correlaci&oacute;n de fuerzas, fue impedida por factores subjetivos. Y al fin y al cabo, nosotros tambi&eacute;n hemos hecho la Revoluci&oacute;n en un solo pa&iacute;s, aqu&iacute;, entre todos los de Am&eacute;rica Latina, donde con excepci&oacute;n de M&eacute;xico, todos los dem&aacute;s llamados gobiernos, y hay que emplear esa palabra, se unieron a Estados Unidos contra Cuba. A veces culpamos a los gobiernos de los problemas, cuando ya ni la independencia ni los gobiernos existen, su poder es cada vez m&aacute;s reducido al m&iacute;nimo. Los partidos pol&iacute;ticos en nuestro hemisferio han sido desacreditados totalmente, han sido destruidos por el orden pol&iacute;tico y econ&oacute;mico establecido, y desde mucho antes. </P>
<P>Llevamos casi 200 a&ntilde;os desde la primera lucha por la independencia, y, ¿cu&aacute;nto hemos cambiado? ¿Qu&eacute; ocurri&oacute; con los ind&iacute;genas? ¿Qu&eacute; ocurri&oacute; con los descendientes de los esclavos? ¿Qu&eacute; ocurri&oacute; con los descendientes, incluso, de los propios colonizadores, o los mestizos y todos los dem&aacute;s? El mundo sabe lo que pasa con ellos, como conoce la mortalidad infantil, el nivel de analfabetismo, de pobreza, desempleo y todas las calamidades que ustedes han mencionado aqu&iacute;; no lo ignora nadie.</P>
<P>Nosotros conocemos bien en qu&eacute; condiciones hicimos la Revoluci&oacute;n. Fue muy &uacute;til para nosotros en los primeros a&ntilde;os, ciertamente, la existencia de ese campo socialista, de un socialismo, no digamos real, digamos imaginario, porque no es lo mismo lo aut&oacute;ctono que lo importado; no es lo mismo un proceso pol&iacute;tico, una revoluci&oacute;n por inseminaci&oacute;n artificial, o por clonaci&oacute;n, y lo que hubo realmente fue una cierta clonaci&oacute;n de la experiencia de un pa&iacute;s que salt&oacute; del feudalismo al socialismo, con 80% de campesinos ignorantes cuando hizo la revoluci&oacute;n; un pu&ntilde;ado de proletarios en el pa&iacute;s menos industrializado de Europa que, como consecuencia de la Segunda Guerra Mundial, se extiende a la parte agr&iacute;cola y m&aacute;s subdesarrollada de Europa.</P>
<P>Caemos en la etapa en que Estados Unidos emerge de esa segunda guerra como potencia incontrastable, con su industria intacta y el 80% del oro del mundo, que le permite imponernos el famoso Acuerdo de Bretton Woods, hasta que malversaron y malgastaron las dos terceras partes de ese oro, y cuando solo le quedaban 10 000 millones de oro en onzas troy, con el valor conocido de 35 d&oacute;lares, y un mecanismo que garantizaba la estabilidad de ese precio mediante la compra de oro cuando sobraba y su venta cuando escaseaba. Funcion&oacute; como una maquinita exacta y precisa, hasta que despu&eacute;s de la guerra de Viet Nam, 500 000 millones de d&oacute;lares gastados sin impuestos, le quedaba un tercio del oro original y es suprimido el patr&oacute;n oro. El oro fue sustituido por el papel, por los billetes que imprim&iacute;a el Departamento del Tesoro o la Reserva Federal, y con papeles desde entonces han estado cubriendo sus enormes d&eacute;ficit, una deuda interna que se multiplic&oacute; despu&eacute;s por cinco en unos pocos a&ntilde;os.</P>
<P>Con papeles compran nuestras mercanc&iacute;as y nuestros servicios; con papeles sostienen hasta 400 000 millones de d&oacute;lares de d&eacute;ficit, mientras a nosotros se nos proh&iacute;be un centavo por encima de cero: "Cierren escuelas, cierren hospitales, lancen la gente al hambre, a la calle, al desempleo." Lo sabemos porque es lo que nos dicen aqu&iacute; todos los m&eacute;dicos, maestros, profesores que constantemente participan en reuniones y cuentan sus tragedias en Am&eacute;rica Latina. </P>
<P>Esas son las normas que rigen, una ley del embudo, como se dice aqu&iacute;. Y adem&aacute;s de pagarnos con papeles, nos obligan a que les vendamos nuestros recursos naturales y nuestras industrias, en algunos lugares hasta el tren, los parques, las calles, las carreteras, etc&eacute;tera, etc&eacute;tera.</P>
<P>D&eacute;ficit cero. ¿Qu&eacute; les importa? Nada de eso tiene sentido, nada de eso tiene l&oacute;gica, nada de eso tiene justificaci&oacute;n, como no sea la justificaci&oacute;n y la l&oacute;gica de la fuerza, del poder&iacute;o en todos los terrenos de que se habl&oacute; aqu&iacute;, o si no aqu&iacute;, en la reuni&oacute;n de Ramonet al presentar su libro <I>Propagandas silenciosas. </P>
</I><P>El tambi&eacute;n se&ntilde;ala ah&iacute; fen&oacute;menos de gran inter&eacute;s. Nosotros &iacute;bamos a hacer una edici&oacute;n de 10 000, y en 24 horas la cambiamos por una edici&oacute;n de 100 000, porque hay ideas de suma importancia, con una adici&oacute;n de los &uacute;ltimos meses, que es algo que no se pod&iacute;a plantear antes del 11 de septiembre. </P>
<P>Su libro se basaba en el poder enorme de nuestros vecinos del Norte —no siempre lo voy a llamar imperio, porque no quiero que se confunda el concepto del sistema y el concepto de los que dirigen ese pa&iacute;s con el concepto que tenemos del pueblo norteamericano; siempre que puedo, evito mezclarlo todo en el mismo saco.</P>
<P>Ramonet parte del estudio profundo de la influencia de esos medios. Ya &eacute;l nos hab&iacute;a advertido de la colosal agresi&oacute;n cultural de la que hab&iacute;amos estado siendo v&iacute;ctimas, de la destrucci&oacute;n de nuestras identidades nacionales. </P>
<P>Hace dos a&ntilde;os y medio fue el elemento central de un congreso de la Uni&oacute;n de Escritores y Artistas de Cuba y algo que un&iacute;a al ciento por ciento de nuestros artistas e intelectuales, la defensa de la identidad nacional. </P>
<P>Esa misma idea continu&oacute; desarroll&aacute;ndola, ya logr&oacute; concretarla en un libro que, a nuestro juicio, tiene un gran valor; pero prevalec&iacute;a en su teor&iacute;a —y no pod&iacute;a ser de otra forma— que la fuerza principal del dominio imperial era precisamente el monopolio y el uso de sus enormes medios de comunicaci&oacute;n, su monopolio de esos medios. Pero a partir del 11 de septiembre fue necesario incluir el concepto del guardi&aacute;n de seguridad —como le llam&oacute; &eacute;l—, en dos palabras, el elemento militar. </P>
<P>En sus tesis y hasta en el t&iacute;tulo que le puso a una de sus conferencias, "Un delicioso despotismo", ya tuvo que incluir el elemento militar. Es lo que me faltaba decirles y les hab&iacute;a anunciado.</P>
<P>¿A qu&eacute; se deben estos colosales gastos de guerra, acaso a la intenci&oacute;n de inyectar dinero en la econom&iacute;a? Mi punto de vista es que no. Esta administraci&oacute;n es tambi&eacute;n keynesiana a su estilo, inyectar dinero en la circulaci&oacute;n, con la esperanza de recobrar otra vez el crecimiento, por un tiempito, si lo logran; su f&oacute;rmula fundamental es a trav&eacute;s de la rebaja, pr&aacute;cticamente la supresi&oacute;n de muchos impuestos. De hecho han renunciado a aquellos so&ntilde;ados 5 millones de millones de d&oacute;lares que en el transcurso de 10 a&ntilde;os se acumular&iacute;an como consecuencia de los super&aacute;vit; ahora saben que no, ahora tienen de nuevo un creciente d&eacute;ficit. </P>
<P>Muchos norteamericanos so&ntilde;aron que aquel excedente ser&iacute;a invertido en garantizar la salud, en mejorar las escuelas, en asegurar las pensiones de ese gran n&uacute;mero de ciudadanos norteamericanos que se jubilan, la generaci&oacute;n que vino despu&eacute;s de la Segunda Guerra Mundial; todos esos sue&ntilde;os se han ido a pique y, adem&aacute;s, la rebaja y supresi&oacute;n de los impuestos beneficia mucho m&aacute;s a aquellos que m&aacute;s dinero tienen. </P>
<P>¿Inyectar dinero en un pa&iacute;s cuyos ciudadanos perdieron el h&aacute;bito de ahorrar, donde el ahorro de los ingresos personales est&aacute; por debajo de cero, tiene alg&uacute;n sentido? Pero quieren levantar la econom&iacute;a inyectando dinero.</P>
<P>El incremento del gasto militar est&aacute; muy por debajo de la inyecci&oacute;n de circulante por la v&iacute;a de reducir impuestos, son recursos y m&aacute;s recursos desesperados, del mismo modo que los japoneses llegaron a reducir la tasa de inter&eacute;s a cero para impulsar las inversiones, y los norteamericanos a 1,75%, la m&aacute;s baja que yo recuerde, y no s&eacute; si hubo alguna &eacute;poca en que fuese m&aacute;s baja. </P>
<P>Entonces, ¿por qu&eacute;, por qu&eacute; un enorme presupuesto militar? ¿Por qu&eacute; enormes inversiones en nuevas tecnolog&iacute;as? Es que comienzan a comprender que el mundo se hace cada vez m&aacute;s ingobernable, que no puede sostenerse ya solo con el encanto de sus spots, que hace falta la fuerza, que hacen falta m&aacute;s portaaviones y m&aacute;s aviones y m&aacute;s sofisticados, que hace falta declarar una guerra mundial y amenazar a 80 pa&iacute;ses —porque ya consideran 80 los que pueden ser objeto de sus ataques. </P>
<P>Algunos podr&aacute;n decir, ¿ustedes no est&aacute;n preocupados? Nosotros somos el pa&iacute;s que est&aacute; m&aacute;s tranquilo en el mundo, porque llevamos 43 a&ntilde;os amenazados; hemos estado a punto de desaparecer, s&iacute; desaparecer, f&iacute;sicamente, todos, sin que el pueblo vacilara.</P>
<P>Yo no recuerdo un compatriota desmoralizado o con p&aacute;nico en 1962. S&iacute; recuerdo a un pueblo indignado, cuando nuestro aliado de aquel tiempo, sin consultar siquiera con Cuba, hace concesiones y arreglos. Ellos saben bien que este pueblo no puede ser intimidado, de sobra, si nos incluyen en la lista o no. No se imaginan hasta qu&eacute; punto nos importa un bledo que nos excluyan o no; porque hay un problema previo por resolver y es si nosotros excluimos a Estados Unidos —aunque no todos sus gobiernos fueron iguales— de la lista de pa&iacute;ses terroristas. </P>
<P>Fueron miles los compatriotas que perdieron la vida, como consecuencia de la guerra sucia, de los ataques de todo tipo, de aviones cubanos de pasajeros que fueron hechos estallar en pleno vuelo, de bombas colocadas en nuestros hoteles, de planes y m&aacute;s planes que no quiero describir, minuciosamente, y podemos hacerlo si fuese necesario. </P>
<P>Ahora hay un nuevo estilo, ya no son solos los ministros, los voceros; ya los embajadores de Estados Unidos trazan pautas, hablan. No hay campa&ntilde;a electoral en ninguno de los "muy independientes" pa&iacute;ses latinoamericanos, donde el embajador no meta la cuchareta —como decimos los cubanos— y no pronuncie un discurso; si es, por ejemplo, en Nicaragua, el gran discurso del gran embajador. Antes eran proc&oacute;nsules discretos; hoy son c&oacute;nsules que no tienen pudor alguno en exhibir sus preferencias y sus deseos y con qu&eacute; tono, con qu&eacute; estilo.</P>
<P>Vean c&oacute;mo es la cosa, que aqu&iacute;, donde no tienen una embajada, sino una simple oficina de intereses, han querido aplicar el mismo estilo, hacer declaraciones juzgando al gobierno, y si deben o no excluirnos de la lista de pa&iacute;ses terroristas. Es como alguien que est&aacute; en un hueco que le diga a otro que est&aacute; arriba con cien veces m&aacute;s raz&oacute;n y m&aacute;s moral: "S&aacute;came del hueco y te salvar&eacute; la vida."</P>
<P>Esos m&eacute;todos con el pueblo cubano no valen nada en absoluto, porque es un pueblo consecuente, un pueblo que tiene conciencia, que tiene cultura, que tiene unidad, que tiene moral; ni con mentiras, ni con amenazas se le podr&aacute; jam&aacute;s intimidar.</P>
<P>Este pa&iacute;s puede ser desaparecido de la faz de la Tierra, pero no podr&aacute; ser sometido, no podr&aacute; ser dominado, no podr&aacute; ser conquistado.</P>
<P>Nosotros vivimos en funci&oacute;n de nuestros ideales y de nuestros principios, de nuestra &eacute;tica. Esa ha sido nuestra vida y es la vida de todos esos j&oacute;venes y millones de j&oacute;venes como los que ustedes ven en el lateral derecho; es la vida de nuestro pueblo, es la vida de nuestros ni&ntilde;os que ser&aacute;n incomparablemente m&aacute;s cultos que nosotros, m&aacute;s educados que nosotros, tendr&aacute;n m&aacute;s conocimiento del mundo que nosotros, y tienen una confianza sin l&iacute;mite en su pueblo, una confianza sin l&iacute;mite en las ideas, una confianza sin l&iacute;mite en la Revoluci&oacute;n. Esa es la situaci&oacute;n actual de nuestro pa&iacute;s y es nuestra respuesta, que nadie se equivoque. </P>
<P>¿Qu&eacute; es eso de estar amenazando con emplear las fuerzas militares?, contra una lista que dice asciende a 80 pa&iacute;ses. ¿D&oacute;nde qued&oacute; la idea de la existencia de una Organizaci&oacute;n de Naciones Unidas? ¿D&oacute;nde quedaron las normas legales de esa instituci&oacute;n? ¿D&oacute;nde quedaron principios jur&iacute;dicos y principios &eacute;ticos? </P>
<P>Cuando uno se pregunta por qu&eacute; todo eso, al parecer absurdo, al parecer inexplicable, es porque m&aacute;s que terror o temor que al terrorismo verdadero le temen a la rebeli&oacute;n de los pueblos, les temen a los movimientos de conciencia y de opini&oacute;n que ya han librado grandes batallas en sitios memorables, que les proh&iacute;ben ya casi reunirse, y por ello los promotores de esa pol&iacute;tica reaccionan con ira y prepotencia, llegando incluso al trato soberbio con sus propios aliados y acariciando la idea de utilizar una fuerza poderosa, brutal y ciega, aparentemente incontrastable, para sembrar el p&aacute;nico y el terror en todos los pueblos del planeta.</P>
<P>Su resultado ser&aacute; multiplicar la resistencia, multiplicar la repulsa, multiplicar las protestas, profundizar el descontento de esta especie amenazada no solo por la peor forma de esclavitud y colonialismo que se ha conocido, sino amenazada en su propia supervivencia. Esa conciencia es la que mueve a muchas personas de las capas medias en los pa&iacute;ses industrializados, que tienen cada vez m&aacute;s conocimiento de los peligros que acechan la naturaleza, acechan su vida, la de sus hijos y la de sus nietos.</P>
<P>Todo el mundo conoce todos los datos, no hay que repetirlos, de lo que est&aacute; ocurriendo con la capa de ozono, con la contaminaci&oacute;n de la atm&oacute;sfera, con el envenenamiento de los mares, con la escasez de agua potable, etc&eacute;tera, etc&eacute;tera.</P>
<P>El californiano, o algunos de ustedes, habl&oacute; de la California sin agua, o con problemas de agua en el manto fre&aacute;tico. Eso no ocurre solo en California, ocurre tambi&eacute;n en Guanajuato; el propio Presidente actual de M&eacute;xico, cuando era gobernador y visit&oacute; a nuestro pa&iacute;s, me explic&oacute; c&oacute;mo las aguas del manto fre&aacute;tico que se encontraban a 12 metros de profundidad hoy est&aacute;n a 400, y no hay fuente que lo nutra. Cuando le pregunt&eacute; si no pod&iacute;an inyectar del agua media que ca&iacute;a, respondi&oacute;: "Todo est&aacute; lleno de productos qu&iacute;micos", y pr&aacute;cticamente lo que desarrollaba con buen criterio era el riego microlocalizado para ahorrar el agua. </P>
<P>Hay problemas tremendos en el Medio Oriente que amenazan con futuros conflictos, cualquiera lo comprende. La humanidad crece m&aacute;s de 80 millones de habitantes por a&ntilde;o. De 1981 a 2001, fechas en que tuvieron lugar conferencias de la Uni&oacute;n Internacional Parlamentaria, en solo 20 a&ntilde;os la poblaci&oacute;n mundial creci&oacute; en 1 400 millones de habitantes, m&aacute;s que lo que hab&iacute;a crecido a lo largo de la historia de la humanidad, desde que surgi&oacute; la especie hasta principios del pasado siglo, que termin&oacute; hace muy poco; ese fen&oacute;meno es indetenible, y se une a la erosi&oacute;n y a otra serie de problemas que todo el mundo conoce y comprende. </P>
<P>Esta lucha contra la globalizaci&oacute;n neoliberal es la causa com&uacute;n —se puede decir— de todos los pueblos de la humanidad, que no pueden ver con buenos ojos que se rompa el acuerdo de Kyoto, que significa una esperanza; que no puede saber por qu&eacute; demonios se fabrican escudos nucleares totales, en los que se invertir&aacute;n no se sabe cu&aacute;nto dinero, cuando dicen que se acab&oacute; la guerra fr&iacute;a y cuando el adversario dej&oacute; de ser hace rato superpotencia, y cuyos presupuestos nacionales son menores que el presupuesto de guerra de Estados Unidos. </P>
<P>¿A qui&eacute;n van a hacer creer que los coreanos van a fabricar un cohete, un arma nuclear que pueda alcanzar el territorio norteamericano? Eso no lo puede creer nadie; o que Ir&aacute;n pueda amenazar a Estados Unidos, que tampoco puede creer, ni lo cree nadie. Posiblemente estaban pensando en Rusia, que conserva un n&uacute;mero de proyectiles que pueden alcanzar el territorio de Estados Unidos. Los pretextos son los dem&aacute;s pa&iacute;ses a los cuales amenazan. En eso se mezclan tambi&eacute;n los dem&aacute;s factores de que hemos hablado, la tendencia hacia el dominio total y absoluto de nuestro planeta. Ese es, de acuerdo con nuestros modestos puntos de vista, el momento en que nos encontramos.</P>
<P>Si no he mirado el reloj antes es porque ten&iacute;a temor y ya, de todas formas, no tiene remedio (Risas). He hablado tres horas; pero no perturb&eacute; el sue&ntilde;o de nuestro amigo (Se&ntilde;ala a uno de los delegados), que ha dormido espl&eacute;ndidamente (Risas y aplausos) y ahora se despierta fresco y lozano (Risas), para disfrutar el delicioso coctel que ha preparado la Asociaci&oacute;n de Economistas de Cuba (Risas y aplausos).</P>
<P>Y no digo otra cosa que el actual orden econ&oacute;mico y social es insostenible, que aqu&iacute; se han aportado muchas ideas y que estamos envueltos en una batalla de ideas. Esta ha sido una de las reuniones —tengo la convicci&oacute;n— donde m&aacute;s se han planteado ideas y criterios, coincidiendo con lo que todo el mundo ve y percibe cada vez mejor. </P>
<P>Nos quedaremos felices con la conciencia de haber sido testigos de cu&aacute;n enorme caudal de conocimientos y de inteligencias disponemos los 500 millones —o tal vez un poco m&aacute;s—de habitantes de nuestro hemisferio, desde el Bravo —como dec&iacute;a Mart&iacute;— hasta la Patagonia. ¡Qu&eacute; gran riqueza de conocimientos han creado!, y esa riqueza de la que, precisamente, no est&aacute; interesado en importar nuestro poderoso vecino del Norte, prefiere matar nuestras inteligencias que darles visas para ingresar en Estados Unidos; al menos, contamos con un gran caudal, un capital humano de economistas, de pensadores, de hombres y mujeres dotados de los conocimientos que hacen falta en esta hora.</P>
<P>Despid&aacute;monos armados de convicci&oacute;n; pero, especialmente, armados de confianza en nuestro futuro. Aqu&iacute; se podr&iacute;a decir algo parecido a lo que dijo Salvador Allende antes de morir gloriosamente en La Moneda: ¡M&aacute;s temprano que tarde, el mundo cambiar&aacute;!</P>
<P>¡Hasta la victoria siempre!</P>
<P>(Ovaci&oacute;n.)</P></FONT></BODY>
</HTML>
