<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado por el Presidente de la República de Cuba Fidel Castro Ruz, en el acto de inauguración oficial del curso escolar 2002-2003.  Plaza de la Revolución, 16 de septiembre del 2002.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\verta-prensa.dot">
</HEAD>
<BODY TEXT="#000000">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso pronunciado por el Presidente de la Rep&uacute;blica de Cuba Fidel Castro Ruz, en el acto de inauguraci&oacute;n oficial del curso escolar 2002-2003.  Plaza de la Revoluci&oacute;n, 16 de septiembre del 2002.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Trabajadores y estudiantes de la  docencia;</P>
<P ALIGN="JUSTIFY">Constructores profesionales y voluntarios;</P>
<P ALIGN="JUSTIFY">Cuadros del Partido, la Juventud y las organizaciones de masas que participaron en la proeza constructiva de las 779 escuelas;</P>
<P ALIGN="JUSTIFY">Jefes de empresas y organismos que cooperaron en la gran obra:</P>
<P ALIGN="JUSTIFY">Hoy 16 de septiembre, como hab&iacute;amos previsto, se inaugura oficialmente el curso escolar y se proclama con fuerza la necesidad de llevar adelante hasta sus &uacute;ltimas consecuencias la revoluci&oacute;n educacional profunda y sin precedentes en que estamos envueltos.  M&aacute;s all&aacute; de un elemental deber de humanidad y justicia social, es tambi&eacute;n para nuestro pueblo un imperativo de nuestra &eacute;poca y nuestro futuro.  Del &eacute;xito que obtengamos, podr&aacute;n beneficiarse muchos otros pueblos del mundo.</P>
<P ALIGN="JUSTIFY">La lucha por la liberaci&oacute;n nacional tra&iacute;a consigo la erradicaci&oacute;n del analfabetismo, llevar maestros y escuelas a todos los rincones del pa&iacute;s,  transformar el sistema educativo y su contenido,  diversificar la ense&ntilde;anza, crear y desarrollar la de car&aacute;cter t&eacute;cnico y profesional; multiplicar y  extender por todo el pa&iacute;s las universidades; establecer la educaci&oacute;n especial para decenas de miles de ni&ntilde;os y adolescentes que la requer&iacute;an;  poner la ense&ntilde;anza media y superior al alcance de todos los j&oacute;venes, al crear cientos de miles de becas, y otros programas educativos que se llevaron a cabo a ritmos jam&aacute;s conocidos en ninguna otra parte.  </P>
<P ALIGN="JUSTIFY">M&eacute;todos novedosos fueron empleados en cada una de las etapas para vencer dificultades y obst&aacute;culos al parecer insalvables, en medio de constantes acciones subversivas y agresivas procedentes del exterior, un bloqueo econ&oacute;mico riguroso y despiadado, e intentos de aislamiento t&eacute;cnico y cient&iacute;fico, que han durado m&aacute;s de cuatro d&eacute;cadas y a&uacute;n perduran.  </P>
<P ALIGN="JUSTIFY">Miles de escuelas de todo tipo fueron construidas y equipadas.  Cientos de miles de maestros y profesores fueron preparados. La formaci&oacute;n de cuadros para la defensa de la Patria y la Revoluci&oacute;n no fue descuidada.  De las escuelas militares vocacionales y las academias de nuestras Fuerzas Armadas Revolucionarias y del Orden Interior, emergieron decenas de miles de oficiales de nivel superior, cuyo probado esp&iacute;ritu patri&oacute;tico, internacionalismo y valent&iacute;a quedaron demostrados en las heroicas y victoriosas misiones cumplidas dentro y fuera del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Grandiosa ha sido la obra educativa realizada desde el Primero de Enero de 1959, que se puede sintetizar en el hecho de que por cada graduado de sexto grado que entonces hab&iacute;a —y que apenas sobrepasaba la cifra de 400 mil— la Revoluci&oacute;n ha graduado o formado dos profesionales universitarios o intelectuales.</P>
<P ALIGN="JUSTIFY">El cuantioso contingente de cient&iacute;ficos que hoy laboran en cientos de centros o unidades de investigaci&oacute;n con que cuenta el pa&iacute;s, da fe de los avances alcanzados.   Por eso, algunos hablan de la primera y la segunda revoluci&oacute;n educacional que precedieron la actual etapa.</P>
<P ALIGN="JUSTIFY">¡Honor y gloria a los hombres y mujeres que tales proezas realizaron!  Sin el enorme capital humano creado por la Revoluci&oacute;n, no pod&iacute;a ni siquiera so&ntilde;arse con la gran revoluci&oacute;n educacional que Cuba lleva a cabo en la actualidad,  cuya trascendencia rebasar&aacute; las fronteras de nuestro propio pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Lo que hasta hoy hicimos part&iacute;a de conceptos y m&eacute;todos universalmente admitidos que nacieron en las sociedades elitistas de los pa&iacute;ses capitalistas m&aacute;s ricos y desarrollados.  La Revoluci&oacute;n sin duda alguna introdujo f&oacute;rmulas propias, que se ajustaban al prop&oacute;sito de masificar la educaci&oacute;n y hacerla llegar a todos los ciudadanos, de modo especial a ni&ntilde;os y j&oacute;venes.</P>
<P ALIGN="JUSTIFY">Hoy se trata de perfeccionar la obra realizada y partiendo de ideas y conceptos enteramente nuevos.  Hoy buscamos lo que a nuestro juicio debe ser y ser&aacute; un sistema educacional que se corresponda cada vez m&aacute;s con la igualdad, la justicia plena, la autoestima y las necesidades morales y sociales de los ciudadanos en el modelo de sociedad que el pueblo de Cuba se ha propuesto crear.</P>
<P ALIGN="JUSTIFY">Tales objetivos no estar&aacute;n jam&aacute;s al alcance de una sociedad capitalista. Las dosis de humanismo y solidaridad requeridas para ello no existen ni existir&aacute;n nunca en esa sociedad, cuyos &iacute;ndices de educaci&oacute;n y cultura, cualesquiera que fuesen su tecnolog&iacute;a y riquezas, ir&aacute;n quedando cada vez m&aacute;s rezagados con relaci&oacute;n a Cuba.  Ya muchos de esos &iacute;ndices lo est&aacute;n demostrando de modo irrebatible.</P>
<P ALIGN="JUSTIFY">La plena conciencia de la necesidad de una profunda revoluci&oacute;n educacional en nuestro pa&iacute;s surgi&oacute; desde los inicios de la batalla de ideas, hace casi tres a&ntilde;os, cuando nos vimos obligados a movilizar a todo el pueblo y solicitar el apoyo de la opini&oacute;n p&uacute;blica internacional, incluida la del propio pueblo norteamericano, en la lucha contra la inhumana y colosal injusticia cometida al arrebatarle a un padre cubano, humilde, trabajador, honesto y digno, el hijo de cinco a&ntilde;os, v&iacute;ctima de una tragedia, como otras muchas que con frecuencia ocurren, causadas por una Ley asesina aprobada hace m&aacute;s de 35 a&ntilde;os para promover las salidas ilegales y desestabilizar el pa&iacute;s.</P>
<P ALIGN="JUSTIFY">La propia participaci&oacute;n de los ni&ntilde;os y adolescentes en las marchas y tribunas abiertas, su conmovedora elocuencia, sus sentimientos de solidaridad y patriotismo, fruto del abnegado esfuerzo de sus maestros y profesores en estrecha cooperaci&oacute;n con los padres, influy&oacute; mucho en el inter&eacute;s y la atenci&oacute;n prestada a los problemas y dificultades provocados por el per&iacute;odo especial, la escasez de libros, cuadernos  de dibujo y material escolar, as&iacute; como a los problemas de cualquier &iacute;ndole que pod&iacute;an afectar la maravillosa preparaci&oacute;n que nuestros ni&ntilde;os, adolescentes y j&oacute;venes hab&iacute;an adquirido gracias a los programas educativos de la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Sab&iacute;amos que Cuba ocupaba por amplio   margen el primer lugar entre todos los pa&iacute;ses de Am&eacute;rica Latina.  Sus ni&ntilde;os ten&iacute;an casi el doble de conocimientos en las materias esenciales de la educaci&oacute;n primaria:  Lenguaje y Matem&aacute;tica.  Esto lo reconoc&iacute;an los organismos internacionales.  En la b&uacute;squeda de datos y en las reflexiones que ten&iacute;an lugar en reuniones diarias en que participaban junto a cuadros del Partido, la Juventud y las organizaciones de masas, representantes y l&iacute;deres de los pioneros y estudiantes del nivel medio y superior, fuimos sacando conclusiones y profundizando en el estudio de lagunas, problemas, dificultades y deficiencias existentes que, a pesar de los extraordinarios &eacute;xitos alcanzados, afectaban a nuestro sistema educacional y, con ello, a los frutos que una sociedad como la nuestra deb&iacute;a y pod&iacute;a alcanzar en todos los aspectos que constituyen sus m&aacute;s elevados y ansiados objetivos.</P>
<P ALIGN="JUSTIFY">Por variadas causas disminu&iacute;a, por ejemplo, el n&uacute;mero de j&oacute;venes que solicitaban el ingreso en los Institutos Pedag&oacute;gicos para convertirse en Licenciados en Ense&ntilde;anza Primaria.  Cientos de aulas en la capital ten&iacute;an m&aacute;s de 40 alumnos, el promedio era de 37.  Los maestros, en su gran mayor&iacute;a, ten&iacute;an entre 15 y 30 a&ntilde;os de graduados.  Las escuelas se quedar&iacute;an un d&iacute;a casi abruptamente sin los docentes de mayor experiencia y calificaci&oacute;n.  En las secundarias, escasez creciente de profesores especializados para once, doce y trece asignaturas por grado.  Una sola sesi&oacute;n de clases para muchos alumnos.  Reducciones en el contenido de la materia a impartir. Menciono s&oacute;lo algunas dificultades.  No deseo repetir otras ya explicadas anteriormente.</P>
<P ALIGN="JUSTIFY">Factores objetivos y tambi&eacute;n subjetivos estaban presentes. Pero lo fundamental era la necesidad de superar viejos conceptos.</P>
<P ALIGN="JUSTIFY">Las calamidades generalizadas en el nivel secundario en todo el mundo no pod&iacute;an servirnos de consuelo.</P>
<P ALIGN="JUSTIFY">En la batalla de ideas, cada d&iacute;a surg&iacute;an entre nosotros precisamente nuevas ideas; cada una de ellas engendraba otras.  Muchas estaban relacionadas con la educaci&oacute;n, y no se trataba ya s&oacute;lo de la escolar, sino tambi&eacute;n de la educaci&oacute;n econ&oacute;mica, cultural y pol&iacute;tica de todo el pueblo.  Sobre la marcha se tomaban medidas tras medidas. Cada idea nueva era sometida a pruebas previas y experimentos serios en condiciones reales. No se pod&iacute;a perder el tiempo ni esperar hasta las calendas griegas. Los recursos eran escasos. Hab&iacute;a que buscar soluciones asequibles. Los tabloides en papel gaceta para imprimir materiales de Universidad para Todos, valiosas obras literarias, o el contenido de mesas redondas de especial importancia, nacieron de la escasez de recursos para imprimir libros. Con un d&oacute;lar se pod&iacute;a imprimir materiales con un costo 150 veces menor que el precio de un libro en cualquier librer&iacute;a del mundo.</P>
<P ALIGN="JUSTIFY">Quiz&aacute;s lo m&aacute;s trascendente fue la idea de utilizar los medios masivos y los equipos audiovisuales y de computaci&oacute;n para impartir conocimientos a ni&ntilde;os, adolescentes y adultos en las escuelas y en los hogares. Se generaliz&oacute; el uso de la televisi&oacute;n y el video como medios audiovisuales de gran impacto en la ense&ntilde;anza primaria y media.  Se dispone en la actualidad de un televisor por aula en todo el pa&iacute;s:  81 mil 169, y un video por cada 100 alumnos.  El pasado curso fueron introducidos 44 mil 790 equipos de computaci&oacute;n y formados m&aacute;s de 12 mil j&oacute;venes profesores para impartir esta ense&ntilde;anza   no s&oacute;lo en los centros universitarios, sino tambi&eacute;n desde el preescolar —donde se hab&iacute;an realizado interesantes experiencias sobre la capacidad de los ni&ntilde;os para asimilarla— hasta el grado doce de escolaridad.  </P>
<P ALIGN="JUSTIFY">El   n&uacute;mero   de   escuelas   rurales   electrificadas   para   estos   fines  con  paneles  solares  asciende a 2 mil 320, la totalidad de las que carec&iacute;an de este servicio.</P>
<P ALIGN="JUSTIFY">La idea de extender la ense&ntilde;anza universitaria a cualquier rinc&oacute;n del pa&iacute;s —como necesidad impuesta por las decenas de miles de maestros y profesores emergentes, trabajadores sociales, instructores de arte, obreros y t&eacute;cnicos en cursos de capacitaci&oacute;n de nivel superior, alumnos de los planes para la formaci&oacute;n integral de j&oacute;venes y de otros programas en desarrollo, muchos de los cuales deber&aacute;n continuar desde sus puestos de trabajo y lugares de residencia estudios universitarios— tendr&aacute; igualmente una enorme trascendencia.</P>
<P ALIGN="JUSTIFY">Es imposible enumerar las decenas de ejemplos que podr&iacute;an citarse.  Muchos de los que est&aacute;n aqu&iacute; presentes saben c&oacute;mo se iniciaron y se desarrollaron numerosos programas.  El trabajo ha sido intenso y los resultados alentadores.  </P>
<P ALIGN="JUSTIFY">La primera conclusi&oacute;n de lo que hemos alcanzado es que urge continuar y perfeccionar el esfuerzo realizado.  Casi casi podr&iacute;a decirse  que apenas estamos comenzando.</P>
<P ALIGN="JUSTIFY">Con gran esfuerzo de s&iacute;ntesis, les se&ntilde;alar&eacute; determinados datos.</P>
<P ALIGN="JUSTIFY">El gasto en educaci&oacute;n para el a&ntilde;o 2002, incluidas las inversiones  realizadas,  se  calcula  en  3  mil 121 millones de pesos, que equivalen al 11,4 por ciento del Producto Interno Bruto, &iacute;ndice en el que siempre hemos estado por encima de los dem&aacute;s pa&iacute;ses del hemisferio.  </P>
<P ALIGN="JUSTIFY">El n&uacute;mero de alumnos en las instituciones educacionales asciende a 2 millones 623 mil 300. De ellos, 423 mil 277 internos, 635 mil 739 seminternos y 1 mill&oacute;n 564 mil 284 externos.</P>
<P ALIGN="JUSTIFY">Prescolar y primaria:  995 mil 581.</P>
<P ALIGN="JUSTIFY">Secundaria b&aacute;sica:  502 mil 533.</P>
<P ALIGN="JUSTIFY">Preuniversitario:  161 mil 017</P>
<P ALIGN="JUSTIFY">Ense&ntilde;anza especial: 55 mil 668.</P>
<P ALIGN="JUSTIFY">Ense&ntilde;anza t&eacute;cnica y profesional, que incluye la formaci&oacute;n del personal docente emergente, instructores de arte, profesores de educaci&oacute;n f&iacute;sica y deportes, escuelas vocacionales y profesionales de arte y otras:  606 mil 653.</P>
<P ALIGN="JUSTIFY">El n&uacute;mero de los que cursan estudios de nivel universitario por diversas v&iacute;as y modalidades asciende ya a 201 mil 257.  </P>
<P>Los estudiantes de las escuelas de formaci&oacute;n integral para j&oacute;venes de entre 17 y 30 a&ntilde;os de edad que estaban sin empleo, y hoy estudian y se superan recibiendo del Estado una ayuda econ&oacute;mica de acuerdo con su nivel de escolaridad, se elevan a 100 mil 591.</P>
<P ALIGN="JUSTIFY">Se abrir&aacute;n en las pr&oacute;ximas semanas escuelas para no menos de 90 mil trabajadores del sector azucarero, cuyos empleos se reducen a partir de la reestructuraci&oacute;n de esa industria, debido a los bajos y ruinosos precios de ese producto en el mercado internacional, que ocasionaban al pa&iacute;s elevadas p&eacute;rdidas netas en divisas convertibles.  Recibir&aacute;n una remuneraci&oacute;n decorosa basada en el salario que devengaban, a la vez que adquieren amplios conocimientos generales y profesionales que elevan su autoestima y ser&aacute;n muy beneficiosos para el trabajador y el pa&iacute;s.  Se crea por primera vez en la historia el empleo de estudiar.</P>
<P ALIGN="JUSTIFY">N&uacute;mero de maestros y profesores en ejercicio de los que el pa&iacute;s dispone en la actualidad para llevar a cabo estos programas:  222 mil 286. </P>
<P ALIGN="JUSTIFY">N&uacute;mero total de trabajadores en el sector de la  educaci&oacute;n, docentes y no docentes: 433 mil 200.</P>
<P ALIGN="JUSTIFY">N&uacute;mero de centros educativos:  13 mil 343.</P>
<P ALIGN="JUSTIFY">En todo el pa&iacute;s, durante el transcurso de los  &uacute;ltimos 18 meses, fueron creadas 4 mil 453 nuevas aulas con capacidad para m&aacute;s de 90 mil alumnos. La ense&ntilde;anza primaria de la Capital ya logr&oacute; el objetivo ideal de 20 o menos alumnos por maestro y aula.  En el resto de las provincias se alcanz&oacute; la meta de 20 o menos alumnos por maestro y aula en la mayor&iacute;a de las escuelas primarias. Cuando en algunas rebasan esa cifra de alumnos por aula, estos son atendidos por dos maestros en vez de uno.  S&oacute;lo quedan en Cuba 19 mil estudiantes de primaria, el 2,6 por ciento de la matr&iacute;cula total, sin esas favorables condiciones de estudio, lo que ser&aacute; superado en el transcurso de este a&ntilde;o escolar.</P>
<P ALIGN="JUSTIFY">Nuestro mayor reto actual es en el nivel de ense&ntilde;anza de la secundaria b&aacute;sica.  En la Capital de la Rep&uacute;blica, por ejemplo, existen 167 escuelas de este nivel con una matr&iacute;cula de 89 mil 900 alumnos, las cuales disponen s&oacute;lo de mil 657 aulas de distintas capacidades, que var&iacute;an entre 30, 35, 40 y 50 alumnos por aula.  Debido a esto, alrededor de 35 mil estudiantes s&oacute;lo cuentan con espacio  para  una sola sesi&oacute;n, por la ma&ntilde;ana o por la tarde.</P>
<P ALIGN="JUSTIFY">Las salidas al mediod&iacute;a de aproximadamente 50 mil  alumnos para almorzar en sus casas u otros sitios, una parte de los cuales no regresan a la escuela para realizar las actividades escolares o extraescolares programadas, algunas de ellas opcionales, y la falta de doble sesi&oacute;n para decenas de miles de matriculados, contribuye a que muchos estudiantes de ese nivel sean vistos recorriendo las calles en horas de clases.  Hacen falta en las secundarias de la Capital el equivalente a casi mil 200 aulas de 30 alumnos, medidas relacionadas con la soluci&oacute;n del problema del almuerzo, perfeccionar la organizaci&oacute;n de las actividades, incrementar la disciplina de los alumnos y la exigencia de docentes<B> </B>y familiares, a fin de superar estas dificultades.  Con la disposici&oacute;n de casi la totalidad del actual personal docente de esa ense&ntilde;anza decididos a impartir dos o m&aacute;s asignaturas, el refuerzo de los miles de profesores integrales emergentes que estamos formando, y el uso &oacute;ptimo de los modernos medios audiovisuales disponibles, los adolescentes, en esa importante etapa de sus vidas, multiplicar&aacute;n los conocimientos que pueden y deben adquirir. </P>
<P ALIGN="JUSTIFY">Las dem&aacute;s provincias atraviesan por dificultades similares en esa ense&ntilde;anza, que con decidido y tenaz esfuerzo ser&aacute;n superadas.</P>
<P ALIGN="JUSTIFY">¿Por qu&eacute; Cuba est&aacute; llamada a ocupar un lugar cimero en la educaci&oacute;n mundial?  La comparaci&oacute;n no es posible hacerla ya con los pa&iacute;ses latinoamericanos y del resto del Tercer Mundo.  </P>
<P ALIGN="JUSTIFY">Analicemos los datos que llegan por diversas v&iacute;as sobre el estado de la educaci&oacute;n en los propios pa&iacute;ses desarrollados, y compar&eacute;moslos con los de nuestro pa&iacute;s.</P>
<B><P ALIGN="JUSTIFY">Tasa de escolarizaci&oacute;n en la ense&ntilde;anza primaria: </P>
</B><P ALIGN="JUSTIFY">Cuba 100;  Espa&ntilde;a 100;  Francia 100; Holanda 100;  Italia 100; Jap&oacute;n 100;  Noruega 100; Portugal 100;  Suecia 100;  Dinamarca 99;  Reino Unido 99;  Finlandia 98;  Canad&aacute; 95;  Estados Unidos 95;  Irlanda 92 y Alemania 86. </P>
<P ALIGN="JUSTIFY">Fuentes: UNESCO y Euridice<B>.</P>
<P ALIGN="JUSTIFY">Por ciento de alumnos que alcanzan el quinto grado:</B>  </P>
<P ALIGN="JUSTIFY">Cuba 100;  Alemania 100;  Dinamarca 100, Finlandia 100, Jap&oacute;n 100;  Noruega 100;  Canad&aacute; 99;  Estados Unidos 99;  Francia 99;  Italia 99;  Espa&ntilde;a 98;  Suecia 98; Irlanda 97 y Portugal 97. </P>
<P ALIGN="JUSTIFY">Fuentes:  UNICEF, UNESCO.</P>
<B><P ALIGN="JUSTIFY">Rendimiento escolar en matem&aacute;tica.</P>
</B><P ALIGN="JUSTIFY">Tercer grado:  Cuba 78.2;  Canad&aacute; 54.4;  Inglaterra 40.2;  Islandia 34.1;  Irlanda 53.7;  Jap&oacute;n 77.4;  Noruega 31.6;  Portugal 45.4;  Escocia 44;  Estados Unidos 54.6 y Holanda 59.6.</P>
<P ALIGN="JUSTIFY">Cuarto grado:  Cuba 81.6;  Canad&aacute; 70.4;  Inglaterra 53.2;  Islandia 56.9;  Irlanda 71.3;  Jap&oacute;n 86.7;  Noruega 63.7;  Portugal 60.7;  Escocia 62.4;  Estados Unidos 70.3;  Holanda 83.4.</P>
<P ALIGN="JUSTIFY">En tercer grado estamos por encima de todos.</P>
<P ALIGN="JUSTIFY">En cuarto grado s&oacute;lo estamos por debajo de Jap&oacute;n y Holanda.</P>
<P ALIGN="JUSTIFY">Fuentes: OCDE y UNESCO.</P>
<B><P ALIGN="JUSTIFY">Existencia de Canales Educativos:</B>  </P>
<P ALIGN="JUSTIFY">Canad&aacute; s&iacute;;  Jap&oacute;n s&iacute;;  Dinamarca no; Espa&ntilde;a no; Estados Unidos no; Finlandia no; Francia no;  Irlanda no;  Noruega no; Pa&iacute;ses Bajos no;  Portugal no;  Reino Unido no y Suecia no.  </P>
<P ALIGN="JUSTIFY">Fuente:  Informaci&oacute;n p&uacute;blica.</P>
<P ALIGN="JUSTIFY">Cuba cuenta con algo m&aacute;s que un Canal Educativo.  Transmite diariamente entre 10 y 12 horas de material educativo por los dos canales nacionales, y adicionalmente utiliza el Canal Educativo, en pleno desarrollo.  Este abarca ya la Capital de la Rep&uacute;blica y gran parte de las provincias Habana y Santiago de Cuba.  Alcanzar&aacute; a todas las capitales de provincias y ciudades mayores del pa&iacute;s, as&iacute; como a gran parte de las &aacute;reas rurales antes de finalizar el presente curso escolar.  Contar&aacute; con muchas m&aacute;s horas de transmisi&oacute;n escolar como parte de un sistema vinculado org&aacute;nicamente          a todos los niveles y tipos de ense&ntilde;anza del pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">En ning&uacute;n otro pa&iacute;s del mundo ocurre algo parecido.</P>
<P ALIGN="JUSTIFY">Fuente:  datos p&uacute;blicos.</P>
<B><P ALIGN="JUSTIFY">Existencia de televisores en todas las aulas:  </P>
</B><P ALIGN="JUSTIFY">Cuba s&iacute;;  Alemania no;  Canad&aacute; no;  Dinamarca no;  Espa&ntilde;a no;  Estados Unidos no;  Finlandia no;  Francia no;  Irlanda no;  Italia no;  Jap&oacute;n no;  Noruega no;  Pa&iacute;ses Bajos no;  Portugal no;  Reino Unido no y Suecia no.</P>
<P ALIGN="JUSTIFY">Se trata del privilegio de un m&eacute;todo educativo generalizado, que s&oacute;lo existe en nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Fuente:  datos p&uacute;blicos.</P>
<B><P ALIGN="JUSTIFY">Relaci&oacute;n de docentes por habitantes:</B>  </P>
<P ALIGN="JUSTIFY">Cuba uno por 42.23;  Dinamarca uno por 53.6;  Portugal uno por 54.7;  Suecia uno por 55.4;  Francia uno por 62.7;  Irlanda, uno por 64.6;    Canad&aacute; uno por 66;  Estados Unidos uno por 67.7; Espa&ntilde;a uno por 68.5; Pa&iacute;ses Bajos uno por 69.6; Jap&oacute;n uno por 77.8;  Alemania uno por 78.7;  Finlandia uno por 79.2;  Italia uno por 83.5 y Reino Unido uno por 83.95.</P>
<P ALIGN="JUSTIFY">Fuente: UNESCO.</P>
<B><P ALIGN="JUSTIFY">N&uacute;mero m&aacute;ximo de alumnos por aula en la ense&ntilde;anza primaria:</B>  </P>
<P ALIGN="JUSTIFY">Cuba 20;<B>  </B>Canad&aacute; 25;  Espa&ntilde;a 25;  Noruega 25; Reino Unido 25;  Dinamarca 28;  Alemania 30;  Estados Unidos 30;  Finlandia 30;  Francia 30;  Jap&oacute;n 30 y Portugal 30.</P>
<P ALIGN="JUSTIFY">En los casos de Alemania y Estados Unidos, no existe un &iacute;ndice &uacute;nico para todo el pa&iacute;s;  var&iacute;a entre los diferentes Estados. </P>
<P ALIGN="JUSTIFY">Fuente:  datos p&uacute;blicos.</P>
<P ALIGN="JUSTIFY">Como puede apreciarse, estamos ya ampliamente por encima de los pa&iacute;ses m&aacute;s desarrollados en la mayor&iacute;a de los principales &iacute;ndices educacionales.   Casi sin darnos cuenta les hemos tomado la delantera.  Ellos no tienen la menor posibilidad de superarnos a partir de su modelo social y econ&oacute;mico capitalista.  A medida que maduren los actuales proyectos y erradiquemos deficiencias y dificultades, iremos ampliando la ventaja. </P>
<P ALIGN="JUSTIFY">A estos &iacute;ndices de educaci&oacute;n se unir&aacute;n los esfuerzos de decenas de miles de instructores de arte que ya comenzaron a formarse, la explosi&oacute;n que se producir&aacute; en todas las ramas de la actividad art&iacute;stica y en el campo de la esfera intelectual, y los r&aacute;pidos avances de nuestro pueblo hacia una cultura general integral. </P>
<P ALIGN="JUSTIFY">No se trata de sue&ntilde;os ni fantas&iacute;as;  comienzan a ser visibles realidades. ¡Bien vale la pena luchar por ellas!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P></FONT></BODY>
</HTML>
