<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz. Acto conmemorativo del aniversario 40 del Instituto de Ciencias Básicas y Preclínicas Victoria de Girón. (17/10/2002)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso pronunciado por el Presidente de la Rep&uacute;blica de Cuba, Fidel Castro Ruz, en el acto conmemorativo del aniversario 40 del Instituto de Ciencias B&aacute;sicas y Precl&iacute;nicas Victoria de Gir&oacute;n, el 17 de octubre de 2002.</P>
</B></FONT><FONT FACE="Arial" SIZE=5><P>&nbsp;</P>
</FONT><FONT FACE="Arial"><P>Profesores, investigadores y estudiantes: </P>
<P>Distinguidos invitados:</P>
<P>Aquel acto tuvo lugar un d&iacute;a como hoy, 17 de octubre, hace 40 a&ntilde;os, cinco d&iacute;as antes de que estallara la crisis de 1962, de la que mucho se ha meditado y analizado en estos d&iacute;as. Un holocausto nuclear estuvo a punto de producirse.</P>
<P>Hab&iacute;a transcurrido exactamente un a&ntilde;o y medio desde la invasi&oacute;n mercenaria por Gir&oacute;n y 10 meses desde que finalizara la proeza de la Campa&ntilde;a de Alfabetizaci&oacute;n. M&aacute;s de 2 000 m&eacute;dicos y la mayor&iacute;a de los profesores de Medicina hab&iacute;an abandonado el pa&iacute;s. Era necesario compensar aquellas p&eacute;rdidas y formar con urgencia los que necesitaba el ambicioso programa revolucionario de salud p&uacute;blica. Parte de aquel esfuerzo era la fundaci&oacute;n de un importante instituto de ciencias b&aacute;sicas, para acelerar el proceso de preparar y graduar m&eacute;dicos con la calidad revolucionaria y los conocimientos requeridos. En cuesti&oacute;n de semanas se cre&oacute; este instituto en una gran instalaci&oacute;n, que fuera sede de una de las m&aacute;s importantes instituciones de la alta burgues&iacute;a, gran parte de ella residente ya en Estados Unidos con sus familiares.</P>
<P>En honor de la heroica victoria de nuestros combatientes en Gir&oacute;n, este fue el nombre que se le otorg&oacute;.</P>
<P>Por las especiales circunstancias de aquel momento y la transcendencia del Instituto de Ciencias B&aacute;sicas y Precl&iacute;nicas Victoria de Gir&oacute;n en la evoluci&oacute;n ulterior de la medicina cubana, me pareci&oacute; conveniente recordar algunas de las ideas que expuse ese d&iacute;a con las mismas palabras que fueron utilizadas. En ello, por su vigencia, utilizar&eacute; una parte importante de mi intervenci&oacute;n. </P>
<P>De modo casual comenc&eacute; hablando del sector de enfermer&iacute;a: </P><DIR>
<DIR>

<P>"Nosotros cre&iacute;amos" —dije— "que en esta reuni&oacute;n de la familia m&eacute;dica iban a estar presentes los estudiantes de medicina. Hemos visto que est&aacute;n tambi&eacute;n presentes las muchachas de las Escuelas de Enfermeras. Y nos alegramos mucho, porque no s&eacute; qu&eacute; pasaba que cuando se hablaba de todos los problemas de la medicina y de los m&eacute;dicos, olvidaban a las enfermeras. Cuando se hablaba de las asociaciones estudiantiles, olvidaban las Escuelas de Enfermeras. Las enfermeras constituyen una parte importante, fundamental, de todo el trabajo m&eacute;dico y a la Revoluci&oacute;n le interesa mucho formar enfermeras revolucionarias. ¡Miren qu&eacute; entusiasmo tienen! </P>
<P>"La cuesti&oacute;n de la salud es uno de los problemas m&aacute;s sensibles con el que nuestros enemigos trataron de herir a nuestro pueblo. Es muy l&oacute;gico que los cubanos tengamos la aspiraci&oacute;n de que la mortalidad infantil se reduzca; que el promedio de vida de cada ciudadano se prolongue; combatir contra las enfermedades, combatir contra la muerte. No puede haber aspiraci&oacute;n m&aacute;s leg&iacute;tima que esa, y pudiera decirse que m&aacute;s sagrada. </P>
<P>"Gentes sin escr&uacute;pulos trataron de herir a nuestro pueblo en eso. Trataron de privar a nuestro pa&iacute;s de los recursos para luchar por la vida, para luchar contra la enfermedad, para salvar miles, decenas de miles, cientos de miles de vidas, sobre todo de vidas de ni&ntilde;os. ¿C&oacute;mo? Llev&aacute;ndonos los m&eacute;dicos.</P>
<P>"Cuando nos atacaron por Playa Gir&oacute;n la intenci&oacute;n era apoderarse de un pedazo del territorio, y desde all&iacute; empezar a bombardear todos los d&iacute;as y todas las noches, someter a nuestro pa&iacute;s a una guerra de desgaste que habr&iacute;a costado cientos de miles de vidas. Pero con todo y eso, una de las acciones m&aacute;s canallescas que el imperialismo ha realizado contra nuestro pa&iacute;s, fue la pol&iacute;tica de sobornar m&eacute;dicos y tratar de lograr el &eacute;xodo de m&eacute;dicos hacia Estados Unidos; privar a nuestro pa&iacute;s del personal t&eacute;cnico calificado para atender a nuestros enfermos. Y, efectivamente, logr&oacute; llevarse un determinado n&uacute;mero de m&eacute;dicos.</P>
<P>"Ellos sab&iacute;an que hac&iacute;an da&ntilde;o, no a nosotros, sino al pueblo. Nos dol&iacute;a el da&ntilde;o cruel que al pueblo hac&iacute;an con esa pol&iacute;tica. Nosotros sabemos el ansia, la obsesi&oacute;n que tienen los sectores pobres por el m&eacute;dico; lo que agradecen los campesinos el servicio m&eacute;dico rural, las medicinas que se les env&iacute;a, los hospitales que se les han construido.</P>
<P>"Una de las cosas en que se ha hecho sentir el peso de la Revoluci&oacute;n, es en el campo de la salud. En nuestro pa&iacute;s hab&iacute;a solo 9.000 camas en hospitales del Estado. </P>
<P>"Todo el mundo sabe c&oacute;mo antes atend&iacute;an en los hospitales a los enfermos, que ten&iacute;an que dormir muchas veces en el suelo; el estado de pobreza, de espanto que hab&iacute;a en muchos hospitales.</P>
<P>"Todo el mundo sabe que a nuestros campos nunca iba un m&eacute;dico; que la poblaci&oacute;n rural estaba virtualmente abandonada, que un campesino para ver a un m&eacute;dico ten&iacute;a que empezar por vender un cochinito, media docena de gallinas, cualquier cosa.</P>
<P>"Cuando nuestro pueblo no ten&iacute;a asistencia m&eacute;dica, ellos no se preocupaban de llevarse para Estados Unidos a los m&eacute;dicos, les era indiferente. Cuando en nuestro pa&iacute;s comenz&oacute; un extraordinario programa de asistencia m&eacute;dica, que elev&oacute; de 21 millones de pesos a 103 millones los fondos destinados a la salud p&uacute;blica, entonces s&iacute; se preocuparon por tratar de privar a nuestro pueblo de m&eacute;dicos.</P>
<P>"Desde luego que los m&eacute;dicos que se llevaron no eran unos corderitos ni unos santos, por supuesto.</P>
<P>"Los estudiantes ten&iacute;an que pasar —sobre todo los estudiantes del resto del pa&iacute;s— un trabajo enorme para poder graduarse, y despu&eacute;s no ten&iacute;an empleo en ninguna parte. Los m&eacute;dicos se acumulaban en la capital. Se pod&iacute;a considerar muy afortunado el m&eacute;dico reci&eacute;n graduado al que le dieran un puestecito en el Ayuntamiento, en un hospital, y le pagaban 100 pesos, o 120, cualquier cosa.</P>
<P>"Cuando un m&eacute;dico en la sociedad de clases que ten&iacute;amos, en la sociedad explotadora en que viv&iacute;amos, se convert&iacute;a en un experimentado profesional y se hac&iacute;a famoso, ya el pueblo no pod&iacute;a contar m&aacute;s con ese m&eacute;dico, solo por excepci&oacute;n; porque siempre, naturalmente, hay sus excepciones. Ya era el m&eacute;dico de los m&aacute;s ricos. Le resultaba muy dif&iacute;cil, a un hombre humilde del pueblo, recibir sus servicios.</P>
<P>"Muchos de aquellos m&eacute;dicos eran los m&eacute;dicos de los due&ntilde;os de los centrales azucareros, de los millonarios, y cuando se fueron los millonarios, los echaron de menos y se marcharon.</P>
<P>"Independientemente de que a muchos m&eacute;dicos de los que sedujeron para ir a Estados Unidos los pusieron a fregar platos, a manejar elevadores y tareas similares; independientemente de eso, no cabe duda de que la actitud de los m&eacute;dicos que se fueron fue una actitud muy inmoral. Ese es un crimen contra el pueblo, contra el enfermo, contra el infeliz, contra el que sufre.</P>
<P>"¿Con qui&eacute;nes debemos resolver los problemas? En primer lugar, debemos resolver los problemas con los m&eacute;dicos buenos. Porque es justo se&ntilde;alar que si ha habido m&eacute;dicos corrompidos, envilecidos y mercantilizados, ha habido tambi&eacute;n muchos, realmente muchos, m&eacute;dicos buenos, de conciencia, humanos, que entienden su profesi&oacute;n como deben entenderla.</P>
<P>"Unos hicieron el juramento de Hip&oacute;crates y otros hicieron el juramento de hip&oacute;critas. Los que hicieron el juramento verdadero y entendieron su misi&oacute;n como una misi&oacute;n sagrada, esos ni se marcharon ni se marchar&aacute;n nunca. Con esos tenemos que resolver el problema.</P>
<P>"Los hombres que en medio de una sociedad de corrupci&oacute;n y de ego&iacute;smo permanecieron puros, pueden servir de semilla y de maestros.</P>
<P>"¿Qu&eacute; significa los que se han ido? Hablando en t&eacute;rminos m&eacute;dicos, lo mismo que cuando se aprieta un tumor.</P>
<P>"Los imperialistas tratan de hacer propaganda con los que se han ido. Eso equivale a hacer propaganda con el pus, porque lo que se ha ido es el pus de la sociedad cubana, cuando la Revoluci&oacute;n apret&oacute; esa sociedad.</P>
<P>"El esp&iacute;ritu peque&ntilde;oburgu&eacute;s, blandengue, vacilante de los primeros tiempos, no se ve por ninguna parte.</P>
<P>"¿Qu&eacute; debemos hacer? Seguir adelante, y resolver los problemas para siempre.</P>
<P>"¿Qu&eacute; es lo que compensa ante nuestro pueblo, qu&eacute; es lo que compensa ante nuestros sentimientos de revolucionarios, la repugnancia y el asco por los traidores y los desertores? Esto: esta masa nueva, este contingente que empieza a estudiar, y la masa actual bastante depurada de los actuales estudiantes universitarios.</P>
<P>"Yo puedo decir y puedo asegurar que nuestro pa&iacute;s cuenta hoy en la Escuela de Medicina con una formidable masa de buenos estudiantes y de estudiantes revolucionarios.</P>
<P>"¿Con qu&eacute; se puede contar ya, desde ahora? Con varios cientos de magn&iacute;ficos compa&ntilde;eros que se ir&aacute;n graduando todos los a&ntilde;os, y que ir&aacute;n reforzando el contingente de m&eacute;dicos revolucionarios e ir&aacute;n d&aacute;ndole al pa&iacute;s el aporte de una mentalidad nueva, de una concepci&oacute;n nueva de la funci&oacute;n del m&eacute;dico; funci&oacute;n que, al igual que la del maestro, el pueblo debe tener en la m&aacute;s alta estima. Claro, los malos m&eacute;dicos conspiran contra el buen concepto que el pueblo debe tener del m&eacute;dico.</P>
<P>"Esa masa ya significar&aacute; un aporte a&ntilde;o por a&ntilde;o y una conciencia firme, limpia, de m&eacute;dicos que trabajen.</P>
<P>"Ese contingente ir&aacute; creando un esp&iacute;ritu que se opondr&aacute; al esp&iacute;ritu ego&iacute;sta, o a los restos del esp&iacute;ritu ego&iacute;sta, acomodaticio; ese esp&iacute;ritu que tiende a corromper al estudiante, ¡incluso al estudiante!</P>
<P>"Ya nuestro pueblo puede tener la seguridad de que todos los j&oacute;venes que est&aacute;n estudiando en la Facultad de Medicina est&aacute;n haci&eacute;ndolo a tiempo completo, y que vamos a crear, a formar m&eacute;dicos, en cantidades masivas, mucho mejores. Y entendemos que ese es un deber que tiene la Revoluci&oacute;n con el pueblo.</P>
<P>"Ahora bien: ¿la soluci&oacute;n definitiva del problema estaba en eso? ¡No! Hay, por ejemplo, una circunstancia, cual es la siguiente: los m&eacute;dicos se amontonaban en La Habana. La sociedad aquella amonton&oacute; m&eacute;dicos en La Habana; y despu&eacute;s no quer&iacute;an irse. Para Miami s&iacute;; ¡para la Sierra Maestra, no! Y muchos de esos cog&iacute;an mejor el caminito de fuera que el caminito de ir a servir a su pueblo.</P>
<P>"Los problemas no se resolv&iacute;an siquiera con esas medidas que se apuntaban. ¿D&oacute;nde est&aacute; la verdadera y definitiva soluci&oacute;n del problema, d&oacute;nde? Con vistas al futuro, la &uacute;nica, la verdadera, la definitiva soluci&oacute;n, es la formaci&oacute;n masiva de m&eacute;dicos. La Revoluci&oacute;n tiene hoy fuerzas y tiene recursos y tiene organizaci&oacute;n y tiene hombres —¡hombres!, que es lo m&aacute;s importante— para comenzar un plan de formaci&oacute;n de m&eacute;dicos en las cantidades que sean necesarias. Y no solo muchos, sino sobre todo buenos; y no solo buenos como m&eacute;dicos, ¡sino buenos como hombres y como mujeres, como patriotas y como revolucionarios!</P>
<P>"¿Y qui&eacute;n dice que la Revoluci&oacute;n no puede hacer eso? ¡Estamos ya pudiendo! Y la mejor prueba es este acto de esta noche.</P>
<P>"Claro est&aacute; que para ingresar en la universidad se necesita, por lo menos, ser bachiller. ¿Qu&eacute; se hizo? Se decidi&oacute; aceptar como estudiantes de medicina tanto a bachilleres en ciencias como en letras, tras un cursillo que comienza ma&ntilde;ana. </P>
<P>"En virtud de eso" —continu&eacute; expres&aacute;ndoles a los j&oacute;venes aquella noche hace 40 a&ntilde;os—, "ya ingresan en este Instituto de Ciencias B&aacute;sicas unos 800 estudiantes; y en la Universidad de Oriente, (reci&eacute;n creada) 240, que hacen un total de m&aacute;s de 1 000, ¡m&aacute;s de mil que comienzan a estudiar! Eso, este a&ntilde;o.</P>
<P>"Pero simult&aacute;neamente en este instituto, comienzan un cursillo de 15 meses 1 300 estudiantes de bachillerato que, unidos a los que se grad&uacute;an de bachillerato, permitir&aacute;n que el a&ntilde;o pr&oacute;ximo, contando las bajas acad&eacute;micas, entren aqu&iacute;, o comiencen en la universidad, es decir, aqu&iacute; mismo, 1 250.</P>
<P>"A la vez, este a&ntilde;o, por lo menos 2 500 j&oacute;venes de secundaria b&aacute;sica comienzan a hacer un preuniversitario especial de dos a&ntilde;os, para ingresar, inmediatamente despu&eacute;s, en la Escuela de Medicina.</P>
<P>"¿Y despu&eacute;s? Despu&eacute;s ya ser&aacute; un r&iacute;o de estudiantes de medicina: 1 000 este a&ntilde;o, que comenzar&aacute;n a estudiar en 1963; 1 250 que comenzar&aacute;n en 1964; 2 500 que comenzar&aacute;n en 1965 y, desde luego, como la Revoluci&oacute;n no ha trabajado en balde, la Revoluci&oacute;n puede hacer eso porque cuenta con enormes contingentes de becarios, donde puede seleccionar a los estudiantes por su vocaci&oacute;n y por su capacidad, porque la Revoluci&oacute;n viene haciendo una obra educacional desde el principio. T&eacute;ngase en cuenta que hab&iacute;a estudiando secundaria unos 120 000 cuando la Revoluci&oacute;n lleg&oacute; al poder, y que ahora hay cerca de 250 000. Son cifras, son hechos y son el fruto de la propia obra de la Revoluci&oacute;n. Y ahora tenemos que hacer cursos especiales, pero a partir de 1965 no cabr&aacute;n ni aqu&iacute; ni en otro edificio como este los que podr&aacute;n estudiar medicina. ¡Y esa es la soluci&oacute;n, la &uacute;nica y la definitiva soluci&oacute;n!</P>
<P>"No solo eso, sino que a&uacute;n podemos hacer algo —aunque tenga sobre todo car&aacute;cter simb&oacute;lico m&aacute;s que otra cosa— para ayudar a otros pa&iacute;ses.</P>
<P>"Por ejemplo tenemos el caso de Argelia. En Argelia la mayor parte de los m&eacute;dicos eran franceses, y muchos se marcharon. Con 4 millones m&aacute;s de habitantes que nosotros, gran n&uacute;mero de enfermedades que dej&oacute; all&iacute; el coloniaje, disponen de menos de la tercera parte de los m&eacute;dicos que nosotros tenemos. Tienen una situaci&oacute;n verdaderamente tr&aacute;gica en el campo de la salud. Y por eso nosotros, conversando hoy con los estudiantes, les plante&aacute;bamos que hacen falta 50 m&eacute;dicos voluntarios. Y estamos seguros de que esos voluntarios no faltar&aacute;n. Cincuenta nada m&aacute;s. Estamos seguros de que se van a ofrecer m&aacute;s, como expresi&oacute;n del esp&iacute;ritu de solidaridad de nuestro pueblo con un pueblo amigo que est&aacute; peor que nosotros.</P>
<P>"Hoy podemos mandar 50; dentro de 8 &oacute; 10 a&ntilde;os no se sabe cu&aacute;ntos, y a nuestros pueblos hermanos podremos darles ayuda. Porque cada a&ntilde;o que pase tendremos m&aacute;s m&eacute;dicos, y cada a&ntilde;o que pase m&aacute;s estudiantes ingresar&aacute;n en la Escuela de Medicina; porque la Revoluci&oacute;n tiene derecho a recoger lo que siembra, y tiene derecho a recoger los frutos que ha sembrado.</P>
<P>"Y nuestro pa&iacute;s muy pronto —podemos proclamarlo con orgullo— tendr&aacute; mayor n&uacute;mero de m&eacute;dicos por habitantes que ning&uacute;n pa&iacute;s de Am&eacute;rica Latina; y nuestras universidades ir&aacute;n creciendo, y los estudiantes en nuestras universidades se contar&aacute;n por decenas y decenas de miles, y nuestros cuerpos de profesores ser&aacute;n cada vez m&aacute;s experimentados. Los a&ntilde;os pasan, y pasan r&aacute;pido, y el esfuerzo de la Revoluci&oacute;n se ve.</P>
<P>"Decimos a&ntilde;os, pero a&ntilde;os que pasar&aacute;n y que nos permitir&aacute;n ver ese cuadro de 40 000 &oacute; 50 000 estudiantes universitarios y de j&oacute;venes gradu&aacute;ndose por millares y decenas de millares, porque para eso la Revoluci&oacute;n puede, porque es la Revoluci&oacute;n y solo la Revoluci&oacute;n la que puede realizar esas proezas; y es un pueblo revolucionario y solo un pueblo revolucionario quien puede llevar adelante semejantes tareas.</P>
<P>"Hoy es un d&iacute;a de &iacute;ntimo regocijo, porque la Revoluci&oacute;n no se concreta a exponer ideas, sino a realizar ideas; la Revoluci&oacute;n no es teor&iacute;a, es sobre todo hechos. Y cuanto la Revoluci&oacute;n se ha propuesto, lo ha logrado; cuanto la Revoluci&oacute;n ha iniciado, lo ha llevado adelante. Y esto es producto de idea convertida en realidad, de obra emprendida que se lleva adelante, raz&oacute;n para ser optimistas; raz&oacute;n para creer cada vez m&aacute;s en el dinamismo de una Revoluci&oacute;n y en la capacidad creadora de nuestro pueblo.</P>
<P>"Sabemos lo que esto significa, sabemos que con esto nos defendemos de los golpes m&aacute;s bajos del enemigo en el aspecto m&aacute;s sensible de nuestro pueblo, sabemos que esto significa centenares de miles de ni&ntilde;os que se salvar&aacute;n para la patria, significa salud para nuestro pueblo, significa elevar el promedio de vida de cada ciudadano de nuestra patria, la creaci&oacute;n de las condiciones no solo para combatir las enfermedades, sino para prevenirlas. Porque en el futuro tendremos cada d&iacute;a m&aacute;s m&eacute;dicos, y cada d&iacute;a menos enfermos.</P>
<P>"Ah&iacute; est&aacute;n los hechos: hace seis meses no ha habido un solo caso de poliomielitis en nuestro pa&iacute;s; hace seis meses ninguna madre, ninguna familia ha tenido que pasar por el dolor inenarrable de ver a su hijo inv&aacute;lido. Ya cientos de ni&ntilde;os se han salvado, cientos de vidas felices se han salvado; la felicidad y la alegr&iacute;a de cientos de familias se han salvado.</P>
<P>"De nuevo arremete la Revoluci&oacute;n contra las enfermedades y se dispone a salvar miles de vidas del t&eacute;tanos, de la difteria y de la tos ferina, que son otras tantas enfermedades que sacrifican a miles de ni&ntilde;os todos los a&ntilde;os, y que puede contraer cualquier ni&ntilde;o de cualquier familia. ¿C&oacute;mo? Previniendo a trav&eacute;s de la vacunaci&oacute;n esos tipos de enfermedades. Y as&iacute; iremos combatiendo enfermedad por enfermedad, as&iacute; iremos disminuyendo el n&uacute;mero de epidemias, el n&uacute;mero de muertes, el n&uacute;mero de v&iacute;ctimas. As&iacute; se ir&aacute; cumpliendo ese gran prop&oacute;sito: ir pasando de la medicina terap&eacute;utica a la preventiva.</P>
<P>"Y ha de ser brillante el porvenir de nuestro pueblo, brillante la salud de nuestro pueblo, cuando, por un lado, combatimos las enfermedades, disminuimos sus v&iacute;ctimas, luchamos contra ellas hasta hacerlas desaparecer; y, por otro lado, contingentes de j&oacute;venes entusiastas, que son esperanzas de la patria, forjadores de la salud de nuestro pueblo, salvadores de vidas, entran en una instituci&oacute;n como esta."</P></DIR>
</DIR>

<P>Hasta aqu&iacute; los puntos esenciales y el programa que abord&eacute; aquella noche. </P>
<P>Al cabo de 40 a&ntilde;os casi no hay nada que a&ntilde;adir a estas ideas, elaboradas hace cuatro d&eacute;cadas, cabalmente cumplidas y muchas ampliamente superadas.</P>
<P>Algunos ejemplos:</P>

<UL>
<LI>En 1958 exist&iacute;an en el pa&iacute;s 826 enfermeras y auxiliares de enfermer&iacute;a.</LI>
<LI>En la actualidad existen 84.232. </LI>
<LI>Por cada enfermera que hab&iacute;a en 1958 tenemos hoy 101.</LI>
<LI>En el a&ntilde;o 1959 el pa&iacute;s contaba con 8 modestas escuelas de enfermer&iacute;a. </LI>
<LI>Actualmente cuenta con 24 polit&eacute;cnicos de la salud donde se forman enfermeras, 14 polit&eacute;cnicos de la salud solo de enfermer&iacute;a y dos escuelas emergentes, para un total de 40 centros de formaci&oacute;n de enfermeras, que continuando sus estudios pueden alcanzar el t&iacute;tulo universitario de Licenciadas en Enfermer&iacute;a.</LI>
<LI>La mortalidad infantil en 1959, por estimado, era de 60 por 1 000 nacidos vivos. En el a&ntilde;o 2001 el pa&iacute;s termin&oacute; con una tasa de 6,2 por 1 000 nacidos vivos. Eso significa una reducci&oacute;n del 90%.</LI>
<LI>De mantenerse la mortalidad en 60 por 1 000 nacidos vivos, como antes de la Revoluci&oacute;n, en los a&ntilde;os transcurridos habr&iacute;an perdido la vida 479 830 ni&ntilde;os cubanos. </LI>
<LI>La tasa promedio actual de mortalidad infantil de Am&eacute;rica Latina y el Caribe es seis veces mayor que la de Cuba, que cuenta con uno de los &iacute;ndices m&aacute;s bajos del mundo.</LI>
<LI>Perspectiva actual de vida en los pa&iacute;ses m&aacute;s ricos y desarrollados de este hemisferio y de Europa: Canad&aacute; 78,5; Estados Unidos 76,5; Francia 78,1; Reino Unido 77,2; Alemania 77,3; Dinamarca 75,9. Cuba alcanza ya 76,15. Como puede apreciarse, est&aacute; al nivel o muy pr&oacute;xima al nivel de ellos, y la cifra seguir&aacute; creciendo.</LI>
<LI>En 1958 exist&iacute;an en el pa&iacute;s 6 286 m&eacute;dicos. En 1962 quedaban 3 960. Un &eacute;xodo hasta esa fecha de 2 326, que continu&oacute; elev&aacute;ndose con posterioridad.</LI>
<LI>De 157 profesores de la Facultad de Medicina en 1955, quedaban 16 en 1962. </LI>
<LI>Actualmente el pa&iacute;s cuenta con 67 128 m&eacute;dicos, lo que significa que por cada 167 habitantes existe un m&eacute;dico, el mayor &iacute;ndice de m&eacute;dicos por habitantes del mundo.</LI>
<LI>En los pa&iacute;ses m&aacute;s ricos este &iacute;ndice es de un m&eacute;dico por cada 358 en Estados Unidos; por cada 437 en Canad&aacute;; por cada 330 en Francia; por cada 286 en Alemania; por cada 610 en el Reino Unido. En Am&eacute;rica Latina, por ejemplo, es de uno por cada 538 en M&eacute;xico y uno por cada 909 en Chile, todos muy distantes de Cuba.</LI>
<LI>Por cada m&eacute;dico que abandon&oacute; el pa&iacute;s entre 1959 y 1962 existen hoy 29 m&eacute;dicos. </LI>
<LI>La capacidad actual de las 22 Facultades de Ciencias M&eacute;dicas que posee el pa&iacute;s se eleva a m&aacute;s de 40 000 alumnos.</LI>
<LI>En el a&ntilde;o 1997 llegamos a tener 81 016 camas, que signific&oacute; 7,3 camas por 1 000 habitantes. </LI>
<LI>A medida que avanzaron las acciones del m&eacute;dico y de la enfermera de la familia disminuyeron los ingresos hospitalarios y por ello el n&uacute;mero actual de camas se eleva a 70 927, que equivalen a 61 927 camas m&aacute;s que las existentes en los hospitales del Estado en 1959. Los factores fundamentales que inciden en esta disminuci&oacute;n se relacionan con una poblaci&oacute;n m&aacute;s sana y con el inicio desde 1984 del ingreso en el hogar.</LI>
<LI>De 1999 hasta julio del a&ntilde;o actual se han ingresado en el hogar 2 071 996 personas.</LI>
<LI>De los 267 hospitales con los que cuenta el pa&iacute;s, 62 son rurales. La atenci&oacute;n a la salud se basa hoy fundamentalmente en el trabajo del consultorio m&eacute;dico de la familia.</LI>
<LI>4 158 de ellos laboran hoy en comunidades rurales y 974 en comunidades de monta&ntilde;a.</LI>
<LI>El presupuesto de la salud p&uacute;blica en el a&ntilde;o 2002 es 87,3 veces superior al de 1958. </LI>
<LI>Desde el inicio de la Revoluci&oacute;n hasta la fecha, 91 pa&iacute;ses han recibido ayuda de Cuba con la participaci&oacute;n de 51 059 trabajadores de la salud.</LI>
<LI>Hoy Cuba coopera simult&aacute;neamente con 61 pa&iacute;ses donde laboran 4 335 m&eacute;dicos y trabajadores de la salud. Solo a trav&eacute;s del Programa Integral de Salud, surgido a ra&iacute;z del hurac&aacute;n "Mitch" que azot&oacute; a Centroam&eacute;rica y cost&oacute; a los pa&iacute;ses de la regi&oacute;n decenas de miles de vidas, presta apoyo m&eacute;dico en la actualidad a 21 pa&iacute;ses, con la participaci&oacute;n de 2 878 m&eacute;dicos y t&eacute;cnicos de la salud.</LI>
<LI>En la Escuela Latinoamericana de Ciencias M&eacute;dicas estudian m&aacute;s de 6 000 j&oacute;venes procedentes fundamentalmente de Am&eacute;rica Latina, becados por Cuba. En otros centros estudian cientos de j&oacute;venes de &Aacute;frica, Hait&iacute; y el resto del Caribe.</LI>
<LI>En la Escuela de Ciencias B&aacute;sicas y Precl&iacute;nicas "Victoria de Gir&oacute;n" han estudiado 46 463 alumnos desde 1962 hasta el a&ntilde;o 2001. Aunque la gran mayor&iacute;a eran cubanos, por sus aulas han pasado estudiantes de 55 pa&iacute;ses. </LI>
<LI>La misma cuenta con 1 110 trabajadores, de los cuales 202 son profesores y 32 son investigadores.</LI>
<LI>Existen dos Profesores de M&eacute;rito, 11 Profesores Consultantes, 31 Doctores en Ciencias, que significan el 17% del claustro de profesores.</LI>
<LI>74 miembros de su colectivo han cumplido misiones internacionalistas.</LI></UL>

<P>En 1981 una brutal e inesperada epidemia de dengue hemorr&aacute;gico, ocasionada por el virus 2 no conocido con anterioridad, se extendi&oacute; por todo el pa&iacute;s, afect&oacute; a 344 203 ciudadanos y les arrebat&oacute; la vida a 158 personas, de ellos 101 ni&ntilde;os con cuatro a&ntilde;os de edad promedio, lo que constituy&oacute; una dura y severa prueba para el sistema sanitario cubano. En esa fecha el n&uacute;mero de m&eacute;dicos ascend&iacute;a a la cifra de 16 210, cuatro veces menos que hoy, pero era ya m&aacute;s de cuatro veces superior a la cantidad de m&eacute;dicos que dispon&iacute;amos en 1962.</P>
<P>Con gastos considerables y un sobrehumano esfuerzo la epidemia fue derrotada, el n&uacute;mero de vectores reducido a cifras insignificantes y el virus erradicado del territorio nacional. El hecho, como un desaf&iacute;o m&aacute;s, multiplic&oacute; el esfuerzo de la Revoluci&oacute;n en el campo de la salud. Fue cuando se tom&oacute; la decisi&oacute;n de crear m&aacute;s de 15 nuevas Facultades de Medicina adem&aacute;s de las existentes, para disponer como m&iacute;nimo de una por provincia, que seg&uacute;n la nueva divisi&oacute;n pol&iacute;tico-administrativa se hab&iacute;an elevado a 14. En la capital y en Santiago de Cuba la cifra de facultades, en conjunto, ascendi&oacute; a m&aacute;s de seis. Nuevas t&eacute;cnicas avanzadas fueron introducidas, nuevos servicios creados, nuevos hospitales construidos y muchos de los existentes, ampliados. Los centros de investigaci&oacute;n cient&iacute;fica, varios de ellos relacionados con la salud, cobraron especial impulso.</P>
<P>Fue as&iacute; como el pa&iacute;s iba convirti&eacute;ndose en una verdadera potencia m&eacute;dica. Decenas de medidas se fueron aplicando; ideas realmente revolucionarias surgieron, entre ellas la introducci&oacute;n del m&eacute;dico de familia en ciudades, campos y monta&ntilde;as de todo el pa&iacute;s, que dieron lugar a un sistema de salud sin precedentes y &uacute;nico en el mundo.</P>
<P>Se produce el derrumbe de la Uni&oacute;n Sovi&eacute;tica y de los pa&iacute;ses socialistas de Europa. Entramos de lleno, s&uacute;bitamente, en el per&iacute;odo especial. El pueblo fue capaz de realizar la asombrosa proeza de sobrevivir, pero tales circunstancias causaron considerable da&ntilde;o al avance de los programas de salud en pleno desarrollo. Prueba de su &iacute;mpetu es que durante el per&iacute;odo especial se han graduado m&aacute;s de 30 000 m&eacute;dicos, casi tantos como los que ya hab&iacute;a al inicio de dicho per&iacute;odo. </P>
<P>Factores objetivos y subjetivos contribuyeron a crear y a agravar dificultades en los servicios de salud. Frente al heroico esfuerzo de gran n&uacute;mero de nuestros cient&iacute;ficos, m&eacute;dicos, t&eacute;cnicos y trabajadores del sector, decisiones err&aacute;ticas, normas burocr&aacute;ticas y absurdos esquemas de trabajo causaron considerable da&ntilde;o, que aparentemente se deb&iacute;a solo a la cr&iacute;tica escasez de recursos materiales y las dificultades que nos trajo la nueva situaci&oacute;n, unidas al recrudecimiento deliberado y oportunista del bloqueo y la guerra econ&oacute;mica por parte de los gobiernos de Estados Unidos.</P>
<P>De los programas, uno de los que m&aacute;s soport&oacute; el peso de las estupideces fue el del m&eacute;dico de la familia, sin duda el m&aacute;s prometedor de todos. Viejos prejuicios e incomprensiones de un n&uacute;mero de especialistas y autoridades del sector, unidos a medidas que reflejaban autosuficiencia, mediocridad y m&eacute;todos incorrectos de direcci&oacute;n, pod&iacute;an dar al traste con muchas de las mejores cosas que han llenado de gloria a la medicina cubana.</P>
<P>La atenci&oacute;n y las medidas adoptadas por la direcci&oacute;n de nuestro Partido, frente a las dificultades y problemas que en medio de la confusi&oacute;n creada por las escaseces materiales iban surgiendo, hicieron imposible un da&ntilde;o mayor.</P>
<P>En medio de la batalla de ideas que venimos librando, se fue haciendo evidente la necesidad de superar situaciones que engendraban m&eacute;todos, h&aacute;bitos de direcci&oacute;n incorrectos e incluso, en determinados casos, vicios mercantilistas inadmisibles en los servicios de salud creados por la Revoluci&oacute;n.</P>
<P>Tales realidades exigieron cambios en el mando del sector, nuevas concepciones e ideas, ajustadas a los grandiosos avances logrados y a la experiencia acumulada desde aquellos d&iacute;as gloriosos y dif&iacute;ciles cuando hace cuarenta a&ntilde;os fue inaugurado este hist&oacute;rico Instituto. </P>
<P>En la nueva etapa que se inicia, el enorme caudal de recursos humanos surgido y el tradicional esp&iacute;ritu de sacrificio y hero&iacute;smo demostrado por nuestros profesionales, t&eacute;cnicos y trabajadores del sector de la salud; los extraordinarios servicios que prestan dentro y fuera de Cuba; los nuevos recursos y los pasos dados en la producci&oacute;n y distribuci&oacute;n de los medicamentos; la fulminante ofensiva que puso fin en 70 d&iacute;as, en los primeros meses de este mismo a&ntilde;o, a la porfiada presencia del &uacute;ltimo brote de dengue; la s&oacute;lida defensa frente al peligro del creciente contacto con viajeros procedentes de lugares donde la enfermedad es end&eacute;mica, y las amenazas de nuevas y viejas enfermedades que est&aacute;n latentes, ponen y pondr&aacute;n de manifiesto el inmenso poder alcanzado por nuestro pueblo, sus trabajadores de la salud y nuestra ciencia m&eacute;dica.</P>
<P>El esfuerzo por lograr la excelencia en nuestros servicios de salud ser&aacute; tenaz y profundo. El alcance de las nuevas ideas y proyectos de salud para la seguridad y el bienestar de nuestro pueblo no ha sido siquiera so&ntilde;ado dentro o fuera de nuestro pa&iacute;s. Los programas de salud ya iniciados, aunque son m&aacute;s complejos y exigen m&aacute;s tiempo y recursos que los servicios de educaci&oacute;n hoy en marcha hacia las m&aacute;s altas cumbres, no se detendr&aacute;n un instante. Trabajando calladamente y sin admitir tendencias hacia estridentes promesas y excesos publicitarios, nada podr&aacute; impedir la victoria, como nada lo ha podido impedir hasta hoy.</P>
<P>¡Viva el Socialismo! </P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P></FONT></BODY>
</HTML>
