<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado por el Presidente de la República de Cuba Fidel Castro Ruz, en la Tribuna Abierta de la Revolución, en acto de protesta contra el bloqueo, las calumnias y las amenazas del gobierno de Estados Unidos contra Cuba, en la Plaza Los Olivos</TITLE>
<META NAME="Template" CONTENT="C:\Program Files\Microsoft Office\Plantillas\verta-prensa.dot">
</HEAD>
<BODY TEXT="#000000">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso pronunciado por el Presidente de la Rep&uacute;blica de Cuba Fidel Castro Ruz, en la Tribuna Abierta de la Revoluci&oacute;n, en acto de protesta contra el bloqueo, las calumnias y las amenazas del gobierno de Estados Unidos contra Cuba, en la Plaza Los Olivos, Sancti Sp&iacute;ritus, el 25 de mayo del 2002.</P>
</B><P ALIGN="JUSTIFY">Queridos compatriotas:</P>
<P ALIGN="JUSTIFY">S&oacute;lo unos minutos para saludarlos a ustedes y pronunciar breves palabras, dirigidas en esta ocasi&oacute;n fundamentalmente al pueblo norteamericano.  </P>
<P ALIGN="JUSTIFY">Nuestra lucha no es ni ser&aacute; jam&aacute;s contra el pueblo de Estados Unidos.  Quiz&aacute;s en ning&uacute;n otro pa&iacute;s se reciba a los ciudadanos norteamericanos con el respeto y la hospitalidad con que se les recibe en Cuba.</P>
<P ALIGN="JUSTIFY">Somos hombres de ideas y no una comunidad de fan&aacute;ticos.  Nunca en Cuba se culp&oacute; ni sembr&oacute; odio contra el pueblo de Estados Unidos por las agresiones que hemos sufrido de sus gobiernos.  Eso hubiera estado contra nuestras doctrinas pol&iacute;ticas y nuestra conciencia internacionalista, bien probada a lo largo de muchos a&ntilde;os y cada d&iacute;a m&aacute;s arraigada en nuestro pensamiento.  </P>
<P ALIGN="JUSTIFY">Si patria es humanidad, como sentenci&oacute; Mart&iacute;, somos ciudadanos del mundo y hermanos de todos los pueblos del planeta.  Sus ni&ntilde;os, sus j&oacute;venes, sus ancianos, sus hombres y mujeres, son tambi&eacute;n nuestros, independientemente de las ideas econ&oacute;micas, pol&iacute;ticas, religiosas y culturales de cada cual.  </P>
<P ALIGN="JUSTIFY">Las relaciones entre el pueblo de Cuba y el pueblo de Estados Unidos, aunque muy influido este durante decenas de a&ntilde;os por un diluvio de propaganda calumniosa e informaci&oacute;n manipulada,  han ido mejorando d&iacute;a a d&iacute;a, en especial desde que un 80 por ciento de sus ciudadanos apoy&oacute; la devoluci&oacute;n del ni&ntilde;o secuestrado a su familia y a su patria.</P>
<P ALIGN="JUSTIFY">Siempre he pensado, a partir de mis reflexiones sobre la m&aacute;s reciente historia de ese pa&iacute;s, que el pueblo norteamericano puede apoyar una mala causa <FONT FACE="Symbol">&#45;</FONT>
y no pocas veces lo ha hecho<FONT FACE="Symbol">&#45;</FONT>
,  pero para ello primero hay que enga&ntilde;arlo.  Si bien cuando la guerra de Viet Nam las im&aacute;genes dolorosas que observaba a diario, de j&oacute;venes norteamericanos que regresaban sin vida,  contribuyeron en alto grado a su toma de conciencia sobre lo est&eacute;ril, injusto y absurdo de aquella guerra, en el caso del ni&ntilde;o no ocurr&iacute;a algo parecido.  Conocida a trav&eacute;s de sus propios medios masivos la cruel injusticia que se estaba cometiendo con aquella criatura, el pueblo norteamericano no vacil&oacute; en ponerse al lado de lo justo.  ¡Eso Cuba no lo olvidar&aacute; nunca!</P>
<P ALIGN="JUSTIFY">Duele profundamente que a ese pueblo, de esencia noble, se le trate de enga&ntilde;ar con la diab&oacute;lica invenci&oacute;n de que en los laboratorios donde nuestros abnegados cient&iacute;ficos descubren, producen y desarrollan vacunas, medicinas y tratamientos terap&eacute;uticos que previenen o curan enfermedades, ahorran sufrimientos y salvan incontables vidas, se desarrollan programas de investigaci&oacute;n y producci&oacute;n de armas biol&oacute;gicas.  </P>
<P ALIGN="JUSTIFY">Se habla alternativamente de la capacidad de producirlas.  Cualquier conocimiento t&eacute;cnico-cient&iacute;fico a lo largo de la historia ha servido para el bien o para el mal.  En nuestro pa&iacute;s jam&aacute;s se ha pensado producir tales armas.  Nuestros cient&iacute;ficos han sido educados en la misi&oacute;n sagrada de proteger la vida y no en destruirla.</P>
<P ALIGN="JUSTIFY">Cuba dispone del doble de m&eacute;dicos per c&aacute;pita que el conjunto de las naciones m&aacute;s desarrolladas. Ning&uacute;n pa&iacute;s ha prestado ni presta gratuitamente m&aacute;s apoyo a los servicios de salud de otros pueblos, ni ha salvado m&aacute;s vidas.  Un pueblo que as&iacute; act&uacute;a, no tiene ni puede tener vocaci&oacute;n de fabricante de armas biol&oacute;gicas.</P>
<P ALIGN="JUSTIFY">M&aacute;s importantes que los conocimientos son los sentimientos.  Y por encima de todo, la verdad debe ser sagrada.</P>
<P ALIGN="JUSTIFY">Dos semanas despu&eacute;s de la infame calumnia, vino la arbitraria inclusi&oacute;n de Cuba en una lista de pa&iacute;ses que auspician el terrorismo.</P>
<P ALIGN="JUSTIFY">M&aacute;s que la preocupaci&oacute;n por el da&ntilde;o moral y pol&iacute;tico que puede derivarse<B> </B>de tan canallescas acusaciones, nos duele la idea de que un solo norteamericano llegara a creer que desde Cuba pudiera originarse da&ntilde;o alguno a &eacute;l, a su familia y a su pueblo.  </P>
<P ALIGN="JUSTIFY">Ni una sola gota de sangre se ha derramado en Estados Unidos, ni un &aacute;tomo de riqueza all&iacute; se ha perdido en 43 a&ntilde;os de Revoluci&oacute;n por acci&oacute;n terrorista alguna procedente de Cuba.  A la inversa, son miles las p&eacute;rdidas de vidas y cifras siderales   los da&ntilde;os materiales que se han ocasionado a nuestra patria desde territorio norteamericano.   Es algo sobre lo que el pueblo de Estados Unidos debe ser informado, en lugar de saturarlo con calumnias y mentiras.</P>
<P ALIGN="JUSTIFY">La &uacute;nica verdad que debiera inferirse es que desde Cuba el pueblo de Estados Unidos pudiera recibir vacunas, medicamentos y procedimientos m&eacute;dicos que salvar&iacute;an con seguridad numerosas vidas, o servir&iacute;an para recuperar bienestar y salud cuando cese la absurda prohibici&oacute;n del intercambio comercial.  Si esa modesta cooperaci&oacute;n es posible,  se debe a que hace mucho rato desapareci&oacute; el analfabetismo en nuestro pa&iacute;s, un alto nivel educacional ha sido alcanzado, y Cuba se convierte cada vez m&aacute;s en un pa&iacute;s no solo de grandes talentos art&iacute;sticos e intelectuales, sino tambi&eacute;n de pedagogos, cient&iacute;ficos y cientos de miles de ciudadanos capaces de crear riquezas con sus inteligencias cultivadas.  ¡Una prueba de lo que puede hacerse, a pesar del subdesarrollo heredado y el m&aacute;s prolongado bloqueo econ&oacute;mico y financiero que haya sufrido nunca pueblo alguno!</P>
<P ALIGN="JUSTIFY">Nos duele tambi&eacute;n mucho ver al pueblo norteamericano envuelto en una atm&oacute;sfera de terror que perturba su vida, limita su capacidad de crear, entorpece sus actividades normales y afecta su econom&iacute;a.</P>
<P ALIGN="JUSTIFY">No quiero utilizar este momento para hacer cr&iacute;ticas de lo que pudo hacerse y no se hizo a fin de evitar el horrendo crimen del 11 de septiembre;  no dispongo de elementos de juicio suficientes. </P>
<P ALIGN="JUSTIFY">Como dirigente de un pa&iacute;s que ha tenido que defenderse durante m&aacute;s de 4 d&eacute;cadas de miles de acciones terroristas, puedo afirmar que la siembra incesante de p&aacute;nico no es el camino correcto;  puede afectar psicol&oacute;gicamente a la poblaci&oacute;n y convertir la vida de ese inmenso pa&iacute;s en un insoportable infierno.  Los riesgos de graves acciones terroristas han existido y existen en Estados Unidos como en cualquier otra parte del mundo, antes o despu&eacute;s del 11 de septiembre.  Incluso, personas enajenadas, excitadas por el clima reinante, pueden realizarlas.  Los dirigentes de un pa&iacute;s no pueden ser arrastrados a errores por el temor a las realidades;  son muchas y muy diversas las que en la actualidad amenazan a la sociedad humana.  </P>
<P ALIGN="JUSTIFY">De todas las medidas preventivas que puedan adoptarse contra el terrorismo, hay algunas fundamentales:  educar al pueblo, informarlo de esas realidades y peligros, transmitirle serenidad, confianza y los conocimientos necesarios para obtener de &eacute;l la mayor y m&aacute;s eficiente cooperaci&oacute;n en esa lucha. </P>
<P ALIGN="JUSTIFY">Los cubanos, habituados a librar batallas con el pueblo, no concebimos victoria alguna sin su participaci&oacute;n y apoyo. </P>
<P ALIGN="JUSTIFY">Es deber elemental de los agobiados dirigentes de nuestro complejo mundo, entre otras muchas obligaciones <FONT FACE="Symbol">&#45;</FONT>
y sin olvidar el hambre, la pobreza, el subdesarrollo, las enfermedades que diezman regiones enteras, los cambios de clima y otras calamidades<FONT FACE="Symbol">&#45;</FONT>
, reflexionar y meditar sobre las causas y ra&iacute;ces que han originado la peligrosa pandemia del terrorismo, y aplicar m&eacute;todos verdaderamente eficaces para combatirlos.</P>
<P ALIGN="JUSTIFY">En sus dificultades actuales y en la lucha contra el flagelo del terrorismo, el pueblo de Estados Unidos puede contar con este pueblo amistoso, solidario y generoso.</P>
<P ALIGN="JUSTIFY">¡Viva el sistema pol&iacute;tico y econ&oacute;mico que convirti&oacute; a Cuba en ejemplo de justicia, soberan&iacute;a plena, libertad verdadera, dignidad y hero&iacute;smo!</P>
<P ALIGN="JUSTIFY">¡Viva el pueblo patri&oacute;tico, unido y culto que ning&uacute;n poder sobre la Tierra podr&aacute; jam&aacute;s doblegar!</P>
<P ALIGN="JUSTIFY">¡Venceremos! </P></FONT></BODY>
</HTML>
