<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Queridos atletas, entrenadores y dirigentes deportivos de Cuba;</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial" SIZE=2><P>Discurso pronunciado por el Presidente de la Rep&uacute;blica de Cuba Fidel Castro Ruz, en el acto inaugural de la Primera Olimpiada Nacional del Deporte Cubano, en la Plaza de la Revoluci&oacute;n, el 26 de noviembre del 2002.</P>
</B>
<P>&nbsp;</P>
<P>&#9;Saludo de modo especial y agradezco, en nombre de nuestro pueblo, la presencia en este acto, que mucho nos honra, de los participantes en el II Encuentro Hemisf&eacute;rico de Lucha contra el ALCA.</P>
<P>&#9;Tambi&eacute;n, a nuestro querido amigo e insuperable escritor cuyos libros conoce todo nuestro pueblo, que hace rato aprendi&oacute; a leer, escribir y valorar el talento y el arte:  Gabriel Garc&iacute;a M&aacute;rquez.</P>
<P>&#9;A Adolfo P&eacute;rez Esquivel, cuyo constante batallar por los derechos humanos y valientes denuncias contra las desapariciones y los horrendos cr&iacute;menes cometidos en Argentina y otros pueblos del continente por la represi&oacute;n fascista y proimperialista, lo hicieron acreedor del alt&iacute;simo respeto de que goza en nuestro hemisferio y en el mundo.</P>
<P>&#9;Igualmente saludo al reverendo Lucius Walker, entra&ntilde;able amigo norteamericano; a Marcela, Evo, Bertinotti y dem&aacute;s personalidades ilustres y amistosas aqu&iacute; presentes.</P>
<P>Distinguidos invitados:</P>
<P>Queridos atletas, entrenadores y dirigentes deportivos de Cuba;</P>
<P>&#9;Compatriotas:</P>
<P>Despu&eacute;s de un a&ntilde;o de tenaz esfuerzo de preparaci&oacute;n y entrenamiento, por razones absolutamente ajenas a nuestra voluntad, nos vimos obligados a suspender la participaci&oacute;n de nuestros atletas en un evento deportivo al que, a lo largo de muchas d&eacute;cadas, desde su propia fundaci&oacute;n, jam&aacute;s nuestro pa&iacute;s hab&iacute;a dejado de asistir, aun en aquellos tiempos en que s&oacute;lo unos pocos atletas integraban la delegaci&oacute;n cubana que, a base de coraje y patriotismo, obten&iacute;an algunas medallas como gloriosos precursores de la potencia deportiva en que se ha convertido hoy nuestra Patria, fruto de la justicia de una gran obra revolucionaria y el hero&iacute;smo incomparable de nuestro pueblo.</P>
<P>De una forma o de otra, muchas veces nos trataron de excluir de las competencias internacionales.  Constantemente los eventos son escenarios de provocaciones y hostigamientos, siempre desafiados por nuestras valientes delegaciones.  Incluso en una ocasi&oacute;n estuvimos dispuestos a llegar a nado desde nuestro transporte mar&iacute;timo a unas competencias centroamericanas.  Pero esta vez no val&iacute;a la pena hacer algo parecido.  Un pa&iacute;s que con el total apoyo de su gobierno ha sido y es guarida de asesinos mercenarios, que han llevado a cabo hasta a&ntilde;os bien recientes ataques terroristas contra nuestros hoteles, han fraguado proyectos para destruir monumentos hist&oacute;ricos con riesgo de sangrientas masacres para nuestra poblaci&oacute;n, dirigidos y pagados por la mafia terrorista de Miami;  un pa&iacute;s cuyas autoridades han sido c&oacute;mplices del trasiego de armas y la organizaci&oacute;n de planes de asesinato contra la representaci&oacute;n cubana en importantes eventos internacionales, donde la ley y el orden interno han dejado de existir, no estaba en condiciones de ofrecer la menor garant&iacute;a para la integridad f&iacute;sica y moral de nuestros atletas.  A esta situaci&oacute;n se a&ntilde;adi&oacute; la gota que colm&oacute; la copa:  ni siquiera se accedi&oacute; a la solicitud de contacto con las autoridades de ese pa&iacute;s para discutir las cuestiones de seguridad para una delegaci&oacute;n de casi mil ciudadanos cubanos, all&iacute; donde ni siquiera existe una sede diplom&aacute;tica de Cuba.</P>
<P>Al parecer, los terroristas y sus aliados cre&iacute;an que nuestro pa&iacute;s no renunciar&iacute;a a las medallas y los r&eacute;cord que obtendr&iacute;a su delegaci&oacute;n en ese evento, prefiriendo arriesgar a sus atletas, entrenadores y dirigentes deportivos, poni&eacute;ndolos a merced de criminales cobardes y sin escr&uacute;pulos;  que era posible olvidar y dejar de tener en cuenta que precisamente all&iacute;, en la ciudad sede del evento deportivo, actu&oacute; impunemente &#8213;como hoy act&uacute;an sus c&oacute;mplices y aliados&#8213; uno de los dos principales responsables de la voladura en pleno vuelo de la nave a&eacute;rea en que viajaba el equipo juvenil cubano de esgrima, con la totalidad de las medallas de oro de una competencia similar a &eacute;sta, los cuales perecieron sin excepci&oacute;n ni rastro alguno. </P>
<P>La mafia terrorista y sus c&oacute;mplices no deb&iacute;an ignorar que por cuestiones de honor y de principios, Cuba m&aacute;s de una vez ha estado dispuesta a sacrificar glorias e intereses.  S&oacute;lo nos dol&iacute;a no poder prestar la colaboraci&oacute;n que dese&aacute;bamos al movimiento deportivo de El Salvador y sus dirigentes, y a ese pueblo hermano, muchos de cuyos heroicos hijos han sido siempre solidarios y amistosos con Cuba.  Nos consuela la convicci&oacute;n de que no ser&aacute;n eternas las circunstancias que obstaculizan nuestra colaboraci&oacute;n en muchos campos donde pod&iacute;a ser &uacute;til.  Si alguien dudara de la sinceridad de la posici&oacute;n de Cuba ante el pueblo salvadore&ntilde;o, baste recordar que, a pesar de los hechos mencionados, decenas de m&eacute;dicos cubanos no vacilaron un instante en acudir con recursos materiales y t&eacute;cnicos para prestar apoyo al noble pueblo salvadore&ntilde;o, cuando una grav&iacute;sima epidemia de dengue, que entre septiembre y diciembre del 2000 cost&oacute; la vida a m&aacute;s de treinta ni&ntilde;os, y un destructor terremoto que en enero del 2001 azot&oacute; a ese hermano pa&iacute;s, lo hicieron necesario.  Seremos siempre fieles a esos principios de solidaridad.</P>
<P>¿Qu&eacute; hacer, sin embargo, con los casi 500 atletas que durante mucho tiempo se hab&iacute;an sacrificado y entrenado para el evento?  De esa justa preocupaci&oacute;n, surgi&oacute; una idea que ser&aacute; sin duda fecunda.  ¿Por qu&eacute; no celebrar una Olimpiada nacional?  ¿Acaso no posee nuestro pa&iacute;s suficientes atletas de excelente calidad para crear tres conjuntos deportivos, cualquiera de los cuales en El Salvador podr&iacute;a ocupar el primer lugar en muchas disciplinas deportivas, y tal vez el primero, por el n&uacute;mero total de medallas?  ¿Por qu&eacute;, si cada a&ntilde;o tienen lugar los Juegos Nacionales Escolares, nunca se nos hab&iacute;a ocurrido organizar una Olimpiada nacional con la participaci&oacute;n por regiones de nuestros mejores atletas en cada una de las disciplinas deportivas?  Tal evento, que costar&iacute;a en divisas convertibles menos del 30 por ciento de lo que cuesta el env&iacute;o de la Delegaci&oacute;n cubana a unos Juegos Centroamericanos, podr&iacute;a realizarse cada dos a&ntilde;os como preparaci&oacute;n &oacute;ptima para el ciclo ol&iacute;mpico y un mayor desarrollo del deporte en nuestra Patria, sin interferir, y por el contrario intensificar, nuestra preparaci&oacute;n para los eventos internacionales.</P>
<P>Una actividad como esa incentivar&iacute;a el esfuerzo por mejorar y desarrollar nuestras instalaciones deportivas, y la aplicaci&oacute;n de las t&eacute;cnicas m&aacute;s avanzadas en las diversas disciplinas de esta vital actividad, como ha ocurrido con la Serie Nacional de Pelota despu&eacute;s de Baltimore.</P>
<P>La idea de buscar una alternativa que premiara el esfuerzo realizado por nuestros deportistas como preparaci&oacute;n para los Centroamericanos, con la organizaci&oacute;n de esta Olimpiada nacional, permitir&aacute; la participaci&oacute;n de m&aacute;s de 1.500 magn&iacute;ficos atletas de los 2.000 que participaron en el proceso de preparaci&oacute;n y selecci&oacute;n de la delegaci&oacute;n cubana, es decir, tres veces m&aacute;s atletas que los que viajar&iacute;an a El Salvador.</P>
<P>Las medallas que obtengan se computar&aacute;n en el expediente de los atletas y estar&aacute;n entre los m&aacute;s dignos premios y reconocimientos alcanzados en su vida.  Ellos ser&aacute;n moralmente los verdaderos campeones del evento al que el terrorismo y el crimen les impidieron asistir. </P>
<P>Como se conoce, en Cuba se ha creado, y quiz&aacute;s sea el primer pa&iacute;s en hacerlo, una Escuela Internacional de Educaci&oacute;n F&iacute;sica y Deportes donde ya cursan estudios de nivel superior m&aacute;s de 1.000 j&oacute;venes de 68 pa&iacute;ses del Tercer Mundo, todos con cualidades deportivas en diversas disciplinas.  La Escuela ha sido invitada a enviar atletas destacados, en equipos o individuales, a nuestra Primera Olimpiada Nacional.  Igual derecho se ha concedido a j&oacute;venes atletas destacados o equipos seleccionados, entre los 6.073 j&oacute;venes de 24 pa&iacute;ses que realizan estudios en la Escuela Latinoamericana de Ciencias M&eacute;dicas.</P>
<P>De igual forma que lo hacemos en otros eventos deportivos nacionales, atletas de pa&iacute;ses no pertenecientes al &aacute;rea comprendida en los Juegos Centroamericanos y del Caribe, han sido invitados a participar.</P>
<P>Nuestro movimiento deportivo respetar&aacute; rigurosamente todas las normas y principios del Movimiento Ol&iacute;mpico Internacional, cuyo nuevo Presidente, el doctor Jacques Rogge, nos hizo el gran honor hace unos d&iacute;as de visitar a nuestro pa&iacute;s, dejando en los cubanos una estela de simpat&iacute;a y respeto.  La batalla contra el doping que &eacute;l anuncia, contribuir&aacute; a frenar en el movimiento ol&iacute;mpico el mercantilismo y el profesionalismo, donde el doping es habitual y jam&aacute;s se hacen pruebas de laboratorio. </P>
<P>Con orgullo, dignidad, entusiasmo y satisfacci&oacute;n, nuestro pueblo comenzar&aacute; a disfrutar de este nuevo y singular evento deportivo.  En total ser&aacute;n transmitidas 687,5 horas por radio y m&aacute;s de 180 horas por televisi&oacute;n, cuidando a la vez con esmero de no afectar, aunque el espacio televisivo es todav&iacute;a bastante<B> </B>limitado, los programas educacionales que con tanto &eacute;xito impulsa hoy nuestra Patria en busca de una cultura general integral para nuestro pueblo.  El tercer canal educativo abarcar&aacute; ya todas las provincias del pa&iacute;s en los pr&oacute;ximos diez meses, y las horas disponibles para la televisi&oacute;n se multiplicar&aacute;n.  Tanto en el deporte como en muchas otras esferas, nos espera un brillante porvenir. </P>
<P>Hoy ser&aacute; un d&iacute;a hist&oacute;rico que marcar&aacute; una nueva etapa en el deporte cubano.</P>
<P>¡Adelante, gallardos atletas, que inauguran en este emocionante minuto la Primera Olimpiada Nacional de Cuba!</P>
<P>¡Viva el deporte!</P>
<P>¡Viva la Patria!</P>
<P>¡Viva el socialismo!</P>
<P>¡Viva la Revoluci&oacute;n!</P>
<P>¡Venceremos!</P></FONT></BODY>
</HTML>
