<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado por el Presidente de la República de Cuba Fidel Castro Ruz, en el acto de reinauguración de las 402 escuelas reparadas en la capital, el 29 de junio del 2002.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\2-lectura 20 ptos.dot">
</HEAD>
<BODY TEXT="#000000">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Discurso pronunciado por el Presidente de la Rep&uacute;blica de Cuba Fidel Castro Ruz, en el acto de reinauguraci&oacute;n de las 402 escuelas reparadas en la capital, el 29 de junio del 2002.</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Compatriotas:</P>
<P ALIGN="JUSTIFY">Hace 22 meses, la situaci&oacute;n de la educaci&oacute;n primaria de la Capital era desastrosa:  un promedio de 37 alumnos por aula, 340 de ellas con m&aacute;s de 40 alumnos, no pocas con 45 o m&aacute;s.  Los conocimientos de los alumnos en Santiago de Cuba eran el doble que los de la Capital.  Alrededor de ocho mil magn&iacute;ficos y abnegados maestros, con un promedio superior a 20 a&ntilde;os en el ejercicio del magisterio, manten&iacute;an las escuelas abiertas en las peores condiciones en cuanto a la situaci&oacute;n de las aulas, edificaciones y mobiliarios escolares, como consecuencia de diez a&ntilde;os de per&iacute;odo especial que privaron al pa&iacute;s del m&iacute;nimo de recursos indispensables para su atenci&oacute;n, a lo que se a&ntilde;ad&iacute;an condiciones subjetivas de desmoralizaci&oacute;n, pesimismo y desaliento en numerosos cuadros administrativos que, aunque firmes y dispuestos a dar sus vidas por la Revoluci&oacute;n, dieron muestras de falta de capacidad creadora y de adaptaci&oacute;n a situaciones de gran escasez de recursos a las que no estaban acostumbrados.</P>
<P ALIGN="JUSTIFY">Para complementar<B> </B>al heroico personal docente que manten&iacute;a funcionando las escuelas y reemplazar a los que tienen necesidad de jubilarse, apenas se graduaban cuatro decenas de nuevos Licenciados en Ense&ntilde;anza Primaria.  Nadie quer&iacute;a ser docente de primaria.  Al parecer, se supon&iacute;a que la vocaci&oacute;n por la noble tarea de educar ni&ntilde;os hab&iacute;a desaparecido. </P>
<P ALIGN="JUSTIFY">Sirva de lecci&oacute;n inolvidable lo ocurrido en tan breve espacio de tiempo:  casi 4 mil 500 maestros emergentes de primaria se han formado en menos de dos a&ntilde;os, falt&aacute;ndole s&oacute;lo unos d&iacute;as para graduarse al grueso de ellos, alrededor de 3.400, que han recibido casi el doble de la preparaci&oacute;n de los primeros mil, los que, estudiando intensamente, desde el primer instante hab&iacute;an demostrado excelentes cualidades y preparaci&oacute;n para cumplir su tarea.</P>
<P ALIGN="JUSTIFY">Cada uno de ellos quedaba bajo la tutela de un Licenciado en Ense&ntilde;anza Primaria, que se convierte en un profesor o profesora individual, de nivel superior, para cada joven maestro emergente. Una nueva f&oacute;rmula revolucionaria de formaci&oacute;n del personal docente. Cada uno de ellos es matriculado en una carrera de nivel universitario, mientras ejerce su tarea en escuelas de su propio municipio, a un m&iacute;nimo de distancia de sus hogares.</P>
<P ALIGN="JUSTIFY">Desde el punto de vista del capital humano, se hab&iacute;a realizado una extraordinaria proeza. ¡Gloria a nuestra Uni&oacute;n de J&oacute;venes Comunistas, a quien el Partido encomend&oacute; esta imposible y ya pr&aacute;cticamente concluida tarea!</P>
<P ALIGN="JUSTIFY">Mas no bastaba preparar al personal docente.  Otro imposible era necesario resolver:  la reparaci&oacute;n y pr&aacute;cticamente la restauraci&oacute;n de las 746 escuelas primarias y secundarias de la Capital, incluidas las escuelas especiales correspondientes a esas edades.</P>
<P ALIGN="JUSTIFY">M&aacute;s vale no citar cu&aacute;n variados problemas de tipo material se hab&iacute;an acumulado en diez a&ntilde;os de per&iacute;odo especial.  Baste citar aulas sin ventanas, ba&ntilde;os sin puertas, filtraciones de techos, tuber&iacute;as rotas, interrupciones en el suministro de agua, escuelas de cientos de alumnos con un solo ba&ntilde;o funcionando.  No todas padec&iacute;an estas calamidades, pero casi todas sufr&iacute;an una, varias o todas ellas. No hab&iacute;a bebederos de agua fresca, no funcionaban o no exist&iacute;an cocinas en condiciones adecuadas, ni equipos o instalaciones de refrigeraci&oacute;n y congelaci&oacute;n para alimentos en m&aacute;s de 450 cocinas de esas escuelas, a lo que puede a&ntilde;adirse una deficiente disponibilidad o inadecuada preparaci&oacute;n de los alimentos.</P>
<P ALIGN="JUSTIFY">No vacilo en enumerar estas dificultades.  Son una prueba de lo sufrido como consecuencia de leyes como la Torricelli y Helms-Burton, la guerra econ&oacute;mica de Estados Unidos y el doble bloqueo que sigui&oacute; a la ca&iacute;da del campo socialista, y especialmente de la URSS, cuando, al desintegrarse en mil pedazos, su heredero principal, Rusia, aliada a Estados Unidos, rompi&oacute; todos los acuerdos y traicion&oacute; a Cuba.  No puedo usar otra palabra, aunque no pretendo culpar a ning&uacute;n dirigente en particular.  Eran los frutos de sus errores y la forma lastimosa en que perdi&oacute; la batalla ideol&oacute;gica contra el Occidente burgu&eacute;s, capitalista e imperialista,  bajo la &eacute;gida de Estados Unidos.</P>
<P ALIGN="JUSTIFY">Un peque&ntilde;o pa&iacute;s, a pocas millas de la superpotencia victoriosa y hegem&oacute;nica, decidi&oacute; luchar bajo los mejores principios del ideal socialista y el caudal extraordinario de la &eacute;tica y la filosof&iacute;a martianas, unidas a una historia de lucha tenaz y heroica contra el coloniaje espa&ntilde;ol.  Por ello, cuando el mundo capitalista se sumerge en la actualidad en una profunda crisis econ&oacute;mica y social, nuestro pueblo resiste y emerge como impactante ejemplo ante los dem&aacute;s pueblos del mundo.</P>
<P ALIGN="JUSTIFY">Nada nos dar&iacute;a pretextos ni siquiera para hacer una pausa en la lucha.  Nuevas y numerosas tareas de urgencia nos esperan. Estamos a punto de lograr una important&iacute;sima meta en el campo de la educaci&oacute;n: concluir el programa —que se lleva a cabo con un m&iacute;nimo de gastos y cuyos recursos est&aacute;n asegurados— de restaurar las 746 escuelas se&ntilde;aladas, a las que se a&ntilde;aden otras 33 que no se reparan ni restauran, sino que se construyen, para llegar a las dos mil nuevas aulas requeridas en la Capital y lograr en todo el pa&iacute;s el sue&ntilde;o no alcanzado por los pa&iacute;ses m&aacute;s desarrollados y ricos de no m&aacute;s de veinte alumnos por aula. </P>
<P ALIGN="JUSTIFY">Hoy 29 de junio arribamos a la cifra de 402 escuelas reparadas.  Nos faltan 344 por reparar y las 33 nuevas, todas ya iniciadas, para completar las dos mil aulas adicionales.  De las 344 que faltan por reparar, se han iniciado los trabajos en 264, restando por iniciarse los mismos en s&oacute;lo 80. Son estas &uacute;ltimas las que requieren menos esfuerzo de reparaci&oacute;n. </P>
<P ALIGN="JUSTIFY">Para terminar el total de las que deben ser reparadas, y en especial 10 de las 33 nuevas en construcci&oacute;n, se requiere un especial esfuerzo en los dos meses que nos restan, por diversas razones, entre ellas el tipo de suelo en que se edifican, las dificultades derivadas de lluvias recientes y los impredecibles atrasos que puedan surgir de las precipitaciones de mayor o menor intensidad que puedan producirse en julio y agosto. </P>
<P ALIGN="JUSTIFY">Lo ideal es que en septiembre, al iniciarse el pr&oacute;ximo curso escolar, no s&oacute;lo el capital humano est&eacute; listo sino tambi&eacute;n la totalidad de las 779 escuelas se&ntilde;aladas, sumando las restauradas y las nuevas.</P>
<P ALIGN="JUSTIFY">Es anhelo y voluntad del Partido, la Juventud y toda la poblaci&oacute;n de la Capital que la Revoluci&oacute;n alcance este objetivo y con toda la calidad que se exige.  Hacerlo, adem&aacute;s, sin afectar ning&uacute;n objetivo econ&oacute;mico priorizado. </P>
<P ALIGN="JUSTIFY">Todas las provincias del pa&iacute;s que este a&ntilde;o iniciaron ya sus programas de restauraci&oacute;n de escuelas primarias y secundarias est&aacute;n cooperando con la Capital, del mismo modo que todos los organismos centrales y numerosas empresas.  Por ello, como en los d&iacute;as de la lucha que concluy&oacute; con la derrota total del dengue, de nuevo la Capital, con el apoyo de los quince municipios y de todos los consejos populares, padres y vecinos de cada escuela en reparaci&oacute;n o construcci&oacute;n, estar&aacute; enfrascada en ese esfuerzo.</P>
<P ALIGN="JUSTIFY">Hay ya m&aacute;s de 9 mil constructores en la tarea, y en dos semanas m&aacute;s ser&aacute;n no menos de 12 mil, sin incluir la ayuda de padres y vecinos.</P>
<P ALIGN="JUSTIFY">Por ser julio y agosto meses de vacaciones en que las escuelas no est&aacute;n funcionando, se trabajar&aacute; d&iacute;a y noche, de modo muy especial en los objetivos donde la meta es m&aacute;s tensa.  Todas las medidas est&aacute;n previstas y ya adoptadas.</P>
<P ALIGN="JUSTIFY">Como en las &uacute;ltimas grandes concentraciones y en la gigantesca marcha nacional del 12 de junio, el agua y las lluvias, sean cuales fueren, no impedir&aacute;n que alcancemos nuestro objetivo. En esta fase final del programa, en casi todas las escuelas se trabajar&aacute; ya bajo techo en las partes interiores de las edificaciones, circunstancia en que las lluvias har&aacute;n menos da&ntilde;o.</P>
<P ALIGN="JUSTIFY">No nos dormiremos en los laureles y alcanzaremos nuestros objetivos, con total seguridad, si actuamos como debemos actuar y listos para enfrentar incluso un cicl&oacute;n en cualquiera de estos dos meses si se interpusiera en nuestro camino. </P>
<P ALIGN="JUSTIFY">En septiembre celebraremos una de las m&aacute;s grandes victorias en beneficio de nuestros maravillosos ni&ntilde;os.  Y esto no ser&aacute; m&aacute;s que una parte de nuestros ambiciosos planes de ocupar en el mundo el primer lugar en el campo de la educaci&oacute;n y la cultura, sin las cuales ninguna sociedad podr&aacute; ser jam&aacute;s verdaderamente independiente, democr&aacute;tica y libre.</P>
<P ALIGN="JUSTIFY">¡Viva el socialismo!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P></FONT></BODY>
</HTML>
