<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado por el Presidente de la República de Cuba, Fidel Castro Ruz, en el acto inaugural de todo el programa de reparación, ampliación y construcción de las 779 escuelas primarias y secundarias de la Capital</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="JUSTIFY">Discurso pronunciado por el Presidente de la Rep&uacute;blica de Cuba, Fidel Castro Ruz, en el acto inaugural de todo el programa de reparaci&oacute;n, ampliaci&oacute;n y construcci&oacute;n de las 779 escuelas primarias y secundarias de la Capital. Guanabo, Habana del Este, 30 de agosto del 2002.</P>
</B><P ALIGN="JUSTIFY">Queridos constructores;</P>
<P ALIGN="JUSTIFY">Queridos alumnos y maestros;</P>
<P ALIGN="JUSTIFY">Compatriotas de la capital y de toda Cuba: </P>
<P ALIGN="JUSTIFY">Hoy, como en los d&iacute;as gloriosos de Gir&oacute;n, cuando en menos de 72 horas nuestros bravos combatientes aplastaron a las fuerzas mercenarias que invadieron nuestra patria para destruir la Revoluci&oacute;n, los obreros de la construcci&oacute;n, apoyados por el pueblo de la capital, han alcanzado una gran victoria. </P>
<P ALIGN="JUSTIFY">En veinte meses se proyect&oacute; y ejecut&oacute; un programa que abarcar&iacute;a 779 escuelas primarias y secundarias b&aacute;sicas de la capital del pa&iacute;s, donde se inicia una profunda e in&eacute;dita revoluci&oacute;n educacional que ser&aacute; ejemplo para el mundo. De esta cifra, que equivale al total de las instalaciones de esos niveles de ense&ntilde;anza, 734 ser&iacute;an completamente restauradas y ampliadas, 12 reconstruidas y 33 de nueva creaci&oacute;n. El n&uacute;mero de aulas requeridas para el programa ascend&iacute;a a 3 287, incluidas las de los laboratorios de computaci&oacute;n. El 27 de abril del 2001 se inauguraron las primeras 100 escuelas restauradas. El 26 de octubre del 2001 se hab&iacute;an restaurado 202; el 10 de abril del 2002 se inauguraba la restauraci&oacute;n n&uacute;mero 302; el 29 de junio se inaugur&oacute; la restauraci&oacute;n n&uacute;mero 402. Faltaban ese d&iacute;a 377 escuelas por restaurar, reconstruir o construir. El programa deb&iacute;a concluir antes del primero de septiembre del 2002. Se dispon&iacute;a &uacute;nicamente de 62 d&iacute;as para terminar a tiempo y con toda la calidad necesaria el programa de las 779, entre ellas las 33 nuevas, algunas de las cuales no se hab&iacute;an ni siquiera iniciado.</P>
<P ALIGN="JUSTIFY">¿Por qu&eacute; este apremiante esfuerzo? No hab&iacute;a capricho alguno o deseos de romper r&eacute;cords. Simplemente las clases se iniciaban como es tradicional, los primeros d&iacute;as de septiembre; un enorme esfuerzo para la preparaci&oacute;n de miles y miles de maestros emergentes se hab&iacute;a realizado y se hab&iacute;an cumplido cabalmente los objetivos de su formaci&oacute;n; todas las aulas pose&iacute;an ya televisores y todas las escuelas, los laboratorios de computaci&oacute;n; 1 200 profesores emergentes, que hab&iacute;an sido preparados en cursos intensivos para impartir esa materia, estaban listos. En realidad el hecho de contar con 20 meses para el programa de restauraci&oacute;n y la creaci&oacute;n de miles de aulas y dem&aacute;s edificaciones, parec&iacute;a un tiempo perfectamente suficiente para cumplir la tarea sin grandes tensiones. </P>
<P ALIGN="JUSTIFY">Como m&aacute;s de una vez ocurre, hubo excesiva confianza en algunos cuadros responsabilizados con la tarea, y el hecho real es que, pr&oacute;ximo a finalizar el curso escolar, se pudo apreciar que el programa estaba atrasado, los c&aacute;lculos de tiempo y esfuerzos necesarios, demasiado optimistas, y aunque durante el verano se pod&iacute;a trabajar d&iacute;a y noche, porque coincid&iacute;a con las vacaciones, el calor excesivo y las lluvias pod&iacute;an constituir obst&aacute;culos no subestimables.</P>
<P ALIGN="JUSTIFY">Al inaugurar la restauraci&oacute;n n&uacute;mero 402, un trabajo excelente en una importante y bella escuela de La Lisa, faltando 377 escuelas todav&iacute;a y contando con apenas nueve semanas, nos percatamos de la necesidad de un esfuerzo tit&aacute;nico. Todos los materiales estaban disponibles. El programa hab&iacute;a que concluirlo en el plazo indicado, llevarlo a cabo bajo el m&aacute;s estricto control de la calidad, y sin utilizar fuerzas de obras priorizadas por la importancia econ&oacute;mica o el valor de los servicios llamados a prestar. </P>
<P ALIGN="JUSTIFY">Se puso a prueba la extraordinaria capacidad de organizaci&oacute;n de nuestro Partido y la Uni&oacute;n de J&oacute;venes Comunistas, del pueblo de nuestra capital, de sus organizaciones de masas; se cont&oacute; con el apoyo entusiasta de los ministerios y numerosas entidades y empresas que desde el principio hab&iacute;an apoyado con gran entusiasmo un plan que beneficiar&iacute;a a todos los ni&ntilde;os de la ciudad. Las circunscripciones, los consejos populares y el Poder Popular de cada municipio, consagraron todo el tiempo y apoyo necesarios al programa. De modo especial se destac&oacute; el aporte del personal docente y los directores de escuelas y responsables municipales de educaci&oacute;n. Conmovedora fue la participaci&oacute;n de los ni&ntilde;os, que inyectaron alegr&iacute;a, emoci&oacute;n y coraje a todos, realizando labores a su alcance a cualquier hora del d&iacute;a e incluso a veces por la madrugada. Padres y madres con sus hijos se vieron igualmente de noche o madrugada.</P>
<P ALIGN="JUSTIFY">En m&aacute;s de una ocasi&oacute;n el n&uacute;mero de constructores, profesionales y voluntarios que laboraron en un d&iacute;a se elev&oacute; a casi 40 000 personas. Varias provincias enviaron constructores de refuerzo, personal escogido de gran moral y calidad. La confianza y la seguridad en el &eacute;xito no se abandon&oacute; nunca. </P>
<P ALIGN="JUSTIFY">A las 9 de la noche de hoy iniciamos este acto, a s&oacute;lo tres horas del plazo comprometido para finalizar el programa constructivo. Antes, a las 12 del d&iacute;a aproximadamente y a las 2:15 de la tarde, se terminaron las dos &uacute;ltimas escuelas. Un cronista deportivo dir&iacute;a que la competencia ol&iacute;mpica entre el tiempo disponible y el programa constructivo de las 779 escuelas fue ganado por este en un final de fotograf&iacute;a.</P>
<P ALIGN="JUSTIFY">Cientos de miles de personas participaron de una forma u otra en el prop&oacute;sito com&uacute;n. Muchas jornadas se elevaron a 16 y 20 horas. Para los que durante julio y agosto participaron en la haza&ntilde;a, hubo atenciones esmeradas dentro de lo posible. Entre desayunos, almuerzos, comidas y meriendas, se produjeron 30 millones de raciones alimenticias.</P>
<P ALIGN="JUSTIFY">Los gastos totales del programa constructivo escolar, que se llev&oacute; a cabo en casi dos a&ntilde;os, ascendieron a 25 millones 851 mil d&oacute;lares en divisas convertibles y 215 millones 827 mil pesos en moneda nacional. El valor de los inmuebles preservados y ampliados o de nueva edificaci&oacute;n, se puede calcular en no menos de dos mil millones de d&oacute;lares. Su valor social y humano no podr&iacute;a medirse. Los 20 alumnos por aula en la ense&ntilde;anza primaria colocar&aacute;n a nuestro pa&iacute;s muy por encima de todos los dem&aacute;s en el mundo en ese nivel escolar. </P>
<P ALIGN="JUSTIFY">Y mientras esto ocurr&iacute;a en la capital, otros tit&aacute;nicos esfuerzos de constructores y pueblo continuaban la batalla por restablecer totalmente los da&ntilde;os y las destrucciones del hurac&aacute;n Michelle y cumplir igualmente en tiempo y con calidad las metas propuestas, cuyo costo es muy superior, pero igualmente ineludible.</P>
<P ALIGN="JUSTIFY">Hubo en nuestra ciudad, como en todos los grandes empe&ntilde;os, contradicciones, deficiencias, discusiones, fuertes cr&iacute;ticas, llamadas de atenci&oacute;n y debates. Ello sin duda contribuy&oacute; a rectificaciones, reorganizaciones, estrategias y t&aacute;cticas sobre la marcha, soluciones ingeniosas a diversos problemas y situaciones no previstas en las que se expres&oacute; el talento de nuestros ingenieros, arquitectos, t&eacute;cnicos de la construcci&oacute;n y jefes de obra.</P>
<P ALIGN="JUSTIFY">Mucho se escribir&aacute; y miles de an&eacute;cdotas se contar&aacute;n sobre esta noble y abnegada epopeya que tan grandes beneficios aportar&aacute; a la Patria. Las experiencias adquiridas ser&aacute;n de gran valor en otros planes y obras. El grandioso programa educacional de la Revoluci&oacute;n continuar&aacute; extendi&eacute;ndose por todo el pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Al concluir hoy estas palabras, s&oacute;lo me falta expresar que la batalla ha sido ganada con gran dignidad y coraje. Podemos sentirnos orgullosos de la haza&ntilde;a realizada. </P>
<P ALIGN="JUSTIFY">Pero debe quedar establecido un principio fundamental. Todo est&aacute; hoy muy bello en las instalaciones educativas, que han quedado cual si fueran nuevas. Como es habitual en cualquier obra, surgir&aacute;n sin duda dificultades en algunas de ellas reci&eacute;n construidas, reconstruidas o restauradas. Debe haber fuerzas listas para resolver con urgencia aquellas que surjan en cualquier punto. Y lo m&aacute;s importante: deben organizarse sin perder un minuto los mecanismos pertinentes en la capital, a partir de municipios y consejos populares, para proceder a la inmediata reparaci&oacute;n o reposici&oacute;n que cualquier escuela requiera. Hay que hacer los c&aacute;lculos pertinentes, precisos, seguros y absolutamente racionales y econ&oacute;micos, con estricta conciencia del ahorro y protecci&oacute;n de los materiales necesarios, a fin de que las 779 escuelas del programa constructivo concluido se mantengan siempre en el estado &oacute;ptimo, alentador y bello con que las inauguramos hoy (Aplausos).</P>
<P ALIGN="JUSTIFY">Una verdadera cultura de protecci&oacute;n y preservaci&oacute;n de las escuelas, sus recursos y equipos, debe desarrollarse en ni&ntilde;os, maestros, padres, vecinos y todo el pueblo. Nada puede crearse m&aacute;s noble, humano, motivante y beneficioso que una escuela. </P>
<P ALIGN="JUSTIFY">No permitamos jam&aacute;s que lo que hoy nos alegra a todos sea ma&ntilde;ana, por indolencia o irresponsabilidad, motivo de tristeza y frustraci&oacute;n. ¡Cuidemos la obra! ¡Seamos dignos de las haza&ntilde;as que hemos demostrado ser capaces de realizar!</P>
<P ALIGN="JUSTIFY">¡Viva la Revoluci&oacute;n! (Exclamaciones de: "¡Viva!") </P>
<P ALIGN="JUSTIFY">¡Viva el socialismo! (Exclamaciones de: "¡Viva!") </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(Ovaci&oacute;n.)</P></FONT></BODY>
</HTML>
