<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA VII CONFERENCIA CUMBRE DEL MOVIMIENTO DE PAISES NO ALINEADOS, </TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA VII CONFERENCIA CUMBRE DEL MOVIMIENTO DE PAISES NO ALINEADOS, EN EL PALACIO DE LA CULTURA DE NUEVA DELHI, INDIA, EL 7 DE MARZO DE 1983, &quot;A&Ntilde;O DEL XXX ANIVERSARIO DEL MONCADA&quot;.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P>Estimada Primera Ministra Indira Gandhi; </P>
<P>Distinguidos Jefes de Estado o de Gobierno;</P>
<P>Se&ntilde;ores miembros de las delegaciones;</P>
<P>Distinguidos invitados</P>
<P> </P>
<P>Al cerrar, en la ma&ntilde;ana del 9 de septiembre de 1979, la VI Conferencia Cumbre de La Habana, despu&eacute;s de incesantes horas de trabajo junto a los Jefes de Estado o de Gobierno que integran el Movimiento, y tras largos y no siempre serenos debates, que parec&iacute;an en algunos instantes amenazar nuestra cohesi&oacute;n, conclu&iacute; mi discurso de clausura con estas convencidas palabras:</P><DIR>
<DIR>

<P>&quot;Podemos proclamar que nuestro Movimiento est&aacute; m&aacute;s unido que nunca, que nuestro Movimiento est&aacute; m&aacute;s vigoroso que nunca, que nuestro Movimiento es m&aacute;s poderoso que nunca, que nuestro Movimiento es m&aacute;s independiente que nunca, que nuestro Movimiento es m&aacute;s nuestro que nunca&quot;. (APLAUSOS)</P>
</DIR>
</DIR>

<P>Hoy, al transferir, despu&eacute;s de m&aacute;s de tres a&ntilde;os de ejercicio, la Presidencia del Movimiento de Pa&iacute;ses No Alineados a nuestra admirada Indira Gandhi y a la India, que ella a justo t&iacute;tulo hist&oacute;rico representa, podemos afirmar, como testimonio del deber cumplido, que tenemos un Movimiento cuya unidad no fue debilitada, cuyo vigor ha crecido, cuya independencia se ha mantenido a salvo de todas las asechanzas que intentaron disminuirla; un Movimiento que pertenece por entero a una comunidad de pa&iacute;ses que, a lo largo de 22 a&ntilde;os de esfuerzos conjuntos, lo han integrado como un instrumento de paz, de liberaci&oacute;n nacional y de desarrollo econ&oacute;mico.</P>
<P>No ha sido, todos lo sabemos, una tarea f&aacute;cil. Jam&aacute;s el Movimiento se vio sometido a tantas presiones externas, ni existieron antes los graves problemas internos que amenazaron en estos &uacute;ltimos tiempos con debilitar nuestra unidad. </P>
<P>Ya en la propia VI Cumbre, las interpretaciones controvertidas sobre los acontecimientos de Kampuchea impidieron la unanimidad. La justeza del consenso logrado en aquel momento, determinando que el asiento que correspond&iacute;a a ese pa&iacute;s permaneciera vac&iacute;o, no fue aceptado como leg&iacute;timo por todos los pa&iacute;ses miembros. Ha sido necesario que, al cabo de tres a&ntilde;os y en un ambiente menos pol&eacute;mico, quedara ratificado aquel consenso para que la decisi&oacute;n entonces declarada por Cuba, desde la Presidencia de la Comisi&oacute;n Pol&iacute;tica, fuera enteramente reivindicada como justa (APLAUSOS). </P>
<P>Las posiciones anunciadas de Kampuchea y de Viet Nam despu&eacute;s de la reuni&oacute;n de los tres pa&iacute;ses de la antigua Indochina brindan, a nuestro juicio, la perspectiva de una soluci&oacute;n aceptable para todos del diferendo creado. Esto lo deseamos muy sinceramente, aunque es conocida y debo expresarlo con entera franqueza, la solidaridad de Cuba con el heroico Viet Nam, Lao y la nueva Kampuchea. </P>
<P>Poco despu&eacute;s de la Conferencia de La Habana, los acontecimientos de Afganist&aacute;n produc&iacute;an nuevas conmociones en nuestras filas. Lo que para algunos no era m&aacute;s que la expresi&oacute;n del derecho del pueblo afgano a reclamar una ayuda solidaria que lo defendiera de agresiones externas, que atizaban y utilizaban el conflicto interior, constitu&iacute;a para otros una intervenci&oacute;n inaceptable. </P>
<P>Casi en la misma &aacute;rea y en el mismo tiempo, pese a los esfuerzos que simult&aacute;neamente con otros Jefes de Estado realizamos para impedirlo, estall&oacute; el conflicto Ir&aacute;n-Iraq, enfrentando, en combate hasta ahora irreconciliable, a dos miembros importantes y respetados del Movimiento, lo que estremec&iacute;a las bases mismas de nuestra necesaria cohesi&oacute;n. </P>
<P>En fecha m&aacute;s reciente, la Organizaci&oacute;n de la Unidad Africana, que ha conjugado los esfuerzos de Africa despu&eacute;s de la quiebra del colonialismo, entraba en dificultades que, por motivos diversos, le han impedido realizar sus &uacute;ltimas reuniones y que solo en fecha reciente han parecido en trance de superaci&oacute;n. </P>
<P>Esta rese&ntilde;a presurosa de acontecimientos que han servido al imperialismo para continuar su permanente intento de dispersar y destruir este Movimiento que se opone a su pol&iacute;tica y cuestiona su hegemon&iacute;a, muestra, distinguida Presidenta y estimados Jefes de Estado o de Gobierno, que si nunca es f&aacute;cil la lucha contra las fuerzas que amenazan la paz, contra los remanentes del colonialismo y el poder&iacute;o a&uacute;n no vencido del imperialismo, se hace m&aacute;s dif&iacute;cil y azarosa si esa batalla debemos emprenderla cuando nuestras fuerzas se resquebrajan por la desuni&oacute;n. </P>
<P>Por ello, sin disminuir los esfuerzos por la paz y nuestra lucha continua por la independencia y el desarrollo, nos fue necesario en el curso de estos tres a&ntilde;os reclamar, m&aacute;s de una vez, la atenci&oacute;n del Movimiento hacia la apremiante tarea de reconstruir nuestra unidad y resta&ntilde;ar nuestras propias heridas. </P>
<P>No hemos querido fatigar la atenci&oacute;n de los Jefes de Estado o de Gobierno haciendo aqu&iacute; el relato pormenorizado de nuestra actuaci&oacute;n en este per&iacute;odo. Ellos y sus delegaciones tienen a su disposici&oacute;n un informe escrito en que presentamos detalladamente nuestra rendici&oacute;n de cuentas. Me limitar&eacute; en este discurso a las cuestiones fundamentales. </P>
<P>Antes de los sucesos de diciembre de 1979, cuando avizor&aacute;bamos que las contradicciones de la Revoluci&oacute;n Afgana y algunos de sus vecinos amenazaban con interferir nuestra unidad, emprendimos las gestiones necesarias con todas las partes que interven&iacute;an en esa situaci&oacute;n, para impedir la agudizaci&oacute;n de los conflictos y futuras complicaciones. Concentramos, sin embargo, nuestros esfuerzos en torno a Afganist&aacute;n y Pakist&aacute;n. Durante la celebraci&oacute;n de la propia VI Cumbre en La Habana, logramos propiciar un encuentro entre los dos ilustres estadistas que presid&iacute;an ambos Estados, por entender que si se obten&iacute;a un acuerdo entre ellos, se crear&iacute;an las condiciones necesarias que permitir&iacute;an el retorno satisfactorio a la normalidad pol&iacute;tica en la zona y al desarrollo de relaciones amistosas entre Afganist&aacute;n y todos sus vecinos. Realizamos tambi&eacute;n gestiones del mismo car&aacute;cter con representantes de otros pa&iacute;ses del &aacute;rea. Busc&aacute;bamos estos objetivos con independencia de las simpat&iacute;as y la solidaridad de Cuba hacia la Revoluci&oacute;n Afgana, que no hemos dejado de expresar y no hemos ocultado nunca. No obtuvimos el &eacute;xito necesario. Por ello, cuando surgen los acontecimientos relacionados con la presencia de tropas sovi&eacute;ticas en Afganist&aacute;n, decidimos continuar el camino emprendido anteriormente en busca de una salida honrosa y aceptable para todas las partes involucradas en la compleja situaci&oacute;n creada. A trav&eacute;s del Ministro de Relaciones Exteriores de Cuba y otros dirigentes, establecimos los contactos necesarios y formalizamos las gestiones. No estaban, sin embargo, maduras las condiciones para obtener fruct&iacute;feros resultados en aquel entonces. </P>
<P>Cuando m&aacute;s tarde advertimos que la actividad mediatoria emprendida por el Secretario General de la ONU, por intermedio del subsecretario Diego Cordov&eacute;s, estaba en condiciones de avanzar en un clima ya m&aacute;s propicio para ello, interrumpimos nuestra actividad mediadora y nos dedicamos a reforzar esa gesti&oacute;n de la ONU, de la cual todos esperamos hoy promisorios resultados, que ser&aacute;n sin duda de gran valor para la cohesi&oacute;n e integridad de nuestro Movimiento. </P>
<P>En cuanto al conflicto Ir&aacute;n-Iraq, en el que tambi&eacute;n procuramos actuar desde su inicio, hemos mantenido informados a los miembros del Movimiento de las gestiones realizadas por el grupo especialmente organizado para ello por mandato de la Reuni&oacute;n de Delhi y en el que, bajo la presidencia de Cuba, figuran:  India, Zambia y la Organizaci&oacute;n para la Liberaci&oacute;n de Palestina. </P>
<P>No ha estado solo el Movimiento de Pa&iacute;ses No Alineados en ese empe&ntilde;o. La actuaci&oacute;n de Olof Palme, por encargo del Secretario General de la ONU, y la de los representantes isl&aacute;micos, integrados por Jefes de Estado y de Gobierno, concurrieron con el Movimiento en ese esfuerzo. La actividad de la comisi&oacute;n de los No Alineados y de Cuba queda descrita en el documento que acompa&ntilde;amos. El que hasta ahora no haya podido lograrse un acuerdo satisfactorio para las partes, es un indicio lamentable del encono que caracteriza ese enfrentamiento. Pero no debe desanimarnos. Estoy seguro de que la Conferencia ha de aprovechar la presencia entre nosotros de los Jefes de delegaciones de Iraq y de Ir&aacute;n, para dar nuevos pasos en el camino de la necesaria conciliaci&oacute;n. </P>
<P>La prolongaci&oacute;n de la guerra, en la cual participaba el pa&iacute;s al que por acuerdo un&aacute;nime de la VI Cumbre le hab&iacute;amos confiado la tarea de organizar la VII, puso en peligro la continuidad de nuestras reuniones. Cuando se hizo evidente que el conflicto no iba a terminar antes de la fecha prevista para la VII Cumbre, decid&iacute;, con el apoyo y el est&iacute;mulo de otros Jefes de Estado o de Gobierno, emprender acciones que facilitaran una soluci&oacute;n decorosa y justa de esta dificultad. </P>
<P>La constructiva actitud asumida por Iraq, y en particular por su presidente Saddam Hussein, al acoger con gran comprensi&oacute;n y sentido de responsabilidad la soluci&oacute;n propuesta, que merece la gratitud del Movimiento, nos permiti&oacute; ofrecer al mundo una prueba de la uni&oacute;n, la solidaridad y la fortaleza intr&iacute;nseca del Movimiento de pa&iacute;ses No Alineados. A Iraq y a su Presidente hemos de agradecerles, adem&aacute;s, la cuidadosa preparaci&oacute;n que hab&iacute;an realizado para albergar los trabajos de la VII Cumbre. No es extra&ntilde;o, por ello, que en respuesta a la consulta que hici&eacute;ramos para aprobar el cambio de sede con la aquiescencia de los Jefes de Estado o de Gobierno, al aprobar por unanimidad a la India como sede, la mayor&iacute;a de ellos, en reconocimiento a la actitud desprendida de Iraq, haya aceptado los deseos iraqu&iacute;es de que Bagdad figure con prioridad como la sede posible de la VIII Cumbre, lo que deber&aacute; decidirse en esta magna reuni&oacute;n. </P>
<P>Creo expresar un sentimiento com&uacute;n de los Jefes de Estado o de Gobierno, al reiterar aqu&iacute; tambi&eacute;n nuestra gratitud al Gobierno de la India y a su primera ministra Indira Gandhi, por la respuesta pronta y decidida que diera cuando fue requerida por el Movimiento a asumir, en un plazo perentorio, las actividades de organizar la VII Cumbre. La India nos ha abierto sus brazos con hospitalidad y afecto, y con ello confirma la disposici&oacute;n que ha mantenido desde los d&iacute;as en que Jawaharlal Nehru contribuy&oacute; con su pensamiento creador a la fundaci&oacute;n de nuestro Movimiento. Las grandes tradiciones de la India, su lucha contra el colonialismo y el imperialismo, por la independencia, el desarrollo y la paz, le han dado un prestigio en la pol&iacute;tica internacional que, al ponerse hoy al servicio de nuestro Movimiento, incrementa su fuerza. Los nombres de Gandhi y de Nehru inspiran en todo el mundo admiraci&oacute;n y respeto. La madurez de la India, su perseverancia y sensatez en la b&uacute;squeda de soluciones racionales y pac&iacute;ficas a los problemas de nuestro tiempo, su adhesi&oacute;n irrestricta a los principios en que se sustenta el Movimiento de pa&iacute;ses No Alineados, nos dan la seguridad de que, bajo la sabia conducci&oacute;n de Indira Gandhi, los pa&iacute;ses No Alineados continuar&aacute;n avanzando en su irrenunciable papel como basti&oacute;n de la paz, la independencia nacional y el desarrollo, fortalecer&aacute;n su cohesi&oacute;n y su unidad, y seguir&aacute;n cumpliendo con honor los dif&iacute;ciles deberes que les impone la dram&aacute;tica hora en que nos encontramos. </P>
<P>Al resumir ante ustedes nuestra actuaci&oacute;n en este per&iacute;odo, no puedo hacerlo sin expresar mi gratitud a los Jefes de Estado o de Gobierno. He podido encontrar en ellos todo el respaldo necesario. Pude actuar, en cada caso, con el consenso, por no decir con la unanimidad. La respuesta en el caso del cambio de sede no pudo ser m&aacute;s r&aacute;pida y total. Ello demuestra que las diferencias de sistema o de concepci&oacute;n pol&iacute;tica son compatibles, entre nosotros, con una plena coincidencia de los principios que gu&iacute;an nuestra acci&oacute;n. </P>
<P>Esta unidad nos es m&aacute;s apremiante cada d&iacute;a. </P>
<P>Si cuando nos reun&iacute;amos en La Habana advert&iacute;amos ya los riesgos que amenazaban la paz mundial y las acometidas que estaban sufriendo los pa&iacute;ses subdesarrollados en sus vulnerables econom&iacute;as, apenas imagin&aacute;bamos que a los pocos meses el panorama mundial se iba a tornar a&uacute;n m&aacute;s sombr&iacute;o, y las perspectivas pol&iacute;ticas y econ&oacute;micas del mundo se har&iacute;an a&uacute;n m&aacute;s riesgos y amargas. </P>
<P>No es una vocaci&oacute;n apocal&iacute;ptica lo que nos conduce a considerar que nunca antes el mundo ha estado tan cerca de una cat&aacute;strofe que, por su car&aacute;cter nuclear, tiende a resultar definitiva, y que jam&aacute;s el hambre, el retraso, la ignorancia y la enfermedad se extendieron sobre tantos millones de seres humanos. </P>
<P>Los peligros de guerra que exist&iacute;an ya cuando nos reunimos en 1979, se acrecentaron muy pronto cuando el nuevo Presidente de los Estados Unidos decidi&oacute; imponer, como condici&oacute;n para la paz, la aceptaci&oacute;n de la supremac&iacute;a militar de su pa&iacute;s y de la alianza que &eacute;ste encabeza. La ruptura de la distensi&oacute;n —amenaza contra la cual nos levantamos todos en los d&iacute;as de la VI Cumbre—, pas&oacute; a ser un hecho nefasto en las nuevas condiciones de la pol&iacute;tica mundial. El armamentismo creciente que rechazamos en La Habana resurgi&oacute; impetuosamente, elev&aacute;ndose, en 1982, a cifras sin precedentes los gastos militares anuales. La amenaza de cubrir a Europa de misiles y de convertirla en el escenario local para el inicio de un gran drama mundial, adquiri&oacute; nuevas fuerzas. </P>
<P>Estoy seguro de que todos comprendemos que no hay para nosotros, en esta reuni&oacute;n de Nueva Delhi, tarea m&aacute;s apremiante que la de poner al servicio inmediato de la paz todas las fuerzas que representamos en la pol&iacute;tica mundial, en la que constituimos la mayor&iacute;a de los pa&iacute;ses de la comunidad internacional.  Tenemos que comprometer a las grandes potencias nucleares a que ninguna de ellas sea la primera en utilizar esa arma devastadora. Tenemos que emplazar a los protagonistas principales de un posible encuentro nuclear, a los representantes de los poderosos pactos militares que se contraponen hoy a escala mundial, a que renuncien a toda idea de supremac&iacute;a, a que comiencen de inmediato las negociaciones que la humanidad reclama de ellos, a que acepten el equilibrio militar a los niveles m&aacute;s bajos posibles, como antesala del desarme universal y completo, que es la &uacute;nica y definitiva garant&iacute;a contra la guerra. </P>
<P>El peligro de guerra nos amenaza, en cuanto ciudadanos del mundo, pero nos toca tambi&eacute;n en cuanto a pueblos que aspiramos a afirmar o a conquistar, seg&uacute;n los casos, nuestra independencia nacional y a desarrollar nuestras maltrechas econom&iacute;as. Porque la misma pol&iacute;tica que se inspira en insensatas pretensiones de supremac&iacute;a militar es la que origina, en el Oriente Medio, en el sur de Africa, en la Am&eacute;rica Central, situaciones contra las que el Movimiento ha tenido que levantar su voz en estos a&ntilde;os de los cuales doy cuenta a la Reuni&oacute;n Cumbre. </P>
<P>A todos nos horroriz&oacute; y conmovi&oacute; el espect&aacute;culo dantesco de la invasi&oacute;n guerrerista al sur del L&iacute;bano, y la traicionera agresi&oacute;n a Siria, el ataque genocida a Beirut y las crueles matanzas de Sabra y Shatila. El heroico comportamiento de los combatientes palestinos y de los patriotas libaneses, admir&oacute; al mundo con su valent&iacute;a insuperable. Jam&aacute;s la causa palestina pareci&oacute; m&aacute;s justa que en el contraste con la brutalidad repulsiva de sus adversarios. La humanidad no olvidar&aacute; ni el hero&iacute;smo de los agredidos ni la barbarie de los agresores. Es dram&aacute;tico que el pueblo hebreo, que suscit&oacute; compasi&oacute;n y simpat&iacute;as universales cuando Hitler amenaz&oacute; con su exterminio, haya sido conducido por el sionismo a comprometerse en este insano genocidio. Se explica, por ello, que en el propio Israel haya surgido un clamor de paz y el reclamo de castigo para los responsables de aquellas matanzas. </P>
<P>Pero todo ello no habr&iacute;a sido posible si desde un centro imperialista mundial que todos identificamos, los agresores israel&iacute;es no hubieran recibido las armas que hicieron posible ese crimen. El aventurerismo execrable de los Beguin y los Sharon solo existe como resultado de una repudiable y confesada alianza estrat&eacute;gica entre Israel y los Estados Unidos. </P>
<P>El Movimiento no pod&iacute;a tener, ante esa tr&aacute;gica masacre, una actitud de espectador impasible. Con el apoyo de todos los Jefes de Estado o de Gobierno, llamamos a la opini&oacute;n p&uacute;blica internacional, y en su nombre Cuba actu&oacute; ante el Consejo de Seguridad de Naciones Unidas y ante la Asamblea General. </P>
<P>Cumpliendo mis instrucciones como Presidente del Movimiento, el ministro de Relaciones Exteriores de Cuba, compa&ntilde;ero Isidoro Malmierca, llev&oacute; hasta la misma Beirut sitiada el mensaje de solidaridad de los Pa&iacute;ses No Alineados. </P>
<P>La tragedia palestina ha servido para confirmar en todos los &aacute;mbitos del mundo el respaldo, no solo del Movimiento de Pa&iacute;ses No Alineados sino de otras fuerzas importantes de la comunidad internacional, a la causa palestina representada por la OLP, al derecho de los palestinos al retorno a sus tierras, al ejercicio de la plena autodeterminaci&oacute;n, a la creaci&oacute;n de un Estado independiente y al reconocimiento de la OLP como &uacute;nico y leg&iacute;timo representante de su pueblo. Estoy seguro de que la Conferencia servir&aacute; para reafirmar, con toda la fuerza necesaria, esa demanda universal. </P>
<P>Tambi&eacute;n en el sur de Africa, como lo esper&aacute;bamos, fue preciso ejercer la solidaridad permanente con el pueblo de Namibia y su organizaci&oacute;n representativa, la SWAPO. El Gobierno de Pretoria compite con el de Israel en destacarse como uno de los factores m&aacute;s ominosos de la pol&iacute;tica internacional. No se limita a explotar, discriminar y oprimir a los 20 millones de africanos en la llamada Rep&uacute;blica Sudafricana, no le basta oponerse obstinadamente a la independencia de Namibia, sino que, para preservar su predominio en Africa Austral, amenaza, presiona, chantajea y agrede a los pa&iacute;ses de la L&iacute;nea del Frente y a otros Estados vecinos, procurando, mediante el terror, impedir que aquellos presten su justo apoyo a los patriotas sudafricanos y namibios que tan heroicamente combaten por sus derechos y su liberaci&oacute;n. Al mismo tiempo que han continuado apoyando a la UNITA en Angola y a los contrarrevolucionarios que armados por ellos act&uacute;an en Mozambique, pasaron al ataque descarado y directo contra Angola y contra Mozambique, y a las incursiones de represalia contra un pa&iacute;s peque&ntilde;o e indefenso como Lesotho. Los nazi-racistas de Sud&aacute;frica extendieron su mano hasta Seychelles, en una aventura en que sus mercenarios y soldados intentaron derrocar al Gobierno progresista de ese pa&iacute;s soberano y No Alineado. </P>
<P>No le falt&oacute; a Namibia el apoyo creciente del Movimiento en este per&iacute;odo trienal que analizamos. Tambi&eacute;n con Angola, Mozambique, Lesotho, Zimbabwe y Zambia, ejercimos nuestra solidaridad militante. Pero, al condenar a los dirigentes de Sud&aacute;frica, todos sab&iacute;amos que su acci&oacute;n no resultar&iacute;a posible si no fuera por la protecci&oacute;n, la ayuda y el est&iacute;mulo que reciben de los Estados Unidos. El Movimiento conden&oacute; los vetos norteamericanos que permitieron a Sud&aacute;frica escapar a las sanciones internacionales. Y estamos seguros de que la VII Cumbre condenar&aacute; tambi&eacute;n la pretensi&oacute;n de los Estados Unidos de establecer un v&iacute;nculo entre la necesaria e impostergable salida de las tropas sudafricanas de Namibia, donde est&aacute;n en contra de las decisiones y de los principios de la comunidad internacional, y la permanencia en Angola de las tropas internacionalistas cubanas, que fueron llamadas all&iacute; por su Gobierno leg&iacute;timo, con el apoyo y el aplauso de la V Conferencia Cumbre de Colombo, para defender la integridad territorial de la naci&oacute;n angolana. </P>
<P>El Gobierno de los Estados Unidos ha pretendido de manera sistem&aacute;tica, a trav&eacute;s de sucesivas misiones de alto nivel, presionar a Angola y a los pa&iacute;ses de la L&iacute;nea del Frente, que la apoyan, para aceptar la falsa tesis del llamado &quot;linkage&quot;. Han recibido en todos los casos un rechazo terminante. Angola y Cuba, por la declaraci&oacute;n de sus Ministros de Relaciones Exteriores en febrero de 1982, han asegurado que la plena independencia de Namibia, con la retirada total e incondicional de las fuerzas sudafricanas y el cese de toda agresi&oacute;n y amenaza contra Angola, crear&iacute;a las condiciones para que, en uso de sus derechos soberanos, Angola decidiera con Cuba la retirada gradual de las tropas cubanas en los plazos que se acuerden. No hay que decir que Cuba —en<B> </B>cuyo nombre perm&iacute;taseme que hable en este instante— aceptar&aacute; siempre y sin vacilaci&oacute;n alguna la decisi&oacute;n soberana de Angola.</P>
<P>El Movimiento de Pa&iacute;ses No Alineados puede sentirse satisfecho, pues en estos tres a&ntilde;os de prueba para los pueblos del Africa Austral, de presi&oacute;n persistente para Namibia y de brutales acciones de Sud&aacute;frica, no les ha faltado a la SWAPO, a los pa&iacute;ses de la L&iacute;nea del Frente, al Congreso Nacional Africano, que encabeza la lucha de los millones de negros discriminados y oprimidos de Sud&aacute;frica contra el &quot;apartheid&quot;, la activa solidaridad de los No Alineados. </P>
<P>Al condenar a Sud&aacute;frica, no hemos olvidado en ning&uacute;n momento que sus gobernantes cuentan con el apoyo de los Estados Unidos, que la considera como factor estrat&eacute;gico en la pol&iacute;tica que pretenden imponer. Tampoco hemos olvidado que Sud&aacute;frica disfruta de un lugar privilegiado en la colaboraci&oacute;n econ&oacute;mica, tecnol&oacute;gica y militar que recibe no solo de Norteam&eacute;rica sino de otros pa&iacute;ses occidentales. Estamos seguros de que la VII Cumbre reafirmar&aacute; esta pol&iacute;tica tradicional del Movimiento. </P>
<P>La agresividad norteamericana contra Libia, que lleva a los Estados Unidos a cometer verdaderos actos de guerra contra ese pa&iacute;s miembro, crea una nueva zona de peligro en Africa y provoca nuestra m&aacute;s vigorosa protesta. </P>
<P>Al examinar estos problemas de Africa en la Cumbre, no tendremos con nosotros a los representantes de la Rep&uacute;blica Arabe Saharau&iacute; Democr&aacute;tica. Su ausencia es uno de los resultados de las discrepancias en el seno de la OUA. Es otro punto en que estoy consciente de que hay diferencias de criterios, pero en lo que a Cuba concierne no puedo dejar de expresar que la Rep&uacute;blica Arabe Saharau&iacute; Democr&aacute;tica y el Frente POLISARIO cuentan con nuestras simpat&iacute;as y nuestra solidaridad, y esperamos su m&aacute;s pronta incorporaci&oacute;n al Movimiento, por considerar que su causa es absolutamente justa. </P>
<P>En estos tres a&ntilde;os que examinamos, tambi&eacute;n Centroam&eacute;rica se ha convertido en uno de los focos de peligro para la paz mundial y en centro de muerte y posible agresiones militares. </P>
<P>En la VI Cumbre recibimos a los sandinistas vencedores de Somoza como hermanos que se incorporaban jubilosos a nuestra tarea.  Pero una pol&iacute;tica nefasta e insensata de aquellos mismos que han hecho m&aacute;s grave el peligro universal de la guerra, pretende convertir a la Am&eacute;rica Central y al Caribe en escenario derivado de las contradicciones entre el Este y el Oeste. Se quiere hacer creer al mundo que lo que ocurri&oacute; en Nicaragua y lo que ocurre en El Salvador y en Guatemala, no es el resultado de d&eacute;cadas de creciente protesta y de luchas nunca interrumpidas en que los pueblos hambreados, las despectivamente llamadas rep&uacute;blicas bananeras, cansados de tanta tiran&iacute;a, explotaci&oacute;n y humillaci&oacute;n, los campesinos sin tierra, los hombres y mujeres hambrientos y sin trabajo y hasta los adolescentes sin escuelas, se levantan en clamor de justicia, sino que ser&iacute;an la consecuencia de un torvo acecho en que Mosc&uacute;, a trav&eacute;s de Cuba, manipular&iacute;a a esos pueblos. </P>
<P>De este modo, el injerencismo norteamericano en Centroam&eacute;rica, que se inici&oacute; y persiste desde mucho antes de la Revoluci&oacute;n Sovi&eacute;tica de 1917 y que precedi&oacute; por varias d&eacute;cadas a la Revoluci&oacute;n Cubana, el apoyo yanki al genocidio en El Salvador, la colaboraci&oacute;n con la siniestra tiran&iacute;a de R&iacute;os Montt, similar a la que prestaron siempre a la dinast&iacute;a de los Somoza, los esfuerzos por utilizar a Honduras como avanzada de una intervenci&oacute;n norteamericana dirigida a aplastar la Revoluci&oacute;n Nicarag&uuml;ense, pretenden ser justificados con pretextos extra&iacute;dos del arsenal del maccarthismo, repudiados ya en las declaraciones oficiales de M&eacute;xico, Panam&aacute;, Venezuela y Colombia. </P>
<P>El Movimiento de Pa&iacute;ses No Alineados acaba de refutar en la Reuni&oacute;n Ministerial del Bur&oacute; de Coordinaci&oacute;n, en Managua, todas esas interpretaciones mendaces y de se&ntilde;alar sin equ&iacute;vocos qui&eacute;nes asumen la responsabilidad principal por la situaci&oacute;n explosiva que subsiste hoy en Centroam&eacute;rica y el Caribe. Los pueblos centroamericanos y caribe&ntilde;os est&aacute;n por la paz y por la soluci&oacute;n negociada que les permita el acceso a la plena independencia en condiciones democr&aacute;ticas. La soluci&oacute;n negociada al desangramiento continuo de El Salvador la propusieron M&eacute;xico y Francia en proyecto irrefutable. La negociaci&oacute;n pac&iacute;fica de los problemas regionales fue postulada por los Presidentes de M&eacute;xico y de Venezuela, y reafirmada por sus cancilleres junto con los de Panam&aacute; y Colombia en la reciente reuni&oacute;n en la isla de Contadora. Por ello, la reuni&oacute;n del Movimiento en Managua, alejada de toda parcialidad y sectarismo, se&ntilde;al&oacute; a los Estados Unidos como el responsable de que la situaci&oacute;n de aquella &aacute;rea no encuentre una salida de paz. </P>
<P>Cuba, por su parte, ha tenido que reforzar sus defensas, adiestrar a otro medio mill&oacute;n de ciudadanos como complemento de las Fuerzas Armadas Revolucionarias, por las continuas y provocadoras amenazas lanzadas por el Presidente de los Estados Unidos contra nuestro pa&iacute;s, y coreadas en distintos tonos por sus sucesivos secretarios de Estado, Haig y Shultz, y por su secretario de Defensa, Weinberger, en t&eacute;rminos tan precisos y amenazadores que no admiten ninguna confusi&oacute;n. </P>
<P>Se proclama abiertamente la decisi&oacute;n de la actual administraci&oacute;n yanki de apelar a cualquier medio para castigar a Cuba. </P>
<P>¿Castigarla, por qu&eacute;?  ¿Acaso porque nuestro pa&iacute;s, con recursos modestos, pero con profundo sentido de justicia social, ha dignificado como nunca antes al hombre y atendido sus necesidades de educaci&oacute;n, salud, cultura, empleo y bienestar?  ¿Acaso porque Cuba se mantiene invariablemente fiel al movimiento revolucionario, al principio de la solidaridad entre los pueblos, a la lucha decidida y firme contra el colonialismo, el neocolonialismo, el fascismo y el racismo?  ¿Acaso porque nuestra Patria ha sabido ejercitar una inconmovible pol&iacute;tica de cooperaci&oacute;n con los pa&iacute;ses del Tercer Mundo y ha llegado incluso hasta a derramar su sangre por las justas causas de otros pueblos?  ¿Acaso porque no nos vendemos?  ¿Acaso porque no traicionamos nuestros principios?  ¿Acaso porque no nos ponemos ni nos pondremos jam&aacute;s de rodillas frente a los modernos b&aacute;rbaros de nuestra &eacute;poca? </P>
<P>Los imperialistas se consumen de odio y de impotencia frente a un pa&iacute;s peque&ntilde;o, laborioso, de vida humilde y digna, como Cuba.  ¿C&oacute;mo matar un ejemplo?  ¿C&oacute;mo destruir una fuerza moral? ¿C&oacute;mo hacer arriar una bandera que ha resistido ya la hostilidad de siete administraciones norteamericanas?</P>
<P>Veintitr&eacute;s a&ntilde;os ha durado ya el ilegal y criminal bloqueo econ&oacute;mico yanki contra Cuba, hecho sin precedente en el mundo. Persiste la base naval norteamericana de Guant&aacute;namo, con el &uacute;nico prop&oacute;sito de humillar a nuestro pueblo. Aviones esp&iacute;as de Estados Unidos vuelan constantemente alrededor de Cuba y, en ocasiones, violan descaradamente nuestro espacio a&eacute;reo. </P>
<P>Peor a&uacute;n, sabemos, por diversas fuentes dignas de todo cr&eacute;dito, que la nueva Administraci&oacute;n de Estados Unidos ha dado instrucciones a la Agencia Central de Inteligencia de reanudar los planes para eliminar f&iacute;sicamente a dirigentes de Cuba, especialmente a su Presidente. ¿Qu&eacute; otra cosa pod&iacute;a esperarse de tan inescrupuloso Gobierno?  ¿Y qu&eacute; tienen de extra&ntilde;as estas c&iacute;nicas pr&aacute;cticas imperialistas?  ¿No lo planearon ya en el pasado y trataron de llevarlo a cabo en numerosas ocasiones otros presidentes, seg&uacute;n lo confirm&oacute; el propio Senado de Estados Unidos?  Todo intento ser&aacute;, sin embargo, in&uacute;til; nuestra Revoluci&oacute;n no depende de hombres, depende de ideas y las ideas no pueden ser asesinadas (APLAUSOS). </P>
<P>Aunque queremos la paz en la regi&oacute;n y trabajamos por ella, no capitularemos ante amenazas de ning&uacute;n tipo. Podemos asegurarle a la VII Cumbre que los revolucionarios salvadore&ntilde;os no podr&aacute;n ser derrotados militarmente; podemos expresarle nuestra convicci&oacute;n de que Nicaragua no podr&aacute; ser doblegada, y podemos afirmarle categ&oacute;ricamente que Cuba podr&aacute; ser exterminada, pero jam&aacute;s intimidada ni vencida. Como dijimos hace ya 30 a&ntilde;os:  &quot;¡Primero se hundir&aacute; la Isla en el mar, antes de que consintamos en ser esclavos de nadie!&quot; (APLAUSOS) </P>
<P>Decenas de miembros del Congreso de los Estados Unidos han censurado la pol&iacute;tica de amenazas y las intenciones intervencionistas, que fueron rechazadas tambi&eacute;n en consultas. sucesivas por la gran mayor&iacute;a de los ciudadanos de los Estados Unidos. </P>
<P>El Movimiento, estamos seguros, dar&aacute; continuidad en su VII Cumbre a las posiciones asumidas sobre estos problemas durante el per&iacute;odo que informamos. </P>
<P>Nuestra acci&oacute;n solidaria deber&aacute; extenderse tambi&eacute;n a la peque&ntilde;a y valiente Granada, objeto permanente de las presiones y la actividad imperialista; a la nueva y revolucionaria Rep&uacute;blica de Suriname, v&iacute;ctima hoy de amenazas mercenarias, bloqueos econ&oacute;micos, campa&ntilde;as difamatorias y maniobras aislacionistas; a los requerimientos justos del Gobierno y del pueblo paname&ntilde;os para que se respeten los acuerdos que reintegran a Panam&aacute; la soberan&iacute;a sobre el territorio del Canal; a los esfuerzos de Belice por consolidar su independencia y preservar la integridad territorial; y a la hist&oacute;rica demanda de Puerto Rico, que es y ser&aacute; latinoamericano por su historia, su cultura, su lengua y su geograf&iacute;a, y al que se pretende atar de modo permanente al Gobierno colonial de los Estados Unidos. </P>
<P>Cumpliendo el mandato de sucesivas conferencias Cumbre, hemos defendido en Naciones Unidas el derecho de los puertorrique&ntilde;os a la autodeterminaci&oacute;n y la independencia que le niegan los Estados Unidos. No dudamos que el Movimiento aprueba esas posiciones. </P>
<P>Existe desdichadamente en nuestra regi&oacute;n un problema que enfrenta a dos pa&iacute;ses del Tercer Mundo. Uno de ellos, Guyana, miembro distinguido del Movimiento, y el otro, Venezuela, que ha expresado el deseo de incorporarse a sus filas. Anhelamos fervientemente, y esperamos, que este diferendo sea resuelto por la v&iacute;a de las negociaciones y en conformidad con los principios que sostienen los pa&iacute;ses no Alineados. Debe ser nuestro m&aacute;s firme prop&oacute;sito trabajar en esa direcci&oacute;n. </P>
<P>La guerra colonial de la se&ntilde;ora Thatcher y su Gobierno contra el derecho de Argentina a ejercer su soberan&iacute;a territorial sobre las Islas Malvinas, derecho que el Movimiento recogi&oacute; desde su misma fundaci&oacute;n, motiv&oacute; la solidaridad de los pa&iacute;ses no Alineados con el pa&iacute;s agredido. Cuba, a pesar de las diferencias ideol&oacute;gicas y pol&iacute;ticas que la distinguen del Gobierno argentino, no vacil&oacute; en apoyar la justa demanda de ese noble pueblo. Podr&iacute;amos informarles a los pa&iacute;ses miembros que los sucesos de las Malvinas constituyeron un momento relevante en el desarrollo de una conciencia latinoamericana, en la fundamentaci&oacute;n de la unidad de aquella que Mart&iacute; llam&oacute; &quot;Nuestra Am&eacute;rica&quot;, como contraposici&oacute;n a &quot;la otra Am&eacute;rica&quot;, como &eacute;l denominara &quot;al Norte revuelto y brutal que nos desprecia&quot;. (APLAUSOS) </P>
<P>La guerra colonial del Atl&aacute;ntico sur ha constituido una lecci&oacute;n imborrable para todos los latinoamericanos. Hizo evidente, como nunca antes, la verdadera cara del imperialismo de los Estados Unidos, su desprecio por los intereses de la Am&eacute;rica Latina y el contenido neocolonial que le atribuye al Tratado hip&oacute;critamente llamado de &quot;Asistencia Rec&iacute;proca&quot; en que se sustenta la supuesta seguridad del hemisferio. Ese Tratado obligaba a los Estados Unidos a asociarse a los pa&iacute;ses de la Am&eacute;rica Latina en defensa de los derechos soberanos de la Argentina. Desconoci&eacute;ndolo, Washington se uni&oacute; a los agresores europeos de Latinoam&eacute;rica. Como respuesta a esa identificaci&oacute;n de los colonizadores, el episodio de las Malvinas sirvi&oacute; para unir entre s&iacute; a los pueblos latinoamericanos (APLAUSOS). </P>
<P>La creciente conciencia con que gobiernos y fuerzas pol&iacute;ticas de la regi&oacute;n se agrupan en defensa de sus intereses econ&oacute;micos comunes, la b&uacute;squeda de soluciones latinoamericanas para los problemas de la Am&eacute;rica Latina y la creciente tendencia entre los pa&iacute;ses de la regi&oacute;n a incorporarse al Movimiento de Pa&iacute;ses No Alineados, saliendo de la &oacute;rbita imperial que antes los reten&iacute;a, constituyen una esperanza para los combates futuros y el mejor homenaje al Libertador continental Sim&oacute;n Bol&iacute;var y al pr&oacute;cer cubano Jos&eacute; Mart&iacute;, cuyos bicentenario y 130 aniversario respectivos celebraremos en este 1983, como un gran recuerdo com&uacute;n de nuestras tierras. </P>
<P>La reincorporaci&oacute;n de Bolivia al proceso democr&aacute;tico, es tambi&eacute;n expresi&oacute;n de los cambios positivos que tienen lugar en la Am&eacute;rica Latina. </P>
<P>Hay otras &aacute;reas de riesgo. </P>
<P>En la atm&oacute;sfera de tensi&oacute;n creciente y de incremento de las fuerzas militares, el Oc&eacute;ano Indico, al que los estrategas norteamericanos le han asignado un valor decisivo, por estimar que su v&iacute;nculo con una importante regi&oacute;n petrolera mundial lo convierte en zona propia e irrenunciable, ha visto aumentar la concentraci&oacute;n de fuerzas militares y navales en sus aguas y en sus territorios aleda&ntilde;os. El enclave estrat&eacute;gico de Diego Garc&iacute;a, usurpado a las Islas Mauricio, se ampl&iacute;a como base naval de Estados Unidos, que tambi&eacute;n acuerda la instalaci&oacute;n de nuevas bases militares en pa&iacute;ses que, por estar vinculados a nuestro Movimiento, deber&iacute;an haber rehusado su territorio para estos fines. </P>
<P>El Movimiento de Pa&iacute;ses No Alineados ha exigido sistem&aacute;ticamente que el Oc&eacute;ano Indico sea declarado zona de paz. Ha pedido la retirada de sus aguas de todas las fuerzas navales que no pertenezcan a los pa&iacute;ses lim&iacute;trofes. La Conferencia de los Estados ribere&ntilde;os sobre el Indico deb&iacute;a haberse efectuado ya, y se ha pospuesto para 1984 por el obst&aacute;culo que presenta Estados Unidos. El Movimiento se ha pronunciado y debe seguirse pronunciando por la m&aacute;s r&aacute;pida realizaci&oacute;n de esa Conferencia y apoyar tambi&eacute;n la valiosa iniciativa del presidente de Madagascar, Didier Ratsiraka, orientada a proponer la reuni&oacute;n de los Jefes de Estado del &aacute;rea con igual prop&oacute;sito. </P>
<P>En este resumen de nuestras actividades, queremos mencionar que el Movimiento en todos los foros internacionales y en cada una de sus reuniones durante estos tres a&ntilde;os, ha reiterado su apoyo a la Rep&uacute;blica Popular Democr&aacute;tica de Corea frente a las amenazas que se le hacen, y su respaldo a la unificaci&oacute;n necesaria de la naci&oacute;n coreana, que ha sido dividida solo para satisfacer los intereses imperialistas. </P>
<P>Del mismo modo, nuestra solidaridad ha sido continua con otro peque&ntilde;o pa&iacute;s, tambi&eacute;n dividido y ocupado:  Chipre. El respeto a la unidad, integridad territorial y condici&oacute;n de pa&iacute;s No Alineado de Chipre, contin&uacute;a figurando como una posici&oacute;n del Movimiento de Pa&iacute;ses No Alineados. </P>
<P>Hemos podido ver, distinguida Presidenta, estimados Jefes de Estado o de Gobierno, de qu&eacute; manera las situaciones regionales que amenazan a numerosos pa&iacute;ses en v&iacute;as de desarrollo, participantes la mayor&iacute;a de ellos en nuestro Movimiento, resultan vinculadas, algunas veces de modo ostensiblemente arbitrario, a situaciones que se relacionan con la pol&iacute;tica guerrerista y los peligros de conflicto a niveles mundiales. Los mismos que hacen de la superioridad militar una precondici&oacute;n para negociar, los mismos que pretenden transformar a la Europa, decenas de veces asolada por la guerra, en un nuevo territorio sembrado de proyectiles at&oacute;micos:  los que elevan sus presupuestos militares a expensas de la seguridad social, de la educaci&oacute;n, de la asistencia m&eacute;dica de sus propios pueblos y de la ayuda internacional al desarrollo, son los que realizan alianzas estrat&eacute;gicas con Israel, lo fortalecen y lo hacen m&aacute;s arrogante y seguro:  los que se al&iacute;an con Sud&aacute;frica, para proyectarse en el continente en funci&oacute;n de sus intereses econ&oacute;micos y de su estrategia militar:  los que, para mantener su explotaci&oacute;n y control de Centroam&eacute;rica </P>
<P>y el Caribe, distorsionan intencionadamente el drama originado por la miseria y el retraso de esos pueblos, inscribi&eacute;ndolo como parte de los conflictos entre el Este y el Oeste. </P>
<P>Por ello, hemos dicho que combatir la guerra es para nosotros, los miembros del Movimiento de Pa&iacute;ses No Alineados, no solo oponernos al holocausto universal, sino defender tambi&eacute;n nuestros propios intereses pol&iacute;ticos inmediatos. Hay una causa adicional, tan importante como aquella, que nos impele a una lucha concreta e inmediata en favor de la paz y de la distensi&oacute;n. Sin paz —estamos todos seguros de ello— o es posible el desarrollo, de la misma manera que sin desarrollo no ser&iacute;a posible la paz. Mientras se invierten al a&ntilde;o 650 000 millones de d&oacute;lares en armamento, y crecen estos gastos a ritmo que lo elevar&aacute;n a m&aacute;s de          1 500 000 millones en 1990, para sumar un acumulado de 15 millones de millones en los pr&oacute;ximos 20 a&ntilde;os, seg&uacute;n c&aacute;lculos conservadores que hemos realizado, los requerimientos financieros internacionales en favor del desarrollo no podr&aacute;n ser satisfechos. La pol&iacute;tica guerrerista conduce a considerar nuestras riquezas como parte de las reservas estrat&eacute;gicas, a ver nuestras costas como elementos de la geopol&iacute;tica internacional, a pretender, por el halago o por la imposici&oacute;n, la aquiescencia de nuestros gobiernos a las pol&iacute;ticas a desarrollar en los foros internacionales. El peligro de guerra lo permea todo y todo lo corroe:  la independencia nacional, la soberan&iacute;a econ&oacute;mica, las perspectivas de desarrollo. </P>
<P>Por ello, si la supervivencia de la humanidad, ahora en riesgo, no nos condujera a empu&ntilde;ar la divisa de la paz como el centro mismo de las posiciones del Movimiento de Pa&iacute;ses No Alineados, nuestras impostergables necesidades econ&oacute;micas nos conducir&iacute;an tambi&eacute;n a defender la paz, como la primera y m&aacute;s inmediata de nuestras exigencias. </P>
<P>Porque, Se&ntilde;ora Presidenta y Se&ntilde;ores Jefes de Estado o de Gobierno, la situaci&oacute;n econ&oacute;mica mundial ha contribuido a hacer a&uacute;n m&aacute;s grave la miseria y el retraso de los pa&iacute;ses del llamado Tercer Mundo y m&aacute;s inalcanzables en lo inmediato sus aspiraciones al desarrollo. </P>
<P>En mi comparecencia, en representaci&oacute;n del Movimiento, ante el XXXIV Per&iacute;odo de Sesiones de las Naciones Unidas y en otras tribunas internacionales como la de la Uni&oacute;n Interparlamentaria y la de la Federaci&oacute;n Sindical Mundial, he abordado, a grandes rasgos, los graves problemas econ&oacute;micos y sociales que afectan al Tercer Mundo, sus causas y posibles soluciones. </P>
<P>Ser&iacute;a imposible trasladar ante la VII Cumbre, en t&eacute;rminos detallados, el panorama dram&aacute;tico que surge de un estudio cient&iacute;fico de la econom&iacute;a mundial. He cre&iacute;do &uacute;til, sin embargo, completar aquellas preocupaciones, meditaciones e ideas expuestas por m&iacute; durante los &uacute;ltimos a&ntilde;os, realizando, con la cooperaci&oacute;n de un valioso grupo de economistas cubanos, una exposici&oacute;n sistem&aacute;tica de la crisis econ&oacute;mica y social del mundo y sus profundas repercusiones en los pa&iacute;ses subdesarrollados. El libro que es el resultado de ese esfuerzo, constituye un compendio y an&aacute;lisis de miles de datos dispersos en publicaciones de los m&aacute;s prestigiosos organismos internacionales y en revistas especializadas, que a mi juicio puede convertirse en un instrumento &uacute;til para nuestro trabajo inmediato. Es con ese esp&iacute;ritu y con toda modestia, que lo estoy ofreciendo a la consideraci&oacute;n de los Jefes de Estado o de Gobierno y a los dem&aacute;s asistentes a la Conferencia. De sus p&aacute;ginas surge un diagn&oacute;stico que tal vez conocemos todos, pero que no siempre hemos podido fundamentar en las fr&iacute;as y serenas estad&iacute;sticas. Estoy seguro de que muchos encontrar&aacute;n en este libro el retrato exacto de las angustiosas dificultades con que se encuentran cada d&iacute;a. </P>
<P>Es incuestionable que el mundo atraviesa por una de las peores crisis econ&oacute;micas de su historia. </P>
<P>Esta crisis ha golpeado con particular severidad a los pa&iacute;ses subdesarrollados y de hecho sus efectos han sido peores en ellos que en cualquier otra &aacute;rea del mundo. Esta afirmaci&oacute;n resulta particularmente v&aacute;lida para los pa&iacute;ses subdesarrollados importadores de petr&oacute;leo, cuyas tasas de crecimiento, que hab&iacute;an promediado 5,6% entre 1970 y 1980, bajaron a un 1,4% en 1981 y probablemente a menos en 1982. </P>
<P>Un factor determinante de esa evoluci&oacute;n lo constituy&oacute; la ca&iacute;da que desde fines de 1980 experimentaron los precios de los productos b&aacute;sicos. </P>
<P>Han ca&iacute;do notablemente los precios del az&uacute;car, el caf&eacute;, el cacao, el t&eacute;, el aceite de palma, el aceite de coco, el sisal, el algod&oacute;n, el aluminio y pr&aacute;cticamente todos los productos b&aacute;sicos. </P>
<P>Incluso los precios del petr&oacute;leo, que comenzaron a bajar a fines de 1981 a causa de la crisis, se han reducido m&aacute;s r&aacute;pidamente en las &uacute;ltimas semanas como consecuencia, entre otros factores, de la pol&iacute;tica de las empresas nacionales de Inglaterra y Noruega, que han desatado una verdadera guerra de precios. </P>
<P>Ha llegado a calcularse que, por comparaci&oacute;n con el valor alcanzado en 1980, las p&eacute;rdidas experimentadas por los pa&iacute;ses subdesarrollados importadores de petr&oacute;leo en solo dos a&ntilde;os —1981 y 1982— ascienden a unos 29 000 millones de d&oacute;lares.</P>
<P>Con los precios de los productos b&aacute;sicos cayendo y los de las manufacturas y el petr&oacute;leo manteni&eacute;ndose altos, el resultado inevitable ha sido un empeoramiento de las condiciones de intercambio desigual que afecta a la inmensa mayor&iacute;a del Tercer Mundo. </P>
<P>Para ilustrar este fen&oacute;meno del creciente e injusto intercambio desigual entre los pa&iacute;ses desarrollados y subdesarrollados, incluida la incidencia de los precios del petr&oacute;leo, he aqu&iacute; algunos ejemplos:  </P><DIR>
<DIR>

<P>En 1960, con la venta de una tonelada de az&uacute;car pod&iacute;an comprarse 6,3 toneladas de petr&oacute;leo. En 1982, con la misma cantidad de az&uacute;car solo pod&iacute;an obtenerse 0,7 toneladas de petr&oacute;leo. </P>
<P>En 1960, con la venta de una tonelada de caf&eacute; pod&iacute;an comprarse 37,3 toneladas de fertilizantes. En 1982, con la misma cantidad de caf&eacute; solo se obten&iacute;an 15,8 toneladas de fertilizantes. </P>
<P>En 1959, con los ingresos obtenidos por la venta de seis toneladas de fibra de yute pod&iacute;a comprarse un cami&oacute;n de 7-8 toneladas. A fines de 1982 eran necesarias 26 toneladas de yute para adquirir el mencionado cami&oacute;n. </P>
<P>En 1959, con los ingresos obtenidos por la venta de una tonelada de alambr&oacute;n de cobre pod&iacute;an comprarse 39 tubos de rayos X para uso m&eacute;dico.  A fines de 1982 con esa misma tonelada solo pod&iacute;an adquirirse tres tubos de rayos X.</P>
<P> </P></DIR>
</DIR>

<P>Esta relaci&oacute;n de intercambio se repite en la generalidad de nuestros productos b&aacute;sicos de exportaci&oacute;n. </P>
<P>A ello debe a&ntilde;adirse la protecci&oacute;n creciente de los mercados occidentales contra las exportaciones que proceden del Tercer Mundo. A las tradicionales barreras arancelarias se unen ahora una amplia gama de barreras no arancelarias.</P>
<P>No puede sorprender en estas condiciones el auge tan extraordinario de la deuda externa del mundo subdesarrollado, que ha superado en 1982 los 600 000 millones de d&oacute;lares y, al ritmo actual, seg&uacute;n proyecciones econom&eacute;tricas, alcanzar&iacute;a en 1990 la incre&iacute;ble cifra de 1 473 000 millones de d&oacute;lares. </P>
<P>Pero los problemas de amortizaci&oacute;n se han visto agravados, adem&aacute;s, con el crecimiento tambi&eacute;n acelerado del servicio de la deuda. La implantaci&oacute;n por los Estados unidos, de manera irresponsable e inconsulta, de altas tasas de inter&eacute;s, en la b&uacute;squeda de ego&iacute;stas objetivos econ&oacute;micos nacionales, repercuti&oacute; directamente en el Tercer Mundo, cuyo servicio de la deuda externa ascendi&oacute;, a finales de 1982, a la impresionante cifra de unos 131 000 millones de d&oacute;lares. </P>
<P>Se ha llegado a un extremo tal, que los pa&iacute;ses subdesarrollados se ven forzados a incurrir en deuda, con el &uacute;nico objetivo de cumplir las obligaciones de la propia deuda. </P>
<P>Esta deuda gigantesca, que succiona lo que ganan con sus exportaciones los pa&iacute;ses subdesarrollados, sin tener como contrapartida un flujo de recursos reales que contribuya al desarrollo, representa por s&iacute; misma una denuncia y una prueba concluyente de la irracionalidad e iniquidad del actual orden econ&oacute;mico internacional. </P>
<P>La producci&oacute;n agr&iacute;cola del mundo subdesarrollado enfrenta hoy tambi&eacute;n una grave crisis. El aumento acelerado de la poblaci&oacute;n, unido al deterioro creciente de la fertilidad de los suelos y las p&eacute;rdidas provocadas por la erosi&oacute;n, la desertificaci&oacute;n y otras formas de degradaci&oacute;n, permiten asegurar dificultades a&uacute;n mayores para fines de este siglo. </P>
<P>Si el promedio actual de menos de 0,4 hect&aacute;reas de tierra agr&iacute;cola por habitante del Tercer Mundo es insuficiente, para el a&ntilde;o 2000 esta relaci&oacute;n ser&aacute; inferior a 0,2. </P>
<P>Entre 1975 y 1980, la producci&oacute;n de alimentos per c&aacute;pita en el mundo alcanz&oacute; un &iacute;nfimo crecimiento del 0,3% anual. La de los pa&iacute;ses capitalistas desarrollados creci&oacute; en 10 a&ntilde;os un 8% per c&aacute;pita. En cambio, se ha producido un descenso neto de la producci&oacute;n de alimentos por habitante en m&aacute;s de 70 pa&iacute;ses subdesarrollados. </P>
<P>Para mantener las m&iacute;nimas disponibilidades de alimentos se&ntilde;aladas, los pa&iacute;ses subdesarrollados han tenido que aumentar cada a&ntilde;o sus importaciones. Solo en 1980, el valor de dichas importaciones ascendi&oacute; a 52 300 millones de d&oacute;lares. </P>
<P>M&aacute;s de ocho a&ntilde;os nos separan ya de la celebraci&oacute;n en Roma (1974) de la Conferencia Mundial de la Alimentaci&oacute;n, convocada con car&aacute;cter de urgencia ante las hambrunas masivas y la alarmante declinaci&oacute;n de las reservas alimentarias registradas en aquellos a&ntilde;os. En esa ocasi&oacute;n, la Conferencia postul&oacute; solemnemente que en 10 a&ntilde;os deb&iacute;an erradicarse el hambre y la subalimentaci&oacute;n de la faz de la Tierra, y llam&oacute; a las naciones a colaborar en un gran esfuerzo de seguridad alimentaria internacional. </P>
<P>Hoy es m&aacute;s evidente que nunca antes el rotundo fracaso de estos empe&ntilde;os por lograr el objetivo, tan primario como esencial, de que todos los seres humanos dispongan de alimentos suficientes para desarrollar sus potencialidades en el disfrute de una vida plena. </P>
<P>La industrializaci&oacute;n es un proceso decisivo para el desarrollo econ&oacute;mico del Tercer Mundo. No cabe duda de que equivale, en t&eacute;rminos estrat&eacute;gicos, a crear la principal base material y tecnol&oacute;gica para acceder al desarrollo. El esquema cl&aacute;sico que postula la agricultura y los productos primarios como adecuada especializaci&oacute;n para los pa&iacute;ses subdesarrollados, y deja la producci&oacute;n industrial en manos de los pa&iacute;ses desarrollados, no hace m&aacute;s que intentar eternizar un patr&oacute;n que por irracional, desigual e injusto, rechazan con firmeza nuestros pa&iacute;ses. </P>
<P>La misma ONUDI pronostica ya que, de mantenerse las actuales tendencias, los pa&iacute;ses subdesarrollados, con m&aacute;s del 80% de la poblaci&oacute;n mundial, alcanzar&iacute;an en el a&ntilde;o 2000 solo el 13,5% de la producci&oacute;n industrial del mundo. </P>
<P>No son nuevos los planteamientos relacionados con la contribuci&oacute;n supuestamente positiva que pueden brindar las empresas transnacionales al desarrollo de los pa&iacute;ses del Tercer Mundo. </P>
<P>A los pa&iacute;ses subdesarrollados se les propone un modelo de desarrollo transnacionalizado, consistente en transformarlos en &quot;plataformas exportadoras&quot; de productos manufacturados para el mercado mundial. </P>
<P>Una prueba de los resultados de este tipo de desarrollo industrial transnacional lo demuestran los siguientes datos:  </P>
<P>En la d&eacute;cada de 1970, por cada nuevo d&oacute;lar invertido en el conjunto de pa&iacute;ses subdesarrollados, las empresas transnacionales remitieron 2,2 d&oacute;lares, aproximadamente, a sus pa&iacute;ses de origen. En lo que se refiere a las transnacionales norteamericanas, entre 1970 y 1979 invirtieron 11 446 millones de d&oacute;lares y repatriaron en forma de ganancia 48 663 millones, lo que significa 4,25 d&oacute;lares extra&iacute;dos del Tercer Mundo por cada nuevo d&oacute;lar invertido en ese per&iacute;odo. </P>
<P>Es evidente que la industrializaci&oacute;n del Tercer Mundo no puede ser el triste subproducto dejado por las transnacionales a cambio de la brutal explotaci&oacute;n de los recursos laborales de los pa&iacute;ses subdesarrollados, el agotamiento de sus recursos naturales y la contaminaci&oacute;n de sus espacios territoriales. </P>
<P>Se ha dicho, con raz&oacute;n, Se&ntilde;ora Presidenta y Se&ntilde;ores Jefes de Estado o de Gobierno, que m&aacute;s que por los &iacute;ndices de crecimiento, el verdadero desarrollo ha de medirse por lo que ha recibido el nombre de &quot;calidad de la vida&quot;. Pero cuando intentamos aplicar la medici&oacute;n de los factores que indican la calidad de la vida, considerando no solo su dram&aacute;tico presente, la imagen que obtendremos de lo que han de ser los pa&iacute;ses subdesarrollados en el porvenir aparece m&aacute;s impresionante todav&iacute;a. </P>
<P>En 1980, tres de cada cuatro habitantes de nuestro planeta viv&iacute;an en el mundo subdesarrollado. Con la actual tendencia de crecimiento, a partir de 1990, se a&ntilde;adir&aacute;n cada a&ntilde;o 95 millones de habitantes a la poblaci&oacute;n de los pa&iacute;ses subdesarrollados. De ahora hasta el a&ntilde;o 2000, la poblaci&oacute;n de los pa&iacute;ses subdesarrollados crecer&aacute; a un ritmo tres veces superior al de los desarrollados. En otras palabras, m&aacute;s del 90% del total del crecimiento poblacional en el lapso que nos separa del a&ntilde;o 2000 tendr&aacute; lugar en nuestros pa&iacute;ses. </P>
<P>Hasta no hace mucho, el a&ntilde;o 2000 parec&iacute;a el indicador de un lejano futuro de imprevisibles sucesos. Pero las dos terceras partes de la poblaci&oacute;n mundial en el a&ntilde;o 2000 ya vive en el mundo de hoy; la poblaci&oacute;n infantil que nace cada d&iacute;a en nuestros pa&iacute;ses, formar&aacute; la inmensa mayor&iacute;a de los adultos para esa fecha; los ni&ntilde;os que en el a&ntilde;o 2000 tendr&aacute;n menos de 15 a&ntilde;os, empezar&aacute;n a nacer apenas a la vuelta de dos a&ntilde;os. </P>
<P>El esfuerzo que hoy se haga por protegerlos para evitar sus muertes y enfermedades, por proporcionarles alimento, alojamiento, medicina, ropa y ense&ntilde;anza, conformar&aacute; las calidades humanas b&aacute;sicas de la vida de ese porcentaje decisivo de la poblaci&oacute;n futura del planeta. Sin embargo, de acuerdo con las tendencias actuales, ¿qu&eacute; mundo les legaremos a esos ni&ntilde;os? ¿Qu&eacute; vida espera a esos 5 000 millones de seres humanos que deber&aacute;n alimentarse en los pa&iacute;ses de nuestro mundo subdesarrollado, que necesitar&aacute;n, adem&aacute;s, vestirse, calzarse, abrigarse, adquirir conocimientos, y que se debatir&aacute;n en busca de una vida m&iacute;nimamente decorosa, digna al menos de la condici&oacute;n humana? ¿Qu&eacute; calidad tendr&aacute;n sus vidas? </P>
<P>En el a&ntilde;o 2000, en el conjunto de los pa&iacute;ses desarrollados, el producto bruto per c&aacute;pita anual ascender&aacute; a un promedio de casi 8 500 d&oacute;lares, mientras que el de los subdesarrollados se mantendr&aacute; en menos de 590. El valor de la producci&oacute;n bruta per c&aacute;pita, que en 1975 era para el mundo subdesarrollado 11 veces inferior a la del desarrollado, incrementar&aacute; en el a&ntilde;o 2000 su relaci&oacute;n de inferioridad a m&aacute;s de 14 veces. Seremos pa&iacute;ses m&aacute;s pobres. </P>
<P>A sus tasas actuales de crecimiento, los pa&iacute;ses m&aacute;s pobres necesitar&iacute;an entre 2 000 y 4 000 a&ntilde;os para eliminar la brecha que los separa del nivel actual de los pa&iacute;ses capitalistas m&aacute;s desarrollados. </P>
<P>La situaci&oacute;n alimentaria es otro de los &iacute;ndices de la calidad de la vida de mayor impacto negativo en los pa&iacute;ses subdesarrollados. </P>
<P>Seg&uacute;n datos recientes de la FAO, 40 millones de personas, la mitad de ellas ni&ntilde;os, mueren cada a&ntilde;o de hambre y desnutrici&oacute;n. Si decidi&eacute;ramos hacer un minuto de silencio por cada una de las personas que en 1982 murieron por causas relacionadas con el hambre, no podr&iacute;amos saludar la llegada del siglo XXI, porque a&uacute;n permanecer&iacute;amos en silencio. </P>
<P>En 1975, en 80 pa&iacute;ses subdesarrollados, m&aacute;s del 10% de la poblaci&oacute;n estaba subalimentada. En 49 de ellos, la cifra se elevaba a m&aacute;s del 15%. Mientras, como hemos dicho, cada a&ntilde;o decenas de millones de personas mueren literalmente de hambre en los pa&iacute;ses m&aacute;s pobres, las estad&iacute;sticas sanitarias de los pa&iacute;ses capitalistas desarrollados revelan el crecimiento progresivo entre las capas de poblaci&oacute;n de m&aacute;s altos ingresos, de la incidencia de enfermedades derivadas, al menos parcialmente, de la ingesti&oacute;n excesiva de alimentos. </P>
<P>Las previsiones de futuro, aunque no coincidentes, son id&eacute;nticamente pavorosas. La FAO, por ejemplo, estima que 150 millones de seres humanos se agregar&aacute;n en 10 a&ntilde;os a los que en el presente padecen hambre y desnutrici&oacute;n. El Banco Mundial, por su parte, calcula que la cantidad de malnutridos se elevar&aacute;, de 600 millones a mediados de la d&eacute;cada de 1970, a la impresionante cantidad de 1 300 millones en el a&ntilde;o 2000. </P>
<P>La UNICEF prev&eacute; que uno de cada cinco ni&ntilde;os en el mundo del a&ntilde;o 2000 estar&aacute; mal nutrido.</P>
<P>Mientras que en los pa&iacute;ses desarrollados la esperanza de vida al nacer fluct&uacute;a entre los 72 y los 74 a&ntilde;os, en el mundo subdesarrollado este &iacute;ndice no sobrepasa los 55 a&ntilde;os. En los pa&iacute;ses de Africa central y occidental, la expectativa de vida fluct&uacute;a entre 42 y 44 a&ntilde;os. Cuando en los pa&iacute;ses desarrollados un hombre de 45 a&ntilde;os ha alcanzado la plenitud de su vida, esta edad es para los pa&iacute;ses subdesarrollados la m&aacute;xima que pueden esperar sus ciudadanos. </P>
<P>Seg&uacute;n datos de la Organizaci&oacute;n Mundial de la Salud, la mortalidad infantil, que en 1981 fluctuaba entre 10 y 20 muertes por cada mil nacidos vivos para los pa&iacute;ses desarrollados en conjunto, ascend&iacute;a en el grupo de pa&iacute;ses m&aacute;s pobres a una cifra 10 veces superior. </P>
<P>La UNICEF ha expresado de manera gr&aacute;fica y dram&aacute;tica esta realidad:  de los 122 millones de ni&ntilde;os nacidos en 1980, que fue declarado por la comunidad mundial como &quot;A&ntilde;o Internacional de la Infancia&quot;, 12 millones —1<B> </B>de cada 10— murieron antes de concluir el a&ntilde;o 1981, y el 95% de las muertes ocurri&oacute; en los pa&iacute;ses subdesarrollados. </P>
<P>Nueve de cada 10 ni&ntilde;os en los pa&iacute;ses m&aacute;s pobres no reciben jam&aacute;s en el primer a&ntilde;o de su vida el m&aacute;s elemental servicio de salud, y mucho menos son inmunizados contra las enfermedades m&aacute;s comunes de la infancia. </P>
<P>El Director Ejecutivo de la UNICEF dec&iacute;a que en 1981 el costo de la vida de un ni&ntilde;o no sobrepasar&iacute;a los 100 d&oacute;lares anuales. Esta suma, juiciosamente gastada para cada uno de ellos, habr&iacute;a costeado la asistencia sanitaria b&aacute;sica, la educaci&oacute;n elemental, la atenci&oacute;n prenatal y la mejora de las dietas de los 500 millones de ni&ntilde;os m&aacute;s pobres del mundo, y habr&iacute;a asegurado condiciones higi&eacute;nicas y abastecimiento de agua para ellos. En la pr&aacute;ctica, para la comunidad mundial result&oacute; un precio demasiado alto. Por eso, cada dos segundos del a&ntilde;o 1981, un ni&ntilde;o pag&oacute; con su vida ese precio. </P>
<P>El paludismo mata un mill&oacute;n de ni&ntilde;os al a&ntilde;o en el continente africano. Sin embargo, se calcula que el costo mundial de la campa&ntilde;a contra el paludismo ascender&iacute;a solo a 2 000 millones de d&oacute;lares al a&ntilde;o, es decir, una suma equivalente a lo que la humanidad invierte en gastos militares cada 36 horas. </P>
<P>El fen&oacute;meno del desempleo y subempleo es otro de los graves problemas que caracterizan la actual situaci&oacute;n social de los pa&iacute;ses subdesarrollados. </P>
<P>Seg&uacute;n estimaciones recientes de la OIT, los trabajadores cr&oacute;nicamente desempleados y subempleados en el Tercer Mundo suman m&aacute;s de 500 millones, cifra equivalente al 50% de la poblaci&oacute;n econ&oacute;micamente activa. </P>
<P>Resulta parad&oacute;jico que en un mundo donde existe tanta pobreza y en el que muchos millones de seres humanos tienen insatisfechas sus necesidades m&aacute;s elementales, la capacidad productiva del hombre no puede ser utilizada en su totalidad. En estos pa&iacute;ses, adem&aacute;s, presionados por la miseria, se concentra el 98% de los 51 millones de ni&ntilde;os menores de 15 a&ntilde;os que trabajan en el mundo, generalmente en condiciones extremas de explotaci&oacute;n y falta de derechos. </P>
<P>Si los ni&ntilde;os de nuestros pa&iacute;ses mueren de hambre, si su salud carece de protecci&oacute;n, si no tienen d&oacute;nde albergarse, si al llegar a la juventud no podr&aacute;n trabajar, ¿cu&aacute;l puede pensarse que ha de ser el nivel educativo que alcancen en su precaria existencia? </P>
<P>La UNESCO calcula que en 1980 hab&iacute;a en el mundo 814 millones de adultos analfabetos, en su inmensa mayor&iacute;a en los pa&iacute;ses subdesarrollados. En la d&eacute;cada de 1960, per&iacute;odo de auge vertiginoso de la ciencia y del conocimiento, aument&oacute; en 100 millones de personas el n&uacute;mero de los que no saben leer y escribir. </P>
<P>Seg&uacute;n datos de la UNESCO, el 48% de los adultos que viven actualmente en los pa&iacute;ses subdesarrollados son analfabetos. En 10 de estos pa&iacute;ses se concentran 425 millones. En 23, de los m&aacute;s pobres, m&aacute;s del 70% de sus adultos no sabe leer ni escribir. </P>
<P>No queremos, Se&ntilde;ora Presidenta y Se&ntilde;ores Jefes de Estado o de Gobierno, fatigarlos con la insistencia en este drama. Para resumirlo, hemos recogido en nuestro libro un cuadro que podr&iacute;a ofrecer una imagen, siniestra pero realista, del mundo subdesarrollado. </P>

<P>Existen en el Tercer Mundo:  </P>

<P>Hambrientos .............................................  m&aacute;s de 500 millones</P>

<P>con una esperanza de vida inferior </P>
<P>a los 60 a&ntilde;os ............................................            1 700 millones </P>

<P>Carentes de posibilidad alguna de </P>
<P>acceso a la atenci&oacute;n m&eacute;dica....................             1 500 millones </P>

<P>Que viven en condiciones de </P>
<P>extrema pobreza .....................................  m&aacute;s de 1 000 millones </P>

<P>Desempleados y subempleados </P>
<P>en el mundo subdesarrollado..................      m&aacute;s de 500 millones </P>

<P>Con un ingreso per c&aacute;pita anual</P>
<P>de menos de 150 d&oacute;lares ......................                    800 millones</P>

<P>Adultos analfabetos................................                    814 millones </P>

<P>Ni&ntilde;os carentes de escuela o </P>
<P>posibilidad de asistir a ella ....................        m&aacute;s de 200 millones </P>

<P>Carentes de fuentes estables </P>
<P>y seguras de agua ................................                  2 000 millones </P>

<P>¿A cu&aacute;nto ascender&aacute;n estas cifras los pr&oacute;ximos veinte a&ntilde;os? </P>
<P>Este es un drama cuya soluci&oacute;n nos corresponde a todos. La prueba de que gran parte de estos problemas fundamentales de salud, de educaci&oacute;n y otros de car&aacute;cter social se pueden resolver, es el caso de nuestra Patria, si junto a cambios estructurales profundos se logran relaciones econ&oacute;micas justas entre pa&iacute;ses desarrollados y pa&iacute;ses subdesarrollados, como las que rigen nuestros v&iacute;nculos en ese campo con la comunidad socialista. </P>
<P>Cuba, a pesar del subdesarrollo, del brutal bloqueo econ&oacute;mico impuesto por Estados Unidos durante m&aacute;s de veinte a&ntilde;os, y de las relaciones de intercambio desigual que sufre un porcentaje de su comercio exterior y que se une a los dem&aacute;s problemas que afectan la parte de nuestra econom&iacute;a que depende de las relaciones con el mundo capitalista desarrollado, ha logrado en el curso de unos pocos a&ntilde;os extraordinarios avances en el campo de la salud, la educaci&oacute;n, la cultura y en otros aspectos esenciales de la vida de nuestro pueblo. </P>
<P>Nuestro pa&iacute;s dispone en la actualidad de 17 026 m&eacute;dicos, para alcanzar el &iacute;ndice de 1 por cada 576 habitantes; cuenta con 48 camas asistenciales por cada 10 000 personas; ha reducido la mortalidad infantil a 17,3 por cada 1 000 nacidos vivos, &iacute;ndice similar al de muchos pa&iacute;ses desarrollados y por encima de algunos de ellos, y la esperanza de vida al nacer se eleva ya a 73,5 a&ntilde;os. </P>
<P>Los programas de inmunizaci&oacute;n contra las principales enfermedades transmisibles se aplican al ciento por ciento de la poblaci&oacute;n infantil. Se han erradicado enfermedades como el paludismo y la poliomielitis, se han controlado y reducido considerablemente los casos de tuberculosis, lepra, t&eacute;tanos, difteria, tos ferina, fiebre tifoidea y otros, y se ha reducido al m&iacute;nimo posible la mortalidad por enfermedades diarreicas agudas. Fue erradicado igualmente el dengue hemorr&aacute;gico, cuya introducci&oacute;n en nuestra Patria fue, sin duda alguna, al igual que otras enfermedades de plantas y animales, obra del imperialismo yanki. </P>
<P>El analfabetismo, que ascend&iacute;a al 30% de la poblaci&oacute;n fue erradicado en tiempo r&eacute;cord. Se ha alcanzado un nivel de sexto grado como m&iacute;nimo para la generalidad de la poblaci&oacute;n, siendo el promedio a&uacute;n m&aacute;s alto, y se trabaja en la actualidad por elevar ese m&iacute;nimo a noveno grado. </P>
<P>El ciento por ciento de los ni&ntilde;os en edad escolar asisten a los centros de ense&ntilde;anza, m&aacute;s del 90% termina el noveno grado; se han graduado 425 000 j&oacute;venes en la ense&ntilde;anza t&eacute;cnica y profesional, otros 257 000 como profesores y maestros, y 155 000 en las universidades, alcanzando actualmente nuestra matr&iacute;cula en los centros de ense&ntilde;anza superior la cifra de 200 000 estudiantes, para una poblaci&oacute;n que no alcanza los 10 millones de habitantes. </P>
<P>Han sido erradicados el desempleo, la discriminaci&oacute;n racial, la discriminaci&oacute;n de la mujer, la mendicidad, la prostituci&oacute;n, el juego, las drogas y los barrios marginales. </P>
<P>En la actualidad, una cifra superior a 14 000 civiles cubanos, que comprende m&eacute;dicos, personal de salud, profesores, maestros, ingenieros, economistas, t&eacute;cnicos de otras especialidades y trabajadores calificados, prestan servicio en m&aacute;s de 30 pa&iacute;ses del Tercer Mundo, gratuitamente en la inmensa mayor&iacute;a de ellos (APLAUSOS). M&aacute;s de 150 000 cubanos han prestado servicios internacionalistas en los &uacute;ltimos 10 a&ntilde;os. </P>
<P>Por otra parte, en nuestro pa&iacute;s estudian m&aacute;s de 19 000 j&oacute;venes procedentes de 80 pa&iacute;ses del Tercer Mundo, para un &iacute;ndice per c&aacute;pita de becarios extranjeros superior a cualquier otro pa&iacute;s del mundo. Esto demuestra igualmente lo que puede lograrse en el vasto y casi inexplorado campo de la colaboraci&oacute;n entre los pa&iacute;ses del mundo subdesarrollado. </P>
<P>Al dirigirme a la Asamblea General de las Naciones Unidas, en 1979, para informar de la VI Cumbre, present&eacute; lo que podr&iacute;a considerarse un conjunto de demandas del Tercer Mundo ante la situaci&oacute;n, que entonces comenzaba a agravarse. Postul&eacute; all&iacute; tambi&eacute;n la necesidad de que se orientara hacia el Tercer Mundo un flujo de recursos adicionales por no menos de 300 000 millones de d&oacute;lares a los valores reales de 1977 en los pr&oacute;ximos 10 a&ntilde;os. A la luz de la situaci&oacute;n actual, todas aquellas proposiciones se han hecho insuficientes. </P>
<P>Cuando medito sobre la grav&iacute;sima crisis econ&oacute;mica que afecta al Tercer Mundo, en su proyecci&oacute;n desoladora hacia el futuro y la relaciono con la carrera armamentista desatada por el imperialismo, muchas veces me pregunto:  ¿Por qu&eacute; Estados Unidos se arma m&aacute;s all&aacute; de todo l&iacute;mite, de toda necesidad racional, de toda aparente l&oacute;gica? ¿Por qu&eacute; no solamente produce nuevos portadores de armas nucleares, bombas de neutrones, nuevos sistemas de armas de exterminio en masa, nuevas armas qu&iacute;micas y bacteriol&oacute;gicas, sino tambi&eacute;n nuevos portaaviones, nuevos acorazados, nuevos destructores, nuevas y sofisticadas armas navales, a&eacute;reas y terrestres de tipo convencional? ¿Por qu&eacute; crea nuevas fuerzas de despliegue r&aacute;pido? ¿Por qu&eacute; busca y establece bases militares en todos los continentes? ¿Por qu&eacute; crea dep&oacute;sitos de armas en todas partes posibles? ¿Por qu&eacute; presiona a sus aliados en los pa&iacute;ses capitalistas desarrollados, que comparten la explotaci&oacute;n del Tercer Mundo, para que inviertan mucho m&aacute;s en gastos militares y se armen hasta los dientes? ¿Ser&aacute; acaso solamente para luchar contra sus adversarios del Tratado de Varsovia? ¿O ser&aacute; que el imperialismo, tal vez consciente de las realidades econ&oacute;micas y sociales de los pa&iacute;ses subdesarrollados, avizora un Tercer Mundo convulsionado por la pobreza, la crisis y la explotaci&oacute;n sin l&iacute;mites que le ha sido impuesta y se prepara militarmente para imponer el orden y la paz yanki, enfrentando el subdesarrollo, el hambre, la ignorancia, la falta de salud y de medios elementales de vida, y la consecuente rebeld&iacute;a y desorden social que esto trae consigo, con las bayonetas de sus soldados, los ca&ntilde;ones de sus acorazados y las bombas de sus aviones, que le aseguren el petr&oacute;leo y las materias primas indispensables? </P>
<P>Esos extraordinarios preparativos militares de tipo convencional apuntan directamente contra el Tercer Mundo. De lo contrario, ¿para qu&eacute; sirven en la &eacute;poca actual gran parte de esos medios de guerra? </P>
<P>Como dijimos en las Naciones Unidas, las bombas podr&aacute;n matar a los hambrientos, a los enfermos, a los ignorantes, pero no pueden matar el hambre, las enfermedades, la ignorancia. </P>
<P>Hay, como puede apreciarse, un enlace dram&aacute;tico entre paz y desarrollo. Con solo una tercera parte de los 650 000 millones de d&oacute;lares que se emplean ya por a&ntilde;o en gastos militares y de los 15 millones de millones que se gastar&aacute;n en las pr&oacute;ximas d&eacute;cadas al ritmo de crecimiento actual de estos gastos, bastar&iacute;an y sobrar&iacute;an recursos financieros para resolver los problemas del subdesarrollo econ&oacute;mico y social en el mundo.  Esto contribuir&iacute;a, por otra parte, a aliviar considerablemente los propios problemas econ&oacute;micos de los pa&iacute;ses capitalistas desarrollados. </P>
<P>Frente a la tragedia nuclear que nos amenaza, el drama del subdesarrollo y la explotaci&oacute;n que nos oprime, y la crisis econ&oacute;mica y social que nos azota, no caben la resignaci&oacute;n ni el acomodo. La &uacute;nica salida a la altura del hombre es la de luchar. </P>
<P>Y ese es el mensaje que aporto al cesar en mi condici&oacute;n de Presidente del Movimiento de los Pa&iacute;ses No Alineados. </P>
<P>¡Luchar!  (APLAUSOS) </P>
<P>Luchar sin descanso por la paz, por mejorar las relaciones internacionales, por detener la carrera armamentista, por reducir dr&aacute;sticamente los gastos militares y exigir que una parte considerable de esos fondos cuantiosos sean dedicados al desarrollo del Tercer Mundo. </P>
<P>Luchar sin tregua por el cese del intercambio desigual, que deprime los ingresos reales por exportaci&oacute;n, descarga sobre nuestras econom&iacute;as el costo de la inflaci&oacute;n generada en los pa&iacute;ses capitalistas desarrollados y arruina a nuestros pueblos. </P>
<P>Luchar contra el proteccionismo, que multiplica las barreras arancelarias y no arancelarias e impide el acceso a los mercados de nuestras exportaciones de productos b&aacute;sicos y de manufacturas. </P>
<P>Luchar para que la deuda externa sea cancelada para el gran n&uacute;mero de pa&iacute;ses que no tienen posibilidad real de pagarla, y que sea aliviada dr&aacute;sticamente la carga de su servicio para aquellos que, bajo nuevas condiciones, pudieran cumplir sus compromisos. </P>
<P>Luchar por medidas urgentes que detengan o compensen el deterioro de los ingresos por exportaci&oacute;n de los pa&iacute;ses subdesarrollados, y otras de asistencia directa para el equilibrio de sus balanzas de pagos. </P>
<P>Luchar por el establecimiento de un nuevo sistema monetario y financiero internacional equitativo, estable y universal, que refleje en sus modalidades de cr&eacute;dito y votaci&oacute;n las necesidades de los distintos grupos y categor&iacute;as de pa&iacute;ses, y no el poder&iacute;o econ&oacute;mico de algunos de sus miembros; capaz de actuar con sentido genuinamente multilateral, y no en respuesta a las presiones de la banca transnacional y de un grupo de potencias capitalistas; y que pueda, en fin, responder de manera consecuente con la magnitud y el car&aacute;cter estructural y a largo plazo de los problemas de las balanzas de pagos de los pa&iacute;ses subdesarrollados. </P>
<P>Luchar por el desarrollo, con ayuda internacional, de planes para que cada pa&iacute;s pueda autoabastecerse al m&aacute;ximo posible de los alimentos b&aacute;sicos; por buscar inmediata soluci&oacute;n al agudo d&eacute;ficit de alimentos en determinadas regiones del mundo, mediante un importante flujo proveniente de los grandes excedentes mundiales transferidos en forma de donaciones, cr&eacute;ditos blandos y ventas a precios especiales; por crear conciencia de la necesidad inevitable —si<B> </B>queremos derrotar el hambre, el desempleo y subempleo rurales— de profundos cambios socioecon&oacute;micos y estructurales, como la reforma agraria, que posibiliten la adopci&oacute;n de formas superiores de producci&oacute;n agr&iacute;cola, y por impulsar, tambi&eacute;n con la cooperaci&oacute;n internacional, programas contra la erosi&oacute;n, la desertificaci&oacute;n, la deforestaci&oacute;n y otras formas de degradaci&oacute;n de los suelos, protegiendo adem&aacute;s las fuentes principales de agua en cada pa&iacute;s. </P>
<P>Luchar por una industrializaci&oacute;n que responda a nuestros intereses, sea capaz de integrarse al resto de la econom&iacute;a, y propicie las bases del desarrollo; y por impedir que sean las empresas transnacionales y la inversi&oacute;n privada extranjera las que controlen, y de hecho ejecuten, un proceso deformante de industrializaci&oacute;n del Tercer Mundo.</P>
<P>Luchar en cada uno de nuestros pa&iacute;ses por la adopci&oacute;n de las medidas para el control y limitaci&oacute;n de las actividades de las empresas transnacionales, ejerciendo a plenitud el derecho de soberan&iacute;a sobre nuestros recursos, incluido el derecho a la nacionalizaci&oacute;n. </P>
<P>Luchar resueltamente por una soluci&oacute;n estable y definitiva a las necesidades energ&eacute;ticas del Tercer Mundo, tomando en cuenta, adem&aacute;s del petr&oacute;leo, la utilizaci&oacute;n conjunta de otras fuentes de energ&iacute;a renovables y la cooperaci&oacute;n econ&oacute;mica internacional indispensable para su desarrollo. </P>
<P>Luchar por asegurar, junto al flujo imprescindible de sustanciales recursos derivados de la reducci&oacute;n de los gastos militares y de otras fuentes, un aporte de recursos financieros, tecnol&oacute;gicos y humanos que coadyuven a la soluci&oacute;n de los complejos problemas antes analizados. Muchos pa&iacute;ses que no disponen de medios financieros suficientes —entre ellos un grupo de pa&iacute;ses subdesarrollados— podr&iacute;an participar aportando otros recursos de acuerdo con sus posibilidades, como es la asistencia mediante el env&iacute;o de m&eacute;dicos, ingenieros, proyectistas, profesores y otros t&eacute;cnicos, en forma gratuita o bajo favorables condiciones de pago. </P>
<P>Luchar consecuentemente por un s&oacute;lido y coherente movimiento de cooperaci&oacute;n entre los pa&iacute;ses subdesarrollados. </P>
<P>Luchar por el rescate y la aplicaci&oacute;n de los aspectos m&aacute;s positivos de nuestras demandas por un Nuevo Orden Econ&oacute;mico Internacional, combatiendo a quienes intentan mediatizarlas, y continuar exigiendo un proceso de negociaciones globales que sirva realmente de foro para la discusi&oacute;n y la b&uacute;squeda de soluciones a nuestros acuciantes problemas. </P>
<P>Luchar por llevar a la conciencia de todos los Estados del Tercer Mundo la necesidad de promover los cambios estructurales internos indispensables y las medidas encaminadas a elevar el nivel de vida de la poblaci&oacute;n, que forman parte inseparable de todo genuino proceso de desarrollo, particularmente aquellas relacionadas con la redistribuci&oacute;n del ingreso, la generaci&oacute;n de empleo, la salud, la vivienda y la educaci&oacute;n.</P>
<P>Luchar con urgencia por enfrentar la cr&iacute;tica situaci&oacute;n actual de la salud en el Tercer Mundo, mediante la masiva movilizaci&oacute;n de recursos financieros y humanos nacionales e internacionales que tal empresa necesita. </P>
<P>Luchar con firmeza, y con la indispensable ayuda internacional, por desarrollar programas contra el analfabetismo, por la escolarizaci&oacute;n de todos los ni&ntilde;os, por la elevaci&oacute;n de los niveles de ense&ntilde;anza, por la formaci&oacute;n masiva de t&eacute;cnicos y personal calificado, por el acceso de nuestros pueblos a la ense&ntilde;anza universitaria y por el desarrollo de las ricas y centenarias potencialidades de las culturas de nuestros pueblos, combatiendo toda forma de dependencia o colonialismo cultural, o deformaci&oacute;n de nuestras culturas. </P>
<P>Luchar por elevar el prestigio, la autoridad y el papel de las Naciones Unidas y sus agencias especializadas; brindarles nuestro s&oacute;lido y ampliamente mayoritario apoyo en la lucha por la paz y la seguridad de todos los pueblos, por un orden internacional justo y por la soluci&oacute;n al tr&aacute;gico problema del subdesarrollo que afecta a la inmensa mayor&iacute;a de los pa&iacute;ses. La existencia de una organizaci&oacute;n como las Naciones Unidas, con solidez, influencia y poder crecientes, es cada vez m&aacute;s indispensable al futuro del mundo. </P>
<P>Luchar tesoneramente por la unidad m&aacute;s estrecha del Movimiento de los Pa&iacute;ses No Alineados y de todos los Estados del Tercer Mundo (APLAUSOS).  No permitir que nada ni nadie nos divida. Solucionar mediante negociaciones y f&oacute;rmulas pol&iacute;ticas los problemas que en ocasiones enfrentan a algunos de nuestros pa&iacute;ses. Formemos un haz indestructible de pueblos para exigir nuestras nobles aspiraciones, nuestros leg&iacute;timos intereses, nuestro derecho irrenunciable a sobrevivir, como pa&iacute;ses del Tercer Mundo y como parte inseparable de la humanidad. </P>
<P>No ha sido nunca la resignada sumisi&oacute;n ni el derrotismo ante las dificultades lo que nos ha caracterizado. Hemos sabido enfrentar con sentido unitario, firmeza y decisi&oacute;n, complejas y dif&iacute;ciles situaciones en estos &uacute;ltimos a&ntilde;os. Juntos nos hemos esforzado, juntos hemos luchado, y juntos hemos obtenido victorias. Con ese mismo esp&iacute;ritu y determinaci&oacute;n, debemos estar dispuestos a librar la m&aacute;s colosal, justa, digna y necesaria batalla por la vida y el porvenir de nuestros pueblos. </P>
<P>Muchas gracias. </P>
<P>(OVACION). </P>
</FONT></BODY>
</HTML>
