<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO DE DESPEDIDA DE DUELO A LOS HEROES CAIDOS EN DESIGUAL COM</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO DE DESPEDIDA DE DUELO A LOS HEROES CAIDOS EN DESIGUAL COMBATE FRENTE AL IMPERIALISMO YANKI EN GRANADA, CELEBRADO EN LA PLAZA DE LA REVOLUCION, EL 14 DE NOVIEMBRE DE 1983, &quot;A&Ntilde;O DEL XXX ANIVERSARIO DEL MONCADA&quot;.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P>Compatriotas:</P>

<P>Hace algo m&aacute;s de siete a&ntilde;os, el 15 de octubre de 1976, nos reunimos en este mismo sitio para despedir el duelo de 57 cubanos vilmente asesinados en el sabotaje a&eacute;reo de Barbados, llevado a cabo por hombres que hab&iacute;an sido entrenados por la Agencia Central de Inteligencia de Estados Unidos.  Hoy venimos de nuevo para despedir a 24 cubanos que en Granada, otra isla no lejos de Barbados, murieron como consecuencia de las acciones militares de Estados Unidos.</P>
<P>Granada era uno de los Estados independientes m&aacute;s peque&ntilde;os del mundo, tanto en territorio como en poblaci&oacute;n.  Si Cuba, a pesar de ser un pa&iacute;s peque&ntilde;o y subdesarrollado, pod&iacute;a ayudar mucho a Granada, era precisamente porque nuestros esfuerzos, cuantitativamente modestos pero cualitativamente elevados, significaban mucho para un pa&iacute;s de apenas 400 kil&oacute;metros cuadrados de territorio y algo m&aacute;s de 100 000 habitantes.</P>
<P>As&iacute;, por ejemplo, el valor de nuestro aporte a Granada en proyectos, trabajos de construcci&oacute;n y materiales para el nuevo aeropuerto, a precios internacionales, ascend&iacute;a a 60 millones de d&oacute;lares, es decir, m&aacute;s de 500 d&oacute;lares por habitante.  Es como si Cuba, con su poblaci&oacute;n de casi           10 millones, recibiera como donaci&oacute;n una obra de 5 000 millones de d&oacute;lares.  Aparte de esto, estaba la colaboraci&oacute;n de nuestros m&eacute;dicos, maestros y t&eacute;cnicos de diversas especialidades, a la que se a&ntilde;ad&iacute;a una contribuci&oacute;n anual de productos cubanos por valor aproximado de             3 millones de d&oacute;lares.  Esto significa un aporte anual adicional de 40 d&oacute;lares por habitante.  Es imposible para Cuba ayudar en esa magnitud material a pa&iacute;ses que tienen una poblaci&oacute;n y un territorio significativamente grandes, pero s&iacute; pod&iacute;amos ayudar mucho a un pa&iacute;s como la peque&ntilde;a Granada.</P>
<P>Muchas otras naciones peque&ntilde;as del Caribe se admiraban de la generosa ayuda de Cuba a ese pueblo hermano.  Acostumbrados al grosero inter&eacute;s econ&oacute;mico y estrat&eacute;gico del colonialismo y el imperialismo, tal vez les resultaba extraordinaria esta acci&oacute;n desinteresada de Cuba; incluso es posible que a algunos, en medio de la sucia propaganda del Gobierno de Estados Unidos, no les fuera f&aacute;cil comprenderla.</P>
<P>La amistad de nuestro pueblo con Bishop y Granada era entra&ntilde;able, y nuestro respeto al pa&iacute;s y su soberan&iacute;a tan intachables, que jam&aacute;s nos aventuramos a emitir siquiera opiniones sobre lo que all&iacute; se hac&iacute;a y c&oacute;mo se hac&iacute;a.  Aplic&aacute;bamos a Granada el mismo principio que practicamos con todos los pa&iacute;ses y movimientos revolucionarios: respeto absoluto por su pol&iacute;tica, sus criterios y sus decisiones; emitir puntos de vista sobre cualquier tema &uacute;nicamente si se nos solicita.  El imperialismo es incapaz de comprender que el secreto de nuestras excelentes relaciones con los pa&iacute;ses y movimientos revolucionarios del mundo, se basa precisamente en ese respeto.</P>
<P>El Gobierno de Estados Unidos despreciaba a Granada y odiaba a Bishop.  Quer&iacute;a destruir el proceso y el ejemplo de Granada; hab&iacute;a incluso preparado planes militares para invadir la isla, como denunci&oacute; Bishop hace casi dos a&ntilde;os, pero no encontraba pretextos.</P>
<P>A decir verdad, la situaci&oacute;n econ&oacute;mica y social de Granada marchaba satisfactoriamente.  El pueblo hab&iacute;a recibido numerosos beneficios a pesar de la pol&iacute;tica hostil de Estados unidos, y el producto bruto de su econom&iacute;a crec&iacute;a a buen ritmo en medio de la crisis mundial.  Bishop no era un extremista, aunque s&iacute; un verdadero revolucionario, consciente y honesto.  Lejos de estar nosotros en desacuerdo con su pol&iacute;tica inteligente y realista, la ve&iacute;amos con plenas simpat&iacute;as, porque se adaptaba rigurosamente a las condiciones concretas y las posibilidades de su pa&iacute;s.  Granada se hab&iacute;a convertido en un verdadero s&iacute;mbolo de independencia y de progreso en el Caribe.</P>
<P>Nadie habr&iacute;a sido capaz de imaginarse la tragedia que se avecinaba.  Toda la atenci&oacute;n se concentraba en otras partes del mundo.  Fueron desgraciadamente los mismos revolucionarios granadinos quienes desataron los acontecimientos que abrieron las puertas a la agresi&oacute;n imperialista.</P>
<P>De las propias filas revolucionarias surgieron hienas.  Nadie puede asegurar hoy todav&iacute;a si quienes clavaron el pu&ntilde;al del divisionismo y el enfrentamiento interno, lo hicieron de &quot;motu proprio&quot; o inspirados y alentados por el imperialismo.  Es algo que, o lo hizo la CIA, o de lo contrario no habr&iacute;a podido hacerlo m&aacute;s perfecto.  Lo cierto es que se usaron argumentos presuntamente revolucionarios, invocando los principios m&aacute;s puros del marxismo-leninismo e imputando a Bishop la pr&aacute;ctica del culto a la personalidad y de apartarse de las normas y m&eacute;todos leninistas de conducci&oacute;n.</P>
<P>Nada m&aacute;s absurdo a nuestro juicio que atribuir a Bishop tales tendencias.  Era imposible imaginar a nadie m&aacute;s noble, modesto y desinteresado.  Su culpa no fue jam&aacute;s el  autoritarismo, y si algo se le quisiera imputar como un defecto, fue su exceso de tolerancia y de confianza.</P>
<P>¿Eran acaso los que conspiraron contra &eacute;l en el seno del Partido, del Ej&eacute;rcito y de la Seguridad de Granada, un grupo de extremistas intoxicados de teoricismo pol&iacute;tico?  ¿Se trataba simplemente de un grupo de ambiciosos, oportunistas, o incluso agentes enemigos que quisieron hundir la Revoluci&oacute;n granadina?  Solo la historia podr&aacute; decir la &uacute;ltima palabra.  Pero no ser&iacute;a la primera vez que en un proceso revolucionario haya ocurrido una cosa o la otra.</P>
<P>Seg&uacute;n nuestro criterio, objetivamente el grupo de Coard hundi&oacute; la Revoluci&oacute;n y abri&oacute; las puertas a la agresi&oacute;n imperialista.  Sean cuales fuesen sus intenciones, el atroz asesinato de Bishop y sus compa&ntilde;eros m&aacute;s fieles y allegados constituye un hecho que jam&aacute;s podr&aacute; justificarse ni en esa ni en ninguna otra revoluci&oacute;n.  Como expres&oacute; la Declaraci&oacute;n del Partido y el Gobierno de Cuba el 20 de octubre, &quot;ning&uacute;n crimen puede ser cometido en nombre de la revoluci&oacute;n y la libertad&quot;.</P>
<P>Bishop, a pesar de sus v&iacute;nculos estrechos y familiares con la Direcci&oacute;n de nuestro Partido, jam&aacute;s dijo una sola palabra sobre las disensiones internas que se desarrollaban.  Por el contrario, en su &uacute;ltima conversaci&oacute;n con nosotros, se expres&oacute; en t&eacute;rminos autocr&iacute;ticos sobre su trabajo en relaci&oacute;n con la atenci&oacute;n que deb&iacute;a brindar a las fuerzas armadas y a las organizaciones de masas.  Pr&aacute;cticamente toda la Direcci&oacute;n de nuestro Partido y nuestro Estado comparti&oacute; con &eacute;l largas, fraternales y amistosas horas en la noche del 7 de octubre, antes de su partida de regreso a Granada.</P>
<P>El grupo de Coard nunca tuvo con nosotros tales relaciones, ni tal intimidad, ni tal confianza.  Es m&aacute;s, ni siquiera sab&iacute;amos que ese grupo exist&iacute;a.  Lo que puede se&ntilde;alarse en honor de nuestra Revoluci&oacute;n es que no obstante la profunda indignaci&oacute;n que produjo entre nosotros la destituci&oacute;n y el arresto de Bishop, nos abstuvimos en absoluto de inmiscuirnos en los asuntos internos, a pesar de que nuestros constructores y dem&aacute;s colaboradores en Granada, que no vacilaron en enfrentarse a los soldados yanquis, con las armas que el propio Bishop les hab&iacute;a entregado para su defensa en caso de agresi&oacute;n exterior, pod&iacute;an haber sido un factor decisivo en los acontecimientos internos.   Pero jam&aacute;s se supuso y jam&aacute;s habr&iacute;amos aceptado que esas armas se utilizasen en conflictos internos de Granada, y nunca hab&iacute;amos estado dispuestos a derramar con ellas una sola gota de sangre granadina.</P>
<P>El 12 de octubre Bishop es destituido por el Comit&eacute; Central, en el que los conspiradores hab&iacute;an alcanzado una mayor&iacute;a.  El 13 es arrestado en su domicilio.  El 19 el pueblo se subleva y liberta a Bishop.  Ese mismo d&iacute;a, el grupo de Coard ordena al ej&eacute;rcito disparar contra el pueblo y son asesinados Bishop, Whiteman, Jacqueline Creft y otros valiosos dirigentes revolucionarios.</P>
<P>Los imperialistas yankis, apenas se manifestaron las disensiones internas que salieron a la luz el 12 de octubre, decidieron la invasi&oacute;n.</P>
<P>Es conocido p&uacute;blicamente el mensaje enviado por la Direcci&oacute;n del Partido cubano al grupo de Coard el 15 de octubre, en el que expres&aacute;bamos nuestra profunda preocupaci&oacute;n por las consecuencias tanto internas como externas de la divisi&oacute;n surgida, y nuestra apelaci&oacute;n al sentido com&uacute;n, la serenidad, la sabidur&iacute;a y generosidad de los revolucionarios.  Esta referencia a la generosidad era una apelaci&oacute;n a que no se usase la violencia contra Bishop y sus seguidores.</P>
<P>Este grupo de Coard que tom&oacute; el poder en Granada, se manifest&oacute; desde el primer instante con grandes reservas hacia Cuba, por nuestra conocida  e incuestionable amistad con Bishop.</P>
<P>La prensa nacional e internacional ha publicado nuestra en&eacute;rgica condena a los hechos del 19 de octubre, d&iacute;a en que Bishop fue asesinado.  La verdad es que nuestras relaciones con el fugaz gobierno de Austin donde el verdadero jefe era Coard, fueron fr&iacute;as y tensas, de modo tal que en el momento de la criminal agresi&oacute;n yanki no existi&oacute; la m&aacute;s m&iacute;nima coordinaci&oacute;n entre el ej&eacute;rcito granadino y los constructores y colaboradores cubanos.  Se han publicado los puntos esenciales de los mensajes enviados a nuestra Embajada en Granada entre el 12 y el 25 de octubre, d&iacute;a en que se produce la invasi&oacute;n.  Esos documentos quedar&aacute;n para la historia como prueba irrecusable de nuestra limpia posici&oacute;n de principios con relaci&oacute;n a Granada.</P>
<P>El imperialismo, por otra parte, presentaba los acontecimientos como el advenimiento al poder de un grupo de comunistas de l&iacute;nea dura, fieles aliados de Cuba.  ¿Eran realmente comunistas?  ¿Eran realmente de l&iacute;nea dura?  ¿Pod&iacute;an ser realmente fieles aliados de Cuba?  ¿O eran m&aacute;s bien instrumentos inconscientes o conscientes del imperialismo yanki?</P>
<P>B&uacute;squese en la historia del movimiento revolucionario, y se ver&aacute; m&aacute;s de una vez la conexi&oacute;n entre el imperialismo y quienes asumen posiciones aparentemente extremistas de izquierda.  Pol Pot y Ieng Sary, genocidas de Kampuchea, ¿no son hoy los &nbsp;m&aacute;s fieles aliados del imperialismo yanki en el sudeste de Asia?  Nosotros, en Cuba, desde que surgi&oacute; la crisis en Granada, al grupo de Coard, por llamarlo de alg&uacute;n modo, lo llam&aacute;bamos el &nbsp;&quot;grupo polpotiano&quot;.</P>
<P>Nuestras relaciones con los nuevos dirigentes de Granada deb&iacute;an ser sometidas a un profundo an&aacute;lisis, como se anunci&oacute; en la Declaraci&oacute;n del partido y el Gobierno de Cuba el 20 de octubre.  Expres&aacute;bamos en ella tambi&eacute;n que, por una elemental consideraci&oacute;n al pueblo de Granada, no nos precipitar&iacute;amos en &quot;dar ning&uacute;n paso relacionado con la colaboraci&oacute;n t&eacute;cnica y econ&oacute;mica que pueda afectar servicios esenciales e intereses econ&oacute;micos vitales para el pueblo de Granada&quot;.  No pod&iacute;amos resignarnos a la idea de dejar sin m&eacute;dicos a los granadinos, ni dejar sin terminar el aeropuerto, que era vital para la econom&iacute;a del pa&iacute;s.  Con toda seguridad, a la terminaci&oacute;n de esa obra nuestros constructores se retirar&iacute;an de Granada, y las armas entregadas por Bishop ser&iacute;an devueltas al gobierno.  Era posible, incluso, que nuestras p&eacute;simas relaciones con el nuevo gobierno determinaran la necesidad de marcharnos mucho antes.</P>
<P>Lo que coloc&oacute; a Cuba en una situaci&oacute;n moralmente compleja y dif&iacute;cil, fue el anuncio de que fuerzas navales yankis avanzaban hacia Granada.  En esas condiciones, nosotros bajo ning&uacute;n concepto pod&iacute;amos abandonar el pa&iacute;s.  Si el imperialismo ten&iacute;a realmente intenciones de atacar a Granada, nuestro deber era permanecer all&iacute;.  Retirarse en ese momento era un deshonor y pod&iacute;a incluso estimular la agresi&oacute;n, ahora en ese pa&iacute;s y ma&ntilde;ana en Cuba.  Los acontecimientos se sucedieron, adem&aacute;s, con tan incre&iacute;ble rapidez, que si se hubiese considerado la evacuaci&oacute;n, no habr&iacute;a habido tiempo de realizarla.</P>
<P>Pero en Granada el gobierno era moralmente indefendible, y el pa&iacute;s, donde se hab&iacute;a producido un divorcio del Partido, el Gobierno y el Ej&eacute;rcito con el pueblo, era tambi&eacute;n militarmente indefendible, porque una guerra revolucionaria solo es posible y justificable en uni&oacute;n con el pueblo.  Por tanto, solo pod&iacute;amos combatir si &eacute;ramos directamente atacados.  No hab&iacute;a otra alternativa.</P>
<P>No obstante, debe se&ntilde;alarse que, ¿a pesar de esas circunstancias adversas, un n&uacute;mero de soldados granadinos muri&oacute; combatiendo heroicamente contra los invasores (APLAUSOS).</P>
<P>Los hechos internos ocurridos, sin embargo, no justificaban &nbsp;bajo ning&uacute;n concepto la intervenci&oacute;n yanki.  ¿Desde cu&aacute;ndo el Gobierno de Estados Unidos ha sido erigido en juez de los conflictos entre revolucionarios de un pa&iacute;s?  ¿Qu&eacute; derecho ten&iacute;a Reagan a rasgarse las vestiduras ante la muerte de Bishop, a quien tanto odiaba y combati&oacute;?  ¿Qu&eacute; razones pod&iacute;an existir para su brutal violaci&oacute;n de la soberan&iacute;a de Granada, un peque&ntilde;o pa&iacute;s independiente, miembro respetado y reconocido por la comunidad internacional?  Es como si otro pa&iacute;s se considerase con el derecho a intervenir en Estados Unidos por el repugnante asesinato de Martin Luther King y tantos otros terribles abusos que se han cometido contra las minor&iacute;as negras e hispanas en Estados Unidos, o intervenir porque John Kennedy fue asesinado.</P>
<P>Lo mismo puede decirse sobre el argumento de que 1 000 norteamericanos estaban en peligro.  Muchas veces m&aacute;s norteamericanos hay en decenas de pa&iacute;ses del mundo.  ¿Significa esto acaso el derecho a intervenir cuando surjan conflictos internos en esos pa&iacute;ses?  Hay en Estados Unidos, Inglaterra y Trinidad decenas de miles de granadinos.  ¿Podr&iacute;a la peque&ntilde;a Granada intervenir si surgieran problemas de pol&iacute;tica interior que implicaran alg&uacute;n riesgo para sus compatriotas en cada uno de esos pa&iacute;ses?  Dejando a un lado la falacia y la mentira de tales pretextos utilizados para invadir Granada, ¿es realmente esto una norma internacional que pueda sostenerse?</P>
<P>Mil lecciones de marxismo no podr&iacute;an ense&ntilde;arnos mejor la entra&ntilde;a sucia, p&eacute;rfida y agresiva del imperialismo, que la agresi&oacute;n desatada contra Granada al amanecer del 25 de octubre y su conducta ulterior.</P>
<P>Para justificar la invasi&oacute;n de Granada y sus actos posteriores, el Gobierno de Estados Unidos y sus voceros dijeron 19 mentiras, y de ellas las 13 primeras que se enumeran fueron afirmadas personalmente por Reagan:</P>
<OL>

<LI>Cuba tuvo responsabilidad en el golpe de Estado y la muerte de Bishop (EXCLAMACIONES DE:  &quot;¡Mentira!&quot;)</LI>
<LI>Los estudiantes norteamericanos corr&iacute;an el peligro de ser tomados como rehenes (EXCLAMACIONES DE:  &quot;¡Mentira!&quot;)</LI>
<LI>El objetivo principal de la invasi&oacute;n fue proteger la vida de los ciudadanos norteamericanos (EXCLAMACIONES DE:  &quot;¡Mentira!&quot;) </LI>
<LI>La invasi&oacute;n fue una operaci&oacute;n multinacional a solicitud del se&ntilde;or Scoon y de los pa&iacute;ses del Caribe Oriental (EXCLAMACIONES DE: &quot;¡Mentira!&quot;)</LI>
<LI>Cuba pensaba invadir y ocupar Granada (EXCLAMACIONES DE:  &quot;¡Mentira!&quot;)</LI>
<LI>Granada se estaba convirtiendo en una importante base militar sovi&eacute;tico-cubana (EXCLAMACIONES DE:  &quot;¡Mentira!&quot;)</LI>
<LI>El aeropuerto en construcci&oacute;n no era civil sino militar (EXCLAMACIONES DE:  &quot;¡Mentira!&quot;)</LI>
<LI>Las armas en Granada servir&iacute;an para exportar la subversi&oacute;n y el terrorismo (EXCLAMACIONES DE:  &quot;¡Mentira!&quot;)</LI>
<LI>Los cubanos tiraron primero (EXCLAMACIONES DE:  &quot;¡Mentira! &quot;)</LI>
<LI>Hab&iacute;a m&aacute;s de 1 000 cubanos en Granada (EXCLAMACIONES DE: &quot;¡Mentira!&quot;)</LI>
<LI>La mayor&iacute;a de los cubanos no eran constructores sino soldados profesionales (EXCLAMACIONES DE:  &quot;¡Mentira!&quot;)</LI>
<LI>Las fuerzas invasoras se cuidaron de no destruir ni causar bajas civiles (EXCLAMACIONES DE:  &quot;¡Mentira!&quot;)</LI>
<LI>Las tropas norteamericanas estar&aacute;n una semana en Granada (EXCLAMACIONES DE:  &quot;¡Mentira!&quot;)</LI>
<LI>Se estaban construyendo silos para cohetes en Granada (EXCLAMACIONES DE:  &quot;¡Mentira!&quot;)</LI>
<LI>El barco &quot;Viet Nam Heroico&quot; transportaba armas especiales (EXCLAMACIONES DE:  &quot;¡Mentira!&quot;)</LI>
<LI>Cuba fue advertida de la invasi&oacute;n (EXCLAMACIONES DE: &quot;¡Mentira!&quot;)</LI>
<LI>Quinientos cubanos combaten en las monta&ntilde;as de Granada (EXCLAMACIONES DE:  &quot;¡Mentira!&quot;)</LI>
<LI>Cuba ha dado instrucciones de realizar represalias contra ciudadanos norteamericanos (EXCLAMACIONES DE:  &quot;¡Mentira!&quot;)</LI>
<LI>La prensa fue excluida para proteger la seguridad de los periodistas (EXCLAMACIONES DE:  &quot;¡Mentira!&quot;)</LI></OL>


<P>(APLAUSOS Y EXCLAMACIONES DE:  &quot;¡Mentirosos!&quot;, &quot;¡Fidel, seguro, a los yankis dales duro!&quot;, &quot;¡Fidel, aprieta, que a Cuba se respeta!&quot;)</P>
<P>Ninguna de estas afirmaciones pudo ser probada, ninguna era cierta y todas absolutamente han sido desmentidas por los hechos.  Esta forma c&iacute;nica de acudir a la mentira para justificar la invasi&oacute;n de un peque&ntilde;o pa&iacute;s, recuerda los m&eacute;todos de Adolfo Hitler en los a&ntilde;os en que se gest&oacute; y desat&oacute;, al fin, la Segunda Guerra Mundial.</P>
<P>Los propios estudiantes y funcionarios norteamericanos de la Escuela de Medicina que radica all&iacute; han reconocido que recibieron garant&iacute;as absolutas para los ciudadanos de Estados Unidos y las facilidades necesarias para salir del pa&iacute;s a los que desearan hacerlo.  Cuba, por otro lado, hab&iacute;a informado al Gobierno de Estados Unidos el 22 de octubre que ning&uacute;n ciudadano extranjero, incluidos los cubanos, hab&iacute;a sido molestado; y ofrec&iacute;a su cooperaci&oacute;n para resolver cualquier dificultad que surgiese de forma que los problemas se solucionaran sin violencia ni intervenciones en el pa&iacute;s.</P>
<P>Ninguno de los ciudadanos norteamericanos hab&iacute;an sufrido la menor molestia al producirse la invasi&oacute;n, y si algo los puso en peligro fue la propia guerra desatada por Estados Unidos.  Las instrucciones dadas por Cuba al personal cubano de no interferir ninguna acci&oacute;n para evacuar ciudadanos norteamericanos por el &aacute;rea de la pista en construcci&oacute;n cercana a la Universidad, contribuyeron a evitar riesgos a los civiles norteamericanos residentes en el pa&iacute;s.  La referencia que hizo Reagan al peligro de que ocurriera en Granada lo de Ir&aacute;n, para apelar a la sensibilidad norteamericana humillada por aquel episodio, es un argumento demag&oacute;gico, politiquero y deshonesto.</P>
<P>La afirmaci&oacute;n de que el nuevo aeropuerto ten&iacute;a car&aacute;cter militar, vieja mentira sobre la que hab&iacute;a hecho mucho hincapi&eacute; la administraci&oacute;n Reagan, fue desmentida categ&oacute;ricamente por la propia empresa capitalista inglesa que suministraba y montaba los equipos el&eacute;ctricos y t&eacute;cnicos de esa instalaci&oacute;n a&eacute;rea.  Los t&eacute;cnicos ingleses de la compa&ntilde;&iacute;a Plessey, conocida en la esfera internacional por su especialidad en este campo, trabajaban conjuntamente con los constructores cubanos, cuyo car&aacute;cter de trabajadores civiles atestiguan.  En el aeropuerto cooperaban, de una forma u otra, varios pa&iacute;ses de la Comunidad Europea miembros de la Alianza Atl&aacute;ntica.  ¿Puede alguien imaginarse que cooperasen con Cuba en Granada para construir un aeropuerto militar?</P>
<P>Por otro lado, la idea de que Granada se estuviese convirtiendo en una base sovi&eacute;tico-cubana, es desmentida por el hecho probado de que en la isla no hab&iacute;a ni un solo asesor militar sovi&eacute;tico.</P>
<P>En los propios documentos supuestamente secretos que cayeron en poder de Estados Unidos y que fueron publicados por el gobierno yanki d&iacute;as despu&eacute;s de la invasi&oacute;n, se se&ntilde;ala el acuerdo entre los gobiernos de Cuba y Granada, en virtud del cual nuestro pa&iacute;s enviar&iacute;a 27 asesores militares que pod&iacute;an aumentarse m&aacute;s tarde hasta 40, cifras que coinciden con las publicadas por Cuba sobre el n&uacute;mero de asesores, que ascend&iacute;an a 22 el d&iacute;a de la agresi&oacute;n, a los que se a&ntilde;ad&iacute;a una cantidad similar de traductores y personal de servicios de la Misi&oacute;n.  En ninguna parte de esos cacareados documentos aparece nada que tenga que ver con la idea de bases militares en Granada, y lo que s&iacute; consta en los mismos es que las armas suministradas por la Uni&oacute;n Sovi&eacute;tica al Gobierno de Granada para el ej&eacute;rcito y las milicias estaban sujetas a una cl&aacute;usula que prohib&iacute;a la exportaci&oacute;n a terceros pa&iacute;ses, desmintiendo la idea de que Granada estaba convertida en un arsenal para suministrar a organizaciones subversivas y terroristas, como gusta llamar la actual Administraci&oacute;n de Estados Unidos a todos los movimientos de liberaci&oacute;n nacional y revolucionarios.  De Granada no sali&oacute; nunca un arma para otros pa&iacute;ses y esto, por tanto, Reagan jamas podr&aacute; probarlo.</P>
<P>La afirmaci&oacute;n de que Cuba estaba pr&oacute;xima a invadir y a ocupar Granada es tan irreal, absurda, loca y ajena a nuestros principios y nuestra pol&iacute;tica internacional, que no merece ninguna consideraci&oacute;n seria.   Lo que est&aacute; probado es la forma absolutamente escrupulosa con que nos abstuvimos de inmiscuirnos en los asuntos internos del pa&iacute;s, a pesar de nuestra profunda simpat&iacute;a por Bishop y nuestro rechazo total a la conspiraci&oacute;n y el golpe de Coard y su grupo, que solo pod&iacute;an servir a los intereses del imperialismo y a sus planes de destruir la Revoluci&oacute;n granadina.  Los mensajes con instrucciones precisas y categ&oacute;ricas a nuestra Embajada en Granada, divulgados ampliamente por el Gobierno de Cuba, constituyen una demostraci&oacute;n irrebatible de la limpia posici&oacute;n de principios mantenida por la Direcci&oacute;n de nuestro Partido y nuestro Estado, en relaci&oacute;n con los sucesos internos de Granada.</P>
<P>El car&aacute;cter civil de la casi totalidad de los colaboradores cubanos en Granada, ha quedado demostrado ante el mundo entero por los cientos de periodistas extranjeros que los vieron llegar a nuestro pa&iacute;s y tuvieron posibilidades de entrevistarlos, a todos y cada uno de ellos, cuyas edades casi en un 50% rebasa los 40 a&ntilde;os.  ¿Qui&eacute;n podr&iacute;a cuestionar su condici&oacute;n de colaboradores civiles y de obreros con largos a&ntilde;os de experiencia en su trabajo?</P>
<P>Cuando los voceros del Gobierno de Estados Unidos afirmaban que hab&iacute;a en Granada, al producirse la invasi&oacute;n, entre 1 000 y 1 500 cubanos y que cientos de ellos continuaban luchando en las monta&ntilde;as, Cuba public&oacute; la cifra exacta de los ciudadanos cubanos que se encontraban en Granada el d&iacute;a de la invasi&oacute;n:  784, incluido el personal diplom&aacute;tico con sus familiares e hijos. &nbsp;Se se&ntilde;alaron igualmente los organismos de donde proced&iacute;an, las actividades a las que se dedicaban, las instrucciones que recibieron de combatir en sus &aacute;reas de trabajo y campamentos si eran atacados, y la imposibilidad, por las informaciones que pose&iacute;amos, de que pudieran quedar cientos en las monta&ntilde;as.  M&aacute;s tarde se publicaron los nombres y oficios de cada uno de los colaboradores y la situaci&oacute;n conocida o probable de cada cual.  Los hechos han demostrado que la informaci&oacute;n de Cuba se ajustaba rigurosamente a la verdad.  No existe un solo dato de esa voluminosa informaci&oacute;n que haya podido ser desmentido.</P>
<P>Es igualmente mentirosa y c&iacute;nica la afirmaci&oacute;n de que los cubanos iniciaron las acciones hostiles.  Lo cierto, lo irrefutable es que a la hora en que se produce el desembarco a&eacute;reo en la pista y en los alrededores de los campamentos, el personal cubano dorm&iacute;a y las armas se encontraban almacenadas; no hab&iacute;an sido distribuidas.  En medio del desembarco a&eacute;reo, fue cuando se distribuyeron las armas, que no alcanzaban para todos los colaboradores, y el personal cubano ocup&oacute; los lugares asignados para esa emergencia.  Aun as&iacute; nuestro personal, ya organizado y armado, tuvo tiempo de ver c&oacute;mo se reagrupaban en la pista los paracaidistas norteamericanos y c&oacute;mo aterrizaban los primeros aviones; era el momento m&aacute;s d&eacute;bil de los invasores.  Si los cubanos hubiesen disparado primero, habr&iacute;an ocasionado decenas y quiz&aacute;s cientos de bajas a los norteamericanos en esas primeras horas (APLAUSOS).  Lo rigurosamente hist&oacute;rico, lo rigurosamente cierto es que los combates se iniciaron cuando las tropas de Estados Unidos avanzaron hacia los cubanos en son de guerra; como tambi&eacute;n es cierto que cuando un grupo de colaboradores que estaban desarmados fueron capturados, se les utiliz&oacute; como rehenes y fueron llevados delante de los soldados norteamericanos.</P>
<P>La invasi&oacute;n de Granada se produjo en forma sorpresiva y traicionera, sin ning&uacute;n tipo de aviso o advertencia previa, estilo Pearl Harbor, estilo nazi.  La nota del Gobierno de Estados Unidos al Gobierno de Cuba el martes 25 de octubre, con la que se pretend&iacute;a responder a nuestra nota del s&aacute;bado 22, fue entregada a las 8:30 de la ma&ntilde;ana, tres horas despu&eacute;s del desembarco, y cuando hac&iacute;a hora y media que sus tropas atacaban a nuestros compatriotas en Granada.  Incluso en horas de la tarde del d&iacute;a 25, el Gobierno de Estados Unidos envi&oacute; una nota enga&ntilde;osa al Gobierno de Cuba que hizo concebir la posibilidad de que los combates cesaran de una forma razonable y honrosa, evitando mayores derramamientos de sangre.  A pesar de que esa nota fue respondida de inmediato aceptando esa posibilidad, lo que hizo el Gobierno de Estados Unidos fue desembarcar en la madrugada del d&iacute;a 26 la 82 Divisi&oacute;n Aerotransportada, y atacar con todas sus fuerzas la posici&oacute;n cubana que quedaba resistiendo.  ¿Es esa la conducta de un gobierno serio?  ¿Es esa la forma de advertir sobre el ataque?  ¿Era esa la forma de evitar mayores derramamientos de sangre?</P>
<P>El se&ntilde;or Scoon declar&oacute; paladinamente que &eacute;l estaba de acuerdo con la invasi&oacute;n, pero que no le hab&iacute;a solicitado previamente a nadie que invadiera Granada.  Varios d&iacute;as despu&eacute;s del desembarco es cuando el se&ntilde;or Scoon, que estaba albergado en el portahelic&oacute;pteros &quot;Guam&quot;, firma una carta en la que solicita oficialmente la intervenci&oacute;n.  Reagan no acertaba a demostrar una sola de sus falsas afirmaciones.</P>
<P>Cuando se dijo que el buque &quot;Viet Nam Heroico&quot;, que se encontraba en el puerto de Saint George’s el d&iacute;a de la invasi&oacute;n, llevaba armas especiales, como un pretexto para que no fuera utilizado como medio de transporte para la evacuaci&oacute;n de los rehenes cubanos en Granada, se indag&oacute; de inmediato con su capit&aacute;n si llevaba por casualidad alg&uacute;n armamento a bordo, y lo que pudo precisarse es que solo llevaba un arma temible, su nombre: &quot;Viet Nam&quot; (APLAUSOS).</P>
<P>La calumniosa imputaci&oacute;n de que Cuba hab&iacute;a dado instrucciones de realizar acciones contra ciudadanos norteamericanos en otros pa&iacute;ses, recibi&oacute; adecuada y digna respuesta oficial y p&uacute;blica de nuestro Gobierno, basada en el hecho real y probado por la historia de la Revoluci&oacute;n de que Cuba siempre ha sido opuesta a los actos de represalia contra personas inocentes.</P>
<P>El Gobierno de Estados Unidos no se ha dignado ofrecer el n&uacute;mero de detenidos ni el total de bajas granadinas, incluyendo las bajas de la poblaci&oacute;n civil.  Un hospital de dementes fue bombardeado caus&aacute;ndose la muerte a decenas de enfermos.</P>
<P>¿Y d&oacute;nde qued&oacute; la promesa del se&ntilde;or Reagan de que las tropas norteamericanas se retirar&iacute;an en una semana?  El propio presidente Reagan, en su primera alocuci&oacute;n al pueblo norteamericano a las 8:30 de la ma&ntilde;ana del d&iacute;a de la invasi&oacute;n, en un discurso elaborado antes del desembarco, afirm&oacute; que la situaci&oacute;n hab&iacute;a sido dominada.  Sus propios voceros ese mismo d&iacute;a describ&iacute;an la resistencia de que eran objeto las tropas invasoras.  El paseo militar planificado por el Pent&aacute;gono para ser ejecutado en cuatro horas, no contaba  con la resistencia tenaz y heroica de los colaboradores cubanos y de soldados granadinos (APLAUSOS).</P>
<P>¿Qui&eacute;nes han dicho la verdad y qui&eacute;nes han mentido c&iacute;nicamente sobre los hechos de Granada?  A los periodistas extranjeros no se les permiti&oacute; presenciar e informar sobre los acontecimientos en el terreno.  Ni siquiera a la prensa norteamericana.  Es superficial y rid&iacute;cula la argucia de que se trataba de simples medidas de seguridad para los periodistas.  Lo que se pretend&iacute;a obviamente era monopolizar y manipular la informaci&oacute;n, mentir sin obst&aacute;culo alguno a la opini&oacute;n p&uacute;blica mundial y al propio pueblo de Estados Unidos.  Era esta la &uacute;nica forma de divulgar mentiras deliberadas y falseadas de todo tipo, que despu&eacute;s de su impacto inicial y su efecto en el pueblo de Estados Unidos, no ser&iacute;an f&aacute;ciles de aclarar y rebatir.  Hasta en eso, el m&eacute;todo empleado por la Administraci&oacute;n de Estados Unidos fue fascista.</P>
<P>¿Qu&eacute; queda hoy en pie objetivamente de aquellas 19 afirmaciones?  ¿D&oacute;nde est&aacute;n los silos para proyectiles estrat&eacute;gicos que se constru&iacute;an en Granada?  Sin embargo, todas aquellas mentiras en las que el mundo no crey&oacute;, dichas por su Presidente y sus voceros, produjeron un evidente impacto en la opini&oacute;n p&uacute;blica de Estados Unidos.</P>
<P>Al pueblo norteamericano se le present&oacute;, adem&aacute;s, la invasi&oacute;n a Granada como una gran victoria de la pol&iacute;tica exterior de Reagan contra el campo socialista y el movimiento revolucionario.  Se asoci&oacute; el hecho con la tr&aacute;gica muerte de 240 soldados norteamericanos en Beirut, con el recuerdo de los rehenes en Ir&aacute;n, con la humillante derrota de Viet Nam y con el resurgir del poder&iacute;o y la influencia de Estados Unidos en el mundo.  Se apel&oacute; de una forma sucia y deshonesta al patriotismo norteamericano, al orgullo del pa&iacute;s, a la grandeza y la gloria de la naci&oacute;n.  As&iacute; se logr&oacute; que una mayor&iacute;a de la opini&oacute;n p&uacute;blica norteamericana, se dice que el 65% primero, y despu&eacute;s el 71%, apoyara el monstruoso crimen de invadir sin justificaci&oacute;n alguna un pa&iacute;s soberano, el repugnante m&eacute;todo de atacar por sorpresa, la censura a la prensa y dem&aacute;s procedimientos similares empleados por el Gobierno de Estados Unidos para justificar la invasi&oacute;n de Granada.  Hitler no actu&oacute; de otra forma en 1938 cuando ocup&oacute; Austria y se anex&oacute; el territorio de los Sudetes en Checoslovaquia, en nombre tambi&eacute;n del orgullo alem&aacute;n, la grandeza y la gloria alemana, la felicidad y la seguridad de los s&uacute;bditos alemanes.  Si se hubiese hecho entonces una encuesta en la Alemania hitleriana, en medio de la ola chovinista desatada por los nazis, un 80% o un 90% de la poblaci&oacute;n habr&iacute;a aprobado esas agresiones.</P>
<P>El hecho real, lamentable y verdaderamente peligroso, no solo para los pueblos del Caribe, Centroam&eacute;rica y Am&eacute;rica Latina, sino para todos los pueblos de la Tierra, es que cuando la opini&oacute;n mundial condenaba un&aacute;nimemente la acci&oacute;n guerrerista, agresiva, injustificable, violatoria de la soberan&iacute;a de los pueblos y de todas las normas y principios internacionales, la opini&oacute;n mayoritaria de Estados Unidos, manipulada, desinformada y enga&ntilde;ada, apoy&oacute; el monstruoso crimen cometido por su Gobierno.</P>
<P>Hay algo m&aacute;s preocupante:  al producirse este giro interno de la opini&oacute;n p&uacute;blica, muchos pol&iacute;ticos norteamericanos que inicialmente se opusieron a los hechos, terminaron pleg&aacute;ndose a la acci&oacute;n de Reagan, y la prensa, censurada, humillada y mantenida al margen de los acontecimientos, termin&oacute; moderando sus quejas y sus cr&iacute;ticas.</P>
<P>¿Son estas acaso las virtudes de una sociedad donde la opini&oacute;n y las instituciones pol&iacute;ticas y de informaci&oacute;n pueden ser groseramente manipuladas por sus gobernantes, como lo fueron en la &eacute;poca del fascismo en la sociedad alemana?  ¿D&oacute;nde est&aacute;n la gloria, la grandeza y la victoria de invadir y conquistar uno de los pa&iacute;ses m&aacute;s peque&ntilde;os del mundo, sin ninguna significaci&oacute;n econ&oacute;mica ni estrat&eacute;gica?  ¿D&oacute;nde est&aacute; la proeza de luchar contra un pu&ntilde;ado de obreros y colaboradores civiles, cuya heroica resistencia, a pesar de la sorpresa, la escasez de parque, la desventaja del terreno, de las armas y el n&uacute;mero, frente a las fuerzas de aire, mar y tierra del pa&iacute;s imperialista m&aacute;s poderoso del mundo, lo oblig&oacute; a lanzar la 82 Divisi&oacute;n Aerotransportada, cuando el &uacute;ltimo reducto era defendido al amanecer del 26 de octubre por apenas 50 combatientes?  (APLAUSOS) Ni desde el punto de vista pol&iacute;tico, ni militar, ni moral, Estados Unidos obtuvo victoria alguna.  En todo caso, una victoria militar p&iacute;rrica y una profunda derrota moral, como se&ntilde;al&aacute;bamos en otra ocasi&oacute;n.</P>
<P>El Gobierno imperialista de Estados Unidos quiso matar el s&iacute;mbolo que significaba la Revoluci&oacute;n granadina, pero el s&iacute;mbolo estaba ya muerto.  Lo hab&iacute;an destruido los propios revolucionarios granadinos con su divisi&oacute;n y sus errores colosales.  A nuestro juicio, el proceso revolucionario de Granada, despu&eacute;s de la muerte de Bishop y sus m&aacute;s allegados compa&ntilde;eros, despu&eacute;s que el Ej&eacute;rcito dispar&oacute; contra el pueblo, y el Partido y el Gobierno se divorciaron de las masas y se aislaron del mundo, no pod&iacute;a sobrevivir.</P>
<P>Estados Unidos, queriendo destruir un s&iacute;mbolo, mat&oacute; a un cad&aacute;ver, y a la vez resucit&oacute; el s&iacute;mbolo (APLAUSOS).  ¿Desafiar para eso todas las leyes internacionales y ganarse el repudio y la condena del mundo?  ¿Es tal el desprecio que se siente por el resto de la humanidad?  ¿Es ver&iacute;dico hasta tal grado ese desprecio, que no afect&oacute; en lo m&aacute;s m&iacute;nimo el apetito estomacal del se&ntilde;or Reagan en el desayuno del d&iacute;a 3 de noviembre, como &eacute;l mismo declar&oacute; a la prensa?</P>
<P>Si todo esto fuera desgraciadamente cierto, y parece serlo, la invasi&oacute;n de Granada nos debe conducir a tomar conciencia de las realidades y los peligros que amenazan al mundo.</P>
<P>El se&ntilde;or O’Neill, presidente de la C&aacute;mara de Representantes, dijo que era pecaminoso que un hombre totalmente desinformado, ignorante de los problemas internacionales, que no lee siquiera los documentos, fuera presidente de Estados Unidos.  Pero si se toma en cuenta que Estados Unidos posee poderosos y sofisticados medios de guerra convencional y nuclear, y el Presidente de ese pa&iacute;s sin consultar a nadie puede iniciar una guerra, no es solo pecaminoso, sino puede llegar a ser verdaderamente dram&aacute;tico y tr&aacute;gico para toda la humanidad.</P>
<P>Un aire triunfalista reina en la Administraci&oacute;n Reagan.  Apenas se han apagado los ecos de los &uacute;ltimos disparos en Granada y ya se habla de intervenciones en El Salvador, en Nicaragua e incluso en Cuba.</P>
<P>En el Medio Oriente y en el Africa Austral, no cesan las injerencias y las agresiones militares del imperialismo contra los pa&iacute;ses progresistas y el movimiento de liberaci&oacute;n nacional.</P>
<P>En Europa se instalan ya los primeros cohetes Pershing y Crucero de los 572 que se proponen desplegar all&iacute; rodeando a la URSS y dem&aacute;s pa&iacute;ses socialistas de un anillo mort&iacute;fero de armas nucleares, que pueden alcanzar sus territorios en cuesti&oacute;n de minutos.</P>
<P>No son solo los pa&iacute;ses peque&ntilde;os; toda la humanidad est&aacute; amenazada.  Las campanas que hoy doblan por Granada pueden doblar ma&ntilde;ana por el mundo entero.</P>
<P>Los cient&iacute;ficos y los m&eacute;dicos m&aacute;s prestigiosos y experimentados aseguran que el hombre no podr&iacute;a sobrevivir a un conflicto nuclear global.  La potencia destructora de las armas de este tipo acumuladas supera un mill&oacute;n de veces las r&uacute;sticas bombas que en cuesti&oacute;n de segundos aniquilaron las ciudades de Hiroshima y Nagasaki.  A esto puede conducir la pol&iacute;tica agresiva y guerrerista de la Administraci&oacute;n Reagan.</P>
<P>Por lo pronto, la carrera armamentista es ya una realidad en medio de la crisis econ&oacute;mica m&aacute;s aguda que ha conocido el mundo desde los a&ntilde;os 30, y cuando est&aacute;n por resolver los problemas del desarrollo de la inmensa mayor&iacute;a de los pueblos de la Tierra.  ¿A qui&eacute;n puede inspirar confianza un gobierno que act&uacute;a con la precipitaci&oacute;n, la irreflexibilidad y el cinismo con que actu&oacute; el Gobierno de Estados Unidos en Granada?  Ni siquiera se dign&oacute; Reagan a escuchar los consejos de un gobierno tan estrechamente vinculado a &eacute;l en lo pol&iacute;tico, en lo ideol&oacute;gico y lo militar como el de Inglaterra.  No es extra&ntilde;o que en una encuesta realizada hace breves d&iacute;as, m&aacute;s del 90% de los ciudadanos ingleses se mostr&oacute; categ&oacute;ricamente en desacuerdo con que Estados Unidos tenga la prerrogativa unilateral de emplear los cohetes Crucero que all&iacute; comienzan a instalarse.</P>
<P>En el &aacute;mbito de nuestro hemisferio, hace apenas un a&ntilde;o y medio una potencia de la OTAN us&oacute; medios sofisticados de guerra para derramar sangre argentina en las Malvinas.  El gobierno de Reagan apoy&oacute; esa acci&oacute;n.  Para nada tuvo en cuenta entonces a la Organizaci&oacute;n de los Estados Americanos y los llamados acuerdos y Pactos de seguridad.  Los ech&oacute; a un lado despectivamente.  Ahora, apoy&aacute;ndose en la supuesta solicitud de una fantasmag&oacute;rica Organizaci&oacute;n de Estados del Caribe Oriental&quot; invade Granada y derrame sangre caribe&ntilde;a y sangre cubana.  En Nicaragua, por encima del precio de 40 000 vidas pagadas para conquistar la libertad, casi 1 000 hijos de ese noble pueblo han muerto ya como consecuencia de los ataques de las bandas mercenarias que organiza, entrena y suministra el Gobierno de Estados Unidos.  En El Salvador, m&aacute;s de 50 000 personas han sido asesinadas por un r&eacute;gimen genocida cuyo ej&eacute;rcito es suministrado, entrenado y dirigido por Estados Unidos.  En Guatemala pasan de 100 000 los que han muerto a manos del sistema represivo que instal&oacute; la CIA en 1954, cuando derroc&oacute; al gobierno progresista de Arbenz.  ¿Y cu&aacute;ntos han muerto en Chile desde que el imperialismo promovi&oacute; el derrocamiento y asesinato de Salvador Allende?  ¿Cu&aacute;ntos han muerto en Argentina, en Uruguay, en Paraguay, en Brasil, en Bolivia, en los &uacute;ltimos 15 a&ntilde;os?</P>
<P>¡Qu&eacute; caro ha costado a nuestros pueblos en sangre, sacrificio, miseria y luto el dominio imperialista y los sistemas sociales injustos que ha impuesto a nuestras naciones!</P>
<P>El imperialismo se empe&ntilde;a en destruir s&iacute;mbolos, porque conoce el valor de los s&iacute;mbolos, del ejemplo, de las ideas.  Quiso destruirlos en Granada, quiere destruirlos en El Salvador, en Nicaragua, en Cuba.  Pero los s&iacute;mbolos, los ejemplos, las ideas no pueden ser destruidos; y cuando sus enemigos creen haberlos destruido, lo que han hecho en realidad es multiplicarlos (APLAUSOS).  Tratando de exterminar a los primeros cristianos, los emperadores romanos difundieron el cristianismo por el mundo.  As&iacute;, todo intento por destruir nuestras ideas solo conseguir&aacute; multiplicarlas.</P>
<P>Granada ha multiplicado ya la convicci&oacute;n patri&oacute;tica y el esp&iacute;ritu combativo de los revolucionarios salvadore&ntilde;os, de los nicarag&uuml;enses, de los cubanos (APLAUSOS). ¡Est&aacute; demostrado que se puede combatir contra sus mejores tropas y que no se les teme!  (EXCLAMACIONES Y APLAUSOS)  No debe ser ignorado por los imperialistas que encontrar&aacute;n feroz resistencia dondequiera que agredan a un pueblo revolucionario.  Ojal&aacute; que la p&iacute;rrica victoria de Granada y la atm&oacute;sfera triunfalista que los embriaga no los conduzca a graves e irreversibles errores.</P>
<P>Las peculiares circunstancias de divisi&oacute;n entre los revolucionarios y el divorcio con el pueblo que encontraron en la peque&ntilde;a Granada, no las encontrar&aacute;n en El Salvador, en Nicaragua ni en Cuba (EXCLAMACIONES y APLAUSOS).</P>
<P>Los revolucionarios salvadore&ntilde;os, en m&aacute;s de tres a&ntilde;os de heroica lucha, se han convertido en combatientes experimentados, temibles, invencibles.  Son miles de hombres que conocen el terreno palmo a palmo, veteranos de decenas de combates victoriosos, acostumbrados a luchar y vencer en proporci&oacute;n de uno a diez contra tropas &eacute;lites entrenadas, armadas y asesoradas por Estados Unidos.  Su unidad es m&aacute;s s&oacute;lida e indestructible que nunca.</P>
<P>En Nicaragua tendr&iacute;an que enfrentarse a un pueblo profundamente patri&oacute;tico y revolucionario, unido, organizado, combativo y armado, que no podr&aacute; ser sometido jam&aacute;s (APLAUSOS).</P>
<P>Con relaci&oacute;n a Cuba, si en Granada necesitaron una divisi&oacute;n elite para combatir contra un pu&ntilde;ado de hombres que luchaban aislados en un peque&ntilde;o reducto, sin fortificaci&oacute;n alguna, a 1 000 millas de su patria, ¿cu&aacute;ntas divisiones necesitar&iacute;an contra millones de combatientes en su propio suelo, junto a su propio pueblo?  (EXCLAMACIONES Y APLAUSOS PROLONGADOS)</P>
<P>Nuestro pa&iacute;s —lo hemos dicho otras veces— podr&aacute; ser barrido de la faz de la Tierra, pero jamas podr&aacute; ser conquistado y sometido (APLAUSOS PROLONGADOS Y EXCLAMACIONES DE:  &quot;Comandante en Jefe, ¡Ordene!&quot;)</P>
<P>En las condiciones actuales de nuestro continente, una guerra de Estados Unidos contra un pueblo latinoamericano levantar&iacute;a el esp&iacute;ritu y volcar&iacute;a el sentimiento de todos los pueblos de Am&eacute;rica Latina contra los agresores.  Un abismo insondable se abrir&iacute;a entre pueblos que, por encontrarse situados en el mismo hemisferio, est&aacute;n llamados a vivir y cooperar en paz, amistad y respeto mutuo.</P>
<P>Las experiencias de Granada ser&aacute;n analizadas detalle a detalle, para extraer de ellas el m&aacute;ximo provecho en caso de que se vuelva a producir una agresi&oacute;n donde se encuentren colaboradores cubanos, o en nuestra propia patria (EXCLAMACIONES Y APLAUSOS).</P>
<P>Los cubanos que fueron capturados y convertidos virtualmente en rehenes, vivieron una experiencia inolvidable de lo que es un pa&iacute;s ocupado por tropas invasoras yankis.  El tratamiento f&iacute;sico y psicol&oacute;gico a los colaboradores prisioneros fue indignante y vejaminoso, y a cada uno de ellos les ofrecieron, al final, marcharse a Estados Unidos con promesas de todo g&eacute;nero.  Pero no pudieron quebrantar su firmeza de acero.  ¡Ni uno solo desert&oacute; de su patria!   (EXCLAMACIONES Y APLAUSOS)</P>
<P>No hicimos en nuestro pa&iacute;s ninguna manipulaci&oacute;n de las noticias, ni se ocult&oacute; nada al pueblo. Todas las informaciones recibidas directamente de Granada a ra&iacute;z de la invasi&oacute;n fueron transmitidas a nuestra poblaci&oacute;n tal como llegaban, aunque las del 26 de octubre resultaron exageradas.  Como principio, en ning&uacute;n instante se trat&oacute; de disminuir la gravedad de los hechos ni la magnitud de los riesgos que corr&iacute;an nuestros compatriotas.</P>
<P>Agradecemos profundamente al Comit&eacute; internacional de la Cruz Roja (APLAUSOS), el inter&eacute;s que mostr&oacute; y la dedicaci&oacute;n y el esfuerzo eficaz que realiz&oacute; para la m&aacute;s r&aacute;pida identificaci&oacute;n y evacuaci&oacute;n de heridos, enfermos, dem&aacute;s prisioneros y muertos.  Agradecemos tambi&eacute;n a los gobiernos de Espa&ntilde;a y Colombia las gestiones que inicialmente hicieron en este sentido (APLAUSOS).</P>
<P>Al despedir a nuestros entra&ntilde;ables hermanos ca&iacute;dos heroicamente en combate cumpliendo con honor sus deberes patri&oacute;ticos e internacionalistas, y al expresarles a sus seres queridos nuestra solidaridad m&aacute;s profunda, no olvidamos que hay madres granadinas y madres norteamericanas que lloran a sus hijos muertos en Granada (APLAUSOS).  A las madres y dem&aacute;s familiares de los granadinos ca&iacute;dos enviamos nuestras condolencias, y tambi&eacute;n a las madres y los familiares de los norteamericanos muertos, porque ellos, que sufren igualmente la p&eacute;rdida de seres allegados, no son responsables sino v&iacute;ctimas de las aventuras guerreristas y agresivas de su gobierno (APLAUSOS).</P>
<P>Cada d&iacute;a, cada hora, cada minuto, en nuestros puestos de trabajo, de estudio o de combate, tendremos presente a nuestros muertos en Granada (APLAUSOS).</P>
<P>Esos hombres a quienes enterraremos esta tarde lucharon por nosotros y por el mundo.  Pueden parecer cad&aacute;veres.  En cad&aacute;veres quiere convertir Reagan a todo nuestro pueblo, hombres, mujeres, ancianos y ni&ntilde;os; en cad&aacute;veres quiere convertir a la humanidad entera.  ¡Pero los pueblos luchar&aacute;n por preservar su independencia y su vida; luchar&aacute;n para evitar que el mundo sea convertido en un inmenso cementerio; luchar&aacute;n y pagar&aacute;n el precio que sea necesario para que la humanidad sobreviva!</P>
<P>Sin embargo, ellos no son cad&aacute;veres: ¡son s&iacute;mbolos!  Ellos no murieron siquiera en la propia tierra que los vio nacer.  All&aacute;, lejos de Cuba, donde aportaban el noble sudor de su trabajo internacionalista para un pa&iacute;s m&aacute;s pobre y m&aacute;s peque&ntilde;o que el nuestro, fueron capaces de dar tambi&eacute;n su sangre y sus vidas.  Pero en aquella trinchera ellos sab&iacute;an que estaban defendiendo tambi&eacute;n a su pueblo y a su patria.  No es posible expresar en forma m&aacute;s pura la generosidad y capacidad de sacrificio del ser humano.  ¡Su ejemplo se multiplicar&aacute;, sus ideas se multiplicar&aacute;n y ellos mismos se multiplicar&aacute;n en nosotros!  ¡No habr&aacute; poder, no habr&aacute; armas, no habr&aacute; fuerzas que puedan prevalecer jam&aacute;s sobre el patriotismo, el internacionalismo, los sentimientos de fraternidad humana y la conciencia comunista que ellos representaron!</P>
<P>¡Seremos como ellos en el trabajo y en el combate!  (APLAUSOS)</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>
<P>(OVACION) </P></FONT></BODY>
</HTML>
