<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO y DE MINISTROS, EN LA CLAUSURA DEL CLAUSTRO NACIONAL DE CIENCIAS MEDICAS, EN EL TEAT</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO y DE MINISTROS, EN LA CLAUSURA DEL CLAUSTRO NACIONAL DE CIENCIAS MEDICAS, EN EL TEATRO "KARL MARX", EL 16 DE ABRIL DE 1983, "A&Ntilde;O DEL XXX ANIVERSARIO DEL MONCADA".</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P> </P>
<P>Queridas compa&ntilde;eras y queridos compa&ntilde;eros:</P>
<P> </P>
<P>Durante los meses anteriores hab&iacute;amos estado siempre recordando el prop&oacute;sito de efectuar este a&ntilde;o un Claustro Nacional de Profesores de Ciencias M&eacute;dicas, ya que el primer claustro fue de car&aacute;cter occidental. Y estimulados por los resultados de  aquella reuni&oacute;n, pens&aacute;bamos en la conveniencia ya de efectuar este a&ntilde;o una reuni&oacute;n de tipo nacional. </P>
<P>En realidad, la reuni&oacute;n ha tenido la calidad que todos esper&aacute;bamos. No pod&iacute;a ser de otra forma, cuando se re&uacute;ne un grupo tan considerable de hombres y mujeres con un alto nivel de preparaci&oacute;n, con un alto sentido de la responsabilidad y con una alta conciencia pol&iacute;tica. </P>
<P>En la reuni&oacute;n anterior, recuerdo —-creo que tengo por aqu&iacute; un folletico con el discurso— que nosotros habl&aacute;bamos entonces de una serie de ideas que ya estaban marchando, pero sobre todo de una serie de ideas que nos propon&iacute;amos aplicar en lo que consider&aacute;bamos una verdadera revoluci&oacute;n en el campo de la docencia m&eacute;dica. Y, realmente, el valor de las ideas no se puede conocer hasta que no se ponen en pr&aacute;ctica. Por eso era muy importante para nosotros saber c&oacute;mo estaba marchando el Destacamento, c&oacute;mo estaba marchando la Avanzada "Mario Mu&ntilde;oz" y, sobre todo, c&oacute;mo estaba marchando todo este plan de universalizar la docencia, de llevar la docencia a todos los hospitales del pa&iacute;s, de llevar la docencia a los municipios, e incluso a los hospitales rurales. Era de suma importancia conocer los resultados, c&oacute;mo estaba marchando todo esto. Y, a decir verdad, todo lo que se ha planteado aqu&iacute; resulta altamente estimulante para seguir por ese camino.</P>
<P>Siguiendo el orden en que se discutieron los problemas, debemos comenzar nosotros por alguna referencia a la cuesti&oacute;n del Destacamento &quot;Carlos J. Finlay&quot;.  Ya esto signific&oacute; un gran avance en la selecci&oacute;n de los alumnos para ingresar en las facultades de Medicina.  Y recuerdo c&oacute;mo en el claustro anterior varios profesores explicaron sus preocupaciones con relaci&oacute;n a la falta de vocaci&oacute;n, a la falta de nivel con que determinado n&uacute;mero de estudiantes ingresaban en las escuelas de Medicina.  Yo pienso que esto vino a llenar una gran laguna; a ser una promoci&oacute;n, en realidad, de los j&oacute;venes con m&aacute;s inter&eacute;s, con m&aacute;s vocaci&oacute;n y con mejores cualidades intelectuales, a la vez que pol&iacute;ticas y morales, para ingresar en los estudios de Medicina.</P>
<P>Nosotros somos del criterio, y lo seguiremos siendo, de que con el Destacamento hay que ser muy exigente.  Hay que ser exigente con todos.  Hay que ser exigente con el Movimiento de Avanzada, aunque hay que decir que la conducta de los actuales estudiantes de la Universidad de segundo a&ntilde;o en adelante, ha sido una conducta excelente.  Aquellos que fueron quedando —iba quedando el 50 por ciento—, se han comportado excelentemente.  Lo demostr&oacute; el Primer Contingente de alumnos de sexto a&ntilde;o que fue para Nicaragua, en el que se manifest&oacute; una disposici&oacute;n del ciento por ciento.  Y as&iacute; tambi&eacute;n en cada uno de los llamados que se hicieron:  disposici&oacute;n del ciento por ciento.  Se demostr&oacute; en el Segundo Contingente, en el momento de organizar el Segundo Contingente;  disposici&oacute;n del ciento por ciento.  Pero, adem&aacute;s, se demostr&oacute; cuando se hizo el llamado para las especialidades an&eacute;micas y cuando se hizo el llamado para llevar a cabo esta revoluci&oacute;n, que eran los internados en los municipios y en los rurales.  La respuesta que dieron los estudiantes de la Avanzada no pod&iacute;a ser mejor.  Y gracias a ellos se puede estar llevando a cabo esta revoluci&oacute;n; gracias a ellos y a la excelente respuesta de los profesores; y, adem&aacute;s, gracias tambi&eacute;n a la excelente respuesta de los especialistas, que demostraron su disposici&oacute;n a ir a trabajar a cualquier parte del pa&iacute;s en n&uacute;mero superior al 90 por ciento del total.  Porque pudi&eacute;ramos decir que el ciento por ciento de los estudiantes de sexto a&ntilde;o se mostraron dispuestos a ir donde fuera necesario, era en cierto modo l&oacute;gico, pero es realmente notable que el 90 por ciento de los especialistas hayan demostrado la misma disposici&oacute;n. Eso es un enorme avance, digamos que fruto genuino de la Revoluci&oacute;n y del desarrollo de la conciencia revolucionaria. </P>
<P>No obstante, nosotros tenemos que hacernos el prop&oacute;sito de que las nuevas generaciones de m&eacute;dicos tengan todav&iacute;a, si es posible, una actitud superior. Y se hizo un trabajo cuidadoso de selecci&oacute;n de los estudiantes del Destacamento, se elabor&oacute; un reglamento especial para ellos. Son los &uacute;nicos estudiantes universitarios que tienen un reglamento especial; son los &uacute;nicos estudiantes universitarios, incluso, que tienen uniforme. Y el principio b&aacute;sico con relaci&oacute;n a todos los estudiantes, que debe ser en relaci&oacute;n con todos los estudiantes, es especialmente necesario para estos estudiantes del Destacamento. Y yo se lo expliqu&eacute; bien cuando me reun&iacute; con ellos, que &iacute;bamos a ser muy exigentes con ellos, que les &iacute;bamos a exigir mucho en todos los sentidos, no solo en la disciplina sino tambi&eacute;n en los estudios. Y creo que hay calidad humana y calidad revolucionaria en esos j&oacute;venes para poder seguir con esta pol&iacute;tica de exigencia. </P>
<P>Ayer yo ten&iacute;a algunas preocupaciones, y quiz&aacute;s algunas de las cosas expresadas aqu&iacute; reflejan que nos queda un trecho largo por recorrer en nuestras facultades, en nuestros institutos y en nuestro cuerpo de profesores, para elevar este nivel de exigencia. Por ejemplo, algunas de las cosas que escuch&eacute; me llamaron la atenci&oacute;n. Algunas se se&ntilde;alaron aqu&iacute;. </P>
<P>Aqu&iacute; se habl&oacute; del fraude. Realmente no concibo un estudiante de Medicina y menos a&uacute;n uno del Destacamento, cometiendo un fraude. Ya nosotros explicamos las razones: un m&eacute;dico no es un profesional cualquiera; un m&eacute;dico tiene que ver con la salud y con la vida de sus compatriotas. Y si en alguna actividad el intento de obtener un t&iacute;tulo, una nota, por medio fraudulento, es absolutamente inaceptable, y no es aceptable con ning&uacute;n tipo de estudiante, lo es menos con los estudiantes de Medicina, y menos con los estudiantes del Destacamento "Carlos J.<B> </B>Finlay", y por eso en el Reglamento se establecen medidas severas con relaci&oacute;n al fraude. </P>
<P>Creo que esto lo comprende todo el mundo, lo comprende nuestro pueblo y lo comprenden, fundamentalmente, los propios estudiantes del Destacamento. </P>
<P>Creo que nosotros debemos rehuir a todo facilismo en lo que se refiere a los ex&aacute;menes, en lo que se refiere a los estudios, en lo que se refiere a las exigencias. Y, realmente, preferimos la calidad a la cantidad (APLAUSOS). Nosotros, desde luego, deseamos promociones altas, pero tiene que ser el resultado de un trabajo riguroso y de un trabajo de mucha calidad, pero es m&aacute;s importante, sobre todo, la calidad de la promoci&oacute;n. No debemos olvidarnos de este principio, la calidad de la promoci&oacute;n. </P>
<P>Creo que es necesario profundizar en este tema que se discuti&oacute;, sobre cu&aacute;ndo hay indisciplina, cu&aacute;ndo hay fraude. Me pareci&oacute; muy interesante lo que expres&oacute; la compa&ntilde;era Presidenta de la Federaci&oacute;n de Estudiantes; ellos han estado discutiendo, se ha estado hablando de si debe o no estar el fraude como un elemento de la emulaci&oacute;n, o ellos hab&iacute;an planteado que lo fundamental no era si hab&iacute;a un fraude, sino cu&aacute;l era la reacci&oacute;n de los profesores y de los estudiantes frente al fraude. Pero pienso que ese es un puntico en que tenemos que seguir definiendo y profundizando. </P>
<P>Desde luego, no me cabe en la cabeza la idea de una gu&iacute;a de preguntas. Yo me acuerdo de c&oacute;mo eran las cosas en mi &eacute;poca —que no era la &eacute;poca esta—, y hab&iacute;a algunas asignaturas en que se confeccionaban preguntas importantes, pero las preguntas importantes pod&iacute;an ser el 20 &oacute; el 25 por ciento de la materia, y hab&iacute;a profesores que se reg&iacute;an estrictamente por el principio de las preguntas importantes y entonces los alumnos estudiaban exclusivamente las preguntas importantes, y muchas veces ni le&iacute;an el resto de la materia. Indiscutiblemente donde hay una gu&iacute;a de preguntas, por muy importantes que sean, donde el alumno tiene la seguridad de que entre ellas se van a escoger las preguntas del examen, eso, sin duda, es muy negativo. </P>
<P>Tambi&eacute;n la posibilidad de escoger de cuatro preguntas, tres, o de cinco, cuatro, a m&iacute; no me parece que eso favorezca el esp&iacute;ritu de estudio y la aplicaci&oacute;n del estudiante (APLAUSOS). Yo creo que el estudiante debe conocer todo el contenido de la materia y todo el contenido del programa, y debe ser objeto de examen en relaci&oacute;n con cualquier contenido del programa (APLAUSOS). </P>
<P>Es preocupante tambi&eacute;n que los ex&aacute;menes tengan que hacerse, o en ocasiones se hagan, a base de responder las notas de clases, porque eso es muy limitado. Ni que fueran taqu&iacute;grafos todos los alumnos, y aun siendo taqu&iacute;grafos, siempre en los libros de texto o hay mucho material que no le es posible explicarlo en una clase, o referirse a todos ellos, al profesor. Eso se supone que ayuda a entender, a explicar una materia, pero la materia tiene que ser despu&eacute;s estudiada en los textos. </P>
<P>Claro que yo comprendo que en la situaci&oacute;n absurda que ten&iacute;amos, no quedaba m&aacute;s remedio que acudir a las notas, puesto que, se&ntilde;ores, no hab&iacute;a suficientes libros de textos o no hab&iacute;a textos. Uno de los problemas con que nosotros nos encontramos cuando empezamos a hurgar en las cuestiones de la docencia m&eacute;dica y como resultado del trabajo de la comisi&oacute;n presidida por Fern&aacute;ndez, una de las primeras cosas que aparecieron fueron los textos. Luego, hab&iacute;a otra cosa absurda:  los textos hab&iacute;a que devolverlos, ten&iacute;an que ser devueltos a fin de a&ntilde;o. Se supone que el texto con que uno estudia tiene que formar parte de los primeros libros de la biblioteca particular de cada profesional. </P>
<P>D&iacute;game usted esa bioqu&iacute;mica famosa —y<B> </B>esa bioqu&iacute;mica viene dando dolores de cabeza desde hace rato, porque desde que se fund&oacute; "Victoria de Gir&oacute;n" yo pasaba por all&iacute; y o&iacute;a a los estudiantes hablar de la bioqu&iacute;mica y la bioqu&iacute;mica—, con su cantidad de f&oacute;rmulas, con la complejidad de la materia, que muchas veces el alumno necesita marcar, se&ntilde;alar, puntualizar, subrayar; el libro no puede ser intocable, m&aacute;s para que vaya a estudiar de verdad un libro. Imag&iacute;nense qu&eacute; libro le deja al que viene el curso siguiente, lleno de rayas, de garabatos, de marcas. Era absurdo. </P>
<P>Por eso uno de los primeros pasos que dimos fue coordinar con el Ministerio de Cultura para garantizar los libros de los estudiantes de Medicina. Digo:  "Vamos a empezar por los del Destacamento, cuando empiece el curso deben estar todos los libros, todos los libros del primer a&ntilde;o y, de ser posible, todos los libros de la Facultad de Medicina". Y creo que este principio hay que aplicarlo despu&eacute;s a todos los textos de todas las facultades universitarias (APLAUSOS). Desde luego, no se puede esperar resolver el todo primero para poder resolver una parte; vamos a empezar por los de Medicina. Y con un gran esfuerzo se lograron imprimir todos los libros disponibles para el primer a&ntilde;o. Y se adopt&oacute; el criterio de vender los libros, y no era fundamentalmente por razones econ&oacute;micas, porque esos libros se venden baratos; era para que el estudiante los apreciara m&aacute;s, los guardara, los cuidara y los conservara como su propiedad. </P>
<P>Creo que hasta se nos presentaron problemas constitucionales, porque por ah&iacute; se hablaba de los libros, y lo que est&aacute;bamos era dando unos libros prestados; entonces, bueno, se cambi&oacute; el concepto: unos libros, si no vendidos, por lo menos en usufructo para toda la vida (RISAS). No quer&iacute;amos violar la Constituci&oacute;n. Y todav&iacute;a eso est&aacute; pendiente de alguna interpretaci&oacute;n, pero se decidi&oacute; poner a la venta los libros a los estudiantes. </P>
<P>Alguien se equivoc&oacute; los primeros d&iacute;as y no les dijo nada a los estudiantes. Digo: "Vayan para all&aacute; r&aacute;pido y expl&iacute;quenles que estos libros, como los uniformes, son vendidos". Creo que cost&oacute; cuarenta y tantos pesos la colecci&oacute;n de libros del primer a&ntilde;o, vendi&eacute;ndolos pr&aacute;cticamente a precios de costo con un peque&ntilde;o por ciento adicional, que se supon&iacute;a eran los gastos de distribuci&oacute;n, etc&eacute;tera. </P>
<P>Pero empezamos por resolver los problemas de los libros.  Realmente no concibo una facultad de Medicina sin libros, ¡es inconcebible!   Y nos dimos a la tarea de resolver ese problema, para que tengan los textos. </P>
<P>Claro est&aacute; que hay que trabajar mucho en ese orden, y aqu&iacute; se se&ntilde;al&oacute; ya la importancia, a la vez que la capacidad con que contamos para redactar esos libros por parte de profesores individuales o de colectivos de profesores. Ese es otro campo en que tenemos que hacer un esfuerzo grande, para hacer buenos libros de texto. Esto no significa renunciar a otros libros. </P>
<P>Puede haber alg&uacute;n caso de alg&uacute;n libro de texto muy cl&aacute;sico que nosotros lo usemos, porque no debemos estar con chovinismos en estas cosas, y donde aparezca un libro de &oacute;ptima calidad, que podamos traducirlo y podamos imprimirlo, lo traducimos y lo imprimimos. No quiere decir que esto tiene que ser un principio absoluto de que todos los textos sean nuestros; puede ser que en ocasiones usemos textos escritos en otros lugares y, sobre todo, siempre necesitaremos textos cl&aacute;sicos para consultas, ¡los necesitaremos! </P>
<P>De modo que esta cuesti&oacute;n de los libros es fundamental, y se est&aacute; haciendo y se va a hacer un esfuerzo a&uacute;n mayor en este sentido, porque todo lo que tiene que ver con la informaci&oacute;n y las posibilidades de informaci&oacute;n de estudiantes, de profesores, de m&eacute;dicos, es fundamental. Y en esa direcci&oacute;n se est&aacute; trabajando. Empezamos haci&eacute;ndolo con el frente de biolog&iacute;a, con una buena biblioteca del frente biol&oacute;gico, empleando determinados recursos que permitan incluso desde Baracoa pedir cualquier informaci&oacute;n, y que en cuesti&oacute;n de horas, o como m&aacute;ximo en cuesti&oacute;n de d&iacute;as, tengan la informaci&oacute;n all&iacute;. Un sistema con computadoras, computadoras que pensamos que tengan un buen banco de informaci&oacute;n y que, adem&aacute;s, puedan conectarse con las computadoras de pa&iacute;ses socialistas, para recibir v&iacute;a sat&eacute;lite informaciones que nos interesen del exterior. </P>
<P>Se est&aacute; creando una biblioteca de ciencia y t&eacute;cnica en el Capitolio, modern&iacute;sima, con todos los recursos, y con los mismos principios. Va a tener tambi&eacute;n algunos textos de medicina, aunque con relaci&oacute;n a la medicina pensamos hacer un sistema propio, especial para la medicina. Es decir que vamos a tener la biblioteca de ciencia y t&eacute;cnica y vamos a tener el centro de informaci&oacute;n para la medicina (APLAUSOS). Esto significa que no vamos a carecer de textos. Y hay todo un programa —despu&eacute;s hablar&eacute; algo de eso— en este sentido. </P>
<P>Este es el tipo de preocupaci&oacute;n que me qued&oacute; ayer:  lo relacionado con la disciplina, los fraudes y los m&eacute;todos de evaluaci&oacute;n. Creo que es otro punto en que tenemos que profundizar tanto cuanto sea necesario, y nosotros, a los profesores, pedirles que sean exigentes con sus alumnos, que sean exigentes todo lo necesario, para que nosotros podamos garantizar la calidad de nuestros futuros m&eacute;dicos. </P>
<P>Esto implica tambi&eacute;n un gran esfuerzo de superaci&oacute;n por parte de los propios profesores, porque en manos de ustedes est&aacute; el &eacute;xito que nosotros podamos alcanzar; en la superaci&oacute;n de ustedes, no solo como profesores sino como m&eacute;dicos que participan en la asistencia, como profesionales eminentes llamados a sentar pautas en nuestros hospitales, llamados a elevar la calidad de la asistencia. Porque cuando hablamos de la superaci&oacute;n de los miles de profesores de ciencias m&eacute;dicas, estamos hablando tambi&eacute;n de la superaci&oacute;n de nuestra asistencia m&eacute;dica. En ese doble sentido tiene una enorme importancia la superaci&oacute;n de los profesores. Como tambi&eacute;n tenemos que preocuparnos mucho en el futuro por la superaci&oacute;n de los m&eacute;dicos aunque no sean profesores, y tendremos que establecer sistemas de perfeccionamiento para nuestros m&eacute;dicos. Es imprescindible, porque la medicina evoluciona constantemente, y no se puede estar al d&iacute;a en la medicina sin un estudio constante, sin una superaci&oacute;n constante. Y nosotros debemos crear los mecanismos para alcanzar estos objetivos. </P>
<P>Es realmente alentador todo lo que aqu&iacute; se ha planteado acerca del &eacute;xito de los internados en los hospitales municipales.  Esta es una idea muy nueva, se aplic&oacute; despu&eacute;s del claustro del a&ntilde;o anterior. Fue necesario trabajar duro, hacer un gran esfuerzo organizativo, crear condiciones, con la cooperaci&oacute;n del Partido y de los Poderes Populares en todas las provincias, que se interesaron extraordinariamente por esta idea y la apoyaron, porque estuvieron conscientes desde el primer momento de cu&aacute;nto significaba para la asistencia m&eacute;dica en las provincias, y realmente dieron una gran cooperaci&oacute;n. Creo que este es un paso revolucionario, &uacute;nico. Me parece que somos el primer pa&iacute;s en aplicar una pol&iacute;tica semejante, de donde convertimos en hospitales docentes todos los hospitales municipales. La idea parec&iacute;a audaz, pero la vida est&aacute; demostrando que era posible llevarla a cabo. Y los resultados, por todo lo que se ha dicho aqu&iacute;, est&aacute;n a la vista; y no solo por lo que se ha dicho aqu&iacute;, sino por lo que dicen los compa&ntilde;eros del Partido que trabajan en el campo de la medicina, por lo que expresan los compa&ntilde;eros que trabajan en los Poderes Populares: que esto ha significado un gran salto de calidad. Y se ve&iacute;a, se deduc&iacute;a, desde el momento en que profesores eminentes llegan a participar tambi&eacute;n de las actividades de los hospitales municipales. Adem&aacute;s, el nivel, el prestigio que le da a esos hospitales esta f&oacute;rmula, la tranquilidad, la seguridad que le da a la poblaci&oacute;n, lo que mejoran los servicios. </P>
<P>Y esta idea sigue evolucionando, porque hasta ahora se trata de docencia de internos; pero nosotros nos proponemos ya llevarla a docencia de residentes, en todas aquellas especialidades que sean posible aprender all&iacute;, desarrollar all&iacute;. No vamos a decir la cirug&iacute;a cardiovascular, la oftalmolog&iacute;a, pero s&iacute; obstetricia, pediatr&iacute;a, medicina general. Porque yo sigo insistiendo en la idea, de la cual no se ha hablado aqu&iacute;, pero sigo insistiendo en la idea de convertir la medicina general en una especialidad. El compa&ntilde;ero de Cienfuegos se refer&iacute;a a cu&aacute;l era la mejor cantera. Se est&aacute; trabajando ya en definir los perfiles de esta carrera, en qu&eacute; se va a parecer al m&eacute;dico interno y en qu&eacute; se va a diferenciar del m&eacute;dico interno; qu&eacute; va a ser un m&eacute;dico general, qu&eacute; nombre le ponemos. Yo cuando lo quiero bautizar de alguna manera lo llamo cl&iacute;nico. No s&eacute; si es el mejor nombre o el peor, alg&uacute;n nombre tendr&aacute; que tener; pero la idea, en esencia, es que el m&eacute;dico general haga tambi&eacute;n su residencia, y sea un especialista, tenga la categor&iacute;a de especialista y tenga todas las consideraciones sociales que tiene un especialista. Esto entra&ntilde;a la idea de que en un futuro todos los m&eacute;dicos tengan tambi&eacute;n categor&iacute;a de especialistas, incluso ese que es m&eacute;dico general, al que hoy se concept&uacute;a como tal si empez&oacute; cirug&iacute;a y no la termin&oacute;, si empez&oacute; otra especialidad, y no la termin&oacute;, si estudi&oacute; los seis a&ntilde;os y despu&eacute;s no hizo ning&uacute;n otro tipo de estudio sistem&aacute;tico. Se supone que ese m&eacute;dico general tendr&aacute; que hacer sus seis a&ntilde;os, su pr&aacute;ctica y, adem&aacute;s, sus tres a&ntilde;os de residencia, como m&iacute;nimo. Si hemos extendido la docencia a los hospitales municipales, esto se nos facilita, porque nosotros queremos que todo estudiante de medicina tenga el est&iacute;mulo de ascender a la categor&iacute;a de especialista. Y ese compa&ntilde;ero que enviamos all&aacute; a Ocujal del Turquino, o a cualquier otro de los hospitales rurales, sepa que all&iacute; &eacute;l tambi&eacute;n puede hacerse quiz&aacute;s ese m&eacute;dico general, haciendo su residencia, o un pediatra, o algo. </P>
<P>Me gusta mucho la idea del m&eacute;dico general como especialista, porque si bien en otras materias, en otras especialidades, podemos encontrarnos con el limitante del n&uacute;mero, con este tipo de m&eacute;dico no tendr&iacute;amos el limitante del n&uacute;mero, puesto que es el m&eacute;dico que se puede necesitar en cualquier lugar; para la cooperaci&oacute;n internacional es un tipo de m&eacute;dico ideal. Pero si ustedes fueran a enviar un m&eacute;dico a un centro de campismo —y<B> </B>van a ser cientos de centros—, ¿qu&eacute; m&eacute;dico mandar&iacute;an? ¿Un pediatra, un general de adultos, un cirujano, un radi&oacute;logo? Tendr&iacute;an, sencillamente, que mandar a este especialista en medicina general, que sabe un poco de ni&ntilde;os tambi&eacute;n, de adultos y de todo lo que necesite saber. Si ustedes van a mandar un m&eacute;dico para cada f&aacute;brica —y<B> </B>no hay dudas de que cada colectivo de f&aacute;brica se sentir&iacute;a muy tranquilo teniendo un m&eacute;dico all&iacute;, en cualquier central azucarero, aunque haya policl&iacute;nico cerca y todo, saber que hay un m&eacute;dico en el central, que le dio un dolor por aqu&iacute;, o por aqu&iacute;, o por ac&aacute;, o por cualquier lugar, y tiene el m&eacute;dico all&iacute;, m&eacute;dico que, adem&aacute;s, puede salvar una vida en determinada circunstancia—, ustedes enviar&iacute;an a un cl&iacute;nico. Si ustedes tienen que enviar un m&eacute;dico a una secundaria b&aacute;sica, tienen que enviar este tipo de m&eacute;dico. Si ustedes deciden un d&iacute;a, o el pa&iacute;s decide enviar un m&eacute;dico para cada cuadra, como los Comit&eacute;s de Defensa de la Revoluci&oacute;n, ¿qu&eacute; m&eacute;dico enviar&iacute;an all&iacute;? De manera que este es el tipo de especialista, de amplio campo, que puede servir realmente para crear una red de salud completa, y cuyo n&uacute;mero no tendr&iacute;a l&iacute;mites. Si ustedes van a apoyar cualquier pa&iacute;s subdesarrollado, l&oacute;gicamente tienen que mandar a algunos especialistas, siempre habr&aacute; que mandar al cirujano y al anestesista, y al radi&oacute;logo, etc&eacute;tera; pero sobre todo lo que necesitan son estos m&eacute;dicos generales, que nosotros aspiramos que tengan un alto nivel. </P>
<P>Es por eso que tenemos tanto inter&eacute;s en esta especialidad, cuyo perfil se est&aacute; definiendo, y despu&eacute;s veremos de d&oacute;nde sale, puede salir de general de adultos, o puede salir de los que hacen el rotatorio. </P>
<P>Y nos facilita que si cientos de j&oacute;venes, o miles de j&oacute;venes est&aacute;n all&aacute; en el campo, en los hospitales rurales, como un reconocimiento de la sociedad a esos j&oacute;venes, le puede decir: mientras t&uacute; est&aacute;s all&iacute;, que vas a estar tres a&ntilde;os, si no desde el primer a&ntilde;o, por lo menos desde el segundo a&ntilde;o t&uacute; empiezas a hacer tu especialidad, y mejor todav&iacute;a si le decimos que empiece a hacer la especialidad desde el primer a&ntilde;o. Esa es la idea, m&aacute;s audaz todav&iacute;a, de llevar la residencia a...<B> </B>¿c&oacute;mo se llama el pueblecito? Ramona, Cayo Ramona, llevar la residencia a Cayo Ramona, no solo a Jag&uuml;ey Grande, sino tambi&eacute;n a Cayo Ramona. </P>
<P>Yo parto del principio de que m&eacute;dicos no nos van a sobrar; pero si un d&iacute;a fueran tantos, tantos los m&eacute;dicos, y se diera el fen&oacute;meno de que los m&eacute;dicos empiezan a sobrar, nosotros podemos hacer distintas cosas: desde limitar matr&iacute;culas, tiempo hay para eso, mucho tiempo, y no se sabe cu&aacute;ndo, y dedicar facultades a la superaci&oacute;n m&eacute;dica. Si vamos a tener 18 &oacute; 20 facultades, despu&eacute;s ser&aacute; muy bueno decir: caramba, ahora tenemos un stock de 5 000 m&eacute;dicos sobrantes, que es cosa maravillosa. Eso significa que podemos poner 5 000 m&eacute;dicos a estudiar todos los a&ntilde;os, y los otros ocupan sus puestos. </P>
<P>Desde el punto de vista nacional tardar&iacute;amos muchos a&ntilde;os, y no lo vislumbro cuando sobrar&iacute;an los m&eacute;dicos; y, desde el punto de vista internacional, veo con claridad que no van a sobrar nunca, porque no se trata de tener alumnos en las universidades, el problema serio, y ustedes lo saben perfectamente bien, es tener m&eacute;dicos que vayan al campo, es tener m&eacute;dicos que vayan a los lugares dif&iacute;ciles, y nosotros tenemos el privilegio de contar con m&eacute;dicos que van a Kampuchea, a Lao, a Viet Nam, a Yemen, a Etiop&iacute;a, a Mozambique, a cualquier lugar, al Sahara, a la Rep&uacute;blica Saharauita en el desierto (APLAUSOS). </P>
<P>Ese es un gran privilegio, es un gran logro, es un gran honor, es un gran orgullo de la Revoluci&oacute;n, que como estamos acostumbrados ya a que las cosas sean as&iacute; como deben ser, a que los revolucionarios act&uacute;en en as&iacute; como deben actuar, por eso vemos como la cosa m&aacute;s natural del mundo el que aqu&iacute; se levanten compa&ntilde;eros de Cayo Ramona, de Ocujal, de Baracoa, de cualquier parte, y que hablen compa&ntilde;eros que vienen de Nicaragua, y hablen de la forma que lo hicieron, como habl&oacute; la compa&ntilde;era, como habl&oacute; el compa&ntilde;ero, con la seriedad, con el peso, con la conciencia rebosante de satisfacci&oacute;n, conscientes de lo que ha significado para su formaci&oacute;n como hombres y mujeres integrales, su formaci&oacute;n como revolucionarios y su formaci&oacute;n como m&eacute;dicos. Ya eso es algo natural en el seno de nuestros estudiantes y de nuestro pueblo. Ellos representaban nada menos que a 200; pero si en vez de 200 hubiesen sido necesarios 500, estar&iacute;an los 500 all&iacute; haciendo exactamente igual; si hubiesen sido necesarios 1 000, estar&iacute;an los 1 000 all&iacute;. Y yo creo que eso dice mucho de un pa&iacute;s, de su calidad moral, de su calidad humana, de su fortaleza espiritual. </P>
<P>Porque antes, y lo recordaba una compa&ntilde;era hace unos minutos, lo que ten&iacute;amos que hacer nosotros y cu&aacute;nto ten&iacute;amos que rogar al triunfo de la Revoluci&oacute;n, para contar con m&eacute;dicos que enviar a las monta&ntilde;as, y no los hab&iacute;a. Fueron los alumnos reci&eacute;n graduados, fundamentalmente, los que pudimos enviar a las monta&ntilde;as, de donde salieron muchos de los cuadros de la salud p&uacute;blica y muchos de los mejores m&eacute;dicos que tenemos hoy, y muchos que se nos hicieron cuadros pol&iacute;ticos y ya no se puede contar con ellos como m&eacute;dicos (RISAS). </P>
<P>Y hoy tenemos 100, 200, 500, 1 000, para donde sea. Y no se habla ya solo de Nicaragua, se est&aacute; hablando tambi&eacute;n de que un grupo el pr&oacute;ximo curso va para Guinea Bissau, 20, a hacer el internado en Guinea Bissau; y otro grupo en Etiop&iacute;a, grupo reducido, pero vamos a tener internado tambi&eacute;n en Etiop&iacute;a. Y al Sahara mandamos un grupo el a&ntilde;o pasado, no este curso, del anterior ya se graduaron de m&eacute;dico all&iacute; en el Sahara. Y tenemos un amplio campo. Pero ese es el tipo de m&eacute;dico que quer&iacute;amos formar y que estamos formando. </P>
<P>Yo hab&iacute;a pensado tambi&eacute;n si pod&iacute;an hacer la residencia all&aacute;; estamos discutiendo con los nicarag&uuml;enses y estudiando las posibilidades; porque me preocupan, sobre todo, algunos de los alumnos que tienen que hacer cirug&iacute;a, algunas de las especialidades llamadas an&eacute;micas, que si est&aacute;n haciendo dos a&ntilde;os la medicina rural, ser&iacute;an dos a&ntilde;os que, muchachos excelentes, seleccionados, tendr&iacute;an que esperar antes de empezar a hacer la residencia. Por eso pienso que al menos debemos tratar que una parte de esos compa&ntilde;eros puedan hacer la residencia en el exterior, precisamente para que no se dilate demasiado, sobre todo en algunas especialidades; no para el que va a ser un pediatra, porque va a estar constantemente tratando con ni&ntilde;os; pero el que va a ser cirujano o alguna otra especialidad, una especialidad como esa que requiere habilidades manuales, o alguna otra especialidad an&eacute;mica, que pierda mucho tiempo el pa&iacute;s antes de poder disponer de esos especialistas. </P>
<P>Todas estas ideas est&aacute;n en pleno desarrollo, no todo, todo, todo est&aacute; elaborado; pero est&aacute;n desarroll&aacute;ndose con absoluta secuencia y absoluta l&oacute;gica. </P>
<P>Hemos hablado de esta cuesti&oacute;n de las habilidades especiales, que quiz&aacute;s sean despu&eacute;s que las an&eacute;micas est&eacute;n cubiertas, las que requieran una preparaci&oacute;n desde la &eacute;poca m&aacute;s temprana. Ya un profesor habl&oacute; de lo que est&aacute; haciendo con un grupo de alumnos. Nosotros hemos hablado, incluso, de que pudiera empezarse a hacer eso desde el pre o desde la secundaria en los c&iacute;rculos de inter&eacute;s cient&iacute;fico-t&eacute;cnicos, con muchachos y muchachas que tengan vocaciones especiales, para irlos desde bien temprano orientando en ese sentido. Yo antes pon&iacute;a el ejemplo del m&uacute;sico y de las bailarinas y los bailarines, que los ponen a bailar desde los 8 a&ntilde;os, y al m&uacute;sico a estudiar desde muy temprano, aquellas que requieren cualidades especiales. Cuando nosotros profundicemos, estoy seguro de que descubriremos especialidades que requieran empezar desde muy temprano a adquirir esas habilidades manuales; pienso que la cirug&iacute;a, l&oacute;gicamente, sea una de ellas. </P>
<P>En todo este programa tambi&eacute;n hubo que cambiar algunas viejas cosas que ven&iacute;an ocurriendo, como era el caso de los que ven&iacute;an por la v&iacute;a de trabajadores, como trabajadores, en que se admit&iacute;an hasta los 35 a&ntilde;os para ingresar en la Facultad de Medicina. Hemos puesto un tope de 25 a&ntilde;os. </P>
<P>Antes hab&iacute;a un cierto privilegio para los trabajadores de salud, que no ten&iacute;an otros obreros, pod&iacute;an trabajar en cualquier actividad de salud p&uacute;blica y ten&iacute;an una cierta prioridad. Hoy dejamos esa prioridad para ingresar como trabajadores a los t&eacute;cnicos medios de la salud, y es una de las v&iacute;as para aquel joven o aquella joven que no pudo alcanzar los promedios y tiene una gran vocaci&oacute;n el poder hacer una carrera de t&eacute;cnico medio, y antes de los 25 a&ntilde;os, mediante examen, ingresar; y tambi&eacute;n queda abierta la v&iacute;a para aquellos j&oacute;venes que cumplieron el Servicio Militar General y tengan una especial vocaci&oacute;n por la carrera de medicina. Quiere decirse que la &uacute;nica v&iacute;a de ingreso no ser&aacute; a trav&eacute;s de los alumnos del preuniversitario, sino que quedar&aacute;n estas dos v&iacute;as abiertas. Esos problemas se han superado ya. </P>
<P>Yo creo que siendo la carrera de medicina una rama que requiere tantos conocimientos, no es l&oacute;gico que se ingrese a los 35 a&ntilde;os a estudiar medicina; no quiere decir que no sea posible, lo que digo es que no es l&oacute;gico. En las Fuerzas Armadas, por ejemplo, tienen un l&iacute;mite de edad para ingresar en las escuelas de cadetes de las Fuerzas Armadas y tienen tambi&eacute;n un l&iacute;mite para permanecer en las Fuerzas Armadas. </P>
<P>En estos campos hemos avanzado considerablemente con esta revoluci&oacute;n de la docencia. Y me parece que promete mucho para el pa&iacute;s, promete realmente mucho. </P>
<P>Alguien dijo ayer, con muy buen criterio, que si nos atenemos al aspecto humano, al aspecto moral, a la calidad de nuestros estudiantes de medicina, de nuestros m&eacute;dicos, de nuestros profesores de medicina, estamos empezando a ser ya una potencia m&eacute;dica; porque nosotros pod&iacute;amos preguntar tranquilamente qu&eacute; otro pa&iacute;s cuenta con esta disponibilidad revolucionaria, con esta disponibilidad humana con que nosotros contamos hoy, y el hombre es y ser&aacute; siempre el factor fundamental. Claro que hace falta la base material, hace falta la tecnolog&iacute;a, todo eso, pero nosotros tenemos la base humana; y si se tiene la base humana, todo es posible, todo es posible. </P>
<P>Ello requiere, sin embargo, que estemos muy conscientes, en cada instante, de nuestras limitaciones: en qu&eacute; punto estamos fuertes, en qu&eacute; punto estamos d&eacute;biles, en qu&eacute; punto debemos avanzar m&aacute;s. Y yo dir&iacute;a que en casi todos debemos avanzar mucho m&aacute;s. </P>
<P>Se trabaja en esta direcci&oacute;n, sin descuidar nada, y el prop&oacute;sito es firme. Y con esta ventaja de car&aacute;cter subjetivo, es l&oacute;gico que nosotros podamos alcanzar y sobrepasar en el campo de la Medicina, incluso a muchos pa&iacute;ses muy desarrollados, que tienen riquezas, tienen la base material, pero no tienen las posibilidades sociales y no cuentan con los factores humanos con que nosotros contamos. </P>
<P>Y desde luego, una de las cosas esenciales es la calidad de la ense&ntilde;anza. No debemos partir de la presunci&oacute;n de que nosotros lo sabemos todo, de que nosotros tenemos que inventarlo todo, de que nosotros tenemos que ir desarrollando nuestras propias experiencias. Por ese camino no llegar&iacute;amos a cumplir nuestros objetivos. Nosotros tenemos que analizar la experiencia internacional completa, la experiencia de todos los pa&iacute;ses socialistas y la experiencia de los pa&iacute;ses capitalistas m&aacute;s desarrollados, tanto en el campo de la docencia como en el campo de la asistencia. Sabemos los problemas que tienen estos &uacute;ltimos pa&iacute;ses, tremendos, y que no los tenemos nosotros, y el primero de todos el de la Medicina privada, y las contradicciones tremendas que tienen; incluso pa&iacute;ses donde hay una distribuci&oacute;n de la riqueza avanzada, donde se invierten grandes recursos en la asistencia social, se encuentran con problemas tales como que, por ejemplo, muchos profesores tienen camas privadas en los hospitales —no quiero mencionar pa&iacute;ses, porque no nos conviene levantar ronchas contra nadie—, camas privadas, y a pesar de tener una asistencia social muy avanzada, hay casos de pacientes que si van por el Seguro Social tienen que esperar 40 d&iacute;as; si van con el m&eacute;dico privado, al otro d&iacute;a lo est&aacute;n atendiendo y le est&aacute;n resolviendo todos los problemas. Y han creado unos intereses y han creado unos antagonismos tremendos, que les impiden un programa, todo un plan de desarrollo, como podemos hacer nosotros, sin que nada nos limite, sin que nada nos obstaculice. Nos pueden limitar, en cierto sentido, recursos econ&oacute;micos; nos puede limitar nuestra propia incapacidad para llevar adelante nuestros objetivos, pero no tenemos ning&uacute;n obst&aacute;culo de tipo social que nos impida alcanzar cualquier meta. </P>
<P>Y pensando en que tenemos que recoger las mejores experiencias en todas partes, despu&eacute;s del claustro, a fines del pasado a&ntilde;o, organizamos siete delegaciones de profesores para visitar las mejores universidades de los siete pa&iacute;ses que consider&aacute;bamos m&aacute;s avanzados en el campo de la Medicina. Fueron Checoslovaquia, la URSS, Suecia, Inglaterra, Francia, Canad&aacute; y Estados Unidos. Enviamos nuestras delegaciones de profesores, no voy a decir como esp&iacute;as, no est&aacute;bamos espiando, est&aacute;bamos explorando, fueron nuestro grupo de exploradores, con instrucciones bien concretas, elaboradas, para seguir una misma l&iacute;nea acerca de todas las cuestiones que nos interesaban: programas, contenido de todos los programas, sistema de evaluaciones, duraci&oacute;n de la carrera, medios audiovisuales, t&eacute;cnicas nuevas para la ense&ntilde;anza. Claro, descubrimos en los pa&iacute;ses socialistas m&aacute;s uniformidad, m&aacute;s participaci&oacute;n del Estado, el car&aacute;cter nacional en los programas, en las distintas cosas. Descubrimos en los capitalistas una gran diversidad, casi cada universidad ten&iacute;a su programa, una participaci&oacute;n m&iacute;nima del Estado, y universidades muy famosas y con grandes recursos. </P>
<P>Ellos fueron estudiando todo, al objeto de valorar y utilizar lo que fuera &uacute;til para nosotros en los trabajos que hay que hacer de an&aacute;lisis y de reelaboraci&oacute;n de los programas. Todo eso lleva tiempo, como se sabe. Programas que por perfectos que sean hay que cambiarlos y actualizarlos cada cierto n&uacute;mero de a&ntilde;os, como hacen algunos pa&iacute;ses, sobre todo pa&iacute;ses socialistas, y no puede ser de otra forma. Pero para el estudio de nuestros programas y la elaboraci&oacute;n de nuestros programas, estamos recogiendo la experiencia de las mejores universidades de los pa&iacute;ses m&aacute;s avanzados del mundo, donde pon&iacute;amos especialmente &eacute;nfasis en cualquier detalle: cu&aacute;les son los que usan m&aacute;s los medios audiovisuales, qu&eacute; medios audiovisuales, qui&eacute;nes est&aacute;n m&aacute;s adelantados, y descubrieron muchas cosas interesantes, incluso algunos programas para superaci&oacute;n m&eacute;dica a trav&eacute;s de computadoras, en que una poca cantidad de personas manejan los equipos para cursos enviados a miles y miles de m&eacute;dicos. As&iacute;, en una constante actualizaci&oacute;n, en una constante superaci&oacute;n. </P>
<P>Y nosotros vamos a tratar de asimilar de todas estas exploraciones lo que sea y consideremos &uacute;til para nosotros, y aplicarlo; no podemos esperar 50 a&ntilde;os para inventar lo que ya est&aacute; inventado una vez, dos veces o tres veces. De todo lo que sea &uacute;til debemos apropiarnos. Y hay que decir que en todas partes nuestras delegaciones fueron muy bien recibidas, con mucho respeto, con mucho inter&eacute;s, con mucha cooperaci&oacute;n. </P>
<P>En las materias, unos usan los textos, otros usan conferencias; all&iacute; cada maestro tiene de verdad su librito. </P>
<P>Y tambi&eacute;n cada una de las delegaciones vino con cientos de libros, libros de textos y de consultas de esas universidades. </P>
<P>Aqu&iacute; hay un resumen del trabajo —yo no se lo voy a leer. Ellos hacen incluso algunas recomendaciones ya. Pero est&aacute; reunido un informe por cada pa&iacute;s, y todos los datos, y los compa&ntilde;eros que participaron en esas delegaciones tendr&aacute;n que trabajar duro ahora, cuando llegue la hora de elaborar los programas, los cambios que debemos ir introduciendo progresivamente. Tuvieron oportunidad de observar tambi&eacute;n cuestiones de asistencia y avances de determinadas t&eacute;cnicas. </P>
<P>Ahora, eso mismo que hicimos con la docencia yo pienso que debemos hacerlo con las distintas especialidades, porque hay pa&iacute;ses que tienen adelantos notables en t&eacute;cnicas de diagn&oacute;sticos, adelantos notables, que nosotros tenemos que empezar a dominar para aplicar en nuestro pa&iacute;s. Y vamos a hacer lo mismo, vamos a ver: este es muy fuerte en esta especialidad, este en la otra, este en la otra; aparte de nuestras investigaciones, de nuestras modestas investigaciones. Porque hay miles, decenas de miles, cientos de miles de t&eacute;cnicos y cient&iacute;ficos trabajando en las investigaciones m&eacute;dicas, y yo no tengo la menor duda de que en los pr&oacute;ximos 20 a&ntilde;os se van a producir grandes revoluciones en la medicina y en la lucha contra muchas enfermedades, incluido, por supuesto, el c&aacute;ncer. </P>
<P>Nosotros tambi&eacute;n estamos desarrollando ciertos centros de investigaci&oacute;n, trabajando tambi&eacute;n en la ingenier&iacute;a gen&eacute;tica y en algunas de las t&eacute;cnicas nuevas. No es muy dif&iacute;cil; es m&aacute;s dif&iacute;cil desarrollarse en la siderurgia o en la petroqu&iacute;mica que desarrollarse en las ramas de la biolog&iacute;a. Nosotros para producir el interfer&oacute;n tardamos alrededor de tres meses, desde que o&iacute;mos hablar de &eacute;l hasta que produjimos aqu&iacute; las primeras &aacute;mpulas. Y estamos trabajando en ingenier&iacute;a gen&eacute;tica, en cultivo de tejidos y en otras &aacute;reas. </P>
<P>Ahora estamos luchando por tratar de obtener un centro internacional de investigaci&oacute;n sobre ingenier&iacute;a gen&eacute;tica, que es de la ONUDI, tenemos esperanzas. Por lo menos estamos trabajando para ver si logramos que a Cuba le asignen la sede de ese centro de investigaciones. Pero si no lo consigui&eacute;ramos, tengan la seguridad de que nosotros haremos centros similares a ese, no le quede duda a nadie. No nos vamos a quedar detr&aacute;s en el campo de las investigaciones m&eacute;dicas y en el campo de las investigaciones de todos estos productos biol&oacute;gicos, que son los que van a dar la pauta, a trazar la pauta en los pr&oacute;ximos a&ntilde;os. </P>
<P>Pero hay decenas de miles de cient&iacute;ficos trabajando, y nosotros tenemos que estar al d&iacute;a con relaci&oacute;n a esos trabajos, con relaci&oacute;n a esas investigaciones y con la aplicaci&oacute;n de esos descubrimientos, haciendo nuestro aporte, y podemos hacer bastantes. Pero, adem&aacute;s, recogiendo ambiciosamente todos los logros que en todas partes puedan irse alcanzando en el campo de la medicina. </P>
<P>Por eso se exige —como alguien dec&iacute;a en este Claustro— una gran preparaci&oacute;n de nuestros profesores, una gran preparaci&oacute;n de nuestros m&eacute;dicos. La combinaci&oacute;n de la docencia, la investigaci&oacute;n, la asistencia. Yo creo que todas estas realidades deben de indicarnos la necesidad de alcanzar un m&aacute;ximo de preparaci&oacute;n, para llegar a tener un colectivo de profesores, de m&eacute;dicos y de investigadores de alt&iacute;sima calidad, de primer&iacute;sima calidad. Est&aacute; en nuestras manos, si nos lo proponemos lo logramos. </P>
<P>Estaba recordando algo cuando hablamos de la preparaci&oacute;n del personal m&eacute;dico. Hay algo con lo que no podemos estar conformes, y nos referimos al reducid&iacute;simo n&uacute;mero de alumnos de la escuela de Licenciatura de Enfermer&iacute;a, creo que son unos 500 alumnos. Nosotros tenemos que estudiar cu&aacute;les son las dificultades y elevar considerablemente el n&uacute;mero de alumnos de la escuela de Licenciatura de Enfermer&iacute;a, 500 es muy poco. Nosotros debemos tratar de que el mayor n&uacute;mero posible de enfermeras y enfermeros se hagan licenciados, de lo contrario nos va a quedar una pierna floja (APLAUSOS). Es otro punto al que tenemos que prestarle atenci&oacute;n, al igual que se la estamos prestando, por ejemplo, en la biolog&iacute;a, a la formaci&oacute;n del nuevo personal, tambi&eacute;n muy selecto, de muy alto nivel intelectual, que estamos impulsando en la Universidad de La Habana y otras, y de todos los t&eacute;cnicos: ingenieros y t&eacute;cnicos auxiliares de la medicina. </P>
<P>Aqu&iacute; tengo algunos datos con relaci&oacute;n a lo que se est&aacute; haciendo con los libros. </P>
<P>En 1982 se tomaron las medidas para garantizar que al inicio del curso 1982-83, todos los alumnos de medicina pudieran contar con los libros de texto necesarios —ya habl&eacute; de esto—, habi&eacute;ndose producido aproximadamente 480 000 ejemplares por el Ministerio de Cultura. </P>
<P>Ya, como les dije, los libros se les van a vender a los estudiantes. </P>
<P>Para 1983 —este a&ntilde;o— se ha proyectado un plan de libros de texto de 802 400 ejemplares. Para el primer semestre 62 t&iacute;tulos, con 522 000 ejemplares; para el segundo semestre 15 t&iacute;tulos, con 239 000 ejemplares. Este plan de libros de texto incluye folletos de pr&aacute;cticas, programas, textos para docencia m&eacute;dica, libros para internos y las normas de las especialidades, y garantiza la venta en el pr&oacute;ximo curso de todos los libros de texto a todos los alumnos, incluyendo al Segundo Contingente del Destacamento "Carlos J. Finlay". </P>
<P>Se confeccion&oacute; —como se explic&oacute; aqu&iacute;— un m&oacute;dulo de libros de consultas, de importaci&oacute;n, para las bibliotecas de todos los hospitales municipales y rurales, as&iacute; como 13 m&oacute;dulos para Nicaragua. </P>
<P>Dado el alto costo de las ediciones de libros cient&iacute;ficos reconocidos por su calidad y su necesidad, como libros de texto y consultas para alumnos internos, residentes, especialistas y profesores, se ha establecido un acuerdo con el Ministerio de Cultura para realizar un programa de reproducci&oacute;n de &eacute;stos. Este programa alcanzara aproximadamente 200 t&iacute;tulos, de los cuales 60 se editar&aacute;n en el segundo semestre de este a&ntilde;o. Se ha terminado ya el primero de &eacute;stos, la "Terap&eacute;utica de Conn, 1982", con 20 000 ejemplares, que ustedes lo tienen a disposici&oacute;n y a bajo precio. Veinte pesos no es mucho, ¿verdad?, un libro as&iacute;, y que se renueva cada dos a&ntilde;os. Hasta yo me consegu&iacute; un librito de esos (RISAS). </P>
<P>Se aprob&oacute; por el Ministerio de Salud P&uacute;blica la creaci&oacute;n de la Editorial de Ciencias M&eacute;dicas, que debe dar respuesta a las necesidades de publicaciones cient&iacute;ficas relacionadas con las ciencias m&eacute;dicas en el pa&iacute;s. </P>
<P>Se aprob&oacute; un marco de 167 000 pesos para la compra de libros en el &aacute;rea capitalista destinados a bibliotecas, reimpresiones y adquisici&oacute;n de estos para la venta a especialistas y residentes de aquellas especialidades que por su n&uacute;mero reducido de profesionales no justifica una edici&oacute;n nacional. Pero se va a trabajar en esto y se le va a prestar mucha atenci&oacute;n a lo relacionado con los libros de textos, de consultas, etc&eacute;tera. </P>
<P>Del a&ntilde;o pasado para ac&aacute; se hicieron tambi&eacute;n algunas reformas: se aplic&oacute; la escala salarial; nos queda pendiente el problema de los miembros de la familia que sin embargo no son m&eacute;dicos.  Yo expliqu&eacute; ayer las razones que nos perturbaban con relaci&oacute;n a esto, pero tenemos la esperanza de que alguna soluci&oacute;n encontremos, que es la &uacute;nica discriminaci&oacute;n aceptada, ¡la &uacute;nica! (APLAUSOS) </P>
<P>Con respecto a nuestro programa de salud contin&uacute;an las inversiones para la asistencia, para la docencia, para la industria farmac&eacute;utica y para los talleres de electromedicina. El plan de inversiones aprobado en 1982 para las obras de la salud, la docencia m&eacute;dica y la industria farmac&eacute;utica ascend&iacute;a a 33 429 000 pesos. Esta cifra posteriormente fue incrementada en 19 584 000 pesos por la reserva estatal, de unos fondos que se reservan todos los a&ntilde;os y que pueden ser para responder a muchas necesidades. La mayor parte se dedic&oacute; el a&ntilde;o pasado al campo de la salud p&uacute;blica, con el inter&eacute;s de priorizar el avance de las obras comprometidas, fundamentalmente para las nuevas facultades de ciencias m&eacute;dicas, los m&oacute;dulos de aulas anexas a los hospitales docentes, y un conjunto de otras edificaciones de la salud que se ven&iacute;an construyendo. </P>
<P>Todo lo anterior motiv&oacute; que el plan de 1982 se elevara a 53 013 000 pesos, de lo cual se logr&oacute; una ejecuci&oacute;n real de 51 763 000 pesos, para un cumplimiento nacional del 98% en valores. </P>
<P>El desglose de lo ejecutado por tipo de obra es el siguiente: obras asistenciales, 42 147 600 pesos; docencia m&eacute;dica, 8 431 000 pesos; industria farmac&eacute;utica, 1 184 000 pesos. </P>
<P>En el presente a&ntilde;o, 1983, el plan de inversiones previsto en cifras directivas es superior a los 54 millones de pesos, a ejecutar en un total de 168 obras, siendo el desglose de este valor el siguiente: en obras asistenciales, m&aacute;s de 32 millones; en docencia m&eacute;dica, 12 684 000; en industria farmac&eacute;utica, 6 277 000; en otras edificaciones, 2 113 000. Como se observa, para la docencia m&eacute;dica se plantean valores superiores a los a&ntilde;os anteriores. </P>
<P>Ya en 1983 se comienzan a ejecutar cuatro nuevas facultades en Ciudad de La Habana, las cuales ir&aacute;n anexas a grandes hospitales. Tambi&eacute;n en este a&ntilde;o se prioriza el plan de inversiones previsto para el desarrollo de nuestra industria farmac&eacute;utica, y se inicia la construcci&oacute;n de almacenes para la red de distribuci&oacute;n de medicamentos y equipos electrom&eacute;dicos, as&iacute; como nuevos talleres de electromedicina. </P>
<P>Como ustedes saben, nosotros nos inclinamos por la idea de que cada facultad tenga sus ciencias b&aacute;sicas, y alg&uacute;n d&iacute;a "Victoria de Gir&oacute;n" se convertir&aacute; ella en una facultad, que estar&aacute; cerca del "Finlay", del hospital de oftalmolog&iacute;a, el de maternidad, el cl&iacute;nico quir&uacute;rgico que se construir&aacute;, en el futuro, en las proximidades de "Victoria de Gir&oacute;n", y el pedi&aacute;trico de Marianao, muy moderno, que se construir&aacute; tambi&eacute;n en las proximidades de esa &aacute;rea, por all&iacute; cerca de Ciudad Libertad, que se empieza a construir este a&ntilde;o. De manera que esa facultad va a tener una gran &aacute;rea hospitalaria; y todas las dem&aacute;s tendr&aacute;n sus ciencias b&aacute;sicas. No tiene sentido que tengan que estar viniendo los estudiantes de Guanabacoa, de todos esos lugares, todos los d&iacute;as hasta "Gir&oacute;n" para las clases. </P>
<P>La instalaci&oacute;n, mantenimiento y reparaci&oacute;n del equipamiento electrom&eacute;dico de las instituciones de salud es esencial que tengan calidad. Se ha analizado todo este proceso y se han hecho proposiciones de nueva forma de organizaci&oacute;n. </P>
<P>Se propone construir una red de centros de electromedicina que comprende: un centro nacional, 13 centros provinciales, 24 centros territoriales; servicios de electromedicina en los institutos de investigaci&oacute;n y en los hospitales de m&aacute;s de 300 camas. Se ha hecho un programa de inversiones para ejecutarse en los pr&oacute;ximos tres a&ntilde;os, con un valor aproximado de 8 millones de pesos. Se ha determinado el n&uacute;mero de ingenieros y t&eacute;cnicos medios que se necesitan para esta actividad en los pr&oacute;ximos cinco a&ntilde;os, as&iacute; como la necesidad de recalificaci&oacute;n de la fuerza profesional con que actualmente se cuenta. </P>
<P>Programa de desarrollo de la salud: programa nacional de ampliaci&oacute;n y desarrollo de los hospitales pedi&aacute;tricos. Este programa que se inicia en el mes de julio de 1981, a ra&iacute;z de la epidemia del dengue, comprende los objetivos siguientes: construcci&oacute;n de las unidades de terapia intensiva pedi&aacute;trica; ampliaci&oacute;n y mejoramiento de los hospitales pedi&aacute;tricos actuales; la construcci&oacute;n de cuatro nuevos hospitales pedi&aacute;tricos en Marianao, Bayamo, Ciego de Avila y Sancti Sp&iacute;ritus; garantiz&aacute;ndose el inicio de los cuatro hospitales en el presente a&ntilde;o. Estos son los primeros hospitales pedi&aacute;tricos que hace la Revoluci&oacute;n, porque los otros fueron hospitales adaptados. Este es un modelo muy moderno, muy funcional, y del mismo tipo que se va a construir aqu&iacute; es el que se va a construir en Ciego de Avila, en Sancti Sp&iacute;ritus y en Bayamo, para completar la red de hospitales pedi&aacute;tricos. </P>
<P>Entre las inversiones que se ejecutan por este programa se destacan las siguientes: construcci&oacute;n de 31 unidades de terapia intensiva, con 232 camas, de las cuales se encuentran terminadas 25, en construcci&oacute;n 4 y en proyecto 2. </P>
<P>Durante el a&ntilde;o 1982 en las primeras 15 terapias que entraron en funcionamiento se atendieron 3 172 pacientes, de los cuales fallecieron 205, es decir, 6,6%. </P>
<P>Hasta la fecha se han entrenado como intensivistas 59 especialistas en pediatr&iacute;a, m&aacute;s de 300 enfermeras y 50 t&eacute;cnicos en laboratorio. Debe continuarse trabajando hasta que se complete la totalidad del personal que demande este servicio. </P>
<P>En la ampliaci&oacute;n y mejoramiento de los hospitales pedi&aacute;tricos actuales se ejecuta la construcci&oacute;n de 13 policl&iacute;nicos de especialidades anexos al mismo n&uacute;mero de hospitales. Se construyen y remodelan nuevas salas de hospitalizados en m&aacute;s de 16 hospitales, lo cual permitir&aacute; un crecimiento adicional de 700 camas pedi&aacute;tricas. Se mejoran y construyen nuevos salones de cirug&iacute;a en m&aacute;s de seis hospitales, y adem&aacute;s, se ampl&iacute;an capacidades en cocinas, comedores, servicios generales, etc&eacute;tera. </P>
<P>Unido a este programa se crearon en algunos hospitales pedi&aacute;tricos los servicios de hemodi&aacute;lisis; la experiencia obtenida hasta la fecha en el hospital pedi&aacute;trico de Centro Habana, donde se han realizado 444 hemodi&aacute;lisis a un grupo de pacientes cr&oacute;nicos y 19 agudos, ha dado resultados altamente positivos. </P>
<P>Hasta la fecha, el valor ejecutado en construcci&oacute;n y montaje para el logro de este programa, asciende a 17 millones de pesos. Y se prev&eacute;, en 1983, se ejecuten alrededor de 9 millones m&aacute;s. </P>
<P>As&iacute; que la red de hospitales pedi&aacute;tricos queda completa, modernizada, y los cuatro nuevos. Claro que esto requiere recursos, ¡que esa gente del &aacute;rea de pediatr&iacute;a piden! (RISAS)  Ayer estuve yo leyendo una lista de los equipos, entre ellos algunos equipos de rayos X que valen 350 000 d&oacute;lares, est&aacute;n caritos (RISAS). Y como yo me he echado encima la tarea de buscar fondos para todos estos planes de desarrollo, me veo bastante apretado; y movilizo cielo y tierra, y apelo a la cooperaci&oacute;n internacional, y tratamos de buscar fondos por todas las v&iacute;as con estos pa&iacute;ses, no solo con los pa&iacute;ses hermanos sino con pa&iacute;ses que tienen posiciones amistosas con nosotros sin ser socialistas. Y as&iacute; hemos conseguido algunas ayudas para la medicina, para la salud p&uacute;blica. Y seguimos haciendo un intenso trabajo diplom&aacute;tico en aras de la medicina (RISAS). Y algunas fuentes de ingresos que est&aacute;n separadas para la medicina. </P>
<P>Como soy optimista, pienso que vamos a resolver los problemas. Porque tambi&eacute;n ah&iacute; tienen ustedes a los de la medicina rural, esos requieren un mill&oacute;n y medio de d&oacute;lares para sus equipos de rayos X y de laboratorio que est&aacute;n pidiendo. Y pensamos resolv&eacute;rselos; tenemos unos fonditos ah&iacute;, y vamos en los hospitales esos a resolver (APLAUSOS). Yo creo que dentro de algunos meses van a tenerlos en los hospitales pedi&aacute;tricos. Y de lo que nos est&aacute;n pidiendo para los hospitales rurales, para los pedi&aacute;tricos, tenemos que hacer un estudio, uno por uno, del rengl&oacute;n que piden, y equipo por equipo, en los pr&oacute;ximos d&iacute;as, para que sean equipos buenos, equipos adecuados y equipos que se utilicen de una manera racional. Pero en la inversi&oacute;n, adem&aacute;s de la que se hizo en las terapias intensivas en relaci&oacute;n con la ampliaci&oacute;n y remodelaci&oacute;n que se ha hecho de los pedi&aacute;tricos, se requiere en divisas convertibles cantidades relativamente altas. </P>
<P>Sobre la introducci&oacute;n del ultrasonido diagn&oacute;stico. </P>
<P>El programa de ultrasonido diagn&oacute;stico comprende la extensi&oacute;n de este servicio a 63 centros asistenciales del pa&iacute;s, con 70 equipos —ya todos los equipos est&aacute;n aqu&iacute;, ya todo el personal est&aacute; preparado—, de ellos: 24 hospitales cl&iacute;nico-quir&uacute;rgicos, 17 hospitales maternos, 3 hospitales pedi&aacute;tricos, 12 hospitales municipales y 7 instituciones nacionales. </P>
<P>Hasta septiembre de 1981, solo nueve hospitales del pa&iacute;s contaban con estos equipos, concentrados fundamentalmente en Ciudad de La Habana. En el breve plazo de un a&ntilde;o, se logr&oacute; el objetivo de entrenar en esta nueva tecnolog&iacute;a a 68 radi&oacute;logos, los cuales ya se encuentran trabajando en sus respectivos hospitales. Fueron realizados, adem&aacute;s, los cursos de entrenamiento al personal de mantenimiento de estos equipos. </P>
<P>Datos obtenidos hasta el mes de febrero de 1983, demuestran que hasta esa fecha 177 000 pacientes fueron examinados por ultrasonido general, 29 000 embarazadas, adem&aacute;s, y 2 000 pacientes en ex&aacute;menes del coraz&oacute;n (ecocardiograf&iacute;a). </P>
<P>Hasta yo mismo me hice un examen de esos con ultrasonido de un tipo determinado, y se ve todo (RISAS). Se ve todo con un televisorcito al lado. Ese es el que se usa principalmente en la cosa del coraz&oacute;n. Pero lo registran completo: la ves&iacute;cula, el p&aacute;ncreas, el h&iacute;gado, intestinos, todo. ¡Hasta la pr&oacute;stata la sacan con esto, la registran! (RISAS)  Adem&aacute;s de eso, el coraz&oacute;n, caballero, ¡el coraz&oacute;n!, a veces buscando la hendijita esa —como dicen los m&eacute;dicos— por aqu&iacute;, y a veces por aqu&iacute; abajo; pero lo sacan completo: los ventr&iacute;culos, las arterias, c&oacute;mo funcionan, si est&aacute;n normales, si no lo est&aacute;n. </P>
<P>Es incre&iacute;ble el equipo ese la utilidad tremenda que tiene y lo econ&oacute;mico que resulta, porque no tienen que estar usando placas. Bueno, pues por ah&iacute; ya descubren hasta si es var&oacute;n la criatura o no, ¡hasta eso, caballero! Porque s&eacute; el caso por N&uacute;&ntilde;ez, que iba a ser abuelo, y c&oacute;mo un mes antes de que naciera la criatura arm&oacute; una griter&iacute;a, una algarab&iacute;a tremenda; porque como todos los hijos de N&uacute;&ntilde;ez Jim&eacute;nez son hembras, ven&iacute;a un nieto var&oacute;n, y se enteraron por el ultrasonido un mes antes. As&iacute; que desaparecieron la sorpresa ya (RISA). </P>
<P>Es realmente un equipo excelente, de una utilidad extraordinaria. Y creo que habla en favor de los avances de nuestra medicina, que en solo un a&ntilde;o se hayan adquirido todos los equipos para 63 centros asistenciales, en solo un a&ntilde;o, y se haya preparado el personal y ya est&aacute;n funcionando los equipos. Yo dir&iacute;a que es una revoluci&oacute;n dentro de la t&eacute;cnica de diagn&oacute;stico, una de las muchas que pueden introducirse. Y el costo no fue muy alto: 1 800 000 d&oacute;lares. Es decir que este es el caso t&iacute;pico de una gran innovaci&oacute;n, de un gran recurso con un gasto relativamente peque&ntilde;o. </P>
<P>Ahora: plan de desarrollo de la cirug&iacute;a cardiovascular. </P>
<P>Con vistas a desarrollar en nuestro pa&iacute;s, en el plazo m&aacute;s breve posible, un sistema de atenci&oacute;n cardioquir&uacute;rgica capaz de dar respuesta a la demanda nacional en este tratamiento con resultados comparables a los pa&iacute;ses desarrollados, se ha previsto la ejecuci&oacute;n de un programa que proyecta el desarrollo de este servicio en los centros siguientes: Instituto de Cirug&iacute;a Cardiovascular, Hospital "Hermanos Ameijeiras", Hospital "William Soler", para ni&ntilde;os; Hospital "Luis D&iacute;az Soto", Hospital provincial Cl&iacute;nico-Quir&uacute;rgico Santa Clara, Hospital provincial Cl&iacute;nico-Quir&uacute;rgico "Saturnino Lora" Santiago de Cuba. Aqu&iacute; no se puede extender a otras provincias, porque necesitan una cantidad de operaciones todos los a&ntilde;os, un l&iacute;mite m&iacute;nimo. </P>
<P>Eso para satisfacer nuestras necesidades y la creciente demanda externa. Despu&eacute;s algunos pa&iacute;ses latinoamericanos seguramente nos van a pedir colaboraci&oacute;n en esto. </P>
<P>Se considera que una vez estabilizado el conjunto de los servicios antes mencionados, se podr&aacute;n operar anualmente m&aacute;s de 500 pacientes —estos pacientes hay que mandarlos hoy al extranjero. Por el alto nivel de desarrollo alcanzado en Checoslovaquia en esta especialidad, se solicit&oacute; a ese pa&iacute;s la colaboraci&oacute;n en el entrenamiento de nuestro personal. </P>
<P>El costo estimado del equipamiento que demanda la realizaci&oacute;n de este programa, es el siguiente:  equipos m&eacute;dicos y materiales complementarios, 5 032 312 d&oacute;lares; equipos no m&eacute;dicos, climatizaci&oacute;n y otros, 1 772 000 d&oacute;lares. Es decir que en equipos m&eacute;dicos y materiales, esto cuesta unos 5 millones. </P>
<P>En la actualidad se trabaja en el completamiento del personal que demanda dicho programa, as&iacute; como en su entrenamiento. Se confeccionaron, adem&aacute;s, los proyectos ejecutivos de las nuevas instalaciones, con vistas a garantizar la puesta en marcha gradual de todos los servicios, a m&aacute;s tardar en 1984. </P>
<P>Desarrollo de la especialidad de hematolog&iacute;a y los bancos de sangre. Tambi&eacute;n en esto hay un programa de modernizaci&oacute;n y desarrollo; se est&aacute;n construyendo varios. </P>
<P>Se comienza este a&ntilde;o la construcci&oacute;n de un edificio para el Instituto de Hematolog&iacute;a e Inmunolog&iacute;a. Debe concluirse este a&ntilde;o la construcci&oacute;n de la planta de producci&oacute;n de hemoderivados, suministrada por la Uni&oacute;n Sovi&eacute;tica. </P>
<P>Mejoramiento del servicio de &oacute;pticas. Otro trabajo que se ha venido haciendo durante este per&iacute;odo. Desde hace un a&ntilde;o se ha venido trabajando en la soluci&oacute;n a problemas relacionados con las &oacute;pticas y la adquisici&oacute;n de espejuelos, que han estado afectando a nuestra poblaci&oacute;n. Entre las medidas tomadas ante esta situaci&oacute;n, podemos se&ntilde;alar las siguientes —porque hicimos un an&aacute;lisis de c&oacute;mo andaba este problema de las &oacute;pticas y los problemas que ten&iacute;a la poblaci&oacute;n, los profundizamos, descubrimos una serie de dificultades, y se empezaron a tomar medidas. Tambi&eacute;n cuesta, porque todo esto cuesta. </P>
<P>Adquisici&oacute;n de cristales. Se adquirieron 886 702 pares de cristales adicionales a lo que estaba en el plan, porque hab&iacute;a un d&eacute;ficit, y materiales para el tallado de los mismos, con un costo superior a 1 625 000 d&oacute;lares, lo que ha permitido disminuir apreciablemente el atraso existente en las entregas, con las mismas instalaciones. En Ciudad de La Habana, donde se recepcionan de 3 500 a 4 000 &oacute;rdenes semanales, se ha logrado disminuir ya, de 28 000 &oacute;rdenes pendientes a fines de 1982, a 8 000 en el momento actual. </P>
<P>Armaduras. Se adquirieron 200 000 armaduras de mujer y ni&ntilde;o, que se pondr&aacute;n pr&oacute;ximamente a la venta en las &oacute;pticas, as&iacute; como materiales para elevar la cifra de la producci&oacute;n nacional a un costo de un mill&oacute;n de d&oacute;lares. En 1982 se produjeron en el pa&iacute;s 825 000 armaduras aproximadamente, lo que duplic&oacute; la cifra del a&ntilde;o anterior. Se proceder&aacute; pr&oacute;ximamente a comprar una l&iacute;nea de herrajes y equipos para ampliar la capacidad instalada y mejorar la tecnolog&iacute;a y la calidad de las mismas, que a&uacute;n es deficiente. </P>
<P>Se adquirieron los equipos necesarios para modernizar la mayor&iacute;a de nuestras &oacute;pticas, a un costo de 500 000 d&oacute;lares —hab&iacute;a &oacute;pticas cuyos equipos databan de hac&iacute;a 35 a&ntilde;os—; estos equipos ya se encuentran en Cuba y pr&oacute;ximamente se comenzar&aacute; un entrenamiento al personal para el manejo y mantenimiento de los mismos, procedi&eacute;ndose a su instalaci&oacute;n. </P>
<P>Tambi&eacute;n se adquirieron los equipos necesarios para la modernizaci&oacute;n de los talleres de recetas provinciales, a un costo de           1 500 000 d&oacute;lares, habi&eacute;ndose recibido ya una parte de los mismos. Se trabaja actualmente en la remodelaci&oacute;n de un taller central en Ciudad Habana y la construcci&oacute;n o remodelaci&oacute;n de los talleres en las provincias, as&iacute; como en la remodelaci&oacute;n de las &oacute;pticas del pa&iacute;s, muchas de las cuales ya est&aacute;n terminadas. Se entreg&oacute; a la provincia el transporte necesario para la actividad de &oacute;ptica. </P>
<P>Actualmente est&aacute; en v&iacute;as de contrataci&oacute;n, a trav&eacute;s del Comit&eacute; Estatal de Colaboraci&oacute;n Econ&oacute;mica, un taller de tallado, partiendo del vidrio bruto, para producir cristales. Tambi&eacute;n con el MINBAS se estudia la factibilidad de producci&oacute;n de vidrio &oacute;ptico en el pa&iacute;s, en colaboraci&oacute;n con la RDA. Es decir, vamos a poner un taller para tallar, porque cuesta un 20% la materia prima si la tallamos aqu&iacute;; cuesta 4 &oacute; 5 veces m&aacute;s cuando se adquiere el material tallado, y esto es cuesti&oacute;n de m&aacute;quinas que hacen ese trabajo, para ahorrar lo que tenemos que gastarnos todos los a&ntilde;os en cristales tallados, que casi todos vienen del &aacute;rea convertible. Pero estamos estudiando, adem&aacute;s, una f&aacute;brica para producir el vidrio, porque nosotros tenemos materia prima de excelente calidad para ello. </P>
<P>Se recibir&aacute; a prueba una m&aacute;quina para colorear cristales                 —recubrimiento antireflexivo. Se autoriz&oacute; la compra de equipos y la actualizaci&oacute;n tecnol&oacute;gica en Espa&ntilde;a para mejorar la producci&oacute;n de lentes de contacto. Se recibi&oacute; asesor&iacute;a de Checoslovaquia para el desarrollo de la producci&oacute;n de lentes de contacto blandos. Se autoriz&oacute; la adquisici&oacute;n de lentes pl&aacute;sticos para un n&uacute;mero limitado de pacientes y valorar posibilidades futuras de estos en el pa&iacute;s. </P>
<P>Perspectivas de desarrollo de las especialidades. </P>
<P>Al momento actual se trabaja en la perspectiva de desarrollo de algunas especialidades, y debemos acelerar esta labor si queremos convertirnos en una potencia m&eacute;dica; se ha comenzado ya en microbiolog&iacute;a y laboratorio cl&iacute;nico, para que ambas puedan alcanzar un nivel &oacute;ptimo. Este es un punto donde estamos d&eacute;biles. </P>
<P>Se ha avanzado en algunos frentes de la pediatr&iacute;a como la terapia intensiva, la nefrolog&iacute;a pedi&aacute;trica y en oftalmolog&iacute;a y dando soluci&oacute;n a los problemas &oacute;pticos, por lo que debemos elaborar el plan completo de desarrollo de estas dos especialidades. </P>
<P>La especialidad de radiolog&iacute;a se ha beneficiado con la introducci&oacute;n de nuevas tecnolog&iacute;as como el ultrasonido diagn&oacute;stico y la tomograf&iacute;a axial computarizada. La adquisici&oacute;n futura de equipos radiol&oacute;gicos para hospitales rurales y municipales, as&iacute; como para instituciones de otros niveles, mejorar&aacute; a&uacute;n m&aacute;s esta disciplina. </P>
<P>Se trabaja en el programa de la cirug&iacute;a cardiovascular, hematolog&iacute;a y los bancos de sangre, nefrolog&iacute;a, el Instituto de Medicina Tropical, gen&eacute;tica e inmunoqu&iacute;mica. Adem&aacute;s de en estas especialidades, se debe trabajar en los pr&oacute;ximos meses, priorizadamente, en los planes de desarrollo de la medicina interna, cirug&iacute;a, ginecobstetricia y anatom&iacute;a patol&oacute;gica. </P>
<P>El desarrollo de las cuatro grandes especialidades: Medicina Interna, Pediatr&iacute;a, Ginecobstetricia y Cirug&iacute;a, y las de medios diagn&oacute;sticos fundamentales: laboratorio, microbiolog&iacute;a, radiolog&iacute;a, anatom&iacute;a patol&oacute;gica, mejorar&aacute; ostensiblemente nuestro nivel de atenci&oacute;n en todos los centros de salud, con lo que se beneficiar&aacute; la mayor parte de nuestra poblaci&oacute;n. </P>
<P>Debemos trabajar tambi&eacute;n progresivamente en el resto de las especialidades m&eacute;dicas y en estomatolog&iacute;a, para lograr el desarrollo de las mismas, de acuerdo con las disponibilidades de recursos y de nuestras necesidades. </P>
<P>Nosotros pensamos hacer una incursioncita por el campo de la estomatolog&iacute;a (APLAUSOS), como hicimos en la &oacute;ptica, para ver qu&eacute; problemas tienen, qu&eacute; puede hacerse, en qu&eacute; direcci&oacute;n debemos trabajar. Estoy seguro de que cuando profundicemos all&iacute; vamos a descubrir problemas y vamos a descubrir posibilidades. Pero en realidad nosotros tenemos que trabajar en todas las especialidades, en todas; lo que se est&aacute; haciendo con los ultrasonidos, lo que se va a hacer con la cirug&iacute;a. Hay que organizar programas bas&aacute;ndonos en el personal de los equipos nacionales de las especialidades. Yo tengo la impresi&oacute;n de que es necesario enfatizar ese trabajo, una por una todas las especialidades, para ver cu&aacute;les van a ser sus campos de desarrollo inmediato y futuro; cu&aacute;l es el nivel t&eacute;cnico internacional, en qu&eacute; nivel estamos nosotros, y qu&eacute; podemos hacer y en qu&eacute; tiempo para ponernos en los niveles adecuados, en los mejores niveles internacionales. Pero ello requiere un esfuerzo, especialidad por especialidad. </P>
<P>Como aspectos fundamentales a los cuales debe estar dirigido este trabajo, debemos se&ntilde;alar los siguientes: formaci&oacute;n y superaci&oacute;n de recursos humanos, equipamiento y desarrollo tecnol&oacute;gico, informaci&oacute;n cient&iacute;fico-t&eacute;cnica, cobertura y organizaci&oacute;n de los servicios. </P>
<P>Hay veces que tenemos becas en distintos pa&iacute;ses para distintas especialidades, y muchas veces no las utilizamos; a veces utilizamos el 20, el 25 &oacute; el 30% de las becas. No debemos perder una sola oportunidad de esas; relacionarnos mucho internacionalmente en el campo de la medicina; aprovechar todas las becas que nos ofrecen y obtener m&aacute;s becas; prepararnos y, desde luego, estar al d&iacute;a en todos los adelantos. </P>
<P>Entre las tareas fundamentales que se desarrollan a trav&eacute;s del Frente Biol&oacute;gico en apoyo de la salud, se destacan las siguientes: elaboraci&oacute;n del proyecto de un nuevo centro para la producci&oacute;n e investigaci&oacute;n de vacunas humanas, el cual debe comenzarse a construir a partir del pr&oacute;ximo a&ntilde;o; realizaci&oacute;n de un programa de investigaciones de vacunas humanas y atenci&oacute;n a los equipos de investigadores organizados con el apoyo de diferentes organismos; montaje de un laboratorio experimental para la producci&oacute;n de vacunas meningoc&oacute;cicas; remodelaci&oacute;n de la empresa de biol&oacute;gicos "Carlos J.<B> </B>Finlay". </P>
<P>En esto de las vacunas hay que trabajar duro. Como ustedes saben, tenemos la cuesti&oacute;n de la meningitis meningoc&oacute;cica, que afecta a un n&uacute;mero creciente de personas, con una mortalidad alta, y que nos tiene muy preocupados. Haciendo esfuerzos, coordinando con los sovi&eacute;ticos, se hizo un intento de vacuna triple, no dio los resultados esperados; se est&aacute; trabajando en la famosa<I> </I>vacuna del serotipo B o B14, porque ese es el que nos afecta en este momento en un 90%. En una ocasi&oacute;n se trajeron contra el serotipo C, y se resolvi&oacute; el problema, apenas tenemos de ese tipo. Pero no hay una vacuna en el mundo contra este serotipo que est&aacute; afectando a nuestro pa&iacute;s y a muchos otros pa&iacute;ses, y del que se observa una incidencia creciente. Es un problema que nos tiene pensando mucho, si hay algunos m&eacute;todos utilizables en caso de epidemia. Pero este caso de esa misma enfermedad, que es una espada de Damocles sobre el pa&iacute;s, demuestra la importancia de desarrollar seriamente, profundamente, todos estos trabajos y centros de producci&oacute;n de vacunas. Ese es uno de los campos donde vamos a trabajar arduamente. </P>
<P>Elaboraci&oacute;n del proyecto de un centro para la producci&oacute;n de animales de laboratorio, libres de pat&oacute;genos, el cual se comenzar&aacute; a construir en el presente a&ntilde;o a un costo de inversi&oacute;n superior a los            20 millones de pesos. Este se llama el Bioterio Nacional, tan indispensable tanto para las producciones de medicamentos como para las investigaciones, y es un centro complicadito, c&oacute;mo se logran esos animales libres de pat&oacute;genos. </P>
<P>Programa de diagn&oacute;stico con tecnolog&iacute;a avanzada. Se contin&uacute;a trabajando en el desarrollo del equipo Kappa para el diagn&oacute;stico inmunoqu&iacute;mico de enfermedades del campo humano, animal y vegetal. Este equipo de tecnolog&iacute;a avanzada constituye un sistema microanal&iacute;tico acoplado por computadoras, que nos permite realizar pesquisajes masivos para el diagn&oacute;stico r&aacute;pido, con gran confiabilidad y a un costo m&iacute;nimo, de reactivos. </P>
<P>Se han dado los pasos para garantizar a partir de finales de 1983, y en un per&iacute;odo no mayor de dos a&ntilde;os, el suministro de dichos equipos a todas las provincias del pa&iacute;s. </P>
<P>Desarrollo de la gen&eacute;tica m&eacute;dica. Este programa est&aacute; dirigido a tres aspectos fundamentales —investigaci&oacute;n, asistencia y docencia—, siendo su objetivo principal la introducci&oacute;n de m&eacute;todos modernos para incrementar el diagn&oacute;stico y prevenci&oacute;n de enfermedades gen&eacute;ticas. </P>
<P>Entre las tareas realizadas se destacan las siguientes:  desarrollo de un plan piloto para la detecci&oacute;n masiva de malformaciones abiertas del sistema nervioso central, con la utilizaci&oacute;n del equipo Kappa y el ultrasonido. Los resultados obtenidos en un a&ntilde;o fueron los siguientes: se analizaron 20 000 embarazadas de entre 15 y 19 semanas en Ciudad de La Habana y Matanzas; se detectaron 47 fetos con diversas anomal&iacute;as; se ofrecieron las consultas de consejo gen&eacute;tico y se realiz&oacute; la interrupci&oacute;n del embarazo en 24 casos a solicitud de los padres. </P>
<P>Esta t&eacute;cnica nos permite detectar los casos que tienen estas malformaciones, de los cuales nacen un n&uacute;mero de ni&ntilde;os al a&ntilde;o que se constituyen en una horrible tragedia para la familia, y mediante esta t&eacute;cnica se puede evitar interrumpiendo el embarazo. Naturalmente que todo esto requiere de una cultura.  ¿Por qu&eacute;, si se detectaron 47 casos, se interrumpieron solo 24? No tenemos una cultura. Es una cosa nueva, y todav&iacute;a el paciente es susceptible de que el m&eacute;dico le diga que si la t&eacute;cnica es segura, que si no es segura, si es confiable, si no es confiable. Todo esto requiere ya una mayor informaci&oacute;n, pero esto es un trabajo de pilotaje que se hizo, y con mucha seguridad podr&iacute;a ahorrarnos no s&eacute; cu&aacute;ntos cientos, creo que son alrededor de 200 &oacute; 300 casos al a&ntilde;o. </P>
<P>Se realiza tambi&eacute;n un plan piloto para la prevenci&oacute;n de la sicklemia y se desarrollan nuevas t&eacute;cnicas diagn&oacute;sticas. Los resultados alcanzados hasta diciembre de 1982 fueron: n&uacute;mero de pacientes atendidos en consulta gen&eacute;tica, 1 616; n&uacute;mero de familias estudiadas, 606; n&uacute;mero de familias con alto riesgo, 20. </P>
<P>Se comenz&oacute; el pilotaje en Ciudad de La Habana para la determinaci&oacute;n en reci&eacute;n nacidos de fenilcetonuria entre otros errores cong&eacute;nitos del metabolismo. Se est&aacute;n tomando las medidas para lograr extender en este a&ntilde;o este tipo de an&aacute;lisis a todas las provincias del pa&iacute;s, con el segundo laboratorio que se instalar&aacute; en Santiago de Cuba. </P>
<P>Ya se iniciaron los cursos de entrenamiento para crear los servicios de consulta de gen&eacute;tica gradualmente en todas las provincias del pa&iacute;s a partir de este a&ntilde;o. </P>
<P>En 1982 se trabaj&oacute; en la consolidaci&oacute;n de la base tecnol&oacute;gica que nos permita desarrollar el diagn&oacute;stico automatizado en diferentes especialidades m&eacute;dicas, con la producci&oacute;n de MEDICID, un equipo en cuya elaboraci&oacute;n nosotros estamos participando, el cual consiste en un sistema de microcomputadoras de producci&oacute;n nacional a las que se acoplan equipos de uso m&eacute;dico. </P>
<P>En 1983 existe el prop&oacute;sito de lograr la realizaci&oacute;n de pilotajes en Ciudad de La Habana relacionados con el uso de este equipo en diagn&oacute;stico temprano de d&eacute;ficit auditivo, evaluaci&oacute;n del da&ntilde;o cerebral en reci&eacute;n nacidos y automatizaci&oacute;n de los ex&aacute;menes neurol&oacute;gicos y cardiovasculares. </P>
<P>Se han dado algunos pasos encaminados a mejorar el frente de la microbiolog&iacute;a m&eacute;dica —punto d&eacute;bil— con el apoyo de las diferentes instituciones que integran el Frente Biol&oacute;gico, destac&aacute;ndose entre ellos los siguientes: proyecci&oacute;n de un laboratorio nacional de microbiolog&iacute;a m&eacute;dica, el cual se comenzar&aacute; a construir en 1984 y se integrar&aacute; al Instituto de Medicina Tropical; estudio de la situaci&oacute;n actual de la red nacional de laboratorios de microbiolog&iacute;a; revisi&oacute;n de los programas de estudio y programaci&oacute;n de cursos de perfeccionamiento; soluci&oacute;n de la informaci&oacute;n cient&iacute;fico-t&eacute;cnica de la especialidad. </P>
<P>Se trabaja en la elaboraci&oacute;n del proyecto del Instituto de Medicina Tropical, el cual comenzar&aacute; su construcci&oacute;n en el a&ntilde;o 1984. Este instituto existe ya. Se trata de su instalaci&oacute;n definitiva con todos los medios. El mismo contar&aacute; con las instalaciones apropiadas para el desarrollo de los principales objetivos de esta instituci&oacute;n, los cuales se basan en:  protecci&oacute;n de nuestra poblaci&oacute;n contra las enfermedades tropicales nativas y la prevenci&oacute;n de la introducci&oacute;n de enfermedades ex&oacute;ticas; colaborar en la lucha contra las enfermedades tropicales en los pa&iacute;ses subdesarrollados; contribuir al desarrollo de la ciencia biom&eacute;dica y la medicina tropical en particular. </P>
<P>Este a&ntilde;o tienen lugar en nuestro pa&iacute;s una serie de eventos importantes, adem&aacute;s de este claustro: la rendici&oacute;n de cuentas del Ministerio de Salud P&uacute;blica a la Asamblea Nacional a celebrarse en julio de 1983; "Salud para todos, 25 a&ntilde;os de experiencia cubana", conferencia internacional, que tendr&aacute; lugar del 3 al 9 de julio; la XXIV Reuni&oacute;n de Ministros de Salud P&uacute;blica de los Pa&iacute;ses Socialistas, y un Seminario Cubano sobre Interfer&oacute;n, que se realizar&aacute; del 4 al 6 de agosto de 1983. </P>
<P>Les he dado estos datos, aprovechando la ocasi&oacute;n para informarles de los trabajos que estamos haciendo, de los prop&oacute;sitos que albergamos, de los recursos que tenemos que buscar, porque hay que buscar estos recursos sin quit&aacute;rselos a otra cosa, y hay que convertirse en magos de la diplomacia y de todo para ir consiguiendo los recursos, y utilizarlos bien, porque esta gente cuando piden, piden duro (RISAS). A ellos, cada vez que piden, hay que revisarles bien al detalle todo lo que piden, al objeto de hacer las inversiones m&aacute;s racionales. </P>
<P>Esto nos da idea de los esfuerzos que estamos haciendo. Pero esto no es m&aacute;s que un comienzo, esto no es m&aacute;s que un comienzo. Porque ya digo que tenemos que prestarles atenci&oacute;n a todas y cada una de las especialidades, prestarles atenci&oacute;n a todos los puntos en que estamos conscientes de que somos d&eacute;biles para enfrentarlos, y trabajar parejamente en todas las direcciones necesarias; a pesar de las dificultades econ&oacute;micas del pa&iacute;s, a pesar de los ciclones invernales estos, que nos han dado un golpe duro; a pesar del bloqueo yanki, hemos estado adquiriendo una creciente capacidad de enfrentarnos a los problemas. La lucha contra el dengue fue una buena prueba; yo dir&iacute;a que en realidad se convirti&oacute; el rev&eacute;s en victoria. Cierto que tuvimos la dolorosa p&eacute;rdida de m&aacute;s de 150 personas, de ellas m&aacute;s de 100 ni&ntilde;os. Pero yo estoy seguro de que los ni&ntilde;os que se han salvado en las terapias intensivas que se hicieron despu&eacute;s del dengue son muchos m&aacute;s que los que murieron en el dengue.  Adem&aacute;s, lo tomamos como una raz&oacute;n m&aacute;s de impulsar la salud, de tomar medidas fitosanitarias, de desarrollar la organizaci&oacute;n de higiene y epidemiolog&iacute;a, reducir los niveles del Aedes aegypti al m&iacute;nimo, de tal manera que no constituyan peligro de epidemia; seguimos desarrollando nuevos centros para la defensa de la vida humana, de la vida animal, de las plantas; desarrollamos nuevos centros de investigaci&oacute;n, para estar en condiciones de protegernos de epidemias que puedan venir accidentalmente, o puedan ser resultado de la acci&oacute;n del enemigo. Todas estas batallas nos han ido fortaleciendo, nos han ido preparando; de cada uno de estos golpes hemos salido con m&aacute;s fuerza; mientras m&aacute;s se ha empe&ntilde;ado el enemigo en hacernos dif&iacute;cil nuestra vida, en hacernos dif&iacute;cil el camino, hasta llegar al extremo inhumano de prohibir la exportaci&oacute;n de medicinas a nuestro pa&iacute;s, esto en v&iacute;speras casi del a&ntilde;o 2000: un acto salvaje, un acto incivilizado. Nosotros con nuestra medicina no solo somos capaces de defendernos, sino que somos capaces tambi&eacute;n de ayudar a otros pa&iacute;ses (APLAUSOS). </P>
<P>Los &iacute;ndices de salud siguen mejorando, estamos en primer lugar entre todos los pa&iacute;ses del Tercer Mundo, y estamos por encima de unos cuantos pa&iacute;ses desarrollados. Y si seguimos por este camino, si seguimos aplicando las investigaciones, si seguimos detectando a tiempo casos de malformaciones, etc&eacute;tera, nosotros debemos ir disminuyendo a&ntilde;o por a&ntilde;o el &iacute;ndice de mortalidad. </P>
<P>Y yo no tengo la menor duda de que contando con los factores humanos con que contamos, contando con hombres y mujeres como ustedes, contando con nuestros estudiantes, contando con nuestros trabajadores internacionalistas, no hay en el campo de la salud ninguna meta que nosotros no seamos capaces de alcanzar. Esto ser&aacute; fuente de seguridad, de tranquilidad, de bienestar para nuestro pueblo, y ser&aacute; fuente de orgullo para nuestra patria, cuyo prestigio en el campo de la medicina crece d&iacute;a a d&iacute;a. Pero lo fundamental para lograr estos prop&oacute;sitos est&aacute; en el trabajo de ustedes. Y esa idea, esa conciencia, priorizada, es la que quiero que ustedes lleven de regreso a los institutos, a las facultades y a las provincias. </P>
<P>¡Patria o Muerte! </P>
<P>¡Venceremos!</P>
<P>(OVACION) </P>
</FONT></BODY>
</HTML>
