<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado por el Comandante en Jefe Fidel Castro Ruz, Primer Secretario del Comité Central del Partido Comunista de Cuba y Presidente de los Consejos de Estado y de Ministros, en el acto central por el Día de los Niños, celebrado en el Jardín B</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso pronunciado por el Comandante en Jefe Fidel Castro Ruz, Primer Secretario del Comit&eacute; Central del Partido Comunista de Cuba y Presidente de los Consejos de Estado y de Ministros, en el acto central por el D&iacute;a de los Ni&ntilde;os, celebrado en el Jard&iacute;n Bot&aacute;nico del Parque &quot;Lenin&quot;, el 17 de julio de 1983, &quot;A&ntilde;o del XXX aniversario del Moncada&quot;.</P>
</B><P> </P>
<P ALIGN="CENTER">(Versiones Taquigr&aacute;ficas - Consejo de Estado)</P>
<P ALIGN="CENTER"></P>
<P>Querido amigo Amadou Mahtar M’Bow, director de la UNESCO; </P>
<P>Distinguidos invitados; </P>
<P>Compa&ntilde;eros dirigentes del Partido, del Estado, de la Juventud; </P>
<P>Queridos pioneros:</P>
<P> </P>
<P>No hace mucho tiempo nos reunimos en las proximidades de esta zona, para celebrar el D&iacute;a de los Ni&ntilde;os.  Hoy nos volvemos a reunir aqu&iacute; con algunas cosas nuevas; en este d&iacute;a, adem&aacute;s de ese hermoso centro de exploradores de pioneros que se inaugura, tenemos el honor de contar entre nosotros con nuestro muy estimado amigo M’Bow, director de la UNESCO, que nos visita para proclamar la Habana Vieja como Patrimonio de la Humanidad (Aplausos).  El realiza tambi&eacute;n una gira de visitas, no solo a Cuba, sino a otros pa&iacute;ses; pero es muy importante que &eacute;l quiso estar con los ni&ntilde;os cubanos en el d&iacute;a de hoy, y eso constituye para nosotros un gran honor, si tomamos en cuenta el destacado papel que desarrolla esta instituci&oacute;n de las Naciones Unidas, la UNESCO, en favor de la educaci&oacute;n y la cultura en el mundo.  </P>
<P>Nosotros hemos recibido muchas muestras de apoyo, por parte de la UNESCO y por parte de su Director.  A esto se suma hoy el extraordinario honor de recibir esta Medalla Conmemorativa del Bicentenario del Nacimiento de Sim&oacute;n Bol&iacute;var.  Tanto por lo que signific&oacute; y significa Bol&iacute;var para todos los pueblos de Am&eacute;rica Latina, como por lo que significa para nosotros la UNESCO y su Director, esta medalla conmemorativa constituye un inmenso honor que nosotros aceptamos en nombre de nuestro pueblo y en nombre, podr&iacute;amos decir especialmente, de nuestros ni&ntilde;os (Aplausos).  A nuestro pueblo, a la joven generaci&oacute;n y a los pioneros, corresponde este honor, porque son los llamados a llevar adelante la obra de la Revoluci&oacute;n, la obra de Mart&iacute; y la obra de Bol&iacute;var (Aplausos).  </P>
<P>Tambi&eacute;n agradezco mucho a los compa&ntilde;eros pioneritos estos t&iacute;tulos que me han otorgado, de Jefe de las Tropas Pioneriles, ¿no?   ¿Ese es el t&iacute;tulo?   (Le responden:  &quot;El de uno de ellos, el m&aacute;s grande&quot;).  ¿Y el otro?   (Le responden:  &quot;De Explorador Jefe&quot;).  Esto constituye para m&iacute; un inmenso honor.  </P>
<P>En realidad, recordaba que es la segunda vez que me entregan alguna responsabilidad en este campo, porque cuando yo era estudiante, un poquito mayor que ustedes, estaba m&aacute;s o menos por tercer a&ntilde;o de bachillerato, en la escuela se organiz&oacute; un movimiento de pioneros.  Bueno, no era de pioneros, era de exploradores; ahora lo llamar&iacute;amos de pioneros-exploradores.  Entonces una vez, despu&eacute;s de una serie de actividades de exploraci&oacute;n, creo que ya al final del a&ntilde;o, me nombraron jefe de exploradores de la escuela (Aplausos).  A m&iacute; me gustaba mucho escalar monta&ntilde;as, cruzar r&iacute;os, explorar la naturaleza, recorrer los campos, organizar el campamento donde nos cogiera la noche, comer lo que se pod&iacute;a y pasarme varios d&iacute;as en el bosque.  </P>
<P>Eso me sirvi&oacute; mucho despu&eacute;s, ese contacto con la naturaleza, con las monta&ntilde;as, esas experiencias, porque me ayud&oacute; a pensar en la lucha guerrillera, en utilizar el terreno, tal como lo hab&iacute;an hecho nuestros mambises, en la lucha contra la tiran&iacute;a.  Y aquellas experiencias que tuve como explorador, me ayudaron mucho; creo que tuvieron una influencia notable en la concepci&oacute;n de la t&aacute;ctica de nuestra &uacute;ltima lucha de liberaci&oacute;n nacional (Aplausos).  </P>
<P>Como les he se&ntilde;alado en otras ocasiones, tal vez no imaginan ustedes la utilidad, la importancia que tiene para la vida la preparaci&oacute;n para afrontar cualquier circunstancia, por dif&iacute;cil que parezca.  Ustedes acaban de hacer una demostraci&oacute;n aqu&iacute;, muy bonita, sobre la historia de nuestro pa&iacute;s, desde el inicio de las guerras de independencia, pasando por la Protesta de Baragu&aacute;, hasta la toma del Moncada, y han hecho tambi&eacute;n ustedes, los pioneros de los c&iacute;rculos de inter&eacute;s de las fuerzas armadas, una magn&iacute;fica demostraci&oacute;n en la tarde de hoy.  </P>
<P>Y es que puede decirse que nuestras guerras de independencia, desde las primeras hasta las &uacute;ltimas, se hicieron en el campo.  </P>
<P>Nuestro pueblo vivi&oacute; en las monta&ntilde;as, en los llanos, absolutamente identificado con la naturaleza; durante 10 a&ntilde;os en nuestra primera guerra de independencia, tuvieron que vivir haciendo muchas de las cosas que hacen los pioneros exploradores:  durmiendo en hamacas, preparando los alimentos en condiciones muy rudimentarias, soportando la lluvia, soportando el calor, soportando la guerra, soportando enfermedades, soportando privaciones de todo tipo.  Y como ustedes expresan su deseo de ser buenos patriotas, buenos combatientes revolucionarios, ser dignos sucesores de la actual generaci&oacute;n, estos conocimientos que ustedes adquieren en los centros de exploradores, los ayudan a prepararse para eso (Aplausos); adem&aacute;s, les ayudar&aacute;n a tener m&aacute;s confianza en s&iacute; mismos, y en la capacidad de superar dificultades y problemas.  </P>
<P>Nuestro Ej&eacute;rcito Rebelde vivi&oacute; 25 meses en las mismas condiciones que ustedes practican, o realizando las mismas cosas que ustedes    hacen en los centros de exploradores, con una desventaja de nuestra parte:  a pesar de que algunos de nosotros hab&iacute;amos sido exploradores,    a pesar de que hab&iacute;a algunos campesinos entre nosotros, nosotros no sab&iacute;amos, al principio, lo que ustedes aprenden en esos centros de exploradores.  </P>
<P>A decir verdad, nosotros al principio no us&aacute;bamos la hamaca; nada, no se nos hab&iacute;a ocurrido, a pesar de todo, c&oacute;mo resolver el problema del descanso; cre&iacute;amos que pod&iacute;amos dormir en el suelo, bueno, y est&aacute;bamos dispuestos a dormir en el suelo.  Y las primeras semanas, pudi&eacute;ramos decir los primeros meses, dorm&iacute;amos en el suelo.  A veces, como eran monta&ntilde;as, nos acost&aacute;bamos en la falda de la monta&ntilde;a y amanec&iacute;amos dos o tres metros m&aacute;s abajo, &iacute;bamos rodando sin darnos cuenta; hasta que volvimos a descubrir la hamaca, que fue un adelanto considerable.</P>
<P>Imag&iacute;nense ustedes un d&iacute;a de lluvia fuerte, cuando uno tiene que acostarse sobre el lodo pr&aacute;cticamente.  </P>
<P>El otro gran descubrimiento fue el nylon, porque descubrimos con ello la forma de llevar un techo en la mochila.  Ya cuando ten&iacute;amos hamacas y nylon, colg&aacute;bamos las hamacas, pon&iacute;amos encima el nylon suspendido por un cordelito sobre la hamaca y hasta temporales de tres d&iacute;as pasamos, tres d&iacute;as lloviendo sin mojarnos.  Claro, a veces por la soguita de la que cuelga la hamaca rodaba el agua y se mojaba la hamaca; pero entonces le aplicamos un invento, le pon&iacute;amos una tirita a la soga a cada lado antes de llegar a la hamaca y el agua entonces se dirig&iacute;a hacia el suelo y no nos moj&aacute;bamos.  Eso tal vez ustedes lo sepan, pero por si no lo saben yo se los cuento:  cuando ustedes tengan que acampar en un d&iacute;a de mucha lluvia, aunque tengan nylon y tengan hamacas, cuando est&eacute;n en los bosques, si se les moja la hamaca por el agua que rueda por la soga; tienen que resolver ese problema.  </P>
<P>Tambi&eacute;n con la alimentaci&oacute;n pas&aacute;bamos mucho trabajo:  com&iacute;amos cuando hab&iacute;a alguna casa por las proximidades, si hab&iacute;a ollas, si hab&iacute;a alimentos all&iacute;.  Al principio no carg&aacute;bamos los alimentos con nosotros; si no aparec&iacute;a la casa, nosotros no com&iacute;amos.  Entonces, hicimos otro descubrimiento, que fue llevar la olla arriba y llevar tambi&eacute;n algunos alimentos:  llev&aacute;bamos sal, si hab&iacute;a grasa llev&aacute;bamos un poco de grasa   en botellas, un poco de frijoles, un poco de arroz.  March&aacute;bamos a veces durante todo el d&iacute;a y al anochecer; al anochecer, entonces, se organizaba el campamento y se preparaba la comida.  Ya no necesit&aacute;bamos ninguna vivienda para resolver el problema de los alimentos, los llev&aacute;bamos encima y los prepar&aacute;bamos nosotros.  Eso nos daba una gran libertad de movimiento, nos permit&iacute;a movernos grandes distancias, sin llegar a ninguna vivienda, sin ser vistos, y signific&oacute; tambi&eacute;n un adelanto considerable.  Eran cosas sencillas:  la hamaca, el nylon, los alimentos    en la mochila, algunas cosas para cocinar, pod&iacute;a ser una olla, pod&iacute;a ser  un cubo, la cocina por escuadra, significaron un progreso extraordinario para nosotros durante nuestra guerra de liberaci&oacute;n.</P>
<P>Todas esas cosas ya ustedes tambi&eacute;n las saben hacer y muchas m&aacute;s, porque ninguno de nosotros sab&iacute;a lo que saben ustedes, que es armar y desarmar la casa de campa&ntilde;a en cuesti&oacute;n de minutos.  No sab&iacute;amos, no ten&iacute;amos casa de campa&ntilde;a, desde luego.  Eso que hacen ustedes con los ojos cerrados, con un pa&ntilde;uelo, una venda sobre los ojos, tirarse de la hamaca, ponerse los zapatos, recoger la hamaca, amarrarla   y estar listos en cuesti&oacute;n de unos minutos, eso no lo sab&iacute;amos hacer nosotros, porque nadie nos lo hab&iacute;a ense&ntilde;ado, no hab&iacute;amos tenido oportunidad de aprenderlo.  </P>
<P>Y yo me quedo maravillado cuando veo todo lo que ustedes saben hacer en los campamentos; c&oacute;mo ustedes cocinan, c&oacute;mo ustedes preparan el terreno, c&oacute;mo hacen incluso esa cocinita con la chimenea.  Para nosotros uno de los problemas m&aacute;s serios era que, precisamente,  por el d&iacute;a no se pod&iacute;a cocinar, porque ten&iacute;amos los aviones dando vueltas constantemente y el humo nos pod&iacute;a delatar.  Pero yo he visto que ustedes preparan ah&iacute; unas papas y unas cosas, en unas cocinas que ni siquiera producen humo.  Yo pensaba:   qu&eacute; magn&iacute;ficos guerrilleros habr&iacute;an sido estos compa&ntilde;eritos pioneros, con todos esos conocimientos, con toda esa experiencia que tienen.  Es realmente extraordinario.  </P>
<P>Y nos satisfizo mucho la noticia, de que ya m&aacute;s de 600 000 pioneros se han iniciado en el movimiento de exploradores (Aplausos).  Hace algunos a&ntilde;os no ten&iacute;amos esta actividad; en los primeros a&ntilde;os de la Revoluci&oacute;n, toda la atenci&oacute;n se concentr&oacute;, primero, en la alfabetizaci&oacute;n, que se realiz&oacute; con la participaci&oacute;n de nuestros estudiantes; despu&eacute;s, la construcci&oacute;n de escuelas, la formaci&oacute;n de maestros, todo el desarrollo educacional para nuestros pioneros.  Pero no ten&iacute;amos ni un centro de exploradores de pioneros, ni un palacio de pioneros; no ten&iacute;amos, en fin,  ni campamentos, ni palacios, ni centros de exploradores hace apenas algunos a&ntilde;os.  Si mal no recuerdo, cuando nos reunimos cerca del Parque &quot;Lenin&quot; o en el &aacute;rea del Parque &quot;Lenin&quot; hace varios a&ntilde;os, muchas de esas cosas no exist&iacute;an, tal vez hab&iacute;a un palacio de pioneros.  Sin embargo, cu&aacute;nto hemos avanzado en los &uacute;ltimos a&ntilde;os.</P>
<P>Los compa&ntilde;eros del Partido, los compa&ntilde;eros de las organizaciones de masa, los compa&ntilde;eros de los Poderes Populares, respondieron al llamamiento que se hizo de impulsar los campamentos de pioneros, los centros de exploradores, los palacios de pioneros, y como consecuencia de ello, hoy ya tenemos un buen n&uacute;mero de instalaciones pioneriles.  Ustedes saben, por ejemplo, ¿cu&aacute;ntos centros de exploradores tenemos?    ¿No lo saben?   ¿T&uacute; no lo sabes?   ¿Y d&oacute;nde est&aacute; Mace&iacute;to por ah&iacute;?   ¿No lo sabe?   El de la Protesta de Baragu&aacute;.  T&uacute;, ¿no sabes cu&aacute;ntos centros de exploradores tenemos?  ¿Ninguno lo sabe?  ¿T&uacute; lo sabes?  Tampoco.  Ah, ¿aquel fue el que hizo de Maceo?  Pero no sabe cu&aacute;ntos centros de exploradores tenemos, ¿verdad?  ¿Nadie lo sabe?  A ver, ¿cu&aacute;ntos?   ¿Cu&aacute;ntos dice?   </P>
<P>(Le dicen:  &quot;Noventa y ocho&quot;).</P>
<P>(Le dicen:  &quot;Sesenta y uno&quot;)  .  </P>
<P>No, no, ¿98?   Ah, 61.  Sesenta y uno con este.  </P>
<P>Bueno, pues ya tenemos 61 centros de exploradores.  ¿Qu&eacute; les parece?  Hace tres a&ntilde;os creo que no ten&iacute;amos ninguno y ya tenemos 61.  ¿Saben cu&aacute;ntos ni&ntilde;os pueden ir de una sola vez, con los adultos que los atienden, cu&aacute;ntos exploradores?  En un d&iacute;a, en todo el pa&iacute;s, puede haber simult&aacute;neamente casi 14,000 pioneros exploradores.  ¿Saben cu&aacute;ntos pioneros exploradores pueden pasar por estos campamentos al a&ntilde;o?   M&aacute;s de medio mill&oacute;n de pioneros exploradores.  ¿Les parece mucho?   ¿Saben cu&aacute;ntos han pasado por los centros de exploradores que tenemos, desde el mes de septiembre hasta hoy?  ¿No lo saben?  Doscientos treinta y nueve mil trescientos cincuenta y cinco pioneros y adultos.  Bastantes.  </P>
<P>En este momento se construyen ocho centros m&aacute;s, as&iacute; que vamos a tener 69 con capacidad para m&aacute;s de 15 000 pioneros exploradores.  </P>
<P>Como ya les dije, se han incorporado al movimiento de exploradores m&aacute;s de 600 000 pioneros.  Ahora tenemos este centro, que es el n&uacute;mero 61.  ¿Ustedes lo han visto, verdad?</P>
<P>¿Visitaron el centro?  Lo vieron.  ¿Qu&eacute; les parece este centro?   ¿Est&aacute; bonito?  Est&aacute; bello, dices t&uacute;.  ¿Pero no les parece demasiado bello?   Yo creo que al proyectista y a los constructores se les fue la mano.  S&iacute;.  Parece un centro tur&iacute;stico.  Est&aacute; demasiado bonito.  Yo creo que est&aacute; demasiado c&oacute;modo este centro de exploradores:  techos de tejas de barro, unas cocinas tremendas...  (Le dicen algo).  ¿C&oacute;mo?  Parece un hotel (Risas).  Entonces, si parece un hotel o un motel, no parece un campamento de exploradores.  </P>
<P>Yo les voy a explicar lo que pas&oacute;.  Como este centro de exploradores est&aacute; situado cerca de la Escuela &quot;Lenin&quot;, en las proximidades del Parque &quot;Lenin&quot;, y en el per&iacute;metro del Jard&iacute;n Bot&aacute;nico, en un &aacute;rea muy desarrollada, muy bonita, con muchas edificaciones nuevas, entonces los proyectistas quisieron hacer algo que estuviera en armon&iacute;a con el resto de las construcciones de esta &aacute;rea de los alrededores de la ciudad.  Y por eso, en vez de guano, le pusieron tejas.  Se ve muy bonito, no hay duda.  Pero a m&iacute; me parece que los campamentos de exploradores deben ser   de guano.  Admitido, admitido que este haya quedado tan sofisticado, como se dice por ah&iacute;, tan fino, tan bello, tan bonito, pero que sea el &uacute;nico, el &uacute;nico con esa arquitectura.  No, no, no.  F&iacute;jense que no es un hotel de turismo lo que estamos haciendo.  Que sea uno nada m&aacute;s, y esto como una concesi&oacute;n a la arquitectura de la zona; pero los verdaderos, los que parecen m&aacute;s t&iacute;picos, los que recuerdan la vida de nuestros mambises, la vida de los rebeldes, los que nos recuerdan el campo son los de edificaciones de guano, no de tejas.  </P>
<P>Este lo vamos a dejar as&iacute; porque ya lo hicieron, ya no se puede hacer otra cosa.  Pero mi recomendaci&oacute;n al movimiento de pioneros exploradores, y mi recomendaci&oacute;n a los compa&ntilde;eros de la Juventud,       es que en los centros de pioneros exploradores las instalaciones deben hacerse de guano, y tener este aqu&iacute; como una belleza particular, y de todas formas utilizarlo.  </P>
<P>Tambi&eacute;n es indiscutible que el &aacute;rea escogida es maravillosa; los &aacute;rboles que hay en la orilla de ese arroyo que ha servido de escenario para hacer este centro de exploradores, las proximidades, la inmediatez con el Jard&iacute;n Bot&aacute;nico, le da caracter&iacute;sticas especiales al centro.  No lo vamos a usar de inmediato, vamos a tardar como dos meses, porque estamos haciendo un estudio para ver hasta qu&eacute; forma ese peso que se   le ha a&ntilde;adido arriba puede ser bien resistido por las vigas de madera que tiene.  Ya lleg&oacute; una comisi&oacute;n de t&eacute;cnicos de alto nivel, ellos aseguran que el campamento, que el centro es seguro; pero no obstante, para darle m&aacute;s seguridad todav&iacute;a, aconsejan una serie de medidas de fortalecimiento de las estructuras, de manera de poderles dar aun m&aacute;s seguridad a las instalaciones.  </P>
<P>Tambi&eacute;n hay que trabajar en las &aacute;reas verdes, porque este centro  de exploradores, con un gran esfuerzo, se ha hecho en unas cuantas semanas; entonces, todav&iacute;a se ven las huellas de la construcci&oacute;n, los rastros de los carros, las tierras removidas.  No estar&aacute; en &oacute;ptimas condiciones este centro hasta que no tenga las &aacute;reas verdes completas,    y adem&aacute;s, hasta que no se le haga el reforzamiento que aconseja la comisi&oacute;n de t&eacute;cnicos de alto nivel.  Si lo hubi&eacute;ramos construido de guano, no tendr&iacute;amos esos problemas.  Pero ahora, tenemos la responsabilidad de buscar el mil por mil de seguridad en las instalaciones, y hacerle todos los reforzamientos que se requieren para tener absoluta, plena y total seguridad.  </P>
<P>Pero no cabe dudas de que el campamento es una maravilla tal como ha quedado, a pesar de mis protestas, de que est&aacute; demasiado bonito, demasiado sofisticado para centro de exploradores de pioneros.    Y que quede constancia de la recomendaci&oacute;n, no se les vaya a ocurrir a otras ciudades, querer hacer un campamento como este.  Va a ser el m&aacute;s bonito de Cuba, por lo menos, en cuanto a edificaciones.  Tambi&eacute;n tiene una naturaleza preciosa, casi insuperable, pero no es, a mi juicio, el tipo  de centro ideal para los pioneros exploradores.  Yo pienso que ustedes entienden esto, ¿verdad?, ¿lo entienden?   (Le responden:  &quot;¡S&iacute;!&quot;).  </P>
<P>Adem&aacute;s, nos cuesta m&aacute;s caro.  A lo mejor con lo que nos cuesta un centro de exploradores de este tipo, podemos hacer cinco centros, ¿no es mejor?   (Exclamaciones de:  &quot;¡S&iacute;!&quot;)  Est&aacute; bien.  </P>
<P>Ahora, sobre los campamentos de pioneros.  ¿Ustedes saben cu&aacute;ntos campamentos tenemos?, ¿no lo saben tampoco?  Pero ustedes no saben nada.  Ustedes s&iacute; conocen que existe uno, ¿verdad?  ¿Cu&aacute;l?   ¿C&oacute;mo dicen ustedes que se llama?  </P>
<P>(Le responden:  &quot;Tarar&aacute;&quot;).  ¿Tarar&aacute;?  (Le responden:  &quot;Jos&eacute; Mart&iacute;&quot;).  ¡Ah!, &quot;Jos&eacute; Mart&iacute;&quot;.  Est&aacute; bien.  Porque a m&iacute; a veces me pasa eso, digo el de Tarar&aacute;, pero digo enseguida:  caramba, no, el &quot;Jos&eacute; Mart&iacute;&quot;.  Que me pase a m&iacute;, se puede explicar, pero a ustedes, que les pase a ustedes, que han nacido casi en ese campamento de pioneros, no:  es el campamento &quot;Jos&eacute; Mart&iacute;&quot;.  Ustedes saben que es el mayor del pa&iacute;s.  </P>
<P>¿Qui&eacute;n de ustedes no ha estado en el campamento &quot;Jos&eacute; Mart&iacute;&quot;?   Que levanten la mano todos los que han estado en el campamento &quot;Jos&eacute; Mart&iacute;&quot;.  (Los pioneros levantan la mano).  Todos han pasado por el campamento.  Que levanten la mano los que han ido m&aacute;s de una vez (Risas).  Bueno, est&aacute; bien, no voy a seguir preguntando, porque van a estar levantando la mano siempre.  Es decir, se utiliza ese campamento   en per&iacute;odo de vacaciones y se utiliza tambi&eacute;n en per&iacute;odo de clases; en per&iacute;odo de vacaciones por una semana cada alumno, en per&iacute;odo de clases, como centro docente-recreativo, por 15 d&iacute;as.  </P>
<P>Bueno, en este verano van a pasar por el campamento &quot;Jos&eacute; Mart&iacute;&quot;, seg&uacute;n los datos de &quot;Juventud Rebelde&quot; —y yo leo mucho &quot;Juventud Rebelde&quot;, a veces me equivocan tambi&eacute;n, porque hab&iacute;a le&iacute;do en el informe sobre este centro de exploradores que ten&iacute;a tres kil&oacute;metros cuadrados; yo me qued&eacute; asombrado, enseguida llam&eacute; al compa&ntilde;ero Landy, llamaron despu&eacute;s a la Juventud Comunista para averiguar qu&eacute; tama&ntilde;o ten&iacute;a eso.  Porque yo calculo:  tres kil&oacute;metros cuadrados, m&aacute;s de 20 caballer&iacute;as, el centro de exploradores se ha tragado el Jard&iacute;n Bot&aacute;nico, ¿c&oacute;mo puede  ser eso?  Porque es que el Jard&iacute;n Bot&aacute;nico les dio una parte de su superficie, una de las m&aacute;s bonitas, por lo menos donde hay m&aacute;s vegetaci&oacute;n natural.  Es rico el Jard&iacute;n Bot&aacute;nico.  El Jard&iacute;n Bot&aacute;nico tiene m&aacute;s de 40 caballer&iacute;as; pero yo dije:  ¿veinte?  ¡Se han vuelto locos!        Yo no hab&iacute;a visitado todav&iacute;a el centro de exploradores, pero despu&eacute;s me dijeron:  no, son seis hect&aacute;reas, y despu&eacute;s, por fin, supe la cifra definitiva.  No es como dijo &quot;Juventud Rebelde&quot;, son dos caballer&iacute;as; pero dos caballer&iacute;as, ¡no se sabe lo que valen dos caballer&iacute;as aqu&iacute; en este lugar!   Est&aacute; bien, dos caballer&iacute;as est&aacute; bien.  Al Jard&iacute;n Bot&aacute;nico le quedan 42 caballer&iacute;as todav&iacute;a.  Espero que ustedes no se apoderen de m&aacute;s tierras del Jard&iacute;n Bot&aacute;nico.  </P>
<P>Bueno, pues como les iba a decir, seg&uacute;n los datos de &quot;Juventud Rebelde&quot;, 100 000 pioneros van a pasar por el campamento &quot;Jos&eacute; Mart&iacute;&quot; durante las vacaciones.  </P>
<P>Ahora tenemos ya 22 campamentos de pioneros.  En el curso que acaba de transcurrir pasaron por estos campamentos, casi 300 000 pioneros.  Se construye un nuevo campamento en la provincia de Holgu&iacute;n y se ampl&iacute;an las instalaciones del de Santiago de Cuba.  As&iacute; que contaremos con 23 campamentos para el pr&oacute;ximo curso, lo que permitir&aacute; que puedan pasar por esos campamentos en un a&ntilde;o, m&aacute;s de 465 000 pioneros.  </P>
<P>Bien, ya tenemos dos cosas.  Espero que a ustedes no se les olviden los datos que est&aacute;n recibiendo aqu&iacute;<I>, </I>para cuando alguien les pregunte cu&aacute;ntos campamentos tienen los pioneros y cu&aacute;ntos centros de exploraci&oacute;n, sepan contestar.  </P>
<P>Ahora, palacios de pioneros —d&eacute;jenme ver aqu&iacute;.  ¡Ah!, ustedes estaban equivocados.  Eran 60 de exploradores y 61 palacios de pioneros.  Palacios de pioneros son 61, con una matr&iacute;cula semanal de 124 917 pioneros.  Se encuentran en construcci&oacute;n 19 palacios m&aacute;s, de modo que para el pr&oacute;ximo curso tendremos alrededor de 80 palacios de pioneros, con una matr&iacute;cula semanal de casi 150 000 pioneros.  Ya hay 78 municipios del pa&iacute;s que cuentan con los palacios de pioneros.  </P>
<P>As&iacute; que en estos &uacute;ltimos a&ntilde;os hemos crecido considerablemente:   en palacios de pioneros, en centros de exploradores, en campamentos    de pioneros.  Y tambi&eacute;n, adem&aacute;s de los campamentos de pioneros y de los centros de exploradores y de los palacios de pioneros, ¿qu&eacute; tenemos?, ¿qu&eacute; otra instituci&oacute;n pioneril tenemos?, ¿no lo saben?, ¿cu&aacute;l?  (Le responden:  &quot;La campi&ntilde;a pioneril&quot;).  La campi&ntilde;a pioneril, correcto.  Tenemos 52 campi&ntilde;as pioneriles en cooperativas y se est&aacute;n construyendo 24 m&aacute;s.  En el d&iacute;a de hoy se inaugura tambi&eacute;n una campi&ntilde;a pioneril en la provincia de Matanzas, en una empresa agr&iacute;cola, la empresa &quot;Lenin&quot;, de Jovellanos.  As&iacute; que en total contaremos el pr&oacute;ximo curso con 248 instalaciones pioneriles de todo tipo, con una capacidad de 1 200 000 pioneros.  De este modo, se puede garantizar que el 80% de los pioneros de tercer grado en adelante, puedan pasar por estas instalaciones en un solo a&ntilde;o.  </P>
<P>Es decir, la Revoluci&oacute;n ha logrado crear ya instalaciones pioneriles para el disfrute del 80% de los pioneros del pa&iacute;s.  Seguiremos trabajando, seguiremos construyendo campamentos de pioneros, centros de exploradores, palacios de pioneros, campi&ntilde;as pioneriles, etc&eacute;tera, hasta que el ciento por ciento de los pioneros tengan oportunidad de participar en estas instalaciones.  </P>
<P>No es, desde luego, lo &uacute;nico que la Revoluci&oacute;n ha hecho por los ni&ntilde;os, por los pioneros.  Como explic&oacute; la compa&ntilde;erita Enith, se han construido muchas escuelas, hospitales para los ni&ntilde;os, eso fue lo primero, y realmente podemos sentirnos satisfechos de que al conmemorarse el XXX aniversario del Moncada, y pr&oacute;ximo a conmemorarse el XXV aniversario del triunfo de la Revoluci&oacute;n, podamos decir que todos los  ni&ntilde;os de nuestro pa&iacute;s cuentan con escuelas, todos, el ciento por ciento    de los ni&ntilde;os; no solo con escuelas primarias, sino tambi&eacute;n con escuelas secundarias, escuelas preuniversitarias, escuelas polit&eacute;cnicas y tecnol&oacute;gicas.  Que adem&aacute;s, nuestro sistema educacional garantiza la posibilidad a los m&aacute;s destacados estudiantes de continuar sus estudios superiores en cualquiera de las ramas.  Es decir, se ha creado un sistema educacional que garantiza posibilidades ilimitadas a todos los ni&ntilde;os y adolescentes y a toda nuestra juventud.  </P>
<P>Tenemos que seguir trabajando en ese sistema educacional, todav&iacute;a no es perfecto.  Por ejemplo, no todas las escuelas primarias del pa&iacute;s tienen doble sesi&oacute;n, hace falta la doble sesi&oacute;n en las escuelas primarias, ¿ustedes est&aacute;n de acuerdo?  (Exclamaciones de:  &quot;¡S&iacute;!&quot;)   Bien.</P>
<P>¿Cu&aacute;ntos de ustedes tuvieron la doble sesi&oacute;n en la escuela primaria?, que levanten la mano los que tuvieron la doble sesi&oacute;n.   (Muchos pioneros levantan la mano).  Bueno.  Ahora, que levanten la mano los que no tuvieron o no tienen doble sesi&oacute;n en la escuela primaria.  (Algunos pioneros levantan la mano).  Claro, no son muchos; pero ustedes son pioneros de la Ciudad de La Habana, que tiene, creo que el 80%.     (Le dicen:  &quot;El 90&quot;).  El 90% de los alumnos de primaria de la Ciudad de   La Habana tiene doble sesi&oacute;n ya, eso es un gran avance en todos los sentidos.  Ahora, otras provincias no tienen un porcentaje tan alto de doble sesi&oacute;n en la escuela primaria.  Sin embargo, las escuelas secundarias urbanas no tienen doble sesi&oacute;n, los preuniversitarios urbanos no tienen doble sesi&oacute;n.  Otra cosa son las escuelas secundarias en el campo, y los preuniversitarios en el campo, ya esos integran un sistema educacional m&aacute;s perfecto.  </P>
<P>Ahora, ¿cu&aacute;ntos de los que est&aacute;n aqu&iacute; estudian secundaria?, que levanten la mano.  (Varios pioneros levantan la mano).  Ustedes son de escuelas secundarias urbanas, ¿verdad?  Todos.  ¿Cu&aacute;ntos tienen doble sesi&oacute;n?   Ninguno.  Bien.  ¿Y qu&eacute; piensan ustedes?  ¿Qu&eacute; hacen ustedes cuando no tienen clases por la tarde en la Ciudad de La Habana?  ¿Qu&eacute; hacen?   (Exclamaciones de:  &quot;Estudiar&quot;).  ¡Estudiar!  ¿Todos, todos estudian cuando no tienen la doble sesi&oacute;n?  (Exclamaciones de:  &quot;¡S&iacute;!&quot;)   No, pero estamos hablando serio (Risas).  Hacen deporte tambi&eacute;n (Exclamaciones de:  &quot;¡S&iacute;!&quot;)  Claro, ¿y qu&eacute; m&aacute;s?  Y pasean un poco tambi&eacute;n por la ciudad, ¿verdad?  Bastante.  </P>
<P>¿Qu&eacute; piensan ustedes de la doble sesi&oacute;n?   (Del p&uacute;blico le dicen algo).  Incluso, para hacer deportes, para llevar la actividad organizada, ¿no ser&iacute;an mejores las escuelas con la doble sesi&oacute;n, las secundarias?   As&iacute; aprenden m&aacute;s.  ¿Y los padres de ustedes no estar&iacute;an m&aacute;s satisfechos y m&aacute;s tranquilos si saben que ustedes est&aacute;n en la escuela?   (Exclamaciones de:  &quot;¡S&iacute;!&quot;)  Seguro.  Estamos pensando en el futuro, ahora no podemos, porque no tenemos suficientes instalaciones; pero pensamos en el futuro, ya que no podemos hacer escuelas en el campo para todos los estudiantes de nivel medio, que las escuelas secundarias urbanas y los preuniversitarios tengan doble sesi&oacute;n.  Tardaremos a&ntilde;os en lograr esto, pero es un prop&oacute;sito; por eso digo que todav&iacute;a nuestro sistema educacional requiere de esfuerzos adicionales para perfeccionarlo.  </P>
<P>¿Ya ustedes saben lo que van a estudiar o no?  (Exclamaciones de: &quot;¡S&iacute;!&quot;)  Por ejemplo, quiero hacer una pregunta:  ¿cu&aacute;ntos de ustedes van a estudiar para maestros?  Hay algunos, hay algunos, hay bastantes.  ¿T&uacute; no?  ¿Y t&uacute; qu&eacute; vas a estudiar, t&uacute;?  (Le responde:  &quot;Abogada&quot;).  T&uacute; vas a ser abogada, est&aacute; bien.  ¿Vas a ser juez, fiscal o qu&eacute;?  (Le responde:  &quot;Abogada&quot;).  Abogada.  ¿Y qui&eacute;nes son los que van a estudiar, por ejemplo, ingenier&iacute;a?  (Exclamaciones).  Ah, muy buena noticia, muy buena noticia.  Muchos quieren estudiar ingenier&iacute;a.  Correcto.  Ahora, saben que tienen que estudiar duro, tienen que estudiar duro, porque se entra en la universidad por expediente, seg&uacute;n el rendimiento escolar.  </P>
<P>Ahora, levanten la mano los que van a estudiar medicina  (Muchos pioneros levantan la mano).  Hay bastantes.  Est&aacute; bien.  Pero saben que tienen que luchar muy duro si quieren llegar a formar parte del Destacamento de Ciencias M&eacute;dicas, porque tambi&eacute;n son seleccionados por su expediente, por su conducta, etc&eacute;tera.  Luego, ustedes est&aacute;n seguros de que si se lo proponen pueden estudiar lo que quieran (Exclamaciones de:  &quot;¡S&iacute;!&quot;)  ¿Por qu&eacute;?  (Del p&uacute;blico le dicen algo).  </P>
<P>Ahora, ¿todos los ni&ntilde;os y los j&oacute;venes en Am&eacute;rica Latina tienen la misma oportunidad que ustedes?  (Exclamaciones de:  &quot;No&quot;).  Desgraciadamente no, desgraciadamente no.  Desgraciadamente queda mucho analfabetismo, todav&iacute;a hay muchos ni&ntilde;os sin escuelas, muchos ni&ntilde;os sin hospitales.  </P>
<P>La Revoluci&oacute;n se ha preocupado tambi&eacute;n por la salud de ustedes, y yo pienso que ustedes se preocupen, y que cooperen con todos los planes de protecci&oacute;n de la salud.  Se han creado muchos hospitales pedi&aacute;tricos, se van a construir m&aacute;s y tambi&eacute;n, policl&iacute;nicos; se han construido salas de terapia intensiva en todos los hospitales pedi&aacute;tricos del pa&iacute;s.  Se ha reducido extraordinariamente la mortalidad infantil, se han erradicado muchas enfermedades que afectaban a nuestros ni&ntilde;os, la primera de ellas fue la poliomielitis que constitu&iacute;a un verdadero azote en nuestra patria.  No existen exactamente las mismas condiciones en todos los pa&iacute;ses de Am&eacute;rica Latina:  hay muchos ni&ntilde;os sin policl&iacute;nicos, sin m&eacute;dicos, sin hospitales.  Es tambi&eacute;n muy satisfactorio que pr&oacute;ximo a cumplirse el XXX aniversario, se pueda decir que la salud de los ni&ntilde;os de nuestro pa&iacute;s est&aacute; garantizada.  </P>
<P>Hay otras instituciones que se han ido desarrollando para el disfrute de la poblaci&oacute;n, especialmente de los ni&ntilde;os.  En las inmediaciones de aqu&iacute; est&aacute; el Parque &quot;Lenin&quot;, yo supongo que muchos de ustedes han visitado el Parque &quot;Lenin&quot;, que levanten la mano los que han visitado el Parque &quot;Lenin&quot; (Varios pioneros levantan la mano).  Ahora, que levanten la mano los que han visitado el zool&oacute;gico (Todos los pioneros levantan la mano).   ¡Todos!  ¿Pero qu&eacute; zool&oacute;gico, el viejo o el nuevo?  (Exclamaciones de:  &quot;¡El nuevo!&quot;)  No, el nuevo ustedes no lo han visto (Exclamaciones de:  &quot;¡S&iacute;!&quot;)  No  (Del p&uacute;blico le dicen algo).  </P>
<P>Ese, ¿cu&aacute;l?, ese es el viejo, ese es un viejo rejuvenecido, si ustedes quieren, pero es viejo.  (Un ni&ntilde;o le dice:  &quot;Yo s&iacute; he ido al nuevo&quot;).  ¿T&uacute; has ido al nuevo?  Ah, s&iacute;, es que t&uacute; eres del grupo aquel que estaba en Palacio hace unos d&iacute;as.  Ah, s&iacute;, ya me acuerdo, t&uacute; y el grupito tuyo fueron; pero ustedes, cuando yo habl&eacute; con ustedes, no sab&iacute;an que exist&iacute;a, que se estaba construyendo un zool&oacute;gico nuevo.  Ese zool&oacute;gico lleva a&ntilde;os haci&eacute;ndose, despacito, ¿no?  Tiene muchos leones, tiene elefantes.  (Del p&uacute;blico le dicen:  &quot;y tigres&quot;).  Tigres, montones de tigres.  Tiene de todo.  Le faltan algunas jirafas, pero vienen las jirafas.</P>
<P>Hace varios a&ntilde;os, les dec&iacute;a, se est&aacute; construyendo ese zool&oacute;gico; no est&aacute; terminado, se lo advierto.  ¿A ti te gust&oacute;?  (Exclamaciones de: &quot;¡S&iacute;!&quot;)  A ti te gust&oacute;, ¿verdad?  Bueno, en ese zool&oacute;gico los animales estar&aacute;n sueltos (Exclamaciones).  S&iacute;, s&iacute;, sueltos, pero no te asustes; aunque estar&aacute;n sueltos los animales.  Los tigres tambi&eacute;n creo que estar&aacute;n sueltos, los leones sueltos, todo el mundo suelto.  Cada uno est&aacute; en su &aacute;rea, pero suelto.  </P>
<P>¿Ustedes quieren que les d&eacute; algunos datos del zool&oacute;gico?   (Exclamaciones de: &quot;¡S&iacute;!&quot;)  Bueno, yo tengo aqu&iacute; algunos datos, porque pens&eacute; que les interesar&iacute;a saber que en este a&ntilde;o 1983, tambi&eacute;n se abre el zool&oacute;gico, aunque no est&aacute; completamente terminado.  Pero ya llevan mucho tiempo ah&iacute; gran n&uacute;mero de animales, y no vamos a esperar que est&eacute; todo terminado, porque lleva tiempo; lleva tiempo, pero esos leones comen mucha carne de caballo y consumen muchos alimentos, hay que aprovecharlos.  </P>
<P>Bueno, sobre el Parque Zool&oacute;gico les puedo decir que ya existen numerosas obras realizadas, y en la parte llamada zona de reproducci&oacute;n, viven m&aacute;s de 900 animales; la gran mayor&iacute;a logrados por intercambios con otros zool&oacute;gicos y, otra parte, nacidos all&iacute;.  Tienen dromedarios, cebras, rinocerontes, hipop&oacute;tamos, ant&iacute;lopes, tigres, hienas, etc&eacute;tera.  Este a&ntilde;o   se van a adquirir algunos m&aacute;s, entre ellos las jirafas.  </P>
<P>Ahora bien, escuchen esto, El Parque Zool&oacute;gico Nacional tiene como principio fundamental que los animales se exhiban en condiciones similares a las que tienen en la naturaleza, sin construcci&oacute;n o elemento artificial alguno visible, y que se les vea como si estuvieran libres.  Es por ello que la construcci&oacute;n no es f&aacute;cil, ya que cada especie animal tiene requerimientos propios que son necesarios tener en cuenta.  </P>
<P>Ahora, para este a&ntilde;o ya se debe inaugurar la zona de mantenimiento y servicio, que dar&aacute; el aseguramiento necesario a todo lo que se construya; la zona de reproducci&oacute;n, donde actualmente est&aacute;n alojados    los animales con que se cuenta, todos muy bien aclimatados; la pradera africana, donde vivir&aacute;n sueltos, en un &aacute;rea de seis caballer&iacute;as, unos 150 animales africanos:  elefantes, jirafas, cebras, rinocerontes, b&uacute;falos, ant&iacute;lopes, avestruces, etc&eacute;tera, los que se ver&aacute;n desde los &oacute;mnibus que circular&aacute;n por la misma, y en cada uno de ellos ir&aacute; un gu&iacute;a que informar&aacute; acerca de los animales que se vayan observando.  No van a pie, van por all&iacute; en &oacute;mnibus, construidos especialmente para eso.  </P>
<P>La exhibici&oacute;n de los leones.  Es una antigua cantera, de gran tama&ntilde;o, donde vivir&aacute;n sueltos de 40 a 50 leones.  Se entrar&aacute; a esta exhibici&oacute;n por un t&uacute;nel, en &oacute;mnibus especiales que recorrer&aacute;n la misma, que circular&aacute;n entre esos majestuosos y feroces animales.  Tambi&eacute;n en lo alto del pared&oacute;n, habr&aacute; un gran mirador que se proyecta hacia adentro de la exhibici&oacute;n.  El que no quiera pasar en &oacute;mnibus, los puede ver desde el mirador.</P>
<P> Esto no es nuevo, existe en otros pa&iacute;ses y tambi&eacute;n por supuesto en la naturaleza.  Nosotros estuvimos en Africa en un zool&oacute;gico natural, en Ngorongoro, Tanzania, y all&iacute; est&aacute;n sueltos todos los animales.  Aqu&iacute; no van a estar los leones juntos con los ant&iacute;lopes, o las cebras, pero all&iacute;   est&aacute;n todos juntos.  Pero qu&eacute; ocurre, que hay un equilibrio natural y, naturalmente, los leones de vez en cuando se comen un ant&iacute;lope, o se comen una cebra, pero el n&uacute;mero de cebras o ant&iacute;lopes que nacen por a&ntilde;o es tal que se reemplazan, y viven todos en estado de equilibrio, tal como los produjo la naturaleza.  </P>
<P>Ahora, en este zool&oacute;gico los leones van a estar sueltos, pero no van a estar sueltos con los otros animales, porque si se empiezan a comer las cebras y los ant&iacute;lopes, nos quedamos sin ant&iacute;lopes y sin cebras.  Ellos estar&aacute;n, digamos, juntos, pero no revueltos.  Van a estar los leones en    su &aacute;rea, que es una vieja cantera.  Es muy interesante.  </P>
<P>Lo que todav&iacute;a no me han explicado bien es qu&eacute; ocurre si el &oacute;mnibus se para all&iacute; entre los leones, de repente, si le falla el motor, o si se poncha el carro, porque todo eso puede pasar.  Pero me imagino que est&eacute; previsto eso, ¿no?  A lo mejor tienen un azotador de leones all&iacute; que los tranquiliza a todos, o a lo mejor tienen una gr&uacute;a, tienen un cami&oacute;n, yo me imagino que tengan todas las condiciones de seguridad para poder visitar a los leones en &oacute;mnibus, y sin que los leones se monten dentro del &oacute;mnibus.  </P>
<P>¿Pero ustedes tienen miedo?  (Exclamaciones de:  &quot;¡No!&quot;)  ¿T&uacute;, s&iacute;?   Pero, ¿c&oacute;mo una pionera exploradora va a tenerles miedo a los leones?, de ninguna forma.  Cuando a ustedes los lleven por all&iacute;, saben que van a estar en completa seguridad.  ¿Ustedes van a ir a ver los leones en &oacute;mnibus?  (Exclamaciones de:  &quot;¡S&iacute;!&quot;)  Est&aacute; muy bien.  (Un pionero le dice:  &quot;Comandante, cuando nosotros lo visitamos, los &oacute;mnibus estaban reforzados&quot;).  Estaba reforzado el &oacute;mnibus, ¿verdad?, no hab&iacute;a problemas.  Ah, el carro-gr&uacute;a lo pod&iacute;a recoger.  Mira, un pionerito que ya visit&oacute; el zool&oacute;gico nuevo, est&aacute; dando informaci&oacute;n.  Entonces, no hay problema ninguno; t&uacute; aconsejas que vayan sin temor, ¿verdad?  Bueno, les voy a leer m&aacute;s cosas.</P>
<P>Se inauguran tambi&eacute;n dos exposiciones especiales para algunas cebras y ant&iacute;lopes, que no se deben soltar en la pradera africana para evitar cruzamientos.  La zona de recreaci&oacute;n infantil, donde los ni&ntilde;os podr&aacute;n disfrutar de juguetes dise&ntilde;ados para que el juego contribuya a     su desarrollo f&iacute;sico y mental, y tambi&eacute;n habr&aacute; un anfiteatro para representaciones de marionetas, t&iacute;teres, payasos, etc&eacute;tera.  </P>
<P>El zool&oacute;gico infantil.  Vean lo que dice aqu&iacute;:  en esta unidad habr&aacute; un &aacute;rea de animales dom&eacute;sticos, donde podr&aacute;n observar las madres con sus cr&iacute;as, y otra de animales silvestres mansos, criados a mano, que los pioneros podr&aacute;n cargar o acariciar, de acuerdo con las instrucciones de  los t&eacute;cnicos.  Esos son animales dom&eacute;sticos pac&iacute;ficos.  Se espera que aqu&iacute; se pueda tener un elefantico de no m&aacute;s de 40 pulgadas.  Ser&aacute; un elefante enano, ¿verdad?, cebritas, ant&iacute;lopes, llamas, b&uacute;falos, leones, tigres, chimpanc&eacute;, mapaches, todos reci&eacute;n nacidos y criados a mano, en  la unidad de cr&iacute;a del propio Zool&oacute;gico.  No s&eacute; si se le podr&aacute; pasar la mano a un tigre all&iacute;, pero dice que habr&aacute; de estos animales reci&eacute;n nacidos y criados a mano en la unidad de cr&iacute;a del propio Zool&oacute;gico.  Habr&aacute; un lago para aves acu&aacute;ticas, etc&eacute;tera.  </P>
<P>Va a ser un gran zool&oacute;gico, y ya desde fines de a&ntilde;o, esperamos que ustedes puedan comenzar a visitarlo.  </P>
<P>Tenemos tambi&eacute;n aqu&iacute; el Bot&aacute;nico.  Seguramente que ustedes no sab&iacute;an que el Bot&aacute;nico les dio dos caballer&iacute;as de tierra para el Centro de Exploradores.  No lo sab&iacute;an, ¿verdad?  Bueno, cuando vean a la directora del Bot&aacute;nico le dan las gracias.  </P>
<P>¿Quieren algunos datos sobre el Bot&aacute;nico, les interesa?   (Exclamaciones de:  &quot;¡S&iacute;!&quot;)  Bueno, este Jard&iacute;n Bot&aacute;nico tiene casi 600 hect&aacute;reas de extensi&oacute;n, organizadas en 19 zonas, que corresponden a diferentes criterios ecol&oacute;gicos, sistem&aacute;ticos, econ&oacute;micos.  Su desarrollo comenz&oacute; en 1968, y sus principales objetivos son educativos, recreativos  y cient&iacute;ficos, por lo que brindar&aacute; servicios a estudiantes de todos los subsistemas de educaci&oacute;n —incluidos ustedes—, a especialistas y al pueblo en general.  El territorio se encuentra recorrido por 35 kil&oacute;metros  de caminos, que facilitan acceso a todas sus zonas.  Hay una gran cantidad de &aacute;rboles, hay &aacute;rboles de Cuba, &aacute;rboles de Am&eacute;rica Latina, &aacute;rboles de Asia, &aacute;rboles de Africa, incluso &aacute;rboles de Australia y Ocean&iacute;a; tiene una colecci&oacute;n de palmas de 140 variedades, colecci&oacute;n de frutales     y otras plantas econ&oacute;micas; posee m&aacute;s de 500 especies de orqu&iacute;deas,      1 037 especies de cactus y 600 otras especies de ar&aacute;ceas, begonias, helechos, curujeyes y otras plantas de sombra.  </P>
<P>Este jard&iacute;n tambi&eacute;n se va, no a inaugurar, va a estar listo para poder ser visitado desde fines de este a&ntilde;o, y tiene una gran importancia, aparte de una gran belleza; hay que tener mucha paciencia para hacer uno de estos jardines, porque hay que sembrar la matica y esperar muchos a&ntilde;os, pero decenas de cient&iacute;ficos y cientos de trabajadores han estado luchando durante 15 a&ntilde;os, ¡quince a&ntilde;os!, para crear este Jard&iacute;n Bot&aacute;nico que est&aacute; en las inmediaciones del Centro de Exploradores; y tambi&eacute;n, desde fines de a&ntilde;o, los pioneros podr&aacute;n visitar este Jard&iacute;n Bot&aacute;nico.  </P>
<P>Esas son las noticias que les puedo dar, ¿son buenas?  (Exclamaciones de:  &quot;¡S&iacute;!&quot;)  ¿Qu&eacute; es lo que m&aacute;s les gusta de todo, la doble sesi&oacute;n en las escuelas urbanas?  (Risas).  Eso en el futuro, eso no llega todav&iacute;a, eso tarda un tiempo.  ¿Lo que m&aacute;s les gusta es el Zool&oacute;gico?   (Exclamaciones de:  &quot;¡S&iacute;!&quot;)  ¿Por qu&eacute;?  (Le  responden:  &quot;Porque hay muchos animales&quot;).  ¿Y el Bot&aacute;nico no lo van a visitar, a ustedes no les gustan las plantas?  (Exclamaciones de:  &quot;¡S&iacute;!&quot;)  Van a visitar tambi&eacute;n el Bot&aacute;nico.  Correcto.  ¿Y ustedes han visitado el Acuario?  (Exclamaciones de:  &quot;¡S&iacute;!&quot;)  Que levanten la mano los que han visitado el Acuario.  Est&aacute; bien.  Es<I> </I>el Acuario de Miramar.  </P>
<P>En el futuro m&aacute;s lejano, tendremos tambi&eacute;n un acuario nuevo, pero ese lleva tiempo, lleva recursos y hay que hacerlo con calma, pero ya se est&aacute;n haciendo los proyectos de ese nuevo acuario.  S&eacute; que a los ni&ntilde;os les gusta mucho el Acuario.  Vamos a mejorar el que tenemos ahora, pero como les dec&iacute;a, se est&aacute; haciendo el proyecto de un nuevo acuario.  De modo que tendremos Zool&oacute;gico, Bot&aacute;nico, Acuario, Parque &quot;Lenin&quot;, Centro de Exploradores, Palacio de Pioneros; el Circo existe, pero no creo que est&eacute; entre los mejores del mundo, creo que nuestro Zool&oacute;gico va a estar entre los mejores del mundo; nuestro Bot&aacute;nico tambi&eacute;n va a estar entre   los mejores del mundo; nuestro Acuario futuro va a estar tambi&eacute;n entre    los mejores, es un dise&ntilde;o muy bonito.  Ahora, el Circo nuestro no est&aacute; todav&iacute;a entre los mejores del mundo, pero debemos aspirar tambi&eacute;n a mejorar el Circo y que un d&iacute;a podamos decir que tengamos un circo que  se parezca, por ejemplo, al sovi&eacute;tico.  Ustedes han visto el Circo sovi&eacute;tico, ¿verdad?  (Exclamaciones de:  &quot;¡S&iacute;!&quot;)  Es muy bonito.  Que levanten la mano los que vieron el Circo sovi&eacute;tico.  (Varios pioneros levantan la mano).  ¿Pero qu&eacute; tiempo dedican ustedes a estudiar?  (Risas.)  (Le responden:  &quot;Por la noche.&quot;)  ¿Eh?  (Le responden:  &quot;Por la noche&quot;).       Veo que a ustedes no se les qued&oacute; nada sin ver aqu&iacute; en la Ciudad de       La Habana.  </P>
<P>Bueno, pues todas esas cosas se han desarrollado y se han construido despu&eacute;s de la Revoluci&oacute;n.  </P>
<P>Nuestros ni&ntilde;os se educan tambi&eacute;n en un gran sentimiento patri&oacute;tico.  La Revoluci&oacute;n nos ha tra&iacute;do muchas cosas, esa es precisamente la obra de la Revoluci&oacute;n, pero hay que defender la Revoluci&oacute;n.  </P>
<P>Un avi&oacute;n, pero no viene a hacer ninguna maniobra por aqu&iacute; (Risas).  </P>
<P>Como ustedes saben, la Revoluci&oacute;n tiene enemigos.  ¿Cu&aacute;l es el enemigo fundamental de la Revoluci&oacute;n?  (Le responden:  &quot;Los yankis&quot;).  Los yankis, el imperialismo yanki.  Por eso los pioneros tienen tambi&eacute;n que ir a los C&iacute;rculos de Inter&eacute;s de las Fuerzas Armadas, por eso los pioneros tienen que interesarse por las armas, por la preparaci&oacute;n militar; tienen que prepararse muchos pioneros para ingresar en el futuro como cuadros de las Fuerzas Armadas Revolucionarias, o como combatientes de las Fuerzas Armadas Revolucionarias, o en las milicias como parte de nuestro pueblo; porque ustedes saben que a nuestra patria y a nuestra Revoluci&oacute;n no la defienden solo los soldados, la defiende todo el pueblo, la defienden los reservistas, la defienden los miembros de las Milicias de Tropas Territoriales, que son cientos de miles.  Y en el futuro, ustedes que hoy son pioneros, ustedes que hoy participan en los centros de exploraci&oacute;n, tienen que participar tambi&eacute;n en las milicias, tienen que participar tambi&eacute;n en la defensa del pa&iacute;s, una parte de ustedes tiene que ir a las escuelas militares.  Los varones tienen que prepararse para la defensa y las mujeres tambi&eacute;n.  </P>
<P>Como ustedes saben, hay muchas mujeres en las Milicias de Tropas Territoriales, porque la Revoluci&oacute;n la tiene que defender todo el pueblo, de todas las edades:  j&oacute;venes, viejos y ni&ntilde;os, hombres, mujeres.  </P>
<P>Yo estoy seguro, estoy seguro, completamente seguro de que si el enemigo atacara a nuestro pa&iacute;s, si el enemigo agrediera a nuestro pa&iacute;s, tendr&iacute;a que enfrentarse incluso a nuestros ni&ntilde;os, m&aacute;s tarde o m&aacute;s temprano (Aplausos).  </P>
<P>Los pioneritos que asisten a los C&iacute;rculos de Inter&eacute;s de las Fuerzas Armadas, han podido comprobar que son capaces de manejar, incluso, un tanque; que son capaces de manejar armas complicadas con 12, 13, 14, 15 a&ntilde;os; que son capaces de disparar, y de disparar bien.  Un ni&ntilde;o puede hacer muchas cosas, puede ser mensajero.  Nosotros ten&iacute;amos muchachos muy jovencitos que eran mensajeros, o avisaban cuando  ven&iacute;a el enemigo; eran exploradores, tra&iacute;an informaci&oacute;n valiosa a las tropas rebeldes.  Y, por &uacute;ltimo, si un ni&ntilde;o es muy chiquito y no pudiera  usar un arma, no pudiera hacer una tarea directa en la defensa, le queda todav&iacute;a una funci&oacute;n:  crecer, para llegar a ser un d&iacute;a soldado de la patria.  Recordando aquello que le dijo la madre de los Maceo al m&aacute;s peque&ntilde;o:  &quot;¡Emp&iacute;nate!&quot; ¡Emp&iacute;nate, para luchar por la patria!  (Aplausos.)  Es muy importante que nuestros pioneros se eduquen en ese sentimiento patri&oacute;tico.  </P>
<P>Nosotros no queremos que haya guerra, no deseamos que alguna vez nuestra patria sea agredida, no deseamos circunstancias como esas, duras, dif&iacute;ciles; pero antes de renunciar a nuestros principios, antes de renunciar a nuestra independencia, antes de renunciar a la Revoluci&oacute;n, preferimos la muerte.  Eso es lo que dicen tambi&eacute;n nuestros ni&ntilde;os y dicen tambi&eacute;n nuestros pioneros (Aplausos).</P>
<P>Por eso nuestros pioneros tambi&eacute;n se educan en las ideas revolucionarias, por eso nuestros pioneros hacen deportes, hacen ejercicios y se preparan para el futuro.  Pero nadie piense que porque tenga 10 a&ntilde;os, tenga 9 a&ntilde;os, tenga 12 a&ntilde;os, no ser&iacute;a capaz de hacer algo por su patria.  </P>
<P>Desde luego que el deber primero de ustedes, el n&uacute;mero uno a esta edad, es...<B>  </B>(Exclamaciones de:  &quot;Estudiar&quot;).  Estudiar, muy correcto.  Ese es el deber primero, el estudio.  Tambi&eacute;n cuidar la salud, practicar el deporte.  Adem&aacute;s del estudio, la disciplina y la educaci&oacute;n, es muy importante eso que llamamos la educaci&oacute;n formal; el respeto a los maestros, el respeto a los padres, el respeto a los mayores, la buena educaci&oacute;n que deben recibir en la familia y en la escuela; el h&aacute;bito de seguir los buenos ejemplos, no los malos ejemplos.  Hay dos formas de combatir los malos ejemplos; una de ellas es criticarlos, y otra es no imitarlos.  </P>
<P>Desgraciadamente, a veces hay personas mayores que no tienen educaci&oacute;n.  Es verdad que la cuna fundamental de la educaci&oacute;n debe ser el hogar, pero, desgraciadamente, nuestra anterior generaci&oacute;n no recibi&oacute;  la educaci&oacute;n que reciben ustedes.  En t&eacute;rmino general, las familias son educadas y, en t&eacute;rmino general, las familias se ocupan de sus hijos, eso  lo sabemos bien, y sobre todo las familias revolucionarias.  Y como la inmensa mayor&iacute;a de las familias son revolucionarias, sabemos que se preocupan por los hijos; pero siempre hay excepciones.  Desgraciadamente hay hogares desunidos, desgraciadamente hay hogares con problemas, y esos problemas, muchas veces, se reflejan en los ni&ntilde;os, se reflejan en los adolescentes, en los j&oacute;venes.  Desgraciadamente hay personas adultas que no tienen buena educaci&oacute;n, hay personas que no respetan a los mayores, hay personas que no respetan a los padres, hay j&oacute;venes y adolescentes que no respetan a los maestros.  </P>
<P>Por eso, el deber de ustedes es el estudio, la disciplina, la educaci&oacute;n, el respeto a los padres, el respeto a los maestros, el respeto a los mayores, la critica a los que dan el mal ejemplo, la imitaci&oacute;n de los mejores.  Es decir que los ni&ntilde;os tienen, en esta edad, esas obligaciones fundamentales; pero tienen tambi&eacute;n que irse preparando, desde muy j&oacute;venes, como buenos revolucionarios, como buenos patriotas, como buenos combatientes.  </P>
<P>Nosotros no tenemos ninguna duda de que cada generaci&oacute;n es mejor y que cada generaci&oacute;n ser&aacute; mejor.  Yo no tengo ninguna duda       de que la actual generaci&oacute;n de j&oacute;venes es mejor que la generaci&oacute;n nuestra, de la &eacute;poca anterior a la Revoluci&oacute;n; pero estoy seguro, y tenemos grandes esperanzas, de que esta generaci&oacute;n constituida por ustedes, los pioneros, ser&aacute; todav&iacute;a mejor que nuestra actual generaci&oacute;n  de j&oacute;venes; y la generaci&oacute;n que venga detr&aacute;s de ustedes, ser&aacute; todav&iacute;a mejor que ustedes.  </P>
<P>Ustedes dec&iacute;an aqu&iacute;, a trav&eacute;s de la pionerita que habl&oacute;, de su agradecimiento a la Revoluci&oacute;n, de su agradecimiento a los que dieron     la vida por la Revoluci&oacute;n.  Bueno, yo puedo decir lo siguiente, que la Revoluci&oacute;n es el pueblo, que la Revoluci&oacute;n son ustedes mismos.  Lo que hacen nuestros pioneros cuando estudian, cuando trabajan, cuando participan en actividades deportivas, cuando son disciplinados, cuando  son educados, cuando son respetuosos, es precisamente revoluci&oacute;n (Aplausos).  </P>
<P>La Revoluci&oacute;n no la hizo una sola generaci&oacute;n, la Revoluci&oacute;n la comenz&oacute; la generaci&oacute;n de C&eacute;spedes, de Agramonte, de Maceo, de G&oacute;mez, de Mart&iacute;, de Mella, de Villena, de Guiteras; la llev&oacute; adelante nuestra generaci&oacute;n en el Moncada, en la Sierra Maestra, en la lucha  contra las agresiones imperialistas; la lleva adelante nuestra actual generaci&oacute;n de j&oacute;venes y la tendr&aacute;n que proseguir ustedes, esta generaci&oacute;n que representan nuestros pioneros (Aplausos).  </P>
<P>Por eso, un d&iacute;a como hoy, 17 de julio, en v&iacute;speras o a pocos d&iacute;as   de conmemorarse el XXX aniversario del asalto al Moncada, yo puedo decir, en nombre de los combatientes de nuestra generaci&oacute;n, que estamos orgullosos, felices de nuestros pioneros (Aplausos); que estamos seguros de que ser&aacute;n dignos abanderados de la Revoluci&oacute;n.  Y que cuando est&eacute;n en la escuela, cuando est&eacute;n ante el libro, cuando est&eacute;n ante el trabajo, cuando est&eacute;n en el centro de exploradores, cuando est&eacute;n en el campamento, cuando participen en actividades recreativas o de formaci&oacute;n, en cualquier actividad, ustedes har&aacute;n el m&aacute;ximo, y lo har&aacute;n, precisamente, como recuerdo, como reconocimiento y como gratitud a aquel numeroso contingente de j&oacute;venes, que el 26 de Julio de 1953, hace 30 a&ntilde;os, dieron sus vidas por ustedes.  </P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>
<P>(Ovaci&oacute;n.) </P>
</FONT></BODY>
</HTML>
