<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITÉ CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA INAUGURACIÓN DEL COMBINADO TEXTIL DE SANTIAGO DE CUBA “CELIA S</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMIT&Eacute; CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA INAUGURACI&Oacute;N DEL COMBINADO TEXTIL DE SANTIAGO DE CUBA &quot;CELIA S&Aacute;NCHEZ MANDULEY&quot;, EFECTUADA EL 27 DE JULIO DE 1983, &quot;ANO DEL XXX ANIVERSARIO DEL MONCADA&quot;.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGR&Aacute;FICAS - CONSEJO DE ESTADO)</P>

<P>Distinguidos invitados;</P>
<P>Constructores; </P>
<P>Trabajadores del Combinado;</P>
<P>Santiagueros:  </P>

<P>La naturaleza ha querido ser generosa con nosotros hoy, y nos ha liberado del sol siempre caliente de la provincia de Santiago de Cuba.  </P>
<P>Como ustedes han podido apreciar, la inauguraci&oacute;n de este combinado se ha convertido en un hermoso acto internacionalista, y no pod&iacute;a ser de otra forma.  As&iacute; hemos tenido el placer de escuchar aqu&iacute; al compa&ntilde;ero Tarasov, ministro de la Industria Ligera de la Uni&oacute;n Sovi&eacute;tica, que con tanto derecho ha ocupado un lugar en esta tribuna, y &eacute;l s&iacute; sabe bastante de industria ligera, y sabe lo que es un combinado como este y lo que hace falta para echarlo a andar.  </P>
<P>Seg&uacute;n nos explicaban los compa&ntilde;eros de la delegaci&oacute;n sovi&eacute;tica, en la URSS hay un combinado que produce 106 millones de metros cuadrados, que es el m&aacute;s grande de Europa; que no sab&iacute;an si en Europa hab&iacute;a uno mayor que este, que se acaba de construir en Cuba, tampoco saben si hay en Am&eacute;rica Latina alguno mayor.  Yo sospecho de que est&aacute; entre los m&aacute;s grandes.  </P>
<P>Tambi&eacute;n hemos tenido el inmenso placer de escuchar las palabras de nuestro entra&ntilde;able amigo y compa&ntilde;ero Maurice Bishop, tan conocido y tan apreciado por nuestro pueblo, en el emocionante gesto de entregarnos ese fusil, que significa mucho, que tiene un gran valor, porque es uno de los fusiles ocupados al ej&eacute;rcito represivo en la ma&ntilde;ana del 13 de marzo de 1979, cuando ellos atacaron la guarnici&oacute;n y tomaron el poder.  Nosotros conservaremos ese fusil como un presente de inapreciable valor.  Ojal&aacute; podamos conservarlo en un museo; pero yo le puedo asegurar al compa&ntilde;ero Bishop que, como que ese fusil est&aacute; perfectamente bien conservado, y como tenemos tantos y tantos milicianos y aspirantes a formar parte de las Milicias de Tropas Territoriales, si el enemigo imperialista nos agrede un d&iacute;a, ese fusil tambi&eacute;n combatir&aacute; aqu&iacute; en nuestro pa&iacute;s (APLAUSOS).  Est&aacute; bien conservado, igual que el fusil que nosotros usamos en la Sierra Maestra  durante m&aacute;s de 20 meses, y que se cuid&oacute; muy bien, a pesar de que ten&iacute;a su mirilla telesc&oacute;pica.  Muchas ca&iacute;das nos dimos nosotros, pero el fusil nunca se cay&oacute;, y no tuvo nunca su mirilla un  cristal roto; se conserv&oacute; en perfectas condiciones.  Y tambi&eacute;n ese fusil, que est&aacute; al 11 en el museo del 26 de Julio, se puede usar todav&iacute;a, est&aacute; en perfectas condiciones.  </P>
<P>Nos hemos reunido esta tarde para inaugurar este gigante.  Ayer conmemor&aacute;bamos en acto masivo, imponente, el XXX aniversario del ataque al cuartel Moncada.  Y para m&iacute; tiene un enorme simbolismo el que hoy 27, coincidiendo con el aniversario, se inaugure este combinado textil, porque es algo que, de una manera muy objetiva, expresa la obra de la Revoluci&oacute;n.  Adem&aacute;s, ha sido una coincidencia, nadie planific&oacute; que el combinado se terminara pr&aacute;cticamente el d&iacute;a del XXX aniversario.  Pero ocurri&oacute; as&iacute;; es posible que el XXX aniversario influyera en los trabajadores de la construcci&oacute;n en su esfuerzo, por tenerlo terminado para esta fecha.  S&iacute;, no hay dudas que el XXX aniversario influy&oacute; en la terminaci&oacute;n del combinado.  Pero es muy estimulante, un d&iacute;a como hoy, inaugurar una obra como esta.  </P>
<P>Este combinado es producto de la colaboraci&oacute;n con la Uni&oacute;n Sovi&eacute;tica.  Producir&aacute; 80 millones de metros cuadrados de tejidos terminados y 16 925 toneladas de hilaza, de las cuales 14 925 toneladas se consumir&aacute;n en el propio combinado, y el resto, 2 000 toneladas, se entregar&aacute;n a otras f&aacute;bricas.  </P>
<P>En comparaci&oacute;n con los niveles de producci&oacute;n de la rama textil en los primeros a&ntilde;os del triunfo de la Revoluci&oacute;n, podemos se&ntilde;alar que entonces se produc&iacute;an 100 millones de metros cuadrados de tejidos y 12 000 toneladas de hilaza.  La capacidad de este combinado equivale a 0,8 veces la producci&oacute;n de tejidos que ten&iacute;amos al principio de la Revoluci&oacute;n, y a 1,4 veces la producci&oacute;n de hilaza.  Es decir, este solo combinado va a producir, entre hilaza y tela, pr&aacute;cticamente tanto como produc&iacute;an todas las f&aacute;bricas que hab&iacute;a en el pa&iacute;s al triunfo de la Revoluci&oacute;n.  </P>
<P>Cuenta con dos l&iacute;neas de producci&oacute;n:  una de algod&oacute;n y otra de poli&eacute;ster viscosa, de 40 millones de metros cuadrados cada una; una tintorer&iacute;a para el acabado de tejidos; una base mec&aacute;nica para la producci&oacute;n de piezas de repuesto, con una fundici&oacute;n de 600 toneladas por a&ntilde;o, y un taller de maquinado de 785 toneladas por a&ntilde;o.  De modo que aqu&iacute; se producir&aacute;n las piezas de repuesto que necesita, o gran parte de las piezas que necesita la planta.  Al principio de la Revoluci&oacute;n, recuerden ustedes que aquellas m&aacute;quinas que ten&iacute;amos en la industria textil, de procedencia norteamericana, se quedaron sin piezas, y en peque&ntilde;os talleres, en un torno por aqu&iacute;, otro por all&aacute;, los mec&aacute;nicos de la Industria Ligera fueron produciendo las piezas para mantener trabajando las m&aacute;quinas.  Y en este caso se dispone de toda una f&aacute;brica, se puede decir, para producir las piezas, donde trabajar&aacute;n unos 650 obreros.  </P>
<P>La l&iacute;nea de algod&oacute;n producir&aacute; tejidos con 100% de algod&oacute;n y con mezcla de 90% de algod&oacute;n y 10 de viscosa, propia para ropa de trabajo y otros usos.  La l&iacute;nea poli&eacute;ster viscosa emplea mezcla de 65% de poli&eacute;ster y 35 de viscosa, y los tejidos son apropiados para trajes, pantalones, vestidos, blusas, etc&eacute;tera.  </P>
<P>A plena capacidad, la producci&oacute;n diaria de tejidos ser&aacute; de 285 000 metros cuadrados, lo que equivale a una carga aproximada de 11 camiones de 5 toneladas.  En total dispone de:  1 904 telares; 293 m&aacute;quinas continuas de hilar, con m&aacute;s de 124 000 husos; 139 m&aacute;quinas torcedoras, con m&aacute;s de 43 000 husos.  </P>
<P>El costo total de la inversi&oacute;n asciende a 200,8 millones de pesos, de los cuales, 91,8 millones corresponden a suministros externos; 72,8 a construcci&oacute;n y montaje, y 36,2 a inversiones inducidas directas y otros gastos.  Adicionalmente tambi&eacute;n se adquirieron, con la planta completa, 17 millones de equipos y otros medios de construcci&oacute;n.  </P>
<P>Han estado participando en la obra unos 95 asesores sovi&eacute;ticos en la construcci&oacute;n y el montaje, y en este momento hay 114, incluyendo los de puesta en marcha.  </P>
<P>El &aacute;rea total del combinado es de 44,3 hect&aacute;reas, y de ellas, 59%, 26 hect&aacute;reas, es &aacute;rea con construcciones.  El &aacute;rea techada ocupa 19,9 hect&aacute;reas y solamente la nave de hilander&iacute;a y tejedur&iacute;a tiene 13,4 hect&aacute;reas, es decir, casi una caballer&iacute;a y media techada en conjunto; antes habl&aacute;bamos de caballer&iacute;as de ca&ntilde;a y ahora tenemos que hablar de caballer&iacute;as de f&aacute;brica.  </P>
<P>En la construcci&oacute;n se han empleado 504 000 toneladas de hormig&oacute;n y    20 000 toneladas de estructuras met&aacute;licas.  Aqu&iacute; hay m&aacute;s datos sobre el consumo de fibras.  En total consumir&aacute; 19 052 toneladas por a&ntilde;o, que son 9 323 de algod&oacute;n, 6 030 de poli&eacute;ster y 3 700 de viscosa.  Es decir, aparte de lo que produce su hilander&iacute;a, que produce para ella y para otras f&aacute;bricas, la planta necesita importaciones de otras fibras.  Estas cifras equivalen en promedio a un movimiento de unas 66 toneladas por d&iacute;a.  El suministro de fibras est&aacute; previsto adquirirlo desde la Uni&oacute;n Sovi&eacute;tica.  </P>
<P>Las necesidades de vapor ascienden a 75 toneladas por hora; dispone de 4 calderas, con una capacidad de 25 toneladas por hora.  </P>
<P>El consumo total de petr&oacute;leo o combustible para la sala de calderas y para la base mec&aacute;nica es unas 36 000 toneladas por a&ntilde;o. </P>
<P>Una conductora de 5,6 kil&oacute;metros asegura el suministro de agua, desde la fuente de abasto de la ciudad de Santiago de Cuba, siendo su consumo promedio 16 444 metros c&uacute;bicos por d&iacute;a; es decir, 5 millones y tanto de metros c&uacute;bicos al a&ntilde;o.  No es demasiado consumidora de agua.  </P>
<P>El suministro definitivo de energ&iacute;a el&eacute;ctrica ser&aacute; desde la nueva subestaci&oacute;n Santiago industrial, previ&eacute;ndose un consumo anual de unos 262 millones de kilowatt/horas.  </P>
<P>Para suministrar el fr&iacute;o necesario se dispone de seis turbo-compresores, con capacidad de 4,1 millones de kilocalor&iacute;as por horas cada uno.  Este es un lenguaje para t&eacute;cnicos y especialistas, que ellos sabr&aacute;n lo que quiere decir 4,1 millones de kilocalor&iacute;as por horas en cada uno de los turbos esos.  Las necesidades de fr&iacute;o para la climatizaci&oacute;n son del orden de 20,4 millones de kilocalor&iacute;as por horas. Todos los procesos fundamentales de la planta estar&aacute;n climatizados.  </P>
<P>Una estaci&oacute;n compresora garantiza la demanda de aire comprimido, que asciende a m&aacute;s de 9 000 metros c&uacute;bicos por hora.  </P>
<P>Para la explotaci&oacute;n del combinado a plena capacidad, se requerir&aacute; un total de 7 661 trabajadores, de los cuales, 5 959 son obreros, 590 t&eacute;cnicos —es decir, un 78% de obreros, 8% de t&eacute;cnicos— y 1 112 corresponden a las categor&iacute;as de dirigentes, administrativos y servicios, un 14%, que incluyen los comedores y todos los servicios que requiere la planta.  </P>
<P>Hasta la fecha est&aacute;n incorporados al combinado, 4 089 trabajadores, de los cuales, 3 469 forman parte de la plantilla y 620 est&aacute;n estudiando en el mismo; en cursos regulares del MINED y en el extranjero se preparan    1 676 trabajadores.  </P>
<P>El combinado cuenta ya con 116 t&eacute;cnicos superiores y 361 t&eacute;cnicos medios.  </P>
<P>De los 4 089 trabajadores incorporados, el 44%, es decir, 1 785 son mujeres; el 59%, 2 412 tienen menos de 26 a&ntilde;os —bueno, aqu&iacute; hasta la edad de los trabajadores—, y el 26% —un<B> </B>dato muy bueno—, 1 061 son ya militantes y aspirantes del Partido y la UJC.  </P>
<P>Ya se inici&oacute; la producci&oacute;n en la l&iacute;nea de algod&oacute;n y en la de poli&eacute;ster viscosa se iniciar&aacute; en marzo de 1984.  Se considera que cada l&iacute;nea arranque con un solo turno y estos se ir&aacute;n incrementando hasta completar el tercero en un per&iacute;odo de nueve meses.  </P>
<P>La tintorer&iacute;a se pondr&aacute; en marcha a partir de enero de 1984, con tejido de algod&oacute;n y en julio de ese a&ntilde;o, con tejido de poli&eacute;ster viscosa.  </P>
<P>El combinado producir&aacute; 13 millones de metros cuadrados de tejido en 1984 y 24 millones de metros cuadrados en 1985.  A&ntilde;o por a&ntilde;o ir&aacute; elevando su producci&oacute;n, porque requiere un n&uacute;mero de a&ntilde;os para alcanzar la capacidad total.  </P>
<P>A plena capacidad, el valor de la producci&oacute;n anual ser&aacute; de m&aacute;s de 100 millones de pesos; la producci&oacute;n por trabajador, de m&aacute;s de 13 000 pesos; el salario medio, de m&aacute;s de 2 000 pesos.  </P>
<P>Est&aacute; previsto que una parte considerable de los trabajadores residan en el distrito &quot;Jos&eacute; Mart&iacute;&quot;, cercano al combinado, en donde recientemente se concluy&oacute; con destino al mismo un edificio de 18 plantas, con 136 apartamentos, y adicionalmente ya se  han entregado otros edificios de cuatro plantas.  Forman parte de las facilidades socioecon&oacute;micas administrativas del combinado, el edificio de administraci&oacute;n, la cocina, un comedor central y varios comedores por plantas, un centro de elaboraci&oacute;n de merienda, ba&ntilde;os, taquillas, teatro, sala de historia, biblioteca, barber&iacute;a y peluquer&iacute;a, y se proyecta un &aacute;rea deportiva.  </P>
<P>Adem&aacute;s, para la atenci&oacute;n m&eacute;dica a los trabajadores del combinado, se cuenta con un policl&iacute;nico laboral que brindar&aacute;, entre otros, los siguientes servicios:  servicios m&eacute;dicos que ofrecer&aacute;n consultas de preempleo, chequeos peri&oacute;dicos y atenci&oacute;n ambulatoria a diferentes patolog&iacute;as, enfermer&iacute;a, estomatolog&iacute;a, audiometr&iacute;a, laboratorios cl&iacute;nicos y de medicina del trabajo.  Un total de 15 t&eacute;cnicos prestar&aacute;n servicios en el mismo, entre ellos tres m&eacute;dicos, dos estomat&oacute;logos y cuatro enfermeras.  </P>
<P>Los proyectos de este combinado se realizaron en tiempo, los equipos fueron suministrados y aqu&iacute; tenemos el combinado terminado.  Ha sido realmente una gran obra, refleja un gran m&eacute;rito, digamos, la proeza de la Empresa de Construcciones Industriales No. 11.  Trabajaron 1 500 obreros de promedio y en cierto momento alrededor de 3 000 obreros.  </P>
<P>Es realmente una obra de gran dimensi&oacute;n, de bastante complejidad, por todos los problemas de la climatizaci&oacute;n, los t&uacute;neles que lleva, diversos tipos de equipos, y ha sido concluida la obra con una gran calidad.  De modo que habr&aacute; que recordar siempre a los constructores que de aqu&iacute; marchan a otras industrias y despu&eacute;s a otras, pero que van dejando a su paso esta hermosa huella de obras concluidas.  </P>
<P>Ellos han cumplido ya su deber.  Ahora le corresponde al colectivo de trabajadores del combinado la tarea fundamental.  Casi me atrever&iacute;a a decir que es m&aacute;s dif&iacute;cil el funcionamiento de la planta que su proyecci&oacute;n y construcci&oacute;n, por la magnitud de esta planta, la calidad de la direcci&oacute;n que exige, la organizaci&oacute;n, el nivel t&eacute;cnico, la eficiencia, la exigencia de los responsables de cada taller, de cada turno y el nivel de calificaci&oacute;n de sus trabajadores.  Se dice f&aacute;cil, una f&aacute;brica de 7 000 trabajadores, se dice f&aacute;cil, pero es una tarea muy seria.  Yo dir&iacute;a que es una proeza organizativa, administrativa y t&eacute;cnica, hacer producir a plena capacidad esta planta.  Como ven ustedes, se comienza con una producci&oacute;n modesta para 1984, despu&eacute;s una producci&oacute;n mayor en 1985, y as&iacute; sucesivamente.  No queremos apurarnos.  </P>
<P>El compa&ntilde;ero Tarasov nos dec&iacute;a que lo que se requiere en esta planta es una alta calificaci&oacute;n, una gran disciplina productiva.  Esta planta tiene todas las facilidades sociales, incluyendo su policl&iacute;nico.  Antes las f&aacute;bricas no ten&iacute;an policl&iacute;nico y nadie se ocupaba de las viviendas.  Se proyecta seguir construyendo viviendas para los trabajadores de esta planta.  Pero tiene condiciones ideales en sus instalaciones.  </P>
<P>Ahora, debemos estar muy conscientes de que no es f&aacute;cil la puesta en marcha y alcanzar la plena producci&oacute;n del combinado, porque este es un combinado, con la hilander&iacute;a, los talleres de tejidos, la planta mec&aacute;nica.  Pero yo tengo confianza en que nuestros trabajadores lo lograr&aacute;n, y especial confianza en que los trabajadores de Santiago de Cuba lo lograr&aacute;n (APLAUSOS).  </P>
<P>Ya muchos de esos trabajadores se han incorporado a la plantilla; otros, como les dec&iacute;a, est&aacute;n prepar&aacute;ndose, otros est&aacute;n trabajando en la industria textil de pa&iacute;ses socialistas.  Y vamos a contar con 700, creo que estamos contando ya con 700 j&oacute;venes que se calificaron en Checoslovaquia.  Ahora empezamos a recibir los frutos de esa calificaci&oacute;n que miles de nuestros j&oacute;venes adquieren actualmente en los pa&iacute;ses socialistas, es un gran est&iacute;mulo ahora contar con esos 700 j&oacute;venes.  </P>
<P>Tambi&eacute;n contamos con la participaci&oacute;n y cooperaci&oacute;n de muchos jubilados de la industria textil que est&aacute;n ayudando, porque ellos saben mucho, por experiencia de largos a&ntilde;os en esa industria; ayudar en las tareas de puesta en marcha y ayudar a que esta planta sea un modelo.  Creo que tenemos derecho a pedirle al colectivo de esta nueva f&aacute;brica, a los j&oacute;venes que en ella van a trabajar, que se hagan el prop&oacute;sito de convertir este combinado en un combinado modelo (APLAUSOS).  Los equipos son realmente muy modernos, de alta productividad, de los m&aacute;s eficientes con que cuenta la Uni&oacute;n Sovi&eacute;tica.  Hay que dominar esos equipos, hay que cuidarlos, conservarlos y extraer de ellos el m&aacute;ximo de producci&oacute;n.  </P>
<P>Para una ciudad como Santiago de Cuba, este constituir&aacute; el centro de trabajo m&aacute;s numeroso y m&aacute;s importante.  Tiene refiner&iacute;a, tiene termoel&eacute;ctrica, tiene f&aacute;brica de cemento, tiene muchas industrias; en los &uacute;ltimos seis a&ntilde;os se han terminado en la provincia de Santiago de Cuba m&aacute;s de 40 industrias, pero sin dudas este combinado ser&aacute; uno de sus centros m&aacute;s representativo, y el colectivo obrero m&aacute;s numeroso de la provincia y de la ciudad de Santiago de Cuba, porque precisamente construyendo este combinado y realizando el programa elaborado, para alcanzar su plena producci&oacute;n, se estar&aacute; haciendo revoluci&oacute;n y se estar&aacute; rindiendo homenaje a los que cayeron hace 30 a&ntilde;os en el Moncada (APLAUSOS).  </P>
<P>Ayer nosotros habl&aacute;bamos del enorme avance que en todos los terrenos ha logrado nuestro pa&iacute;s desde aquella fecha hasta hoy, y voy aqu&iacute; a se&ntilde;alar algunos datos, no todos, pero unos cuantos datos que comprueban esos avances.  </P>
<P>Por ejemplo, en la agricultura.  En 1958 se usaban 9 000 tractores; en 1982 se emplean 80 000 tractores.  Se ha mecanizado, se ha humanizado el trabajo, ya m&aacute;s del 50% de la ca&ntilde;a se cosecha con combinadas, pr&aacute;cticamente el ciento por ciento se alza mec&aacute;nicamente; toda la preparaci&oacute;n de la tierra, todo el transporte se hace con m&aacute;quinas; las cosechas de arroz con combinadas, antes se hac&iacute;an a mano; los trabajos de construcci&oacute;n pr&aacute;cticamente con maquinas todos:  prefabricados, gr&uacute;as, grandes m&aacute;quinas, han humanizado mucho y han elevado considerablemente la productividad de los constructores.  </P>
<P>Esto ha ocurrido en todos los campos:  ya no vemos un hombre cargando un saco de az&uacute;car de 350 libras, ni de 250 tampoco.  Como regla general, todo el az&uacute;car crudo, para los lugares que tienen centros de recepci&oacute;n, se exporta a granel; en los muelles vemos el mismo fen&oacute;meno.  Realmente en todas las actividades el trabajo se ha humanizado mucho y la productividad se ha elevado.  Pero una prueba de ello son los 9 000 tractores de 1958 y los 80 000 de ahora.  </P>
<P>En fertilizante, se aplic&oacute; diez veces m&aacute;s en 1982 que en 1958; en pesticida, cuatro veces m&aacute;s; herbicida no se aplicaba pr&aacute;cticamente en 1958 y se aplicaron casi 2 000 toneladas en 1982 en la agricultura general y m&aacute;s de 5 000 en la ca&ntilde;a.  </P>
<P>La capacidad de embalse se increment&oacute; 125 veces respecto a 1958, es decir, se multiplic&oacute; por 125 veces la capacidad de embalse; el &aacute;rea de riego pas&oacute; de 160 000 hect&aacute;reas a 815 000.  </P>
<P>La producci&oacute;n de arroz pas&oacute; de 252 800 toneladas m&eacute;tricas a       519 700, totalmente mecanizadas, alcanz&aacute;ndose m&aacute;s del doble de rendimiento por hect&aacute;rea; en vegetales se ha m&aacute;s que duplicado la producci&oacute;n en los &uacute;ltimos 20 a&ntilde;os; en c&iacute;tricos se sobrepasaron las 600 000 toneladas m&eacute;tricas y se produce siete veces m&aacute;s que en 1958.  En leche la producci&oacute;n se ha triplicado con relaci&oacute;n a 1960; se han construido, solamente entre 1970 y 1981, 1 830 vaquer&iacute;as y 429 centros de ganado en desarrollo.  En huevos se alcanz&oacute; una producci&oacute;n de 2 400 millones, 11,5 veces m&aacute;s que en 1960, y se produjo un 260% m&aacute;s de carne de ave que ese mismo a&ntilde;o.  En el &aacute;rea forestal se siembran 26 000 hect&aacute;reas por a&ntilde;o.  </P>
<P>La cooperativizaci&oacute;n del sector campesino rebasa ya la cifra del 50%.  </P>
<P>En pesca la captura promedio de 1953 a 1957 ascend&iacute;a a 14 400 toneladas, la captura m&aacute;xima antes de la Revoluci&oacute;n fue de menos de     22 000 toneladas en 1958; en 1982 la captura alcanz&oacute; 195 000 toneladas, es decir, nueve veces m&aacute;s.  </P>
<P>En el &aacute;rea de la Industria B&aacute;sica, por ejemplo, la capacidad instalada en la producci&oacute;n de electricidad ha aumentado m&aacute;s de 12 veces en los &uacute;ltimos 30 a&ntilde;os y se ha triplicado el n&uacute;mero de n&uacute;cleos consumidores; el pa&iacute;s dispone de 5,5 veces m&aacute;s l&iacute;neas el&eacute;ctricas que en 1953.  </P>
<P>Con relaci&oacute;n al n&iacute;quel, en 1953 se produjeron en Cuba poco m&aacute;s de        12 500 toneladas de n&iacute;quel y cobalto; en 1982 la producci&oacute;n asciende a m&aacute;s de 41 000 toneladas, es decir, 3,2 veces.  Una vez concluido el proceso inversionista previsto en esta rama hasta 1990, el pa&iacute;s estar&aacute; en condiciones de producir ocho veces m&aacute;s volumen de n&iacute;quel que en 1953.</P>
<P>En 1953 se procesaron en todo el pa&iacute;s 393 000 toneladas de petr&oacute;leo crudo.  Al triunfo de la Revoluci&oacute;n, algunos a&ntilde;os m&aacute;s tarde, las cuatro refiner&iacute;as existentes en ese momento procesaban 3,6 millones de toneladas anuales, y ya en 1982 se procesaron 6,5 millones.  Este incremento a casi el doble, fue posible gracias a las ampliaciones realizadas en las mismas instalaciones y al esfuerzo y eficiencia de nuestros t&eacute;cnicos y trabajadores.  Se construye actualmente la nueva refiner&iacute;a en Cienfuegos, con una capacidad anual de refinaci&oacute;n de             6 millones de toneladas.  Y en 1985 se pondr&aacute; en marcha la ampliaci&oacute;n de la refiner&iacute;a &quot;Hermanos D&iacute;az&quot;, en Santiago de Cuba, con una capacidad adicional de 1,5 millones.  </P>
<P>En 1985 se concluir&aacute; en Santiago de Cuba el Combinado de Grasas y Lubricantes, con una capacidad de 54 000 toneladas de lubricantes y     5 000 de grasas pl&aacute;sticas, y la posibilidad de regenerar 50 000 toneladas de aceites usados, aceite que antes se botaba.  </P>
<P>La industria de producci&oacute;n de fertilizantes antes de la Revoluci&oacute;n estaba compuesta por 19 peque&ntilde;as mezcladoras de materias primas y una planta de superfosfato sencillo, en las que se obten&iacute;a una producci&oacute;n total de apenas 196 000 toneladas.  En 1982 esta industria produjo un total de  1 293 000 toneladas, lo que equivale a un impresionante crecimiento del 658%.  </P>
<P>La producci&oacute;n de papel y cart&oacute;n, en 1982, triplicaba la de 1953, con un total de 111 000 toneladas, y las inversiones que se ejecutan durante el presente quinquenio permitir&aacute;n incrementar ese volumen a unas 200 000 toneladas anuales.  </P>
<P>La industria del vidrio, por su parte, pr&aacute;cticamente comienza a desarrollarse en el pa&iacute;s con la Revoluci&oacute;n.  Para 1983, el plan de producci&oacute;n es de 252 millones de botellas, casi 20 veces m&aacute;s que en 1958; 350 000 metros cuadrados de vidrio plano y 119 millones de &aacute;mpulas, bulbos y tubos.</P>
<P>Al triunfo de la Revoluci&oacute;n exist&iacute;an en Cuba unas 40 empresas dedicadas a la producci&oacute;n de industria sidero-mec&aacute;nica, y de ellas solamente unas ocho ocupaban a m&aacute;s de 100 trabajadores; en la actualidad existen m&aacute;s de 180 empresas en la rama de la construcci&oacute;n de maquinaria, electr&oacute;nica, electrotecnia y de conformaci&oacute;n de metales.  Se han creado en el transcurso de estos 25 a&ntilde;os decenas de nuevas empresas para la producci&oacute;n de barcos de pesca, reparaci&oacute;n de barcos mercantes, producci&oacute;n de implementos agr&iacute;colas, etc&eacute;tera.  </P>
<P>En 1983 estas empresas cuentan con m&aacute;s de 110 000 trabajadores y deben producir unos 980 millones de pesos.  Si se compara con cifras de menos de 10 000 trabajadores afiliados al Sindicato Metal&uacute;rgico y Mec&aacute;nico en la d&eacute;cada de 1950, en materia de fuerza de trabajo se ha crecido en estas ramas m&aacute;s de 10 veces; el conjunto de esta rama ha crecido en alto ritmo y se ha multiplicado varias veces en las &uacute;ltimas d&eacute;cadas.  </P>
<P>En la Industria Ligera, por ejemplo, como resultado de la reorganizaci&oacute;n y concentraci&oacute;n de la producci&oacute;n y de las inversiones realizadas, se crearon capacidades que permitieron, en 1982, producir 772 millones de pesos, m&aacute;s del doble de lo alcanzado en 1960, en las industrias de confecciones, en la textil se creci&oacute; considerablemente; en esas industrias la de cuero y calzado, la producci&oacute;n ha crecido 2,6 veces.  </P>
<P>La Industria Alimenticia.  Al triunfo de la Revoluci&oacute;n, estaba integrada por peque&ntilde;as industrias manufactureras con vieja tecnolog&iacute;a y deprimente situaci&oacute;n higi&eacute;nico-sanitaria.  La leche que consum&iacute;a la poblaci&oacute;n era en su mayor parte cruda y muchas veces adulterada.  En la Ciudad de La Habana, solo se pasteurizaba el 60% de la leche y, en Santiago de Cuba, el 20%.  La producci&oacute;n de yogur no exist&iacute;a, y el consumo de helados era apenas de 2,4 millones de galones en el a&ntilde;o.  La industria de la carne era mayormente artesanal.  La industria de conserva de frutas y vegetales se reduc&iacute;a a unos 100 chinchales.  </P>
<P>En virtud de las inversiones realizadas se pueden mostrar hoy, entre otros logros importantes, los siguientes:  el 99% de la leche fresca que distribuye la industria en todo el pa&iacute;s, es pasteurizada; la producci&oacute;n de helados alcanzar&aacute; los 20 millones de galones este a&ntilde;o; en un solo mes, se produce la misma cantidad de helados que en todo un a&ntilde;o antes de la Revoluci&oacute;n.  La producci&oacute;n de yogur ascendi&oacute;, en 1982, a m&aacute;s de 51 000 toneladas; m&aacute;s de 9 000 toneladas de queso fueron producidas en 1982.  La producci&oacute;n de harina de trigo en los primeros seis meses del presente a&ntilde;o, en los primeros seis meses, es tres veces superior a la de 1958.  En 1982 se produjeron m&aacute;s de 45 000 toneladas de carnes en conserva y    57 000 de pastas alimenticias.  Se han incorporado a la producci&oacute;n nuevas f&aacute;bricas de mantequilla, caramelos, sorbetos, hielo, agua mineral, conserva de frutas y vegetales, refrescos, molinos y secaderos de arroz, combinados c&iacute;tricos, empacadoras de carnes, panader&iacute;a, dulcer&iacute;a, el combinado de bebidas de Santa Cruz, y muchas otras instalaciones.  </P>
<P>En 1958 el valor de las construcciones en Cuba alcanzaba unos 200 millones de pesos; en la actualidad, sobrepasa la cifra de 1 600 millones, ocho veces m&aacute;s en 1983 que en 1958.  Actualmente se construye en 45 d&iacute;as lo que antes se ejecutaba en un a&ntilde;o.  </P>
<P>En 1959 trabajaban en la construcci&oacute;n 83 000 trabajadores, aunque no en forma estable; hoy m&aacute;s de 240 000 trabajadores laboran en la construcci&oacute;n y m&aacute;s de 40 000 en la industria de materiales.  En 1958 exist&iacute;an en la actividad de construcciones, unos 5 000 equipos valorados en 55 millones de pesos; actualmente, solo el Ministerio de la Construcci&oacute;n posee unos 60 000 equipos con un valor de inventario superior a los 800 millones de pesos, as&iacute; como instalaciones para atender la reparaci&oacute;n y mantenimiento de este parque valoradas en 60 millones.  </P>
<P>La Revoluci&oacute;n ha invertido m&aacute;s de 1 100 millones de pesos, en unas 180 nuevas f&aacute;bricas e instalaciones para la producci&oacute;n de materiales de construcci&oacute;n.  La capacidad de la producci&oacute;n de cemento alcanz&oacute; a           5 600 000 toneladas.  En 1958 la capacidad de producci&oacute;n de cemento era de 740 000 toneladas, aproximadamente.  En 1958 la producci&oacute;n de piedra fue de 1 500 000 metros c&uacute;bicos y 350 000 metros c&uacute;bicos de arena; en la actualidad, se producen m&aacute;s de 9 millones de metros c&uacute;bicos de piedra y  4 millones de metros c&uacute;bicos de arena.  </P>
<P>En 1958 la producci&oacute;n de prefabricados fue de 15 000 metros c&uacute;bicos, mientras que en 1980 lleg&oacute; a un mill&oacute;n de metros c&uacute;bicos.  </P>
<P>En 1959 la red de caminos y carreteras ascend&iacute;a a 10 108 kil&oacute;metros, existiendo en la actualidad alrededor de 34 000 kil&oacute;metros, entre ellos 510 kil&oacute;metros de nuevas autopistas.  </P>
<P>Al triunfo de la Revoluci&oacute;n solo exist&iacute;an 13 presas que embalsaban 48 millones de metros c&uacute;bicos de agua, y sistemas de riego dispersos, de baj&iacute;sima tecnolog&iacute;a, que cubr&iacute;an unas 160 000 hect&aacute;reas.  Actualmente contamos con 536 presas y micropresas construidas despu&eacute;s de 1959, que embalsan 6 000 millones de metros c&uacute;bicos de agua y existen —como dec&iacute;amos anteriormente—, m&aacute;s de 800 000 hect&aacute;reas bajo riego.  </P>
<P>En 1959, de un total de 300 asentamientos cuyas poblaciones exced&iacute;an los 1 000 habitantes, solo 114 contaban con servicio de acueducto, beneficiando a 2 571 000 habitantes, a los cuales se les suministraban 502 millones de metros c&uacute;bicos de agua.  En la actualidad, 343 poblaciones de m&aacute;s de 1 000 habitantes cuentan con servicio de acueducto y se les suministran 1 020 millones de metros c&uacute;bicos de agua, el 90% tratada, para beneficiar a 5 800 000 habitantes.  Exist&iacute;an 12 sistemas de alcantarillado en todo el pa&iacute;s, que solo alcanzaba a 897 000 habitantes; en 1982 se elev&oacute; a 106 sistemas, con los cuales se presta servicio a 4 800 000 habitantes.  </P>
<P>En el per&iacute;odo revolucionario se han construido m&aacute;s de 1 100 nuevas industrias —ayer nosotros habl&aacute;bamos de cientos, para no parecer exagerados, en realidad se han construido m&aacute;s de 1 100 nuevas industrias— y a partir de 1970 se han construido, solo por el Ministerio de la Construcci&oacute;n, m&aacute;s de 185 000 viviendas, m&aacute;s de 2 700 obras agropecuarias; de ellas, unas 2 500 vacunas, 85 av&iacute;colas y unas 70 porcinas.  M&aacute;s de 150 obras para la salud; de ellas, 13 nuevos hospitales y 68 policl&iacute;nicos.  Unas 1 700 obras educacionales, incluyendo m&aacute;s de 260 c&iacute;rculos infantiles y unas 520 secundarias en el campo; m&aacute;s de 30 hoteles modernos, habi&eacute;ndose reconstruido y ampliado otros tantos.  </P>
<P>En 1958 la Flota Mercante contaba con 14 buques para traves&iacute;a internacional, con 58 000 toneladas m&eacute;tricas de peso muerto; hoy cuenta con 96 buques y una capacidad de m&aacute;s de un mill&oacute;n de toneladas m&eacute;tricas de peso muerto.  En 1983 debe transportar 2,6 millones de toneladas m&eacute;tricas, 11 veces m&aacute;s que en 1962.  </P>
<P>El parque nacional de aeronaves civiles se duplic&oacute; entre 1959 y 1983, el tr&aacute;fico de pasajeros creci&oacute; m&aacute;s de ocho veces en esos a&ntilde;os, oper&aacute;ndose 43 rutas a&eacute;reas internacionales.  En transporte ferroviario el pa&iacute;s cuenta hoy con 398 locomotoras con una capacidad tractiva dos veces superior a la de 1959.  El transporte automotor de carga ha duplicado entre 1962 y 1983 su parque de veh&iacute;culos, ha triplicado su capacidad y ha m&aacute;s que quintuplicado el volumen de carga transportada.  Esto es en lo que se refiere a la producci&oacute;n material.  Sobre empleo y seguridad social.  Al triunfar la Revoluci&oacute;n hab&iacute;a en Cuba cerca de        700 000 desempleados y subempleados.  M&aacute;s del 16% de la fuerza de trabajo se hallaba permanentemente desocupada, proporci&oacute;n que crec&iacute;a hasta cerca de un 20% en el tiempo muerto.  ¿Ustedes los j&oacute;venes que van a trabajar en esta f&aacute;brica, han o&iacute;do hablar del tiempo muerto?  Bueno, no saben lo que es.  T&uacute; dijiste que no, ¿qui&eacute;n dijo que no?  El que dijo que no, para hacerle una pregunta, levant&oacute; la mano, ¿d&oacute;nde est&aacute;?  Ah, bueno, ¿qu&eacute; edad t&uacute; tienes?  ¿Cu&aacute;ntos?  (DEL PUBLICO LE RESPONDEN:   &quot;Veintinueve&quot;), veintinueve, pues no oy&oacute; hablar del tiempo muerto.  ¿Y aquel de 33 qu&eacute; oy&oacute; hablar?  (DEL PUBLICO LE RESPONDEN:  &quot;Nada&quot;).  ¿Nada tampoco?  Bueno, ¿a qu&eacute; edad te incorporaste al trabajo?  ¿En qu&eacute; a&ntilde;o?  (DEL PUBLICO LE RESPONDEN) Tempranito, no conociste el tiempo muerto, pues es una gran cosa, porque tendr&iacute;as al triunfo de la Revoluci&oacute;n ocho a&ntilde;os.  Es decir que los que tienen 35 a&ntilde;os ya y ten&iacute;an para esa fecha 10 a&ntilde;os, pudi&eacute;ramos decir los que tienen 40 a&ntilde;os no han o&iacute;do hablar del tiempo muerto, que era uno de los peores azotes en nuestro pa&iacute;s.  </P>
<P>M&aacute;s de un 17% de la fuerza de trabajo estaba compuesta por subempleados que trabajaban solo espor&aacute;dicamente.  Antes el problema era buscar un empleo, y ahora el problema es que hacen falta trabajadores para la construcci&oacute;n de la refiner&iacute;a, para la construcci&oacute;n de la textilera, para la textilera, para Moa, para Cienfuegos, para todas partes; el desempleo como fen&oacute;meno social desapareci&oacute; en Cuba.  </P>
<P>La Revoluci&oacute;n erradic&oacute; la explotaci&oacute;n de los menores y la discriminaci&oacute;n en el empleo y el salario por motivo del color de la piel.  La mujer, antes marginada, participa hoy en todos los sectores de la producci&oacute;n y los servicios, y constituye ya el 36% de la fuerza laboral.  Actualmente el 53% de la fuerza t&eacute;cnica del pa&iacute;s est&aacute; compuesta por mujeres.  </P>
<P>La actual masa laboral del pa&iacute;s sobrepasa un nivel de sexto grado de escolaridad.  ¿Hay por ah&iacute; alguno con menos de sexto grado?  Que levanten la mano los que tienen menos de sexto grado (NADIE LEVANTA LA MANO).  Que levanten la mano los que tienen m&aacute;s de sexto grado (TODOS LEVANTAN LA MANO) (APLAUSOS).  Podr&iacute;amos preguntar m&aacute;s:  que levanten la mano los que tienen m&aacute;s de octavo grado (SE LEVANTAN MUCHAS MANOS).  Hay una masa impresionante, luego pueden echar a andar esas m&aacute;quinas, ¿verdad?  </P>
<P>Al triunfo de la Revoluci&oacute;n, m&aacute;s del 50% de los trabajadores carec&iacute;an de derecho alguno en materia de seguridad social.  En 1953, los gastos por concepto de seguridad social fueron de 26,4 millones de pesos.  </P>
<P>Algunos de ustedes, los mayorcitos, tambi&eacute;n se acordar&aacute;n lo que era en aquella &eacute;poca la seguridad social; un mont&oacute;n de cajas de retiros obreros, como le llamaban.  ¿Alguno se acuerda de eso?, tiene que haberlo.  Ah, miren, &eacute;l podr&iacute;a decir mucho de eso.  Hab&iacute;a un mont&oacute;n de cajas de retiros, pero estaban desfalcadas todas, lo que les descontaban a los trabajadores se lo robaban.  Ya tampoco nuestra masa de j&oacute;venes de 25, 30, 35 a&ntilde;os sabe lo que eran aquellas cajas de retiros y de las malversaciones y todas aquellas cosas.  </P>
<P>Pues en 1953 —repito—, por concepto de seguridad social se gastaron 26,4 millones de pesos, unos 70 000 pesos diarios, con un gasto por habitante de 4 pesos 31 centavos al a&ntilde;o.  En 1982 el gasto de seguridad social ascendi&oacute; a 809 millones de pesos, 30 veces m&aacute;s que en 1953, lo que equivale a dedicar 2 200 000 pesos cada 24 horas, con un gasto por habitante de 82 pesos.  Es un cambio, ¿verdad?, de 4 pesos 31 centavos a 82 pesos, de 26 millones a 809 millones.  En solo 12 d&iacute;as, el Estado revolucionario desembolsa hoy en 12 d&iacute;as lo que en el a&ntilde;o 1953 completo se destin&oacute; a seguridad social, cada 12 d&iacute;as se paga hoy lo que antes se pagaba en un a&ntilde;o.  </P>
<P>En los &uacute;ltimos a&ntilde;os, 100 000 ciudadanos —aparte de los retiros, las pensiones— se han beneficiado solo por concepto de prestaciones monetarias y en especie, que es una de las actividades de la seguridad social.  </P>
<P>Se ha incrementado una vasta red de hogares de ancianos y de impedidos, que sumaba en 1982 un total de 107 instituciones y m&aacute;s de   12 700 plazas.  Y si en los primeros a&ntilde;os hubo que dedicar muchas energ&iacute;as a la construcci&oacute;n de escuelas primarias, en el futuro habr&aacute; que dedicar esfuerzos a hogares de ancianos, porque se prolonga la vida con el sistema de salud.  El otro d&iacute;a me dec&iacute;an que hab&iacute;a m&aacute;s de 1 500 centenarios en Cuba, personas con m&aacute;s de 100 a&ntilde;os; va creciendo el n&uacute;mero de ancianos, y habr&aacute; que atenderlos, es un deber sagrado, y tendremos que crear m&aacute;s instituciones para hacerle frente.  </P>
<P>En el campo de la salud solo algunos datos, para no ser extenso.  La esperanza de vida al nacer se increment&oacute; de menos de 60 a&ntilde;os en 1953, a 73,5 a&ntilde;os en 1982.  La mortalidad infantil se estimaba en 1953 en m&aacute;s de 70 fallecidos por cada mil nacidos vivos.  Pero, ¿qui&eacute;n lo sabe?, si no exist&iacute;a pr&aacute;cticamente en el campo el parto institucional, no hab&iacute;a pedi&aacute;tricos, nadie sab&iacute;a ni llevaba la cuenta de los que se mor&iacute;an, eso es un estimado.  Hoy que el parto institucional alcanza casi el ciento por ciento de los nacimientos, que poseemos muchos pedi&aacute;tricos, que tenemos las cifras exactas, el &iacute;ndice en 1982 fue de 17,3 por cada mil nacidos vivos.  Nos contaba hoy el Director del Hospital pedi&aacute;trico Sur, que es un hospital que se ha transformado desde la epidemia de dengue hemorr&aacute;gico, que han hecho un magn&iacute;fico policl&iacute;nico, una excelente sala de terapia intensiva, otras edificaciones; van a ampliarlo en 100 camas, porque antes hab&iacute;a un pabell&oacute;n dedicado a hacer papel de policl&iacute;nico, nos contaba que en la sala de terapia intensiva, desde que la inauguraron, hab&iacute;an atendido a m&aacute;s de 200 ni&ntilde;os, casos graves, muy graves, muy graves, y hab&iacute;an salvado la vida del 90% de esos ni&ntilde;os.  </P>
<P>Ya tenemos salas de terapia intensiva en todos los hospitales pedi&aacute;tricos o est&aacute;n al terminarse las &uacute;ltimas que faltan.  Y en el primer semestre de este a&ntilde;o la mortalidad infantil por cada mil nacidos vivos, era de menos de 16%; vamos a ver c&oacute;mo se comporta ahora el verano, el calor, y si logramos bajar la cifra de 17,3, que ya es mejor que en varios pa&iacute;ses desarrollados, con todas esas terapias, con toda esa atenci&oacute;n, aunque es un &iacute;ndice ya m&aacute;s dif&iacute;cil de bajar, estoy seguro de que seguir&aacute; bajando.  </P>
<P>En 1960 mor&iacute;an 118 mujeres por cada 100 000 nacidos vivos; en 1982, 48,2.  El 14,2% de las defunciones ocurr&iacute;an, en 1953, a causa de enfermedades infecciosas y parasitarias, el ¡14,2%!; en la actualidad, solo el 2%.  La gastroenteritis constitu&iacute;a la primera causa de muerte en los ni&ntilde;os menores de un a&ntilde;o y la tercera para todas las edades.  No se dispone de cifras anteriores, pero todav&iacute;a en 1962 murieron 4 157 ni&ntilde;os por esa causa; actualmente, son alrededor de 400 los que mueren cada a&ntilde;o v&iacute;ctimas de esa enfermedad:  la gastroenteritis, que ha sido desterrada de las primeras causas de muerte.  La tuberculosis, que ocupaba el s&eacute;ptimo lugar entre las causas de muerte en 1953 con 1 295 v&iacute;ctimas, ha desaparecido de las primeras causas de muerte y, a pesar de contar con una poblaci&oacute;n mucho mayor, solo 99 personas murieron en 1982 en todo el pa&iacute;s por esa enfermedad, pr&aacute;cticamente en fase de erradicaci&oacute;n.  El paludismo, el t&eacute;tanos y la difteria ten&iacute;an un peso considerable en las cifras de morbilidad y mortalidad —morbilidad se refiere al n&uacute;mero de afectados y la mortalidad a los que fallecen.  El paludismo fue erradicado en 1967, el t&eacute;tanos infantil en 1972, y no existen casos de difteria desde 1980.  </P>
<P>En el a&ntilde;o del Moncada, el pa&iacute;s sufri&oacute; una epidemia de poliomielitis; esta enfermedad desapareci&oacute; de Cuba desde 1963.  </P>
<P>Nosotros dec&iacute;amos ayer que en los pr&oacute;ximos 15 &oacute; 20 a&ntilde;os, nuestro pa&iacute;s, que ya ocupaba en salud p&uacute;blica el primer lugar entre los del Tercer Mundo, ocupar&iacute;a uno de los primeros lugares entre todos los pa&iacute;ses del mundo, y yo les voy a confesar la verdad:  yo dije ayer que uno de los primeros lugares, pero en secreto les digo a ustedes que nuestra aspiraci&oacute;n es llegar a ocupar el primer lugar (APLAUSOS). Y creo que con lo que estamos haciendo lo vamos a lograr; no es un misterio ni una cosa rara, no es una olimpiada.  Bueno, nosotros s&iacute; estamos luchando por la salud como si fuera una olimpiada, pero no s&eacute; cu&aacute;ntos estar&aacute;n luchando por la salud como si fuera una olimpiada.  </P>
<P>Nosotros ten&iacute;amos 6 000 m&eacute;dicos al triunfo de la Revoluci&oacute;n, se fueron 3 000.  Con los 3 000 que nos quedaron y con los que hemos formado hemos logrado estos resultados (APLAUSOS).  Ahora tenemos casi 17 000, se grad&uacute;an este a&ntilde;o 2 000, 2 000 ciento y tanto; tendremos ya alrededor de 19 000 m&eacute;dicos desde agosto de este a&ntilde;o.  Estamos ingresando m&aacute;s de 4 500 estudiantes seleccionados por a&ntilde;o, de acuerdo con su expediente, su vocaci&oacute;n; se ha constituido el Destacamento &quot;Carlos J.<B>  </B>Finlay&quot; , el Destacamento de Ciencias M&eacute;dicas, con estudiantes muy seleccionados, con una disciplina especial, con una preparaci&oacute;n especial.  Se est&aacute;n revisando todos los programas; se mandaron comisiones a las mejores universidades del mundo para ver c&oacute;mo se forman los m&eacute;dicos y elaborar nuestros programas, perfeccionarlos —podr&iacute;amos decir—; vamos a seguir con estos planes de formaci&oacute;n.  </P>
<P>Nuestros m&eacute;dicos tienen una actitud excelente.  Por ejemplo, hac&iacute;a falta mandar unos 200 alumnos de sexto a&ntilde;o a terminar el curso en Nicaragua, junto con los m&eacute;dicos cubanos que est&aacute;n all&aacute;:  qui&eacute;nes estaban dispuestos a ir, y los 2 150 se ofrecieron.  Se hizo una selecci&oacute;n de ellos, desde luego, pero la disponibilidad del estudiante de medicina es al ciento por ciento para cualquier tarea:  hacen falta especialistas en algunas especialidades an&eacute;micas, hacen falta estudiantes para formarse en ellas, el ciento por ciento est&aacute; dispuesto; es decir, tienen una actitud incre&iacute;ble, disposici&oacute;n a estudiar la especialidad que haga falta, a ir donde sea necesario; cientos de ellos marcharon a los hospitales rurales y municipales.  Es decir, estamos desarrollando un m&eacute;dico con una vocaci&oacute;n humana, una gran preparaci&oacute;n, un gran esp&iacute;ritu de solidaridad, una gran conciencia revolucionaria.  Hay que ver no solo el n&uacute;mero, no es cuesti&oacute;n de n&uacute;mero, sino la calidad de los m&eacute;dicos que estamos formando.  Y los del Destacamento espero, incluso, que aun superen estas realidades; antes, de cada 100 llegaban al final 50, esperamos que con los del Destacamento, de cada 100 lleguen 80.  </P>
<P>Ahora bien, entre 1982 y el 2000 se graduar&aacute;n alrededor de 50 000 m&eacute;dicos con esas cualidades.  El pa&iacute;s contar&aacute; en el a&ntilde;o 2000 con unos   65 000 m&eacute;dicos; es decir, contar&aacute; con 10 m&eacute;dicos por cada uno de los que hab&iacute;a en 1959, pero de otro calibre, de otra formaci&oacute;n; no ser&aacute;n aquellos de los que se van la mitad, como se fueron, aunque hay que hablar en honor de los 3 000 que se quedaron y que nos ayudaron tanto; el hecho es que tendremos 65 000 m&eacute;dicos de primera l&iacute;nea; podremos atender nuestra red de hospitales, policl&iacute;nicos, tendremos todos los especialistas que necesitemos, tendremos un medico general que ser&aacute; especialista, que har&aacute; su carrera, que har&aacute; tres a&ntilde;os de residencia, nueve a&ntilde;os, m&aacute;s la pr&aacute;ctica.  </P>
<P>Podremos tener un m&eacute;dico en cada escuela, en cada f&aacute;brica, en cada comunidad campesina, en cada centro de campismo o de obreros agr&iacute;colas, pero, adem&aacute;s, podremos tener miles de m&eacute;dicos atendiendo grupos de familias; el m&eacute;dico ser&aacute; algo m&aacute;s que alguien que atiende a uno que se enferm&oacute; y fue al hospital, sino que tendr&aacute; un papel especial en la medicina preventiva, en la lucha por la higiene, en la lucha contra la obesidad, el sedentarismo; en fin, ser&aacute;n guardianes de la salud.  Podremos tener, se puede decir, en cada grupo de familia un m&eacute;dico, aparte del sistema, de la red nacional, para que vigile por la salud de esa familia, los problemas que tiene, si hay cuestiones de diabetes, si hay cuestiones de hipertensi&oacute;n, si hay problemas de exceso de peso, si hacen la dieta que tienen que hacer, si hacen ejercicios, si no hacen ejercicios.  </P>
<P>Con ese programa yo estoy seguro de que ning&uacute;n otro pa&iacute;s va a tener esa red, ese sistema y si siguen desarroll&aacute;ndose las investigaciones, si siguen desarroll&aacute;ndose las especialidades que nos proponemos que se desarrollen al m&aacute;ximo, tomando experiencias de todos los pa&iacute;ses que est&aacute;n m&aacute;s avanzados en cada materia, si continuamos desarrollando nuestra red de hospitales y de policl&iacute;nicos, entonces, no es exagerado decir que podemos aspirar no solo a uno de los primeros lugares, sino al primero, y no lo hacemos por chovinismo, que nadie se </P>
<P>imagine que queremos ser mejores que otros ni mucho menos, sino que realmente la preocupaci&oacute;n de la Revoluci&oacute;n por la salud del pueblo y todas las medidas que con este objetivo ha tomado, van a dar ese resultado; no es que nadie se hubiera propuesto ocupar un lugar cimero, ojal&aacute; estemos en un magn&iacute;fico lugar y haya muchos mejores que nosotros.  Pero del esfuerzo que realiza la Revoluci&oacute;n se deduce lo que va a resultar de eso en los pr&oacute;ximos 15 &oacute; 20 a&ntilde;os.  Y dispondremos, desde luego, de muchos m&aacute;s m&eacute;dicos que ahora para la cooperaci&oacute;n internacional, que es grande, tenemos 1 500 m&eacute;dicos trabajando en el exterior.  Y tambi&eacute;n ese trabajo que ellos desempe&ntilde;an, aparte de que es muy valioso, muy humano, muy hermoso, influye sobre ellos, les da m&aacute;s conocimientos, m&aacute;s conciencia, m&aacute;s vocaci&oacute;n, al percibir la tragedia que vive el Tercer Mundo en el campo de la salud.  </P>
<P>Y tengo muchas esperanzas, ¡muchas!, puestas en esos 50 000 m&eacute;dicos que se van a graduar en 18 a&ntilde;os, son las razones por las que, dec&iacute;amos ayer, estaremos entre los mejores del mundo; pero espero que ustedes nos guarden el secreto en la esperanza de que lleguemos a ocupar un lugar cimero en el campo de la salud (APLAUSOS).  </P>
<P>De la educaci&oacute;n voy a hablar muy poco porque son datos conocidos, sobre la liquidaci&oacute;n del analfabetismo, el vencimiento del sexto grado como m&iacute;nimo entre los trabajadores, la lucha por el noveno grado:  los  230 000 profesores y maestros con que contamos, de los cuales m&aacute;s de 200 000 se formaron en estos a&ntilde;os de la Revoluci&oacute;n, tambi&eacute;n con un esp&iacute;ritu y con un sentido del deber, una preparaci&oacute;n cada vez mejor, una gran masa de maestros y profesores j&oacute;venes que, en los pr&oacute;ximos 15 &oacute; 20 a&ntilde;os tendr&aacute;n una gran experiencia, y nos van a colocar en una situaci&oacute;n privilegiada tambi&eacute;n con relaci&oacute;n a la educaci&oacute;n.  </P>
<P>Pero voy a se&ntilde;alar un dato sobre los presupuestos.  En 1959 el presupuesto era de 83,7, para la educaci&oacute;n.  En 1982 fue<I> </I>de 1 499,2 millones, como 18 veces mayor.  Vaya, de 83,7 a 1 499,2, es la considerable diferencia del presupuesto desde el triunfo de la Revoluci&oacute;n hasta hoy.  </P>
<P>Ahora, en la educaci&oacute;n superior, en 1953, solamente exist&iacute;an tres universidades en el pa&iacute;s:  los perfiles tecnol&oacute;gicos o agropecuarios no eran los de mayor matr&iacute;cula y s&iacute; los humanistas:  se contaba nacionalmente con unos 309 ingenieros, 295 agr&oacute;nomos—hoy existen provincias que ellas solas poseen 295 agr&oacute;nomos— y 350 veterinarios.  Actualmente tenemos centros de estudios superiores en todas las provincias.  </P>
<P>En 1953 hab&iacute;a 711 profesores en los centros de educaci&oacute;n superior, ¡711!, hoy contamos con 10 960 profesores en ese nivel.  En aquella &eacute;poca se graduaban, creo que en 1953, se graduaron 1 575 en 22 especialidades.  </P>
<P>En 1983 la matr&iacute;cula de la educaci&oacute;n superior supera a los 200 000 alumnos, de los cuales 96 464 son trabajadores que estudian en los cursos regulares universitarios sin desvincularse de su trabajo.  </P>
<P>Desde el triunfo de la Revoluci&oacute;n, se han graduado m&aacute;s de 170 000 estudiantes universitarios.  Ya uno se los encuentra por todas partes:  en los campos, en las f&aacute;bricas.</P>
<P>En la actualidad contamos con 42 centros de educaci&oacute;n superior.  Solo este a&ntilde;o se graduar&aacute;n alrededor de 20 000 alumnos, o estudiantes en la ense&ntilde;anza superior.  Y en el extranjero, donde tenemos alrededor de 10 000 realizando estudios superiores, se graduar&aacute;n alrededor de 1 600.  </P>
<P>Como se ve, hoy graduamos m&aacute;s estudiantes por a&ntilde;o en las universidades, que todos los estudiantes que hab&iacute;a en las universidades antes de la Revoluci&oacute;n.  </P>
<P>Son realmente datos alentadores, estimulantes, que nos comprometen no a la vanagloria; creo que no debemos vanagloriarnos de lo que hemos hecho, porque tambi&eacute;n hemos cometido errores y hemos dejado de hacer cosas; pero, bueno, las esenciales, las fundamentales han marchado.  Claro est&aacute; que si al principio de la Revoluci&oacute;n hubi&eacute;ramos tenido tantos ingenieros, t&eacute;cnicos, cuadros de toda clase, gente experta, administradores, miles de ingenieros, habr&iacute;amos hecho mejor las cosas.  Pero ustedes s&iacute; los tienen, ¡ustedes s&iacute; los tienen!, m&aacute;s de 100 solamente en esta planta y los que vengan, y en cualquier f&aacute;brica grande, con m&aacute;s de 100 t&eacute;cnicos universitarios, ingenieros, economistas; ustedes s&iacute; disponen de todos esos cuadros.  Ya esta generaci&oacute;n no cuenta con 3 000 m&eacute;dicos para enfrentar los problemas de salud, sino casi 20 000, y sabe los que va a tener de aqu&iacute; al 2000, y lo mismo podemos saber cu&aacute;ntos ingenieros agr&oacute;nomos, veterinarios, t&eacute;cnicos de todo tipo, ingenieros hidr&aacute;ulicos, ingenieros mec&aacute;nicos, industriales, etc&eacute;tera, es realmente impresionante y eso que no se mide en toneladas.  Pudi&eacute;ramos hablar de toneladas de inteligencia, de toneladas de conocimiento, de la cantidad de ciudadanos que tenemos, afortunadamente, en este pa&iacute;s ya preparados, y los que est&aacute;n en las universidades, y los que van a prepararse.  Es un caudal inmenso.  Creo que es lo m&aacute;s importante de todo lo que ha hecho la Revoluci&oacute;n, m&aacute;s que todo lo que ha hecho materialmente, y algunas cifras de lo que ha realizado materialmente son admirables.  </P>
<P>El trabajo que se ha hecho en la formaci&oacute;n, preparaci&oacute;n del pueblo, el saber que no hay un solo obrero analfabeto, el saber que el obrero tiene un nivel m&iacute;nimo de sexto grado; las decenas de miles de t&eacute;cnicos medios, y decenas de miles de t&eacute;cnicos universitarios trabajando en todas partes.  Eso tiene que reflejarse en el trabajo del pa&iacute;s en los pr&oacute;ximos 20 a&ntilde;os tambi&eacute;n.  Y est&aacute; probado que el tiempo pasa, y pasa, incluso, r&aacute;pido, pasa muy r&aacute;pido, y pasar&aacute;n cinco, diez, quince, veinte; habr&aacute; algunos de los dirigentes de ahora presentes, otros no estar&aacute;n, vendr&aacute;n otros.  Pero ese tesoro de riqueza intelectual y de riqueza t&eacute;cnica creado en estos 25 a&ntilde;os, tiene una importancia primordial.  Es, a mi juicio, lo m&aacute;s valioso que ha hecho la Revoluci&oacute;n (APLAUSOS).  </P>
<P>Es realmente un motivo de satisfacci&oacute;n y de orgullo el poder inaugurar hoy esta textilera.  Es una obra gigante, de un gran valor; una hermosa obra, realmente.  Ahora tenemos que demostrar toda nuestra capacidad, reitero, de hacerla producir al m&aacute;ximo.  </P>
<P>Esta obra habr&iacute;a sido imposible sin la colaboraci&oacute;n sovi&eacute;tica.  Creo que nos ense&ntilde;a tambi&eacute;n, nos educa.  Cuando nosotros expresamos nuestro reconocimiento, nuestra gratitud a los hermanos sovi&eacute;ticos, se fundamenta en una solidaridad pr&aacute;ctica que puede palparse objetivamente, no solo en lo que signific&oacute; su ayuda en la defensa, en los suministros de equipos para defendernos, sino en la colaboraci&oacute;n en el campo de la econom&iacute;a, de la preparaci&oacute;n de cuadros.  En la URSS debe haber alrededor de 9 000 estudiantes universitarios cubanos, capacit&aacute;ndose en aquellas especialidades en que nosotros no tenemos mucha experiencia.  Se puede apreciar la colaboraci&oacute;n que se manifiesta en el campo de la t&eacute;cnica y en el desarrollo industrial del pa&iacute;s; aparte del valor enorme que ha tenido nuestro comercio con la Comunidad Socialista y con la URSS:  los precios de nuestros productos, el tipo de intercambio que se ha desarrollado, pero se aprecia muy objetivamente en obras como estas.  </P>
<P>Yo no mencion&eacute; ayer esta obra, y mencion&eacute; cinco.  Habl&eacute; de cinco obras que est&aacute;bamos haciendo en este momento, de las cuales, por su complejidad t&eacute;cnica, su importancia y su valor, pod&iacute;amos sentirnos orgullosos, y mencion&eacute; cinco:  la refiner&iacute;a de petr&oacute;leo de Cienfuegos, la central electronuclear de esa misma ciudad, la central termoel&eacute;ctrica del este de La Habana, la f&aacute;brica de n&iacute;quel de Punta Gorda y la f&aacute;brica de n&iacute;quel de Camarioca, cada una de las cuales va a producir 30 000 toneladas; son gigantescas plantas.  La refiner&iacute;a de 6 millones, bueno, ocupa un &aacute;rea, entre tanques, planta de tratamiento de agua, porque antes se hac&iacute;a una refiner&iacute;a y all&aacute; botaban para el mar todo.  Ahora pr&aacute;cticamente se puede tomar el agua que salga de la refiner&iacute;a despu&eacute;s del tratamiento; lo que se bota al mar es casi agua potable.  Ahora, las inversiones requieren por eso mayores gastos, mayores construcciones.  </P>
<P>Aquella refiner&iacute;a ocupa, yo habl&eacute; aqu&iacute; de caballer&iacute;as de f&aacute;bricas, porque esta tiene una y media bajo techo, y alrededor de cuatro de &aacute;rea total.  Bueno, qu&eacute; dir&eacute; de la refiner&iacute;a de Cienfuegos:  va a ocupar —se est&aacute; construyendo ahora— un &aacute;rea de 33 caballer&iacute;as, para construir la refiner&iacute;a con todos sus tanques, toda su seguridad, todas sus instalaciones, todas sus facilidades sociales, sus plantas de tratamiento de agua, como dec&iacute;a:  33 caballer&iacute;as de f&aacute;brica all&iacute;.  </P>
<P>All&iacute; mismo, al lado, cerca, a unos kil&oacute;metros, se est&aacute; construyendo la primera central electronuclear de Cuba.  Eso significa una capacidad en su primera etapa de casi un mill&oacute;n de kilowatts, m&aacute;s de 800 000, para ser m&aacute;s exacto; entre 830 000 y 850 000 kilowatts.  ¿Qu&eacute; significa esa planta?  ¡Ah, bueno!, la termoel&eacute;ctrica consume petr&oacute;leo, y hay que parar, algunas a ciertas horas del d&iacute;a se detienen; se arrancan todas a esta hora en que gastamos electricidad, tal vez m&aacute;s de la cuenta y, por la madrugada, se paran las plantas menos eficientes, siempre tratan de que queden funcionando las que consumen menos petr&oacute;leo.  Las electronucleares est&aacute;n funcionando continuamente las 24 horas.  Se paran cuando viene el mantenimiento, un per&iacute;odo en el a&ntilde;o.  </P>
<P>Cuando esa central electronuclear tenga sus cuatro unidades —y esto se construye por unidades, ahora se est&aacute;n construyendo las dos primeras—, significar&aacute;n el ahorro de alrededor de 500 millones de d&oacute;lares de petr&oacute;leo por a&ntilde;o, ¡500 millones de d&oacute;lares de petr&oacute;leo por a&ntilde;o! Ser&aacute; lo que costar&iacute;a producir, en termoel&eacute;ctrica, la electricidad que van a producir esas cuatro unidades.  Es de una importancia estrat&eacute;gica para el pa&iacute;s muy grande.  Su construcci&oacute;n es compleja, hay que ver all&iacute; donde se trabaja en los lugares donde van a poner los reactores, en la roca, c&oacute;mo hay que escarbar, qu&eacute; tipo de trabajo constructivo, qu&eacute; complejidad.  Y uno siente orgullo cuando ve las brigadas de construcci&oacute;n del pa&iacute;s capaces de hacer una obra como esa.  </P>
<P>Uno dice:  bueno, realmente hemos avanzado, cuando ya podemos asumir la tarea de construir una obra como esa.  </P>
<P>La central termoel&eacute;ctrica del este de La Habana va a tener una capacidad de 1 200 kilowatts.  Es decir que esa sola central termoel&eacute;ctrica, va a tener una capacidad equivalente a cuatro veces la que estaba instalada en Cuba antes del triunfo de la Revoluci&oacute;n, esa sola termoel&eacute;ctrica.  Ah, nos permitir&aacute; parar otras termoel&eacute;ctricas que gastan mucho petr&oacute;leo, que gastan el doble de petr&oacute;leo casi y contaminan la ciudad.  Es una obra grande, importante.  </P>
<P>La planta de n&iacute;quel de Punta Gorda es un gigante.  Hay que ver aquella planta lo que es.  Y una gemela que se empez&oacute; a construir ahora en el mes de julio.  </P>
<P>Bien, yo mencionaba cinco plantas de las que est&aacute;bamos orgullosos.  No cont&aacute;bamos &eacute;sta, de la cual estamos muy orgullosos tambi&eacute;n, pero de &eacute;sta &iacute;bamos a hablar hoy.  Pero aquellas plantas son m&aacute;s dif&iacute;ciles de construir que &eacute;sta, incluso, a decir verdad; tienen mayor complejidad t&eacute;cnica.  Esa planta como la electronuclear, hay que hacerla con una calidad &oacute;ptima, por el tipo de tecnolog&iacute;a, porque si no no se puede echar a andar despu&eacute;s.  </P>
<P>Bueno, de esas cinco obras que yo mencionaba que est&aacute;bamos orgullosos, cuatro las estamos haciendo con suministro tecnol&oacute;gico sovi&eacute;tico, son suministradas por la Uni&oacute;n Sovi&eacute;tica, adquiridas en la Uni&oacute;n Sovi&eacute;tica, a trav&eacute;s de cr&eacute;ditos concedidos a nuestro pa&iacute;s, con intereses bajos y facilidades de pago.  ¿Eso qui&eacute;n lo obtiene hoy?  ¿De d&oacute;nde sacar&iacute;amos nosotros capital suficiente para adquirir esas plantas que tienen tanto que ver con el desarrollo del pa&iacute;s?  Cuatro son adquiridas en la Uni&oacute;n Sovi&eacute;tica, con cr&eacute;ditos sovi&eacute;ticos:  la refiner&iacute;a de petr&oacute;leo, la electronuclear, la termoel&eacute;ctrica del este de La Habana y la planta de Punta Gorda —que ya la terminan, habr&aacute; que inaugurarla el a&ntilde;o que viene—, y la quinta, que comenz&oacute; en julio a construirse, es una planta hecha con la colaboraci&oacute;n de todos los pa&iacute;ses del CAME, pero donde la participaci&oacute;n fundamental es sovi&eacute;tica.  Esto es una enorme ayuda para nuestro pa&iacute;s:  nos forman t&eacute;cnicos, nos mandan especialistas en la construcci&oacute;n, nos mandan especialistas para echar a andar la planta.</P>
<P>¿Saben ustedes cu&aacute;ntos obreros necesita la electronuclear en el momento pico?  Se calcula, se calcula, ojal&aacute; logremos todav&iacute;a m&aacute;s productividad y no sean tantos, alrededor de 7 000 trabajadores de la construcci&oacute;n.  Aqu&iacute; tuvimos un m&aacute;ximo de 3 000.  Claro, all&iacute; hay que construir todas las viviendas, porque es un &aacute;rea nueva, todas las instalaciones sociales hay que hacerlas, y tiene una enorme planta de apoyo a la construcci&oacute;n.  Y adem&aacute;s de los 6 000 &oacute; 7 000 trabajadores, en cierto momento se tienen que reunir all&iacute; alrededor de 1 000 especialistas sovi&eacute;ticos, entre ellos obreros altamente calificados, porque es cuesti&oacute;n de soldaduras de alta calidad, que nosotros nunca hemos soldado un reactor de esos; aprenderemos, esperamos aprender a hacer las soldaduras de los reactores nucleares.  ¡Siete mil cubanos y 1 000 sovi&eacute;ticos para la construcci&oacute;n de la planta!  Tambi&eacute;n hay muchos t&eacute;cnicos sovi&eacute;ticos en Punta Gorda, y un n&uacute;mero para echar a andar la planta exactamente como pasa aqu&iacute;.  Es una ayuda de extraordinario valor, decisiva para nuestro pa&iacute;s.</P>
<P>El compa&ntilde;ero Bishop habl&oacute; aqu&iacute; elogiosamente de nuestros constructores, de la obra que est&aacute;bamos haciendo en Granada, esa obra que Reagan ha convertido en un misterioso aeropuerto para usos militares.  ¡Nadie ha hablado jam&aacute;s de eso ni ha pensado nunca en ese aeropuerto para uso militar!, que, adem&aacute;s, ser&iacute;a una tonter&iacute;a, ¿para agredir a qui&eacute;n?  Pero lo que s&iacute; es incre&iacute;ble que Estados Unidos diga que el aeropuerto de Granada es un peligro para la seguridad de Estados Unidos, y est&aacute; como a miles de kil&oacute;metros de Estados Unidos. Entonces, cada pista que nosotros hagamos para la fumigaci&oacute;n se va a convertir tambi&eacute;n en una amenaza para Estados Unidos, porque estamos m&aacute;s cerca aqu&iacute;.  ¡Es rid&iacute;culo, ya eso es rid&iacute;culo!</P>
<P>Un d&iacute;a en una conferencia de prensa sacaron una fotograf&iacute;a del aeropuerto de Granada.  ¡Es el colmo de la ridiculez!, como si se presentara algo que se ha descubierto, fabuloso, misterioso.  Y resulta que el aeropuerto es la vida de Granada, porque el ingreso principal del pa&iacute;s es el turismo y los que van a usar ese aeropuerto son norteamericanos, canadienses, franceses, ni siquiera los cubanos, porque no tenemos muchos turistas, alguna que otra delegaci&oacute;n y algunos otros visitantes por all&iacute;.  Ese aeropuerto lo van a utilizar los ciudadanos norteamericanos para ir a tomar el sol ardiente de Granada y ba&ntilde;arse en sus playas.  ¡Los norteamericanos son los que van a disfrutar ese aeropuerto!, y los canadienses, que tambi&eacute;n la visitan, y los europeos, no nosotros, ni los socialistas, porque en general no tenemos tantos recursos para el turismo, y las divisas las tenemos que ahorrar mucho para dedicarlas a las inversiones y a los equipos m&eacute;dicos y a todo eso.  Entonces, le quieren hacer creer al pueblo norteamericano que aquel aeropuerto, que van a disfrutar precisamente los ciudadanos norteamericanos, es una amenaza para la seguridad de Estados Unidos.  Y el aeropuerto es civil, completamente civil, con todas las instalaciones civiles, no tiene una sola instalaci&oacute;n militar.  Puede ser que Bishop por all&iacute; cerca tenga alguna peque&ntilde;a unidad para que no vayan los contrarrevolucionarios a querer aterrizar all&iacute;, desde luego, eso s&iacute;, alguna medida preventiva tomar&aacute; (APLAUSOS).  </P>
<P>Pues yo dec&iacute;a que el compa&ntilde;ero Bishop hablaba con elogio y profundo sentimiento de reconocimiento por esa colaboraci&oacute;n; pero, como nosotros dec&iacute;amos una vez, ser internacionalista es pagar nuestra propia deuda con la humanidad.  Nosotros podemos ayudar a construir un aeropuerto; no pod&iacute;amos suministrarles una termoel&eacute;ctrica, y muchos de los equipos esos para el aeropuerto tampoco podemos suministrarlos, tienen que adquirirlos en Europa, en distintas partes.  Es una obra que estamos modestamente ayudando a construir en Granada.  </P>
<P>Hoy hemos recibido de all&iacute; un mensaje de los constructores, un compromiso de que lo terminan para el V aniversario de la revoluci&oacute;n granadina.  Y si cumplen como han cumplido los constructores de Santiago, seguro que lo terminan para el V aniversario, igual que se termin&oacute; esta obra, y la planta de reparaci&oacute;n de camiones, y un mont&oacute;n de obras, con motivo del XXX aniversario.  </P>
<P>Nosotros tenemos dos fechas:  el 26 de Julio y el 1ro. de Enero.  Los granadinos tienen una sola, porque su 26 de julio y su 10 de enero se realizaron juntos.  </P>
<P>Bien, ¿qu&eacute; menos podemos hacer nosotros, nosotros que recibimos tanta ayuda internacionalista?  Hay unos cuantos m&eacute;dicos cubanos en Granada, 20 y tantos.  ¿Qu&eacute; menos podemos hacer nosotros, si tenemos aqu&iacute; miles de t&eacute;cnicos de los pa&iacute;ses socialistas?  Mandar unos cuantos t&eacute;cnicos y ayudar a otros.  Porque creo que esto es un deber, esto no es un favor, es un principio:  la colaboraci&oacute;n internacional.  y si nosotros la recibimos, nosotros tambi&eacute;n, en la medida de nuestras posibilidades y de nuestras fuerzas, debemos brindarla.  Ese es un principio de nuestra doctrina, de nuestra Revoluci&oacute;n, del marxismo-leninismo.  </P>
<P>Aprovecho la ocasi&oacute;n de que estamos en presencia de la delegaci&oacute;n sovi&eacute;tica a los festejos del XXX aniversario, en presencia del Ministro de la Industria Ligera sovi&eacute;tica, para hacer especial reconocimiento por la colaboraci&oacute;n que nos han brindado, y expresar de manera especial nuestra gratitud m&aacute;s profunda por esa colaboraci&oacute;n, y prometerles que nosotros haremos lo posible para que esta planta se mantenga como un reloj, y produzca como un reloj, y alcance sus capacidades, y que nuestros obreros har&aacute;n el m&aacute;ximo, ya no solo como un deber hacia nuestro pa&iacute;s, sino un deber con la comunidad socialista, un deber con el pa&iacute;s que nos suministr&oacute; los equipos y nos dio todos los cr&eacute;ditos para poder construir esta planta.  Yo dir&iacute;a que los trabajadores de esta planta no solo tienen un deber patri&oacute;tico, tienen un deber internacionalista, en relaci&oacute;n con su trabajo.  Y haremos lo posible para que las noticias que reciba el compa&ntilde;ero Ministro de la Industria Ligera de la URSS sean buenas noticias, y que nos sigan ayudando a que la planta alcance la plenitud de su capacidad, y nos digan en qu&eacute; cosa estamos nosotros actuando de manera incorrecta, qu&eacute; puntos d&eacute;biles tenemos, para corregirlos.  Tenemos confianza, cada d&iacute;a nuestro pueblo tiene m&aacute;s confianza en s&iacute; mismo, en su capacidad de enfrentar problemas y resolverlos (APLAUSOS).  </P>
<P>Queda, por &uacute;ltimo, compa&ntilde;eros, una cuesti&oacute;n, que es lo relacionado con el nombre del combinado.  Los compa&ntilde;eros del Partido de la provincia de Santiago de Cuba propusieron, reiteraron e insistieron en que este combinado lleve el nombre de la compa&ntilde;era Celia S&aacute;nchez Manduley (APLAUSOS PROLONGADOS).  </P>
<P>La compa&ntilde;era Celia era muy exigente, muy meticulosa en todos los detalles, muy cumplidora, muy esclava del deber en todos los campos:  en la guerra, en la paz, en la construcci&oacute;n del socialismo en nuestro pa&iacute;s.  Yo creo que es un nombre que entra&ntilde;a tambi&eacute;n para los trabajadores una obligaci&oacute;n m&aacute;s, que sean tan exigentes, tan disciplinados y tan celosos cumplidores del deber como la compa&ntilde;era Celia S&aacute;nchez (APLAUSOS).  </P>
<P>Nuestro Partido, nuestra direcci&oacute;n pol&iacute;tica, nuestra direcci&oacute;n estatal, estar&aacute;n atentos de c&oacute;mo funciona este combinado.  Todas las semanas y en ocasiones todos los d&iacute;as, vamos a preguntar c&oacute;mo marcha este combinado textil; igual que estamos haciendo con las obras que se est&aacute;n construyendo que mencionaba antes, que todos los d&iacute;as deben informar sobre el estado de la obra, de la CEN, de la refiner&iacute;a, de la f&aacute;brica de n&iacute;quel, si se atras&oacute; el movimiento de tierra, cu&aacute;nta tierra tiraron todos los d&iacute;as.  Y vamos a seguir muy atentamente todas esas obras, para que no se produzca el atraso ni de un minuto en los cronogramas.  Y ahora, como sabemos que esta planta es muy importante y la puesta en marcha es muy importante, vamos a solicitar de los compa&ntilde;eros que constantemente informen a la direcci&oacute;n del Partido y el Estado la marcha de esta planta.  </P>
<P>No s&eacute; cu&aacute;ntos de los nuevos obreros del combinado est&aacute;n aqu&iacute; o de los obreros del combinado.  S&eacute; que est&aacute;n los constructores.  ¿Podr&iacute;an hacer el favor de levantar las manos los que son trabajadores del combinado?  Hay bastantes, me alegro mucho; ya ustedes saben cu&aacute;les son sus compromisos.  </P>
<P>¡Patria o Muerte!  </P>
<P>¡Venceremos!</P>
<P>(OVACION)</P>
</FONT></BODY>
</HTML>
