<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO CENTRAL CON MOTIVO DEL DIA DE LOS NIÑOS, CELEBRADO EN EL CAMPAMENTO “JOSE MARTI”, EL 16 DE JULIO DE 1978, “AÑO DEL XI FESTIVAL”.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO CENTRAL CON MOTIVO DEL DIA DE LOS NI&Ntilde;OS, CELEBRADO EN EL CAMPAMENTO &quot;JOSE MARTI&quot;, EL 16 DE JULIO DE 1978, &quot;A&Ntilde;O DEL XI FESTIVAL&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Distinguidos visitantes; </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros del Partido y del Gobierno; </P>
<P ALIGN="JUSTIFY">Delegados de nuestra juventud al XI Festival;</P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros pioneros:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hubo algunos contratiempos esta tarde, algo imprevisto, pero probable en esta &eacute;poca de primavera: dicen que un torrencial aguacero, que dur&oacute; m&aacute;s de dos horas.  Cuando nosotros llegamos aqu&iacute;, todav&iacute;a el agua corr&iacute;a por las calles; parec&iacute;an r&iacute;os. No s&eacute; si alguno de ustedes tuvo que nadar para llegar hasta aqu&iacute; (RISAS).  </P>
<P ALIGN="JUSTIFY">Nosotros pens&aacute;bamos: ¿C&oacute;mo ser&aacute; el acto? ¿Qu&eacute; pasar&aacute; con el anfiteatro? Y dicen que el anfiteatro se inund&oacute;. Vean ustedes qu&eacute; problema. Y a pesar de todo, no se suspendi&oacute; el acto. Y nadie, que yo sepa, excepto un grupo que vi por all&aacute; por la entrada, se moj&oacute; esta tarde; digamos, de la rodilla hacia arriba (RISAS).  </P>
<P ALIGN="JUSTIFY">Se adoptaron medidas r&aacute;pidas, se cambi&oacute; de lugar, se trajeron las instalaciones, y en vez del anfiteatro se us&oacute; esta plaza.  </P>
<P ALIGN="JUSTIFY">Ah, y el acto cultural tambi&eacute;n va.  Bueno, desgraciadamente todos no podremos ver el acto cultural, porque el acto cultural se iba a efectuar en el escenario del anfiteatro, y ahora creo que va a ser en la Casa de la Cultura, donde dicen que solo caben 300 personas. Pero pienso que los compa&ntilde;eros de la televisi&oacute;n van a tomarlo tambi&eacute;n; y entonces, si ustedes no lo ven hoy, lo ven ma&ntilde;ana por televisi&oacute;n. ¿No les parece?  (EXCLAMACIONES DE: &quot;¡S&iacute;!&quot;) </P>
<P ALIGN="JUSTIFY">¿Ya ustedes ven c&oacute;mo los problemas se pueden resolver?  (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y a m&iacute; me parece que, a pesar de todo, el acto es muy bonito. Nosotros lo observamos desde aqu&iacute;, y vemos qu&eacute; multitud de ni&ntilde;os tan disciplinados, tan bien organizados. Y all&aacute;, en la falda de aquella colina donde est&aacute; la Casa de la Cultura, hay tambi&eacute;n una multitud de ni&ntilde;os. Y creo que era dif&iacute;cil imaginar un acto m&aacute;s bonito que este, a pesar de la lluvia (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Adem&aacute;s, si llueve bien ahora, hay m&aacute;s ca&ntilde;a, hay m&aacute;s frutas, hay m&aacute;s leche, hay m&aacute;s productos de la agricultura, y nuestra agricultura tiene que producir mucho; si no, ¿c&oacute;mo podemos desarrollar estos campamentos de pioneros?  </P>
<P ALIGN="JUSTIFY">Como dec&iacute;a Mar&iacute;a Luisa, hace tres a&ntilde;os se celebr&oacute; en esta misma &aacute;rea —no fue aqu&iacute;, fue en el anfiteatro—, en este mismo campamento, el D&iacute;a de los Ni&ntilde;os. Otro a&ntilde;o fue all&aacute; en el campamento central, de la regi&oacute;n central de Cuba, creo que es el campamento &quot;Ismaelillo&quot;, ¿no? ¿No es as&iacute;? Otro a&ntilde;o fue en el Campamento Internacional de Pioneros de Varadero. ¿Y d&oacute;nde lo &iacute;bamos a celebrar este a&ntilde;o?  Hab&iacute;a varios lugares; ten&iacute;amos, por ejemplo, el Palacio Central de Pioneros, que se est&aacute; construyendo en el Parque &quot;Lenin&quot; y que est&aacute; casi terminado; pero todav&iacute;a no est&aacute; terminado, no est&aacute; completamente terminado. ¿Qu&eacute; otro lugar pod&iacute;a ser? Este campamento.  </P>
<P ALIGN="JUSTIFY">Pero no es que estemos inaugurando dos veces el mismo campamento. Aquella vez inauguramos el comienzo, la primera etapa del campamento, y ahora inauguramos las tres nuevas etapas del campamento. Aquella vez ten&iacute;a capacidades para 5 000 ni&ntilde;os, ahora tiene capacidad para 21 000 ni&ntilde;os (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Se dijo entonces lo que nos propon&iacute;amos hacer en los tres pr&oacute;ximos a&ntilde;os: aumentar las capacidades en 5 000 cada nuevo a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">No vayan a creer ustedes que fue f&aacute;cil la tarea. Ustedes no se imaginan, o tal vez no se imaginen cu&aacute;nto fue necesario trabajar en este campamento. Porque este campamento tiene su historia. ¿Ustedes saben qu&eacute; hab&iacute;a aqu&iacute;? Pues hab&iacute;a una zona no voy a decir de turismo, sino de recreaci&oacute;n, fundamentalmente de ricos; hab&iacute;a un campamento de ricos aqu&iacute;, hab&iacute;a 523 casas. Con toda justicia, no voy a decir que todos los que viv&iacute;an aqu&iacute; eran malas personas, porque aqu&iacute; viv&iacute;an algunas personas que no eran muy ricas, y que incluso han colaborado con el campamento cuando se necesitaron viviendas para ampliarlo.  </P>
<P ALIGN="JUSTIFY">Claro, la mayor parte de los que viv&iacute;an aqu&iacute; se fueron. Nadie les dijo que se fueran, desde luego; ellos se fueron por su cuenta. No quer&iacute;an saber nada de socialismo ni de comunismo. ¿Qu&eacute; les parece a ustedes? Entonces se asustaron y se fueron, la mayor parte.  </P>
<P ALIGN="JUSTIFY">Despu&eacute;s, con esas casas que quedaron abandonadas, se organiz&oacute; una gran escuela. Fue la escuela de maestros primarios. Muchos de los profesores de ustedes, de los maestros de ustedes, tambi&eacute;n pasaron por aqu&iacute;; porque fueron varias generaciones de maestros las que pasaron por aqu&iacute;, que entonces le llamaban Escuela de Tarar&aacute;, porque as&iacute; se llamaba antes este lugar; no se llamaba &quot;Jos&eacute; Mart&iacute;&quot;, se llamaba Tarar&aacute;.  </P>
<P ALIGN="JUSTIFY">Las casas abandonadas —que no eran todas, porque quedaron algunas familias viviendo— se utilizaron como albergues para las escuelas, y se construyeron aulas y comedores.  </P>
<P ALIGN="JUSTIFY">Claro est&aacute; que no todas las casas se usaron como albergues, pues en algunos casos se distribuyeron algunas casas entre trabajadores. Pero cuando necesit&aacute;bamos ahora esto para campamento, porque ya se pod&iacute;a ver a qu&eacute; se dedicaba esto; hab&iacute;a distintas opiniones, unos que dec&iacute;an: esto puede servir para el turismo; y otros que dec&iacute;an: esto puede servir para un campamento formidable de pioneros. Triunf&oacute; la idea de que fuera un campamento de pioneros; pero cuando fuimos a ver, muchas de aquellas casas, en el transcurso de los a&ntilde;os hab&iacute;an sido ocupadas, y las necesit&aacute;bamos todas, o casi todas. Entonces fue necesario construir edificios de apartamentos para buscar d&oacute;nde alojar a muchas de las familias que hab&iacute;an pasado a vivir en esas casas.  </P>
<P ALIGN="JUSTIFY">Eso no era dif&iacute;cil, puesto que cuando se trataba de trabajadores, que no eran due&ntilde;os de las casas, se les pod&iacute;a persuadir de que colaboraran con la Revoluci&oacute;n mud&aacute;ndose para un apartamento nuevo. Pero quedaban algunas decenas de familias que estaban legalmente, y eran propietarias de las casas. Entonces hab&iacute;a que hacer un trabajo de persuasi&oacute;n muy grande, que ha durado tres a&ntilde;os, proponi&eacute;ndoles comprarles la casa, si ten&iacute;an otra casa en La Habana, o cambiar de vivienda. Y entonces hab&iacute;a que encontrar unas casas que les gustaran, y arreglarlas, y hacer el cambio, para ir liberando todas las casas. Y ese trabajo dio resultado, y ahora nos quedan solo 53 casas que no est&aacute;n funcionando en el plan. Pero ya pr&aacute;cticamente todas est&aacute;n comprometidas y solo es cuesti&oacute;n de tiempo, porque no se quiso utilizar la ley, no se quiso utilizar el derecho de expropiaci&oacute;n que tiene el Estado cuando puede necesitar un inmueble para un uso de inter&eacute;s social; sino todo el trabajo se hizo mediante conversaciones y persuasi&oacute;n. De modo que ya, pienso que en algunos meses m&aacute;s, las 523 viviendas, todas, el ciento por ciento queden al servicio del campamento (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Por esa raz&oacute;n, para albergar los 21 000, hubo que apretarse un poquito este a&ntilde;o, un poquito, no mucho; el a&ntilde;o que viene tendr&aacute; ya todas las casas y conservar&aacute; su capacidad de 21 000, pero estar&aacute;n un poquito m&aacute;s amplios los pioneros. Pero no fue solo eso, hab&iacute;a que construir muchas cosas aqu&iacute;. En primer lugar hab&iacute;a que reparar, pr&aacute;cticamente, todas las viviendas, muchas de ellas reconstruirlas, pintarlas, amueblarlas; era necesario hacer edificaciones para la direcci&oacute;n del campamento, edificaciones para actividades culturales como estas, policl&iacute;nicos, nuevos albergues, para llegar a una capacidad de 20 000 —despu&eacute;s les explico, por qu&eacute; 20 000 se convirti&oacute; en una meta de 21 000—; numerosas edificaciones de albergues, comedores, instalaciones recreativas y deportivas. Fue necesario trabajar muy duro para cumplir este programa y, sin embargo, se ha cumplido, porque la verdad es que todo el mundo colabor&oacute; con el campamento, ¡todo el mundo!, todos los organismos. Ha habido pocas cosas en que se haya logrado una colaboraci&oacute;n tan grande de todo el mundo. ¿Por qu&eacute;?  Porque era para los pioneros, y todo el mundo respeta, admira y quiere mucho a los pioneros (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Algo para el campamento &quot;Jos&eacute; Mart&iacute;&quot;, inmediatamente. Para construir la cocina gigante —ustedes saben que tienen una cocina gigante—, para construir piscinas, para hacer edificaciones, para todo: &aacute;reas verdes, campos deportivos, etc&eacute;tera. Y se destacaron mucho, por supuesto, sus vecinos, los obreros de las microbrigadas de Alamar, que son famosos constructores, construyen r&aacute;pido, construyen bien y construyen con entusiasmo (APLAUSOS). Pero no fueron solamente ellos, hay muchos organismos, no se pueden mencionar todos porque ser&iacute;a una lista larga los que trabajaron y colaboraron, para lograr esto que tenemos hoy.  </P>
<P ALIGN="JUSTIFY">La pionera Mar&iacute;a Luisa recordaba nuestra recomendaci&oacute;n de que hay que ser modestos.  ¿No es as&iacute;?  ¡Hay que ser modestos!  Pero sin faltar a la modestia tenemos derecho a pensar, que este campamento es un gran logro, un gran &eacute;xito, una cosa muy hermosa, algo de lo cual todos ustedes y nosotros podemos sentirnos orgullosos, orgullosos en el buen sentido de la palabra, enti&eacute;ndanlo bien (APLAUSOS), en el sentido de alegr&iacute;a, de satisfacci&oacute;n, de felicidad, esa felicidad que se experimenta cuando se ha hecho una buena obra.  </P>
<P ALIGN="JUSTIFY">Ahora cuando el campamento est&aacute; casi totalmente terminado —porque nos faltan todav&iacute;a algunas cositas que no nos quitan capacidad, pero nos faltan algunos detallitos que ya en los meses futuros se resolver&aacute;n—, vemos realmente que este campamento es una maravilla. ¿Ustedes no opinan as&iacute;? (EXCLAMACIONES DE: &quot;¡S&iacute;!&quot;)  Pues yo que lo conozco, que he dado mis vueltas por aqu&iacute;, que lo he visto desde que comenz&oacute;, cada vez que vengo por aqu&iacute; lo encuentro mejor, m&aacute;s organizado y m&aacute;s bonito (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Hay cosas nuevas que yo no me recuerdo bien si ya estaban todas planeadas en 1975. Tal vez no. Por ejemplo, algo nuevo: el parque de diversiones. ¿Ustedes lo han visto ya? (EXCLAMACIONES DE: &quot;¡S&iacute;!&quot;) Bien, pero ustedes saben que en Cuba hay tres parques de diversiones como ese, tres nada m&aacute;s: uno en Camag&uuml;ey, uno en el Parque Lenin y este del Campamento (APLAUSOS). ¿Y saben lo que hemos o&iacute;do?  Que el parque de diversi&oacute;n mejor atendido y mejor mantenido de los tres es este del campamento de pioneros (APLAUSOS). Y dicen que todos los equipos est&aacute;n funcionando, a pesar de que estamos al lado del mar, y al lado del mar —como ustedes saben—, por el salitre, porque la atm&oacute;sfera est&aacute; impregnada de cierta cantidad de salitre, los equipos se deterioran m&aacute;s f&aacute;cilmente que en otros lugares; a pesar de eso, el buen trabajo realizado en el parque ha dado sus frutos. Digo esto, porque no se ha tratado solamente del esfuerzo material realizado, de las millones de horas de trabajo invertido para desarrollar este campamento; sino tambi&eacute;n de la buena administraci&oacute;n que ha tenido la organizaci&oacute;n de pioneros en este campamento (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Cuando yo llegaba esta tarde ven&iacute;a pensando en el director. ¿C&oacute;mo estar&aacute; el director? ¿Estar&aacute; delgado? (RISAS) ¿Estar&aacute; grueso? Yo creo que anda un poquito grueso, desde luego. Me preguntaba: ¿Estar&aacute; cuerdo? ¿Estar&aacute; loco? Porque ustedes se imaginan lo que es dirigir un campamento de 21 000 pioneros, adem&aacute;s pioneros que van y vienen, que se rotan. Ya ustedes se imaginan toda la organizaci&oacute;n que hace falta para ir recibiendo a esa masa de pioneros. Claro, el primer a&ntilde;o eran 5 000, y despu&eacute;s 10 000, y despu&eacute;s 15 000, y ahora hay m&aacute;s de 20 000. Y me preguntaba: ¿C&oacute;mo se las arreglar&aacute; el director? Porque &eacute;l tiene que ver c&oacute;mo est&aacute; funcionando todo, tiene que dirigir a todo un colectivo. Claro, el director solo no podr&iacute;a hacer nada; es el director, los subdirectores, las decenas de responsables, los cientos de trabajadores, la organizaci&oacute;n, los gu&iacute;as de pioneros. Todos ellos juntos hacen posible esta especie de milagro, de que un campamento tan grande pueda funcionar y funcione bien.  </P>
<P ALIGN="JUSTIFY">Es la primera vez que en Cuba hay un campamento, o algo parecido a esto; es la primera vez que en alg&uacute;n lugar de Cuba se reun&iacute;an m&aacute;s de 20 000 pioneros.  Imag&iacute;nense: la organizaci&oacute;n del campamento, los abastecimientos, el mantenimiento, la alimentaci&oacute;n, las actividades recreativas, deportivas, culturales. Y de lo que estamos m&aacute;s satisfechos es de ver que el campamento est&aacute; marchando perfectamente bien. Y por eso, la organizaci&oacute;n de pioneros, que tanto se ha interesado por el &eacute;xito de esta obra, y el director, y el colectivo de direcci&oacute;n de este campamento y sus trabajadores, no pueden ser olvidados un d&iacute;a como hoy, ¡hay que felicitarlos y hay que estimularlos!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">¡Qu&eacute; gran cosa es ver lo que ya podemos hacer, ver c&oacute;mo ha crecido la capacidad de organizaci&oacute;n en nuestro pa&iacute;s y ver las maravillas que pueden hacerse con los pioneros, y las maravillas que pueden hacer los pioneros!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Eso nos da mucha confianza en ustedes, y eso nos estimula a seguir trabajando, a seguir construyendo palacios de pioneros —tenemos muy poquitos todav&iacute;a—, a seguir construyendo campamentos de pioneros. No todos los que quisi&eacute;ramos (APLAUSOS), y no inmediatamente, porque todo eso cuesta, y hay que dedicar muchas energ&iacute;as al desarrollo econ&oacute;mico del pa&iacute;s, a crear recursos para poder hacer estas cosas.  </P>
<P ALIGN="JUSTIFY">Lo que m&aacute;s quisi&eacute;ramos es que en cada provincia del pa&iacute;s existiera ya un campamento de pioneros. Claro, en todas hay algo; no un campamento con todos los recursos como este. En las provincias centrales hay un buen campamento, en la provincia de Camag&uuml;ey hay otro campamento; otras provincias tienen algunas casas, algunos lugares adaptados para planes vacacionales; pero no se ha podido construir un campamento en cada provincia. Y nosotros aspiramos a que en los a&ntilde;os futuros, y en la misma medida en que se desarrolle la econom&iacute;a del pa&iacute;s pueda ser construido un campamento en cada provincia, y que tambi&eacute;n cada provincia tenga su palacio de pioneros (APLAUSOS). Pero todo eso no cae del cielo, todo eso cuesta, todo eso requiere el esfuerzo y el sacrificio de nuestros trabajadores (APLAUSOS).  Y as&iacute;, desde temprano, ustedes pueden tener la conciencia de la importancia del trabajo y la importancia de educarse y de prepararse, para desarrollar nuestro pa&iacute;s y aumentar los recursos de nuestro pa&iacute;s; porque con el trabajo se hace todo (APLAUSOS), y con el trabajo se pueden crear muchas maravillas. Y un buen ejemplo es este campamento (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hablamos de trabajo, pero para ustedes el trabajo lo llamamos estudio.  </P>
<P ALIGN="JUSTIFY">¿Cu&aacute;l es el deber de los pioneros? (EXCLAMACIONES DE: &quot;¡Estudiar!&quot;)  Estudiar. ¿Eso dijeron ustedes, verdad? (EXCLAMACIONES DE: &quot;¡S&iacute;!&quot;) Todos. ¿No les queda ninguna duda? (EXCLAMACIONES DE: &quot;¡No!&quot;)  S&iacute;, claro, pero yo me imagino que ustedes son muy estudiosos, porque s&eacute; que este contingente, y los contingentes de pioneros que vienen, pues son escogidos de acuerdo con su esfuerzo y su trabajo durante el a&ntilde;o, y s&eacute; que este grupo va a participar en el XI Festival, y ha sido escogido.  Pero nosotros no queremos que el 10% de los pioneros estudien, o el 20%, o el 50%.  Nosotros queremos que el ciento por ciento de los pioneros estudien bien (APLAUSOS). Y eso tiene que lograrlo la organizaci&oacute;n. Y ustedes, desde luego, est&aacute;n contribuyendo con su ejemplo a que todos los pioneros, el ciento por ciento de los pioneros estudien mucho.  </P>
<P ALIGN="JUSTIFY">En realidad estamos satisfechos de la organizaci&oacute;n de pioneros. Vemos que vamos progresando y que ustedes son acreedores a la confianza de la Revoluci&oacute;n y al esfuerzo de lo que la Revoluci&oacute;n hace para ustedes. Claro, el primer deber del pionero es estudiar. Tiene otros muchos deberes: tiene el deber de ser disciplinado, de ser respetuoso con los padres, con los maestros, de ser bien educado; no solo hay que aprender matem&aacute;tica y espa&ntilde;ol y geograf&iacute;a, historia, hay que saberse comportar en cada lugar de manera perfecta. Ustedes no se pueden conformar hasta que no logren hacer las cosas de manera perfecta en todo: en la escuela y en la casa (APLAUSOS).  Y entre las cosas que ustedes tienen que hacer de manera perfecta, est&aacute; adquirir tambi&eacute;n la educaci&oacute;n formal, y ponerse de pie cuando tienen que ponerse de pie, y saludar cuando tienen que saludar, y decir buenos d&iacute;as o buenas tardes. Si eso no cuesta nada. Y saberse arreglar, y saberse vestir, y saber llevar los atributos, y saber usar el uniforme.  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n ustedes tienen que educarse en una conciencia comunista, tienen que educarse en los sentimientos patri&oacute;ticos y los sentimientos internacionalistas. Y, adem&aacute;s de eso, tienen que practicar deportes y tienen que practicar actividades recreativas y culturales. Y sabemos que las actividades recreativas, deportivas y culturales est&aacute;n avanzando y est&aacute;n progresando entre nuestros pioneros (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ya ven, por ejemplo, las cosas que este campamento tiene.  De instalaciones deportivas, recreativas y culturales, tiene m&aacute;s de 100. Aparte de eso, tiene su policl&iacute;nico. Hay un gran n&uacute;mero de m&eacute;dicos y trabajadores de la salud en el policl&iacute;nico.  La salud de ustedes est&aacute; garantizada. Y no crean que es f&aacute;cil. He o&iacute;do decir que el trabajo que hacen los m&eacute;dicos aqu&iacute;, y los trabajadores de la salud, para atender a 21 000 ni&ntilde;os, es equivalente al que se necesita para atender a una comunidad de 250 000 personas. Claro, no s&eacute; si habr&aacute; una exageraci&oacute;n en eso, pero parece ser que la atenci&oacute;n de la salud de 21 000 ni&ntilde;os exige un gran esfuerzo, sobre todo cuando se les atiende de la forma en que nosotros queremos que ustedes sean atendidos en este campamento.  </P>
<P ALIGN="JUSTIFY">Tiene otras cosas el campamento, otras cosas nuevas que no estaban imaginadas todav&iacute;a en el mes de julio de 1975.  Tiene, por ejemplo, una instalaci&oacute;n para ni&ntilde;os diab&eacute;ticos, muy &uacute;til, muy hermosa, muy humana, puesto que siempre hay algunos ni&ntilde;os que tienen determinadas dificultades de salud, y a esa instalaci&oacute;n vienen los ni&ntilde;os que tienen necesidad de ella; aprenden a analizar su salud, aprenden a adoptar las medidas necesarias, a hacerse los an&aacute;lisis, inyectarse. Y as&iacute; tenemos una de las edificaciones —muy bonita, por cierto— con una capacidad para 160 ni&ntilde;os diab&eacute;ticos o prediab&eacute;ticos.  </P>
<P ALIGN="JUSTIFY">Tenemos, adem&aacute;s, otra instalaci&oacute;n muy buena para ni&ntilde;os asm&aacute;ticos, con una capacidad para 860 ni&ntilde;os. Los ni&ntilde;os est&aacute;n 15 d&iacute;as, aprenden a conocer sus problemas, aprenden a conocer su salud, a hacer ejercicios y adoptar las medidas adecuadas.</P>
<P ALIGN="JUSTIFY">De modo que esto es una cosa nueva en el campamento. Yo creo que esas dos instalaciones enriquecen el campamento y lo hacen todav&iacute;a mucho m&aacute;s humano. Por eso, cuando se adopt&oacute; la decisi&oacute;n de hacer esas dos instalaciones aqu&iacute;, se acord&oacute; aumentar en 1 000 m&aacute;s las capacidades; es decir, no tomar una parte de los 20 000 para esos fines, sino ampliar en 1 000 las capacidades del campamento. Por eso ahora el campamento tiene una capacidad de 21 000 (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Adem&aacute;s, el campamento va a tener una participaci&oacute;n importante en el XI Festival, y todos ustedes van a participar en las actividades del XI Festival (APLAUSOS). Todos los d&iacute;as van a recibir visitas. Creo que como 500 delegados vendr&aacute;n a visitarlos todos los d&iacute;as, desde que comience el Festival.  Ustedes los recibir&aacute;n, les mostrar&aacute;n el campamento. Y creo que el d&iacute;a 4 de agosto van a tener una actividad muy importante, y vendr&aacute;n unos 4 000 &oacute; 5 000 delegados del Festival al campamento, y aqu&iacute; se va a proclamar el C&oacute;digo de la Ni&ntilde;ez y de la Juventud (APLAUSOS).  Y ustedes van a participar con muchas actividades ese d&iacute;a, actividades recreativas, culturales.  </P>
<P ALIGN="JUSTIFY">Y digo la verdad: nos parece que una de las mejores cosas que podemos mostrarles a los visitantes, a los delegados al XI Festival, es precisamente este campamento de pioneros &quot;Jos&eacute; Mart&iacute;&quot; (APLAUSOS). Sabemos que ustedes se van a esmerar, se van a esforzar por brindarles la mayor atenci&oacute;n a los visitantes, y para dejar en ellos una &oacute;ptima impresi&oacute;n, una impresi&oacute;n como esta que nos llevaremos nosotros del encuentro con ustedes (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¿Y qu&eacute; otras cosas nuevas hay ahora en 1978 que no hab&iacute;a en 1975? Pues, Mar&iacute;a Luisa recordaba, por ejemplo, una muy importante: c&oacute;mo se decidi&oacute; la cuesti&oacute;n de elevar la edad de los pioneros, y c&oacute;mo la Organizaci&oacute;n de Pioneros se extender&aacute; ahora hasta s&eacute;ptimo, octavo y noveno grado.  Este a&ntilde;o fue hasta s&eacute;ptimo, el pr&oacute;ximo a&ntilde;o hasta octavo y en el curso 1979-1980 se extender&aacute; ya la Organizaci&oacute;n de Pioneros hasta 9no grado (APLAUSOS).  De modo que la Organizaci&oacute;n crece en n&uacute;mero y cambia su composici&oacute;n.  </P>
<P ALIGN="JUSTIFY">Antes los pioneros ten&iacute;an ni&ntilde;os muy destacados en muchas actividades, y cuando aprobaban el 6<SUP>to</SUP> grado la Organizaci&oacute;n los perd&iacute;a.  Entonces, los mejores grupos art&iacute;sticos de ustedes, cuando aprobaban el 6<SUP>to</SUP> grado, dejaban de ser pioneros.  Ahora ustedes se van a enriquecer mucho con esa medida.  Ahora ustedes podr&aacute;n seguir siendo pioneros    —porque me imagino que a ustedes les gusta seguir siendo pioneros, ¿no?  (EXCLAMACIONES DE:  &quot;¡S&iacute;!&quot;)— en 7mo grado, en 8vo grado y en 9no grado (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¿Y despu&eacute;s?  ¿Despu&eacute;s qu&eacute; quieren ser ustedes?  J&oacute;venes Comunistas.  Pero eso hay que gan&aacute;rselo.  Eso hay que gan&aacute;rselo y desde ahora.  Hay que ir haciendo un buen expediente desde ahora.  Porque ya para ingresar en la Organizaci&oacute;n de J&oacute;venes Comunistas eso es m&aacute;s dif&iacute;cil, porque nuestra organizaci&oacute;n exige una serie de requisitos para ser joven comunista, y cada vez va a exigir m&aacute;s requisitos.  De modo que ustedes tienen que irse formando y prepar&aacute;ndose durante su vida de pioneros, para que m&aacute;s tarde, cuando est&eacute;n en los preuniversitarios, en los tecnol&oacute;gicos, o en las universidades, o en las f&aacute;bricas, se ganen el derecho a ser j&oacute;venes comunistas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pero ya se ha obtenido una cosa muy importante, que es ampliar la Organizaci&oacute;n de Pioneros, y fortalecer la Organizaci&oacute;n de Pioneros.  Y ya hoy, por ejemplo, vemos aqu&iacute; algunos pioneros &quot;Jos&eacute; Mart&iacute;&quot; de 7mo grado, de escuelas secundarias urbanas y de escuelas secundarias b&aacute;sicas en el campo, y de otras instituciones educacionales (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¿Y qu&eacute; otra cosa nueva? ¿A que no adivinan, qu&eacute; no hab&iacute;a en 1975? ¿No adivina nadie, nadie, nadie? ¿Nadie? Pues si es lo m&aacute;s f&aacute;cil. Si se ve (EXCLAMACIONES DE: &quot;¡Las escuelas secundarias!&quot;) No. (EXCLAMACIONES DE: &quot;¡El Parque de Diversiones!&quot;) No. El uniforme, el uniforme (EXCLAMACIONES DE: &quot;¡Ah!&quot;)  Ustedes en 1975 no ten&iacute;an esos uniformes, ¡esos bonitos uniformes que tienen ahora los pioneros!  El uniforme nuevo las ni&ntilde;as y los ni&ntilde;os de primaria.  </P>
<P ALIGN="JUSTIFY">Ustedes saben que despu&eacute;s que pasan de 4to grado, los ni&ntilde;os llevan pantalones largos, ¿lo saben, no? (EXCLAMACIONES DE: &quot;¡S&iacute;!&quot;) Saben que no quer&iacute;an pantalones cortos en 5to grado. Hubo que discutir y discutir. Bueno, al final, no qued&oacute; m&aacute;s remedio que hacer una concesi&oacute;n: al llegar al 5to grado, se ponen los pantalones largos. Claro que eso cuesta un poco m&aacute;s, porque hay que volver a comprar uniformes, hay que gastar m&aacute;s tela, y todo eso. Pero al fin se lleg&oacute; a un buen arreglo. Los estudiantes de las secundarias y los pre urbanos tambi&eacute;n tienen sus nuevos uniformes. Todos los estudiantes tienen sus uniformes, todos. Son bonitos uniformes, bien dise&ntilde;ados, y con una buena tela, ¿no es as&iacute;?  (EXCLAMACIONES DE: &quot;¡S&iacute;!&quot;) Ustedes est&aacute;n de acuerdo,  ¿verdad?  (EXCLAMACIONES DE: &quot;¡S&iacute;!&quot;) </P>
<P ALIGN="JUSTIFY">Pero no siempre se usa bien el uniforme (APLAUSOS). No siempre se usa bien el uniforme. No siempre se lleva la corbata, el que tiene que llevar corbata, y se la echa en el bolsillo. No siempre se abrochan la camisa, cuando hay que abrocharla. No siempre llevan la camisa como deben llevarla: a veces vemos por ah&iacute;, que si la camisa es para llevar por dentro, la llevan por fuera. En realidad, una de las manifestaciones de la educaci&oacute;n formal es, cuidar el uniforme y saber usar el uniforme (APLAUSOS). Y el uniforme es para ir a la escuela, no para andar callejeando. Y a veces hay quien se pone la falda por abajo, el pantal&oacute;n por abajo, y otra camisa o blusa por arriba, que no es del uniforme, y nosotros cuando vamos por la calle vamos observando qu&eacute; hacen los estudiantes con sus uniformes, c&oacute;mo lo usan, porque si es por dentro, es por dentro, y no puede ser por fuera. ¿Ustedes me est&aacute;n oyendo? (EXCLAMACIONES DE: &quot;¡S&iacute;!&quot;)  No es que les estoy haciendo ninguna cr&iacute;tica a los aqu&iacute; presentes, pero veo a muchos por la ciudad que no usan bien el uniforme.  </P>
<P ALIGN="JUSTIFY">Pero yo pienso que cuando los pioneros lleguen a 8vo grado, y a 9no grado, el uniforme se va a usar mucho mejor que ahora, ¿no es as&iacute;? (APLAUSOS Y EXCLAMACIONES DE: &quot;¡S&iacute;!&quot;) </P>
<P ALIGN="JUSTIFY">Todas esas cosas les tienen que preocupar a los pioneros. Y la pa&ntilde;oleta bien puesta. No s&eacute; si la m&iacute;a estar&aacute; muy bien, pero yo no me la puse, me la pusieron. Bien arreglada, bonita. Y la boina, todos los atributos hay que usarlos bien. Nosotros esperamos, nuestro Partido, y nuestra Juventud espera que los pioneros nos ayuden a ganar la batalla de usar bien los uniformes, y de usar bien los atributos, ¿no es as&iacute;?  ¿Podemos confiar en ustedes?  (APLAUSOS Y EXCLAMACIONES DE: &quot;¡S&iacute;!&quot;) </P>
<P ALIGN="JUSTIFY">Saben una cuesti&oacute;n, este es un d&iacute;a muy especial, porque este a&ntilde;o se ha juntado todo. Esta es por eso la gran fiesta de los ni&ntilde;os del pa&iacute;s, una fiesta especial. En primer lugar, el Campamento adquiri&oacute; todas sus capacidades. En segundo lugar, se conmemora el XXV aniversario del Moncada. Y en tercer lugar, algo muy importante, tiene lugar el XI Festival Mundial de la Juventud y los Estudiantes en nuestra patria (APLAUSOS). Por eso ustedes tienen aqu&iacute; hoy una representaci&oacute;n muy destacada de nuestra juventud. Ustedes tienen aqu&iacute; a la delegaci&oacute;n cubana al XI Festival (APLAUSOS PROLONGADOS).  </P>
<P ALIGN="JUSTIFY">No crean ustedes que esos compa&ntilde;eritos est&aacute;n ah&iacute; por casualidad; igual que no est&aacute;n ustedes por casualidad en este campamento hoy. No crean que eso fue un sorteo, a ver a qui&eacute;n le tocaba venir al Festival a representar a nuestra juventud y a nuestro pa&iacute;s. Fue una selecci&oacute;n muy rigurosa, imag&iacute;nense qu&eacute; m&eacute;ritos tendr&aacute;n esos compa&ntilde;eros que fueron elegidos entre cientos de miles para representar a Cuba en el Festival.  Primero fue la elecci&oacute;n de los pre-candidatos, y eso fue largo; y despu&eacute;s fue la elecci&oacute;n de los candidatos, y por &uacute;ltimo, dentro de los candidatos, la elecci&oacute;n para delegados (APLAUSOS). Como nosotros sabemos la rigurosidad con que se hicieron esas elecciones, por ello podemos afirmar que aqu&iacute; est&aacute; presente lo m&aacute;s destacado y lo m&aacute;s meritorio de nuestra juventud (APLAUSOS), lo mejor de nuestra juventud: de nuestra juventud, que es magn&iacute;fica: de nuestra juventud, que es muy buena: de nuestra masa juvenil, que tiene grandes m&eacute;ritos. Y de esa masa juvenil buena, entusiasta, revolucionaria, se han escogido los mejores para representarnos.  </P>
<P ALIGN="JUSTIFY">As&iacute; tambi&eacute;n, ustedes tienen que ver en ellos un ejemplo. Y estoy seguro de que muchos de ellos, entre los m&aacute;s j&oacute;venes —aunque todos son j&oacute;venes—, muchos de ellos seguramente fueron pioneros igual que ustedes (APLAUSOS); si no, que levanten la mano los que fueron pioneros (UN GRUPO NUMEROSO DE LOS DELEGADOS LEVANTAN LA MANO). Miren, casi todos fueron pioneros por lo que veo, alguna que otra vez (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pero entonces la organizaci&oacute;n de pioneros no ten&iacute;a las cosas que tiene hoy, no ten&iacute;a los recursos que tiene hoy, no ten&iacute;a la fuerza que tiene hoy. A ustedes les ha tocado vivir una mejor &eacute;poca de pioneros, porque ninguno de ellos tuvo un campamento como este.  </P>
<P ALIGN="JUSTIFY">Ahora bien: pienso que muchos de ustedes, en el futuro, representar&aacute;n tambi&eacute;n a Cuba en los festivales mundiales, ¿no es as&iacute;? (EXCLAMACIONES DE: &quot;¡S&iacute;!&quot; Y APLAUSOS). Porque cada vez que haya un Festival Mundial tenemos que elegir a una representaci&oacute;n numerosa de Cuba. As&iacute; que ustedes, pioneros de hoy, muchos ser&aacute;n futuros delegados a los festivales mundiales (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Es de destacar que hay cientos de estudiantes que adquirieron ese derecho por su actitud en todos los sentidos, su comportamiento y su esfuerzo en los centros de ense&ntilde;anza. Hay que destacar que en esa delegaci&oacute;n se encuentran 442 j&oacute;venes internacionalistas (APLAUSOS), numerosos combatientes de nuestras Fuerzas Armadas Revolucionarias y del Ministerio del Interior (APLAUSOS); y de los 2 000, m&aacute;s de 1 000 son trabajadores (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Estamos seguros de que ellos representar&aacute;n muy dignamente a nuestra juventud, a nuestro pueblo y a nuestra Revoluci&oacute;n en el XI Festival (APLAUSOS Y EXCLAMACIONES DE: &quot;¡La juventud cubana no fallar&aacute;!&quot;) </P>
<P ALIGN="JUSTIFY">Esas coincidencias felices hacen m&aacute;s especial, m&aacute;s alegre, este D&iacute;a de los Ni&ntilde;os en nuestro pa&iacute;s (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y se cumple, adem&aacute;s, el XXV aniversario del Moncada (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Escuch&aacute;bamos emocionados cuando la compa&ntilde;erita que los represent&oacute; en esta tribuna expresaba, en hermosas palabras, sus sentimientos de gratitud hacia los que trabajaron y se esforzaron por ustedes, y especialmente hacia los gloriosos ca&iacute;dos en la lucha revolucionaria (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Muchas cosas han ocurrido en nuestra patria en estos 25 a&ntilde;os. Pero, ¿qu&eacute; hac&iacute;amos nosotros un d&iacute;a como hoy, 16 de julio, hace 25 a&ntilde;os? Est&aacute;bamos consagrados a los &uacute;ltimos esfuerzos, los &uacute;ltimos preparativos, la adquisici&oacute;n de las &uacute;ltimas armas, los &uacute;ltimos entrenamientos, y los dem&aacute;s detalles del movimiento para atacar aquel baluarte de los opresores e iniciar la lucha por la liberaci&oacute;n de nuestra patria (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Este ha sido un camino largo. Pero nosotros no podemos quejarnos de los logros de la Revoluci&oacute;n; los logros de la Revoluci&oacute;n han sido muchos, y en muchas cosas esos logros han sobrepasado las mejores esperanzas de los revolucionarios (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Sab&iacute;amos que todo era posible con la libertad y con la Revoluci&oacute;n (APLAUSOS); sab&iacute;amos que las posibilidades de superaci&oacute;n del hombre, y de su desarrollo y de su avance, eran infinitas. Pero, ¿c&oacute;mo pod&iacute;amos imaginarnos, en concreto, un d&iacute;a como el de hoy? ¿C&oacute;mo pod&iacute;amos imaginarnos un acto como este, una organizaci&oacute;n de pioneros como esta, unos ni&ntilde;os como ustedes, unos j&oacute;venes como ustedes?  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Entonces, por supuesto, ninguno de los pioneros aqu&iacute; presentes hab&iacute;a nacido, y una gran mayor&iacute;a de nuestra delegaci&oacute;n al Festival no hab&iacute;a nacido.  </P>
<P ALIGN="JUSTIFY">¡Y qu&eacute; satisfacci&oacute;n mayor que la de pensar que estos logros, estos resultados, son el fruto del esfuerzo de los que lucharon y de los que cayeron a lo largo de nuestra historia y, entre ellos, los que cayeron en el Moncada y despu&eacute;s del Moncada! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Por eso, el mejor homenaje, el mejor tributo a los ca&iacute;dos son ustedes, j&oacute;venes y ni&ntilde;os aqu&iacute; presentes (APLAUSOS). Y lo digo con absoluta convicci&oacute;n: siempre valdr&aacute; la pena luchar y morir para una obra como esta (APLAUSOS), siempre valdr&aacute; la pena que los pueblos luchen y se sacrifiquen para obtener frutos como estos (APLAUSOS).  Y cuando decimos que nos sentimos orgullosos de la obra de la Revoluci&oacute;n, en esa palabra orgullo incluimos la idea de que el esfuerzo de nuestro pueblo y los &eacute;xitos de nuestro pueblo pueden ser &uacute;tiles tambi&eacute;n a otros pueblos.  </P>
<P ALIGN="JUSTIFY">Aqu&iacute; se habl&oacute; de muchos pueblos que todav&iacute;a no tienen campamentos como este, ni tienen lo que tiene hoy nuestra juventud y nuestros ni&ntilde;os (APLAUSOS). Hay muchos, ¡desgraciadamente muchos!  Podr&iacute;amos preguntarnos, por ejemplo, en toda la Am&eacute;rica Latina, si hay un campamento como este para los ni&ntilde;os. Pero no preguntarnos, si hay un campamento como este, sino preguntarnos, si hay un solo campamento para ni&ntilde;os en toda la Am&eacute;rica Latina (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y as&iacute; pasa en otras muchas &aacute;reas del mundo, que no han logrado todav&iacute;a lo que hemos logrado nosotros: un maestro, para cada ni&ntilde;o: libros, para cada ni&ntilde;o:  escuelas, para todos los ni&ntilde;os y para todos los j&oacute;venes:  oportunidades en la vida, para todos los ni&ntilde;os y para todos los j&oacute;venes (APLAUSOS), para que cada ni&ntilde;o y cada joven desarrolle a plenitud su vida, y sobre la base del esfuerzo y del m&eacute;rito.  </P>
<P ALIGN="JUSTIFY">Esto que simbolizan ustedes, los ni&ntilde;os aqu&iacute; presentes, el m&eacute;rito que determin&oacute; la selecci&oacute;n para estar presentes en la tarde de hoy aqu&iacute;, y que determin&oacute; la presencia de esa delegaci&oacute;n al Festival; ¡el m&eacute;rito, es lo que triunfa y lo que deber&aacute; triunfar siempre en nuestra patria!  (APLAUSOS) y la igualdad de oportunidades para todos.  </P>
<P ALIGN="JUSTIFY">De modo que puede afirmarse que no hay un solo ni&ntilde;o abandonado, sin escuelas, o sin libros, sin maestros, sin m&eacute;dicos. ¡Y eso lo podemos nosotros afirmar en Am&eacute;rica Latina, y somos el &uacute;nico pa&iacute;s de esta parte del mundo que lo puede afirmar as&iacute;! (APLAUSOS) ¡Eso es lo que significa la Revoluci&oacute;n, eso es lo que significa el socialismo, eso es lo que significan las ideas marxistas leninistas para los pueblos!  (APLAUSOS) ¡Y c&oacute;mo sin grandes riquezas, y aun partiendo de mucha pobreza, se pueden realizar en un pa&iacute;s muchas cosas, y se puede llevar a un pa&iacute;s sobre todo la justicia!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Y estas verdades ser&aacute;n las que podr&aacute;n constatar los miles y miles de representantes de la juventud de todo el mundo que visiten nuestra patria, con motivo del XI Festival (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Nos queda por resolver una cuesti&oacute;n, para finalizar: ¿Qu&eacute; hacemos con el campamento? Ya tiene una capacidad de 21 000 ni&ntilde;os. ¿Qu&eacute; nombre le dejamos, o qu&eacute; nombre le ponemos? (EXCLAMACIONES DE: &quot;¡Ciudad!&quot;) Ustedes dicen: Ciudad.  ¿Ustedes quieren que se llame La Ciudad de los Pioneros Jos&eacute; Mart&iacute;?  (EXCLAMACIONES DE: &quot;¡S&iacute;!&quot;)  Bien, nosotros creemos, sinceramente, que ustedes tienen raz&oacute;n (APLAUSOS Y EXCLAMACIONES DE: &quot;¡Fidel, Fidel!&quot;). Y que esta instituci&oacute;n, por su magnitud, su belleza, su eficiencia y su organizaci&oacute;n, es acreedora a llevar el nombre de Ciudad de los Pioneros &quot;Jos&eacute; Mart&iacute;&quot; (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ser&aacute; dif&iacute;cil hacer muchas m&aacute;s cosas en este mismo sitio, aunque faltan algunas cosas.  No ser&iacute;a racional seguir extendi&eacute;ndola, habr&iacute;a en todo caso que hacer otros campamentos en otras provincias. Ahora ser&aacute; muy importante mantenerla, embellecerla cada vez m&aacute;s, cuidarla y perfeccionar su eficiencia y su organizaci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Los compa&ntilde;eros responsables de la organizaci&oacute;n de pioneros, estiman que se han adquirido experiencias valios&iacute;simas en estos a&ntilde;os, de modo que nosotros estamos seguros de que ustedes los pioneros y los dirigentes de los pioneros, conscientes de la importancia de una instituci&oacute;n como esta, de las ricas experiencias no solo para nuestro pa&iacute;s, sino para todo el mundo que de este tipo de instituci&oacute;n se derivan, contin&uacute;en esforz&aacute;ndose para que la misma sea un verdadero modelo de su tipo y que la Ciudad de los Pioneros &quot;Jos&eacute; Mart&iacute;&quot; llegue a convertirse en una de las mejores y m&aacute;s perfectas instituciones de esta naturaleza en el mundo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¡Viva el XI Festival!  (EXCLAMACIONES DE: &quot;¡Viva!&quot;) </P>
<P ALIGN="JUSTIFY">¡Viva la Organizaci&oacute;n de Pioneros de Cuba! (EXCLAMACIONES DE: &quot;¡Viva!&quot;) </P>
<P ALIGN="JUSTIFY">¡Viva el XXV aniversario del Moncada!  (EXCLAMACIONES DE: &quot;¡Viva!&quot;) </P>
<P ALIGN="JUSTIFY">¡Patria o muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION) </P>
<P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
