<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO DE INAUGURACION DE LA TERMINAL DE AZUCAR A GRANEL DE PUERTO CARUPANO, PROVINCIA DE LAS TUNAS, EL 20 DE ENERO DE 1978, "AÑO DEL XI FESTIVAL".</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO DE INAUGURACION DE LA TERMINAL DE AZUCAR A GRANEL DE PUERTO CARUPANO, PROVINCIA DE LAS TUNAS, EL 20 DE ENERO DE 1978, "A&Ntilde;O DEL XI FESTIVAL".</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros trabajadores; </P>
<P ALIGN="JUSTIFY">Queridos compatriotas de la provincia de Las Tunas:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nosotros pens&aacute;bamos que habr&iacute;a un peque&ntilde;o acto en este cayo, y nos encontramos con esta enorme multitud que ni siquiera tiene posibilidad de aplaudir, porque no le alcanza el espacio (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Tenemos motivos de satisfacci&oacute;n o motivos sobrados para sentirnos satisfechos y felices en la tarde de hoy. Por muchas razones, pero entre ellas porque aqu&iacute; se inaugura esta magn&iacute;fica obra, que tiene un gran significado para todos.  </P>
<P ALIGN="JUSTIFY">Esta cuesti&oacute;n del az&uacute;car a granel tiene su historia. En el siglo pasado se cargaba el az&uacute;car en cajas de madera. Hubo pocas, incluso, en que se cargaba en barriles, pero barriles que pesaban 500 libras y hasta m&aacute;s de 1 000 libras. ¡Ya ustedes se imaginan una pobre yunta de bueyes cargando barriles de 1 000 libras!  Pero, sobre todo, se imaginar&aacute;n ustedes c&oacute;mo se las arreglar&iacute;an los hombres para cargar aquellos barriles en las carretas y luego en los barcos. Despu&eacute;s fueron mejorando las condiciones y cargaban el az&uacute;car en cajas m&aacute;s peque&ntilde;as; pero el az&uacute;car en aquella &eacute;poca no sal&iacute;a como ahora, bien suelta, desgranada, sino que todav&iacute;a el az&uacute;car iba un poco amelcochada, por eso no se pod&iacute;a siquiera cargar en sacos y la cargaban en cajas. Despu&eacute;s en la producci&oacute;n de az&uacute;car fue mejorando la tecnolog&iacute;a; sal&iacute;a m&aacute;s granulada, m&aacute;s seca, y fue posible cargar el az&uacute;car en sacos.  </P>
<P ALIGN="JUSTIFY">Pero eso no mejor&oacute; pr&aacute;cticamente nada la vida del trabajador, puesto que entonces la cargaban en sacos de 325 libras, y entonces nuestros obreros en los almacenes de los centrales, en los transportes de ferrocarril y en los puertos ten&iacute;an que llevar sobre sus hombros sacos de 325 libras. ¡Oiganme, y hay que tener hombros bien fuertes para cargar un saco de 325 libras! Y con poca comida, nadie se explica c&oacute;mo pod&iacute;an nuestros obreros cargar esos sacos. Eran unos verdaderos h&eacute;roes.  </P>
<P ALIGN="JUSTIFY">Despu&eacute;s, como consecuencia de la lucha, nuestros obreros lograron que al fin les rebajaran los sacos de az&uacute;car. ¿Los llevaron a cu&aacute;nto? A 250, ¿no? ¿Este saco de cu&aacute;nto era? (LE DICEN: "Ese es de 100, de 100 libras") Este no, este es de m&aacute;s de 100 kilogramos. Doscientos cincuenta libras aproximadamente. Entonces, rebajaron el peso de los sacos a este l&iacute;mite. Pero segu&iacute;a siendo una tragedia, a pesar de haber disminuido el peso de los sacos. Todo manual, todo sobre los hombros. Y, adem&aacute;s, otro factor es el tiempo de carga de un barco: 10 d&iacute;as, 15 d&iacute;as, 20 d&iacute;as y 25 d&iacute;as cargando un barco. Todo mediante trabajo manual.  </P>
<P ALIGN="JUSTIFY">Claro, ya a los capitalistas les interesaba el negocio del az&uacute;car a granel, porque ahorraban obreros, ganaban m&aacute;s dinero. Pero los obreros dec&iacute;an: "No, nos van a dejar desempleados". Los obreros dec&iacute;an: "Preferimos seguir cargando el saco de 325 y de 250 antes que el az&uacute;car a granel&quot;. Porque entonces los centrales eran de los hacendados, los ferrocarriles eran de los hacendados, los puertos eran de los hacendados y de los capitalistas; el pueblo no ten&iacute;a nada, no ganaba nada con ese negocio de az&uacute;car a granel, porque le quitaban el trabajo. Y los obreros se opon&iacute;an.  </P>
<P ALIGN="JUSTIFY">Cambi&oacute; todo con la Revoluci&oacute;n. Los centrales dejaron de ser de los hacendados, los ca&ntilde;averales y las &aacute;reas ca&ntilde;eras dejaron de ser de los terratenientes, los transportes dejaron de ser de los capitalistas, los puertos dejaron de ser empresas particulares, y todo eso pas&oacute; a otras manos. ¿A manos de qui&eacute;n? (EXCLAMACIONES DE: "¡Del pueblo!") A manos del pueblo, a manos de nuestros trabajadores y de nuestros campesinos. </P>
<P ALIGN="JUSTIFY">¡Ah, entonces s&iacute;!  Si era para beneficio de los obreros, si era para beneficio del pueblo, ¡que venga el az&uacute;car a granel!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Con la Revoluci&oacute;n se acab&oacute; el desempleo, y el problema era otro: faltaban brazos para cargar los sacos, para transportar los sacos, para cargarlos en los puertos.  Y, entonces, el az&uacute;car a granel venta a resolver un gran problema de la econom&iacute;a del pa&iacute;s y del pueblo.  </P>
<P ALIGN="JUSTIFY">Eso es lo que significa el socialismo: que desaparece esa contradicci&oacute;n entre los intereses de una econom&iacute;a que no era del pueblo y los intereses del pueblo.  Cuando la econom&iacute;a pertenece al pueblo, entonces s&iacute;: ¡Venga todo!  Venga la combinada que nos libera del corte manual; venga el az&uacute;car a granel que nos libera de cargar esos sacos; venga el transporte mecanizado; venga la mecanizaci&oacute;n; venga la automatizaci&oacute;n.  Porque todo eso beneficia al pueblo.  </P>
<P ALIGN="JUSTIFY">Y as&iacute;, con el triunfo de la Revoluci&oacute;n, se empez&oacute; a desarrollar este sistema de az&uacute;car a granel. Y en los primeros a&ntilde;os de la Revoluci&oacute;n el Che se preocup&oacute; mucho por esto y por acelerar los primeros almacenes, las primeras terminales de az&uacute;car a granel, que fueron la de Guayabal y la de Matanzas. Despu&eacute;s vino la de Cienfuegos. Y para que ustedes vean los beneficios de una de estas terminales, baste se&ntilde;alar que por la terminal de Cienfuegos, desde que se construy&oacute;, se han embarcado m&aacute;s de 10 millones de toneladas de az&uacute;car; y solamente en sacos —y los sacos hay que importarlos y hay que pagarlos en moneda exterior—, la terminal de az&uacute;car a granel de Cienfuegos ha ahorrado alrededor de 50 millones de pesos en divisas para el pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Pero no son solo los millones y las decenas de millones en divisas que ha ahorrado, sino los cientos de miles, los millones de horas de trabajo duro que ha ahorrado a nuestros trabajadores.</P>
<P ALIGN="JUSTIFY">Ahora se est&aacute;n construyendo y terminando cuatro terminales m&aacute;s: la de Boquer&oacute;n, en Guant&aacute;namo, que se termin&oacute; a mediados del pasado a&ntilde;o; esta de Car&uacute;pano, que se inaugura hoy; la de Mariel, que se inaugurar&aacute; muy pronto; y la de Ceiba Hueca, en Manzanillo, que se inaugurar&aacute; este mismo a&ntilde;o. Cuatro terminales m&aacute;s, con lo cual tendremos siete terminales de az&uacute;car a granel.  Estas siete terminales significan un ahorro de fuerza de trabajo entre 5 000 y 6 000 hombres por a&ntilde;o, y, adem&aacute;s, significan un gran ahorro en divisas que ten&iacute;amos que gastar en sacos. Pero estos no son solo los beneficios, sino que en el mundo hay que vender el az&uacute;car a determinados compradores, esos compradores han hecho instalaciones de a granel, y para importar el az&uacute;car ellos la quieren a granel, porque les reduce los costos, y nuestro pa&iacute;s debe estar preparado para esos requisitos.  </P>
<P ALIGN="JUSTIFY">Desde luego, no todos los clientes compran el az&uacute;car a granel, siempre hay algunos clientes que no tienen muelles para el az&uacute;car a granel y compran az&uacute;car en sacos; o el az&uacute;car refinada que no se puede embarcar a granel, hay que embarcarla en sacos.  Pero tambi&eacute;n se est&aacute; mecanizando el embarque en sacos, y ya tenemos la mecanizaci&oacute;n del embarque en sacos en Matanzas, y vamos a tener pronto el embarque en sacos tambi&eacute;n en Guayabal para aquellos clientes que la quieren en sacos, o para aquellos clientes que compran az&uacute;car refinada.  </P>
<P ALIGN="JUSTIFY">El hecho es que para 1980, con zafras mucho mayores, el 90% —¡el 90% de zafras grandes!—, el 90% de nuestras exportaciones de az&uacute;car estar&aacute; mecanizado.  </P>
<P ALIGN="JUSTIFY">Pero hay algo m&aacute;s: ¿cu&aacute;nto tiempo se ahorra en los barcos?  De 10, 15, 20 y 25 d&iacute;as, eso se reduce a un d&iacute;a, ¡un d&iacute;a!  </P>
<P ALIGN="JUSTIFY">En ese barco sovi&eacute;tico vamos a cargar 5 000 toneladas. Unas horas, 10 &oacute; 12 horas, y tenemos cargado ese barco. ¡Diez d&iacute;as habr&iacute;amos tardado de otra forma!  Y los pa&iacute;ses que nos compran el az&uacute;car tambi&eacute;n necesitan aprovechar sus barcos, aprovechar su fuerza de trabajo, ahorrar tiempo. No es lo mismo un barco que est&aacute; 24 horas cargando, que un barco que est&aacute; 24 d&iacute;as cargando: da m&aacute;s viajes, produce m&aacute;s; adem&aacute;s, nos permite cumplir nuestros compromisos. Nuestras zafras crecen, el embarque aumenta por a&ntilde;o, y con estos almacenes cargamos los barcos en un santiam&eacute;n, en unas horas.  Liberamos al hombre de un trabajo duro.  </P>
<P ALIGN="JUSTIFY">Eso tiene el socialismo, que cuando introduce la t&eacute;cnica no es para esclavizar al obrero, no es para explotar al obrero, no es para desemplear al obrero, sino para ayudarlo.  Y as&iacute;, miles de nuestros obreros portuarios se liberan de ese duro trabajo.  </P>
<P ALIGN="JUSTIFY">Ah&iacute; cuando visit&aacute;bamos el nuevo puerto y los almacenes, ve&iacute;amos algunos compa&ntilde;eros que no estaban cargando sacos; estaban moviendo una palanca, abriendo las tolvas. Unas compa&ntilde;eras manejando el control autom&aacute;tico, con unos botoncitos all&iacute;: tanta az&uacute;car; para esta bodega, 600 toneladas; para esta otra, 600; y para la otra, 550.  Pero as&iacute;. Y despu&eacute;s la otra bodega y la otra, porque al barco no se le puede echar todo en una bodega al mismo tiempo, porque se nos puede virar el barco. Pero con botones, compa&ntilde;eras cargando cientos de toneladas en horas, en una hora, que antes decenas de obreros ten&iacute;an que cargar en d&iacute;as. Y adem&aacute;s, lo que significa esto: con esos trabajadores realizando un trabajo menos duro, se cargar&aacute; al a&ntilde;o por este puerto tres veces m&aacute;s az&uacute;car.  </P>
<P ALIGN="JUSTIFY">Imag&iacute;nense ustedes que aqu&iacute; se entreg&oacute; el &uacute;ltimo saco, el saco 102 888 898.  Me acuerdo, ¡me acuerdo! (APLAUSOS) Me acuerdo porque despu&eacute;s del 102 todos son 8, menos el pen&uacute;ltimo, que es un 9.<B> </B>Digo: ¡caramba!, si hubieran sido 10 sacos menos, habr&iacute;amos tenido 102 888 888 (RISAS). Pero ya no hay loter&iacute;a, ni bolita, ni nada de eso, as&iacute;  que no podemos estar haciendo pruebas (RISAS). Pero, vaya, es un bonito n&uacute;mero.  </P>
<P ALIGN="JUSTIFY">¡Ciento dos millones! ¿C&oacute;mo se cargaron esos sacos? ¿C&oacute;mo? Por este puerto.  ¡Cu&aacute;nto esfuerzo, cu&aacute;nto sudor, cu&aacute;nto sacrificio, cu&aacute;ntos problemas de columnas, cu&aacute;ntas dificultades para que nuestras generaciones de obreros hayan cargado m&aacute;s de 102 millones de sacos al hombro!  </P>
<P ALIGN="JUSTIFY">Esta instalaci&oacute;n tiene otras muchas cosas estimulantes. En primer lugar, el proyecto es cubano ciento por ciento. Proyectistas cubanos —somos capaces de hacer algunas cosas—, ejecutores cubanos; pero, adem&aacute;s, un proyecto muy racional: se utilizaron todos los viejos almacenes de sacos, que ahora se adaptaron y, en vez de almacenar sacos, almacenan az&uacute;car a granel; se utilizaron las viejas instalaciones, se establecieron todos los medios mec&aacute;nicos.  Ese es el trabajo de los ingenieros y de los arquitectos: lo adaptaron todo, lo prepararon todo.  </P>
<P ALIGN="JUSTIFY">Hab&iacute;a v&iacute;a estrecha, y no se pod&iacute;a cambiar as&iacute;, de repente, todos los cientos de kil&oacute;metros de v&iacute;a estrecha. Entonces hicieron dos l&iacute;neas: una de v&iacute;a estrecha y otra de v&iacute;a ancha. De modo que pueden venir las tolvas por la v&iacute;a ancha y las tolvas por la v&iacute;a estrecha. "Guiteras" y "Men&eacute;ndez" por la v&iacute;a estrecha. "Urbano Noris", "Cristino Naranjo", "Antonio Maceo" por la v&iacute;a ancha; "Rafael Freire" por carretera, porque ah&iacute;  descargan tolvas de v&iacute;a estrecha, tolvas de v&iacute;a ancha, y camiones de volteo que traen az&uacute;car por carretera. Todo resuelto, y adem&aacute;s, un tr&aacute;nsito mejor: unos por una v&iacute;a y otros por otra. Pero adem&aacute;s, las tolvas de v&iacute;a ancha no las construimos todav&iacute;a aqu&iacute;, hubo que importarlas de Jap&oacute;n; pero las tolvas de v&iacute;a estrecha las construimos aqu&iacute; ya, y no aqu&iacute; en Cuba, sino aqu&iacute; en Las Tunas se construyeron las tolvas de v&iacute;a<I> </I>estrecha (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y, ¿con qu&eacute; se construyeron? Con viejas ruedas, No s&eacute; c&oacute;mo se llama bien eso: trolley. Tiene su nombre. Es un nombre ingl&eacute;s, por eso no me acuerdo muy bien: truck.  ¿Y c&oacute;mo le dicen los obreros?  </P>
<P ALIGN="JUSTIFY">JUAN ALMEIDA.-  Tren de rodaje, </P>
<P ALIGN="JUSTIFY">CMDTE.-  Bueno, tren de rodaje —como dice Almeida—, un tren de rodaje viejo, y en trenes de rodaje viejos construimos las nuevas tolvas, que no vinieron de ninguna parte, sino que las construyeron los obreros de aqu&iacute; de Las Tunas. Y algo m&aacute;s: en el futuro, las tolvas de v&iacute;a ancha las construiremos tambi&eacute;n nosotros. Y lo interesante es que no solo se hizo el proyecto y la ejecuci&oacute;n aqu&iacute;, sino que muchos de los componentes de esta terminal se hicieron aqu&iacute;, excepto la pesa. No s&eacute; por d&oacute;nde anda ahora la pesa, creo que se nos qued&oacute; atr&aacute;s. ¡Ah!, m&iacute;renla. Esa la tuvimos que importar.  Pero ya los compa&ntilde;eros del MINAZ est&aacute;n estudiando para fabricarlas aqu&iacute;. Cuestan muy caras: 250 000 d&oacute;lares. Pero si traemos los materiales y los componentes y las hacemos aqu&iacute;, nos cuestan unas decenas de miles de d&oacute;lares, y ahorramos y creamos empleo en nuestro pa&iacute;s. Y los dem&aacute;s componentes mec&aacute;nicos, excepto algunos materiales y los motores, lo hicimos todo aqu&iacute;.  </P>
<P ALIGN="JUSTIFY">Ya eso va significando un desarrollo: que tenemos proyectistas, que tenemos ingenieros mec&aacute;nicos, que tenemos ingenieros civiles, que tenemos arquitectos, que nuestros obreros adquieren pericia y producen aqu&iacute; todas esas cosas. Sin duda que eso significa un adelanto.  </P>
<P ALIGN="JUSTIFY">Ahora bien, se terminan cuatro nuevas terminales a granel. Hab&iacute;a que hacer algo, porque la Revoluci&oacute;n construye tantas obras, y f&aacute;bricas, y escuelas, y hospitales, que no tiene ni tiempo de inaugurarlas. Pero, vaya, no &iacute;bamos a terminar cuatro terminales de az&uacute;car a granel sin hacerle los honores de la inauguraci&oacute;n.  Y hab&iacute;a que escoger una. ¿Cu&aacute;l escoger? Dijimos: "la estaci&oacute;n terminal de Car&uacute;pano" (APLAUSOS). ¿Por qu&eacute;? Es como un homenaje para los obreros portuarios de Car&uacute;pano (APLAUSOS), porque a lo largo de a&ntilde;os ellos han sido los m&aacute;s destacados cargadores de az&uacute;car del pa&iacute;s, a lo largo de todos estos a&ntilde;os de Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Ellos ahorraron divisas, porque cuando un barco llega a puerto hay un acuerdo:                                            el barco debe ser descargado o cargado en tantos d&iacute;as. Si el  pa&iacute;s que exporta no carga el barco en ese n&uacute;mero de d&iacute;as, tiene que pagarle al barco la estad&iacute;a. Y tiene que pagarle en divisas a ese barco: por cada hora de retardo, por cada d&iacute;a de retardo.  Si el barco se carga antes, entonces el barco paga al pa&iacute;s. Y durante muchos a&ntilde;os, los obreros portuarios de Car&uacute;pano no solo ahorraron estad&iacute;a, sino que cargaban el barco antes de lo convenido, y en consecuencia produjeron divisas para el pa&iacute;s, porque la inmensa mayor&iacute;a de los barcos que cargaron en estos puertos, tuvieron que pagar por pronto despacho (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Los obreros de Car&uacute;pano establecieron innumerables r&eacute;cords de producci&oacute;n.  Y ahora, cuando los obreros de Car&uacute;pano no tendr&aacute;n que cargar m&aacute;s az&uacute;car sobre sus hombros, cuando el pa&iacute;s va a contar con cuatro terminales m&aacute;s de az&uacute;car a granel, y hab&iacute;a que inaugurar una de esas terminales, lo m&aacute;s justo como un reconocimiento de la naci&oacute;n a esos obreros era la inauguraci&oacute;n de esta terminal de Puerto Car&uacute;pano (APLAUSOS). Este homenaje se extiende a todos los trabajadores de la provincia de Las Tunas y a sus abnegados obreros ca&ntilde;eros, azucareros y del transporte.  </P>
<P ALIGN="JUSTIFY">Ya Las Tunas se ha convertido en una provincia. No es una provincia rica, todav&iacute;a no es una provincia rica.  Digamos que Las Tunas est&aacute; menos desarrollada que otras provincias. No la vamos a llamar pobre, no podr&iacute;amos decir que es pobre.  No la vamos a llamar Cenicienta.  Ese t&iacute;tulo lo ten&iacute;a la provincia de Pinar del R&iacute;o.  Vamos a decir que es una provincia menos desarrollada que otras provincias del pa&iacute;s, por unas razones o por otras.  Son causas hist&oacute;ricas.  En algunas ocasiones las materias primas determinan d&oacute;nde se establecen nuevas industrias, en otras ocasiones el puerto, la ubicaci&oacute;n geogr&aacute;fica. No es rica Las Tunas en recursos minerales. Sus recursos son fundamentalmente agr&iacute;colas; no obstante, algo se ha ido desarrollando la provincia.  Ahora cuenta con uno de los mayores centrales del pa&iacute;s, que es el "Guiteras". Tiene varios colosos esta provincia: el "Guiteras", el "Men&eacute;ndez", el Argelia, el Colombia (APLAUSOS), el "Amancio Rodr&iacute;guez" y el Per&uacute; (APLAUSOS). No cuentan ustedes con ning&uacute;n central peque&ntilde;o, todos son grandes centrales, y siguen creciendo, siguen aumentando sus capacidades; aumentar&aacute; la del "Jes&uacute;s Men&eacute;ndez", la del "Amancio", la del "Colombia", la del "Per&uacute;", en fin, casi todos aumentar&aacute;n sus capacidades. Y se analiza la posibilidad de un nuevo central cuando en la agricultura logremos mayor producci&oacute;n ca&ntilde;era, cuando las tierras todav&iacute;a sin cultivar las tengamos en producci&oacute;n, cuando logremos mayores rendimientos por caballer&iacute;a, y cuando logremos ampliar las &aacute;reas de regad&iacute;o. Estamos trabajando en eso. Estas zonas ustedes saben c&oacute;mo son, a veces muy secas, no quiere llover; y, a veces, cuando no tiene —que llover, llueve.  Pero no tenemos ning&uacute;n gran r&iacute;o, el Cauto no quiso por aqu&iacute; (RISAS), se fue por all&aacute;, el Nipe, el Toa, el Mayar&iacute;. No tenemos ning&uacute;n gran r&iacute;o aqu&iacute;. No es f&aacute;cil encontrar agua; algunas cuencas subterr&aacute;neas, algunos peque&ntilde;os riachuelos donde se hacen micropresas, y alguno es un poquito mayor donde podemos hacer ciertas presas.  </P>
<P ALIGN="JUSTIFY">Se realiza un esfuerzo por estudiar todas las posibilidades hidr&aacute;ulicas de esta provincia para ver c&oacute;mo ampliamos el &aacute;rea de regad&iacute;o. De todas formas ustedes ser&aacute;n una de las m&aacute;s importantes provincias azucareras del pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">La producci&oacute;n crece<I> </I>en la provincia de Las Tunas. Este a&ntilde;o se planific&oacute; un incremento de producci&oacute;n de az&uacute;car desde algo m&aacute;s de 500 000 toneladas, hasta cerca de 700 000. Es un incremento grande. Tenemos mucha m&aacute;s ca&ntilde;a este a&ntilde;o, y podemos hacer una buena zafra.  </P>
<P ALIGN="JUSTIFY">Se hacen inversiones en la industria azucarera para ampliarla y para modernizarla.  En el futuro tendremos una capacidad de molida diaria en esta provincia de algo m&aacute;s de 5 millones de arrobas.  </P>
<P ALIGN="JUSTIFY">Hay un plan de inversiones industriales en Las Tunas; no es muy grande, pero ya es algo.  En este quinquenio hay un plan de inversiones industriales de m&aacute;s de 100 millones de pesos. Las principales inversiones que se est&aacute;n realizando o est&aacute;n contempladas son: la f&aacute;brica de estructura mec&aacute;nica en Las Tunas, con capacidad para 20 000 toneladas al a&ntilde;o; la f&aacute;brica de botellas, con capacidad para unos 300 millones de botellas. Y ya que tenemos que trabajar es bueno tener de vez en cuando, pues, un refresco, una cerveza, un poquito de ron (RISAS), sobre todo si llueve mucho; productos alimenticios, leche, frutas, etc&eacute;tera.  Estamos construyendo pues, una buena f&aacute;brica de botellas, la m&aacute;s grande del pa&iacute;s (APLAUSOS).  La f&aacute;brica de baldosas, la planta lavadora de grava y arena, la f&aacute;brica de torulas del "Guiteras", que podr&aacute; producir 10 000 toneladas de torula para utilizar la miel, sacar prote&iacute;nas, y de la prote&iacute;na sacar alimentos; la panificadora de Las Tunas, nueve centros de acopio, la bater&iacute;a de silos, la f&aacute;brica de pienso l&iacute;quido, la f&aacute;brica de tableros de bagazo del central "Jes&uacute;s Men&eacute;ndez", para convertir el bagazo en tablas y la tabla en muebles, en viviendas, en lo que haga falta (APLAUSOS); la f&aacute;brica de refrescos, la modernizaci&oacute;n y ampliaci&oacute;n de la salina de Puerto Padre, la planta de prefabricado, la terminal a granel de Guayabal ampli&aacute;ndola para que pueda embarcar sacos tambi&eacute;n mec&aacute;nicamente, esta terminal que inauguramos hoy, la de Car&uacute;pano; inversiones industriales en el central "Per&uacute;", en el central "Argelia Libre", en el central "Guiteras"; el taller de reparaci&oacute;n de locomotoras Diesel, la f&aacute;brica de materiales del central "Jes&uacute;s Men&eacute;ndez!&quot;, cal hidratada; la reconstrucci&oacute;n y ampliaci&oacute;n del taller de "Amancio", la reconstrucci&oacute;n y ampliaci&oacute;n del taller de "Argelia Libre".  Estas son las inversiones de tipo industrial contempladas para esta provincia en este quinquenio.  </P>
<P ALIGN="JUSTIFY">Aparte de eso, hay un programa importante de inversiones sociales, como son las secundarias b&aacute;sicas urbanas, las secundarias b&aacute;sicas en el campo, los hospitales; se est&aacute;n construyendo dos grandes hospitales, uno en Puerto Padre, el otro en Las Tunas; se ha construido la escuela de maestros primarios, y una serie de otras obras, c&iacute;rculos infantiles, hogares de ancianos.  Pero nos faltan; ahora habr&aacute; que analizar en qu&eacute; per&iacute;odo se incluyen otras inversiones que necesitamos:  la escuela de los Camilitos de la provincia, la escuela vocacional, la escuela de profesores de educaci&oacute;n f&iacute;sica, la escuela de iniciaci&oacute;n deportiva, la escuela de arte, la facultad de pedagog&iacute;a y la facultad de medicina, aparte de institutos tecnol&oacute;gicos y escuelas polit&eacute;cnicas. Hay todo un programa de desarrollo social. </P>
<P ALIGN="JUSTIFY">Pero considerando que esta es una de las provincias que est&aacute; menos desarrollada que otras, consagrada a la agricultura; pensamos que Las Tunas pertenece al grupo de provincias donde ser&aacute; necesario dar un mayor impulso en el futuro a la construcci&oacute;n de viviendas, a las construcciones de viviendas urbanas y de viviendas rurales. No podemos tener tanta ca&ntilde;a y tanto campo sin viviendas, no podemos producir tanta az&uacute;car sin viviendas; y hay que mejorar las condiciones de vida de los trabajadores, de las industrias y de la agricultura.  </P>
<P ALIGN="JUSTIFY">Se hace un programa de inversiones tambi&eacute;n en materias de regad&iacute;os para aumentar la producci&oacute;n. El compa&ntilde;ero Faure me hablaba tambi&eacute;n de que en general la provincia necesita un mayor esfuerzo en v&iacute;as de comunicaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Habr&aacute; que desarrollar tambi&eacute;n instalaciones deportivas, recreativas, ver c&oacute;mo se puede usar esa playa tan buena que tienen ustedes por aqu&iacute; cerca (APLAUSOS). Ya se est&aacute; haciendo una carretera hasta all&iacute;, y hay que pensar no solo en las playas, sino tambi&eacute;n en algunas piscinas en los municipios, en las ciudades del interior, a ver si ustedes no solo utilizan esos centros como lugares de recreaci&oacute;n en el verano, sino para el deporte de los ni&ntilde;os y para producir algunos campeones.  </P>
<P ALIGN="JUSTIFY">Ya ustedes tienen un campe&oacute;n en boxeo (APLAUSOS). Est&aacute; bien, con unos dos o tres kilogramos de m&aacute;s, dicen; pero los entrenadores consideran que est&aacute; en magn&iacute;fica forma, con lo cual es seguro que ustedes van a tener campe&oacute;n para rato en la m&aacute;xima divisi&oacute;n del boxeo (APLAUSOS). Pero hay que desarrollar los dem&aacute;s deportes, todos.  A eso contribuir&aacute; mucho la escuela de profesores de educaci&oacute;n f&iacute;sica y la escuela de iniciaci&oacute;n deportiva.  </P>
<P ALIGN="JUSTIFY">Hay que hacer inversiones tambi&eacute;n en acueductos, alcantarillados; en fin, creemos que como una cuesti&oacute;n de justicia nacional, estas provincias que tienen un menor desarrollo que otras, deben recibir una mayor atenci&oacute;n y una mayor ayuda de los organismos de planificaci&oacute;n de nuestra econom&iacute;a.</P>
<P ALIGN="JUSTIFY">Pero estamos optimistas. Vamos a tener m&aacute;s piedras, m&aacute;s arena, m&aacute;s cemento; tenemos brazos, m&aacute;quinas, muchas m&aacute;quinas, y los brazos que se liberan de la ca&ntilde;a con las combinadas, y los brazos que se liberan de los puertos son brazos que pueden dedicarse a otras actividades necesarias para el pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Tal vez deb&iacute; se&ntilde;alar antes, entre los esfuerzos de mecanizaci&oacute;n, ese que mencion&eacute; ahora de la ca&ntilde;a. Cu&aacute;ntos miles y miles de trabajadores manuales liberamos con las combinadas. Ya tenemos en la vecina provincia de Holgu&iacute;n una buena y moderna f&aacute;brica de combinadas (APLAUSOS); y esperamos que ustedes no sean olvidados, las tierras de ustedes son llanas y se pueden mecanizar perfectamente bien.  De manera que el corte manual es otro trabajo duro que en parte se ha liberado ya, y en lo que resta se ir&aacute; liberando progresivamente. ¡Eso es la Revoluci&oacute;n! ¡Eso es el socialismo!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Los niveles de cultura aumentan; en escolaridad hay un proceso acelerado de avance en esta provincia, y en instituciones escolares ubicadas aqu&iacute; o en el resto del pa&iacute;s, aumenta incesantemente el n&uacute;mero de estudiantes de la provincia de Las Tunas.  Ya todos ustedes:  obreros azucareros, obreros portuarios, obreros de la ca&ntilde;a, obreros del transporte, obreros de la construcci&oacute;n, saben que sus hijos tienen asegurada la oportunidad de estudiar todo cuanto quieran; tienen la oportunidad en la educaci&oacute;n, que antes ten&iacute;an los hijos de los burgueses y de los terratenientes. No hay un solo ni&ntilde;o en esta provincia sin escuela, sin maestros, sin oportunidad de ir a una secundaria o a un polit&eacute;cnico, o a un preuniversitario. Y si se destaca en el estudio, la oportunidad de ir a los centros superiores; y podr&aacute;n ser ingenieros y m&eacute;dicos, o artistas, o atletas u obreros altamente capacitados. Todas las oportunidades est&aacute;n en sus manos. ¡Eso es lo que significa el socialismo y la Revoluci&oacute;n! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Y garantizada la salud con las instituciones hospitalarias, los hospitales, los policl&iacute;nicos, las cl&iacute;nicas estomatol&oacute;gicas; los c&iacute;rculos infantiles para las madres que trabajan, y en fin, cuantas posibilidades pueda brindarle la Revoluci&oacute;n a nuestro pueblo. Tenemos que luchar, tenemos que trabajar, tenemos que enfrentarnos a dificultades que surgen de distinta &iacute;ndole.  </P>
<P ALIGN="JUSTIFY">Ahora en Las Tunas, en esta zafra, se exige de nosotros un esfuerzo especial.  Primero, porque la producci&oacute;n azucarera planificada aumenta en casi 200 000 toneladas de az&uacute;car. La ca&ntilde;a est&aacute; ah&iacute;, tenemos que cortarla, tenemos que procesarla y tenemos que embarcarla por este puerto. Este puerto antes embarcaba 200 000 toneladas, ahora puede embarcar 600 000, con muchos menos obreros. Pero tenemos que producir el az&uacute;car.  </P>
<P ALIGN="JUSTIFY">Las circunstancias clim&aacute;ticas se han presentado adversas al inicio de la zafra.  En diciembre fuertes lluvias, en enero fuertes lluvias nos han atrasado, especialmente aqu&iacute; en esta provincia.  Las ca&ntilde;as no presentan un rendimiento alto todav&iacute;a, por motivo de la humedad; y el corte y transporte en ocasiones se han interrumpido por motivo de las lluvias, en consecuencia, estamos atrasados en algunas provincias, especialmente en Las Tunas y Holgu&iacute;n. En Las Tunas estamos ahora aproximadamente al 72% del plan, como consecuencia de estas dificultades iniciales en diciembre y en la primera mitad de enero. Pero no nos vamos a dejar derrotar por la naturaleza, nos quedan unos cuantos meses de zafra.  </P>
<P ALIGN="JUSTIFY">La situaci&oacute;n no es igual en todos los centrales.  Donde se nos ha producido m&aacute;s retraso es en "Guiteras", "Jes&uacute;s Men&eacute;ndez", "Argelia" y "Amancio".  </P>
<P ALIGN="JUSTIFY">Hay algunos problemas que tambi&eacute;n inciden, no con tanto peso, en alg&uacute;n central: su mayor o menor eficiencia, organizaci&oacute;n. Pero, en fin, hay sobre todo cuatro centrales donde debemos hacer un especial esfuerzo. Digamos que n&uacute;mero uno "Amancio", porque "Amancio" est&aacute; en el sur y las lluvias de primavera comienzan primero por el sur; por eso, "Amancio" tiene que hacer un especial esfuerzo. Y aqu&iacute; "Argelia" tiene que trabajar duro, porque suele llover primero por "Argelia", o es un terreno m&aacute;s bajo. En "Guiteras" y "Men&eacute;ndez" podemos trabajar en mayo, por lo general; nos queda esa posibilidad. Pero la provincia en su conjunto necesita hacer un gran esfuerzo, en los meses que nos quedan necesita cortar y moler m&aacute;s que nunca; no el 80% ni el 85%, ¡del 90% para arriba! No nos podemos dejar derrotar por la naturaleza.  </P>
<P ALIGN="JUSTIFY">El pa&iacute;s requiere de ese esfuerzo. Estamos haciendo una buena zafra y nos proponemos hacer en conjunto una buena zafra nacionalmente, con bastante az&uacute;car.  Las cifras todav&iacute;a no las decimos; quiz&aacute;s un poco m&aacute;s adelante ya pongamos a un lado la discreci&oacute;n azucarera y digamos lo que vamos a ir produciendo por a&ntilde;o. All&aacute; los competidores nuestros, que se aconsejen (RISAS). Pero, bueno, nos estamos mecanizando en el corte, mecanizando el transporte, mecanizando los puertos, automatizando los centrales.  No tenemos que tenerle temor a nadie.  Los precios, bueno, ya se acostumbrar&aacute;n a que somos grandes productores de az&uacute;car.  </P>
<P ALIGN="JUSTIFY">Tenemos nuestros mercados socialistas; tenemos el mercado sovi&eacute;tico, que admite mucha az&uacute;car.  De manera que nuestros mercados est&aacute;n asegurados. Ya no es el l&iacute;o de antes de la Revoluci&oacute;n, zafras restringidas por aqu&iacute; y por all&aacute;. No habr&aacute; nada de eso. Nosotros tendremos az&uacute;car para cumplir las cuotas de los mercados mundiales y satisfacer las necesidades crecientes de nuestros amigos, los pa&iacute;ses socialistas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Bien.  Ya ahora, con estos atrasos que se nos han acumulado en esta provincia y en Holgu&iacute;n, tenemos que hacer un esfuerzo especial. El Partido, el Gobierno y el pa&iacute;s esperan de ustedes, los tuneros, un especial esfuerzo.  </P>
<P ALIGN="JUSTIFY">Las Tunas nunca se qued&oacute; atr&aacute;s: ni en la guerra de 1868, ni en la de 1895, ni en la &uacute;ltima lucha por la liberaci&oacute;n. Las Tunas nunca qued&oacute; atr&aacute;s en el patriotismo y en el esp&iacute;ritu de trabajo. Las Tunas no quedar&aacute; atr&aacute;s en esta zafra (APLAUSOS). Ustedes, que tienen centrales de los m&aacute;s grandes del pa&iacute;s; ustedes, que son colosos azucareros, no quedar&aacute;n atr&aacute;s.  </P>
<P ALIGN="JUSTIFY">No importa lo que haya llovido, no importa lo que llueva. No quedar&aacute;n atr&aacute;s ni en la zafra, ni en los cultivos, ni en las siembras.</P>
<P ALIGN="JUSTIFY">Porque en este a&ntilde;o 1978 no solo tenemos que asegurar esta zafra, sino asegurar la de 1979, que tiene que ser mayor, y la de 1980, que tiene que ser aun m&aacute;s grande. Lo que estamos cultivando ahora es para el a&ntilde;o que viene; lo que estamos sembrando ahora es para la zafra que viene, y lo que sembremos despu&eacute;s de junio es para la zafra de 1980.  De manera que en este a&ntilde;o se deciden tres zafras; la de 1978, la de 1979 y la de 1980. </P>
<P ALIGN="JUSTIFY">Hemos ido ganando terreno en la agricultura y en la industria. Por eso ahora nos sentimos seguros cuando hablamos de grandes zafras. Ca&ntilde;a tenemos, nos sobra la ca&ntilde;a, hay que molerla. Y nuevas variedades, que van dando m&aacute;s rendimientos. En estos d&iacute;as estamos propagando una nueva variedad muy buena, muy buena, de mucha az&uacute;car, de mucho rendimiento. Pero ya la vieja POJ qued&oacute; atr&aacute;s. Y la 42231 va quedando atr&aacute;s; resiste la sequ&iacute;a, pero rinde poco; produce bagazo, pero no produce mucha az&uacute;car.  Az&uacute;car primero que nada; miel, bagazo despu&eacute;s. </P>
<P ALIGN="JUSTIFY">El pa&iacute;s va cambiando su estructura de cepas por ca&ntilde;as de mucho mayor rendimiento. En algunas provincias se observan los resultados, como en La Habana y Matanzas, donde les ha llovido y, sin embargo, est&aacute;n ya casi en 12 de rendimiento.  Est&aacute;n subiendo r&aacute;pido, duro; porque la Barbados 4362, la Jaron&uacute; 605, la Cuba 8751 son ca&ntilde;as de grandes rendimientos agr&iacute;colas e importantes rendimientos industriales.  Esa es una inversi&oacute;n, porque si usted tiene una ca&ntilde;a que le da un 10% m&aacute;s de az&uacute;car es como si ampliara las capacidades de los centrales azucareros en un 10%.  ¡Es muy importante!  </P>
<P ALIGN="JUSTIFY">Estamos desarrollando nuevas variedades, e importando nuevas variedades, y tenemos grandes esperanzas en mejorar las calidades de nuestras ca&ntilde;as.  </P>
<P ALIGN="JUSTIFY">Trabajamos intensamente en el regad&iacute;o. Hay un programa nacional para disponer, en 1980 ya, de 50 000 caballer&iacute;as con riego en ca&ntilde;a. Y se trabaja desde ahora en los proyectos para alcanzar 100 000 caballer&iacute;as de ca&ntilde;a con regad&iacute;o en 1990.  Tendremos una seguridad mayor para cultivar, para sembrar.  </P>
<P ALIGN="JUSTIFY">Ahora tenemos que esperar las lluvias, con decenas de miles de caballer&iacute;as preparadas, para sembrar cuando llueve y a veces llueve demasiado. Es mejor disponer de agua para sembrar en enero, febrero, marzo, abril; aprovechamos mejor la siembra, hacemos siembras de mejor calidad, podemos aplicar los herbicidas y podemos aplicar los fertilizantes, utilizarlos mucho mejor, asegurar las zafras. Si el a&ntilde;o es lluvioso, acumulamos agua; si el a&ntilde;o es seco, utilizamos el agua acumulada. El pa&iacute;s se est&aacute; llenando de presas y micropresas. En un futuro no lejano, todos los r&iacute;os y riachuelos estar&aacute;n ya embalsados. No dependeremos solo de la naturaleza. La sequ&iacute;a no nos afectar&aacute; tanto. Las lluvias, bueno, esas s&iacute; que no las podemos controlar por ahora. No se sabe si alguna vez se podr&aacute;n controlar. Esas caen y no hay ninguna llave en manos de nuestro pueblo. Pero para combatir las sequ&iacute;as que nos hacen mucho da&ntilde;o a veces, tendremos las presas, las micropresas, los sistemas de riego. Y nuestro pa&iacute;s montar&aacute; su producci&oacute;n azucarera sobre bases muy, muy s&oacute;lidas, mecanizadas, tecnificadas, con las combinadas para cortar, con el herbicida para limpiar, con el fertilizante para aumentar las producciones, con las m&aacute;quinas para roturar el suelo, con transportes modernos, y con puertos como este para embarcar el az&uacute;car.  </P>
<P ALIGN="JUSTIFY">¡Cu&aacute;nto no hemos adelantado en estos a&ntilde;os!  Antes, todo el corte a mano, toda el alza a mano, toda la limpia con guataca, todo el embarque sobre los hombros, sin ninguna presa, sin ning&uacute;n regad&iacute;o, desarmados ante las sequ&iacute;as. Y en estos a&ntilde;os no solo se ha consolidado la Revoluci&oacute;n, no solo ha derrotado a sus enemigos internos y a sus enemigos externos, no solo ha desarrollado una amplia pol&iacute;tica internacionalista y ayudado a otros pueblos, sino que nosotros mismos, con nuestro trabajo, tenemos ya el ciento por ciento casi del alza en m&aacute;quina; los centros de acopio han elevado la productividad; las combinadas para 1980 estar&aacute;n cortando alrededor del 60% de la cosecha; una gran parte de las malas hierbas se liquida con herbicidas, el empleo de m&aacute;quinas y el empleo de aviones. Se utiliza la fertilizaci&oacute;n en gran escala, y se ampl&iacute;a a ritmo acelerado la irrigaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Esas son las nuevas bases que en estos a&ntilde;os ha estado creando nuestro pueblo para tener una econom&iacute;a s&oacute;lida, sin "tiempos muertos", sin hambre, sin analfabetismo, sin falta de maestros ni escuelas, sin falta de m&eacute;dicos y hospitales.  </P>
<P ALIGN="JUSTIFY">Ese es el resultado y es el fruto de nuestro trabajo. Y seguiremos avanzando y seguiremos desarrollando el pa&iacute;s. Y aceleraremos las provincias menos desarrolladas.  Y seguiremos construyendo y seguiremos resolviendo los problemas. Y si esta generaci&oacute;n no lo tendr&aacute; todo resuelto, sabemos que esos ni&ntilde;os que crecen vivir&aacute;n con seguridad en un mundo mucho mejor que el que conocimos en el pasado, y aun mejor que el nuestro (APLAUSOS).  Para eso trabajamos, por eso luchamos.  </P>
<P ALIGN="JUSTIFY">Y en ese esfuerzo y en esa lucha contamos con ustedes, tuneros, en la primera l&iacute;nea y en la respuesta pronta a los llamados de la patria y de la Revoluci&oacute;n (APLAUSOS), con los Poderes Populares de esta provincia, con el Partido de esta provincia y sus dirigentes, con nuestro compa&ntilde;ero Faure, nuestro viejo compa&ntilde;ero de lucha, Faure Chom&oacute;n, Secretario del Partido en esta provincia (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">A todos los felicitamos por sus brillantes &eacute;xitos. Y a todos ustedes, tuneros, les expresamos de antemano nuestra seguridad en las futuras victorias; nuestra convicci&oacute;n de que sus combativos obreros y sus patri&oacute;ticos hijos cumplir&aacute;n.  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos! </P>
<P ALIGN="JUSTIFY">(OVACION) </P></FONT></BODY>
</HTML>
