<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DE PEDAGOGIA’93, EFECTUADA EN EL TEATRO “CARLOS MARX”</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY LINK="#0000ff">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DE PEDAGOGIA’93, EFECTUADA EN EL TEATRO &quot;CARLOS MARX&quot;, EN LA CIUDAD DE LA HABANA, EL 5 DE FEBRERO DE 1993, &quot;A&Ntilde;O 35 DE LA REVOLUCION&quot;.</P>
</B>
<P>(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P>Queridos educadores de Am&eacute;rica Latina;</P>
<P>Distinguidos invitados;</P>
<P>Compatriotas:</P>

<P>Menos mal que por fin alcanz&oacute; el teatro (RISAS), porque ayer no se sab&iacute;a lo que iba a pasar ya que los delegados cubanos no cab&iacute;an, puesto que los participantes latinoamericanos, en un n&uacute;mero tan elevado, no ten&iacute;an espacio suficiente; pero al parecer algunos regresaron ayer a sus pa&iacute;ses y hubo espacio para que, por lo menos, todos unidos aqu&iacute; podamos participar en la clausura del evento (APLAUSOS).</P>
<P>Sin duda no soy la persona m&aacute;s indicada para pronunciar las palabras de clausura, puesto que no he participado en las discusiones.</P>
<P>Siempre me gusta participar en estos encuentros, conocer lo que se discute para estar en condiciones de expresar criterios y hablar de aquellas cosas que han despertado el m&aacute;ximo de inter&eacute;s entre los participantes.   Solo he podido hacer algunas preguntas a los compa&ntilde;eros y compa&ntilde;eras presidentes de las comisiones, por tanto, vengo aqu&iacute; a cumplir el deber de acceder a la petici&oacute;n de los organizadores del acto y al deseo de ustedes, expresado en d&iacute;as recientes, que me quer&iacute;an hacer improvisar de todas formas un discurso en este teatro (RISAS).</P>
<P>No quiero, por otra parte, ser muy extenso, cosa que no suele ser habitual (RISAS).   Tengo presente las largas horas de discusiones que ustedes han tenido, el programa.   Pregunt&eacute; ayer y me dijeron que despu&eacute;s de las discusiones de por la ma&ntilde;ana o del mediod&iacute;a de hoy ir&iacute;an ya directamente al teatro desde temprano, as&iacute; que pienso que muchos de ustedes est&eacute;n deseosos de llegar al hotel (EXCLAMACIONES DE:  &quot;¡No!&quot;).   Pienso tambi&eacute;n, aunque la temperatura est&aacute; fresca, que est&aacute;n deseosos de darse un ba&ntilde;o (EXCLAMACIONES DE:  &quot;¡No!&quot;) y dar por finalizado este magn&iacute;fico encuentro.</P>
<P>He meditado sobre este acontecimiento.   Me llam&oacute; mucho la atenci&oacute;n y fue realmente sorprendente lo ocurrido el d&iacute;a de la inauguraci&oacute;n, porque aqu&iacute; se qued&oacute; todo el mundo sorprendido del n&uacute;mero de asistentes desde el exterior, primero se hablaba de 3 000, despu&eacute;s de 3 500, y al fin y al cabo ese d&iacute;a se hab&iacute;an inscrito m&aacute;s de        5 000 participantes procedentes de Am&eacute;rica Latina (APLAUSOS).   Eso nos sorprendi&oacute; a todos.</P>
<P>Este es el mayor local de que disponemos y aqu&iacute; no cab&iacute;an.</P>
<P>Me preguntaba qu&eacute; va a ocurrir si seguimos a este ritmo (RISAS).   Un encuentro de educadores en un estadio no parece lo m&aacute;s aconsejable (RISAS).   Es decir, lo verdaderamente notable ha sido la extraordinaria participaci&oacute;n.</P>
<P>Se dijo que al primer encuentro, efectuado en el a&ntilde;o 1986, acudieron alrededor de 2 000; al segundo encuentro, 1 500, aproximadamente, y a este tercer encuentro, no menos de 5 200 latinoamericanos, sin contar cubanos —(DEL PUBLICO LE DICEN ALGO).   Bueno, a los espa&ntilde;oles los tengo que contar entre latino espa&ntilde;oles, m&aacute;s o menos como familia (APLAUSOS PROLONGADOS).   Realmente no podemos olvidar a los &quot;culpables&quot; de que haya tantos latinoamericanos (RISAS Y APLAUSOS)—, lo que nos lleva a preguntarnos a qu&eacute; se debe esta gran concurrencia.   Nosotros pensamos que, en primer lugar, a un sentimiento de solidaridad, porque no creemos que tengamos tantos m&eacute;ritos como para merecer tan alto honor.   Pienso que aqu&iacute; est&aacute;n presentes los sentimientos de fraternidad y de apoyo a Cuba, venir a Cuba precisamente en este momento tan especial y tan dif&iacute;cil.</P>
<P>He pensado tambi&eacute;n en la obra educacional de la Revoluci&oacute;n.   Creo que hay una obra importante en este terreno a lo largo de los a&ntilde;os.   No es necesario —extenderse en datos, aqu&iacute; podr&iacute;amos acogernos a lo que hizo G&oacute;mez el primer d&iacute;a, explicando que hab&iacute;a un folleto con la historia de la educaci&oacute;n en Cuba durante el per&iacute;odo revolucionario, lo cual ahorraba expresar muchos datos.</P>
<P>No s&eacute; si todos ustedes tendr&aacute;n ese folleto (EXCLAMACIONES).   Una parte s&iacute;, creo que estaba en el malet&iacute;n, pero despu&eacute;s los maletines no alcanzaron y buscaron unas mochilas, y hubo quienes quer&iacute;an la mochila en vez del malet&iacute;n porque gustaron m&aacute;s las mochilas (RISAS Y APLAUSOS).   Pienso que si se acabaron los folletos —tanto del discurso de G&oacute;mez, que fue el que pude escuchar, ya que no tuve oportunidad de escuchar a Alarc&oacute;n ni a Vecino; le pregunt&eacute; c&oacute;mo hab&iacute;a estado y &eacute;l, Vecino, con mucha modestia, me dice:  &quot;Creo que bastante bien&quot; (RISAS), y le creo; creo, adem&aacute;s, que es modesto; por lo pronto, pienso que debe haber estado bastante bien—, esos materiales se pueden imprimir y se pueden enviar.   Me imagino que aqu&iacute; queden, por lo menos, las direcciones de ustedes y no ser&iacute;a imposible hacerles llegar copia de los discursos, aunque sea dos o tres ejemplares de cada uno de los materiales principales y, entre ellos, sugiero el folleto donde est&aacute; la historia del proceso educacional en el per&iacute;odo de la Revoluci&oacute;n (APLAUSOS).</P>
<P>En la ma&ntilde;ana de hoy, y pensando en la necesidad de hablar por la tarde, le&iacute; a toda velocidad ese folleto que tiene 29 p&aacute;ginas en letra peque&ntilde;ita; pero para m&iacute; resultaba realmente emocionante ese recuento porque, en realidad, son muchas las cosas transcurridas y muchas las experiencias vividas.   Quiz&aacute;s lo que m&aacute;s emocionaba era recordar que todo comenz&oacute; por la alfabetizaci&oacute;n, que todo lo que sab&iacute;amos nosotros de educaci&oacute;n cuando triunf&oacute; la Revoluci&oacute;n era que hab&iacute;a que desarrollar la educaci&oacute;n y algunas ideas de c&oacute;mo hacerlo.   Pero, desde luego, lo que result&oacute; ser despu&eacute;s todo este programa, las cosas que fueron surgiendo por el camino no estaban siquiera en nuestra imaginaci&oacute;n en los tiempos en que luch&aacute;bamos en la Sierra Maestra.   Ya desde el Moncada hab&iacute;amos hablado del problema de la educaci&oacute;n como una de las cuestiones fundamentales a resolver, eso lo sab&iacute;a todo el mundo aqu&iacute;; pero fue la vida, fue la batalla, fue la lucha por el desarrollo de la educaci&oacute;n en nuestro pa&iacute;s lo que engendr&oacute; el conjunto de programas que se han realizado en estos a&ntilde;os.</P>
<P>Recuerdo que entonces habl&aacute;bamos de las ciudades escolares, en las que ya estaba presente la combinaci&oacute;n del estudio y el trabajo, y pens&aacute;bamos en grandes ciudades escolares en todas las provincias; y, efectivamente, al principio de la Revoluci&oacute;n empezamos a construir aquellas ciudades escolares —la primera, por lo menos, en la antigua provincia de Oriente.</P>
<P>Estaba claro que hab&iacute;a que llevar la educaci&oacute;n a las monta&ntilde;as y ya desde la guerra se hab&iacute;an hecho los primeros esfuerzos en la educaci&oacute;n, pero el primer problema en la paz era llevar los maestros al campo.   Hab&iacute;a cientos de miles de ni&ntilde;os y adolescentes en aquellas regiones sin maestros, ten&iacute;amos conciencia de aquello y les hab&iacute;amos prometido a los campesinos enviarles maestros:  fue una de las primeras cosas que hicimos.   De ah&iacute; result&oacute; la necesidad de enrolar los primeros maestros     —que llam&aacute;bamos maestros voluntarios— para ir a las monta&ntilde;as.</P>
<P>Pero, ¿de d&oacute;nde iban a salir tantos maestros voluntarios?   Las escuelas de formaci&oacute;n de maestros estaban en las ciudades; las condiciones de vida en las monta&ntilde;as y en el campo, en general, eran muy duras, muy pocas personas pod&iacute;an soportar aquellas condiciones de vida.   Una de las primeras cosas que hicimos fue la creaci&oacute;n de las famosas    10 000 aulas como primer paso, porque hab&iacute;a 10 000 maestros sin empleo, un mill&oacute;n de analfabetos en una poblaci&oacute;n de 6 millones y medio de habitantes, m&aacute;s de la mitad de los ni&ntilde;os sin escuelas, las escuelas p&uacute;blicas que exist&iacute;an no ten&iacute;an pr&aacute;cticamente nada, les faltaban materiales, les faltaban instalaciones, les faltaba todo, y funcionaban unas cuantas escuelas privadas que eran consideradas, en general, como buenas escuelas para una minor&iacute;a insignificante de la poblaci&oacute;n.</P>
<P>Surgi&oacute; un d&iacute;a la idea de la Campa&ntilde;a de Alfabetizaci&oacute;n.   Realmente creo que aquello result&oacute; un acontecimiento hist&oacute;rico que pudiera calificarse de proeza.  ¿C&oacute;mo hacerlo?   Hicimos el compromiso de liquidar el analfabetismo en un a&ntilde;o —ese es el tipo de compromiso que no debe hacerse, pero lo hicimos.   Qui&eacute;n sabe cu&aacute;ntos compromisos no debimos hacer; pero los hicimos, y, adem&aacute;s, los cumplimos (APLAUSOS).   Fue necesario movilizar 100 000 estudiantes, algunas decenas de miles de maestros, los que hab&iacute;a, algunos maestros voluntarios, y as&iacute;, un n&uacute;mero de personas que alcanzaba casi 170 000; los enviamos a vivir en las casas de los analfabetos, en las monta&ntilde;as y en todas partes.   Partiendo del nivel de analfabetismo que exist&iacute;a, fuimos el primer pa&iacute;s —y creo que el &uacute;nico—en liquidar el analfabetismo en un a&ntilde;o, porque realmente liquidamos el analfabetismo en un a&ntilde;o (APLAUSOS).   Se empe&ntilde;aron en ense&ntilde;ar a leer y a escribir a todo el mundo, a personas de 80 y 90 a&ntilde;os, no quer&iacute;an que se escapara nadie.   Creo que al fin alfabetizaron casi a 800 000 en aquel breve per&iacute;odo.</P>
<P>Despu&eacute;s la experiencia cubana sirvi&oacute; de ejemplo a otros esfuerzos en favor de la alfabetizaci&oacute;n con medidas similares, con movimiento de masas, con movilizaciones de estudiantes, que han tenido alg&uacute;n &eacute;xito; pero, desde luego, nadie pudo hacerlo en un a&ntilde;o, solo se pod&iacute;a realizar aquello en medio de una gran efervescencia revolucionaria.</P>
<P>Coincidi&oacute; con que se produjera la invasi&oacute;n de Playa Gir&oacute;n, precisamente en medio de la Campa&ntilde;a de Alfabetizaci&oacute;n, y ni siquiera la invasi&oacute;n de Playa Gir&oacute;n fue capaz de interrumpir dicha campa&ntilde;a.</P>
<P>Despu&eacute;s de la Campa&ntilde;a de Alfabetizaci&oacute;n, en que regres&oacute; aquella juventud, se organiz&oacute; un plan de m&aacute;s de 100 000 becas; por ah&iacute; empez&oacute; el movimiento de becados.</P>
<P>Se les dio oportunidad de estudiar a todos aquellos j&oacute;venes que hab&iacute;an participado en la campa&ntilde;a.   Todav&iacute;a exist&iacute;an nada m&aacute;s que una o dos universidades.   No hab&iacute;a universidades en todas las provincias, no hab&iacute;a escuelas, no hab&iacute;a institutos, no hab&iacute;a secundarias; y para que muchos de aquellos j&oacute;venes —alfabetizadores o no— pudieran estudiar, surgi&oacute; el plan de becas.   Se utilizaron las residencias aqu&iacute; en la capital de la alta burgues&iacute;a que hab&iacute;a emigrado hacia Estados Unidos esperando que la Revoluci&oacute;n iba a durar unos meses, y aquellas casas y otras instalaciones sirvieron de escuelas para m&aacute;s de 100 000 j&oacute;venes.   Tambi&eacute;n vinieron muchas j&oacute;venes campesinas.</P>
<P>A la Campa&ntilde;a de Alfabetizaci&oacute;n sigui&oacute; todo el proceso ulterior, que le llamaron de seguimiento, y claro, no voy a contar la historia, simplemente hacer constar que por ah&iacute; empez&oacute; todo, hasta que, siguiendo aquel esfuerzo, llegamos a ciertas cosas sofisticadas que tenemos hoy; porque fue el desarrollo de las ideas, la voluntad de seguir adelante y la conciencia plena de la importancia fundamental de la educaci&oacute;n lo que nos llev&oacute; a lo que tenemos hoy.</P>
<P>Cu&aacute;ntas soluciones fue necesario encontrar por el camino:  el problema de los maestros.   Desde luego, cometimos errores; no fue un proceso sin reveses, sin desaciertos.</P>
<P>Al principio pens&aacute;bamos que si los maestros no se educaban en las monta&ntilde;as, no tendr&iacute;amos nunca maestros capaces de ir a las monta&ntilde;as, y nos empe&ntilde;&aacute;bamos en organizar las escuelas formadoras de maestros en el campo con muchas dificultades.   Iban miles y miles, pero tambi&eacute;n regresaban miles y miles.   Por aquel camino no llegar&iacute;amos nunca a tener el n&uacute;mero total de maestros que necesit&aacute;bamos.</P>
<P>Un d&iacute;a descubrimos que era necesario cambiar la concepci&oacute;n y organizar las escuelas de maestros tambi&eacute;n en las ciudades, en todas las ciudades, en todas partes, y al fin pudimos tener entonces una cantera grande para formar maestros; pero eran estudiantes de sexto grado los que ingresaban para hacerse maestros porque no hab&iacute;a otros.</P>
<P>Hay que decir que la Revoluci&oacute;n, con sus m&uacute;ltiples tareas, dio empleo a infinidad de estudiantes.   Hubo decenas y decenas de miles de j&oacute;venes que se fueron para otras actividades, como las Fuerzas Armadas Revolucionarias, por ejemplo, que necesitaban personal calificado y que necesitaban mucha gente, porque desde temprano empezaron las grandes amenazas.   A otras instituciones, instituciones del Estado, a la administraci&oacute;n fueron muchos j&oacute;venes, y no ten&iacute;amos una cantera suficiente para formar el n&uacute;mero de maestros que necesit&aacute;bamos para llevar a cabo el programa, tanto el programa de educaci&oacute;n para todos los ni&ntilde;os del pa&iacute;s como los programas de seguimiento.   Y nuestros primeros maestros ingresaban en las escuelas con seis grados, los primeros estudiantes de maestros; hoy ingresan con nivel de preuniversitario.</P>
<P>Pero hay un momento en que la explosi&oacute;n de alumnos graduados de sexto grado era tan grande, que no hab&iacute;a ad&oacute;nde enviarlos; fue necesario un gran programa de construcci&oacute;n de escuelas de nivel medio, cientos de escuelas se construyeron.   Por aquellos tiempos surgieron las escuelas en el campo, secundarias y preuniversitarias, pero no hab&iacute;a profesores:  fue necesario improvisarlos —se cre&oacute; el Destacamento &quot;Manuel Ascunce Domenech&quot; en memoria de un joven alfabetizador asesinado por bandas contrarrevolucionarias en el Escambray—, llamar a estudiantes de d&eacute;cimo grado —creo que los primeros fueron de d&eacute;cimo grado— para convertirlos en profesores.   Pero no pod&iacute;amos esperar a que se graduaran como profesores por las v&iacute;as normales, los convertimos en profesores y estudiantes, aplicamos el principio del estudio y el trabajo:  recib&iacute;an y a la vez impart&iacute;an clases.</P>
<P>As&iacute; fue el trabajo del destacamento pedag&oacute;gico durante muchos a&ntilde;os.   Sin esa f&oacute;rmula nosotros no habr&iacute;amos tenido nunca el n&uacute;mero de profesores necesarios; pero la inmensa mayor&iacute;a de los maestros y de los profesores de secundaria en aquella &eacute;poca eran no titulados.   Hubo un momento en que solo el 30% de los maestros primarios ten&iacute;an titulo.   Despu&eacute;s ten&iacute;amos problemas con los profesores de preuniversitario, pero seguimos el mismo camino.  Despu&eacute;s vinieron los problemas con relaci&oacute;n a los profesores universitarios.</P>
<P>Debemos decir tambi&eacute;n que el imperialismo hizo todo lo posible por promover el &eacute;xodo de profesionales, por dejar al pa&iacute;s sin profesores, sin m&eacute;dicos, les abri&oacute; las puertas de par en par.   Hab&iacute;a mucha gente que desde antes so&ntilde;aba con la posibilidad de ir a trabajar a un pa&iacute;s mucho m&aacute;s desarrollado, un pa&iacute;s rico, era una vieja aspiraci&oacute;n.   Y as&iacute; de algunas de las escuelas nos llevaron una gran parte de los profesores; nos llevaron tambi&eacute;n muchos profesionales.</P>
<P>Una de las ramas donde est&aacute;bamos relativamente bien en cuanto a personal era la de medicina.   Cont&aacute;bamos con 6 000 m&eacute;dicos y nos llevaron 3 000, nos dejaron solo 3 000 m&eacute;dicos.   Nos llevaron una gran parte de los profesores de las escuelas de medicina.   Por eso nos vimos obligados a librar tambi&eacute;n una batalla tremenda en el campo de la salud p&uacute;blica para tener lo que tenemos hoy.</P>
<P>Esto puede dar una idea, sin entrar en todos los detalles, de lo larga y dif&iacute;cil que fue esta lucha para llegar a lo que pudi&eacute;ramos llamar tendencias actuales o situaci&oacute;n actual, ideas actuales sobre la pedagog&iacute;a.</P>
<P>Las universidades no exist&iacute;an, solo la de La Habana, la de Santiago de Cuba, bastante reciente, y una o dos m&aacute;s que se hab&iacute;an creado improvisadamente antes de la Revoluci&oacute;n en otras partes.   No es la situaci&oacute;n de ahora.   En las universidades tambi&eacute;n tuvimos que improvisar profesores, escoger a muchos de los mejores alumnos y dejarlos all&iacute; cuando el pa&iacute;s los necesitaba en la producci&oacute;n, porque adem&aacute;s del escaso n&uacute;mero de ingenieros y de personal calificado, una parte de los que hab&iacute;a se los llevaron tambi&eacute;n, se fueron con sus patronos para Estados Unidos.</P>
<P>Fue una batalla a brazo partido contra las presiones, contra el bloqueo, contra el &eacute;xodo de personal calificado la que se libr&oacute; para alcanzar estos niveles de los cuales hablaba G&oacute;mez y de los cuales se habla en ese folleto.   Llenar 29 p&aacute;ginas con una letra peque&ntilde;a es contar con un n&uacute;mero elevado de cosas realizadas:  las escuelas especiales, por ejemplo; las dem&aacute;s escuelas, las escuelas tecnol&oacute;gicas, las escuelas de profesores de educaci&oacute;n f&iacute;sica, las escuelas de maestros, las escuelas de auxiliares o de educadoras de c&iacute;rculos infantiles, las escuelas vocacionales, las escuelas vocacionales militares, para aquellos que iban a escoger la carrera militar; hubo a&ntilde;os en que se construyeron m&aacute;s de 100 escuelas en el campo, los tecnol&oacute;gicos para la industria y para las distintas ramas de la industria, incluida la azucarera; las escuelas de arte.   Surgieron un conjunto de instituciones, se fueron desarrollando.   El programa era completo, el programa era integral; desgraciadamente, no pudimos desarrollarlo todo tal como lleg&oacute; a concebirse.</P>
<P>Se realizaron incontables construcciones universitarias, al extremo de que hoy tenemos 47 centros universitarios con una matr&iacute;cula enorme, con los distintos tipos de ense&ntilde;anza:  ense&ntilde;anza regular, ense&ntilde;anza para trabajadores, etc&eacute;tera.</P>
<P>Les mencionaba las escuelas especiales.   Ten&iacute;amos un programa para construir todas las escuelas especiales que necesit&aacute;bamos.   Naturalmente que muchas de aquellas escuelas fueron creadas en determinadas instalaciones que a veces no reun&iacute;an todos los requisitos, pero ya ten&iacute;amos un programa de construcci&oacute;n de todas las escuelas especiales que necesit&aacute;bamos para una cantidad de 80 000 alumnos, muchas de ellas nuevas.   En la capital, por ejemplo, se llegaron a construir 24 escuelas especiales, que eran las que necesitaba; pero se estaban construyendo en otras partes del pa&iacute;s.</P>
<P>Seg&uacute;n todos los c&aacute;lculos la matr&iacute;cula necesaria era aquella.   Ustedes saben que esos conceptos son relativos, se pueden discutir.   Hay escuelas especiales que son incuestionables, no hay soluci&oacute;n para el problema sin ellas; hay algunos problemas que se pueden resolver en las escuelas normales, puede haber otras v&iacute;as.   Pero seg&uacute;n todos los c&aacute;lculos se necesitaban 80 000 capacidades y hab&iacute;amos alcanzado        60 000.   No llegamos al ciento por ciento, nos faltaron por construir m&aacute;s de 100 escuelas.</P>
<P>Cada una de esas escuelas ten&iacute;a su prototipo, estaban especialmente dise&ntilde;adas para cada cosa, porque una escuela para alumnos con problemas ac&uacute;sticos no es lo mismo que una escuela para alumnos con limitaciones f&iacute;sicas.   Yo conozco varias y s&eacute; que tienen sus caracter&iacute;sticas especiales.</P>
<P>Todas esas ramas de las distintas ense&ntilde;anzas se fueron desarrollando de esa forma.</P>
<P>Ahora, asombra recordar que solo hab&iacute;a una escuela tecnol&oacute;gica en Cuba al triunfo de la Revoluci&oacute;n.   Eso es para que ustedes vean lo que es el colonialismo y el neocolonialismo, ¡una sola escuela tecnol&oacute;gica!   Hab&iacute;a seis escuelas agr&iacute;colas y un n&uacute;mero muy reducido de escuelas de formaci&oacute;n de personal docente, que estaban en las capitales de las seis provincias.   Es asombroso recordar todo aquello y compararlo con lo que se hizo despu&eacute;s.</P>
<P>En el terreno de la formaci&oacute;n del personal docente, se hicieron instalaciones de todo tipo, instalaciones nuevas.</P>
<P>Afortunadamente, esas se construyeron casi todas, nos faltan todav&iacute;a tres o cuatro por terminar.   Se llegaron a establecer facultades pedag&oacute;gicas en cada una de las 14 provincias del pa&iacute;s, de la misma forma que se llegaron a establecer facultades de medicina en cada una de las 14 provincias del pa&iacute;s, y en algunas provincias hab&iacute;a varias.</P>
<P>Es verdaderamente triste que nuestro programa completico, tal como se hab&iacute;a concebido, no se haya terminado.   Nos faltaron construcciones universitarias que est&aacute;bamos haciendo, muchas veces para mejorar lo que hab&iacute;a.   Otras veces el problema consist&iacute;a en dotar de instalaciones nuevas a viejas instituciones.   Pero ten&iacute;amos un programa para construir nuevas pr&aacute;cticamente todas las escuelas primarias que no reun&iacute;an las condiciones ideales; programas de c&iacute;rculos infantiles, todos los necesarios, y la idea de que un d&iacute;a —con el desarrollo del pa&iacute;s— todos los ni&ntilde;os pudieran ir a esos c&iacute;rculos y no solo los hijos de las madres trabajadoras.</P>
<P>Nos faltaron, como dije, un n&uacute;mero de escuelas especiales, un n&uacute;mero de escuelas de oficio, que no eran suficientes o que ten&iacute;an instalaciones inadecuadas.   Pero en unos pocos a&ntilde;os m&aacute;s, sin los acontecimientos que sucedieron despu&eacute;s, habr&iacute;amos podido terminar aquel programa completo con sus instalaciones.   Desde luego, lo que hicimos fue suficiente para situarnos en el primer lugar entre todos los pa&iacute;ses del Tercer Mundo y por encima de unos cuantos pa&iacute;ses desarrollados (APLAUSOS).   Tal fue el esfuerzo en aquellas condiciones, que nosotros tenemos hoy, por ejemplo, m&aacute;s personal docente par c&aacute;pita que ning&uacute;n pa&iacute;s del mundo (APLAUSOS).</P>
<P>Se dice que en los pa&iacute;ses en desarrollo —llamados as&iacute; por decir algo, porque lo que debe decirse es pa&iacute;ses en subdesarrollo, si se tiene en cuenta que el abismo crece entre los desarrollados y los no desarrollados; no son pa&iacute;ses que se desarrollan, sino que se subdesarrollan, se alejan cada vez m&aacute;s del desarrollo— el n&uacute;mero de alumnos por personal docente es 26 —eso es promedio, en algunos son menos y hay otros que tienen muchos m&aacute;s alumnos por personal docente en total—; se dice que en los pa&iacute;ses desarrollados el n&uacute;mero de alumnos por personal docente es 16.   En Cuba el n&uacute;mero de alumnos por personal docente es 10 (APLAUSOS).</P>
<P>Otro &iacute;ndice es el n&uacute;mero de personal docente por habitante.</P>
<P>En Am&eacute;rica Latina muchos pa&iacute;ses tienen unos 100 habitantes por personal docente.   En este hemisferio los que tienen mejores &iacute;ndices son Estados Unidos, con 77 habitantes por personal docente, y Canad&aacute;, que tiene 52 habitantes por personal docente.   Cuba tiene 39 habitantes por personal docente (APLAUSOS).</P>
<P>Por eso se ven otros &iacute;ndices que mejoraron extraordinariamente:  llegar, por ejemplo, al ciento por ciento de escolarizaci&oacute;n en la primaria.   Son pocos pa&iacute;ses los que tienen ciento por ciento de escolarizaci&oacute;n en la primaria, siempre hay una fracci&oacute;n —no s&eacute; por qu&eacute;— de 99 no s&eacute; cu&aacute;nto, pero viene a ser equivalente en la pr&aacute;ctica al ciento por ciento en la ense&ntilde;anza primaria.</P>
<P>En el nivel medio la escolarizaci&oacute;n es m&aacute;s del 90% en nuestro pa&iacute;s.   Creo que en Am&eacute;rica Latina es de 57%.</P>
<P>La retenci&oacute;n escolar en primaria, que en Am&eacute;rica Latina es de alrededor del 50%, en nuestro pa&iacute;s es m&aacute;s del 90%.</P>
<P>El ni&ntilde;o empieza a recibir atenci&oacute;n aqu&iacute; antes de nacer.   Por ah&iacute; le&iacute; un dato de que cada madre embarazada recibe 15 controles prenatales antes del parto, as&iacute; que al alumno lo est&aacute;n cuidando desde que est&aacute; en el vientre de la madre (APLAUSOS).</P>
<P>La mortalidad infantil, l&oacute;gicamente, se fue reduciendo tambi&eacute;n, hasta llegar al nivel actual, este a&ntilde;o de per&iacute;odo especial, algo verdaderamente incre&iacute;ble.   Nosotros mismos no cre&iacute;amos que con las enormes dificultades del per&iacute;odo especial hubi&eacute;ramos podido mantener el &iacute;ndice de 10,7 por mil nacidos vivos, y el &iacute;ndice se redujo a 10,2 (APLAUSOS), por lo que nos encontramos no solo en el primer lugar de todos los pa&iacute;ses del Tercer Mundo, sino entre los 25 primeros pa&iacute;ses del mundo.</P>
<P>Ya estamos acerc&aacute;ndonos al momento en que bajemos de 10, cu&aacute;ndo lo lograremos es imposible asegurarlo en estas circunstancias; pero es el hecho de que algunas provincias tienen menos de 10.   La provincia de Villa Clara —una provincia rural— tiene 6,6 de mortalidad infantil, est&aacute; entre los m&aacute;s bajos del mundo; y hay municipios de monta&ntilde;as donde hace tres o cuatro a&ntilde;os que no ocurre una muerte infantil, en regiones de monta&ntilde;as donde antes ni se sabe la cifra.   Por ah&iacute; hay muchos lugares en la orilla del mar donde se ven las crucecitas de los ni&ntilde;os que mor&iacute;an cuando los llevaban para tratar de embarcarlos hacia la ciudad, porque no hab&iacute;a carreteras, no hab&iacute;a comunicaciones.</P>
<P>La instituci&oacute;n del m&eacute;dico de la familia se ha extendido y ya tenemos alrededor de 18 000 m&eacute;dicos de la familia.</P>
<P>Mencion&eacute; que al principio hab&iacute;a 6 000 m&eacute;dicos y se quedaron 3 000, pues con esos 3 000 como semilla se desarroll&oacute; el programa de la formaci&oacute;n de m&eacute;dicos,  del desarrollo de universidades y facultades de medicina, de tal manera que ahora tenemos m&aacute;s de 40 000 m&eacute;dicos.   Por cada m&eacute;dico que nos llevaron los yankis, hoy tenemos 14 (APLAUSOS); y el prestigio de la medicina en nuestro pa&iacute;s aumenta, al extremo de que es creciente el n&uacute;mero de personas que solicitan recibir asistencia m&eacute;dica en Cuba.</P>
<P>No solo se beneficiaron los ni&ntilde;os con este programa, se benefici&oacute; toda la poblaci&oacute;n, se beneficiaron las madres, al extremo de que los &iacute;ndices de mortalidad materna son insignificantes, creo que son alrededor de 3,2 por cada 10 000 ni&ntilde;os nacidos vivos.   Esos &iacute;ndices antes eran elevad&iacute;simos.</P>
<P>El esfuerzo educacional se manifest&oacute; en todas las esferas, porque la educaci&oacute;n es todo, sin la educaci&oacute;n no se desarrolla nada.</P>
<P>Hoy nuestro esfuerzo, en medio de condiciones incre&iacute;blemente dif&iacute;ciles, es mantener lo que tenemos y mejorarlo con lo que disponemos.   Es imposible en estos momentos pensar en nuevas construcciones escolares, algunas se van terminando o se a&ntilde;ade algo, se arregla algo, de hecho las construcciones escolares est&aacute;n paralizadas; sin embargo, mejoran los &iacute;ndices y mejora la educaci&oacute;n gracias al esfuerzo de estos a&ntilde;os que nos permiti&oacute; disponer en la actualidad de casi 300 000 docentes en los distintos niveles.   Esto sin contar las decenas y decenas de miles de docentes que est&aacute;n en otras cosas, porque todo el mundo buscaba profesores, maestros.  Las organizaciones de masa, el Partido, la Juventud, las instituciones del Estado siempre estaban solicitando maestros para alg&uacute;n trabajo, ya que el maestro se destacaba por sus conocimientos, por su preparaci&oacute;n.  Esa ha sido una lucha tremenda, una competencia terrible con los dem&aacute;s organismos del Estado llev&aacute;ndose maestros, independientemente del n&uacute;mero de jubilaciones, aunque nuestra masa de docentes es realmente joven.</P>
<P>Todas las instituciones tienen profesores y maestros.   A pesar de eso contamos con casi 300 000 —el n&uacute;mero exacto creo que son          282 000— y disponemos de una reserva de maestros que nos permite distintos programas de superaci&oacute;n y hace posible que miles de docentes est&eacute;n estudiando a tiempo completo gracias a esa reserva de maestros, que no es un lujo, porque el problema de la sociedad humana es organizarse de tal manera que todas las personas puedan ser &uacute;tiles, que todas las personas tengan la preparaci&oacute;n suficiente para un trabajo &uacute;til, porque la clave de todo, m&aacute;s que el dinero, m&aacute;s que los recursos materiales, son los recursos humanos (APLAUSOS).</P>
<P>¿Qu&eacute; ser&iacute;a de esos casi 300 000 maestros sin los programas educacionales?   Pod&iacute;amos tener 140 000 y la mitad de esos que hoy son maestros pod&iacute;a estar en sus casas, o como amas de casa, o realizando otras actividades, o sin hacer nada, que es lo que ocurre hoy en el mundo:  decenas de millones, cientos de millones de personas sin hacer nada porque no tienen la preparaci&oacute;n para hacerlo ni hay la voluntad de que hagan algo, viven como reba&ntilde;o sin que los que tienen que ocuparse de ellos se ocupen o se preocupen.</P>
<P>El problema de una sociedad, tal como lo vemos nosotros, dentro de nuestro concepto revolucionario, nuestro concepto socialista, es que el hombre tiene derecho a organizarse de una manera racional, porque si hasta las hormigas son capaces de organizarse de manera racional, si hasta las abejas son capaces de organizarse de una manera racional, ¿por qu&eacute; el hombre, la m&aacute;s extraordinaria creaci&oacute;n de la naturaleza, el &uacute;nico ser provisto de una verdadera inteligencia, no ser&aacute; capaz de organizarse de una manera racional?</P>
<P>¿Es acaso racional una sociedad donde haya cientos de millones de personas desempleadas?   En el mundo hay miles de millones, en la Europa superdesarrollada hay decenas de millones, en Estados Unidos hay un 7,5 % de desempleados, a esto hay que a&ntilde;adir los subempleados y los que tienen un empleo que no producen nada.</P>
<P>El capitalismo ha sido incapaz de crear una sociedad racional; ha creado una sociedad llena de contradicciones y de absurdos, llena de paradojas; ha creado una sociedad que todo lo dilapida, los recursos naturales, pero especialmente los recursos humanos; una sociedad que todo lo enajena.</P>
<P>Lo que nosotros hemos alcanzado en la educaci&oacute;n, en la salud y en otros muchos campos, demuestra lo que puede una sociedad que intenta organizarse de una forma racional.   Pero, sin esa racionalidad, sin esa organizaci&oacute;n racional, ning&uacute;n pa&iacute;s del mundo habr&iacute;a podido resistir lo que nuestro pa&iacute;s est&aacute; resistiendo hoy d&iacute;a (APLAUSOS); en medio del caos del capitalismo, habr&iacute;a sido absolutamente imposible.</P>
<P>¿C&oacute;mo puede explicarse que un pa&iacute;s que ha perdido el 75% de sus importaciones, un pa&iacute;s que tiene que estar trabajando con el 40% del combustible de que dispon&iacute;a —y todo como consecuencia de la desaparici&oacute;n del campo socialista y la desintegraci&oacute;n de la URSS, pa&iacute;ses con los que ten&iacute;amos el 85% de nuestro comercio y precios justos para nuestros productos—, c&oacute;mo es posible que con ese terrible golpe que ha sufrido la econom&iacute;a de nuestro pa&iacute;s no se haya cerrado una sola escuela, no se haya quedado un solo ni&ntilde;o sin maestro y haya maestros con a&ntilde;o sab&aacute;tico, y haya miles de maestros super&aacute;ndose porque tenemos ah&iacute; el personal que, de todas maneras, tendr&iacute;a que vestir, calzar, alimentarse, respirar, consumir un poco de la energ&iacute;a solar que a todos nos llega todos los d&iacute;as, algo posible &uacute;nicamente por la regionalizaci&oacute;n de nuestra sociedad?  (APLAUSOS)</P>
<P>¿C&oacute;mo es posible que en estas condiciones no se haya cerrado un solo hospital, no se haya quedado un solo enfermo sin asistencia m&eacute;dica?  ¿C&oacute;mo es posible que no se haya quedado un solo m&eacute;dico sin empleo?  ¿C&oacute;mo es posible que cada maestro que se grad&uacute;a tenga su trabajo asegurado?  (APLAUSOS) ¿C&oacute;mo es posible que cada m&eacute;dico, que cada ingeniero, que cada t&eacute;cnico de nivel medio tenga su trabajo o una ayuda econ&oacute;mica?   Porque cuando la falta de materias primas y otros recursos, la falta de energ&iacute;a, la falta de combustible nos impide realizar aquellas actividades econ&oacute;micas en las cuales podr&iacute;amos emplear a ese ciudadano, ese ciudadano no se queda desamparado, no se queda sin el apoyo de la sociedad, no se queda sin una contribuci&oacute;n de la sociedad.   S&iacute; bien no es mucho lo que tenemos para repartir, por lo menos repartimos de manera equitativa y humana lo que tenemos (APLAUSOS).</P>
<P>¿Habr&iacute;a sido posible hacer eso bajo otra concepci&oacute;n social?   Y ahora me pregunto, ¿por qu&eacute; quieren destruirnos?  ¿Por qu&eacute; Estados Unidos quiere destruir la Revoluci&oacute;n Cubana, que ha alcanzado estos logros tan humanos, cuando sabemos lo que pasa en el mundo?</P>
<P>Sabemos lo que ha pasado en muchos pa&iacute;ses, la realidad, la terrible realidad, la verdad, no la mentira que tanto se usa y de la cual tanto se abusa contra nuestra patria para tratar de negar los m&eacute;ritos de nuestra Revoluci&oacute;n (APLAUSOS), el esp&iacute;ritu extraordinariamente humanista de nuestra Revoluci&oacute;n (APLAUSOS).  ¿Por qu&eacute;?, si a m&iacute; me ha dicho el director de la UNICEF que si en Am&eacute;rica Latina, por ejemplo, existieran los par&aacute;metros de salud de Cuba, se salvar&iacute;an 750 000 ni&ntilde;os todos los a&ntilde;os.   Quiere decir que el imperialismo y el capitalismo est&aacute;n asesinando a     750 000 ni&ntilde;os todos los a&ntilde;os en este hemisferio (APLAUSOS).</P>
<P>Ya no hablo de los que dejan sin escuelas, de los que andan por las calles limpiando parabrisas, los que andan por las calles sin hogar, los que andan por las calles vomitando fuego para que les den una limosna; ya no hablo de los que son v&iacute;ctimas de los escuadrones de la muerte (APLAUSOS), hablo de los que matan todos los a&ntilde;os, sencillamente, porque no tienen las m&iacute;nimas condiciones de salud.   Y hablo de los que matan de menos de un a&ntilde;o, no de los que matan de m&aacute;s de un a&ntilde;o, de uno a cuatro, y de cinco a catorce, ni hablo de los que matan a cualquier edad, entre tantas y tantas personas que en este hemisferio y que en el Tercer Mundo no tienen asistencia m&eacute;dica.</P>
<P>Ya no hablo de los que matan en el propio Estados Unidos, porque todo el mundo sabe que cuando vienen esas grandes olas de fr&iacute;o se congelan cientos y miles de ancianos que no tienen d&oacute;nde refugiarse, y nuestro pa&iacute;s, de acuerdo con c&aacute;lculos elementales en estos a&ntilde;os de la Revoluci&oacute;n, ha salvado la vida de m&aacute;s de 400 000 ni&ntilde;os que habr&iacute;an muerto sin la Revoluci&oacute;n (APLAUSOS), que habr&iacute;an muerto sin los &iacute;ndices de salud que tiene la Revoluci&oacute;n; 400 000 ni&ntilde;os han sido salvados por los programas de salud de la Revoluci&oacute;n.   Ya no hablo de los ni&ntilde;os que han recibido educaci&oacute;n en la Revoluci&oacute;n, ya no hablo del nivel de escolaridad de nuestro pueblo, ya no hablo del hecho de que el analfabetismo es algo que aqu&iacute; no se menciona, palabra que aqu&iacute; se usa solo cuando se hacen recuentos hist&oacute;ricos.</P>
<P>¿Y qu&eacute; quiere el imperialismo, hacer desaparecer de la faz de la Tierra el pa&iacute;s que ha reducido la mortalidad infantil a 10,2, a cero el analfabetismo, a cero la desescolarizaci&oacute;n de los ni&ntilde;os de primaria, a un &iacute;nfimo tanto por ciento la desescolarizaci&oacute;n de los ni&ntilde;os de nivel medio?  ¿Qu&eacute; quiere, liquidar al pa&iacute;s que tiene m&aacute;s docentes por habitante, que tiene m&aacute;s m&eacute;dicos por habitante?  ¿Por qu&eacute; quiere destruir el ejemplo de la Revoluci&oacute;n Cubana y por qu&eacute; no acabar con esos sistemas inhumanos y despiadados que viene padeciendo la inmensa mayor&iacute;a de los pueblos de la humanidad, sobre todo los pueblos del Tercer Mundo?  ¿Por qu&eacute; no liquidan ese criminal sistema que se llama neoliberalismo?  (APLAUSOS)  ¿Por qu&eacute; no liquidan esas instituciones que pretenden la privatizaci&oacute;n de todo (APLAUSOS), desde las escuelas hasta las calles y los parques?  ¿Por qu&eacute; no liquidan esas instituciones que ex gen que desaparezcan los presupuestos de educaci&oacute;n, de salud, de seguridad social?  (APLAUSOS)</P>
<P>Quieren liquidar una concepci&oacute;n, un sistema, una sociedad que es lo inverso de todo eso.  ¿Por qu&eacute; la quieren ahogar?  ¿Por qu&eacute; la quieren asfixiar?  ¿Para crear qu&eacute; en el mundo?  ¿Para ofrecerle qu&eacute; al mundo?</P>
<P>Por eso nosotros, que tenemos estas convicciones, las defendemos con tanta decisi&oacute;n y con tanta firmeza.   Nosotros, que conocemos estas verdades, que sabemos lo que significa lo otro y que no queremos ser lo otro, estamos dispuestos a pagar el precio que sea necesario (APLAUSOS).</P>
<P>Ha coincidido este evento con un proceso electoral important&iacute;simo en nuestro pa&iacute;s donde, precisamente en las pr&oacute;ximas semanas, tendr&aacute; lugar la elecci&oacute;n directa y secreta de los delegados a las asambleas provinciales y de los diputados a la Asamblea Nacional, que constituye el m&aacute;ximo &oacute;rgano de poder del Estado.   Sin embargo, no habr&aacute;n visto ustedes las calles de nuestra ciudad llena de pasquines, de carteles, de propaganda de todo tipo; no habr&aacute;n visto esa guerra, ese lucha, esa pugna feroz.   Y si visitan los barrios, ver&aacute;n a los candidatos a diputados trabajando juntos, haciendo la campa&ntilde;a juntos, visitando juntos las escuelas, las instituciones, los centros de trabajo; reuni&eacute;ndose con la gente, discutiendo con la gente, conversando con la gente, en virtud de los principios que hemos aplicado en nuestro pa&iacute;s.</P>
<P>No ten&iacute;amos por qu&eacute; copiar los inventos del imperio, de las sociedades saqueadoras y explotadoras; no ten&iacute;amos por qu&eacute; copiar de aquellos que crearon el colonialismo, aquellos que fueron responsables del colonialismo, de la esclavitud, del neocolonialismo, del neoliberalismo; no tenemos por qu&eacute; copiar de ellos.   Hay algunos que lo han tratado de hacer y se embarcaron, se fragmentaron en mil pedazos, y qui&eacute;n sabe si alguna vez volver&aacute;n a ser lo que fueron (APLAUSOS).</P>
<P>A nosotros nos quieren barrer de la faz de la Tierra porque resistimos, porque nos negamos a uncirnos a ese yugo, porque nos negamos a dejar de ser lo que somos, aunque tengamos que luchar en condiciones muy dif&iacute;ciles.</P>
<P>Ellos hablan de democracia, y valdr&iacute;a la pena que meditaran sobre lo que estamos haciendo nosotros y c&oacute;mo son las elecciones en nuestro pa&iacute;s y c&oacute;mo hemos ido perfeccionando nuestras ideas.   Son las nuestras, no queremos decir que nuestras recetas sean iguales para todos o puedan servir para todos, no tenemos esas pretensiones.   Hay muchas cosas que ha hecho la Revoluci&oacute;n que sabemos que otros pa&iacute;ses est&aacute;n empezando a hacer, o que otros pa&iacute;ses se sienten deseosos de hacer y no pueden.</P>
<P>La concepci&oacute;n del estudio y el trabajo, la aplicaci&oacute;n de ese principio marxista y martiano —no podemos olvidar a Marx, no fue solo Mart&iacute;, y qui&eacute;n puede sentir m&aacute;s amor por Mart&iacute; que nosotros, los cubanos (APLAUSOS)—, tanto Marx como Mart&iacute; plantearon el principio del estudio y del trabajo, desde aquellos an&aacute;lisis que hab&iacute;a hecho Engels en la sociedad inglesa donde obligaban a trabajar a los ni&ntilde;os de siete, de ocho, de diez a&ntilde;os.</P>
<P>Aquella sociedad despiadada hab&iacute;a descubierto que el ni&ntilde;o era un productor en potencia, como lo saben y lo han descubierto en todas partes del mundo las sociedades capitalistas, donde hasta ni&ntilde;os de ocho, nueve y diez a&ntilde;os tienen que trabajar para ganarse la vida.   Pero tanto Marx como Mart&iacute; descubrieron que el trabajo pod&iacute;a ser un gran instrumento de educaci&oacute;n, que el problema no estaba en el moderado esfuerzo f&iacute;sico o mental que tuviera que hacer un adolescente como parte de su educaci&oacute;n, sino en las razones por las cuales les impon&iacute;an un esfuerzo f&iacute;sico y mental desproporcionado, en condiciones despiadadas, a aquellos adolescentes.</P>
<P>La aplicaci&oacute;n del principio marxista y martiano del estudio y el trabajo es algo, a mi juicio, que constituye una creaci&oacute;n de la Revoluci&oacute;n Cubana, ¡su aplicaci&oacute;n!, que fue tambi&eacute;n elaborada, porque de aquellas ideas se hab&iacute;a hablado, pero era necesario ponerlas en pr&aacute;ctica, y la Revoluci&oacute;n Cubana elabor&oacute; las ideas para poner en pr&aacute;ctica aquel principio.</P>
<P>Hay otra cosa como es el m&eacute;dico de la familia, tiende a extenderse la concepci&oacute;n cubana del m&eacute;dico de la familia.   Pero no pretendo por ello que lo que nosotros hagamos en la esfera pol&iacute;tica sea remedio o panacea universal.   S&eacute; que es nuestro remedio y estamos muy satisfechos con nuestro remedio, y s&eacute; que no es f&aacute;cil aplicarlo, porque para aplicarlo es necesario primero hacer una revoluci&oacute;n muy profunda, y no es f&aacute;cil hacer revoluciones profundas (APLAUSOS).</P>
<P>Nosotros hemos establecido el principio de que el pueblo postula y el pueblo elige.   No es el Partido, no es nuestro Partido quien postula ni es nuestro Partido quien elige; son las organizaciones de masa y es el pueblo.   Los delegados de circunscripci&oacute;n son postulados por el pueblo organizado en asambleas, sin ninguna intervenci&oacute;n del Partido.   De ah&iacute; salen esos delegados, que son los que constituyen las asambleas municipales del Poder Popular; pero son, adem&aacute;s, los que postulan a los candidatos a las asambleas provinciales y a los diputados a la Asamblea Nacional con la participaci&oacute;n de las organizaciones de masa, presididas por los trabajadores y constituidas tambi&eacute;n por los campesinos, las mujeres, los CDR, los estudiantes; ellos constituyen las comisiones de candidatura y son los que proponen los candidatos a las asambleas municipales.   No es el Partido.</P>
<P>Por eso un hombre sencillo y humilde del pueblo puede ser diputado a la Asamblea Nacional, no hay que ser millonario.   Ah&iacute; est&aacute; su historia, ah&iacute; est&aacute; su vida, ah&iacute; est&aacute;n sus m&eacute;ritos, que es lo que cuenta.   La mayor parte de los miembros de esa Asamblea Nacional son delegados de base, hasta un 50% de acuerdo con la ley.   Y para ser electo como delegado a la asamblea provincial o como diputado a la Asamblea Nacional, necesita la mitad m&aacute;s uno de los votos v&aacute;lidos.</P>
<P>En ese proceso estamos inmersos nosotros ahora con vistas a las elecciones el 24 de febrero.   Comparen ustedes este proceso nuestro, estos procedimientos y estos m&eacute;todos con lo que ocurre en otras partes.  ¿En qu&eacute; parte los obreros postulan?  ¿En qu&eacute; parte los estudiantes postulan, los campesinos, las mujeres, los vecinos, y eligen?   Nos sentimos orgullosos de estos procedimientos; nos sentimos orgullosos, adem&aacute;s, de c&oacute;mo en medio de una situaci&oacute;n tan dif&iacute;cil, en medio de un per&iacute;odo especial, nos sometemos a la prueba de esas elecciones, que supone para la Revoluci&oacute;n contar de manera franca y plena con la mayor&iacute;a del pueblo (APLAUSOS).   Y la Revoluci&oacute;n no cuenta solo con la mayor&iacute;a del pueblo, cuenta tambi&eacute;n con lo mejor del pueblo; no cuenta solo con la cantidad, sino que cuenta tambi&eacute;n con la calidad (APLAUSOS).</P>
<P>En todas estas tareas estamos envueltos, en momentos en que desapareci&oacute; el campo socialista, se ha creado un mundo unipolar y Estados Unidos pretende gobernar ese mundo y pretende hacer desaparecer de la faz de la Tierra la Revoluci&oacute;n Cubana.</P>
<P>A nosotros nos llegan infinidad de mensajes de muchas partes del mundo que se sintetizan en una palabra:  &quot;¡Resistan, resistan, resistan!&quot; (APLAUSOS) Por eso nos conmueve esa declaraci&oacute;n de ustedes, esa solidaridad de ustedes, esa idea de recoger en el continente libretas y l&aacute;pices para nuestros ni&ntilde;os, de modo que nuestro programa educacional no se detenga.   Nosotros haremos lo posible para que no se cierre una sola escuela, para que aunque sea en papel de cartucho tengan los ni&ntilde;os donde escribir y con qu&eacute; estudiar (APLAUSOS).   Pero nos alienta, nos estimula, nos refuerza ese noble esfuerzo de ustedes, que representan no al pueblo rico, sino al pueblo humilde, al pueblo modesto de la Am&eacute;rica Latina, quienes han tenido que venir aqu&iacute; haciendo grandes sacrificios personales, sobre todo cuando las distancias son grandes y hay que pagar m&aacute;s de 1 000 d&oacute;lares por un viaje de ida y vuelta en avi&oacute;n, unos m&aacute;s y otros menos, seg&uacute;n la distancia, pero todos con el mismo m&eacute;rito y la misma buena voluntad (APLAUSOS).</P>
<P>Nos conmueve pensar que nuestros ni&ntilde;os van a estudiar con esos l&aacute;pices y esas libretas.   Pero lo vemos, sobre todo, por el sentido moral que eso tiene, que es lo importante, lo fundamental.   La batalla contra el bloqueo es una batalla pol&iacute;tica, dif&iacute;cil y dura, porque los que organizaron y crearon el bloqueo elaboraron bien esa madeja y la enredaron como un nudo gordiano, muy dif&iacute;cil de deshacer.   No bastan los acuerdos de las Naciones Unidas, hay que librar una batalla pol&iacute;tica a nivel mundial para derrotar el bloqueo que hoy es cien veces m&aacute;s cruel, porque antes, cuando exist&iacute;an el campo socialista y la URSS, comerci&aacute;bamos con esos pa&iacute;ses, vend&iacute;amos nuestros productos, recib&iacute;amos precios justos, import&aacute;bamos mercanc&iacute;as, dispon&iacute;amos de combustible, dispon&iacute;amos de suficientes alimentos.</P>
<P>En el a&ntilde;o 1960, en los primeros tiempos de la Revoluci&oacute;n, cuando empez&oacute; el bloqueo yanki, con una tonelada de az&uacute;car se compraban ocho toneladas de petr&oacute;leo; con la URSS, en virtud de acuerdos comerciales que se fueron forjando a lo largo de a&ntilde;os, si el precio del petr&oacute;leo sub&iacute;a, sub&iacute;a el precio del az&uacute;car y con una tonelada de az&uacute;car compr&aacute;bamos siete toneladas de petr&oacute;leo.   Quiero expresarles que hoy con una tonelada de az&uacute;car solo se compra 1,4 toneladas de petr&oacute;leo, que goza de precios monop&oacute;licos; y el az&uacute;car s&iacute; es dif&iacute;cil de producir, porque hay que sembrar la ca&ntilde;a, cultivarla, cortarla, transportarla, transformarla, embarcarla y se necesita el esfuerzo de cientos de miles de hombres.   Pr&aacute;cticamente lo que est&aacute;n consumiendo nuestros veh&iacute;culos, nuestras plantas, nuestras f&aacute;bricas es az&uacute;car, cuando con una tonelada de az&uacute;car usted solo puede comprar 1,4 toneladas de petr&oacute;leo.   Esto es para que tengan una idea del tipo de dificultades a las que nosotros tenemos que enfrentarnos, aunque, claro, buscamos nuevas v&iacute;as, buscamos nuevas f&oacute;rmulas, pero delante tenemos el bloqueo yanki, implacable, sistem&aacute;tico, despiadado, endurecido, sin que podamos contar ahora con aquel comercio y aquellas ventajas que ten&iacute;amos en nuestras relaciones econ&oacute;micas con el campo socialista y con la URSS.</P>
<P>Por eso el bloqueo ahora nos hace mucho m&aacute;s da&ntilde;o, incomparablemente m&aacute;s da&ntilde;o; adem&aacute;s, son terribles las presiones contra todos los que comercian con nosotros, o quieren comerciar con nosotros, o quieren invertir algo en Cuba, o quieren realizar alguna operaci&oacute;n comercial con Cuba.</P>
<P>Es por ello, compa&ntilde;eras y compa&ntilde;eros latinoamericanos, que el bloqueo ahora es mucho m&aacute;s duro por esas condiciones especiales surgidas al desaparecer el campo socialista; sin embargo, estamos dispuestos a luchar, estamos dispuestos a resistir y estamos dispuestos a esperar el tiempo que sea necesario, porque el mundo no puede seguir como va, ni seguir&aacute; como va, ni los pueblos se pueden resignar a que el mundo siga como va, y ustedes no se van a resignar a que el mundo siga como va (APLAUSOS).   Los maestros no se van a resignar a que el mundo siga como va y la presencia de ustedes aqu&iacute; lo demuestra, esta presencia masiva, este n&uacute;mero extraordinario de m&aacute;s de 5 000 participantes procedentes de Am&eacute;rica Latina y de Espa&ntilde;a (APLAUSOS).</P>
<P>Estas tendencias tendr&aacute;n que revertirse y se van a revertir; pero se trata de una batalla larga, dura, dif&iacute;cil; de una batalla pol&iacute;tica, en la cual ustedes tienen ideas de qu&eacute; hacer, c&oacute;mo hacer, c&oacute;mo organizarse y c&oacute;mo trabajar para hacer sentir la presi&oacute;n del mundo contra ese monstruoso crimen que es el bloqueo imperialista contra Cuba.   Nosotros, por nuestra parte, cumpliremos nuestro deber, y cumpliremos con el deber de trabajar, sobre todo, por la amistad y la uni&oacute;n con los pueblos de Am&eacute;rica Latina.</P>
<P>¡Ojal&aacute; los gobiernos —y lo digo aqu&iacute; con toda franqueza— tuvieran la misma conciencia de ustedes acerca de la unidad y de la integraci&oacute;n de Am&eacute;rica Latina!  (APLAUSOS PROLONGADOS)</P>
<P>Me pregunto cu&aacute;ntos traductores han hecho falta en este encuentro, cu&aacute;ntos traductores hacen falta para que nos comuniquemos entre nosotros.  ¿Qu&eacute; ocurrir&iacute;a si en vez de una reuni&oacute;n de latinoamericanos fuera una reuni&oacute;n de europeos?   Por cada delegado habr&iacute;a, por lo menos, cuatro int&eacute;rpretes para poder entenderse; y, sin embargo, ustedes libremente se comunican, se acercan, tratan de unirse para hacer algo, para poder vivir y sobrevivir, para afrontar el futuro.</P>
<P>¿Y acaso estos pueblos, con cuyo destino tanto so&ntilde;aron hombres como Bol&iacute;var, como Mart&iacute;, como Morelos, como Ju&aacute;rez, como San Mart&iacute;n, como O’Higgins, como Artigas y como tantas relevantes personalidades de nuestra historia, pueden seguir como est&aacute;n, hechos fragmentos, hechos pedazos, pisoteados por esos gigantes de las botas de siete leguas de que hablaba Mart&iacute; y nos recordaba G&oacute;mez?  ¿Cu&aacute;l ser&aacute; nuestro destino, cu&aacute;l ser&aacute; nuestro futuro?</P>
<P>Mucho me doli&oacute; —y lo digo con toda franqueza— que en la cumbre de Madrid no se mencion&oacute; ni una sola vez el nombre de Bol&iacute;var (APLAUSOS).   Por hacerlo en nombre de Cuba, por recordar a los que lucharon contra la conquista y por recordar a los que lucharon por la independencia; tal vez yo pronunci&eacute; palabras fuera de &eacute;poca, tal vez pronunci&eacute; palabras inoportunas; pero es hora de hablar de Bol&iacute;var, es hora de hablar de Mart&iacute;, es hora de hablar de aquellos que so&ntilde;aron de verdad con patrias dignas, y con destinos dignos y comunes para cada uno de nosotros.</P>
<P>Han pasado casi 200 a&ntilde;os desde que se iniciaron las luchas por la independencia en este hemisferio, ¿y qu&eacute; somos?, ¿ad&oacute;nde vamos?   Me pregunto —como me preguntaba en Madrid— si nos van a descubrir de nuevo, nos van a conquistar de nuevo y nos van a esclavizar de nuevo (APLAUSOS).   Porque se hace mucha apolog&iacute;a del V Centenario del famos&iacute;simo descubrimiento y ni una palabra de los millones que se mueren todos los a&ntilde;os por enfermedades y por hambre, ni una palabra de los sufrimientos de cientos de millones de habitantes de este hemisferio, de la inseguridad en que viven, de los padecimientos que sufren; ni una palabra de las decenas de millones de hombres y mujeres exterminados por los conquistadores.</P>
<P>Si no condenamos eso, si no recordamos eso, el destino que nos esperar&iacute;a ser&iacute;a que dentro de otros quinientos a&ntilde;os habr&iacute;a otras celebraciones con motivo de los cr&iacute;menes y las violaciones que se cometieran contra nosotros, con motivo de las conquistas, de la esclavitud y de la explotaci&oacute;n que se hiciera de nuevo a costa de nosotros.   Ustedes, que son maestros, lo saben; ustedes, que tratan de ense&ntilde;ar a los ni&ntilde;os y a los adolescentes en la verdad, lo saben, y lo saben m&aacute;s que nadie; ustedes, que tratan de forjar el patriotismo, lo saben; ustedes, que tratan de forjar los valores de la justicia social y la solidaridad, lo saben.  Porque sin esos valores no seremos nada, no seremos nadie, o peor, seremos algo:  seremos eternos explotados, seremos eternos esclavizados (APLAUSOS).</P>
<P>Por eso esperamos tanto de ustedes y nos alegramos de que se multiplique este movimiento de docentes, como se multiplica el movimiento de m&eacute;dicos y otros muchos profesionales que tienen conciencia de estos problemas en forma similar a la de ustedes.   Y por eso, perm&iacute;tanme expresarles nuestro m&aacute;s profundo agradecimiento por el hecho de que hayan tenido en cuenta a Cuba, por el hecho de que se hayan acordado de Cuba, por el hecho de que hayan tenido confianza en Cuba, por el hecho de que hayan venido a Cuba (APLAUSOS).</P>
<P>Considero que ya se ha creado una instituci&oacute;n, un movimiento con estos encuentros de docentes, y si primero se concibi&oacute; darlos cada cuatro a&ntilde;os y despu&eacute;s se decidi&oacute; darlos cada tres, estoy de acuerdo con la proposici&oacute;n de Bigott de que realicemos este encuentro cada dos a&ntilde;os (APLAUSOS PROLONGADOS); y si no cabemos en este teatro, inventaremos algo, otros locales, otra cosa, nos dividiremos en muchas partes y realizaremos nuestro encuentro.</P>
<P>Por eso, perm&iacute;tanme despedirme de ustedes con aquellas palabras inolvidables del Che y pensando que pronto nos volveremos a ver:  ¡Hasta la victoria siempre!</P>

<P>(OVACION)</P>

<P>&nbsp;</P></FONT></BODY>
</HTML>
