<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA INAUGURACION DEL HOTEL GUITART-CAYO COCO, EN CIEGO DE AVILA, E</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA INAUGURACION DEL HOTEL GUITART-CAYO COCO, EN CIEGO DE AVILA, EL 12 DE NOVIEMBRE DE 1993, &quot;A&Ntilde;O 35 DE LA REVOLUCION&quot;.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P>Distinguidos invitados;</P>
<P>Compa&ntilde;eras y compa&ntilde;eros trabajadores:</P>

<P>Hace unos d&iacute;as estuve de visita en este lugar.   Hac&iacute;a tiempo que deseaba ver los primeros frutos de un intenso esfuerzo.   Me hablaban mucho del hotel, vi hasta un videocasete sobre &eacute;l, y me hice la idea de que se hab&iacute;a construido un bonito hotel.</P>
<P>Hac&iacute;a unos cuantos meses que no ven&iacute;a por aqu&iacute;.   Debo decir que, incluso, no hab&iacute;a estado por este cayo en el periodo de construcci&oacute;n del hotel.   Hab&iacute;a estado cuando estaban construyendo las instalaciones para el personal que iba a trabajar en las construcciones y cuando se hab&iacute;a avanzado mucho en los pedraplenes y en las carreteras que ya se iban acercando hacia cayo Guillermo, que ya estaban conectando con cayo Romano; pero no habla venido al hotel, aunque me hab&iacute;an hablado mucho sobre este, fecha de terminaci&oacute;n, n&uacute;mero de trabajadores.   En cierto momento se reuni&oacute; aqu&iacute; una multitud.   Hab&iacute;a orientales de Granma, orientales de Santiago, camag&uuml;eyanos de oriente, porque a Camag&uuml;ey vinieron bastantes orientales tambi&eacute;n, avile&ntilde;os; de dondequiera hab&iacute;an venido trabajadores aqu&iacute;.</P>
<P>Ten&iacute;an una fecha de terminaci&oacute;n, y por fin llegaron noticias de que el hotel se hab&iacute;a terminado, que iba a empezar a funcionar, que ya se hab&iacute;an hecho los acuerdos con el grupo Guitart, que ellos iban a administrar el hotel, etc&eacute;tera; pero sent&iacute;a nostalgia por este lugar.   Yo sent&iacute;a una especial nostalgia por ver este hotel.   Por fin rob&eacute; un poco de tiempo a otras cosas y realic&eacute; un viaje hace apenas una semana para conocerlo.   Realmente no creo m&aacute;s en los videocasetes, porque una cosa es verlo en videocasete y otra es verlo con los propios ojos, a pesar de que no hac&iacute;a mucho tiempo yo hab&iacute;a empleado el argumento —conversando con un visitante a quien le preguntaba para qu&eacute; serv&iacute;an esos viajes de crucero que llevaban a una peque&ntilde;a isla del Caribe hasta un mill&oacute;n de turistas y cada turista dejaba 20 d&oacute;lares en ese viaje, que es nada; al final, claro, esa isla recibe como 2 millones de turistas, un mill&oacute;n se hospeda all&iacute;, con un turismo de calidad, indiscutiblemente.   El me dijo:  &quot;Bueno, los cruceros sirven para promover el turismo&quot;— y dije que con imprimir unos cuantos miles de casetes se pod&iacute;a promover tambi&eacute;n el turismo.   Ahora tengo que rectificar:  con los casetes no se promueve suficientemente el turismo, porque la impresi&oacute;n personal que uno saca al llegar a este lugar es totalmente diferente.</P>
<P>Fui viendo muchas cosas; desde luego, el pedrapl&eacute;n c&oacute;mo iba, c&oacute;mo estaba su asfalto, c&oacute;mo habla avanzado; llegu&eacute; hasta cayo Guillermo, porque el pedrapl&eacute;n est&aacute; unido a cayo Guillermo —all&iacute; se est&aacute; construyendo, hay un plan de construir alrededor de 2 000 caba&ntilde;as y ya tienen unas cuantas decenas construidas; es un cayito muy bonito, ya est&aacute; unido a este—, y despu&eacute;s vine por aqu&iacute;.</P>
<P>Me llamaba la atenci&oacute;n, en primer lugar, el bosque; encontraba de una gran belleza ese bosque, a trav&eacute;s del cual se viaja para llegar hasta aqu&iacute;.   Despu&eacute;s me fui encontrando algunas obras de urbanizaci&oacute;n; el bosque limpio, preparado, le hablan quitado las malezas alrededor de los troncos, se ve&iacute;a mucho m&aacute;s bonito; cerca del bosque el c&eacute;sped, y todo daba una impresi&oacute;n especialmente agradable, nueva.   Se puede llegar hasta aqu&iacute; pasando cerca del centro de comunicaciones, peque&ntilde;o, bonito, pero que ya comunica a este cayo con el resto del mundo.</P>
<P>No hab&iacute;a visto todav&iacute;a el Centro de Investigaciones de Ecosistemas Costeros —que es el nombre que le ha puesto la Academia de Ciencias a un centro para investigar todo, incluso, el estado del tiempo—, creado, sobre todo, con el objetivo de proteger el medio ambiente; fue casi lo primero que se construy&oacute; aqu&iacute;.</P>
<P>Llego a este pueblo, a esta aldea.   Uno tiene la idea de que un hotel es un edificio alto, de 20 &oacute; 30 plantas; o que un motel es un lugar donde hay algunas habitaciones, plantas bajas; pero, realmente, nunca me hab&iacute;a imaginado nada parecido a esta instalaci&oacute;n tur&iacute;stica.</P>
<P>Pregunt&eacute; qui&eacute;nes hab&iacute;an sido los arquitectos; sent&iacute; gratitud y orgullo por los arquitectos que proyectaron esta instalaci&oacute;n, y quise conocerlos; tengo esperanzas de conocerlos y conversar con ellos antes de retirarme esta noche.</P>
<P>Claro, ya el hotel tiene turistas, estamos inaugurando un hotel con algunos turistas.   Tuve que correr mi habitual destino de sacarme no s&eacute; cu&aacute;ntas fotograf&iacute;as y firmar no s&eacute; cu&aacute;ntos aut&oacute;grafos.   Ese es mi destino, tengo que resignarme.   A veces hago el esfuerzo, como me ocurri&oacute; con 175 turistas norteamericanos que vinieron desafiando las disposiciones, y me hicieron firmar en una noche all&iacute; en el Palacio de la Revoluci&oacute;n hasta pul&oacute;veres, porque me prestaron una plumilla:  firma pul&oacute;veres, firma papeles en blanco —menos mal que no tengo ning&uacute;n dinero en el banco, y no corro el riesgo de contraer una deuda, o de arruinarme (RISAS)—, fotograf&iacute;as, de todo.</P>
<P>Supe despu&eacute;s que al llegar all&aacute; a Estados Unidos les recogieron todo.   As&iacute; que tienen tremenda colecci&oacute;n de firmas m&iacute;as all&iacute; en la Aduana de Estados Unidos porque, en venganza por haber venido a Cuba, les quitaron hasta los pul&oacute;veres, ¡cuanta cosa llevaron de Cuba se la quitaron!</P>
<P>Aqu&iacute; a los turistas les tuve que firmar; no me resulta f&aacute;cil ver las cosas, siempre hay una multitud, me gusta atenderla:  &quot;Un minutico, p&aacute;rese ah&iacute;, que una foto&quot;, y otro otra, el mismo aparece otra vez:  &quot;Firme aqu&iacute;&quot;; y aunque uno diga:  &quot;Mejor termino, despu&eacute;s le firmo&quot;, siempre trato de atender a todas las personas.   En medio de todo aquel tropel de personas —entre los que hab&iacute;a aqu&iacute; y los que lo acompa&ntilde;an a uno, aunque no suelen ser muchos, pero hay algunos; siempre hay su poquito de empujoncito y todo—, es mi preocupaci&oacute;n n&uacute;mero uno cuando me re&uacute;no con la multitud, que siempre hay algunos compa&ntilde;eros que tienen la misi&oacute;n de protegerlo a uno, pero lo protegen f&iacute;sicamente y lo asesinan pol&iacute;ticamente, porque empujan por ah&iacute; y por all&aacute;, no es muy pol&iacute;tico (RISAS).</P>
<P>Entre las instalaciones vi un original&iacute;simo restaurante que est&aacute; all&iacute; a la orilla de la laguna, el puente, las edificaciones, los conglomerados de casas.   Vi todo lo que pude ver en un anochecer, y no lo vi todo; pero estuvimos recorriendo todos esos lugares, vimos las &aacute;reas verdes que hay entre el mar y las construcciones, un amplio espacio; entramos en las habitaciones, vimos su ornamentaci&oacute;n, los muebles, los objetos de arte, pinturas, todo lo que hab&iacute;a all&iacute;, porque hay que decir que esto se construy&oacute; no solo con obreros de la construcci&oacute;n, sino tambi&eacute;n con artistas.   Me contaban que participaron muchos y trabajaron muy duro en la cuesti&oacute;n de la ornamentaci&oacute;n de las instalaciones.</P>
<P>Me llev&eacute; una impresi&oacute;n realmente inolvidable.   Me daba la impresi&oacute;n de que esta era la obra m&aacute;s bonita que hab&iacute;a visto nunca, y que es la mejor instalaci&oacute;n tur&iacute;stica del pa&iacute;s.   Si alguien me hubiera dicho que no es la m&aacute;s bonita del mundo, me hubiese ofendido.   No tengo muchos puntos de comparaci&oacute;n; pero he visto algunos hoteles cinco estrellas y cosas de esas, ya cont&eacute; el otro d&iacute;a c&oacute;mo me toc&oacute; hospedarme en un cinco estrellas, en una supersuite presidencial; pero con la desgracia de que estaba en el pen&uacute;ltimo piso y ten&iacute;a la cocina de un restaurante arriba, no se pod&iacute;a dormir en la famosa suite aquella.   He visto algunos lugares y ten&iacute;a esa impresi&oacute;n; saqu&eacute; una gran impresi&oacute;n de la belleza del lugar, c&oacute;mo s&eacute; hab&iacute;a logrado esta aqu&iacute;.</P>
<P>Me llev&eacute; una gran impresi&oacute;n de la organizaci&oacute;n, de la direcci&oacute;n que hab&iacute;a en el hotel, y me llev&eacute; una gran impresi&oacute;n de los trabajadores de esta instalaci&oacute;n:  de su eficiencia, de su nivel de atenci&oacute;n, de su organizaci&oacute;n, de su disciplina.</P>
<P>Es agradable saber que la edad promedio es de 23 a&ntilde;os y que todos, pr&aacute;cticamente, son j&oacute;venes de los alrededores, j&oacute;venes de Ciego, de Mor&oacute;n, de Yaguajay, de la Isla de Turiguan&oacute;, de todas partes.   Es gente muy joven, no deben hab&eacute;rsela quitado a nadie, sino que salieron de las escuelas tecnol&oacute;gicas y de los preuniversitarios, pasaron cursos en una escuela organizada en Mor&oacute;n —un hotel convertido en escuela—, donde realmente les han dado muy buena preparaci&oacute;n.</P>
<P>Convers&eacute; con muchos de ellos, daba gusto verlos trabajando en los comedores, en las cocinas, en todas partes, y uno ve&iacute;a una verdadera promesa en ese potencial humano que tiene el privilegio de contar con una direcci&oacute;n que le ense&ntilde;a la ciencia de atender bien a las personas, porque esa es una ciencia y es un arte.</P>
<P>Si un trabajador tiene que esmerarse es el trabajador del turismo que est&aacute; tratando con las personas.   Las personas constituyen la materia prima de su trabajo; no est&aacute; cortando ca&ntilde;a, no est&aacute; talando bosques, no est&aacute; sacando piedra de una cantera, est&aacute; trabajando con seres humanos, con visitantes.</P>
<P>Todo aquello realmente me impresion&oacute; much&iacute;simo, pero la impresi&oacute;n era especial —debo decirlo—, porque estaba unida a la historia de esta idea y de este cayo.   La primera vez que conoc&iacute; las playas de la costa norte del pa&iacute;s, las vi desde un avi&oacute;n; fui viendo playas por todos los alrededores para tener una idea.   De eso hace muchos a&ntilde;os, y desde entonces ten&iacute;a una idea de la existencia de playas muy hermosas por toda esta zona del norte.   Hab&iacute;a conocido Cayo Largo, en el sur tambi&eacute;n tenemos excelentes playas; en la Isla de la Juventud; en Trinidad, en la pen&iacute;nsula de Anc&oacute;n; en Santiago de Cuba las tenemos; entre Santiago y Pil&oacute;n hay tambi&eacute;n preciosos lugares, all&iacute; se re&uacute;nen las monta&ntilde;as con la costa, lo que se puede hacer en un futuro ni se sabe.</P>
<P>La primera vez que me pas&oacute; por la mente la idea —debo personalizar, porque fue realmente as&iacute; de explotar estas playas, no est&aacute;bamos pensando en el turismo internacional ni mucho menos —de eso hace m&aacute;s de veinte a&ntilde;os—; est&aacute;bamos pensando en todas las personas que viv&iacute;an por esta regi&oacute;n de Ciego de Avila, los l&iacute;mites de Camag&uuml;ey y Sancti Sp&iacute;ritus —Camag&uuml;ey ya ten&iacute;a las playas de Santa Luc&iacute;a y otras; pero Ciego d&eacute; Avila no ten&iacute;a playas, excepto la Isla de Turiguan&oacute;, que tambi&eacute;n la hab&iacute;amos comunicado con una carretera al principio de la Revoluci&oacute;n—, y est&aacute;bamos pensando qu&eacute; podr&iacute;amos hacer un d&iacute;a para tener acceso a estas playas tan bonitas que se ve&iacute;an desde el avi&oacute;n.</P>
<P>La idea de hacer este pedrapl&eacute;n tiene m&aacute;s de veinte a&ntilde;os, pero no con los fines con que hoy lo hicimos, no con la mente puesta en el turismo internacional y en el desarrollo de una riqueza que el pa&iacute;s tanto necesita en este momento.   Pero ya con la vista puesta en el turismo internacional, y a partir de aquella idea, se discuti&oacute; mucho sobre la cuesti&oacute;n del pedrapl&eacute;n:  el trazado del pedrapl&eacute;n, qu&eacute; medidas adoptar para evitar da&ntilde;os a la ecolog&iacute;a, c&oacute;mo garantizar el movimiento de las aguas entre una parte y otra del mar a cada lado del pedrapl&eacute;n, cu&aacute;ntos puentes, qu&eacute; profundidad ten&iacute;a, la necesidad de hacer un puente levadizo para que pudieran cruzar las embarcaciones, que el &aacute;rea de pesca continuara funcionando.</P>
<P>Era imprescindible una v&iacute;a de comunicaci&oacute;n para llegar a estos lugares, pero esa era una idea, y a muchos les pod&iacute;a parecer loca la idea.   Hasta ten&iacute;a temor de que algunos pensaran que est&aacute;bamos locos con la idea de hacer el pedrapl&eacute;n hasta cayo Coco.</P>
<P>Un compa&ntilde;ero, a partir de aquella idea y de un trazado, hizo unos experimentos y construy&oacute; unos cuantos metros de pedrapl&eacute;n, como 200 &oacute; 300 metros, que incluso soportaron el cicl&oacute;n Kate.   Eso era muy importante:  cu&aacute;l era el efecto de las olas, la profundidad del mar, cu&aacute;nto sub&iacute;a el mar en caso de ciclones, cu&aacute;l pod&iacute;a ser la altura de las olas, qu&eacute; altura deb&iacute;a tener el pedrapl&eacute;n, qu&eacute; protecci&oacute;n de grandes rocas a los lados.   As&iacute; se han construido muchas instalaciones mar&iacute;timas, no tan prolongadas como estas; se han construido muelles, puertos en el mundo.</P>
<P>Ese compa&ntilde;ero adelant&oacute; porque ya ten&iacute;a 300 metros de pedrapl&eacute;n —era algo—, que hab&iacute;a pasado una prueba de un fen&oacute;meno natural perfectamente bien; entonces fue cuando tomamos la decisi&oacute;n de avanzar hacia el cayo, pero primero discretamente.   Les dije:  &quot;Con el m&aacute;ximo de discreci&oacute;n&quot;, porque hay cosas —como dec&iacute;a Mart&iacute;— que en silencio tienen que ser hechas para poder hacerse.</P>
<P>Reunimos un peque&ntilde;o n&uacute;mero de camiones, porque lo que quer&iacute;amos calcular era cu&aacute;ntos metros c&uacute;bicos de piedra llevaba cada metro que se avanzara en el mar, cu&aacute;nto pod&iacute;an tirar los camiones si las canteras estaban cerca; cu&aacute;nto, en definitiva, costar&iacute;a en combustible, piedras, rocas, equipos, etc&eacute;tera, el pedrapl&eacute;n.</P>
<P>Hab&iacute;a que buscar las canteras de piedra; afortunadamente la Isla de Turiguan&oacute; ten&iacute;a una serie de lomas, que yo dije:  &quot;Hay que preservarlas, vamos a ver c&oacute;mo sacamos la piedra y despu&eacute;s las volvemos a sembrar de &aacute;rboles&quot;, porque es muy bonita esa isla.   Hab&iacute;a que buscar materiales para las canteras, carretillas barrenadoras, cargadores que tuvieran la fuerza suficiente para cargar aquellas piedras grandes, camiones que tuvieran camas reforzadas para que pudieran llevarlas.   Digo:  &quot;Vamos a hacer un experimento con unos pocos camiones, unos cuantos equipos y vamos a calcular en la pr&aacute;ctica cu&aacute;nto lleva de piedra, seg&uacute;n la profundidad del agua y del cieno&quot;, porque a lo largo del trayecto hay lugares m&aacute;s profundos, otros menos profundos; pero hay lugares con m&aacute;s fango en el fondo y otros con menos.</P>
<P>As&iacute; fuimos reuniendo la informaci&oacute;n, y vimos que era posible llegar, era cuesti&oacute;n de un n&uacute;mero de camiones, de una cantidad de piedras y determinados recursos.   Reunimos m&aacute;s recursos —en aquellos momentos dispon&iacute;amos de aquellos recursos—, organizamos la fuerza y le dimos la tarea.   Se hicieron los trazados —vuelvo a repetir—, se calcularon todos los puentes, todo lo que hab&iacute;a que hacer, se coordin&oacute; con los cient&iacute;ficos, y se inici&oacute; la tarea con gran ritmo.   Aquella gente trabajaba 12, 13 y 14 horas diarias.</P>
<P>Nosotros recib&iacute;amos por computadora un parte diario de cu&aacute;ntos metros se avanzaba por d&iacute;a, porque quer&iacute;amos saber en cu&aacute;nto tiempo se iba a hacer aquel pedrapl&eacute;n y cu&aacute;nto costaba.   As&iacute; se trabaj&oacute;, y avanz&oacute; r&aacute;pido el pedrapl&eacute;n.   Yo dir&iacute;a que en un tiempo r&eacute;cord se lleg&oacute; al cayo; ya despu&eacute;s que lleg&oacute; al cayo, era mucho m&aacute;s f&aacute;cil extenderse hacia el este y hacia el oeste, llegar hasta las playas y todo eso.</P>
<P>Quien hab&iacute;a vivido aquella experiencia y aquellas ilusiones de ver convertido este cayo en una fuente de riqueza para el pa&iacute;s, de ver convertido este cayo ya en un centro tur&iacute;stico, ten&iacute;a que impresionarse l&oacute;gicamente al llegar y ver esta obra terminada, porque a nuestra mente acud&iacute;a el recuerdo de todos aquellos pasos, de todo lo que se hab&iacute;a hecho.   Era una cosa tremenda para quien ten&iacute;a la pel&iacute;cula aquella en la cabeza, llegar aqu&iacute; —no les pasar&aacute; lo mismo a los dem&aacute;s, porque no vivieron esa experiencia, pero pueden comprender qu&eacute; tremenda impresi&oacute;n— y ver c&oacute;mo en el curso de unos brev&iacute;simos a&ntilde;os ya estaba terminado este hotel, c&oacute;mo se hab&iacute;an resuelto muchos problemas, comunicaciones, investigaciones, talleres para mantenimiento, agua, electricidad, con medidas provisionales pero eficientes, porque en este cayo no hay apagones, no podemos darnos el lujo de tener apagones en este cayo.</P>
<P>El acueducto viene avanzando y ya lleg&oacute; hasta la Isla de Turiguan&oacute;.   En relativamente poco tiempo, podemos poner en este cayo todos los millones de metros c&uacute;bicos de agua que queramos, aguas de excelente calidad.   Ahora el hotel est&aacute; funcionando con aguas superficiales, aguas de lluvia que las retiene el suelo; pero se construye para todo el desarrollo que vaya a tener este cayo, y no solo este cayo, sino cayo Guillermo y tambi&eacute;n Pared&oacute;n Grande, en cayo Romano, el acueducto.   Afortunadamente, frente a todos estos cayos, hay fuentes de aguas subterr&aacute;neas de gran calidad, y en una gran abundancia, de modo que no nos faltar&aacute; el agua en ninguno de estos cayos.</P>
<P>Estamos hablando de cayo Coco, pero hay unos cuantos cayos en esta costa norte y puedo decirles, sin que los de cayo Coco se pongan tristes, que conozco algunos m&aacute;s bellos y que tienen todav&iacute;a mejores playas que cayo Coco.   Y lo puedo decir no porque me lo han contado, sino porque un d&iacute;a tuve la idea, ya cuando est&aacute;bamos trabajando en la idea de los pedraplenes, de explorar estos cayos.</P>
<P>A m&iacute; me gusta, como a cualquier turista, la exploraci&oacute;n submarina.   Empec&eacute; por all&aacute; por cayo Fragoso y fui recorriendo todas estas playas en un helic&oacute;ptero —bueno, no lo pude hacer, por supuesto, en un d&iacute;a—; snorkel, patas de rana y careta, quise ver las playas y la arena, hasta d&oacute;nde llegaba esta, c&oacute;mo era el suelo, y fui explorando todos esos cayos, llegu&eacute; hasta Camag&uuml;ey.   Personalmente explor&eacute; las playas, as&iacute; que tengo secretos sobre todo lo que hay y todo lo que tenemos.</P>
<P>Por aquellos tiempos, ya decididos a impulsar el turismo con mucha fuerza, nos pusimos a trabajar en pedraplenes de otros cayos.   Ya antes se hab&iacute;a trabajado.   El primero que realmente conectamos hace tiempo fue en Camag&uuml;ey, porque el tramo era peque&ntilde;o; entonces se hizo una conexi&oacute;n simplemente con el cayo.   Se organiz&oacute; una brigada nueva y se avanz&oacute; considerablemente en cayo Sabinal, al mismo tiempo que por el norte de Las Tunas hay una playa tambi&eacute;n excelente, Cobarrubias, muy buena —no era mar lo que deb&iacute;a vencerse, pero era terreno fangoso— y la unimos con la carretera norte.   Ya nosotros tenemos unido Cobarrubias por tierra; tenemos unidas las playas que est&aacute;n al este de Puerto Padre   —muy buenas playas tambi&eacute;n— por tierra, con una carretera; hemos construido decenas y decenas de kil&oacute;metros de pedrapl&eacute;n y terrapl&eacute;n, y llegamos a las costas y nos extendemos a ambos lados, al este y al oeste, en cayo Sabinal; estamos terminando el pedrapl&eacute;n de cayo Cruz; hemos llegado aqu&iacute;, como he dicho, a cayo Coco, cayo Guillermo y Pared&oacute;n Grande, y ya estamos muy avanzados en un pedrapl&eacute;n de 48 kil&oacute;metros, que pasa por un grupo de playas que son una maravilla, que es el que conecta con el cayo de Santa Mar&iacute;a.   Ya quisiera varadero tener las aguas y los colores que tiene el cayo Santa Mar&iacute;a, y el pedrapl&eacute;n atraviesa una serie de cayos que tienen playitas m&aacute;s peque&ntilde;as, muy bonitas, hasta llegar a dicho cayo.</P>
<P>Est&aacute;n muy adelantados.   El a&ntilde;o pr&oacute;ximo tendremos pr&aacute;cticamente terminados todos esos pedraplenes, ya le queda muy poco a cayo Cruz.</P>
<P>Cayo Cruz tiene 22 kil&oacute;metros de playa, una franja de arena colosal a la orilla del mar —eso est&aacute; frente a Camag&uuml;ey, en cayo Romano—; lo que queda all&iacute; son meses de trabajo para llegar.   Despu&eacute;s hay que elevar, hay que acrecentar el  pedrapl&eacute;n, hay que hacerle un trabajo; pero ya all&iacute; se pudiera empezar a construir, si se quiere.   En Trinidad hicimos otro pedrapl&eacute;n que comunica con playa Anc&oacute;n.</P>
<P>A mediados del pr&oacute;ximo a&ntilde;o se puede hacer la comunicaci&oacute;n entre Caibari&eacute;n y cayo Santa Mar&iacute;a; y dentro de unos meses se debe terminar un peque&ntilde;o pedrapl&eacute;n que estamos haciendo en Pinar del R&iacute;o, que llega hasta cayo Jut&iacute;a.</P>
<P>No quisimos parar estos trabajos; pero, realmente, la construcci&oacute;n de los pedraplenes les ha mostrado a los que visitan a nuestro pa&iacute;s y a los que se interesan en hacer inversiones, el impulso, la fuerza y el inter&eacute;s que Cuba est&aacute; poniendo en esta obra.   Ahora en &eacute;poca de escasez de combustible y de recursos de todo tipo se aminor&oacute; un poco el trabajo en los pedraplenes pero no se par&oacute;.   Como resultado de ello, en el a&ntilde;o 1994 los tendremos terminados todos, en esencia; tendr&aacute;n la comunicaci&oacute;n establecida y se podr&aacute; trabajar dondequiera, ya que realmente los planes son ambiciosos.</P>
<P>Como dec&iacute;amos recientemente, solo con la rama del turismo se pudiera reconstruir todo lo que perdimos econ&oacute;micamente con la desaparici&oacute;n del campo socialista y la desintegraci&oacute;n de la URSS, solo con la rama del turismo, si hacemos lo que debemos hacer, si trabajamos como debemos trabajar —y estamos decididos a hacerlo, a explotar estos recursos naturales de aire, de mar y aguas puras que tenemos—, si sabemos aprovechar nuestra naturaleza, si sabemos utilizar esos valores de que hablaba el se&ntilde;or Guitart que tenemos, de tipo hist&oacute;rico, la cultura acumulada durante siglos en nuestro pa&iacute;s, y, sobre todo, si sabemos hacer un uso eficiente del extraordinario esp&iacute;ritu de hospitalidad y de fraternidad de nuestro pueblo, del esp&iacute;ritu de trabajo de nuestros compatriotas cuando se les dirige bien, cuando se les ense&ntilde;a, cuando se les orienta, cuando se les gu&iacute;a de una manera correcta.   Estamos decididos a aprovechar esos recursos y darle al turismo el m&aacute;ximo impulso.</P>
<P>Lo que ha ocurrido hoy es una prueba de que no se trata de ilusiones, porque, como s&eacute; explic&oacute; aqu&iacute;, en el d&iacute;a de hoy se ha firmado una sociedad mixta que se propone construir 3 000 habitaciones en este cayo —que es siete veces el n&uacute;mero de habitaciones que tiene este hotel—, y hay un acuerdo con otra empresa de construir  3 000 habitaciones m&aacute;s.   De modo que ya est&aacute;n las ideas y los proyectos, est&aacute; marchando el proceso de construcci&oacute;n de 6 000 habitaciones adicionales a las 458 que tiene esta instalaci&oacute;n.</P>
<P>Como se dijo aqu&iacute; tambi&eacute;n, con este mismo grupo Guitart est&aacute; el proyecto de construir un hotel en Varadero de 360 habitaciones.</P>
<P>Creo que estos hechos concretos de planes, de programas r&aacute;pidos demuestran, realmente, que no son ilusiones las que nos hicimos cuando vimos las posibilidades que ten&iacute;a el turismo.</P>
<P>Pero no vamos a desarrollar cualquier turismo, y en esto hay un perfecto acuerdo entre la parte cubana y nuestros asociados del exterior, en que hay que hacer un turismo de calidad y, sobre todo, un turismo integrado a la naturaleza, que es como se ha dado en llamar; no es cuesti&oacute;n de construir rascacielos, de amontonar cemento a la orilla del mar, sino de hacer construcciones verdaderamente hospitalarias, atractivas y humanas, que es lo que quiere el turista.   Ning&uacute;n turista quiere estar en una jaula por all&aacute; arriba de un piso 20, es la verdad, quiere otra cosa, y ese es el turismo que nos proponemos desarrollar.</P>
<P>Estuve reunido con los amigos —si los llamo compa&ntilde;eros despu&eacute;s van a decir que son comunistas, no s&eacute; qu&eacute; (RISAS); bueno, compa&ntilde;eros en el sentido amistoso de la palabra, no en el sentido pol&iacute;tico— y socios en esta empresa, en esta lucha, en este esfuerzo, y les dec&iacute;a que es l&aacute;stima que llegamos tarde a Varadero.   Uno preferir&iacute;a que Varadero estuviera ahora como cayo Coco.   Suerte que nos queda todav&iacute;a una parte importante de Varadero en que podemos hacer estas mismas cosas; pero Varadero debiera estar virgen para poder hacer all&iacute; lo que estamos haciendo en los dem&aacute;s lugares, y lo vamos a hacer en todo lo que queda all&iacute;.   Podemos evitarnos los errores que han cometido casi todos los pa&iacute;ses que han desarrollado el turismo y que han destruido la naturaleza, que han construido hasta en la misma orilla del mar.   Aqu&iacute; est&aacute; establecido el principio de que debe haber, por lo menos, 100 metros de playa antes de llegar al mar.</P>
<P>Gracias a los conocimientos que hoy se tienen, gracias a la experiencia de los grupos y empresas que est&aacute;n trabajando con nosotros, gracias a la experiencia de grupos como el grupo Guitart, podemos darnos el lujo de desarrollar el turismo ideal, el turismo perfecto, de ahorrarnos todos los errores cometidos por tanta gente y que el turismo nuestro preserve, y no solo preserve, sino que enriquezca la belleza natural de los lugares donde se construye.   Porque yo he estado anteriormente aqu&iacute;, donde est&aacute; esta instalaci&oacute;n, y este lugar ahora est&aacute; mucho m&aacute;s bonito que la primera vez que lo vi —no exist&iacute;an esos miles de matas de coco que se han sembrado, ese c&eacute;sped, toda esta parte de la naturaleza que hoy ornamenta, en realidad, este centro—, lo cual demuestra que no hay que destruir la naturaleza para poder disfrutarla, que la naturaleza puede ser disfrutada y preservada, que la naturaleza puede ser disfrutada y enriquecida.   Es con esas ideas que estamos trabajando.</P>
<P>Como ustedes vieron, en la Asamblea del Partido de Ciudad de La Habana hubo la gran discusi&oacute;n en torno al turismo, porque all&iacute; se hicieron cr&iacute;ticas duras a las ineficiencias que exist&iacute;an, a los errores cometidos en materia administrativa, fundamentalmente en lo que se refiere al turismo, y a la necesidad de buscar eficiencia.   Yo me esmer&eacute; en enfatizar la importancia de la colaboraci&oacute;n que nos est&aacute;n brindando los espa&ntilde;oles.</P>
<P>A los espa&ntilde;oles aqu&iacute;, hist&oacute;ricamente, desde que tenemos uso de raz&oacute;n, les solemos llamar gallegos; no se dice en tono despectivo, sino en tono familiar:  los gallegos y los gallegos, a todos los espa&ntilde;oles les llaman gallegos, y no es correcto, es mejor decir espa&ntilde;ol.</P>
<P>En la asamblea se hablaba de espa&ntilde;oles, se hablaba de gallegos, se hablaba de todo.   Hab&iacute;a latente hasta un cierto sentimiento de cuban&iacute;a y un poco como verg&uuml;enza de que los espa&ntilde;oles nos estuvieran ayudando en eso, porque se han hecho elogios del trabajo de los espa&ntilde;oles y la forma de hacerlo; pero nadie puede olvidar que para hacer cualquier tarea, hasta en la guerra, no basta con dar simplemente &oacute;rdenes.   Vean ustedes c&oacute;mo casi todos los generales en la historia hac&iacute;an una arenga, que si M&aacute;ximo G&oacute;mez hizo una arenga en tal lugar, que si Napole&oacute;n hizo no se sabe cu&aacute;ntas arengas, que si Julio C&eacute;sar hizo otras arengas, que si Bol&iacute;var hizo millones de arengas.   Lo primero que hacen los jefes militares, cuando los hombres van a dar algo m&aacute;s que su sudor, van a dar su vida y van a dar su sangre, es levantar la moral de los que est&aacute;n con ellos, arengar a las tropas.</P>
<P>Lo primero que tiene que hacer un buen administrador es saber arengar al personal, saber estimularlo, saber tratarlo con decencia, con amabilidad, pero con firmeza; hacerse respetar.   Hay algunos que quieren que les trasmitan la autoridad, y la autoridad no se puede trasmitir, la autoridad hay que gan&aacute;rsela delante del colectivo con el que se trabaja.   Los que tienen experiencia realmente en direcci&oacute;n de empresas, saben que es muy importante el tratamiento a las personas; pero, al mismo tiempo, la rectitud, la exigencia y la ejemplaridad.</P>
<P>Nosotros vemos y apreciamos much&iacute;simo lo que ha significado la colaboraci&oacute;n espa&ntilde;ola en el campo del turismo, porque todo este programa comenz&oacute; con la colaboraci&oacute;n espa&ntilde;ola y hemos aprendido much&iacute;simo, al extremo que hoteles como estos, que no son propiedad de una empresa mixta, los hemos dado a administrar al grupo Guitart o a otros, porque conocen la tecnolog&iacute;a de la administraci&oacute;n de los hoteles, conocen toda la experiencia, conocen los mercados, conocen los gustos, aportan tecnolog&iacute;a y mercado.</P>
<P>Nosotros aprendemos, y aprenderemos mucho si no somos autosuficientes, que uno de nuestros defectos es la autosuficiencia y lo que necesitamos es modestia.</P>
<P>La modestia no est&aacute; re&ntilde;ida con el patriotismo ni mucho menos.   El verdadero patriota es m&aacute;s modesto que nadie, el verdadero patriota aprende m&aacute;s que nadie; el que quiere a su pa&iacute;s, el que quiere a su patria, el que lo quiere beneficiar, no subestima la experiencia universal.</P>
<P>Nosotros no podemos subestimar la experiencia universal en ning&uacute;n campo.   Estamos muy adelantados en medicina, sabemos much&iacute;simo, casi todo lo que hemos hecho en medicina lo hemos hecho con nuestra propia experiencia; pero no subestimamos la experiencia universal y, siempre que podemos aprovecharla, la aprovechamos.   Ni en la agricultura, ni en la pedagog&iacute;a, en ning&uacute;n campo se pueden subestimar los conocimientos que el hombre ha creado.</P>
<P>Realmente podemos adelantar much&iacute;simo si sabemos aprovechar la gran experiencia que tienen los espa&ntilde;oles, o que pueden tener tambi&eacute;n los ciudadanos de otros pa&iacute;ses que hagan acuerdos con nosotros.</P>
<P>Ya no en los hoteles mixtos —porque aqu&iacute; construimos dos tipos de hoteles:  los que son propiedad de empresas mixtas y los que son propiedad del pa&iacute;s.   Aqu&iacute; mismo, en cayo Coco, tuvimos que empezar construyendo este hotel vanguardia, buque insignia o pionero—, aun en estos hoteles construidos por el pa&iacute;s, nosotros vemos las grandes ventajas de darlos en administraci&oacute;n a quienes tienen experiencia.   Eso significa m&aacute;s ingresos para nuestro pa&iacute;s, es lo que hay que entender.</P>
<P>Llegar&aacute; el d&iacute;a en que los cubanos sepamos administrar hoteles, llegar&aacute; el d&iacute;a en que nos enriquezcamos con toda esa experiencia.   Los espa&ntilde;oles a veces traen 12 funcionarios, despu&eacute;s reducen a 6, reducen a 3, van buscando personal cubano para dirigir, porque esta es una actividad que crece y siempre se necesitar&aacute; mucho personal.   Ellos, inmediatamente que pueden, reducen.   Nosotros ten&iacute;amos hoteles con     1 200 empleados; est&aacute;n reducidos hoy a 500 empleados.   Eso hace realmente funcionable y rentable un hotel.   Eso se ha ido logrando.</P>
<P>Aqu&iacute; hay trabajo hotelero de aqu&iacute; al a&ntilde;o 2015, por lo menos; luego, en los pr&oacute;ximos 20 &oacute; 25 a&ntilde;os estaremos construyendo hoteles, al m&aacute;ximo ritmo posible.</P>
<P>En la medida en que aparezcan mercado y capital, nosotros debemos estar preparados para construir y para formar el personal que va a trabajar en esos hoteles.   Es un buen empleo, bien remunerado, permite que las personas se relacionen con el mundo, que adquieran cada vez m&aacute;s cultura.</P>
<P>Debo decir que el 72% de los trabajadores de este hotel conoce alg&uacute;n idioma extranjero —el 72%, eso es elevad&iacute;simo—, casi el ciento por ciento tiene 12 grado, unos pocos no llegan a 12 grado, y tiene m&aacute;s de veinte universitarios.   Tenemos un personal con una preparaci&oacute;n tremenda, que puede garantizar el &eacute;xito de lo que nos estamos proponiendo, y son personas de gran calidad humana, existe una gran materia prima para esta tarea.</P>
<P>Ya que mencion&eacute; las construcciones, es un campo en el que tenemos que aprender much&iacute;simo, porque no nos alcanzar&iacute;an todos los obreros de la construcci&oacute;n para los hoteles que hay que construir; por lo tanto, hay que duplicar y triplicar la productividad de los trabajadores en la construcci&oacute;n.   Ese es otro campo en el que sabemos muy poco.</P>
<P>S&iacute;, hemos sido capaces de crear contingentes y los contingentes han sido capaces de realizar verdaderas proezas.   Creo que nada hubiera podido superar el esfuerzo del contingente que hizo el pedrapl&eacute;n de cayo Coco, esa es la verdad; no podemos inventar nada para lograr m&aacute;s resultados, m&aacute;s rapidez, m&aacute;s productividad de la que ellos han logrado.   No s&eacute; si quiz&aacute;s sobrar&aacute; alguno en la oficina, en alg&uacute;n lugar, si quiz&aacute;s puedan reducir un poco de personal.   Es decir, podemos construir presas, pedraplenes, toda una serie de cosas, con los contingentes ha dado muy buen resultado.</P>
<P>Los que est&aacute;n en cayo Cruz no se quedan detr&aacute;s de este contingente &quot;Roberto Rodr&iacute;guez&quot;; los que est&aacute;n en Caibari&eacute;n tampoco se quedan detr&aacute;s de este contingente, son excelentes.   Ese pedrapl&eacute;n de 48 kil&oacute;metros —claro que va topando con distintos cayos; no todo es en el mar, pero casi todo— no se pod&iacute;a intentar si no se ten&iacute;a confianza en la fuerza que estaba haciendo ese trabajo all&iacute;, y, en realidad, con mucha productividad.</P>
<P>En obras de arquitectura tenemos mucho que aprender en materia de construcci&oacute;n.   Hay todav&iacute;a un exceso enorme de personal en las obras de construcci&oacute;n de arquitectura, estorb&aacute;ndose unos a otros.   Tambi&eacute;n en este campo podemos aprender del exterior, podemos aprender de los espa&ntilde;oles, que construyen muchos hoteles.</P>
<P>Creo que Espa&ntilde;a recibe, en su conjunto, m&aacute;s de 40 millones de turistas cada a&ntilde;o.   Yo dec&iacute;a que eso no le ha hecho perder la identidad al pueblo espa&ntilde;ol, y ellos han convertido en hoster&iacute;as, castillos, construcciones antiguas; construyen hoteles nuevos, y los reconstruyen con una gran rapidez.</P>
<P>Nosotros tenemos que arregl&aacute;rnoslas para tener listos los proyectos cuando empecemos una obra, los presupuestos, y tenemos que arregl&aacute;rnoslas para garantizar los materiales que cada obra necesita, de modo que no se detenga por ninguna de estas causas.</P>
<P>Es verdad que este hotel se construy&oacute; bastante r&aacute;pido, este pueblo se hizo en 36 meses; pero nosotros tenemos que construir hoteles en a&ntilde;o y medio, dos a&ntilde;os como m&aacute;ximo; reducir los costos, triplicar la productividad, hacer con 300 hombres lo que hoy estamos haciendo con   1 000.</P>
<P>Piensen en todo lo que hay que construir en Varadero, y all&iacute; hay entre 5 000 y 7 000 hombres.   Creo que en Varadero se pod&iacute;a estar construyendo, por lo menos, en 10 &oacute; 12 hoteles simult&aacute;neamente.</P>
<P>Nos contaba el compa&ntilde;ero que han hecho instalaciones para albergar una fuerza de trabajo de dos mil quinientos y tantos obreros.   Nosotros debemos construir estos hoteles con no m&aacute;s de 2 500 obreros, porque necesitamos los obreros tambi&eacute;n en la ca&ntilde;a, en el c&iacute;trico, en la agricultura, en la industria, en muchos lugares.</P>
<P>Es verdad que hemos tenido la valios&iacute;sima ayuda de los orientales.   El mismo d&iacute;a que visit&eacute; este lugar, estuve antes, como dije, en cayo Guillermo y me encontr&eacute; un grupo excelente de trabajadores orientales.</P>
<P>Los orientales se prestan mucho para todo lo que es invasiones, marchar para otras provincias, organizar contingentes, est&aacute;n por todas partes (RISAS).   La Habana se ha llenado de orientales; adem&aacute;s, se multiplican m&aacute;s r&aacute;pido que la gente del resto del pa&iacute;s, y creo que en La Habana hay m&aacute;s orientales que habaneros.   Desde luego, nadie los invit&oacute;, se fueron solos para all&aacute;, lo estimaron lo m&aacute;s conveniente, se metieron en alg&uacute;n lugar all&iacute;; por muchas v&iacute;as llegaron los orientales a La Habana.   Si toman en cuenta los que nacieron en Oriente, y los hijos y los nietos de los que nacieron en Oriente, son m&aacute;s que los de all&iacute; de La Habana.   Ellos invaden estos cayos, tranquilamente; no hay m&aacute;s que hacer una se&ntilde;a y quinientos orientales se re&uacute;nen r&aacute;pidamente para construir lo mismo en cayo Coco, que en cayo Cruz, que en cualquier lugar, y est&aacute;n ayudando much&iacute;simo.</P>
<P>La fuerza de trabajo, desde luego, hay que aplicarla con mucha eficiencia, es muy caro todo.   Esta obra, en determinado momento, tuvo    2 000 trabajadores.   Claro, esta es una obra dise&ntilde;ada especialmente, hecha a mano, de una belleza tremenda, llev&oacute; mucho trabajo.   Pero nosotros tenemos que calificar mucho m&aacute;s a nuestro personal de construcciones, dirigirlo mucho mejor, organizarlo mucho mejor si queremos llevar adelante los programas que nos proponemos.</P>
<P>Esos dos sectores:  formaci&oacute;n de personal para la explotaci&oacute;n de los hoteles, y formaci&oacute;n y organizaci&oacute;n de personal para la construcci&oacute;n de los hoteles, es cosa muy importante, fundamental.</P>
<P>Creo que para todos nuestros compatriotas tiene que ser agradable saber que van apareciendo v&iacute;as, que van apareciendo posibilidades.</P>
<P>Dec&iacute;amos que con solo el turismo podemos resarcirnos de lo que perdimos con la desaparici&oacute;n del campo socialista y la desintegraci&oacute;n de la URSS, y lo que perdimos fue bastante.   Pero nosotros no solo vamos a trabajar en la rama del turismo, vamos a trabajar en muchas ramas y en muchos campos, y, al final, tendremos el premio de nuestra constancia, de nuestra perseverancia, de nuestra firmeza; tendremos muchas m&aacute;s riquezas que las que nunca hemos tenido, y atravesaremos los tiempos dif&iacute;ciles de hoy, los sacrificios de hoy y las dificultades de hoy.   Trabajando bien lo podremos hacer en un n&uacute;mero de a&ntilde;os.   Esto no va a ser cuesti&oacute;n de d&iacute;as ni de meses, es de a&ntilde;os y de unos cuantos a&ntilde;os, pero est&aacute; en nuestras manos alcanzarlo.</P>
<P>Felicito realmente a todos los contingentes, a todas las brigadas que han trabajado aqu&iacute;, empezando por el contingente que construy&oacute; el pedrapl&eacute;n.   Creo que realmente han escrito en la historia de Cuba una verdadera proeza y han abierto una gran brecha.</P>
<P>Ahora tenemos que seguir trabajando muy duro.   Alg&uacute;n d&iacute;a comunicaremos todos estos cayos; llegar&aacute; el d&iacute;a, no ahora.   Ahora hay que comunicar las costas con los cayos, ahora hay que hacer las obras, los movimientos de tierra, tenemos que llevar un orden en todo eso.   Hay trabajo para muchos a&ntilde;os en los pedraplenes.</P>
<P>Lo m&aacute;s que puedo pedirles un d&iacute;a como hoy es que no pierdan los buenos h&aacute;bitos, las virtudes y el esp&iacute;ritu que los llevaron a construir ese pedrapl&eacute;n.   Cuando paso por all&iacute;, veo un letrero que recoge una especie de consigna, o una microarenga que yo les hice a ustedes cuando empezaron a hacer el pedrapl&eacute;n, m&aacute;s o menos con estas palabras:  &quot;Tiren piedras y no miren hacia adelante.&quot; Porque es que el horizonte no se ve&iacute;a, ad&oacute;nde iba a llegar aquel pedrapl&eacute;n no se ve&iacute;a, no se ve&iacute;a la costa del otro lado.   Y si uno realmente est&aacute; echando piedras y piedras y no ve el otro lado, anda como Mois&eacute;s buscando la Tierra Prometida y no la encuentra.</P>
<P>Nosotros hemos encontrado la tierra prometida, y esta preciosa instalaci&oacute;n es un premio a ese esfuerzo, porque no ve&iacute;amos la otra costa, pero avanz&aacute;bamos.   Un d&iacute;a empezamos a ver los primeros arbolitos y nos entusiasmamos.   Continuamos trabajando y llegamos al cayo; seguimos y llegamos al mar, y despu&eacute;s hemos llegado a otros muchos lugares.   Ahora casi hay que aguantarlos y decir:  &quot;Paren, no sigan, vamos a hacer otra cosa&quot;, porque tienen un impulso tan grande que cuando se dice &quot;por aqu&iacute;&quot;, alcanzan cualquier meta.   Merecen el reconocimiento todos los obreros que han trabajado en estas obras y en las distintas instalaciones para hacer posible que este pueblo, esta instalaci&oacute;n est&eacute; ya funcionando.</P>
<P>Tenemos que felicitar a todos los trabajadores del hotel; tenemos que decirles con toda la mayor sinceridad y franqueza a la que estamos acostumbrados, que nos sentimos realmente muy satisfechos de la colaboraci&oacute;n de los espa&ntilde;oles, y especialmente satisfechos de la gran colaboraci&oacute;n de este grupo Guitart, con el cual hemos suscrito los acuerdos de hoy y estamos inaugurando este hotel.</P>
<P>Estamos agradecidos, algo m&aacute;s que agradecidos, infinitamente agradecidos de las experiencias y los conocimientos que nos est&aacute;n trasmitiendo.   Les puedo asegurar que los socios cubanos no fallaremos en esta gran aventura, y que sabremos corresponder a la confianza que ustedes han tenido en nuestro pueblo y en nuestro pa&iacute;s.</P>
<P>Muchas gracias APLAUSOS).</P>
</FONT></BODY>
</HTML>
