<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DEL VI CONGRESO DE LA UNION DE PERIODISTAS DE CUBA, E</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DEL VI CONGRESO DE LA UNION DE PERIODISTAS DE CUBA, EFECTUADA EN EL PALACIO DE LAS CONVENCIONES, EL 24 DE DICIEMBRE DE 1993, &quot;A&Ntilde;O 35 DE LA REVOLUCION&quot;.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P>Me toca decir algunas cosas:</P>

<P>Tomando en cuenta el tiempo transcurrido y que llevamos casi 15 horas de actividades aqu&iacute; en el Palacio, actividad que ha sido intensa y, a mi juicio, realmente muy fruct&iacute;fera, me alegro mucho de haber intervenido en otros momentos, lo cual me permite la posibilidad de ser lo m&aacute;s breve posible en esta ocasi&oacute;n.</P>
<P>De lo que he dicho —por lo menos, de todo lo que he dicho—, me hago responsable y no les pido discreci&oacute;n de ninguna clase a ustedes.   Creo que habl&eacute; con cierto cuidado, y es libre todo esto; esta vez no les voy a pedir absolutamente nada de discreci&oacute;n (RISAS).</P>
<P>Creo que con relaci&oacute;n a lo que dijo Lage, que nos trajo algunos datos m&aacute;s concretos, eso habr&aacute; que pensarlo un poquito m&aacute;s; pero pienso que tambi&eacute;n, en general, se pueda utilizar ese material; pero, repito, creo que hay que volverlo a ver por escrito para determinar qu&eacute; tipo de cosas pudiera ser m&aacute;s o menos conveniente que se diga o no se diga.</P>
<P>Ya expres&eacute; mi opini&oacute;n de los debates, y, realmente, todos nos sentimos muy satisfechos del desarrollo del evento.   Estamos contentos, estamos felices y, en realidad, nos sentimos comprometidos con este congreso.</P>
<P>Muchas ideas y conceptos importantes se han debatido, lo de Mart&iacute; se ha mencionado varias veces.   Yo meditaba sobre este pensamiento de Mart&iacute; y me parece que se refer&iacute;a a la prensa en general, incluso, a la prensa de su &eacute;poca, a la prensa norteamericana.   No creo que sea un pensamiento que &eacute;l elaborara para describir lo que debe ser la prensa revolucionaria; pero precisamente la pregunta que me hac&iacute;a era esta:  ¿Qu&eacute; har&iacute;a Mart&iacute; en una circunstancia como esta?  ¿C&oacute;mo pensar&iacute;a Mart&iacute; en una circunstancia como esta?  ¿Qu&eacute; dir&iacute;a Mart&iacute; del papel de la prensa revolucionaria en circunstancias como esta?   Creo que no se apartar&iacute;a, en esencia, de las mismas cosas que ustedes han dicho aqu&iacute; y que han quedado como premisas fundamentales.</P>
<P>Creo que la prensa —y aqu&iacute; qued&oacute; claro como sentimiento y como criterio de ustedes— tiene la misi&oacute;n primordial de defender la Revoluci&oacute;n.   Defender la Revoluci&oacute;n es defender el socialismo.   Cuando hablamos de esta Revoluci&oacute;n, no la puedo concebir separada del socialismo, son inseparables.</P>
<P>Veo la prensa como una fuerza, un instrumento formidable de la Revoluci&oacute;n.   La veo como Radio Rebelde, en la Sierra Maestra, porque estamos viviendo tiempos que no son m&aacute;s f&aacute;ciles que los de la Sierra Maestra; estamos viviendo tiempos m&aacute;s complejos que los que vivimos en aquella &eacute;poca.</P>
<P>Veo en la prensa una fuerza de enorme importancia, decisiva; es verdaderamente decisiva en esta lucha que estamos librando, en la cual nos estamos jugando todo.   No solo nos estamos jugando nuestra obra, nos estamos jugando la obra de todas las generaciones que nos precedieron, y estamos defendiendo la herencia de los que vendr&aacute;n despu&eacute;s de nosotros.   Hay que partir de ese enfoque.</P>
<P>No han existido dudas tampoco aqu&iacute; de que la Revoluci&oacute;n tiene una direcci&oacute;n, de que la Revoluci&oacute;n tiene un jefe y que el jefe de la Revoluci&oacute;n es el Partido.   Creo que nadie ha cuestionado esa idea; es un principio fundamental.</P>
<P>No vivimos tiempos normales y no se sabe cu&aacute;ndo viviremos tiempos normales.   Como aqu&iacute; se dijo, todo es susceptible de progreso, todo es susceptible de cambio.</P>
<P>Piensen ustedes que antes que nosotros hubo mucha gente que pens&oacute; en la Revoluci&oacute;n, en la justicia social, en la igualdad, en la fraternidad, en el socialismo.   Hubo, incluso, la ilusi&oacute;n de que un d&iacute;a, al desaparecer las clases, desaparecer&iacute;a tambi&eacute;n el Estado en la sociedad comunista.</P>
<P>Hoy vemos cu&aacute;n lejana est&aacute; todav&iacute;a la sociedad comunista, cu&aacute;n lejana est&aacute;, incluso, la desaparici&oacute;n del Estado, cu&aacute;n lejana est&aacute; la desaparici&oacute;n del imperialismo.  ¿Cu&aacute;nto tiempo tendremos que luchar?   Van a pasar 35 a&ntilde;os desde el triunfo de la Revoluci&oacute;n y muchos m&aacute;s a&ntilde;os todav&iacute;a desde el inicio de la lucha, y vean ustedes en qu&eacute; dif&iacute;ciles condiciones tenemos que luchar hoy, qu&eacute; dif&iacute;cil batalla tenemos que librar; luego el papel del Partido, a mi juicio, durante una larga etapa, tiene que ser un papel fundamental, un papel esencial y tiene que desempe&ntilde;ar ese papel con relaci&oacute;n a nuestros medios de divulgaci&oacute;n.</P>
<P>¿Por qu&eacute; digo esto?, porque puede ser que por los tiempos que estamos viviendo, por las confusiones reinantes, las cosas que se est&aacute;n discutiendo —como aqu&iacute; se dijo— en este momento pueden dar lugar a que se ponga en duda o se cuestione el papel del Partido con relaci&oacute;n a la prensa; no es por ustedes, es por aquellos que tengan duda sobre eso, porque la Revoluci&oacute;n la tiene que dirigir el Partido y entre los instrumentos de lucha est&aacute; la prensa, fuerza fundamental en esa lucha.   Lo que se discuti&oacute; bastante y es motivo de an&aacute;lisis y de consideraciones, es c&oacute;mo el Partido tiene que ejercer ese papel con relaci&oacute;n a la prensa.</P>
<P>Hay que tener presente, adem&aacute;s, que la prensa nuestra no es propiedad privada; digamos que es una propiedad social, una propiedad de todo el pueblo, y creo que algo que no se va a privatizar aqu&iacute;, y lo &uacute;ltimo que se privatizar&iacute;a cuando ya no existiera socialismo, ser&iacute;a la prensa.</P>
<P>Sabemos ya c&oacute;mo es la prensa en el mundo capitalista:  tiene, sencillamente, sus propietarios, y los propietarios son los que mandan en la prensa capitalista, son los que deciden en la prensa capitalista, son los que nombran a los directores, son los que trazan la l&iacute;nea pol&iacute;tica, y algo realmente duro, reconocido por todo el mundo:  la prensa en general est&aacute; en manos de la burgues&iacute;a internacional, y la inmensa mayor&iacute;a de los &oacute;rganos de prensa de la sociedad capitalista tienen posiciones de derecha, posiciones reaccionarias.</P>
<P>Desgraciadamente, una de las tragedias de nuestra &eacute;poca es que los medios de divulgaci&oacute;n masiva est&aacute;n en manos de las fuerzas m&aacute;s poderosas econ&oacute;micamente, las fuerzas m&aacute;s ricas; de los intereses econ&oacute;micos fundamentales de esas sociedades.   Se lo oigo decir a todo el mundo:  de 15 &oacute; 20 peri&oacute;dicos importantes en un pa&iacute;s, uno, dos o tres tienen posiciones objetivas, m&aacute;s o menos, dentro de ciertos l&iacute;mites; pero la inmensa mayor&iacute;a de los medios de divulgaci&oacute;n masiva est&aacute;n en manos de las fuerzas de derecha en el mundo.</P>
<P>Una de nuestras tragedias es esa, que esos medios de divulgaci&oacute;n masiva se usan exhaustivamente contra nosotros.</P>
<P>No pueden ser para nosotros modelo, no pueden ser para nosotros ejemplo.   Todo est&aacute; presidido por un esp&iacute;ritu mercantil, por lo general, y han estado aliados a las fuerzas que se oponen al socialismo, al progreso y a las corrientes m&aacute;s avanzadas.</P>
<P>Desgraciadamente no se podr&iacute;a decir lo mismo que dijimos de nuestra prensa cuando nos referimos a esa prensa que es propiedad privada.   No se podr&aacute; decir que nunca dice una mentira, no se podr&aacute; decir que siempre es honesta, que es objetiva en sus pronunciamientos.   Ninguna de aquellas cosas que dijimos de nuestra prensa, como virtud, como &eacute;tica, se podr&aacute; decir de aquella prensa; y, l&oacute;gicamente, nuestra prensa debe estar al servicio del pueblo y al servicio de la Revoluci&oacute;n.</P>
<P>Quiero empezar por esto, porque es una cuesti&oacute;n sobre la que no tengo la m&aacute;s absoluta duda.</P>
<P>Aqu&iacute; dije esta tarde lo que pensaba sobre la forma en que debe trabajar nuestra prensa.   Dije que no ten&iacute;amos ning&uacute;n temor al an&aacute;lisis de los errores, que no ten&iacute;amos ning&uacute;n temor a la divulgaci&oacute;n de las malas noticias, y que m&aacute;s bien ten&iacute;amos a veces, por las razones que expliqu&eacute;, que omitir la divulgaci&oacute;n de informaciones que son favorables, que son buenas.</P>
<P>Hemos estado informados de los distintos debates, de los distintos puntos de vista, y creo que no hay absolutamente nada de lo que se ha planteado que no pueda ser objeto de an&aacute;lisis y de discusi&oacute;n.   No hay absolutamente nada de lo que se refiere a nuestra prensa que no pueda ser objeto de mejor&iacute;a y de perfeccionamiento.</P>
<P>Considero que discutiendo en familia, como hemos discutido hoy aqu&iacute;, podemos realmente alcanzar los objetivos que nos proponemos.</P>
<P>Creo que cualquier tipo de problema de relaciones entre Partido y prensa puede ser resuelto, cualquier tipo de queja que tengan nuestros periodistas puede ser atendida y puede ser resuelta porque, tanto como lo desean ustedes, el pa&iacute;s necesita la m&aacute;xima calidad de nuestra prensa, el pa&iacute;s necesita un trabajo &oacute;ptimo de la prensa, si fuera posible alcanzar un trabajo &oacute;ptimo.</P>
<P>No hace falta un congreso, como dec&iacute;amos anteriormente, cada cinco a&ntilde;os.   Estimo que el Comit&eacute; Nacional se puede reunir con la direcci&oacute;n del Partido en el nivel correspondiente, y yo, cuando pueda tambi&eacute;n, gustoso, me ofrezco para participar en ese tipo de reuniones, para analizar cualquier tipo de problema.</P>
<P>Creo que de este congreso debe surgir, por parte de la Revoluci&oacute;n, una mayor atenci&oacute;n todav&iacute;a a la prensa, y deben surgir unas mejores relaciones entre el Partido y la prensa.</P>
<P>Esto resulta fundamental:  si nosotros no logramos que la prensa juegue un papel &oacute;ptimo, no ganamos la batalla del per&iacute;odo especial, porque no veo c&oacute;mo podemos ganar la batalla del per&iacute;odo especial sin el trabajo de la prensa, sin la gran batalla ideol&oacute;gica que tenemos que librar; porque estamos realmente enfrascados en una gran batalla ideol&oacute;gica, y esa batalla ideol&oacute;gica no podemos ganarla solo con organizaci&oacute;n, solo con conferencias, solo con el trabajo de los militantes del Partido y de la juventud, solo con el trabajo de las organizaciones de masa, sino que, en primer&iacute;sima fila de esa batalla, tiene que estar la prensa, una prensa de &oacute;ptima calidad, una prensa con una elevada moral y una prensa consciente del papel que tiene que jugar en esta lucha.</P>
<P>Tenemos problemas muy serios.</P>
<P>Yo dec&iacute;a el otro d&iacute;a, en la reuni&oacute;n del Comit&eacute; Central, que a ninguna generaci&oacute;n —de las que yo recuerde en la historia de las revoluciones— le toc&oacute; una tarea m&aacute;s dura y m&aacute;s dif&iacute;cil que la tarea que le ha tocado a esta generaci&oacute;n.   No encuentro en la historia un caso igual; no encuentro un pa&iacute;s que con las dimensiones de Cuba, tan peque&ntilde;o, en este hemisferio frente a la potencia m&aacute;s poderosa de la Tierra —no solo poderosa, sino soberbia arrogante, ego&iacute;sta, implacable, que lleva 35 a&ntilde;os tratando de destruirnos, que se ha quedado como potencia hegem&oacute;nico, que trata oportunistamente de aplastarnos m&aacute;s r&aacute;pidamente, si fuera posible, a partir de la desaparici&oacute;n del campo socialista—, un pa&iacute;s que se ha quedado pr&aacute;cticamente solo en Occidente, luchando en las condiciones m&aacute;s incre&iacute;blemente dif&iacute;ciles de tipo econ&oacute;mico, en un momento de crisis del movimiento revolucionario, en un momento de crisis de la ideolog&iacute;a revolucionaria, en un momento en que se trata por todos los medios de exaltar los valores del capitalismo, en un momento en que el capitalismo se lanza hacia nuevas fases, que podr&iacute;a denominarse ya de completo control del mundo y de la globalizaci&oacute;n —como llaman ellos— de la econom&iacute;a, nosotros aqu&iacute;, que perdimos nuestros aliados, cuando el bloqueo nos hace m&aacute;s da&ntilde;o que nunca porque no tenemos un punto de apoyo como tuvimos durante tantos a&ntilde;os, que construimos tantas obras de tipo econ&oacute;mico y social basados, precisamente, en ese apoyo, y que cuesta tanto trabajo mantener ahora, pueda resistir tan digna y heroicamente.</P>
<P>Realmente no se pueden concebir condiciones m&aacute;s dif&iacute;ciles.   Hemos perdido muchas cosas; sin embargo, no hemos perdido la serenidad, no hemos perdido el patriotismo, no hemos perdido el esp&iacute;ritu revolucionario, no hemos perdido la verg&uuml;enza, no hemos perdido el decoro, no hemos perdido la dignidad, no hemos perdido el recuerdo de nuestros h&eacute;roes y de nuestros muertos, no hemos perdido la memoria del 68 y de los 10 a&ntilde;os de aquella extraordinaria guerra, no hemos perdido la memoria del 95, no hemos perdido la memoria de la lucha de nuestro pueblo durante casi 100 a&ntilde;os despu&eacute;s de la seudoindependencia, no hemos perdido los valores, y eso ha sido un factor, no podr&iacute;a explicarse de otra forma que la Revoluci&oacute;n haya podido resistir.</P>
<P>Creo, realmente, que en este terreno nuestro pa&iacute;s est&aacute; escribiendo una p&aacute;gina verdaderamente gloriosa.   Creo que todos nosotros debemos sentirnos, de cierta forma, orgullosos de lo que estamos haciendo.</P>
<P>Naturalmente que todos los problemas tremendos, las limitaciones, escaseces y sufrimientos que est&aacute; padeciendo nuestra poblaci&oacute;n hoy, es un caldo de cultivo apropiado para sembrar el desaliento, para golpear la fe del pueblo, de las masas.</P>
<P>Las condiciones que se est&aacute;n viviendo, tanto internas como externas, son propicias a todos esos debates pol&iacute;ticos de que se habl&oacute; aqu&iacute;, son propicias a esa realidad de que habl&oacute; el compa&ntilde;ero de &quot;Trabajadores&quot; cuando dijo que no trabajamos hoy en las condiciones en que ten&iacute;amos el apoyo de casi todo el pueblo; el n&uacute;mero de los que se sienten pesimistas, el n&uacute;mero de los que est&aacute;n desalentados, l&oacute;gicamente, tiene que crecer en condiciones de esta naturaleza; el n&uacute;mero de personas que desertan, o el n&uacute;mero de personas que traicionan, crece.</P>
<P>Como hemos dicho recientemente, es f&aacute;cil ser revolucionario en tiempos f&aacute;ciles, el m&eacute;rito verdadero es ser revolucionario en tiempos verdaderamente dif&iacute;ciles.</P>
<P>En realidad no me asombro de los que se desalientan, no me asombro de los que se desmoralizan, no me asombro de los que desertan, no me asombro de los que traicionan; realmente me asombra el n&uacute;mero extraordinario de personas que se mantienen firmes, con la moral alta, con la fe s&oacute;lida.   Eso lo veo en muchos lugares, y eso lo he visto en el d&iacute;a de hoy aqu&iacute; en muchos de los pronunciamientos que se han hecho, verdaderamente admirables.   Lo asombroso es el grado de patriotismo y el grado de esp&iacute;ritu revolucionario que exhibe nuestro pueblo (APLAUSOS).</P>
<P>No es que ignoremos que tengamos serias dificultades, no es que ignoremos que hay un cierto deterioro ideol&oacute;gico, no es que ignoremos que hay un cierto deterioro de la disciplina en mayor o menor grado.</P>
<P>Hay algunos miles de maestros, por ejemplo, que han pasado a otras actividades, o los problemas del transporte les han dificultado llegar hasta las escuelas, o los ingresos que tienen las familias les alcanzan y es m&aacute;s que suficiente para los gastos de lo que pueden comprar en las tiendas; sin embargo, m&aacute;s de 250 000 profesores y maestros mantienen &iacute;ntegro en estas dif&iacute;ciles condiciones nuestro sistema de educaci&oacute;n, trabajando en universidades, en escuelas, en c&iacute;rculos, en todas partes.   Yo dir&iacute;a que hay millones de personas trabajando por honor.</P>
<P>Recientemente meditaba sobre un art&iacute;culo que sali&oacute; en &quot;Trabajadores&quot; —donde, por cierto, est&aacute;n haciendo un excelente trabajo en el sentido ideol&oacute;gico—, ve&iacute;a un art&iacute;culo en que planteaba el tema de los est&iacute;mulos morales y los est&iacute;mulos materiales.   Lo que dec&iacute;a el art&iacute;culo era inobjetable como principio y como teor&iacute;a, pero yo me dec&iacute;a:  En la pr&aacute;ctica, hoy por hoy, podemos decir que nuestros obreros est&aacute;n trabajando y cumpliendo sus deberes por est&iacute;mulos estrictamente morales, digamos que por honor, por patriotismo.</P>
<P>Es que no estamos en condiciones de hacer valer los est&iacute;mulos materiales, no tenemos recursos para hacer valer los est&iacute;mulos materiales; y no tenemos, sin embargo, ninguna duda sobre la cuesti&oacute;n de los est&iacute;mulos materiales, cuando tenemos oportunidad&#9;de mejorar en algo a un colectivo de trabajadores lo hacemos.  &#9;Una prueba de ello fueron los contingentes:  la atenci&oacute;n al&#9;hombre, los albergues adecuados, la ropa que</P>
<P>ten&iacute;an para el trabajo, el salario y la alimentaci&oacute;n de los trabajadores de los contingentes; una prueba de ello son las medidas que se ven&iacute;an aplicando en la agricultura, naturalmente que obstaculizadas por todas las escaseces de insumos y otras cosas; una prueba de ello es la creaci&oacute;n de las Unidades B&aacute;sicas de Producci&oacute;n Cooperativa, donde queremos aplicar estrictamente el principio de que cada cual reciba seg&uacute;n su aporte, el principio socialista; una prueba de ello es el est&iacute;mulo que se est&aacute; dando a los autoconsumos de estas Unidades B&aacute;sicas de Producci&oacute;n Cooperativa, los pedazos de tierras aisladas que estamos distribuyendo para autoconsumo en muchos lugares, cosas que vamos haciendo para que la gente, con su trabajo, ayude a mejorar la situaci&oacute;n de los autoabastecimientos.</P>
<P>Dondequiera que podemos hacer algo de est&iacute;mulo material lo hacemos; pero la gran realidad, la gran verdad objetiva es que tenemos muy pocos est&iacute;mulos materiales que darles a nuestros trabajadores.   Y no deja de ser realmente admirable, aunque se diga:  &quot;Aqu&iacute; hay ausentismo.&quot; Ausentismo hubo siempre; ahora hay un poco m&aacute;s, pero la realidad objetiva es que hay millones de hombres y mujeres en este pa&iacute;s cumpliendo su deber por honor y por patriotismo.</P>
<P>Por eso yo me dec&iacute;a:  Ahora la cuesti&oacute;n no es de est&iacute;mulos morales o materiales, sino de mantener levantada, de mantener bien alta la moral de la gente.   Si no mantenemos alta, si no mantenemos elevada esa moral, no ganamos esta batalla.   Y yo dir&iacute;a que en este momento la batalla est&aacute; en su punto m&aacute;s &aacute;lgido, estamos como cuando los soldados enemigos avanzaban sobre Radio Rebelde y nos quedaba un territorio m&aacute;s reducido; estamos, realmente, en una lucha desesperada por la supervivencia.   Pero tenemos un ej&eacute;rcito, porque los revolucionarios constituimos un verdadero ej&eacute;rcito, no solo nuestras fuerzas armadas.   Cuando hablo de ej&eacute;rcito, hablo del pueblo revolucionario, que constituye un ej&eacute;rcito capaz de ganar esta batalla si lo sabemos dirigir.</P>
<P>¿C&oacute;mo los veo a ustedes, los periodistas?   Los veo como comisarios del pueblo en esta batalla (APLAUSOS).   S&iacute;, porque hay que revertir tendencias, hay que revertir corrientes; todav&iacute;a no las hemos revertido.</P>
<P>Todos tenemos que luchar mucho:  Partido, gobierno, organizaciones de masa, fuerzas armadas —fuerzas armadas no en un sentido militar, sino ayudando a producir en la agricultura, como lo est&aacute; haciendo, reduciendo los gastos.   Las fuerzas armadas han reducido el presupuesto en un 50%, y decenas y decenas de miles de hombres de las fuerzas armadas est&aacute;n participando en la producci&oacute;n de alimentos para el pueblo, aparte del autoabastecimiento, que es una de las tareas de que hemos hablado.</P>
<P>Las fuerzas del Ministerio del Interior est&aacute;n enfrascadas, junto con el Partido y las organizaciones de masa, en una gran batalla contra el delito, que esa era otra tendencia peligrosa que avanzaba y que empieza a revertirse.</P>
<P>La indisciplina es tambi&eacute;n una tendencia peligrosa que debe empezar a revertirse.   El desaliento, la duda, es igualmente una tendencia peligrosa que debe empezar a revertirse.</P>
<P>Nosotros tenemos que ganar esta batalla con ideas, tenemos que ganar esta batalla con las ideas del socialismo, las ideas de nuestro socialismo.</P>
<P>Alguien dijo, con raz&oacute;n, que nuestro socialismo es nuestro.</P>
<P>Podr&iacute;amos decir como dijo Mart&iacute; del vino, que es agrio, pero es nuestro vino.   Tambi&eacute;n si queremos ser un poco duros con nosotros mismos, podemos decir que nuestro socialismo es nuestro, pero es todav&iacute;a ineficiente; no voy a decir que seamos ineficientes en todo, pero no hemos sido capaces de ser eficientes en todo y somos deficientes en muchas cosas.</P>
<P>Tampoco podemos decir que hemos dejado de copiar.   Hemos copiado algunas cosas de las experiencias socialistas europeas.   La experiencia socialista tuvo cosas buenas; nosotros hemos copiado algunas buenas, pero tambi&eacute;n hemos copiado algunas malas experiencias.   Eso era inevitable; por m&aacute;s que muchos de nosotros &eacute;ramos muy al&eacute;rgicos a copiar cosas de otros, de todas formas siempre, si se trata, en este caso, como fue la Uni&oacute;n Sovi&eacute;tica y el campo socialista, de la primera revoluci&oacute;n social de la historia, cosa que es real —se dice que la mexicana fue un poco antes—, la primera revoluci&oacute;n verdaderamente socialista de la historia, que fue capaz de realizar grandes proezas, que admir&oacute; al mundo, que influy&oacute; en el mundo, que contribuy&oacute; al proceso de liberaci&oacute;n de los pueblos colonizados, que hizo resistencia al imperialismo durante muchos a&ntilde;os, que luch&oacute; contra el fascismo y derrot&oacute; al fascismo a un costo de sacrificios y de vidas tremendo era l&oacute;gico que ese proceso influyera en nosotros.</P>
<P>Mucha gente nuestra estudi&oacute; all&iacute;, muchos libros nos llegaron de all&iacute;, en una serie de cosas asesoraron, en algunas de ellas fue muy importante el asesoramiento; por ejemplo, en la organizaci&oacute;n de las fuerzas armadas fue muy importante.   Claro, un d&iacute;a descubrimos que las concepciones aquellas de guerra puramente convencional no eran las que se correspond&iacute;an a un pa&iacute;s como el nuestro frente a Estados Unidos, y elaboramos y desarrollamos nuestras doctrinas; pero ellos nos ense&ntilde;aron a manejar la t&eacute;cnica militar.   Es decir que asimilamos experiencias importantes, solo que ya aquellas experiencias no eran las experiencias, ni pod&iacute;a ser la doctrina de un pa&iacute;s peque&ntilde;o frente a un coloso como Estados Unidos, y hubo que transformar todo aquello y desarrollar la concepci&oacute;n de la guerra de todo el pueblo.</P>
<P>En el campo de la econom&iacute;a, tuvieron influencia y asesoraron en muchas cosas.</P>
<P>Nosotros ten&iacute;amos conciencia de que en determinadas &aacute;reas la tecnolog&iacute;a era ineficiente —ya expliqu&eacute; aqu&iacute; el ejemplo de los camiones  Zil 130—; otras tecnolog&iacute;as eran eficientes:  sus termoel&eacute;ctricas son eficientes, sus tornos, sus equipos mec&aacute;nicos, en muchos campos nos suministraron tecnolog&iacute;a eficiente.</P>
<P>Ellos tambi&eacute;n estuvieron aislados durante mucho tiempo, se quedaron atrasados tecnol&oacute;gicamente, y nosotros recibimos parte de esa herencia en las condiciones que expliqu&eacute; cuando intervine la vez anterior.</P>
<P>Es decir que nosotros hemos recibido influencia, no se podr&iacute;a decir que no, a pesar del enorme esp&iacute;ritu de independencia que siempre tuvo nuestra Revoluci&oacute;n y que siempre tuvo nuestro Partido; a pesar de las grandes discrepancias que tuvimos con ellos, cuya prueba m&aacute;s patente tuvo lugar a ra&iacute;z de la Crisis de Octubre.</P>
<P>Hubo un momento en que tuvimos que decirles:  &quot;Est&aacute;n cometiendo errores pol&iacute;ticos serios con relaci&oacute;n al problema este de los cohetes&quot;, de eso se ha publicado algo.   Hubo un momento en que tuvimos que decirles:  &quot;Est&aacute;n cometiendo errores militares serios.&quot; Hubo un momento en que tuvimos que decirles:&#9;&quot;Estamos en desacuerdo con esto y con lo otro.&quot;</P>
<P>Con la soluci&oacute;n que le dieron al problema de los cohetes nunca estuvimos de acuerdo y aquello agri&oacute; las relaciones nuestras durante bastante tiempo.   Cometieron un error, les falt&oacute; una frase nada m&aacute;s para convertir un rev&eacute;s en victoria.  si hubiesen dicho:  &quot;Estamos dispuestos a retirar los proyectiles si se dan garant&iacute;as satisfactorias para Cuba&quot;, entonces hubi&eacute;ramos pedido unas pocas cosas:  cese de los ataques piratas muy frecuentes en aquella &eacute;poca, cese del bloqueo econ&oacute;mico y cese de la Base Naval de Guant&aacute;namo.   Nadie en el mundo habr&iacute;a estado de acuerdo con que se diera una guerra nuclear por una base naval en Guant&aacute;namo, ni por un bloqueo econ&oacute;mico, ni por los ataques piratas.</P>
<P>Nosotros nos hubi&eacute;ramos podido quitar en el a&ntilde;o 1962 el bloqueo y la Base Naval de Guant&aacute;namo —se nos quedaron ah&iacute;, con toda la gravitaci&oacute;n que tiene en este momento—, solo con haber tenido un poquito de ecuanimidad.   Por ah&iacute; est&aacute;n los papeles que reflejan el grado de libertad y de independencia con que discut&iacute;amos con los sovi&eacute;ticos; pero, a pesar de todo, era imposible que no ejercieran una influencia.</P>
<P>Recuerdo, en los d&iacute;as de Gir&oacute;n y en la &eacute;poca de las amenazas, que imprimimos cientos de miles de libros de car&aacute;cter heroico, que narraban las principales proezas y haza&ntilde;as del pueblo sovi&eacute;tico durante la Segunda Guerra Mundial, para levantar la moral de la gente y demostrar sus posibilidades de lucha.   Es decir, hubo influencia; pero creo que hemos sido el proceso revolucionario con m&aacute;s criterio propio que cualquier otro proceso revolucionario, a pesar de la enorme dependencia que ten&iacute;amos., en medio del bloqueo, de los suministros, de las materias primas y de los alimentos que recib&iacute;amos de la Uni&oacute;n Sovi&eacute;tica y de los mercados con que all&iacute; cont&aacute;bamos.</P>
<P>Pero repito que nuestro socialismo es muy nuestro, nuestra libertad es la mayor que haya alcanzado ning&uacute;n pueblo nunca.   Tanto que nos dijeron que &eacute;ramos sat&eacute;lites de los sovi&eacute;ticos; ahora desapareci&oacute; la URSS y nosotros seguimos existiendo.   Por eso he empleado la imagen de que dec&iacute;an que &eacute;ramos sat&eacute;lites y realmente &eacute;ramos una estrella con luz propia, y creo que eso se ha convertido en un asombro para el mundo.</P>
<P>So&ntilde;amos con un socialismo mejor, un socialismo m&aacute;s perfecto.</P>
<P>Realmente el enorme grado de asistencia y colaboraci&oacute;n que nosotros recibimos, en cierto modo nos ech&oacute; a perder, en cierto modo nos convirti&oacute; en gastadores y malgastadores, porque recib&iacute;amos, por ejemplo, combustible sin l&iacute;mite.</P>
<P>Quiero que ustedes sepan que durante muchos a&ntilde;os no hab&iacute;a m&aacute;s que enviar un telegrama para decir que el fuel oil se estaba acabando, que la gasolina no era suficiente, que el diesel no alcanzaba y autom&aacute;ticamente ven&iacute;an barcos con diesel, o fuel oil, o gasolina, a tal extremo que nuestro consumo de combustible, que era de 4 millones de toneladas en el a&ntilde;o 1960 —cuando nos bloquearon y nos dejaron sin combustible—, hab&iacute;a alcanzado la cifra de casi 14 millones de toneladas, aproximadamente, 30 a&ntilde;os despu&eacute;s.   Incluso nosotros llegamos a convertirnos en exportadores de combustible.</P>
<P>Cuando empezamos a ahorrar un poco —los centrales azucareros gastaban medio mill&oacute;n de toneladas en producir crudo, hoy no gastan una tonelada—, lo que sobraba lo export&aacute;bamos y los sovi&eacute;ticos aceptaron que los excedentes de petr&oacute;leo que logr&aacute;ramos ahorrar los reexport&aacute;ramos.   Perm&iacute;tanme decirles que en un momento lo que reexport&aacute;bamos de petr&oacute;leo era el m&aacute;s importante ingreso en divisa convertible que ten&iacute;a el pa&iacute;s.   Vean ustedes si dispon&iacute;amos realmente de recursos a partir de aquellas relaciones.</P>
<P>Todo aquello ense&ntilde;&oacute; a malgastar.   Este pa&iacute;s ten&iacute;a 80 000 tractores; todo el mundo iba para la pelota, para los paseos para las fiestas, para ver a la novia, en tractores.   Se pudieron haber hecho m&aacute;s acueductos; hoy todav&iacute;a se gasta much&iacute;simo combustible llevando el agua en tractores a los pueblos de los trabajadores.   Es decir que aquel tipo de relaci&oacute;n, a nosotros nos pervirti&oacute; de cierta forma.</P>
<P>Ahora es realmente que estamos aprendiendo a ahorrar; ahora es que estamos ahorrando.</P>
<P>Parece incre&iacute;ble, incluso, que con cantidades tan relativamente peque&ntilde;as de recursos est&eacute; funcionando nuestra prensa.  ¡Vean cu&aacute;nto hemos aprendido a ahorrar!</P>
<P>Parece incre&iacute;ble que habiendo perdido el 78% de las importaciones, y en medio del bloqueo de Estados Unidos, que encarece todo, porque nos cuestan m&aacute;s caro los alimentos que tenemos que traer desde grandes distancias, nos cuesta m&aacute;s caro el combustible, nos cuesta m&aacute;s caro todo, este pa&iacute;s se mantenga organizado y funcione a pesar de todas las limitaciones.</P>
<P>Ahora, repito, estamos aprendiendo a ahorrar.   Si hacia el futuro empezamos a levantar poco a poco nuestra econom&iacute;a, quiz&aacute;s un d&iacute;a haya que hacerle un monumento al per&iacute;odo especial.</P>
<P>Se habla de per&iacute;odo especial, pero en el mundo hay problemas peores que el per&iacute;odo especial.   Est&aacute;n los problemas del subdesarrollo, est&aacute;n los problemas del Tercer Mundo, est&aacute;n los problemas de intercambio desigual, de ah&iacute; la situaci&oacute;n que tienen incontables pa&iacute;ses.   Es decir que hay problemas serios que resolver.</P>
<P>Nosotros tenemos que resolver el per&iacute;odo especial en medio del subdesarrollo, y tenemos tareas todav&iacute;a m&aacute;s dif&iacute;ciles:  salir del per&iacute;odo especial y desarrollarnos.  ¡Qu&eacute; dos tareas en el mundo de hoy!   Pero cuando hayamos alcanzado esos objetivos, creo que podemos haber triplicado nuestra eficiencia, nuestra capacidad de usar los recursos adecuadamente, nuestra capacidad de ahorrar.</P>
<P>Ser&aacute; mucho mejor la &eacute;poca en que vengamos de la pobreza y de las necesidades de hoy, y administraremos mucho mejor nuestros recursos, cosa que estamos aprendiendo con la terrible prueba que estamos pasando; eso ser&aacute; infinitamente diferente de lo que ha significado venir de la abundancia y del derroche a la situaci&oacute;n que tenemos hoy.</P>
<P>Tenemos que empezar, a partir del punto en que estamos ahora, y, lentamente, si hacemos todo lo que debemos hacer, debemos empezar a recuperarnos poco a poco.   Ser&iacute;a enga&ntilde;ar al pueblo decir que en esta circunstancia y en medio del bloqueo econ&oacute;mico nos recuperar&iacute;amos r&aacute;pido.   Sin el bloqueo econ&oacute;mico, sin el sabotaje, sin el hostigamiento de que nos hacen v&iacute;ctimas constantemente, nosotros podr&iacute;amos, en un</P>
<P>tiempo m&aacute;s corto —no de inmediato, como explicaba Robaina— ir saliendo del per&iacute;odo especial.</P>
<P>Si a nosotros no nos sabotearan las gestiones que estamos haciendo ahora, sin duda que todo ser&iacute;a mucho m&aacute;s f&aacute;cil.</P>
<P>Ahora vean ustedes qu&eacute; diferencia entre las cosas que han pasado en la Uni&oacute;n Sovi&eacute;tica.   La Uni&oacute;n Sovi&eacute;tica se desintegr&oacute;, un pa&iacute;s que produc&iacute;a 630 millones de toneladas de petr&oacute;leo, 700 000 millones de metros c&uacute;bicos de gas, cientos de millones de toneladas de carb&oacute;n, que ten&iacute;a grandes termoel&eacute;ctricas, grandes hidroel&eacute;ctricas, grandes centrales nucleares, materias primas infinitas, cantidades de madera infinitas, de cualquier mineral cantidades infinitas, y ese pa&iacute;s se desintegra.</P>
<P>Explic&aacute;bamos anteriormente c&oacute;mo todos nosotros recibimos con simpat&iacute;a las primeras noticias que llegaron de la URSS acerca del perfeccionamiento del socialismo; esper&aacute;bamos para ver c&oacute;mo marchaba, qu&eacute; hac&iacute;an.</P>
<P>Ciertamente, una de las cosas que menos nos gustaron, fue cuando vimos que empezaron a destruir la historia de la URSS.   No puede haber un pa&iacute;s sin historia, ni hubo pa&iacute;s en los &uacute;ltimos tiempos con una historia tan heroica como la historia de la URSS, y empezaron a destruir la historia, empezaron a destruir el partido, empezaron a destruir el gobierno, empezaron a destruir el Estado.   Se quedaron sin partido, sin gobierno, sin Estado y sin historia.</P>
<P>Cuando nosotros vimos aquel proceso, nos dimos cuenta que aquello no estaba marchando bien.   Hoy se ve claro que no ten&iacute;an una idea bien definida de lo que quer&iacute;an, se pusieron a jugar con todo aquello, y es realmente triste y doloroso que ese pa&iacute;s haya desaparecido; es triste y doloroso de manera especial para nosotros, es triste y doloroso para el Tercer Mundo, es triste y doloroso para el mundo.</P>
<P>Ahora los occidentales no hallan qu&eacute; hacer.   Tanto que quer&iacute;an desintegrar la URSS y ahora la URSS desintegrada es un motivo de preocupaciones de todo tipo para ellos, hay guerras de todas clases en la antigua URSS, en todas partes, la producci&oacute;n ha disminuido extraordinariamente.   Me pregunto si era necesario hacer eso.</P>
<P>Por ello cuando se hablaba de socialismo y de m&aacute;s socialismo, era muy bonito; le&iacute; tambi&eacute;n completico, de cabo a rabo, el libro de la perestroika —ya para entonces estaba claro que unas cuantas cosas de las que estaban haciendo ellos no las pod&iacute;amos hacer nosotros—, y en una serie de terrenos, con ese esp&iacute;ritu de independencia de nuestro pa&iacute;s, con las experiencias que hab&iacute;amos adquirido, fuimos realmente muy cuidadosos.</P>
<P>Ustedes recordar&aacute;n aqu&iacute;, cuando vino Gorbachov, la reuni&oacute;n de la Asamblea Nacional, que expliqu&eacute; claramente que las condiciones eran distintas y que nosotros no ten&iacute;amos por qu&eacute; hacer exactamente lo que ellos estaban haciendo; que si ellos quer&iacute;an hacer algunos experimentos con la propiedad individual de la tierra, que nosotros no ten&iacute;amos que hacer ese experimento porque ten&iacute;amos 70 000 propietarios individuales de tierra y sab&iacute;amos c&oacute;mo funcionaban las parcelas individuales, c&oacute;mo funcionaban las cooperativas, c&oacute;mo funcionaban las granjas del Estado; es decir, no nos fuimos detr&aacute;s de una copia o imitaci&oacute;n servil de todo aquello.</P>
<P>Pero hay que decir, compa&ntilde;eras y compa&ntilde;eros, que la perestroika tuvo una notable influencia en nuestro pa&iacute;s, y a medida que se desarrollaba todo el mundo fue observando la tr&aacute;gica y dram&aacute;tica consecuencia de todo eso.   Hay que ver los sufrimientos que ha tra&iacute;do a aquel pueblo y a aquellos pueblos, y no se sabe todav&iacute;a los sufrimientos que les traer&aacute;, porque el socialismo hab&iacute;a que perfeccionarlo, pero no destruirlo, y Gorbachov nunca habl&oacute; de destruir la Uni&oacute;n Sovi&eacute;tica ni de destruir el socialismo, siempre habl&oacute; de mejorarlo, de perfeccionarlo y de m&aacute;s socialismo.  ¿Qui&eacute;n pod&iacute;a oponerse a tales premisas?</P>
<P>Los hechos duros, terribles que vinieron despu&eacute;s, las consecuencias que todo eso tuvo para nuestro pa&iacute;s fueron tremendas, ¿qu&eacute; culpa tenemos nosotros de todo eso, que ese pa&iacute;s, que ten&iacute;a con nosotros compromisos s&oacute;lidos en todos los terrenos dejara de existir?   Es algo que parec&iacute;a verdaderamente incre&iacute;ble, pero que ha sido lecci&oacute;n para nosotros y que debe ser lecci&oacute;n para nosotros en este momento de dudas, de vacilaciones, de confusiones, de gente que est&eacute; discutiendo si es mejor el capitalismo o el socialismo.</P>
<P>Debemos decir que este pa&iacute;s, en el capitalismo, jam&aacute;s consigui&oacute; lo que ha conseguido en el socialismo.   Estar&iacute;amos como Hait&iacute;, pr&aacute;cticamente, tendr&iacute;amos 13 &oacute; 14 millones de habitantes, porque aqu&iacute; el crecimiento de la poblaci&oacute;n se redujo a medida que se cre&oacute; el empleo, se educ&oacute; la poblaci&oacute;n.   El petr&oacute;leo estar&iacute;a a los precios que tiene ahora.   Esa ser&iacute;a la situaci&oacute;n, porque no hab&iacute;a nada de permiso para irse para Estados Unidos, nada.</P>
<P>Fue la existencia de la Revoluci&oacute;n lo que origin&oacute; la apertura de las puertas de Estados Unidos, lo que hizo posible que emigraran cientos de miles; y emigraron, los primeros principalmente por razones pol&iacute;ticas y una mayor&iacute;a despu&eacute;s por razones econ&oacute;micas, gente que quer&iacute;a ir a vivir a Estados Unidos con un mejor nivel de vida.   De esos hay en el mundo cientos de millones.   La frontera de M&eacute;xico la cruzan m&aacute;s de un mill&oacute;n de mexicanos cada a&ntilde;o y no hay all&iacute; revoluci&oacute;n socialista.   El Paso de la Mona lo han cruzado cientos de miles de dominicanos y no hay all&iacute; revoluci&oacute;n socialista.   Son caravanas los barcos de haitianos navegando hacia Estados Unidos, y se cuentan por cantidades fabulosas colombianos, centroamericanos y ciudadanos de toda la Am&eacute;rica Latina; como en Europa hay millones de turcos, yugoslavos, ciudadanos procedentes del norte de Africa que son los que hacen all&iacute; los trabajos m&aacute;s duros, los que lo han hecho siempre.</P>
<P>Sin la Revoluci&oacute;n no habr&iacute;a habido esa emigraci&oacute;n, sin la Revoluci&oacute;n no habr&iacute;a habido ese privilegio que les han concedido con car&aacute;cter &uacute;nico a los cubanos.</P>
<P>Ning&uacute;n ciudadano del mundo puede entrar a Estados Unidos ilegalmente y reclamar residencia.   En su guerra llena de odio contra Cuba, llegaron a establecer la disposici&oacute;n de que ciudadano cubano que llegara all&iacute; no ten&iacute;a m&aacute;s que decir que quer&iacute;a quedarse, que era un refugiado pol&iacute;tico y ya le daban derecho a la residencia.   Eso no lo tiene ning&uacute;n ciudadano de otro pa&iacute;s del mundo.</P>
<P>Cuando recientemente unos barcos cargados de ciudadanos chinos trataron de penetrar en Estados Unidos, se alarmaron, se horrorizaron y dieron un mont&oacute;n de carreras para poder devolver a los chinos; sin embargo, ustedes conocen que a cualquier lumpen, a cualquier delincuente cubano —as&iacute;, con estas palabras—, al cual no le dan visa para ir a Estados Unidos, lo admiten autom&aacute;ticamente cuando llega a las costas de ese pa&iacute;s, aunque se vaya en un bote, en una balsa, en un barco robado, en un avi&oacute;n, en lo que sea.   Es un est&iacute;mulo flagrante, indisimulado a las salidas ilegales del pa&iacute;s, que cuestan vidas.   A ellos no les importa si mueren ni&ntilde;os, si mueren mujeres, si mueren ancianos, lo que les importa es la publicidad que hacen en torno a la gente que llega all&iacute; en esas condiciones, y cuyo n&uacute;mero ha aumentado a medida que la situaci&oacute;n econ&oacute;mica del pa&iacute;s se ha hecho m&aacute;s dif&iacute;cil.</P>
<P>Este pa&iacute;s sin la Revoluci&oacute;n, sin el socialismo no habr&iacute;a sido nada, estar&iacute;a como est&aacute; el resto de los pa&iacute;ses de Centroam&eacute;rica, del Caribe y de Am&eacute;rica Latina.  ¡Ni so&ntilde;ar siquiera con la educaci&oacute;n universal que trajo la Revoluci&oacute;n, la asistencia m&eacute;dica que trajo la Revoluci&oacute;n, los niveles de cultura, de recreaci&oacute;n y de deportes que trajo la Revoluci&oacute;n, los niveles de empleo y de seguridad social que dio la Revoluci&oacute;n!</P>
<P>¿Con el capitalismo qu&eacute; ser&iacute;a Cuba?   Creo que el m&aacute;s grande burdel del mundo, el m&aacute;s grande garito de juego del mundo, el m&aacute;s grande centro de drogas del mundo; eso ser&iacute;a Cuba porque ellos hab&iacute;an realizado durante un mont&oacute;n de a&ntilde;os un trabajo de perversi&oacute;n, de deformaci&oacute;n y de corrupci&oacute;n de nuestro pa&iacute;s por todas las v&iacute;as.   No habr&iacute;amos podido ver jam&aacute;s los ejemplos de abnegaci&oacute;n, de hero&iacute;smo, de virtud y de moral que hoy estamos viendo en condiciones tan dif&iacute;ciles.</P>
<P>La Revoluci&oacute;n vino a consolidar la independencia de la naci&oacute;n y hoy la Revoluci&oacute;n tiene que defenderla, el pueblo tiene que defenderla, porque esa es la independencia por la que han luchado durante 150 a&ntilde;os los cubanos, ya que escapamos de ser una colonia norteamericana, ya que escapamos de ser un Miami, ya que escapamos de ser un Puerto Rico.</P>
<P>Hoy tenemos que defender todo eso, y en esa lucha creo que es innecesario reiterar la importancia que tiene el trabajo de ustedes.</P>
<P>Vean otras experiencias que ya son m&aacute;s conocidas:  la experiencia china.</P>
<P>Los chinos han hecho un mont&oacute;n de reformas, sin embargo, plantearon cuatro principios fundamentales —vean qu&eacute; diferencia entre la pol&iacute;tica que siguieron los chinos y la pol&iacute;tica que siguieron los sovi&eacute;ticos, ahora uno los va comprendiendo cada vez mejor—:  primero, persistir en el socialismo; segundo, mantener el papel del partido; tercero, lo que ellos llaman la dictadura democr&aacute;tico-popular, es decir, el gobierno de los trabajadores, el gobierno del pueblo revolucionario —y lo llaman as&iacute; con esas palabras, dictadura democr&aacute;tico-popular—; cuarto, apoyarse en las ideas de Marx, de Lenin y en el pensamiento de Mao Tse-Tung.</P>
<P>Vean ustedes qu&eacute; sabidur&iacute;a.   A pesar de que Mao Tse-Tung cometi&oacute; errores serios —los cometi&oacute; cuando el gran salto adelante, parece ser una cosa objetiva, y los cometi&oacute; indiscutiblemente cuando la Revoluci&oacute;n Cultural— y a pesar de que muchos de estos dirigentes chinos sufrieron las consecuencias de la Revoluci&oacute;n Cultural, ellos preservaron la figura y las ideas de Mao Tse-Tung.   Criticaron los errores cometidos, rectificaron los errores, pero no destruyeron la figura de Mao Tse-Tung, la preservaron:  su historia, la Gran Marcha, los grandes m&eacute;ritos que tuvo en la lucha contra los japoneses, en la lucha por la liberaci&oacute;n.   Es decir, preservaron la idea del socialismo, preservaron el partido y el papel del partido, preservaron las ideas de Marx, de Lenin y de Mao Tse-Tung, y preservaron la historia, todo lo contrario de lo que hicieron los sovi&eacute;ticos.   Ellos comprendieron que ese pa&iacute;s gigante, de casi 1 200 millones de habitantes, que es lo que aproximadamente tiene, no pod&iacute;a ser dirigido, no pod&iacute;a ser desarrollado si hubiesen destruido estos cuatro pilares.</P>
<P>Es por eso que los chinos han alcanzado considerables progresos con sus reformas, lograron hacer las reformas en orden, y all&iacute; s&iacute; que verdaderamente es dif&iacute;cil, porque en ese pa&iacute;s hay apenas 100 millones de hect&aacute;reas de tierras cultivables para alimentar a m&aacute;s de 1 000 millones de chinos.</P>
<P>Creo que los vietnamitas est&aacute;n haciendo tambi&eacute;n importantes progresos y mantienen principios similares.   Hemos tenido muchos contactos con los vietnamitas, con los chinos, analizamos todas sus experiencias.   No quiere decir eso que nos pongamos ahora a copiar lo que est&aacute;n haciendo los vietnamitas y lo que est&aacute;n haciendo los chinos     —ellos son los primeros que aconsejan a sus amigos no copiar—, pero estudiamos las experiencias, y en qu&eacute; sentido cualquier experiencia de esos pa&iacute;ses puede ser &uacute;til.</P>
<P>Est&aacute; claro que hay condiciones muy diferentes.   En Cuba, el 80% de la poblaci&oacute;n est&aacute; en las ciudades, toda la agricultura estaba mecanizada.   En China, el 75% de la poblaci&oacute;n, 800 millones de campesinos, vive en el campo —ellos hicieron, incluso, algunas reformas en la distribuci&oacute;n de la tierra, entregaron pedazos de tierra muy peque&ntilde;os a cada familia campesina—, y all&iacute; los campesinos siembran el arroz mata a mata, tienen dos cosechas, les da tiempo porque tienen las posturas en viveros, las siembran una por una y ganan un mes en cada cosecha; hacen dos cosechas, pero con cantidades insignificantes de tierra.   Nosotros no podemos hacer eso.</P>
<P>Por ejemplo, en Sancti Sp&iacute;ritus tenemos una arrocera de 30 000 hect&aacute;reas.   Los chinos el m&aacute;ximo que le han dado a una familia es 0,25 hect&aacute;reas, muchas tienen menos de un cuarto de hect&aacute;rea.   Si nosotros le di&eacute;ramos una hect&aacute;rea a cada familia, necesitar&iacute;amos 30 000 familias donde hoy trabajan mecanizadamente 1 500 obreros.   Si le di&eacute;ramos lo que le dan los chinos, necesitar&iacute;amos 120 000 familias.  ¿Creen ustedes que en toda la rep&uacute;blica habr&iacute;a 120 000 familias para darles 0,25 hect&aacute;reas de tierra en Sancti Sp&iacute;ritus?   No las hay, esa es una realidad irreversible, cuando una poblaci&oacute;n lleg&oacute; en un 80% a ser poblaci&oacute;n urbana.</P>
<P>Los vietnamitas igual, tienen el 80% de la poblaci&oacute;n en el campo.   Es decir, tipos de medidas de ese orden no podemos hacer nosotros.   Nosotros podemos hacer las Unidades B&aacute;sicas de Producci&oacute;n Cooperativa, que se corresponden con la situaci&oacute;n, la distribuci&oacute;n de la poblaci&oacute;n y todo eso; es decir, ellos han hecho muchas cosas y no han dejado de darnos algunos consejos.</P>
<P>En este mismo problema del exceso de circulante, los vietnamitas nos han advertido contra determinados errores que ellos cometieron, y nos lo han reiterado y repetido:  Cuidado no cometan en eso determinados errores que nosotros hemos cometido.</P>
<P>Debemos expresarles, desde luego, que la actitud de los vietnamitas ha sido sumamente amistosa con nosotros, la actitud de los chinos ha sido igualmente muy amistosa con nosotros.</P>
<P>Constituy&oacute; para Cuba un honor que la primera visita oficial que hiciera en su recorrido por el exterior el actual presidente de China, Jiang Zemin, fuera a Cuba.   Fueron sumamente &uacute;tiles para nosotros los contactos, porque pudimos tener una idea clara de lo que hacen, c&oacute;mo lo hacen, porque &uacute;nicamente contactos de esa naturaleza, m&aacute;s todas las informaciones que hemos ido obteniendo con visitas de distintas delegaciones a China, nos dan una idea bastante amplia de lo que est&aacute;n haciendo.</P>
<P>Debo decir que este hombre es una de las personalidades m&aacute;s interesantes que ha estado en Cuba.   Es un hombre culto, capaz, comunicativo, conoce varios idiomas:  tuvo que estudiar el ingl&eacute;s cuando era un joven estudiante de bachillerato; tuvo que estudiar el japon&eacute;s cuando la ciudad en que naci&oacute; estuvo ocupada por los japoneses; tuvo oportunidad despu&eacute;s de estudiar el rumano, estudiar el ruso, y sabe, adem&aacute;s, chino, que es el m&eacute;rito m&aacute;s grande (RISAS); sabe el chino de Shanghai y el chino de Pek&iacute;n, porque, como ustedes saben, el idioma chino es el mismo signo en todas partes, pero diferente pronunciaci&oacute;n.   Realmente es un hombre muy inteligente.</P>
<P>La impresi&oacute;n m&aacute;s satisfactoria que tenemos nosotros de los contactos con estos dos pa&iacute;ses, es su incuestionable voluntad de construir el socialismo, y llevar adelante el desarrollo socialista y la defensa del socialismo.   Claro, ellos han hecho diversas reformas.   Los vietnamitas m&aacute;s recientemente, los chinos hace m&aacute;s tiempo; pero con mucha sabidur&iacute;a, mucha cautela.</P>
<P>Tengan ustedes presente que los chinos ahora han hecho una serie de nuevas reformas, est&aacute;n aplicando nuevos m&eacute;todos.   Ser&iacute;a largo de explicar, ser&iacute;a complejo; pero ellos han llegado a la convicci&oacute;n de que ese gigantesco pa&iacute;s no puede desarrollarse, no puede marchar adelante, no puede resolver los problemas hist&oacute;ricos que tiene —advi&eacute;rtase que dentro de 25 a&ntilde;os ser&aacute;n 1 500 millones; que crecen cada a&ntilde;o dos veces Cuba; que han logrado calzar, vestir, alimentar y mejorar notablemente las condiciones de vida de 1 180 millones de habitantes— sin el socialismo.   Ellos llegaron a la convicci&oacute;n m&aacute;s absoluta de que sin las ideas del socialismo —que fue el que le dio, precisamente, la victoria contra el feudalismo y contra la ocupaci&oacute;n extranjera—, sin el socialismo, sin las ideas b&aacute;sicas del socialismo, sin el partido y sin la historia no podr&iacute;a existir ese pa&iacute;s, no podr&iacute;a desarrollarse ese pa&iacute;s.   Han llegado a la convicci&oacute;n m&aacute;s profunda de eso y est&aacute;n teniendo &eacute;xitos tremendos.   Es uno de los pa&iacute;ses que m&aacute;s r&aacute;pidamente se desarrolla en el mundo en este momento, y los vietnamitas tambi&eacute;n se est&aacute;n desarrollando r&aacute;pidamente.</P>
<P>Para nosotros esa es una excelente noticia, porque vemos el socialismo consolid&aacute;ndose all&iacute; en China, donde viven casi 1 200 millones de personas; y en otro pa&iacute;s de gran historia y de gran hero&iacute;smo, Viet Nam, donde viven casi 80 millones de personas.   Hay aproximadamente 1 300 millones de personas viviendo en el socialismo, por eso no se puede hablar del fin del socialismo.</P>
<P>A China, desde luego, no la pueden tratar como a Cuba, ni siquiera a Viet Nam, viven m&aacute;s lejos.   China no tiene bloqueo; con Viet Nam el imperialismo va suavizando much&iacute;simo las condiciones, ya admite que haya all&iacute; oficinas de hombres de negocios norteamericanos, no se pueden dar el lujo de renunciar a un mercado tan gigantesco como China y Viet Nam, a pa&iacute;ses que crecen como esos.</P>
<P>No es la situaci&oacute;n de Cuba, para nosotros todo es mucho m&aacute;s dif&iacute;cil; pero debemos ser capaces de trabajar y luchar en esas condiciones tan dif&iacute;ciles.</P>
<P>Lage les estuvo explicando c&oacute;mo estamos haciendo &eacute;nfasis en una serie de cosas prioritariamente.   El explicaba c&oacute;mo estaban marchando las inversiones de turismo.</P>
<P>Debo decir que hace unos d&iacute;as, los d&iacute;as aquellos en que inauguramos el hotel en cayo Coco, se firm&oacute; un acuerdo con una sociedad mixta para construir 3 000 habitaciones, m&aacute;s otras 3 000 habitaciones que se hab&iacute;an suscrito anteriormente para el mismo lugar, lo que hace un total de 6 000 habitaciones en aquel cayo que hace un tiempo era un lugar solitario e inaccesible.</P>
<P>Hoy una preciosa carretera conecta todos aquellos cayos.</P>
<P>El primer hotel que se hizo es nuestro y se hizo con capital nuestro.</P>
<P>Ayer firmamos un acuerdo para inversiones en otro lugar que alcanzar&aacute; en el futuro 600 millones de d&oacute;lares, tambi&eacute;n en uno de esos lugares conquistados con los pedraplenes; es decir que, a pesar de la resistencia imperialista, a pesar de los sabotajes, van madurando inversiones que no est&aacute;n aqu&iacute; en la capital —si en alg&uacute;n lugar quisi&eacute;ramos tener el m&iacute;nimo de turismo, es aqu&iacute; en la capital—, para desarrollar los magn&iacute;ficos recursos naturales que tenemos.</P>
<P>Est&aacute; muy priorizada la cuesti&oacute;n del petr&oacute;leo, que constituye nuestro tal&oacute;n de Aquiles.   Cuando tengamos resuelto el combustible, tendremos resuelto el problema fundamental.</P>
<P>Hoy tenemos que ahorrar combustible por todas partes, hacer que los centrales azucareros aporten electricidad a la red nacional, buscar ahorro de energ&iacute;a por dondequiera que sea posible y todav&iacute;a hay potencial de ahorro de energ&iacute;a; pero hay que decir que el esfuerzo principal, calladamente, se ha dirigido en estos tiempos a la b&uacute;squeda de petr&oacute;leo, y ya hemos llegado a 1 100 000 toneladas.</P>
<P>Ha hecho falta tecnolog&iacute;a moderna, la han aportado algunos socios, lo que nos permite sacar el doble del petr&oacute;leo que ven&iacute;amos sacando en muchos pozos, utilizando distintas t&eacute;cnicas.   Ese petr&oacute;leo es verdad que es pesado, corroe, en cierta forma, las calderas; pero sirve para la producci&oacute;n de cemento, para la producci&oacute;n de electricidad; exige un mantenimiento mayor, desde luego, de las instalaciones que usan ese petr&oacute;leo, sin embargo, tenemos esperanzas de encontrar petr&oacute;leo ligero.</P>
<P>Claro que, en virtud de los pasos que hemos dado, hoy se investiga con la t&eacute;cnica m&aacute;s moderna, con los m&eacute;todos m&aacute;s modernos y se trabaja con las tecnolog&iacute;as m&aacute;s modernas en todo lo que es exploraci&oacute;n y perforaci&oacute;n; es decir, se trabaja aceleradamente en la cuesti&oacute;n del petr&oacute;leo.</P>
<P>Se ha trabajado intensamente tambi&eacute;n en otras &aacute;reas, como es la de la industria farmac&eacute;utica, la biotecnolog&iacute;a; ya no es un &aacute;rea en la que haya que hacer muchas m&aacute;s inversiones, hemos creado realmente una industria nueva.   La batalla ahora est&aacute; para abrirse paso en los mercados, en medio de la competencia de las transnacionales, pero les puedo asegurar que avanzamos; frente a todos los obst&aacute;culos, estamos avanzando en esos frentes.</P>
<P>Todos los dem&aacute;s programas se atienden dentro de condiciones sumamente dif&iacute;ciles, porque el programa alimentario se ha topado con las escaseces de fertilizantes, de pesticidas, de combustibles, de piensos; es decir, la tarea del programa alimentario ha sido una tarea muy dura por las condiciones en que se ha tenido que llevar a cabo.</P>
<P>La construcci&oacute;n de viviendas empieza a levantarse con las viviendas de bajo consumo.   Hay un fuerte movimiento en todas las provincias para resolver por esa v&iacute;a.</P>
<P>Se realizan otras muchas operaciones, otros muchos negocios.</P>
<P>Calculen ustedes este a&ntilde;o, con la ca&iacute;da que sufri&oacute; la zafra —de        7 millones a 4,2 millones, y, como explic&oacute; Lage, 1 700 000 toneladas por debajo del plan—, privaron al pa&iacute;s de casi 400 millones de d&oacute;lares; pero las bajas del precio del n&iacute;quel nos privaron de otro mont&oacute;n de millones     —como &eacute;l dijo—, y las bajas del precio de las exportaciones pesqueras por estos fen&oacute;menos monetarios tambi&eacute;n nos costaron un mont&oacute;n de millones.</P>
<P>Quiero que sepan que ha sido realmente una verdadera proeza —no se imaginan ustedes— haber soportado este a&ntilde;o de 1993.   No pueden ustedes imaginarse qu&eacute; trabajo, qu&eacute; esfuerzo ha sido necesario, c&oacute;mo se han ido buscando distintas soluciones.   Para la pr&oacute;xima zafra, que no ser&aacute; mucho m&aacute;s grande, pero ya deber&aacute; ser un poco mayor, se lucha ya y se trabaja por la recuperaci&oacute;n ca&ntilde;era; se han logrado buenos acuerdos con el c&iacute;trico, se salvan las plantaciones de c&iacute;trico, tenemos asociaciones comerciales en el c&iacute;trico, y as&iacute; en muchas cosas.</P>
<P>Creo que todo el mundo est&aacute; buscando algo, pero hay que buscarlo con orden.   Quiz&aacute;s una de las tendencias negativas que se desarrolla es que todo el mundo quiere armar un timbiriche, todo el mundo quiere buscar divisas de todas formas, y eso hay que hacerlo con orden.   Todo el mundo quiere poner una tienda, y eso hay que hacerlo con orden.</P>
<P>Es cierto que cuando se estableci&oacute; la despenalizaci&oacute;n, los precios en las tiendas existentes que suministraban a turistas, en general, y a diplom&aacute;ticos y todo, eran precios bajos.   Esa red de tiendas se tuvo que usar; l&oacute;gicamente, se aumentaron los precios, porque si alguien tiene el privilegio de poder comprar cosas que los dem&aacute;s no pueden comprar, es justo que quede algo en beneficio de aquellos que no tienen posibilidad de comprar en una tienda de divisas convertibles.</P>
<P>Se aplic&oacute; esa pol&iacute;tica, van creciendo las ventas, se va regularizando todo eso.   Deben constituir una fuente de ingreso de cierta importancia estas operaciones que se van haciendo; pero con este riesgo.   No hablo de las operaciones de Barbarita, porque existe un mecanismo para que todo el mundo consulte las proposiciones que hace, las analicen y que las aprueben o las desaprueben; lo que no se puede es hacer negocios por la libre, pero la tendencia es fuerte.</P>
<P>Las tendencias a las indisciplinas son fuertes, las tendencias a los libretazos son fuertes en los propios organismos del Estado, en las propias instituciones del Estado, y hay que llevar esto con mucho orden, porque si no todo el mundo empieza a recaudar dinero y a malgastar dinero en divisas convertibles.</P>
<P>Es necesario establecer una disciplina, que todo este tipo de operaciones se analicen, se aprueben.   Nadie debe hacer invenciones por la libre, ya que hay mecanismos para consultar y para recibir una respuesta r&aacute;pida.   Hasta el peque&ntilde;o negocito de &quot;Juventud Rebelde&quot; —la impresi&oacute;n de su periodiquito para los turistas— se consult&oacute; y se aprob&oacute; r&aacute;pido, no se perdi&oacute; un minuto; ya se sabe qu&eacute; se va a hacer con esos fondos.</P>
<P>Por eso en la reuni&oacute;n del Comit&eacute; Central hac&iacute;amos una fuerte apelaci&oacute;n a la disciplina, porque en esta indisciplina entran incluso ministros que, cuando usted se viene a dar cuenta, est&aacute;n inventando algo; y se ha advertido clara y terminantemente, y se va a aplicar con todo rigor lo establecido en cada una de estas cosas.</P>
<P>Si a veces surgen rumores, como aqu&iacute; se demostr&oacute; hoy, es porque alguien est&aacute; pensando algo:  un ministro se pone a pensar en una idea, organiza una comisi&oacute;n y empieza a discutir y a partir de aquella comisi&oacute;n empiezan a rodar bolas de todas clases.   Hasta eso se les ha dicho:  Para organizar una comisi&oacute;n y ponerse a estudiar, tienen que consultarlo.</P>
<P>Aqu&iacute; supimos la historia famosa del cu&ntilde;o en los billetes, ya por fin Felipe nos la hizo completa, dice que va a perder la barbera.  ¿C&oacute;mo es Felipe?   M&aacute;s vale que lo digas, expl&iacute;calo sint&eacute;ticamente, como lo dijiste hace un rato (Felipe P&eacute;rez responde que la barbera lo oy&oacute; en una cola, donde una mujer dijo que se lo hab&iacute;a dicho una vecina cuyo esposo estaba trabajando en esos asuntos y conoc&iacute;a del tema ese).</P>
<P>Oyeme, Alarc&oacute;n, ¿t&uacute; pusiste a alguien a estudiar esos negocios?, los negocios son los de exceso de circulante, y de ah&iacute; sale todo tipo de bola.</P>
<P>Hoy es muy dif&iacute;cil mantener un secreto aqu&iacute;, es muy dif&iacute;cil, hay que hacer lo posible.   Porque vamos a decir con justicia que los periodistas no pueden ser considerados como los &uacute;nicos indiscretos, si los acusan de indiscretos; hoy hay que tener cuidado con todo, y en particular hay que tener cuidado con el espionaje del enemigo.</P>
<P>Es decir nosotros muchas veces decimos:  Tenemos que tener cuidado, porque, como les explicaba hoy, conocemos bastante de las actividades que realizan los servicios de Inteligencia de Estados Unidos; trabajan, en realidad, muy activamente, y puedo asegurarles que no tienen escr&uacute;pulos de ninguna clase, as&iacute;, con estas palabras.   Puedo asegurarles que las ideas m&aacute;s sucias, m&aacute;s c&iacute;nicas, las manejan y las barajan como la cosa m&aacute;s natural del mundo.</P>
<P>El cinismo de la pol&iacute;tica de Estados Unidos se acaba de demostrar, realmente, con lo de las 200 pruebas nucleares que hicieron en secreto.   Mientras a Corea del Norte le quieren arrancar los ojos porque dicen que tiene un centro de investigaci&oacute;n que les podr&iacute;a permitir fabricar un arma nuclear, y los amenazan hasta con la guerra, ellos, los yankis, realizaron en los &uacute;ltimos tiempos 200 pruebas nucleares en secreto.   Vean qu&eacute; adversario tenemos, vean qu&eacute; adversario, y sus servicios de Inteligencia trabajan fuertemente contra nosotros.</P>
<P>Por eso no solo hay que mantener la mayor discreci&oacute;n en muchas cuestiones.</P>
<P>Hay cosas, de las cuales les cit&eacute; algunos ejemplos, que podemos mantener discretas, y las mantenemos.   Hist&oacute;ricamente se ha demostrado que se pueden mantener cosas dif&iacute;ciles con discreci&oacute;n, porque todo el proceso aquel de la instalaci&oacute;n de los proyectiles estrat&eacute;gicos era un secreto que lo conoc&iacute;an millones de cubanos y la CIA no estaba enterada; se enter&oacute; cuando mandaron los aviones esp&iacute;as por errores, como dec&iacute;amos nosotros, de los sovi&eacute;ticos:  instalan los proyectiles tierra-aire y dejan que vuelen los U-2, fueron de esos disparates que aqu&iacute;, desgraciadamente, se cometieron en aquella ocasi&oacute;n.</P>
<P>Podemos mantener algunos secretos, pero hoy se hace dif&iacute;cil porque hay m&aacute;s deslealtades, debilidades, al enemigo le resulta m&aacute;s f&aacute;cil penetrar, le resulta m&aacute;s f&aacute;cil comprar, le resulta m&aacute;s f&aacute;cil llevar a cabo su tarea de espionaje, todo lo cual hace m&aacute;s dif&iacute;cil nuestro trabajo; pero trabajamos, y, si resistimos, venceremos.</P>
<P>Vean ustedes algunos ejemplos recientes, para que comprendan que no es tan f&aacute;cil gobernar este mundo, porque tenemos una superpotencia que ha implantado un mundo unipolar; pero ese mundo es muy dif&iacute;cil de gobernar, f&iacute;jense bien, es muy dif&iacute;cil de gobernar.   Ellos quieren gobernar el mundo, pero el mundo es casi imposible gobernarlo.</P>
<P>Vean lo que pas&oacute; en Somalia, lo que parec&iacute;a un paseo, una invasi&oacute;n con decenas de miles de soldados para llevar alimentos, seg&uacute;n pretextaban.   Ya han matado 10 000 somal&iacute;es, hombres, mujeres y ni&ntilde;os —vean qu&eacute; m&eacute;todos tiene este Nuevo Orden Mundial de ayudar al mundo—; pero encontraron resistencia.   Es incre&iacute;ble que aquel pueblo, con las terribles necesidades que est&aacute; padeciendo y a pesar de su falta de unidad, fuera capaz de ofrecer una resistencia que motiv&oacute; decisiones del gobierno de Estados Unidos con relaci&oacute;n a la pol&iacute;tica que estaba llevando a cabo en ese pa&iacute;s.</P>
<P>Hay que reconocer que este gobierno de Estados Unidos tuvo el valor de rectificar, de comprender que se hab&iacute;an metido en un callej&oacute;n sin salida all&iacute; y decidir la retirada de las tropas en un tiempo determinado.</P>
<P>En Bosnia-Herzegovina, donde hace alg&uacute;n tiempo era fiesta ofrecer tropas e ir para all&aacute;, hoy ya casi nadie quiere estar.</P>
<P>El mundo tiene problemas y va a tener cada vez m&aacute;s problemas, y se les va a hacer ingobernable.</P>
<P>Ahora, calculen ustedes la capacidad de resistencia de nuestro pueblo con la que tenga por ah&iacute; cualquier otro pa&iacute;s de resistir una agresi&oacute;n militar.  ¿Qu&eacute; otro pa&iacute;s puede estar m&aacute;s preparado que nosotros, con la doctrina de la defensa correcta?   Ninguno, porque no se puede decir que en Iraq hab&iacute;a una correcta doctrina de la defensa; era la concepci&oacute;n de la guerra convencional, mientras nosotros tenemos el privilegio de contar con la concepci&oacute;n de la guerra de todo el pueblo, a pesar del per&iacute;odo especial.   El pa&iacute;s no solo ha sido capaz de mantener su capacidad de defensa, sino de incrementarla, a pesar de que no recibimos los recursos que antes ven&iacute;an aqu&iacute; continuamente.   Hasta la defensa, con mucho menor costo, hemos sido capaces de fortalecerla.</P>
<P>Por eso es tan importante resistir, y para resistir hay que hacer no solo los esfuerzos sobrehumanos que venimos haciendo en muchos campos, hay que hacer un esfuerzo sobrehumano en el campo pol&iacute;tico:  lo tiene que hacer el Partido, las organizaciones de masa, la juventud; ese esfuerzo lo tienen que hacer tambi&eacute;n ustedes.</P>
<P>Contamos con ustedes, y albergo la m&aacute;s completa seguridad de que podremos superar cualquier dificultad, cualquier problema, y que colaboraremos con ustedes en optimizar el trabajo de la prensa.</P>
<P>Lo que tenemos hay que preservarlo, por eso quer&iacute;a discutir un poquito sobre eso.</P>
<P>Haremos lo imposible, ya que —como dec&iacute;a Robertico— lo posible lo hab&iacute;amos hecho; lo imposible lo estamos haciendo.   Y los milagros no los haremos despu&eacute;s, ya estamos haciendo un milagro, y nuestra prensa no se quedar&aacute; sin papel; nuestra radio no se quedar&aacute; sin sus tuerquecitas, sin sus piececitas electr&oacute;nicas, sin transistores, ni la televisi&oacute;n; ni los gr&aacute;ficos se quedar&aacute;n sin rollos; ni los otros se quedar&aacute;n sin informaci&oacute;n, ya que cambiaron la tecnolog&iacute;a y nos embarcaron (RISAS).   Hay regalos que arruinan a cualquiera, a los otros les regalaron los equipos y ahora tenemos que resolver ese problema.</P>
<P>Pero creo que si avanzamos en estos planes que vamos llevando a cabo podremos resolver.   Hay mucho mayor comprensi&oacute;n de la poblaci&oacute;n, antes era m&aacute;s dif&iacute;cil; hoy la gente sabe que estas medidas no las hacemos por placer, no las hacemos por gusto, que las hacemos por necesidades.</P>
<P>Todas estas medidas tienen un efecto tambi&eacute;n negativo, tienen un efecto que debilitan a la gente, tienen un cierto efecto corruptor; pero debemos saber ser virtuosos en la calle, no virtuosos en una torre de marfil, como hemos dicho en otras ocasiones.   Tenemos que saber ser puros y virtuosos en medio de todos estos problemas; luego, nuestra batalla es m&aacute;s dif&iacute;cil, es m&aacute;s dura.   Sin embargo, estamos seguros, tanto ustedes como nosotros, de que venceremos (APLAUSOS), de que junto a este contingente magn&iacute;fico de periodistas, unidos todos, cooperando todos e integr&aacute;ndonos todos, como aqu&iacute; se dijo —esa es una nueva dimensi&oacute;n que ha surgido, la integraci&oacute;n, la combinaci&oacute;n de la prensa escrita con la prensa radial—, se van a multiplicar nuestros recursos, se va a multiplicar nuestra fuerza y todo eso nos va a permitir sacarle el m&aacute;ximo de utilidad al talento con que contamos.</P>
<P>No nos van a sobrar periodistas, el trabajo que tenemos es tan grande que los vamos a necesitar a todos.   No s&eacute; c&oacute;mo quedar&aacute; el problema de &quot;los amnistiados&quot; (RISAS), ojal&aacute; cuenten con los medios o las oportunidades de conquistarlos.   Puede ser muy dif&iacute;cil, hay gente que no puede ser conquistada; pero el deber de nosotros es conquistar a todo el que podamos conquistar, sin ser tolerantes con la falta de principios, sin ser tolerantes con el chantaje, sin ser tolerantes con aquellas cosas que nos desmoralicen.</P>
<P>Por eso me parece que, al fin y al cabo, la soluci&oacute;n es correcta, no podr&aacute; nadie decir que nos falta generosidad; si hay dudas, profundizamos, y si son corregibles, solo debemos ponerles una condici&oacute;n:  tienen que ser los mejores.   No nos conformamos con que simplemente regresen a la familia period&iacute;stica, tendr&iacute;an la obligaci&oacute;n de ser los mejores, que no se vayan a quedar en la cola.   De lo contrario, no valdr&iacute;a la pena.   Pero, bueno, ese es un problema que resolver&aacute;n ustedes.</P>
<P>Ya habl&eacute; bastante, creo que dir&iacute;a lo que est&aacute;n sintiendo todos nuestros compa&ntilde;eros, que ha sido esta de hoy una magn&iacute;fica sesi&oacute;n final del congreso, y que nos vamos contentos, nos vamos maravillados de este magn&iacute;fico encuentro.</P>
<P>Muchas gracias.   No voy a decir ¡Socialismo o Muerte!, porque eso se supone ya; no voy a decir ¡Patria o Muerte!, porque tambi&eacute;n se supone (OVACION).</P>
<P>(Un periodista de Guant&aacute;namo le pide un mensaje para ese pueblo.)</P>
<P>Bueno, por lo menos, tenemos el deber de ayudarlo.   Creo que m&aacute;s que las palabras, debemos trasmitirles la seguridad de que no se quedar&aacute;n solos en su tragedia y que el pa&iacute;s est&aacute; haciendo todo lo posible y todo lo necesario por ayudarlos.   Que cuenten con el apoyo de todo el pueblo, que no se quedar&aacute;n solos ni ellos ni provincia alguna que tenga cat&aacute;strofe de cualquier clase.   Que estamos preparados, aun en medio de nuestra pobreza, para luchar contra estas cat&aacute;strofes naturales.   Que mantengan la moral alta y que se comporten de acuerdo con la gloriosa y heroica tradici&oacute;n de esa provincia (APLAUSOS).</P>
</FONT></BODY>
</HTML>
