<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DEL ACTO CENTRAL POR EL XL ANIVERSARIO DEL ASALTO A L</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY LINK="#0000ff">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DEL ACTO CENTRAL POR EL XL ANIVERSARIO DEL ASALTO A LOS CUARTELES MONCADA Y &quot;CARLOS MANUEL DE CESPEDES&quot;, EFECTUADO EN EL TEATRO &quot;HEREDIA&quot;, SANTIAGO DE CUBA, EL 26 DE JULIO DE 1993, &quot;A&Ntilde;O 35 DE LA REVOLUCION&quot;.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P>Distinguidos invitados;</P>

<P>Compa&ntilde;eras y compa&ntilde;eros:</P>

<P>Quer&iacute;amos un acto sencillo y sosegado, solemne pero austero, para conversar con ustedes.</P>
<P>Nos habr&iacute;a gustado invitar a todos los participantes del Foro de Sao Paulo, nos habr&iacute;a gustado invitar al cuerpo diplom&aacute;tico, nos habr&iacute;a gustado invitar a muchos periodistas; pero todo eso significaba gastos de transporte a&eacute;reo, combustible, de todo, y quer&iacute;amos, primero que todo, austeridad.</P>
<P>Nos habr&iacute;a gustado que estuviera todo el pueblo de Santiago de Cuba, como otras veces, pero sabemos que tenemos dificultades con el transporte y no quer&iacute;amos una movilizaci&oacute;n grande; adem&aacute;s, en esas movilizaciones grandes no es f&aacute;cil hablar, hay que hacer un esfuerzo f&iacute;sico tremendo.</P>
<P>Conmemoramos el XL aniversario —como aqu&iacute; se dijo— del inicio de nuestra lucha revolucionaria armada, y 34 a&ntilde;os y medio de Revoluci&oacute;n, en los cuales hemos realizado una colosal obra.</P>
<P>No es el momento de hacer un recuento de todo lo que se ha hecho, es un momento m&aacute;s bien de pensar en c&oacute;mo vamos a defender lo que se ha hecho.</P>
<P>Fueron posibles muchas cosas, a pesar del injusto y cruel bloqueo, porque exist&iacute;a el campo socialista, y, sobre todo, porque exist&iacute;a la Uni&oacute;n Sovi&eacute;tica, lo cual constituy&oacute; un punto de apoyo formidable para resistir no solo el bloqueo, sino las incontables agresiones del imperialismo.   Esto nos permiti&oacute; ocupar un lugar en la historia de los &uacute;ltimos decenios, el prestigio de nuestro pa&iacute;s creci&oacute; considerablemente.   A Cuba apenas se le conoc&iacute;a en el mundo y no se le conoc&iacute;a precisamente por sus mejores virtudes.</P>
<P>Se derrumb&oacute; el campo socialista.   No voy a decir que los pa&iacute;ses socialistas de Europa oriental fueron frutos de aut&eacute;nticas revoluciones, pero la URSS s&iacute; fue fruto de una aut&eacute;ntica revoluci&oacute;n —de sus proezas tuve oportunidad de hablar recientemente, al responder a una pregunta en el foro, de lo que hizo por s&iacute; misma y de lo que hizo por el mundo, de lo que hizo en su heroica lucha contra el fascismo, de lo que hizo por nosotros, que no podemos olvidar—, mas esa aut&eacute;ntica revoluci&oacute;n tambi&eacute;n se derrumb&oacute;, o, mejor pod&iacute;amos decir, la derrumbaron, y aquello signific&oacute; para nuestro pa&iacute;s un golpe tremendo en todos los sentidos, porque nos afectaba pol&iacute;ticamente, nos afectaba militarmente y nos afectaba, sobre todo, econ&oacute;micamente.</P>
<P>Sin &aacute;nimo de repetir cifras, es preciso, sin embargo, recordar c&oacute;mo nuestro pa&iacute;s de 8 139 millones de d&oacute;lares en importaciones que recibi&oacute; en 1989, tres a&ntilde;os despu&eacute;s recibi&oacute; solo 2 236 millones, y no es que se produjera esta brutal reducci&oacute;n en tres a&ntilde;os, se produjo pr&aacute;cticamente en un a&ntilde;o, entre 1991 y 1992, o digamos todav&iacute;a con m&aacute;s precisi&oacute;n que en 1990 ya se empezaron a producir las reducciones; pero las reducciones verdaderamente brutales ocurrieron en el instante en que la URSS desaparece, y nos vimos sometidos pr&aacute;cticamente a un doble bloqueo.</P>
<P>Fue duro el a&ntilde;o 1992, pero como si no fueran suficientes las pruebas, tuvimos circunstancias muy adversas de otro car&aacute;cter, que vinieron a agravar nuestra situaci&oacute;n.   El segundo semestre del a&ntilde;o 1992 se comport&oacute; seco y el primer semestre del a&ntilde;o 1993, desde el punto de vista clim&aacute;tico, fue verdaderamente infernal.   La llamada Tormenta del Siglo barri&oacute; m&aacute;s de la mitad de la isla de occidente hacia oriente, cuando no eran &eacute;pocas precisamente de tormentas ni de ciclones, lluvias incesantes se presentaron durante la zafra y nuestra producci&oacute;n azucarera, que hab&iacute;a sido de 7 millones de toneladas en 1992, cosa que fue se&ntilde;alada como una verdadera proeza, se redujo considerablemente y de 7 030 000 toneladas producidas en esa zafra 1991-92, la producci&oacute;n de 1992-93 qued&oacute; reducida a 4 280 000 toneladas; es decir, 2 750 000 toneladas menos de az&uacute;car.</P>
<P>Es cierto que para este a&ntilde;o no hab&iacute;amos planeado 7 millones.   Ya est&aacute;bamos sufriendo las consecuencias de los d&eacute;ficit de fertilizantes y de otros problemas, pero aspir&aacute;bamos a una zafra algo superior a los             6 millones de toneladas, con lo cual dejamos de percibir este a&ntilde;o y en estas condiciones tan dif&iacute;ciles, alrededor de 450 millones de d&oacute;lares, en una situaci&oacute;n en que ya nuestras importaciones se hab&iacute;an reducido pr&aacute;cticamente al 25%.   Repito, este a&ntilde;o tenemos en az&uacute;car, solamente en az&uacute;car, 450 millones menos de d&oacute;lares, y las importaciones del pa&iacute;s que se esperan para este a&ntilde;o son de alrededor de 1 719 millones de d&oacute;lares.</P>
<P>La Tormenta del Siglo ya nos hab&iacute;a afectado, seg&uacute;n c&aacute;lculo aproximado, en 1 000 millones de d&oacute;lares; pero, adem&aacute;s, barri&oacute; buena parte de la cosecha tabacalera, buena parte de las plantaciones de pl&aacute;tano y otros cultivos, y caus&oacute; considerables da&ntilde;os en hogares, instalaciones industriales, agr&iacute;colas, sociales, lo cual ven&iacute;a a pesar o a gravitar m&aacute;s todav&iacute;a sobre esta situaci&oacute;n.</P>
<P>Tuvimos otros factores adversos:  el precio del s&iacute;nter y el &oacute;xido de n&iacute;quel baj&oacute; m&aacute;s de 1 000 d&oacute;lares por tonelada, consecuencia en parte de los excedentes de minerales que ten&iacute;an los antiguos pa&iacute;ses socialistas, que fueron lanzados al mercado de sus reservas y que deprimieron considerablemente los precios de estas materias primas.   Los precios del sulfuro de n&iacute;quel bajaron casi 2 000 d&oacute;lares por tonelada, los precios del camar&oacute;n bajaron 1 600 d&oacute;lares, los precios de la langosta m&aacute;s de 500 d&oacute;lares, pr&aacute;cticamente todos los productos de exportaci&oacute;n bajaron, independientemente de las afectaciones sufridas, como las que mencion&eacute;, del tabaco, lo cual reduce nuestras exportaciones e ingresos en divisas.</P>
<P>Esta es la situaci&oacute;n que les cuento con toda claridad y toda franqueza, y no precisamente para que ustedes se entristezcan, no precisamente para que ustedes se desalienten, sino para que ustedes conozcan la verdad.</P>
<P>S&eacute; que alrededor de este acto del XL aniversario en Santiago de Cuba se cre&oacute; una enorme expectaci&oacute;n, y no solo en Cuba, sino fuera de Cuba —bueno, al menos sirve para probar que la Revoluci&oacute;n Cubana existe y que Cuba es algo—; se hablaba de paquetes de medidas, de f&oacute;rmulas milagrosas, y no hay paquetes de medidas, no hay tampoco, ni puede haber, f&oacute;rmulas milagrosas porque, si realmente pudi&eacute;ramos sacar las cosas m&aacute;gicamente de un sombrero, lo primero que har&iacute;amos ser&iacute;a liberar al mundo del imperialismo, y sin derramar una sola gota de sangre (APLAUSOS).   Tampoco ser&iacute;amos demasiado considerados con el capitalismo y todos sus vicios, aunque esto aqu&iacute;, delante de nuestros amigos del Foro de Sao Paulo, no se puede decir as&iacute; con tanta crudeza, no porque ellos sean capitalistas —¡l&iacute;breme Dios de acusarlos de eso!  (RISAS), y mucho menos al padre D’Escoto o al padre Pizarro, porque tenemos aqu&iacute; dos padres entre nuestros ilustres invitados en la noche de hoy (APLAUSOS)—, es que, como dec&iacute;amos recientemente, ellos no pueden ahora, en las actuales circunstancias, proponerse la construcci&oacute;n del socialismo.</P>
<P>No hay, por tanto, ni puede haber milagros —los &uacute;nicos milagros son los que salen de la dignidad del hombre, de la inteligencia del hombre, del honor del hombre, del trabajo del hombre—; lo que hay es una l&iacute;nea, una pol&iacute;tica, objetivos, estrategias, voluntad de luchar, necesidad de multiplicar el esfuerzo y de enfrentarnos a los problemas.</P>
<P>Uno de los problemas m&aacute;s serios que tenemos —y algunas de estas cosas tiene que empezar a manejarlas la opini&oacute;n p&uacute;blica, y nuestra opini&oacute;n p&uacute;blica las maneja bastante, pero pienso que todav&iacute;a no suficientemente—es nuestra grav&iacute;sima escasez de divisas convertibles, y digo divisas convertibles porque las &uacute;nicas divisas con las que podemos comprar hoy son con las convertibles.   Antes hab&iacute;a divisas convertibles y divisas-convenio el rublo, el marco, las monedas de los pa&iacute;ses socialistas eran monedas-convenio o divisas-convenio—, al desaparecer la URSS y el campo socialista, desaparecieron las monedas-convenio; quedan algunos acuerdos todav&iacute;a de este tipo con China y con Viet Nam, pero el grueso de nuestro comercio se hac&iacute;a, precisamente, con los pa&iacute;ses socialistas de Europa y con la URSS.   Hoy todo hay que pagarlo en divisas convertibles hasta el &uacute;ltimo centavo, hay que pagarlo con el precio de esos productos que ya dec&iacute;a que se han reducido, que est&aacute;n afectados por la crisis econ&oacute;mica internacional, y hay que comprar muchas cosas con esas divisas.</P>
<P>Hay que comprar combustible, en primer lugar, para que pueda moverse el pa&iacute;s.   Y con el combustible tenemos un problema especial que agrava much&iacute;simo la situaci&oacute;n, que es diferente al de los primeros a&ntilde;os de la Revoluci&oacute;n, porque en los primeros a&ntilde;os de la Revoluci&oacute;n con el az&uacute;car, al precio del mercado mundial, se compraban 8 toneladas de combustible por tonelada de az&uacute;car —esto hay que decirlo, repetirlo y esclarecerlo—, y hoy, puesto que el petr&oacute;leo tiene precio de monopolio y el az&uacute;car en el mercado mundial tiene precio de basurero, como hemos dicho muchas veces, precio marginal, por 1 tonelada de az&uacute;car se compran solamente 1,4 &oacute; 1,5 toneladas de petr&oacute;leo.</P>
<P>Ese problema no lo ten&iacute;a el pa&iacute;s en el a&ntilde;o 1959 ni en el a&ntilde;o 1960, ni cuando se inici&oacute; el bloqueo, y los sovi&eacute;ticos vinieron en auxilio nuestro a comprarnos az&uacute;car —en aquellos tiempos nos lo pagaban al precio del mercado mundial— y a vendernos el petr&oacute;leo.   Despu&eacute;s, en virtud del desarrollo de las relaciones, nuestros productos fueron adquiriendo precios verdaderamente justos —el az&uacute;car y otros productos— y cuando se produjo el boom de los precios del petr&oacute;leo, tambi&eacute;n subieron paralelamente los precios de nuestro az&uacute;car en virtud de los acuerdos que ten&iacute;amos con la Uni&oacute;n Sovi&eacute;tica.</P>
<P>Ahora nuestro az&uacute;car tiene muy poco poder adquisitivo con relaci&oacute;n al petr&oacute;leo.   Si en este momento el petr&oacute;leo tuviera el valor que ten&iacute;a, o la correlaci&oacute;n de precios entre az&uacute;car y petr&oacute;leo fuera la del a&ntilde;o 1959 &oacute; 1960, nuestras dificultades ser&iacute;an considerablemente menores, porque pr&aacute;cticamente con un mill&oacute;n de toneladas de az&uacute;car compr&aacute;bamos el m&iacute;nimo indispensable de petr&oacute;leo que necesitamos en estas circunstancias.</P>
<P>Ese es uno de los problemas serios que tiene el pa&iacute;s, y con las divisas hay que comprar el petr&oacute;leo, hay que comprar alimentos, hay que comprar medicamentos, hay que comprar materias primas, hay que comprar piezas de repuesto; hay que comprarlo todo.  ¿C&oacute;mo nos las hemos arreglado hasta ahora con estos brutales descensos en la capacidad de importaci&oacute;n del pa&iacute;s?   Es incre&iacute;ble, una verdadera proeza hist&oacute;rica que el pa&iacute;s haya podido, a pesar de los grandes sacrificios, funcionar organizadamente.</P>
<P>No se podr&aacute;n resolver estos problemas creados de la noche a la ma&ntilde;ana con el derrumbe del campo socialista en unos d&iacute;as, en unos meses o en unos pocos a&ntilde;os.  ¿Cu&aacute;ndo volveremos a tener la capacidad de importar 8 000 millones de d&oacute;lares?   Hay que pensar en eso.   Todos los que de buena fe quieren ayudar al pa&iacute;s, ayudar a la Revoluci&oacute;n, tienen que pensar en eso, cu&aacute;ndo volveremos a tenerla; y el pa&iacute;s, desde luego, no pierde la esperanza de volver a alcanzarla alg&uacute;n d&iacute;a, pero no es este el momento.   Por eso tenemos necesidad de buscar divisas convertibles; por distintos caminos lo estamos haciendo.</P>
<P>El turismo crece o incremento los ingresos en un alto porcentaje por a&ntilde;o.   Ya el turismo se est&aacute; acercando a los 500 millones de d&oacute;lares de ingresos brutos.   En este a&ntilde;o 1993 deben ser m&aacute;s de 500 millones de d&oacute;lares —vamos a hablar de d&oacute;lares— de ingresos brutos, no quiere decir ingresos netos.   Sus ingresos est&aacute;n creciendo a un ritmo entre el 30% y el 40% por a&ntilde;o; pero es insignificante al lado de las cifras, al lado de la capacidad de importaci&oacute;n que ha perdido el pa&iacute;s.</P>
<P>Se incrementan nuestras producciones de petr&oacute;leo nacional, pero es todav&iacute;a muy poco comparado con las enormes necesidades de combustible ya que el pa&iacute;s necesita importar, como m&iacute;nimo, 7 millones de toneladas para que la econom&iacute;a marche, para que la econom&iacute;a funcione con muchas dificultades, ¡como m&iacute;nimo!</P>
<P>Nosotros est&aacute;bamos consumiendo casi 14 millones de toneladas que ven&iacute;an de la Uni&oacute;n Sovi&eacute;tica, la poblaci&oacute;n hab&iacute;a crecido, la electrificaci&oacute;n alcanzaba el 95% de los hogares, ya se hab&iacute;a construido la red el&eacute;ctrica y toda la red de generadores de electricidad para llevar esa energ&iacute;a al 95% de nuestras familias en la ciudad y en el campo.   De modo que esos incrementos en nuestra producci&oacute;n de petr&oacute;leo ayudan a veces a echar a andar determinadas plantas, ayudan a la generaci&oacute;n de electricidad, pero no compensan las necesidades que tenemos de combustible.   Por eso la cuesti&oacute;n de incrementar el ingreso en divisas convertibles es una necesidad vital del pa&iacute;s.</P>
<P>Algunas medidas de las que se ha hablado conducen a eso, y as&iacute; se ha mencionado la famosa despenalizaci&oacute;n de la tenencia de divisas convertibles.   Esa sola palabra, esa sola frase ha creado gran cantidad de especulaci&oacute;n y de rumores.   Es una de las medidas para mejorar el ingreso en divisa convertible.</P>
<P>Otra medida es el incremento de los permisos para visitas familiares a ciudadanos cubanos o de origen cubano residentes en el exterior.</P>
<P>Otra medida encaminada a ese fin es una mayor apertura a las inversiones de capital extranjero.  ¿Qui&eacute;n nos lo iba a decir, Shafick?   Nosotros tan doctrinarios y tanto que combatimos la inversi&oacute;n de capital extranjero, verla ahora como una necesidad imperiosa, al desaparecer el campo socialista, de donde recib&iacute;amos f&aacute;bricas, cr&eacute;ditos, montones de cosas y de donde ahora no recibimos nada, ni de un campo socialista y de una URSS que no existen ni de instituci&oacute;n financiera internacional alguna, que est&aacute;n todas absolutamente dominadas por Estados Unidos.   Pues bien, mayor apertura para las inversiones extranjeras es una de las f&oacute;rmulas que hoy tenemos dentro de la dif&iacute;cil situaci&oacute;n que afrontamos.</P>
<P>Impulsar todas las actividades productivas y de servicios que generen ingresos en divisas convertibles, un mayor esfuerzo en la construcci&oacute;n y en el empleo de las capacidades de las instalaciones tur&iacute;sticas, son medidas encaminadas a ese fin que tenemos que impulsar al m&aacute;ximo.   Es preciso igualmente acelerar cuanto sea posible la comercializaci&oacute;n y exportaci&oacute;n de productos de la industria farmac&eacute;utica y la biotecnolog&iacute;a.</P>
<P>Debemos realizar, y no est&aacute;n excluidas, variadas medidas relacionadas con nuestra econom&iacute;a interna y nuestros servicios que no quiero enumerar porque no deseo adelantar ideas en torno a cuestiones que deben ser analizadas y sopesadas cuidadosamente, aunque trabajemos con premura.   Trabajar con premura o trabajar con urgencia no significa hacer cosas mal hechas, o tomar iniciativas aventureras, o hacer cosas que despu&eacute;s tengan toda una serie de consecuencias que no hayan sido previstas.</P>
<P>Entre otros factores es imperioso enfrentar la cuesti&oacute;n relacionada con el exceso de circulante; el exceso de circulante va llegando a l&iacute;mites realmente muy da&ntilde;inos.   La etapa de la Revoluci&oacute;n en que tuvimos m&aacute;s exceso de circulante fue el a&ntilde;o 1970, hab&iacute;a alrededor de 3 500 millones circulando.   Hoy hay m&aacute;s poblaci&oacute;n, desde luego, tambi&eacute;n creci&oacute; la econom&iacute;a despu&eacute;s de esos a&ntilde;os, pero el circulante hoy es tres veces mayor que el del a&ntilde;o 1970, y est&aacute; alrededor de 9 000 millones de pesos.   Fue posible en 1970 encontrar f&oacute;rmulas para reducir ese exceso de circulante, f&oacute;rmulas que no son asequibles para nosotros en estos momentos.</P>
<P>¿Por qu&eacute; creci&oacute; considerablemente el circulante?</P>
<P>Sencillamente porque ni siquiera en per&iacute;odo especial la Revoluci&oacute;n estuvo dispuesta, ni est&aacute; dispuesta ni estar&aacute; dispuesta, a sacrificar al pueblo.   En otros pa&iacute;ses habr&iacute;an adoptado las famosas medidas de choque:  liberaci&oacute;n de precios, con efectos realmente terribles para jubilados, para todos los que reciben menores ingresos; buscan un equilibrio entre la oferta y la demanda, y sacrifican despiadamente a las grandes masas.   Pero nuestra Revoluci&oacute;n ni siquiera en per&iacute;odo especial dej&oacute; a un solo trabajador en la calle, ni dej&oacute; desamparado a un solo ciudadano, ni a un solo jubilado, ni a un solo ni&ntilde;o, ni a una sola madre, ni a un solo n&uacute;cleo familiar de bajos ingresos.   No dej&oacute; sin empleo a ning&uacute;n nuevo graduado universitario, a los miles y miles de m&eacute;dicos que se han graduado, de ingenieros, de especialistas de distinta &iacute;ndole de nuestras universidades, todos tienen un empleo asegurado desde antes de salir de la universidad; al menos lo que les toca, lo poco que les toca, tienen derecho a adquirirlo sin tener que ped&iacute;rselo a nadie porque lo reciben a trav&eacute;s de su salario.</P>
<P>La reducci&oacute;n dr&aacute;stica de los bienes de consumo cre&oacute; un desbalance entre dinero circulante y bienes de consumo; l&oacute;gicamente ese dinero se ha ido acumulando.   Hay mucha gente en este pa&iacute;s que vive con lo que tiene, pero hay una parte de la gente tambi&eacute;n que se aprovecha de estas situaciones para especular de muy diversas formas.</P>
<P>La famosa despenalizaci&oacute;n de la divisa, como idea, fue muy comentada.</P>
<P>¿Cu&aacute;les son los or&iacute;genes de esas divisas?   Son diversos.   La apertura a inversiones extranjeras trae un gran n&uacute;mero de oficinas y de personal que trabaja en oficinas y de ingresos en divisas que de una u otra forma llegan a determinados sectores.</P>
<P>El turismo es una important&iacute;sima fuente de divisas convertibles que llegan a la gente por variadas v&iacute;as</P>
<P>Las remesas de dinero desde el exterior es otra important&iacute;sima fuente de divisas convertibles de las que existen en el pa&iacute;s, de las que  circulan en el pa&iacute;s, o, para decirlo mejor, que est&aacute;n en poder de la gente.   Durante un tiempo se estableci&oacute; un sistema mediante el cual se pod&iacute;a remitir dinero en divisa y se cambiaba en pesos en nuestras instituciones bancarias.   Pero en una situaci&oacute;n de periodo especial el peso se desvaloriza mucho, y no hay entonces quien env&iacute;e divisas para cambiar por pesos en el Banco Nacional; buscan otros medios para enviarlas y entran en el pa&iacute;s de una forma pr&aacute;cticamente clandestina, imposible de impedir, porque viajan cientos de miles de turistas, y basta que una peque&ntilde;a proporci&oacute;n de esos turistas viajen con el prop&oacute;sito de distribuir moneda exterior y lo pueden hacer, no vamos a dedicar nuestra polic&iacute;a a estar persiguiendo cuanta divisa convertible entre en el pa&iacute;s por la v&iacute;a del turismo, porque si no entonces no tendr&iacute;amos turismo.</P>
<P>Las famosas propinas, una costumbre universal y contra la cual luchamos nosotros durante mucho tiempo, fue una realidad que al fin y al cabo se impuso.   Tambi&eacute;n exist&iacute;an los mecanismos y muchos obreros gastron&oacute;micos cambiaban a la par las divisas de las propinas por el peso cubano; pero mientras m&aacute;s se desvalorizaba el peso cubano, m&aacute;s se reduc&iacute;a el cambio de divisas por pesos, se iban acumulando, y circulaban de una forma o de otra porque hay tiendas para turistas.   A veces el propio trabajador le dec&iacute;a al turista:  &quot;C&oacute;mprame un par de zapatos&quot; o &quot;c&oacute;mprame tal cosa.&quot; &quot;No me des dinero, que no puedo comprar nada con dinero, hazme el favor de comprarme eso&quot; o &quot;si me vas a dar una propina me la entregas en productos&quot; —les dec&iacute;an a los turistas, lo cual no ayuda precisamente al turismo.</P>
<P>Hab&iacute;a otra forma de ingreso, si no de dinero s&iacute; de productos en el pa&iacute;s.   Los paquetes existen hace mucho tiempo y los paquetes se hab&iacute;an cobrado caro, sobre todo porque se trataba de cosas suntuarias, o por lo menos no tan esenciales como los medicamentos o los alimentos.</P>
<P>Despu&eacute;s del per&iacute;odo especial, en un momento determinado, nosotros mantuvimos los altos costos de los derechos para enviar otras mercanc&iacute;as; sin embargo, se redujeron considerablemente las cantidades a pagar por el env&iacute;o de paquetes con medicamentos, y no hace mucho tiempo se admiti&oacute; el env&iacute;o de alimentos por paquetes, porque si hay escasez de medicamentos y llegan un n&uacute;mero de miles de paquetes con medicamentos, eso no le hace da&ntilde;o al pa&iacute;s, eso beneficia al pa&iacute;s en un momento en que tenemos escasez.   No tendr&iacute;a sentido impedirlo, es alguna ayuda, hay que pensar lo que es un medicamento.   Hay personas muy subjetivas con la cosa de los medicamentos, si no tienen una marca creen que no se curan.   Y una de las medidas que se tomaron, como dije, fue la de reducir al m&iacute;nimo el costo del env&iacute;o de paquetes con medicamentos, y se autoriz&oacute; tambi&eacute;n, con un m&iacute;nimo costo, el env&iacute;o de paquetes de alimentos.   Si un n&uacute;mero de miles de familias, 1 000, 10 000, 100 000, pueden recibir un paquete de alimentos, eso no perjudica al pa&iacute;s.</P>
<P>La remesa de dinero existe en todo el mundo.   Hay numerosos pa&iacute;ses en donde los mayores ingresos en divisa convertible son las remesas de dinero desde el exterior.   Son miles de millones los que env&iacute;an, por ejemplo, los mexicanos a su pa&iacute;s; o los que env&iacute;an los dominicanos, u otros muchos ciudadanos que emigraron por razones econ&oacute;micas.</P>
<P>En Cuba ha habido distintas emigraciones hacia Estados Unidos y otros pa&iacute;ses.   Antes de la Revoluci&oacute;n, por razones econ&oacute;micas emigr&oacute; bastante gente a Estados Unidos, a pesar de que no le daban entrada o se la limitaban mucho.   Despu&eacute;s de la Revoluci&oacute;n emigr&oacute; un n&uacute;mero de gente por razones pol&iacute;ticas, empezando por los batistianos, seguidos despu&eacute;s por todos aquellos que con motivo de las leyes revolucionarias —la Ley de Reforma Agraria, la Ley de Reforma Urbana y todas aquellas medidas que afectaron a los sectores privilegiados del pa&iacute;s se marcharon del pa&iacute;s.</P>
<P>Pero como el imperialismo abri&oacute; de par en par las puertas a todo el que quisiera irse de Cuba, para llevarse m&eacute;dicos, profesores, ingenieros, t&eacute;cnicos, obreros calificados; para llevarse a cuanta gente quisiera ir, mucha gente aprovech&oacute; la oportunidad que surg&iacute;a con la Revoluci&oacute;n para emigrar realmente por razones econ&oacute;micas, ya que este fen&oacute;meno de las migraciones se produce en todo el mundo, de los pa&iacute;ses menos desarrollados, de los pa&iacute;ses m&aacute;s pobres, a los pa&iacute;ses m&aacute;s ricos.   Esa es hoy una de las grandes tragedias del mundo capitalista desarrollado, que cientos de millones de personas quieren emigrar hacia all&aacute; y no las dejan.   Muchas lo hacen ilegalmente, como puedan; en la frontera de M&eacute;xico los norteamericanos tienen establecido un muro all&iacute; tremendo de 2 000 &oacute;        3 000 kil&oacute;metros.</P>
<P>Antes tambi&eacute;n les abr&iacute;an las puertas de par en par a todos los que quer&iacute;an emigrar de los pa&iacute;ses socialistas.   Hoy se las cierran totalmente, y de hecho est&aacute;n haciendo un muro desde el B&aacute;ltico hasta el Mediterr&aacute;neo, y adoptando leyes para que nadie pueda emigrar de los antiguos pa&iacute;ses del este hacia Occidente.</P>
<P>Ustedes saben, incluso, los problemas que se est&aacute;n creando en Europa, en Alemania y otros pa&iacute;ses, con la emigraci&oacute;n, que est&aacute;n dando lugar, ante la situaci&oacute;n de desempleo, a movimientos violentos, xen&oacute;fobos contra los inmigrantes, que son los que hacen los peores trabajos, los que no realizan precisamente los ciudadanos de esos pa&iacute;ses.   Es un fen&oacute;meno universal.</P>
<P>Tambi&eacute;n hay muchos cubanos que emigraron por razones econ&oacute;micas, independientemente de que la propia emigraci&oacute;n pol&iacute;tica va evolucionando hacia la emigraci&oacute;n econ&oacute;mica; despu&eacute;s que se establecen, despu&eacute;s que tienen negocios, ya no les importa ni siquiera el regreso al pa&iacute;s y se convierten en una fuerza econ&oacute;mica importante.</P>
<P>Nosotros, precisamente por los conflictos con Estados Unidos y por los conflictos con los peores elementos de esa emigraci&oacute;n, de los que eran pol&iacute;ticos, hab&iacute;amos sido muy estrictos en todas estas cosas de la transferencia de dinero, aunque no estaba prohibida y se realizaba normalmente en determinadas cantidades, a trav&eacute;s de los bancos.   Esa era una fuente de divisas, de esas divisas que andan por ah&iacute;.</P>
<P>El prop&oacute;sito que se persigue al despenalizar la tenencia de divisa, entre otros, es el de evitar un gran trabajo policiaco, el evitar que una parte de nuestra polic&iacute;a est&eacute; dedic&aacute;ndose a perseguir divisas por toda la rep&uacute;blica y que nuestros tribunales se dediquen a sancionar gente por tener divisas.   As&iacute; como se han despenalizado otras cosas, se puede despenalizar esto, es lo primero de la idea:  que no constituya delito, como es hoy, tener divisas convertibles en su poder; o, incluso, abrir cuentas en divisas, si quiere tenerlas en cuentas bancarias.</P>
<P>Claro que a las divisas, si no se les da una oportunidad de usarse, no tienen ning&uacute;n sentido.   Hoy lo tienen porque con el turismo se han abierto muchas tiendas en el pa&iacute;s y —como yo explicaba—, de una forma o de otra, los que tienen divisas compran en esas tiendas.   Est&aacute;n las tecnitiendas y diversos tipos de tiendas, hasta las famosas tiendas del oro que fueron tan discutidas en un tiempo, en aquellos felices tiempos, ¡ojal&aacute; vivi&eacute;ramos en los tiempos de las tiendas del oro!   Pero hab&iacute;a cientos de millones de d&oacute;lares en oro, y las tiendas del oro ayudaron a recaudar para la econom&iacute;a del pa&iacute;s importantes recursos.   Hoy no hay mucho oro, pero hay divisas convertibles, y habr&aacute; cada vez m&aacute;s divisas.</P>
<P>Detr&aacute;s de este prop&oacute;sito est&aacute; el de captar parte importante de esas divisas; pero no captarlas confisc&aacute;ndolas, sino captarlas a trav&eacute;s de redes comerciales y de servicios —esas redes ni siquiera las tenemos, aunque hay un buen n&uacute;mero de tiendas asociadas al turismo; habr&iacute;a que utilizar en parte esas redes del turismo, otras redes existentes y otras instituciones que habr&iacute;a que crear con ese objetivo—, el prop&oacute;sito es recaudar divisas para el pa&iacute;s.   Eso es lo que significa en esencia la despenalizaci&oacute;n de la tenencia de divisas convertibles.</P>
<P>Esto ha sido motivo de muchos an&aacute;lisis:  si se acepta la divisa tal como es, del mismo color que trae, el mismo billete.   Una mayor&iacute;a de los especialistas se inclinan por emitir una divisa convertible cubana, o certificados como los que utilizan un n&uacute;mero de ciudadanos cubanos cuando viajan y ahorran una parte de lo que reciben para gastar en el exterior —eso est&aacute; autorizado hace tiempo—:  marineros, tripulantes de naves a&eacute;reas; distintas categor&iacute;as de personas hace tiempo que est&aacute;n autorizadas para comprar en ciertas tiendas, para lo cual reciben un certificado, cambian las divisas por el certificado.</P>
<P>La mayor&iacute;a se inclina por la emisi&oacute;n de una moneda convertible nacional.   Pero todo eso lleva tiempo y lleva bastante tiempo.   Hay cosas que est&aacute;n por ver c&oacute;mo se comportan; pero, al parecer, inicialmente, ya que no disponemos de ese documento nacional, ser&aacute; necesario utilizar las propias divisas —un n&uacute;mero de divisas convertibles; no una sola, sino varias divisas convertibles—, en tanto se pueda disponer de una divisa convertible nacional emitida por el Estado cubano.   Pero eso lleva bastante tiempo, y las medidas que nosotros tenemos que tomar debemos tomarlas con cierta urgencia.</P>
<P>Me quise adelantar en la Asamblea Nacional.   No sab&iacute;a que iba a armar tanto revuelo con aquello dentro y fuera del pa&iacute;s, pero lo dije, y quise decirlo, no se me escap&oacute;.   Yo ten&iacute;a pensado hablar de esto aqu&iacute;, el 26 de Julio, en t&eacute;rminos generales, de ciertos principios generales de pol&iacute;tica; pero faltaba tiempo y deliberadamente adelant&eacute;; y me alegro de haberlo adelantado, porque a ra&iacute;z de eso han surgido muchas opiniones, opiniones de todo tipo.</P>
<P>Esto no quiere decir que esas divisas van a sustituir al peso cubano, o que ustedes tengan que pagar el &oacute;mnibus en divisa, o que ustedes tengan que pagar lo que les toque por la libreta en divisa.   Todo el mundo seguir&aacute; pagando en moneda nacional todos sus gastos y seguir&aacute; recibiendo en moneda nacional su salario.  ¡Ojal&aacute; tuvi&eacute;ramos todos los millones del mundo necesarios para pagarle en divisas convertibles a cada ciudadano!  ¡Qu&eacute; maravilla!   Se acabar&iacute;an los apagones, se acabar&iacute;an muchas escaseces, se acabar&iacute;an muchos problemas si pudi&eacute;ramos fabricarlos, si tuvi&eacute;ramos una maquinita de imprimir d&oacute;lares.   Pero esas maquinitas est&aacute;n en Washington, Y.  al parecer, son muy dif&iacute;ciles de reproducir y, adem&aacute;s, no se pueden legalmente reproducir.   Luego, tenemos que resignarnos a no tener una m&aacute;quina impresora de d&oacute;lares, o de libras esterlinas, o de marcos alemanes; porque no podemos ni queremos ni pretendemos ni debemos, bajo ning&uacute;n concepto, fabricar monedas de otros pa&iacute;ses.   Estoy hablando de esto, como ustedes comprender&aacute;n, en broma.   Es decir que las divisas, la moneda extranjera de los pa&iacute;ses que tienen una econom&iacute;a m&aacute;s desarrollada, tenemos que obtenerlas con las medidas y procedimientos de que estamos hablando, pero no para sustituir la moneda nacional, que seguir&aacute; siendo nuestra moneda.</P>
<P>Vamos a ver qu&eacute; pasa, porque la vida, la pr&aacute;ctica, tiene que ense&ntilde;arnos todav&iacute;a muchas cosas, pero estamos tomando las medidas para poder disponer en el futuro de una divisa convertible nacional, de modo que los que traen esas divisas y quieran comprar o quieran pagar la cambien por esa divisa nacional.   Ese procedimiento lo tienen establecido los chinos, los turistas y todos los dem&aacute;s cambian; aunque las condiciones no son iguales, siempre hay enormes diferencias entre un pa&iacute;s y otro.   Ellos tienen una moneda por la cual se deben cambiar las divisas convertibles que entran en el pa&iacute;s, nosotros no hemos renunciado a esa posibilidad; pero el peso seguir&aacute; siendo nuestra moneda a todos los fines.</P>
<P>Podr&aacute;n aparecer algunos por ah&iacute; que quieran comprar en d&oacute;lares; pero el que pague a alguien cualquier cosa en d&oacute;lares teniendo derecho a pagar en pesos, no est&aacute; haciendo las cosas bien hechas, porque no tiene obligaci&oacute;n de pagar d&oacute;lares, o, m&aacute;s que en d&oacute;lares, en divisa convertible.</P>
<P>Aparecer&aacute; el que diga:  Yo te arreglo este cacharro si me pagas en divisas.   Y claro est&aacute; que no vamos a poner a la polic&iacute;a a perseguir a todo el que arregle un cacharro y quiera pedir divisa convertible, o al que la dio.   La polic&iacute;a nuestra tiene que dedicarse a otras cosas, y esto hay que resolverlo por otros procedimientos que no sean represivos.   Pero del ciudadano depender&aacute; mucho si va a dejar que alguien lo quiera enga&ntilde;ar o lo quiera chantajear o le quiera exigir algo, porque todos los bienes y servicios, excepto en las redes destinadas al turismo o destinadas a las remesas en divisa convertible, se pagar&aacute;n en moneda nacional.</P>
<P>Ya hicimos una experiencia con lo de las propinas.   Se cre&oacute; una primera tienda para ver qu&eacute; pasaba.   Est&aacute; funcionando y est&aacute; funcionando perfectamente bien.   En los centros tur&iacute;sticos discutieron entre los trabajadores c&oacute;mo se repart&iacute;an ellos las propinas que les daban, y tienen derecho a comprar en esa tienda.   Se han hecho esas experiencias.</P>
<P>Todas estas cuestiones econ&oacute;micas y cualquier medida de cualquier &iacute;ndole dan lugar, desde luego, a una cantidad enorme de criterios.   Yo cre&iacute;a que los cubanos fundamentalmente opinaban de pol&iacute;tica —por supuesto que los cubanos opinan de pol&iacute;tica, toda su vida han opinado de pol&iacute;tica—, de pelota opinan una barbaridad —bueno, de pelota no es que opinen, es que le dan clases al manager, y muchas veces con raz&oacute;n.   Muchas veces nuestros aficionados saben m&aacute;s de pelota que el manager; yo mismo, que soy aficionado, aunque no un superaficionado, a cada rato me endemonio tambi&eacute;n con determinadas decisiones que toman los managers (RISAS)—; pero el cubano, sobre todo en estos temas complejos de la econom&iacute;a, opina much&iacute;simo, y no solo opina el ciudadano com&uacute;n, opinan miles y decenas de miles de especialistas y de personas que han estudiado econom&iacute;a.   Claro que tengo que re&iacute;rme porque podr&iacute;a preguntarme d&oacute;nde estudiaron la econom&iacute;a, y la verdad es que tenemos excelentes y muy inteligentes compa&ntilde;eros; pero, caramba, miren a d&oacute;nde fueron a estudiar la econom&iacute;a.   No fueron a Harvard, que es la econom&iacute;a del capitalismo, fueron para all&aacute;, en el antiguo campo socialista, a estudiar la econom&iacute;a del socialismo.   Ahora resulta que ese socialismo no existe, y yo me pregunto qu&eacute; uso le podemos dar a la econom&iacute;a del socialismo en las condiciones de per&iacute;odo especial (RISAS Y APLAUSOS).</P>
<P>En el estudio de la econom&iacute;a, desde luego, hay muchos principios generales, y Carlos Marx se caracteriz&oacute; precisamente por estudiar el capital.   As&iacute; que se supone que un economista marxista es el que m&aacute;s sepa en el mundo sobre el capital, si es que alguien sabe algo en el mundo sobre el capital.   Desde luego, no tengo la menor duda de que Marx sab&iacute;a much&iacute;simo, pero aquel capital era otro capital diferente al de ahora; este es peor, este es m&aacute;s explotador todav&iacute;a (RISAS).</P>
<P>Pero, bueno, tenemos ese problema, mucha gente que ha estudiado ciencias pol&iacute;ticas, ha estudiado econom&iacute;a y opina, y est&aacute; bien que opinen, y nos alegramos de que opinen y ojal&aacute; nos puedan ayudar much&iacute;simo con sus opiniones; pero en este momento han surgido mil escuelas de econom&iacute;a pol&iacute;tica —digo mil por citar un n&uacute;mero—; dondequiera que se re&uacute;nen tres o cuatro economistas ya tienen una escuela, ya tienen una receta y ya tienen una f&oacute;rmula de c&oacute;mo resolver los problemas.</P>
<P>Miren, a pesar de la escasez de divisa convertible que tenemos, si alguien nos diera respuesta, pudi&eacute;ramos pagarle millones de d&oacute;lares todos los a&ntilde;os nada m&aacute;s que por eso, por obrar el milagro de encontrarles respuesta a los problemas tan complejos y tan dif&iacute;ciles como los que tenemos nosotros, porque son realmente complejos y son dif&iacute;ciles.   Pero hay mil escuelas de econom&iacute;a.</P>
<P>Hay algunos que quieren redistribuir las divisas antes de recaudar&iacute;as, se lo he dicho a algunos compa&ntilde;eros en broma; hay otros que hablan de un mercado paralelo.   Ojal&aacute; pudi&eacute;ramos hacer mercados paralelos, resolv&iacute;amos r&aacute;pidamente el problema del exceso de circulante con precios muy por debajo de esos a los que se vende en bolsa negra; &oacute;iganme, en unos cuantos meses se acababa el circulante aqu&iacute;, si pudi&eacute;ramos crear mercados paralelos, ¿pero qu&eacute; es lo que vamos a vender en los mercados paralelos?, hay que vender mercanc&iacute;as, ¿y de d&oacute;nde sacamos el dinero para comprar esas mercanc&iacute;as?</P>
<P>Algunos, con muy buena l&oacute;gica, dicen:  Si van a buscar dinero de esos que remiten, destinar parte de ese dinero para el mercado paralelo; pero es que tenemos otras necesidades m&aacute;s urgentes y prioritarias:  ¿De d&oacute;nde sacamos el combustible para la electricidad y para todas las actividades fundamentales del pa&iacute;s?  ¿De d&oacute;nde sacamos las divisas para el alimento que se distribuye por libreta?  ¿De d&oacute;nde sacamos las divisas para los medicamentos que necesitamos todos los d&iacute;as?   Sabemos que hay alrededor de 300 medicamentos en falta.  ¿De d&oacute;nde sacamos las materias primas —para citar un ejemplo—, como el algod&oacute;n, o de d&oacute;nde sacamos materias primas para fertilizantes?   Si nosotros en una situaci&oacute;n en que hemos visto reducirse las importaciones de m&aacute;s de 8 000 millones a menos de 2 000 millones, las divisas que recaudemos por un lado las dedicamos a adquirir mercanc&iacute;as para el mercado paralelo, se reduce, desde luego, el dinero circulante, pero no habr&iacute;a nada que repartirle a la gente en las tiendas en absoluto, ni habr&iacute;a forma de encender un bombillo.</P>
<P>Lo que quiero decir con esto es que esa idea, que aparentemente tiene l&oacute;gica en la pr&aacute;ctica, es imposible de aplicar hoy, porque cada centavo lo necesitamos para cosas vitales, m&aacute;s importantes que organizar un mercado paralelo.   La idea del mercado paralelo es buena en otra fase, en otro momento, ayuda a recaudar, se convierte en est&iacute;mulo para el trabajo de alguna forma, es un camino intermedio hasta llegar un d&iacute;a, quiz&aacute;s —¿cu&aacute;ndo ser&aacute; ese d&iacute;a?—, en que desaparezca la libreta.   Me parece que est&aacute; tan distante, que tal vez los nietos o los bisnietos de algunos de ustedes vean ese d&iacute;a.</P>
<P>El r&eacute;gimen m&aacute;s justo del mundo que se invent&oacute; fue el de la libreta, con todo lo que me digan.   En este pa&iacute;s cada vez que estaba un producto escaso y lo iban a comprar aquellos que no trabajaban y pod&iacute;an hacer cola o pagarle a un colero, ven&iacute;a la gente a exigir que lo pusieran por la libreta; es la gente la que ha exigido cientos de veces que un producto lo pongan por la libreta.   Aqu&iacute; hubo tiempos de muchos productos por la libre, porque ten&iacute;an un precio elevado, hab&iacute;a una oferta importante y se compensaba con la demanda; pero era un&aacute;nime la solicitud de la gente, cada vez que escaseaba un producto, de que lo pusieran por la libreta.</P>
<P>¿Cu&aacute;ndo tendremos nosotros suficientes productos de todo para que sean regulados mediante el libre precio?   Tiene que adquirir el pa&iacute;s un desarrollo econ&oacute;mico tremendo o renunciar a la justicia social (EXCLAMACIONES DE:  &quot;¡No!  ¡Primero muertos!  ¡Jam&aacute;s!&quot;)</P>
<P>Es as&iacute;, la libreta fue una de las cosas que m&aacute;s ayudaron a repartir equitativamente, y el mercado paralelo era una v&aacute;lvula de escape, porque hab&iacute;a el trabajador que ganaba 200 pesos y el otro que ganaba 400, 500 &oacute; 600, ese pod&iacute;a ir al mercado paralelo y comprar mercanc&iacute;as mucho m&aacute;s caras.   Tambi&eacute;n hab&iacute;a el especulador o el que obten&iacute;a el dinero ¡l&iacute;citamente, de cualquier modo, que iba all&iacute; y compraba.</P>
<P>Nosotros no podemos adoptar medidas desesperadas, no podemos adoptar medidas aventureras en este terreno.   Tenemos que trabajar r&aacute;pido, con urgencia, pero trabajar bien, ir haciendo aquellas cosas que en nuestras muy espec&iacute;ficas condiciones se puedan y se deban hacer en los m&aacute;s variados terrenos.</P>
<P>Nosotros no podemos jam&aacute;s incurrir en los errores que incurrieron los pa&iacute;ses socialistas, o que incurri&oacute; la URSS, porque en la URSS empezaron diciendo que quer&iacute;an mejorar aquello, y, efectivamente, en la URSS hab&iacute;a muchos errores, nosotros lo sab&iacute;amos bien; pero —como dije en el foro, una verdad— en m&aacute;s de 30 a&ntilde;os de comercio, en que se compraron y se vendieron decenas y decenas de miles de millones de d&oacute;lares —para mencionar una moneda, ya que no se puede hablar del rublo, pues ya no se sabe lo que es el rublo, porque el rublo ha perdido cuarenta veces su valor, los precios han aumentado cuarenta veces—, jam&aacute;s, en m&aacute;s de 30 a&ntilde;os nos encontramos un ministro corrupto que pidiera dinero por hacer una operaci&oacute;n econ&oacute;mica o comercial.   El fen&oacute;meno de la corrupci&oacute;n, tan universal hoy en todas partes, nosotros no tuvimos oportunidad de verlo, ¡ni una sola vez!, a lo largo de m&aacute;s de 30 a&ntilde;os de relaciones econ&oacute;micas con la Uni&oacute;n Sovi&eacute;tica.</P>
<P>Conocemos sus defectos y conoc&iacute;amos tambi&eacute;n sus virtudes; hemos tratado de ser fr&iacute;os, objetivos en el an&aacute;lisis hist&oacute;rico, en el papel que desempe&ntilde;&oacute; en la historia la Revoluci&oacute;n de Octubre, en los errores que cometieron los hombres y en los errores que cometi&oacute; esa revoluci&oacute;n, como los han cometido todas las revoluciones.   Todav&iacute;a se discuten los errores de la Revoluci&oacute;n Francesa, a pesar de que hoy el mundo se gu&iacute;a por la filosof&iacute;a de la Revoluci&oacute;n Francesa, y as&iacute; se podr&aacute; discutir durante mucho tiempo de errores de todas clases cometidos en la Uni&oacute;n Sovi&eacute;tica.</P>
<P>Ellos dec&iacute;an que quer&iacute;an perfeccionar el socialismo, y todo el mundo contento, muy bien, quieren perfeccionar el socialismo, qu&eacute; gran cosa es que se perfeccione el socialismo.   El socialismo deb&iacute;a ser perfeccionado, pero no deb&iacute;a ser jam&aacute;s destruido; jam&aacute;s se le debi&oacute; regalar al imperialismo yanki el hegemonismo mundial como se lo han regalado, sin disparar un tiro.</P>
<P>Hoy tenemos un mundo unipolar bajo la batuta del imperialismo yanki.  ¿Qui&eacute;n habr&iacute;a so&ntilde;ado con eso?  ¿Qu&eacute; gente de izquierda habr&iacute;a so&ntilde;ado con una situaci&oacute;n tan dram&aacute;tica, tan tr&aacute;gica?  ¿Gan&oacute; algo el mundo con la desaparici&oacute;n de la URSS?   Habr&iacute;a ganado much&iacute;simo con el fortalecimiento y con el perfeccionamiento del socialismo en la URSS, y de eso se habl&oacute;, por ah&iacute; empez&oacute; todo y nos lo dijeron a todos nosotros, se lo dijeron al mundo y nos dijeron a los dirigentes revolucionarios cu&aacute;les eran los prop&oacute;sitos, cu&aacute;les eran las ideas.   Realmente lo que hicieron fue destruir el socialismo, ahora no tienen ni socialismo ni capitalismo.</P>
<P>¿Ustedes se imaginan, con los recursos energ&eacute;ticos que ten&iacute;a ese pa&iacute;s?   Dispon&iacute;a de 630 millones de toneladas de petr&oacute;leo anuales,        700 000 millones de metros c&uacute;bicos de gas, para no hablar ya de las cantidades fabulosas de acero, de cemento, de fertilizante, de madera que produc&iacute;a ese pa&iacute;s, que hab&iacute;a logrado la paridad nuclear a base de un esfuerzo gigantesco, que hab&iacute;a logrado el dominio del espacio.</P>
<P>Conocemos los defectos de su tecnolog&iacute;a.   Parece que hab&iacute;a u¡ &eacute;poca en la URSS en que sobraba tanta gasolina que no ten&iacute;an d&oacute;nde guardarla y se decidieron a utilizarla en los motores, porque los motores sovi&eacute;ticos, que los tenemos aqu&iacute; en grandes cantidades y constituyen una de nuestras desgracias hoy, gastan tres veces m&aacute;s gasolina que lo que gastan otros motores; sus aviones tambi&eacute;n.</P>
<P>Yo, sin embargo, voy siempre tranquilo en un avi&oacute;n sovi&eacute;tico, y he viajado no solo por Cuba sino por el mundo en &eacute;l.   No s&eacute; lo que es un Boeing, porque nunca he tenido el privilegio de encaramarme en uno de esos aparatos (RISAS).   S&eacute; lo que ocurre a veces cuando el IL-62 est&aacute; arrancando, traquetea, pero arranca (RISAS); gasta gasolina, pero llega; es seguro, es un avi&oacute;n seguro, eso s&iacute; lo puedo garantizar:  gastador de gasolina, pero seguro (RISAS).</P>
<P>Desde luego, el padre Pizarro, nuestro distinguido invitado, no podr&iacute;a hacer grandes elogios del IL-62 de Cubana de Aviaci&oacute;n que se le averi&oacute; a las 4:00 de la ma&ntilde;ana en Guayaquil y le dijeron:  Vuelva a las 4:00 de la tarde.   Por fin enviaron un avi&oacute;n y lleg&oacute;.   De vez en cuando nos pasa eso, pero digo que los aviones sovi&eacute;ticos son seguros.   Conocemos sus tecnolog&iacute;as con sus virtudes y sus defectos.</P>
<P>De cada uno de los camiones yo podr&iacute;a hablar aqu&iacute;, un Zil-130 cu&aacute;nto gasta; un Kamaz, buen cami&oacute;n; el Kraz, un cami&oacute;n fuerte y bueno.   Los tractores sovi&eacute;ticos son equipos dise&ntilde;ados especialmente, creo, para operadores cubanos (RISAS Y APLAUSOS) porque, excepto volar, han hecho de todo con los tractores esos.   Y, desde luego, ¿qui&eacute;n no vivi&oacute; los a&ntilde;os de la abundancia en este pa&iacute;s?, ¿qui&eacute;n no viaj&oacute; por las carreteras un s&aacute;bado o un domingo?   Las carretas llenas de gente, y yo preguntaba:  &quot;¿Van para un trabajo voluntario?&quot;, y dec&iacute;an:  &quot;No, vamos para un juego de pelota&quot; (RISAS).</P>
<P>Es verdad que nuestra gente ha hecho muchas cosas buenas, no lo podemos negar, en trabajos voluntarios, en misiones internacionalistas, de todo; pero ha gastado gomas, acumuladores, combustible.   Eso era incontrolable, porque yo conozco gente y conoc&iacute; gente, y luchaba contra eso, que iba a ver a la novia en una motoniveladora (RISAS).   Nos hace gracia, podremos admirar al que le dedica unos versos de amor a la novia, gasta papel y todo, y puede dejar hasta una obra hist&oacute;rica, puede quiz&aacute;s emular con Pablo Neruda, ¿pero ir a ver a la novia en una motoniveladora, que es largu&iacute;sima, enorme, lenta ...  ?  0 a veces iban en un cargador frontal, he visto operadores visitar a sus novias o a sus amistades con todo tipo de equipos.</P>
<P>De manera que conocemos bien c&oacute;mo son los equipos sovi&eacute;ticos y, mal que bien, las combinadas sovi&eacute;ticas nos ahorraron 300 000 macheteros, la f&aacute;brica de combinadas de ca&ntilde;a de Holgu&iacute;n.  ¿Se imaginan lo que son 300 000 macheteros cortando ca&ntilde;a?</P>
<P>Es decir que nosotros conocimos los defectos todos, las cosas buenas y malas de la URSS, su generosidad, porque fue generosa con nosotros, el m&aacute;ximo.  ¿Durante cu&aacute;ntos a&ntilde;os fueron nuestros suministradores de harina de trigo?   Nunca falt&oacute; el pan y nos suministraban la harina en barcos sovi&eacute;ticos, muchas veces importada de terceros pa&iacute;ses; nunca nos falt&oacute; el petr&oacute;leo, nunca nos falt&oacute; nada, y realmente despilfarr&aacute;bamos bastante, hay que decirlo con toda honestidad.</P>
<P>Nosotros no pod&iacute;amos aplaudir la destrucci&oacute;n de ese pa&iacute;s, que tambi&eacute;n nos mand&oacute; las armas con qu&eacute; defendernos durante tantos a&ntilde;os y que tuvo tantos gestos con nuestro pa&iacute;s.   Tambi&eacute;n cometi&oacute; errores, y lo hemos dicho otras veces, y lo dijimos en el momento, no ahora, lo dijimos antes.   Dec&iacute;an que quer&iacute;an perfeccionar el socialismo y lo destruyeron, lo pulverizaron.   Un pa&iacute;s con esos recursos energ&eacute;ticos, con esos recursos en madera —medio mill&oacute;n de metros c&uacute;bicos de madera recib&iacute;amos de la URSS todos los a&ntilde;os, hoy pr&aacute;cticamente no recibimos nada de madera, y ven&iacute;a en sus barcos—, con esos enormes recursos hab&iacute;a que ponerse a inventar para desbaratarlo.</P>
<P>Creo que se pudieron hacer muchas cosas para mejorarlo, y creo que mucha gente de buena fe quer&iacute;a mejorar ese pa&iacute;s y otros no de tan buena fe.   Alg&uacute;n d&iacute;a la historia se encargar&aacute; de se&ntilde;alar el papel de cada cual y el trabajo que hizo la CIA en la destrucci&oacute;n de la URSS, el trabajo que hizo la propaganda imperialista en la destrucci&oacute;n de la URSS y la responsabilidad que tienen los hombres con todo lo que all&iacute; ocurri&oacute;.   Me he quedado asombrado de que aquellos que dec&iacute;an que era para perfeccionar el socialismo y que lo que quer&iacute;an era socialismo y m&aacute;s socialismo digan ahora que el socialismo es una utop&iacute;a inalcanzable.   Hemos visto cosas realmente incre&iacute;bles.</P>
<P>Nosotros esos errores no podemos cometerlos; por dif&iacute;ciles que sean las circunstancias no podemos destruir el Partido, destruir el Estado, destruir el Gobierno, destruir la historia del pa&iacute;s, porque una de las cosas m&aacute;s tristes es que hubo gente que se dedic&oacute; implacablemente a destruir la historia heroica de la Uni&oacute;n Sovi&eacute;tica, los m&eacute;ritos adquiridos por esos pueblos en la lucha contra el fascismo y contra la reacci&oacute;n mundial, en su cooperaci&oacute;n con el movimiento de liberaci&oacute;n de las antiguas colonias.   No se puede olvidar eso.   Destruyeron la historia, desarmaron el barco en medio del oc&eacute;ano sin piezas de repuesto y sin salvavidas, hundieron el barco.  ¡Y qu&eacute; da&ntilde;o le han hecho al mundo!  ¡Qu&eacute; da&ntilde;o, en particular, le hicieron a este peque&ntilde;o pa&iacute;s que se llama Cuba, que fue tan firme, que fue tan leal, que fue tan internacionalista!</P>
<P>Nos toc&oacute; a nosotros el da&ntilde;o mayor, porque contra nosotros se volc&oacute; todo el odio del imperialismo, puesto que est&aacute;bamos aqu&iacute; a sus puertas, est&aacute;bamos en su patio trasero, y la audacia de hacer una revoluci&oacute;n y construir el socialismo a 90 millas de Estados Unidos, o a unas pulgadas de su base naval, no pod&iacute;a perdonarse y el odio que generaba ten&iacute;a que ser muy grande.   Por eso fueron tan duros con nosotros, tan agresivos, por eso nos bloquearon con tanta fuerza, y por eso tuvo tanta importancia para nosotros la existencia de la URSS.</P>
<P>Hoy hemos tenido que seguir solos, sin campo socialista y sin URSS.   Si alguien quer&iacute;a poner a prueba el coraje, la dignidad, el patriotismo y el honor de este pueblo, pues bien, se han puesto a prueba con lo que ha ocurrido (APLAUSOS).</P>
<P>Cu&aacute;ntos pueblos habr&iacute;an sido capaces de esa valent&iacute;a, de esa presencia de &aacute;nimo, de esa firmeza de principios como lo ha sido el pueblo de Cuba, hoy colocado en esta encrucijada terrible en que estamos envueltos; pero nuestra Revoluci&oacute;n no puede ni venderse ni entregarse (APLAUSOS).   El pa&iacute;s no puede ser vendido ni entregado (DEL PUBLICO LE DICEN:  &quot;¡Muertos primero!&quot; APLAUSOS).</P>
<P>Ahora nuestro pa&iacute;s tiene una tarea prioritaria, como la hemos definido:  salvar la patria, la Revoluci&oacute;n y las conquistas del socialismo (APLAUSOS).   Digo las conquistas del socialismo porque es por lo que podemos luchar hoy, pero sin renunciar jam&aacute;s al socialismo.</P>
<P>Hoy hay que salvar la patria, la Revoluci&oacute;n y las conquistas del socialismo que equivalen a defender el derecho de seguir construy&eacute;ndolo en el futuro.   No nos resignar&iacute;amos jam&aacute;s a renunciar a eso.   Esto es lo que queremos expresar cuando decimos Socialismo o Muerte.</P>
<P>Hoy tenemos que hacer concesiones, como explic&aacute;bamos en el foro.   Hemos tenido que dividir la isla en el mapa y hacer una licitaci&oacute;n internacional para que las compa&ntilde;&iacute;as extranjeras puedan explorar y perforar a riesgo, como le llaman; tendr&iacute;amos que compartir con ellos una parte del petr&oacute;leo que ah&iacute; aparezca.   Cuando exist&iacute;a la URSS las exploraciones las hac&iacute;amos nosotros, las perforaciones las hac&iacute;amos nosotros, el petr&oacute;leo era todo nuestro.</P>
<P>Hoy la vida, la realidad, la dram&aacute;tica situaci&oacute;n que est&aacute; viviendo el mundo, este mundo unipolar, nos obliga a hacer lo que de otra forma no habr&iacute;amos hecho nunca si hubi&eacute;semos tenido capital y si hubi&eacute;semos tenido tecnolog&iacute;a para hacerlo.</P>
<P>No es que pens&aacute;ramos que era absolutamente inconcebible una inversi&oacute;n extranjera.   Pienso que dentro del socialismo, y aun en el intento de construir el socialismo m&aacute;s perfecto posible, puede surgir la conveniencia de una inversi&oacute;n extranjera, all&iacute; donde el empresario extranjero aporta el capital, la tecnolog&iacute;a y el mercado, o una parte de las tres cosas, porque a veces usted tiene un recurso natural y no puede explotarlo porque no tiene capital.</P>
<P>Nosotros tenemos enormes recursos, digamos, para el turismo, maravillosas playas, aguas limpias; pero ah&iacute; se puede invertir tanto dinero que, si nosotros tuvi&eacute;ramos solo una parte de ese dinero, lo pudi&eacute;ramos invertir en otras cosas que fueran todav&iacute;a m&aacute;s rentables para el pa&iacute;s, m&aacute;s convenientes para el pa&iacute;s.   Es decir, no pienso dogm&aacute;ticamente que la inversi&oacute;n extranjera tenga que ser prohibida, pienso que puede haber condiciones en circunstancias normales en que pueda ser conveniente una inversi&oacute;n extranjera por estas razones que he estado explicando; pero nosotros, ¿qu&eacute; capital tenemos ahora?   Es m&iacute;nimo.</P>
<P>Algunas de las nuevas inversiones son exclusivamente nuestras; sobre todo en la rama farmac&eacute;utica, en la biotecnol&oacute;gica, en los centros de investigaciones que estamos haciendo con nuestros recursos; en una parte del turismo las hacemos con nuestros recursos, pero si queremos desarrollar aceleradamente todas las posibilidades del turismo, no podemos hacerlo sin la presencia del capital extranjero.</P>
<P>Nos habr&iacute;a gustado depender menos del turismo y durante m&aacute;s de 20 a&ntilde;os la Revoluci&oacute;n trabaj&oacute; para el turismo nacional, no para el turismo extranjero.   Realmente si tuvi&eacute;ramos el petr&oacute;leo de Kuwait o de otros pa&iacute;ses, nosotros habr&iacute;amos desarrollado el turismo casi exclusivamente para el disfrute de los nacionales del pa&iacute;s, pero las circunstancias actuales nos obligan a desarrollar el turismo, fundamentalmente para disfrute de los turistas extranjeros, y tratar de captar aquellas divisas convertibles que nos resuelvan otros problemas m&aacute;s urgentes que practicar el turismo.</P>
<P>A todos los ciudadanos, como es l&oacute;gico, nos gusta practicar el turismo, nos gusta el mar y nos gusta el descanso, pero la vida nos ense&ntilde;a constantemente que hay cosas m&aacute;s urgentes que esas.</P>
<P>Si alguien se enferma, recuperar la salud es m&aacute;s importante que pasarse 15 d&iacute;as de vacaciones en una playa, eso es seguro, y nosotros tenemos que darle prioridad hoy a recuperar la salud.</P>
<P>Ahora que hablo de salud, recuerdo que no hab&iacute;a mencionado, en medio de todas las calamidades de 1993, el hecho de habernos tenido que enfrentar con una extra&ntilde;a epidemia que requiri&oacute; grandes recursos e ingentes esfuerzos del pa&iacute;s.</P>
<P>Hoy podemos decir que la epidemia va disminuyendo en grado importante.   Partiendo de la tesis t&oacute;xico-nutricional como la m&aacute;s probable, aunque sin descartar otras posibles causas de origen biol&oacute;gico, gracias al esfuerzo enorme realizado por nuestro pueblo en per&iacute;odo especial, hemos devuelto la salud a decenas de miles de personas y hemos impedido con la prevenci&oacute;n qui&eacute;n sabe cu&aacute;ntos enfermos m&aacute;s.</P>
<P>Creo que no hay un solo pa&iacute;s en el mundo que est&eacute; distribuyendo a toda la poblaci&oacute;n un complejo vitam&iacute;nico diario (APLAUSOS), no hay pa&iacute;s en el mundo que en la prevenci&oacute;n social haya llegado a repartir                11 millones de pastillas de vitaminas todos los d&iacute;as para satisfacer el ciento por ciento de las necesidades, ¡once millones!   Solo producir        11 millones de pastillas es ya una proeza.</P>
<P>En Estados Unidos, pa&iacute;s tan rico, hay millones de ni&ntilde;os que ni se vacunan ni reciben ning&uacute;n medicamento preventivo; esa es una realidad y es uno de los pa&iacute;ses m&aacute;s ricos del mundo, lo cual demuestra la diferencia entre el capitalismo y el socialismo.</P>
<P>Esas necesidades son prioritarias.   Cu&aacute;ntos millones ha tenido que gastar el pa&iacute;s combatiendo esta epidemia, cu&aacute;ntas horas interminables de trabajo le hemos tenido que dedicar muchos cuadros de la Revoluci&oacute;n a esta epidemia en medio del per&iacute;odo especial; y lo hemos podido hacer en forma mucho m&aacute;s econ&oacute;mica por el desarrollo de nuestra industria farmac&eacute;utica, porque traemos materias primas, algunas tuvimos que traerlas en avi&oacute;n, para elaborar las pastillas y otros medicamentos aqu&iacute;, reduciendo considerablemente los costos.</P>
<P>Les dec&iacute;a que estamos dispuestos a hacer todo lo que sea necesario para salvar la patria, la Revoluci&oacute;n y las conquistas del socialismo.   Esto quiere decir que no seremos dogm&aacute;ticos, ni dogm&aacute;ticos ni locos, y algunos pasaron del dogmatismo a la locura y, como nosotros nunca hemos sido dogm&aacute;ticos, no tenemos que pasar a la locura.   Ni aferrarnos a dogmas ni practicar locuras, adoptar las medidas necesarias.   Ahora tenemos que agudizar y multiplicar nuestra inteligencia, pero el &eacute;xito depender&aacute; del pueblo, del apoyo del pueblo, de la comprensi&oacute;n del pueblo.</P>
<P>Algunas de estas medidas son antip&aacute;ticas, no nos gustan.   De tal manera nos hemos adaptado a la igualdad, y con raz&oacute;n; de tal manera nos hemos adaptado a la equidad, que sufrimos cuando vemos a alguien disfrutando de un privilegio, porque no nos pasa por la mente.   Y, bueno, habr&aacute; qui&eacute;nes tengan privilegios que no tengan los dem&aacute;s, porque tienen un pariente, porque tienen una relaci&oacute;n, porque les mandan dinero.   Lo mejor es que todos y cada uno recibieran ese dinero, pero el pueblo va a recibir una parte apreciable de ese dinero para sus necesidades m&aacute;s vitales.</P>
<P>Queremos hacer cosas para que lo que hoy utilizan los especuladores se convierta en una fuente de ingreso, para que las ganancias comerciales de todo lo que llegue, por v&iacute;as de remesa del exterior o por cualquier v&iacute;a, como pueden ser inversiones, propinas, turismo, etc&eacute;tera, vayan directamente a la econom&iacute;a popular.   Eso es lo que pretendemos, eso es lo que buscamos, pero hace falta comprensi&oacute;n.   No remordernos los h&iacute;gados.   Esa no ser&iacute;a la actitud correcta del hombre, la actitud correcta del revolucionario.   Jam&aacute;s ser&iacute;a la actitud correcta del revolucionario, porque el revolucionario se pasa la vida sacrific&aacute;ndose.</P>
<P>¿D&oacute;nde est&aacute;bamos nosotros a esta hora, a esta misma hora exactamente hace 40 a&ntilde;os, y nada menos que 40 a&ntilde;os?   Yo les dec&iacute;a a los compa&ntilde;eros en broma:  ¿Qu&eacute; r&eacute;gimen social es este que no les da descanso ni les da retiro a los revolucionarios y los obliga a trabajar cada vez m&aacute;s?  ¿D&oacute;nde est&aacute; el amparo social que tenemos nosotros?   Pero el hecho es que a esta misma hora, 10:17 de la noche, est&aacute;bamos nosotros tratando de romper el cerco que nos ten&iacute;an tendido los soldados de Batista, con unas armas que eran muy inferiores a las de ellos, caminando por lugares desconocidos entre bre&ntilde;ales, bosques, pedregales, pe&ntilde;ascos, tratando de coronar la cordillera de la Gran Piedra.   En ese momento nosotros no est&aacute;bamos pensando en los que estaban durmiendo en una blanda cama, o estaban sin problemas en la capital, o en cualquier otro lugar; o cuando nosotros ven&iacute;amos en el &quot;Granma&quot;, o cuando nosotros camin&aacute;bamos por las monta&ntilde;as interminables horas.</P>
<P>Cuando miles de combatientes han cumplido sus deberes internacionalistas, no pensaban en el que estaba en su casa, en su cama, descansando, reunido con su familia, sin correr riesgo:  pensaban en el deber, porque se puede ser revolucionario no por obligaci&oacute;n, sino por vocaci&oacute;n; se puede ser patriota no por obligaci&oacute;n, sino por vocaci&oacute;n; se puede ser bueno por vocaci&oacute;n, justo, digno, honorable, por vocaci&oacute;n.</P>
<P>Noble por vocaci&oacute;n, no quien quiera ser noble, sino quien realmente lo sea, ni quien quiera ser generoso, sino quien realmente pueda serlo.   Y el revolucionario es noble, es digno, es desprendido, es generoso; piensa en su causa, en la belleza de su causa y, si sabe que para salvar esa causa noble y bella tiene que tragarse un privilegio, soportar un privilegio y ver incluso cosas que no se ajustan a nuestras estrictas ideas de igualdad, no tendr&aacute; m&aacute;s remedio que adaptar su mente a esas realidades que nos ha impuesto la vida, que no las hemos buscado nosotros, que no es por abandonar los principios, sino por ser leales a los principios, que no es por abandonar las ideas revolucionarias, sino por salvar las ideas revolucionarias, y lo que sea necesario hacer para ello debemos estar dispuestos a hacerlo.</P>
<P>Es a los revolucionarios a los que se les pide m&aacute;s sacrificio; es a los revolucionarios a los que se les pide m&aacute;s comprensi&oacute;n.  ¿A qui&eacute;n se les va a pedir?   No es a otros, no es a los indiferentes.</P>
<P>De cualquier forma todo lo que llegue de un modo o de otro al pa&iacute;s, en per&iacute;odo especial, ayuda al pa&iacute;s; y si ayuda a 10 000 familias son         10 000, y si ayuda a un mill&oacute;n es un mill&oacute;n, sobre todo cuando ayudando a ese mill&oacute;n est&aacute; ayudando a los otros 9 millones o a los otros 10 millones.</P>
<P>Estos problemas realmente son complejos.   No me extra&ntilde;a que haya tantas escuelas de econom&iacute;a y tantos grupos elaborando soluciones, porque creo que en ninguna &eacute;poca de la historia, ning&uacute;n pa&iacute;s se vio en la situaci&oacute;n en que se ha visto el nuestro al derrumbarse el campo socialista y quedarnos con el despiadado bloqueo de Estados Unidos.</P>
<P>¿Qu&eacute; pa&iacute;s se ha visto ante una situaci&oacute;n tan dif&iacute;cil, en un per&iacute;odo especial?  ¿C&oacute;mo manejar en un per&iacute;odo especial estas cosas econ&oacute;micas?   Recuerdo que el per&iacute;odo especial se concibe no para &eacute;poca de paz, sino para &eacute;poca de guerra.   M&aacute;s de una vez se discuti&oacute; qu&eacute; papel jugar&iacute;a el dinero en ese caso.   Si se usar&iacute;a o no el dinero en tales circunstancias.</P>
<P>¿Qu&eacute; hacer y c&oacute;mo hacer las cosas en caso de un bloqueo total?   Nadie se imagin&oacute; jam&aacute;s que &iacute;bamos a tener que vivir un per&iacute;odo especial en &eacute;poca de paz, porque nadie se imagin&oacute; jam&aacute;s que algo que parec&iacute;a tan inconmovible y tan seguro como el sol desapareciera en unos d&iacute;as, como fue la desaparici&oacute;n de la Uni&oacute;n Sovi&eacute;tica.   Y hemos tenido que vivir el per&iacute;odo especial, y por tiempo indefinido, en &eacute;poca de paz.   Es l&oacute;gico que se rompan la cabeza los especialistas y los economistas, pero reitero que todo depender&aacute; de la capacidad del pueblo de comprender estas realidades, de comprender estos problemas y de apoyar las medidas que se toman por salvar el pa&iacute;s.</P>
<P>Esa frase que aparece enfrente est&aacute; muy bien escrita, no porque haya tenido yo la feliz idea de pronunciarla un d&iacute;a, sino por lo que dice:  &quot;No tenemos otra alternativa que la victoria&quot; (APLAUSOS PROLONGADOS).   La derrota no la concebimos ni podemos concebirla.   Es imposible concebirla para un pueblo que ha llegado a experimentar la libertad y la dignidad que ha experimentado nuestro pueblo.  ¡O esclavos y pordioseros en el capitalismo, u hombres y mujeres dignos, con la patria, con la Revoluci&oacute;n y con el socialismo!</P>
<P>Santiagueros:</P>
<P>Les pregunto si defenderemos o no la patria, la Revoluci&oacute;n y las conquistas del socialismo hasta el &uacute;ltimo aliento (APLAUSOS Y EXCLAMACIONES DE:  "¡S&iacute;!&quot;).</P>
<P>Les pregunto si seremos o no capaces de soportar y vencer todas las dificultades imaginables (EXCLAMACIONES DE:  "¡S&iacute;!&quot;).</P>
<P>Les pregunto si puede haber algo m&aacute;s grande y m&aacute;s justo que la Revoluci&oacute;n (EXCLAMACIONES DE:  &quot;¡No!&quot;).</P>
<P>Les pregunto si puede haber algo m&aacute;s grande, m&aacute;s sagrado y m&aacute;s querido que nuestros m&aacute;rtires (EXCLAMACIONES DE:  &quot;,No!&quot;).</P>
<P>Pues en nombre de ellos, digo y repito:</P>
<P>¡Socialismo o Muerte!</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>
<P>(OVACION)</P>

<P>&nbsp;</P></FONT></BODY>
</HTML>
