<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DEL IV CONGRESO DE LOS CDR, EFECTUADA EN EL TEATRO “J</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DEL IV CONGRESO DE LOS CDR, EFECTUADA EN EL TEATRO &quot;JESUS GARAY&quot;, DE GUANABACOA, CIUDAD DE LA HABANA, EL 26 DE SEPTIEMBRE DE 1993, &quot;A&Ntilde;O 35 DE LA REVOLUCION&quot;.</P>
</B>
<P ALIGN="CENTER">( VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P>Compa&ntilde;eras y compa&ntilde;eros dirigentes nacionales de los CDR que acaban de ser elegidos;</P>

<P>Compa&ntilde;eras y compa&ntilde;eros dirigentes de los CDR de la provincia Ciudad de La Habana;</P>

<P>Compa&ntilde;eras y compa&ntilde;eros delegados al IV Congreso de los CDR por esta provincia:</P>

<P>Pienso que estos son tiempos de mucho trabajo y pocos discursos; pero me imaginaba que iba a ser ineludible, al asistir a esta sesi&oacute;n, que me dieran la honrosa tarea de la clausura.   Ese es mi destino:  clausurar y clausurar congresos (RISAS).</P>
<P>Al llegar al mediod&iacute;a a esta sesi&oacute;n, me encontr&eacute; con que la ventilaci&oacute;n de esta sala se hab&iacute;a interrumpido.   Digo, no faltaba m&aacute;s que eso, porque se convirti&oacute; la sala en un horno, y yo los ve&iacute;a a ustedes con los improvisados abanicos.   Creo que no hab&iacute;a uno solo sin un abanic&oacute; ech&aacute;ndose fresco, hasta yo recib&iacute; el fresco de los abanicos de ustedes (RISAS), y todav&iacute;a los est&aacute;n usando, con raz&oacute;n, a pesar de que surgi&oacute; la feliz idea de abrir las viejas ventanas y la naturaleza ha querido ayudarnos con alg&uacute;n poquito de brisa —por lo menos aqu&iacute; se siente, no s&eacute; si la naturaleza nos quiere ayudar solo a nosotros—, y eso, por lo menos, aminora el gran sacrificio que significaba estar en un horno para clausurar este evento.</P>
<P>Debo decir que la idea de celebrar el congreso con sesiones por provincias fue realmente una original y brillante idea, dir&iacute;a que fue el m&eacute;todo de los congresos en el per&iacute;odo especial.   Por eso se ha podido ahorrar much&iacute;simo, porque calculen ustedes cu&aacute;ntos gastos se ahorraron; gastos de combustible, que est&aacute; tan escaso, y de transporte en general trenes u &oacute;mnibus.</P>
<P>Adem&aacute;s, lo importante no ha sido solo el ahorro, seg&uacute;n me han explicado los compa&ntilde;eros.   He seguido por la prensa y por la televisi&oacute;n las distintas sesiones, lo que se ha publicado; no estoy tan familiarizado con los detalles como los compa&ntilde;eros que participaron en cada una de las sesiones del congreso, por eso no era tal vez el m&aacute;s indicado para hacer la clausura, porque, realmente, no pod&iacute;a estar en las sesiones de todas las provincias.</P>
<P>Todos me cuentan que ha sido de un efecto magn&iacute;fico la celebraci&oacute;n de esas sesiones, que los debates estaban muy asociados a los problemas de cada regi&oacute;n y de cada provincia, que se discuti&oacute; a fondo y que han intervenido m&aacute;s de 300 delegados.   Eso creo que es una cifra r&eacute;cord en un congreso, porque nunca he visto ning&uacute;n evento, ni siquiera aquellos de la deuda externa que duraban muchos d&iacute;as, en que hayan podido participar 300 personas en los debates.</P>
<P>Hay otro hecho, y es que se calculaba el Congreso Nacional, si se hubiera efectuado aqu&iacute; en la capital, con la participaci&oacute;n de 800 personas, y de esta forma han participado alrededor de 2 600 delegados.   As&iacute; que nunca hubo tanta posibilidad de expresar opiniones, nunca hubo tanta participaci&oacute;n, nunca hubo tanta vinculaci&oacute;n con los problemas locales, y este ha sido uno de los resultados de tan formidable idea.</P>
<P>Tengo entendido que otras organizaciones est&aacute;n pensando hacer las cosas de forma m&aacute;s o menos similar.</P>
<P>Me hablaron tambi&eacute;n de que en esta ocasi&oacute;n los fueron electos por los municipios directamente y no por las provincias.   De modo que no se pod&iacute;a haber hecho un proceso m&aacute;s democr&aacute;tico, m&aacute;s amplio, con mayor participaci&oacute;n que este proceso que se acaba de realizar, tan necesario y tan oportuno en el momento que vive el pa&iacute;s.</P>
<P>Se han podido discutir los problemas fundamentales, todas las materias posibles; pero se ha puesto el &eacute;nfasis en las cuestiones claves y decisivas de este momento:  todo lo relacionado con la defensa de la Revoluci&oacute;n, lo n&uacute;mero uno, y todo lo relacionado con la lucha contra el lumpen, los antisociales, el delito y los actos vand&aacute;licos.</P>
<P>Contrarrevoluci&oacute;n y actividades de esta &iacute;ndole est&aacute;n bastante asociadas, porque, naturalmente, la contrarrevoluci&oacute;n es una exhortaci&oacute;n incesante a violar la ley, a cometer delitos, a crear problemas, y los cientos de horas de radio con que cuenta la contrarrevoluci&oacute;n las dedica precisamente a promover todo tipo de formas delictivas en nuestro pa&iacute;s, a promover fechar&iacute;as, a promover actos de vandalismo y a promover sabotajes que afecten al pa&iacute;s en estas condiciones.</P>
<P>Si tales hechos siempre, de una u otra forma, han ocurrido, en esta &eacute;poca resultan mucho m&aacute;s da&ntilde;inos para nuestro pa&iacute;s, para nuestra sociedad, para nuestra Revoluci&oacute;n.   Claro, no estamos viviendo en tiempos id&iacute;licos.   Tiempos id&iacute;licos y de abundancia hubo aqu&iacute; durante muchos a&ntilde;os; tiempos id&iacute;licos hemos conocido y tiempos de abundancia que, incluso, dieron lugar a que no siempre se utilizaran adecuadamente los recursos, a que se crearan ciertos h&aacute;bitos de despilfarro.</P>
<P>Tiempos dif&iacute;ciles son estos, tiempos verdaderamente dif&iacute;ciles, por eso la combatividad de los CDR no debe ser comparada con la de los a&ntilde;os sesenta, despu&eacute;s que se fund&oacute; la organizaci&oacute;n.   Aquellos eran tiempos con dificultades, aquellos eran tiempos con enfrentamientos fuertes entre la Revoluci&oacute;n y la contrarrevoluci&oacute;n, eran tiempos de planes de sabotajes, de atentados; eran tiempos en que exist&iacute;an alrededor de 300 organizaciones contrarrevolucionarias.   Recuerdo que aquel mismo d&iacute;a que se lanz&oacute; la idea de crear los comit&eacute;s, el 28 de septiembre de 1960, explotaron cuatro bombas; las cuatro bombas inspiraron la idea, realmente, de la creaci&oacute;n de los Comit&eacute;s de Defensa de la Revoluci&oacute;n (APLAUSOS).</P>
<P>Eran, por eso —digo—, tiempos con dificultades y tiempos de lucha, pero no eran tiempos tan dif&iacute;ciles como estos, porque entonces exist&iacute;a la URSS, exist&iacute;a el campo socialista, no viv&iacute;amos en un mundo unipolar bajo el hegemonismo de Estados Unidos; es decir, bajo el hegemonismo del imperialismo yanki.   Hab&iacute;a otras circunstancias, aunque ya se hab&iacute;a iniciado el bloqueo:   con una tonelada de az&uacute;car se compraban ocho de petr&oacute;leo.   Esto lo he dicho otras veces y lo seguir&eacute; diciendo, porque es necesario que esta idea se conozca, se comprenda, se concientice:  hay en esto una tremenda diferencia entre aquel a&ntilde;o 1960 y este a&ntilde;o 1993.</P>
<P>Yo dir&iacute;a que si hoy se pudieran comprar ocho toneladas de petr&oacute;leo con una tonelada de az&uacute;car, no tendr&iacute;amos las dificultades con el combustible que tenemos, ni los apagones, ni otros problemas energ&eacute;ticos similares.  ¡Ah!, pero como consecuencia de los conflictos del Medio Oriente, la organizaci&oacute;n de los productores de petr&oacute;leo en la OPEP —es decir, en la creaci&oacute;n de una organizaci&oacute;n monop&oacute;lica que pr&aacute;cticamente decide los precios— ha dado lugar a que en el mundo de hoy los pa&iacute;ses que ten&iacute;an otras producciones b&aacute;sicas, los pa&iacute;ses del Tercer Mundo que no son petroleros, tengan que pagar con caf&eacute;, o con fibras, o con minerales y otros productos el petr&oacute;leo, a un precio seis o siete veces superior al que ten&iacute;an que pagarlo antes.</P>
<P>Algo m&aacute;s, en el a&ntilde;o 1960 hab&iacute;a organizaciones que proteg&iacute;an los precios de los productos b&aacute;sicos:  convenio azucarero, convenio cafetalero, convenio del cacao, muchos tipos de convenios que procuraban proteger los precios de los productos de exportaci&oacute;n de muchos pa&iacute;ses del Tercer Mundo, y esos convenios pr&aacute;cticamente han desaparecido como consecuencia de la nueva filosof&iacute;a capitalista y de las concepciones neoliberales prevalecientes, que han dejado a muchos pa&iacute;ses en condiciones muy dif&iacute;ciles como consecuencia de esta ca&iacute;da de los precios de los productos de exportaci&oacute;n y la elevaci&oacute;n de los precios del combustible.</P>
<P>Si existiera ahora la relaci&oacute;n de intercambio que como ya mencion&eacute; hab&iacute;a en 1960, no tendr&iacute;amos muchos de los problemas actuales, aunque se haya derrumbado el campo socialista.   El golpe m&aacute;s fuerte lo recibimos porque al menos con el campo socialista, con la URSS, hab&iacute;amos mantenido aquella relaci&oacute;n de intercambio entre petr&oacute;leo y az&uacute;car que hab&iacute;a en 1960.   Al desaparecer la URSS, desaparece esa relaci&oacute;n de intercambio no solo con el petr&oacute;leo, sino tambi&eacute;n con las dem&aacute;s mercanc&iacute;as que comerci&aacute;bamos, desaparecen cr&eacute;ditos, desaparecen suministros de piezas, fertilizantes, cereales, materias primas y desaparecen muchas cosas, de una manera abrupta, que llevaron a nuestra econom&iacute;a a una situaci&oacute;n tan dif&iacute;cil.</P>
<P>Mientras exist&iacute;a la URSS nos defend&iacute;amos del bloqueo; mientras exist&iacute;a la URSS, el campo socialista y las relaciones econ&oacute;micas que ten&iacute;amos con ellos, era m&aacute;s soportable el bloqueo, bloqueo que nos hace hoy un da&ntilde;o incomparablemente mayor, puesto que no tenemos aquel magn&iacute;fico punto de apoyo para combatirlo, ya que no tenemos aquellos recursos y aquella solidaridad que emanaba del campo socialista y fundamentalmente de la Uni&oacute;n Sovi&eacute;tica.</P>
<P>Antes el bloqueo hac&iacute;a da&ntilde;o y durante 30 a&ntilde;os hizo mucho, pero el da&ntilde;o m&aacute;s terrible nos lo hace ahora, cuando ese bloqueo se ha intensificado, cuando ese bloqueo lo lleva a cabo el poder hegem&oacute;nico en el mundo y cuando ese bloqueo se aplica en las nuevas condiciones, sin la existencia de aquellos factores que tanto nos ayudaron a la lucha contra el imperialismo y contra el bloqueo.</P>
<P>Esta situaci&oacute;n no nos afect&oacute; solo en el terreno econ&oacute;mico, nos afect&oacute; tambi&eacute;n en el terreno militar y nos afect&oacute; en el terreno pol&iacute;tico.   Aquellos pa&iacute;ses ten&iacute;an una posici&oacute;n determinada en los organismos internacionales; hoy tienen otra, en general, las posiciones que traza el imperialismo.   La URSS se desintegr&oacute; en un mont&oacute;n de pa&iacute;ses, cada uno de esos pa&iacute;ses ha ca&iacute;do en una dependencia tremenda de occidente y de Estados Unidos, y, naturalmente, su comportamiento con relaci&oacute;n a Cuba en las organizaciones internacionales es diferente al que ten&iacute;a la URSS.</P>
<P>Todos estos son factores a tener en cuenta para establecer la diferencia entre 1960 y este momento.   En este momento a la Revoluci&oacute;n hay que defenderla con mucha m&aacute;s energ&iacute;a, con mucha m&aacute;s fuerza, porque las condiciones son m&aacute;s dif&iacute;ciles; en este momento el imperialismo cree o apuesta a que Cuba no podr&aacute; resistir.   Saben estos problemas que estoy explicando aqu&iacute; y que, encima de todo esto, se presentaron determinadas calamidades naturales realmente ins&oacute;litas, y, sobre todo, inoportunas.</P>
<P>El pasado a&ntilde;o tuvimos sequ&iacute;a fuerte en el segundo semestre del a&ntilde;o, per&iacute;odo importante todav&iacute;a para el crecimiento de la ca&ntilde;a; en cambio, despu&eacute;s que empez&oacute; la zafra, se produjeron lluvias constantes en pleno per&iacute;odo de zafra, resultado tal vez de cambios clim&aacute;ticos, de estos fen&oacute;menos nuevos que se van presentando.   Tuvimos la Tormenta del Siglo.   No se imaginan ustedes qu&eacute; sufrimiento era ver aquellos platanales, cientos de caballer&iacute;as con microjet, arrasados por vientos de m&aacute;s de 150 kil&oacute;metros por hora y a veces hasta de 200 kil&oacute;metros —fui testigo presencial de eso, porque visit&eacute; inmediatamente aquellas plantaciones—, como consecuencia de una tormenta que barri&oacute; las dos terceras partes de la isla, afectando todos los cultivos, incluido el tabaco, desde occidente hacia oriente, en una &eacute;poca que no era de ciclones, sino &eacute;poca normal.   Los ciclones eran de esta &eacute;poca, desde julio hasta octubre o noviembre, pero no eran de febrero; fue un cicl&oacute;n invernal, a la inversa, soplando en direcci&oacute;n contraria, un fen&oacute;meno realmente ins&oacute;lito, pienso que sin precedentes.</P>
<P>La Tormenta del Siglo, las lluvias, la sequ&iacute;a primero en el segundo semestre del a&ntilde;o anterior, sobre todo, en los meses de septiembre, octubre, noviembre, la combinaci&oacute;n de todos estos factores redujo la cantidad de ca&ntilde;a disponible; pero no solo redujo la cantidad de ca&ntilde;a disponible, sino que realmente hizo imposible moler toda la ca&ntilde;a de que se dispon&iacute;a; quedaron ca&ntilde;as en los campos para un mill&oacute;n de toneladas de az&uacute;car.</P>
<P>Hay otros factores que intervinieron tambi&eacute;n, determinados suministros, determinadas carencias de piezas, o de gomas, o de neum&aacute;ticos, a pesar de los enormes esfuerzos que se hicieron para obtenerlos.   Todo ello trajo como consecuencia que el pa&iacute;s produjera        2 millones menos de toneladas de az&uacute;car; es decir, una p&eacute;rdida equivalente a casi 500 millones de d&oacute;lares.   Imaginen ustedes, en pleno per&iacute;odo especial, la p&eacute;rdida de 500 millones de d&oacute;lares solo por el concepto del az&uacute;car dejada de producir.</P>
<P>A estos factores se unen otras cosas.   Antes produc&iacute;amos m&aacute;s az&uacute;car todav&iacute;a, hasta 8 millones produc&iacute;amos; pero el pa&iacute;s se qued&oacute; sin herbicidas, sin fertilizantes, con una escasez de combustible considerable que afect&oacute;, naturalmente, estas producciones y no solo en el &aacute;rea ca&ntilde;era.</P>
<P>El enemigo conoce todas estas dificultades que tenemos y alimenta la esperanza de que el pa&iacute;s no pueda resistir.</P>
<P>Unido a esto, este mismo a&ntilde;o 1993, se produce esa misteriosa epidemia de neuritis, a la que hubo que dedicar recursos importantes y el esfuerzo de decenas de centros de investigaci&oacute;n, porque era realmente una pesadilla ver el incremento diario de casos.   A pesar de que abrimos las puertas a la comunidad cient&iacute;fica internacional e invitamos a las organizaciones internacionales de salud, a los centros de investigaci&oacute;n de Europa, e incluso de Estados Unidos, ya que somos vecinos y este era un problema que ten&iacute;a que interesarles tambi&eacute;n a ellos, a pesar de que han participado en los an&aacute;lisis decenas de centros de investigaci&oacute;n, o de personalidades, o de cient&iacute;ficos destacados, esta es la hora en que no se ha podido conocer todav&iacute;a con rigor las causas de esta epidemia; pero s&iacute; podemos decir que el pa&iacute;s se enfrent&oacute; a ella resueltamente, busc&oacute; recursos, realiz&oacute; ensayos cl&iacute;nicos para ver cu&aacute;l deb&iacute;a ser la terap&eacute;utica m&aacute;s adecuada y se idearon medidas preventivas para resolver cualquier posible d&eacute;ficit de vitaminas que pudiera estar influyendo de una manera o de otra, o porque las vitaminas ayudan a combatir, como una medicina, muchos de estos problemas neurol&oacute;gicos.</P>
<P>Se adoptaron todas las medidas para prestar atenci&oacute;n a lo largo y ancho del pa&iacute;s a todos los pacientes, de modo que llegamos a tener algo m&aacute;s de 50 000 diagnosticados.   Esto no quiere decir que hayan sido       </P>
<P>50 000, siempre est&aacute; lo que se llama el hiperdiagn&oacute;stico; es decir, muchos casos que en situaci&oacute;n de epidemia se clasifican como una enfermedad y realmente es otra cosa.  Fueron decenas de miles de personas las afectadas, pero lo que podemos decir hoy es que en esa batalla librada por nuestro pueblo hemos salido victoriosos, y de una situaci&oacute;n en que se presentaban a veces hasta cientos de casos diarios, lleg&oacute; el momento en que pasaban d&iacute;as sin que se presentara un solo caso.  De modo que podemos decir que en este momento se ha obtenido una victoria contra la enfermedad, en pleno per&iacute;odo especial y en medio de todas las dem&aacute;s calamidades que he mencionado.   As&iacute; que nuestro pueblo no se desalienta, no se desmoraliza y se enfrenta a los problemas, sean los que sean, valiente y dignamente, no importa cu&aacute;n grande sean las dificultades.   Y el enemigo tambi&eacute;n conoce eso.</P>
<P>El enemigo imagin&oacute; que Cuba no pod&iacute;a resistir ni un a&ntilde;o, ni seis meses, y han transcurrido casi cuatro a&ntilde;os desde el desmerengamiento  —como hemos dicho otras veces— del campo socialista; han transcurrido casi cuatro a&ntilde;os y nos hemos enfrentado a problemas muy serios.   No dejamos de fortalecer nuestra defensa, de preparar el terreno para el combate, de crear protecci&oacute;n para la poblaci&oacute;n en caso de guerra; no se descuid&oacute; la preparaci&oacute;n de las fuerzas armadas, se idearon infinidad de cosas realmente ingeniosas para garantizar la preparaci&oacute;n combativa, aun en las condiciones de per&iacute;odo especial, con las armas que ten&iacute;amos, y son bastantes.   El pa&iacute;s no se desmoraliz&oacute; ni se desalent&oacute; en ning&uacute;n terreno, ni dej&oacute; de realizar el esfuerzo que se requer&iacute;a en cada caso, en cada circunstancia, para cada cosa.</P>
<P>En septiembre de 1960 se crearon los Comit&eacute;s y en 1961 ya estaban creados todos a lo largo del a&ntilde;o (APLAUSOS); en 1961 tuvimos Gir&oacute;n y en 1962 la Crisis de Octubre, hemos tenido unas cuantas cosas, situaciones que se han enfrentado todas con una gran valent&iacute;a, con un gran hero&iacute;smo.   Pero estos tiempos son m&aacute;s dif&iacute;ciles, mucho m&aacute;s dif&iacute;ciles, tenemos que estar conscientes de eso; se requiere un esfuerzo mayor, se requiere una valent&iacute;a mayor, se requiere un hero&iacute;smo mayor, se requiere una inteligencia mayor, se requiere una organizaci&oacute;n m&aacute;s eficiente, se requiere una moral m&aacute;s alta, se requiere una lucha m&aacute;s tenaz, precisamente para preservar la patria, la Revoluci&oacute;n y las conquistas del socialismo.</P>
<P>Sobre esto habl&eacute; extensamente el 26 de julio, qu&eacute; significaba esto de las conquistas del socialismo, porque en las condiciones actuales no podr&iacute;amos plantearnos los objetivos que nos plante&aacute;bamos en otro momento hist&oacute;rico cuando exist&iacute;an el campo socialista y la URSS, cuando no exist&iacute;a el mundo unipolar, cuando no se hab&iacute;an producido estos brutales cambios en el mundo que nos obligan a nosotros, con un sentido muy pr&aacute;ctico, con la inteligencia y la serenidad requeridas, a adoptar medidas para enfrentar estos problemas y hacer cosas que no habr&iacute;amos hecho en condiciones normales; porque nosotros est&aacute;bamos precisamente en pleno per&iacute;odo de rectificaci&oacute;n, y est&aacute;bamos avanzando en muchos campos y resolviendo important&iacute;simos problemas.   Fue un crimen realmente que, coincidiendo con ese proceso de rectificaci&oacute;n y cuando ya llev&aacute;bamos alrededor de tres a&ntilde;os trabajando en esa direcci&oacute;n, empezara a producirse la desintegraci&oacute;n del campo socialista y de la URSS.</P>
<P>Nosotros nos sent&iacute;amos satisfechos, muy satisfechos, con lo que est&aacute;bamos haciendo.   Solo en el terreno de las viviendas, para citar un ejemplo, ya hab&iacute;amos desarrollado una industria de materiales capaz de producir los recursos suficientes para 100 000 nuevas viviendas por a&ntilde;o y la reparaci&oacute;n de todas las antiguas viviendas que fueran necesarias.   Hab&iacute;amos creado una base de materiales de construcci&oacute;n tremenda solo en ese terreno, sin contar las cosas que ven&iacute;amos haciendo en la agricultura, desde la construcci&oacute;n de nuevos centros porcinos, nuevos centros de carne av&iacute;cola, nuevos centros para la producci&oacute;n de huevos hasta numerosos nuevos planes ganaderos, sistema ingeniero en el arroz, de riego y drenaje parcelario en la ca&ntilde;a, reconstrucci&oacute;n y multiplicaci&oacute;n de la voluntad hidr&aacute;ulica, todo un conjunto de programas ambiciosos, porqu&eacute; incluso el programa alimentario empez&oacute; con la rectificaci&oacute;n, antes del per&iacute;odo especial.</P>
<P>Ven&iacute;amos haciendo muchas cosas importantes.   Ustedes recordar&aacute;n aqu&iacute;, en Guanabacoa mismo, cuando se inauguraba un d&iacute;a un c&iacute;rculo infantil, un policl&iacute;nico, una escuela especial.   Ustedes recordar&aacute;n aquel programa que permiti&oacute; construir en la capital 105 c&iacute;rculos infantiles en dos a&ntilde;os, los programas de construcci&oacute;n de las 24 escuelas especiales, los programas de construcci&oacute;n de los policl&iacute;nicos, la resurrecci&oacute;n de las microbrigadas y dem&aacute;s planes que se ven&iacute;an haciendo.   Uno tiene que acordarse con dolor de todo eso, porque es lo que ven&iacute;amos haciendo durante el proceso de rectificaci&oacute;n, antes de que surgieran estas cat&aacute;strofes.   Es decir que nosotros est&aacute;bamos satisfechos con lo que ven&iacute;amos haciendo.</P>
<P>Hemos tenido que ajustar el proceso de rectificaci&oacute;n al per&iacute;odo especial, porque continuamos los mismos objetivos y los mismos prop&oacute;sitos de defender, consolidar y hacer avanzar la Revoluci&oacute;n; pero adaptados ahora a las condiciones de per&iacute;odo especial.   Tenemos que rectificar muchas cosas, innovar muchas cosas, combatir muchos problemas; porque, l&oacute;gicamente, con esta situaci&oacute;n surgen y surgir&aacute;n nuevos problemas.   Y una contrarrevoluci&oacute;n alentada, un imperialismo lleno de ilusiones, no sue&ntilde;an con otra cosa que con exigirle cuentas a la Revoluci&oacute;n y barrer la Revoluci&oacute;n Cubana de la faz de la Tierra.</P>
<P>Es por eso, compa&ntilde;eras y compa&ntilde;eros, que hoy se necesita de nosotros muchas m&aacute;s virtudes, mucho m&aacute;s coraje, mucha m&aacute;s moral, mucha m&aacute;s firmeza, frente a todos estos problemas acumulados, algunos resultado de procesos pol&iacute;ticos internacionales y otros resultado de calamidades naturales que se han unido, creando una situaci&oacute;n tan dif&iacute;cil en este a&ntilde;o de 1993.</P>
<P>Hay que ver todos los problemas de transporte que tenemos hoy, c&oacute;mo se redujo inevitablemente el n&uacute;mero de viajes en la capital; hay que ver los esfuerzos realizados para mantener lo que tenemos y nuevas ideas, como los famosos trenb&uacute;s que se han estado fabricando y de los que se van a fabricar m&aacute;s y otras f&oacute;rmulas que se han ido aplicando.   No puede olvidarse la asignaci&oacute;n de casi un mill&oacute;n de bicicletas a esta ciudad.</P>
<P>Tenemos los problemas del exceso de circulante que l&oacute;gicamente ten&iacute;a que producirse si no se lanzaba a nadie para la calle, si no se dejaba a nadie sin un ingreso, si no se aplicaban las llamadas pol&iacute;ticas de choque despiadadas que tienen lugar en los pa&iacute;ses que aplican el neoliberalismo, era l&oacute;gico que se produjera el exceso de circulante, el exceso de dinero y muchos de los fen&oacute;menos a los cuales tenemos que estarnos enfrentando hoy, originados en el hecho de que estamos luchando y trabajando en circunstancias anormales.   Los bienes y servicios disponibles no se corresponden con el exceso de dinero ni con muchas necesidades de la poblaci&oacute;n.   Todo eso se prestaba de caldo de cultivo para el desarrollo de tendencias negativas y para la exhortaci&oacute;n y la incitaci&oacute;n a los hechos vand&aacute;licos, a la delincuencia, al robo, etc&eacute;tera.</P>
<P>Las escaseces existen y son muy reales.   No disponemos de los recursos de que dispon&iacute;amos hace 10 a&ntilde;os, hace cinco a&ntilde;os, hace cuatro a&ntilde;os, hasta que se empez&oacute; a desintegrar el campo socialista; no disponemos de esos recursos, estamos conscientes de las escaseces que tenemos.</P>
<P>Estamos conscientes de las ilusiones del imperialismo y estamos conscientes de todas sus maniobras, sus planes y sus movimientos, de su estrategia de dividir al pa&iacute;s, de utilizar todos los recursos y todos los factores para desmoralizar a la Revoluci&oacute;n, para debilitar a la Revoluci&oacute;n, porque seguramente est&aacute;n admirados de la capacidad de resistencia que en estas condiciones ha demostrado nuestro pueblo, y realizan todo un conjunto de maniobras, que estamos viendo y las estamos observando todos los d&iacute;as.</P>
<P>Ustedes se han referido a diversos pasos, a diversos hechos, a diversas circunstancias en algunas de las cuales yo no quiero adentrarme ahora.   Solo les digo que la Revoluci&oacute;n tiene que ser m&aacute;s inteligente que el imperialismo, m&aacute;s inteligente que sus enemigos y que debe prever cada una de las cosas que puedan hacer, cada una de las cosas que hacen y por qu&eacute; las hacen, con qu&eacute; objetivos y c&oacute;mo combatirlas.   Uno de los objetivos principales es dividir, por eso es tan importante unir, mantener la cohesi&oacute;n y la disciplina en las filas porque, desde luego, la estrategia imperialista es agrietar las filas del pueblo, promover conflictos internos y encontrar en ello una justificaci&oacute;n para la intervenci&oacute;n militar en nuestro pa&iacute;s.</P>
<P>Nadie sabr&iacute;a qu&eacute; desastrosas consecuencias tendr&iacute;a esto, porque naturalmente que vamos a luchar (APLAUSOS), y vamos a luchar m&aacute;s all&aacute; de lo que nadie se pueda imaginar.   Vamos a luchar contra mercenarios, contra expediciones y contra invasiones imperialistas y lo que sea.   Y la vida les est&aacute; ense&ntilde;ando que no es tan f&aacute;cil apoderarse de un pa&iacute;s y aplastarlo.</P>
<P>Creo que lo que est&aacute; ocurriendo en la propia Somalia es un ejemplo de d&oacute;nde est&aacute;n los l&iacute;mites de la fuerza del imperialismo, y nosotros podemos asegurar —porque conocemos a nuestro pueblo, conocemos las cualidades de nuestro pueblo— que aquello no ser&iacute;a nada en absoluto comparado con lo que aqu&iacute; se encontrar&iacute;an quienes con cualquier pretexto intentasen ocupar a nuestra patria.</P>
<P>Son muchas las cosas que se est&aacute;n jugando, no solo la independencia, la Revoluci&oacute;n y las conquistas del socialismo, ¡la vida misma del pa&iacute;s!, porque los revolucionarios no se resignar&aacute;n jam&aacute;s a ser de nuevo una colonia yanki, no se resignar&aacute;n jam&aacute;s a ser un territorio ocupado por yankis o por tropas extranjeras (EXCLAMACIONES DE:  &quot;¡Nunca!&quot;), y hay suficiente verg&uuml;enza, hay suficiente hero&iacute;smo, hay un n&uacute;mero suficientemente alto de revolucionarios para derrotar a tales enemigos, empleando las t&aacute;cticas y medios adecuados si intentasen apoderarse de nuestro pa&iacute;s.</P>
<P>Pero ellos hacen los mayores esfuerzos para debilitarnos pol&iacute;ticamente, para desmoralizamos, para dividirnos.   Esa es la estrategia del imperialismo y de sus agentes dentro del pa&iacute;s, y frente a cada una de estas maniobras tenemos que hacer conciencia, mucha conciencia; tenemos que meditar, tenemos que desenmascarar, tenemos que denunciar, tenemos que explicar.</P>
<P>Claro, se tom&oacute; conciencia de que una de las armas que estaban utilizando era el vandalismo, la incitaci&oacute;n al vandalismo.   Se tom&oacute; conciencia de que el enemigo estaba fomentando el delito, estaba fomentando los actos antisociales, y la direcci&oacute;n del Partido y del Gobierno, en coordinaci&oacute;n con todos los factores, digamos, elaboraron la pol&iacute;tica de lucha contra el delito, contra el vandalismo y otras actividades que se asocian a los planes de la contrarrevoluci&oacute;n, sumamente nocivas, sumamente negativas, porque intranquilizan a la poblaci&oacute;n, indignan a la poblaci&oacute;n, irritan a la poblaci&oacute;n, causan un da&ntilde;o tremendo a la econom&iacute;a, causan un da&ntilde;o tremendo a la distribuci&oacute;n de los productos, por lo cual era necesario darles una batida incesante, constante y ganar esa batalla.   Ya se empiezan a observar los primeros s&iacute;ntomas de ese esfuerzo, en un evidente repliegue de estos elementos que estaban envalentonados.   Es que si la Revoluci&oacute;n realmente moviliza a sus fuerzas organizadas, sus colosales fuerzas, el enemigo contrarrevolucionario tiene muy pocas perspectivas de &eacute;xito, el enemigo imperialista tiene muy pocas perspectivas de desmoralizar a la Revoluci&oacute;n.</P>
<P>Este congreso tiene lugar, precisamente, en estos momentos cruciales, y ha significado una inyecci&oacute;n de combatividad para nuestro pueblo.   Era necesario que los Comit&eacute; de Defensa de la Revoluci&oacute;n enarbolaran esas banderas con toda la fuerza, puesto que es la organizaci&oacute;n m&aacute;s masiva, m&aacute;s omnipresente, de modo que puede decirse que sin los CDR no se habr&iacute;a podido escribir la historia de la Revoluci&oacute;n (APLAUSOS).</P>
<P>Cuando los obreros est&aacute;n descansando y las f&aacute;bricas est&aacute;n paradas, los CDR est&aacute;n all&iacute;, de d&iacute;a y de noche, los d&iacute;as laborales de la semana y los fines de semana; a todas horas, en todo momento, todos los d&iacute;as, est&aacute;n presentes los CDR en la base, en el seno del pueblo y en el coraz&oacute;n del pueblo.</P>
<P>Por algo el enemigo tanto trataba de desacreditar a los CDR y de combatir a los CDR, porque sabe que es una organizaci&oacute;n formidable, poderosa, adecuada para librar la lucha junto al pueblo, junto al Partido, junto al Gobierno, junto a las FAR, junto al Ministerio del Interior, en la defensa de la Revoluci&oacute;n.</P>
<P>Es verdad que durante a&ntilde;os los CDR hicieron infinidad de cosas de tipo social, y todav&iacute;a las hacen y tienen que hacerlas; es indispensable que den todo el apoyo a lo econ&oacute;mico, pero su tarea n&uacute;mero uno es la defensa de la Revoluci&oacute;n (APLAUSOS), y ver&aacute;n ustedes c&oacute;mo frente a las dificultades, con inteligencia, con serenidad, con valent&iacute;a, nos iremos enfrentando a todos los problemas, los problemas materiales y los problemas pol&iacute;ticos.</P>
<P>Hoy hay una conciencia como jam&aacute;s la hubo en el seno de las fuerzas revolucionarias, y si los revolucionarios de 1868 fueron capaces de luchar 10 a&ntilde;os, en plena manigua, cuando no se encend&iacute;a un bombillo, o una luz, cuando las fuerzas adversarias ocupaban el territorio; si en condiciones tan dif&iacute;ciles de plena manigua, los antecesores nuestros del siglo pasado fueron capaces de luchar 10 a&ntilde;os, yo les pregunto a los revolucionarios de hoy, ¿cu&aacute;nto tiempo seremos capaces de luchar aun en las condiciones m&aacute;s dif&iacute;ciles?  (EXCLAMACIONES DE:  &quot;¡Lo que sea!&quot;)  ¡Diez a&ntilde;os, y cien a&ntilde;os, y mil a&ntilde;os!  (APLAUSOS.)</P>
<P>Esa debe ser nuestra idea, esa debe ser nuestra conciencia, esa debe ser nuestra firmeza, esa debe ser nuestra confianza en nuestro pueblo y sus valores, valores que son extraordinarios, y qu&eacute; mejor prueba que algunas de las que se han se&ntilde;alado aqu&iacute;, qu&eacute; mejor prueba que la de haber disminuido este a&ntilde;o a&uacute;n m&aacute;s el &iacute;ndice de mortalidad infantil.   Hasta este momento —no tengo los datos exactos, precisos aqu&iacute;—, tengo entendido que en los meses anteriores el &iacute;ndice de mortalidad infantil estaba por debajo de 10, en 9,3 nacionalmente me dicen, a pesar de la atenci&oacute;n y energ&iacute;a que exigi&oacute; la epidemia.</P>
<P>¿Pero qu&eacute; m&aacute;s extraordinaria cosa que haber roto en el a&ntilde;o 1992, en pleno per&iacute;odo especial, el r&eacute;cord de donaciones de sangre?  ¿Qu&eacute; m&aacute;s ejemplo que la idea de superar este a&ntilde;o ese r&eacute;cord, r&eacute;cord que ya se habr&iacute;a superado de no ser porque, en ocasiones, faltaban materiales y recursos para tomar las propias donaciones?  (APLAUSOS.)  ¿Qu&eacute; ejemplo puede haber mejor que eso, de esp&iacute;ritu solidario, de esp&iacute;ritu humano, del que puede sentirse orgulloso nuestro pueblo?</P>
<P>Es cierto, Sixto, que no es en un a&ntilde;o normal; es cierto que nuestros &iacute;ndices de alimentos se han reducido, tanto en cantidad como en calidad, comparados con los niveles que ten&iacute;amos.   Es decir que esa sangre se est&aacute; donando, incluso, en condiciones de escaseces grandes de todo tipo y en condiciones de escaseces de alimentos, es el m&eacute;rito que tiene (APLAUSOS).   Eso da una idea del temple de nuestro pueblo.   Y con raz&oacute;n los j&oacute;venes aqu&iacute; dec&iacute;an que se hablaba de los j&oacute;venes con problemas, pero que hay cientos de miles, que hay millones de j&oacute;venes que son trabajadores, que son luchadores, que son patriotas y que son revolucionarios (APLAUSOS).</P>
<P>Se habla del lumpen, se habla de los antisociales, y los hay; se habla de jineteras, y las hay, aunque nadie las consagra, aunque nadie las autoriza; son fen&oacute;menos reales existentes, y que exist&iacute;an tambi&eacute;n antes.   Siempre se present&oacute; a lo largo de la Revoluci&oacute;n ese problema, la Revoluci&oacute;n luchando contra la prostituci&oacute;n, y algunas cabezas desorganizadas buscando un oficio en la prostituci&oacute;n.   De todas maneras cumplimos nuestro deber con combatir ese fen&oacute;meno; pero al lado de esos casos que nos averg&uuml;enzan, ¿cu&aacute;ntos millones de j&oacute;venes, de personas, en general, y de mujeres, en particular, son honestas, son patriotas, son revolucionarias?  (APLAUSOS.)</P>
<P>Estos elementos, estos factores, estas tendencias antisociales, estimuladas por el enemigo, estimuladas por las circunstancias adversas y dif&iacute;ciles que estamos atravesando no nos deben desanimar jam&aacute;s, ¡y jam&aacute;s deben hacernos perder la fe y la confianza en el pueblo, en las masas, en los revolucionarios!  (APLAUSOS.)</P>
<P>Con esta fuerza, con estos factores contamos, y creo que nuestro pa&iacute;s en estos momentos est&aacute; escribiendo una p&aacute;gina sin precedente en la historia.</P>
<P>La historia nos asign&oacute; una tarea que no fue solicitada por nosotros, pero nos impuso un per&iacute;odo especial, en un mundo unipolar, bajo el hegemonismo de los que quieren destruirnos, cuya fuerza, como dec&iacute;a antes, tiene l&iacute;mites, y ese l&iacute;mite solo lo pueden poner los pueblos con su valent&iacute;a, su combatividad, su hero&iacute;smo; pero al enfrentar estas dificultades con la presencia de &aacute;nimo, con la dignidad con que lo est&aacute; haciendo nuestro pa&iacute;s, podemos asegurar que nunca ninguna revoluci&oacute;n enfrent&oacute; dificultad mayor, nunca ninguna revoluci&oacute;n realiz&oacute; proeza mayor que la que est&aacute; realizando nuestro pueblo en este momento.   Como puedo decir que ninguna revoluci&oacute;n fue m&aacute;s humana que esta, ni m&aacute;s solidaria que esta, ni m&aacute;s generosa que esta, ni m&aacute;s pura que esta, y la pureza de la Revoluci&oacute;n se mide precisamente en la conciencia que expresa nuestro pueblo, la pureza de la Revoluci&oacute;n se mide en el hero&iacute;smo que es capaz de inspirar esa Revoluci&oacute;n, la pureza de la Revoluci&oacute;n se mide en su capacidad de resistir, porque solo una revoluci&oacute;n con esas caracter&iacute;sticas que he mencionado podr&iacute;a estar cumpliendo el papel que est&aacute; cumpliendo en este momento la Revoluci&oacute;n Cubana.</P>
<P>Y les puedo asegurar que es enorme la esperanza que tienen muchos pueblos en nuestra Revoluci&oacute;n, es enorme la admiraci&oacute;n que sienten hacia Cuba, es enorme el deseo de que nosotros podamos salir adelante, porque saben que si el imperialismo lograra aplastar la Revoluci&oacute;n Cubana, ser&iacute;a una tragedia y ser&iacute;a una derrota de toda la humanidad.   Por eso tanta gente tiene sus esperanzas puestas en la Revoluci&oacute;n Cubana, cosa que nosotros hemos podido ver personalmente en nuestros viajes.</P>
<P>No tendr&iacute;a que extenderme al hablarles de la reciente visita a Bolivia y c&oacute;mo nos admir&oacute; extraordinariamente la actitud de aquel pueblo, su sentimiento de amor hacia Cuba, de respeto y de admiraci&oacute;n; su sentimiento de solidaridad, algo verdaderamente incre&iacute;ble, no se puede describir, en pueblos que viven en el Altiplano, a miles de metros de altura, que se dec&iacute;a que eran pueblos fr&iacute;os, que no eran pueblos muy entusiastas, y pocas veces hemos visto un entusiasmo tan grande y un pueblo tan maravilloso, puede decirse, como el que vimos all&iacute; en Bolivia.</P>
<P>M&aacute;s que nunca ha crecido la simpat&iacute;a y la admiraci&oacute;n por la Revoluci&oacute;n Cubana en las masas, de modo que tenemos no solo el deber de luchar por nosotros mismos y por nuestras propias esperanzas, sino luchar por las esperanzas de los dem&aacute;s pueblos del mundo; porque en todas direcciones, y tanto en pa&iacute;ses del Tercer Mundo como en pa&iacute;ses desarrollados, vemos crecer la simpat&iacute;a, la admiraci&oacute;n y el respeto por el pueblo de Cuba, y la solidaridad con la Revoluci&oacute;n Cubana (APLAUSOS).   De esto realmente nos sentimos y nos tenemos que sentir orgullosos.</P>
<P>Una buena lecci&oacute;n se llevar&aacute;n los enemigos al subestimarnos, al hacerse ilusiones, porque el pueblo de Cuba y la Revoluci&oacute;n Cubana son un hueso muy duro de roer, por incre&iacute;blemente dif&iacute;ciles que sean las circunstancias.   Y si los Comit&eacute;s de Defensa de la Revoluci&oacute;n no hubieran nacido el 28 de septiembre de 1960, tendr&iacute;an que nacer hoy (APLAU SOS PROLONGADOS).   De modo que si el a&ntilde;o 1960 fue el a&ntilde;o en que nacieron, y por eso pasar&aacute; a la historia, el a&ntilde;o 1993 tambi&eacute;n pasar&aacute; a la historia como el a&ntilde;o en que renacieron llenos de energ&iacute;a y de vigor, con m&aacute;s coraje, con m&aacute;s dignidad y con m&aacute;s esp&iacute;ritu de lucha que nunca los Comit&eacute;s de Defensa de la Revoluci&oacute;n (APLAUSOS).</P>
<P>¡Socialismo o Muerte!</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>

<P>(OVACION)</P>

<P>&nbsp;</P></FONT></BODY>
</HTML>
