<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO PEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA, PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS Y PRESIDENTE DEL MOVIMIENTO DE PAISES NO ALINEADOS, ANTE EL XXXIV PERI</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO PEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA, PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS Y PRESIDENTE DEL MOVIMIENTO DE PAISES NO ALINEADOS, ANTE EL XXXIV PERIODO DE SESIONES DE LA ASAMBLEA GENERAL DE LAS NACIONES UNIDAS, EFECTUADO EN NUEVA YORK, EL 12 DE OCTUBRE DE 1979, &quot;A&Ntilde;O 20 DE LA VICTORIA&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Muy estimado Se&ntilde;or Presidente; </P>
<P ALIGN="JUSTIFY">Distinguidos representantes de la comunidad mundial:</P>
<P ALIGN="JUSTIFY"> </P>
<P ALIGN="JUSTIFY">No he venido a hablar de Cuba.  No vengo a exponer en el seno de esta Asamblea la denuncia de las agresiones de que ha sido v&iacute;ctima nuestro peque&ntilde;o pero digno pa&iacute;s durante 20 a&ntilde;os.  No vengo tampoco a herir con adjetivos innecesarios al vecino poderoso en su propia casa.  </P>
<P ALIGN="JUSTIFY">Traemos el mandato de la Sexta Conferencia de Jefes de Estado o de Gobierno del Movimiento de los Pa&iacute;ses No Alineados, para presentar ante las Naciones Unidas el resultado de sus deliberaciones y las posiciones que de ellas se derivan.  </P>
<P ALIGN="JUSTIFY">Somos 95 pa&iacute;ses de todos los continentes, que representan la inmensa mayor&iacute;a de la humanidad.  Nos une la determinaci&oacute;n de defender la colaboraci&oacute;n entre nuestros pa&iacute;ses, el libre desarrollo nacional y social, la soberan&iacute;a, la seguridad, la igualdad y la libre determinaci&oacute;n.  Estamos asociados en el empe&ntilde;o por cambiar el actual sistema de relaciones internacionales, basado en la injusticia, la desigualdad y la opresi&oacute;n.  Actuamos en pol&iacute;tica internacional como un factor global independiente.  </P>
<P ALIGN="JUSTIFY">Reunido en La Habana, el Movimiento acaba de reafirmar sus principios y confirmar sus objetivos.  </P>
<P ALIGN="JUSTIFY">Los Pa&iacute;ses No Alineados insistimos en que es necesario eliminar la abismal desigualdad que separa a los pa&iacute;ses desarrollados y a los pa&iacute;ses en v&iacute;as de desarrollo.  Luchamos por ello para suprimir la pobreza, el hambre, la enfermedad y el analfabetismo que padecen todav&iacute;a cientos de millones de seres humanos.  Aspiramos a un nuevo orden mundial, basado en la justicia, la equidad y la paz, que sustituya al sistema injusto y desigual que hoy prevalece, en el que, seg&uacute;n se proclam&oacute; en la Declaraci&oacute;n de La Habana, &quot;la riqueza sigue concentrada en las manos de unas cuantas potencias cuyas econom&iacute;as, fundadas en el despilfarro, son mantenidas gracias a la explotaci&oacute;n de los trabajadores y a la transferencia y el saqueo de los recursos naturales y otros recursos de los pueblos de Africa, Am&eacute;rica Latina, Asia y dem&aacute;s regiones del mundo&quot;.</P>
<P ALIGN="JUSTIFY">Entre los problemas que ha de debatir en este per&iacute;odo de sesiones la Asamblea General, la paz figura en el primer orden de preocupaciones.  La b&uacute;squeda de la paz constituye tambi&eacute;n una aspiraci&oacute;n del Movimiento de Pa&iacute;ses No Alineados y ha sido objeto de su atenci&oacute;n en la Sexta Conferencia.  Pero la paz, para nuestros pa&iacute;ses, resulta indivisible.  Queremos una paz que beneficie por igual a los grandes y a los peque&ntilde;os, a los poderosos y a los d&eacute;biles, que abarque todos los &aacute;mbitos del mundo y llegue a todos sus ciudadanos.  </P>
<P ALIGN="JUSTIFY">Desde su fundaci&oacute;n misma, los Pa&iacute;ses No Alineados consideran que los principios de la coexistencia pac&iacute;fica deben ser la piedra angular de las relaciones internacionales, constituyen la base del fortalecimiento de la paz y la seguridad internacional, de la reducci&oacute;n de la tirantez y de la extensi&oacute;n de ese proceso a todas las regiones del mundo y a todos los aspectos de las relaciones, y deben ser aplicados universalmente en las relaciones entre los Estados.  Pero, al mismo tiempo, la Sexta Cumbre consider&oacute; que esos principios de la coexistencia pac&iacute;fica incluyen tambi&eacute;n el derecho de los pueblos bajo dominaci&oacute;n for&aacute;nea y colonial a la libre determinaci&oacute;n, a la independencia, la soberan&iacute;a, la integridad territorial de los Estados, el derecho de cada pa&iacute;s a poner fin a la ocupaci&oacute;n extranjera, a la adquisici&oacute;n de territorios por la fuerza y a escoger su propio sistema social, pol&iacute;tico y econ&oacute;mico.</P>
<P ALIGN="JUSTIFY">Solo as&iacute; la coexistencia pac&iacute;fica podr&aacute; ser la base de todas las relaciones internacionales.  </P>
<P ALIGN="JUSTIFY">No es posible negarlo.  Cuando se analiza la estructura del mundo contempor&aacute;neo se comprueba que esos derechos de nuestros pueblos no est&aacute;n todav&iacute;a garantizados.  Los Pa&iacute;ses No Alineados sabemos bien cu&aacute;les son nuestros enemigos hist&oacute;ricos, de d&oacute;nde vienen las amenazas y c&oacute;mo debemos combatirlas.  Por eso, hemos acordado en La Habana reafirmar que: </P>
<P ALIGN="JUSTIFY"> </P><DIR>
<DIR>

<P ALIGN="JUSTIFY">&quot;La quinta esencia de la pol&iacute;tica de no alineamiento, de acuerdo con sus principios originales y car&aacute;cter fundamental, lleva aparejada la lucha contra el imperialismo, el colonialismo, el neocolonialismo, el apartheid, el racismo incluido el sionismo y cualquier forma de agresi&oacute;n, ocupaci&oacute;n, dominaci&oacute;n, injerencia o hegemon&iacute;a extranjeras, as&iacute; como la lucha contra las pol&iacute;ticas de gran potencia o de bloques&quot;.</P>
<P ALIGN="JUSTIFY">  </P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Se comprende as&iacute;  que tambi&eacute;n la Declaraci&oacute;n de La Habana asoci&oacute; la lucha por la paz con &quot;el apoyo pol&iacute;tico, moral y material a los movimientos de liberaci&oacute;n nacional y la realizaci&oacute;n de acciones conjuntas para liquidar la dominaci&oacute;n colonial y la discriminaci&oacute;n racial&quot;.  </P>
<P ALIGN="JUSTIFY">Los Pa&iacute;ses No Alineados hemos concedido siempre gran importancia a la posibilidad y a la necesidad de la distensi&oacute;n entre las grandes potencias.  De ah&iacute; que la Sexta Conferencia se&ntilde;alara, con gran preocupaci&oacute;n, el hecho de que despu&eacute;s de la Cumbre de Colombo se haya producido un cierto estancamiento en el proceso de esta distensi&oacute;n, que ha seguido tambi&eacute;n siendo limitado, &quot;tanto en su alcance como geogr&aacute;ficamente&quot;.</P>
<P ALIGN="JUSTIFY">Partiendo de esa preocupaci&oacute;n, los Pa&iacute;ses No Alineados —que han hecho del desarme y de la desnuclearizaci&oacute;n uno de los objetivos permanentes y m&aacute;s destacados de su lucha, y tuvieron la iniciativa en la convocatoria del D&eacute;cimo Per&iacute;odo Extraordinario de Sesiones de la Asamblea General sobre el Desarme— examinaron en su Conferencia los resultados de las negociaciones sobre las armas estrat&eacute;gicas y los acuerdos denominados SALT-II.  Consideran que esos acuerdos constituyen un paso importante en las negociaciones entre las dos principales potencias nucleares y que podr&iacute;an allanar el camino para las negociaciones m&aacute;s amplias que condujeran al desarme general y a la disminuci&oacute;n de las tensiones.  Pero para los No Alineados esos tratados no son m&aacute;s que una parte del avance hacia la paz.  Aunque las negociaciones entre las grandes potencias constituyen un elemento decisivo en el proceso, los No Alineados reiteraron una vez m&aacute;s que el empe&ntilde;o por consolidar la distensi&oacute;n, por extenderla a todas partes del mundo y por evitar la amenaza nuclear, la acumulaci&oacute;n de armamentos y, en definitiva, la guerra es una tarea en la que todos los pueblos deben participar y ejercer su responsabilidad.  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Se&ntilde;or Presidente:  </P>
<P ALIGN="JUSTIFY">Bas&aacute;ndonos en la concepci&oacute;n de la universalidad de la paz, y la necesidad de asociar la b&uacute;squeda de la paz, extendida a todos los pa&iacute;ses, con la lucha por la independencia nacional, la plena soberan&iacute;a y la igualdad entre los Estados, los Jefes de Estado o de Gobierno que nos reunimos en la Sexta Conferencia de La Habana dedicamos nuestra atenci&oacute;n a los problemas m&aacute;s presionantes en Africa, Asia, Am&eacute;rica Latina y otras regiones.  Es importante subrayar que part&iacute;amos de una posici&oacute;n independiente y no vinculada a pol&iacute;ticas que puedan derivar de la contradicci&oacute;n entre las grandes potencias.  Si a pesar de ese enfoque, objetivo y no comprometido, la revisi&oacute;n de los acontecimientos internacionales se transforma en un anatema contra los sustentadores del imperialismo y del colonialismo, ello no hace m&aacute;s que reflejar la esencial  realidad del mundo contempor&aacute;neo.  </P>
<P ALIGN="JUSTIFY">As&iacute;, al iniciar su an&aacute;lisis de la situaci&oacute;n en Africa, y despu&eacute;s de apreciar el avance registrado en la lucha de los pueblos africanos por su emancipaci&oacute;n, los Jefes de Estado o de Gobierno subrayaron, como problema fundamental de la regi&oacute;n, la necesidad de erradicar del continente, y en especial del Africa Meridional, el colonialismo, el racismo, la discriminaci&oacute;n racial y el apartheid.  </P>
<P ALIGN="JUSTIFY">Fue indispensable resaltar que las potencias colonialistas e imperialistas continuaban en sus pol&iacute;ticas agresivas con el prop&oacute;sito de perpetuar, recuperar o ampliar su dominaci&oacute;n y explotaci&oacute;n de las naciones africanas.  </P>
<P ALIGN="JUSTIFY">No es otra la dram&aacute;tica situaci&oacute;n del Africa.  Los Pa&iacute;ses No Alineados no pod&iacute;an dejar de condenar los ataques a Mozambique, Zambia, Angola, Botswana, las amenazas a Lesotho, los intentos de desestabilizaci&oacute;n permanentes en aquella zona, el papel de los reg&iacute;menes racistas de Rhodesia y de Sud&aacute;frica.  La necesidad de lograr, en plazo perentorio, la plena liberaci&oacute;n de Zimbabwe y de Namibia, no es solo una causa de los Pa&iacute;ses No Alineados o de las fuerzas m&aacute;s progresistas de nuestra &eacute;poca sino constituye ya acuerdos de la comunidad internacional, a trav&eacute;s de las Naciones Unidas, e implica deberes que son insoslayables y cuya infracci&oacute;n supone tambi&eacute;n la necesidad de una denuncia internacional.  Por eso, cuando los Jefes de Estado o de Gobierno aprobaron en la Declaraci&oacute;n Final condenar por sus nombres a un grupo de pa&iacute;ses occidentales, y en primer t&eacute;rmino a los Estados Unidos, por su colaboraci&oacute;n directa e indirecta en el mantenimiento de la opresi&oacute;n racista y de la criminal pol&iacute;tica de Africa del Sur y, en cambio, reconocieron el papel jugado por los Pa&iacute;ses No Alineados, las Naciones Unidas, la Organizaci&oacute;n de la Unidad Africana, los pa&iacute;ses socialistas y los pa&iacute;ses escandinavos y otras fuerzas democr&aacute;ticas y progresistas en apoyo a la lucha de los pueblos de Africa, no hay en esto la menor manifestaci&oacute;n de inclinaci&oacute;n ideol&oacute;gica, es simplemente la expresi&oacute;n fiel de la realidad objetiva.  Condenar a Sud&aacute;frica sin mencionar a aquellos que hacen posible su criminal pol&iacute;tica habr&iacute;a sido incomprensible.</P>
<P ALIGN="JUSTIFY">De la Sexta Conferencia Cumbre surge, con m&aacute;s fuerza y m&aacute;s urgencia que nunca, la necesidad de terminar con una situaci&oacute;n en la cual no solo est&aacute; envuelto el derecho de los pueblos de Zimbabwe y Namibia a su independencia y el requerimiento inaplazable de que los hombres y mujeres negros de Sud&aacute;frica logren un status en que se les considere como seres humanos iguales y respetados, sino que tambi&eacute;n se aseguren las condiciones de respeto y paz para todos los pa&iacute;ses de la regi&oacute;n.  </P>
<P ALIGN="JUSTIFY">El apoyo continuado a los movimientos de liberaci&oacute;n nacional, al Frente Patri&oacute;tico y al SWAPO, fue una decisi&oacute;n tan un&aacute;nime como prevista.  Y no se trata aqu&iacute; —dig&aacute;moslo bien— de expresar una preferencia unilateral por las soluciones a trav&eacute;s de la lucha armada.  Es cierto que la Conferencia encomi&oacute; al pueblo de Namibia y al SWAPO, su aut&eacute;ntica y &uacute;nica representaci&oacute;n, por haber intensificado la lucha armada y avanzar en ella, y pidi&oacute; un apoyo total y eficaz para esa forma de combate.  Pero ello se debe a que los racistas sudafricanos han cerrado todo camino de verdadera negociaci&oacute;n y a que los intentos de soluciones negociadas no pasaron de ser meras estratagemas.</P>
<P ALIGN="JUSTIFY">La actitud ante las decisiones del Commonwealth en sus reuniones de Lusaka, en el pasado agosto, orientadas a convocar una conferencia por el Gobierno brit&aacute;nico como autoridad en Rhodesia del Sur, para discutir los problemas de Zimbabwe, sirvi&oacute; para confirmar que los Pa&iacute;ses No Alineados no se oponen a soluciones que puedan ser logradas sin la lucha armada, siempre que de ellas pueda surgir un aut&eacute;ntico gobierno de la mayor&iacute;a y en ellas se logre la independencia en forma que satisfaga a los pueblos combatientes, y que esto se haga conforme a las resoluciones de organismos como la OUA, las Naciones Unidas y nuestros Pa&iacute;ses No Alineados.  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Se&ntilde;or Presidente:</P>
<P ALIGN="JUSTIFY">La Sexta Cumbre tuvo que lamentar nuevamente que la Resoluci&oacute;n 1514 de la Asamblea General de las Naciones Unidas, sobre la concesi&oacute;n de independencia a los pa&iacute;ses y pueblos coloniales, no se haya aplicado en el Sahara Occidental.  Debemos recordar que las decisiones de los Pa&iacute;ses No Alineados y Resoluciones de las Naciones Unidas, como especialmente la 3331 de la Asamblea General, han reafirmado el derecho inalienable del pueblo del Sahara Occidental a la libre determinaci&oacute;n y a la independencia.  En este problema Cuba siente una especial responsabilidad por el hecho de haber sido miembro de la Comisi&oacute;n de Naciones Unidas que realiz&oacute; las investigaciones sobre el Sahara Occidental, lo que permiti&oacute; a nuestra representaci&oacute;n comprobar la total decisi&oacute;n del pueblo saharau&iacute; en favor de la autodeterminaci&oacute;n y la independencia.  Reiteramos aqu&iacute;, que la posici&oacute;n de los Pa&iacute;ses No Alineados no es una posici&oacute;n de antagonismo hacia ning&uacute;n pa&iacute;s.  En el saludo al acuerdo entre la Rep&uacute;blica Mauritana y el Frente POLISARIO y a la decisi&oacute;n mauritana de retirar sus fuerzas del territorio del Sahara Occidental, y en el hecho de deplorar la extensi&oacute;n de la ocupaci&oacute;n armada por Marruecos de la parte meridional del Sahara Occidental, anteriormente administrada por Mauritania, no debe verse otra cosa que la aplicaci&oacute;n de nuestros principios y de los acuerdos de las Naciones Unidas.  Por eso la Conferencia expres&oacute; su esperanza de que el Comit&eacute; ad hoc de la OUA, constituido en la XVI Reuni&oacute;n de la Cumbre de la Organizaci&oacute;n Africana, permitir&iacute;a asegurar que el pueblo del Sahara ejerciera su derecho a la libre determinaci&oacute;n y a la independencia en el t&eacute;rmino m&aacute;s breve posible.</P>
<P ALIGN="JUSTIFY">El mismo principio y la misma posici&oacute;n determinaron los acuerdos sobre Mayotte y las islas del Archipi&eacute;lago Malgache y su necesario reintegro respectivo a Comores y a Madagascar.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Se&ntilde;or Presidente:  </P>
<P ALIGN="JUSTIFY">No hay dudas de que el problema del Oriente Medio se ha convertido en una de las situaciones m&aacute;s preocupantes en la actualidad contempor&aacute;nea.  La Sexta Cumbre lo examin&oacute; en su doble dimensi&oacute;n.  </P>
<P ALIGN="JUSTIFY">De una parte, la Conferencia reafirm&oacute; que la determinaci&oacute;n de Israel de continuar su pol&iacute;tica de agresi&oacute;n, expansionismo y asentamiento colonial en los territorios que ha ocupado, con el apoyo de los Estados Unidos, constituye una seria amenaza a la paz y a la seguridad mundiales.  </P>
<P ALIGN="JUSTIFY">A la vez, la Conferencia examin&oacute; el problema desde el &aacute;ngulo de los derechos de los pa&iacute;ses &aacute;rabes y de la cuesti&oacute;n palestina.</P>
<P ALIGN="JUSTIFY">Para los Pa&iacute;ses No Alineados, la cuesti&oacute;n de Palestina es la m&eacute;dula del problema del Oriente Medio.  Ambos forman un todo integral, que no puede solucionarse separadamente.</P>
<P ALIGN="JUSTIFY">La base de la paz justa en la regi&oacute;n comienza por la retirada total e incondicional de Israel de todos los territorios &aacute;rabes ocupados y supone para el pueblo palestino la devoluci&oacute;n de todos sus territorios ocupados y la recuperaci&oacute;n de sus derechos nacionales inalienables, incluido el derecho del retorno a su patria, a la libre determinaci&oacute;n y al establecimiento de un Estado independiente en Palestina, de conformidad con la Resoluci&oacute;n 3236 de la Asamblea General.  Ello implica la ilegalidad y nulidad de las medidas adoptadas por Israel en los territorios palestinos y &aacute;rabes ocupados, as&iacute; como del establecimiento de colonias o asentamientos en tierras palestinas y en los dem&aacute;s territorios &aacute;rabes, cuyo desmantelamiento inmediato es un requisito para la soluci&oacute;n del problema.  </P>
<P ALIGN="JUSTIFY">Como dije en mi discurso a la Sexta Cumbre &quot;...no somos fan&aacute;ticos.  El movimiento revolucionario se educ&oacute; siempre en el odio a la discriminaci&oacute;n racial y los pogromos de cualquier tipo, y desde el fondo de nuestras almas, repudiamos con todas nuestras fuerzas la despiadada persecuci&oacute;n y el genocidio que en su tiempo desat&oacute; el nazismo contra el pueblo hebreo.  Pero no puedo recordar nada m&aacute;s parecido en nuestra historia contempor&aacute;nea que el desalojo, persecuci&oacute;n y genocidio que hoy realizan el imperialismo y el sionismo contra el pueblo palestino.   Despojados de sus tierras, expulsados de su propia patria, dispersados por el mundo, perseguidos y asesinados, los heroicos palestinos constituyen un ejemplo impresionante de abnegaci&oacute;n y patriotismo, y son el s&iacute;mbolo vivo del crimen m&aacute;s grande de nuestra &eacute;poca&quot;  (APLAUSOS).</P>
<P ALIGN="JUSTIFY">¿Puede alguien extra&ntilde;arse de que la Conferencia se viera obligada, por razones que no surgen de ning&uacute;n prejuicio pol&iacute;tico sino del an&aacute;lisis objetivo de los hechos, a se&ntilde;alar que la pol&iacute;tica de los Estados Unidos desempe&ntilde;a un papel fundamental para impedir el establecimiento de una paz justa y completa en la regi&oacute;n al alinearse con Israel, apoyarlo y trabajar por obtener soluciones parciales favorables a los objetivos sionistas y garantizar los frutos de la agresi&oacute;n israel&iacute; a costa del pueblo &aacute;rabe de Palestina y de toda la naci&oacute;n &aacute;rabe?</P>
<P ALIGN="JUSTIFY">Los hechos y solo los hechos condujeron a la Conferencia a condenar la pol&iacute;tica y las maniobras estadounidenses en la regi&oacute;n.  </P>
<P ALIGN="JUSTIFY">Cuando los Jefes de Estado o de Gobierno llegaron al consenso en que se conden&oacute; los acuerdos de Camp David y el Tratado Egipto-Israel de marzo de 1979, detr&aacute;s de esas formulaciones estaban largas horas de examen atento y de provechosos intercambios que le permitieron a la Conferencia considerar esos tratados, no solo como un abandono total de la causa de los pa&iacute;ses &aacute;rabes sino tambi&eacute;n como un acto de complicidad con la ocupaci&oacute;n continuada de los territorios &aacute;rabes.  Los calificativos son duros, pero veraces y justos.  No es el pueblo de Egipto el que ha quedado sometido al juicio de los &oacute;rganos del Movimiento.  El pueblo egipcio tiene el respeto de cada uno de nuestros pa&iacute;ses y la solidaridad de todos nuestros pueblos.  Las mismas voces que se levantaron para denunciar los acuerdos de Camp David y el Tratado egipcio-israel&iacute; hicieron el elogio de Gamal Abdel Nasser, fundador del Movimiento y portador de las tradiciones combativas de la naci&oacute;n &aacute;rabe.  Nadie ha desconocido ni desconocer&aacute; el papel hist&oacute;rico de Egipto en la cultura y en el desarrollo &aacute;rabe, ni sus m&eacute;ritos como fundador e impulsor de los Pa&iacute;ses No Alineados.</P>
<P ALIGN="JUSTIFY">Los problemas del Sudeste Asi&aacute;tico ocuparon, igualmente, la atenci&oacute;n de la Conferencia.  Los crecientes conflictos y las tensiones que han tenido all&iacute; lugar constituyen una amenaza a la paz que es necesario evitar.  </P>
<P ALIGN="JUSTIFY">Preocupaciones similares expres&oacute; la Sexta Cumbre en torno a la situaci&oacute;n del Oc&eacute;ano Indico.  La Declaraci&oacute;n, aprobada hace ya ocho a&ntilde;os por la Asamblea General de las Naciones Unidas, de esta &aacute;rea como zona de paz, no ha logrado sus objetivos.  La presencia militar no se reduce en esa zona, sino que se incrementa.  Las bases militares se extienden ahora hasta Sud&aacute;frica y sirven adicionalmente para la vigilancia contra los movimientos africanos de liberaci&oacute;n.  Las conversaciones entre los Estados Unidos y la Uni&oacute;n Sovi&eacute;tica siguen en suspenso, a pesar de los acuerdos recientes entre ambos pa&iacute;ses para discutir su reanudaci&oacute;n.  De todo ello surgi&oacute; la invitaci&oacute;n de la Sexta Cumbre a todos los Estados interesados, a trabajar de manera efectiva por los objetivos de la Declaraci&oacute;n del Oc&eacute;ano Indico como zona de paz.</P>
<P ALIGN="JUSTIFY">La Sexta Conferencia analiz&oacute; otros problemas de inter&eacute;s regional y mundial, como los que ata&ntilde;en a la seguridad y la cooperaci&oacute;n en Europa; el problema del Mediterr&aacute;neo, las tensiones que all&iacute; subsisten, incrementadas ahora, como consecuencia de la pol&iacute;tica agresiva de Israel y el apoyo que prestan a la misma ciertas potencias imperialistas.</P>
<P ALIGN="JUSTIFY">Se detuvo a examinar la situaci&oacute;n de Chipre, ocupada todav&iacute;a parcialmente por tropas extranjeras, y Corea, a&uacute;n dividida, pese a los deseos del pueblo coreano de una reunificaci&oacute;n pac&iacute;fica de su patria, lo que llev&oacute; a los Pa&iacute;ses No Alineados a reafirmar y ampliar resoluciones solidarias dirigidas a la realizaci&oacute;n de las aspiraciones de ambos pueblos.  </P>
<P ALIGN="JUSTIFY">Ser&iacute;a imposible hacer referencia a todas las decisiones pol&iacute;ticas de la Sexta Cumbre.  Realizarlo nos impedir&iacute;a abordar lo que consideramos uno de los aspectos m&aacute;s fundamentales de nuestra Sexta Cumbre:  su proyecci&oacute;n econ&oacute;mica, el clamor de los pueblos en v&iacute;as de desarrollo, hartos ya de su retraso y del padecimiento que ese retraso origina.  Cuba, como pa&iacute;s sede, entregar&aacute; a todos los pa&iacute;ses miembros de la comunidad internacional la Declaraci&oacute;n Final y las resoluciones adicionales de la Conferencia.  Pero se me permitir&aacute; que, antes de pasar a trasmitirles c&oacute;mo ven los Pa&iacute;ses No Alineados la situaci&oacute;n econ&oacute;mica mundial, cu&aacute;les son sus demandas y cu&aacute;les sus esperanzas, emplee todav&iacute;a unos instantes para poner en conocimiento de ustedes el enfoque de la Declaraci&oacute;n Final respecto a las cuestiones latinoamericanas del momento.  </P>
<P ALIGN="JUSTIFY">El hecho de que la Sexta Cumbre tuviera lugar en un pa&iacute;s latinoamericano dio oportunidad a los Jefes de Estado o de Gobierno all&iacute; reunidos para recordar que los pueblos de aquella regi&oacute;n iniciaron sus esfuerzos por la independencia en los comienzos mismos del siglo XIX.  No olvidaron, asimismo, que, como se dice en la Declaraci&oacute;n:  &quot;Am&eacute;rica Latina era una de las regiones del mundo que hist&oacute;ricamente hab&iacute;a sufrido m&aacute;s por la agresi&oacute;n del imperialismo, el colonialismo y el neocolonialismo de los Estados Unidos y Europa&quot;.  A los participantes de la Conferencia les fue necesario resaltar que quedan todav&iacute;a remanentes de colonialismo, neocolonialismo y opresi&oacute;n nacional en aquella tierra de lucha.  La Conferencia, por ello, se pronunci&oacute; por la erradicaci&oacute;n del colonialismo en todas sus formas y manifestaciones, conden&oacute; la existencia de bases militares en Am&eacute;rica Latina y el Caribe, como las de Cuba y Puerto Rico y exigi&oacute;, una vez m&aacute;s, que la parte de sus territorios ocupada por aquellas bases contra la voluntad de sus pueblos, les fuera devuelta por el Gobierno de los Estados Unidos y las dem&aacute;s potencias coloniales.</P>
<P ALIGN="JUSTIFY">La experiencia de otras &aacute;reas condujo a que los Jefes de Estado o de Gobierno rechazaran y condenaran el intento de crear en el Caribe una llamada &quot;Fuerza de Seguridad&quot;, mecanismo neocolonial incompatible con la soberan&iacute;a, la paz y la seguridad de los pa&iacute;ses.  </P>
<P ALIGN="JUSTIFY">Al pedir la restituci&oacute;n a la Rep&uacute;blica Argentina de las islas Malvinas, al reiterar su apoyo al derecho inalienable del pueblo de Belice a su libre determinaci&oacute;n, independencia e integridad territorial, la Conferencia corrobor&oacute; de nuevo aquello que su Declaraci&oacute;n defini&oacute; como la quintaesencia del no alineamiento.  Comprob&oacute;, complacida, el hecho de que a partir del 1ro. de octubre entrar&iacute;an en vigor los tratados sobre el Canal de Panam&aacute; suscritos entre la Rep&uacute;blica de Panam&aacute; y los Estados Unidos, dio pleno apoyo a esos tratados, exigi&oacute; que los mismos fueran respetados en su letra y en su esp&iacute;ritu, y llam&oacute; a todos los Estados del mundo para que se adhieran al protocolo del tratado concerniente a la neutralidad permanente del Canal de Panam&aacute;.  </P>
<P ALIGN="JUSTIFY">Los Jefes de Estado o de Gobierno, a pesar de las presiones que se ejercieron, de las amenazas y de los halagos, de la obstinaci&oacute;n del gobierno norteamericano al exigir que los problemas de Puerto Rico sean considerados problemas internos de los Estados Unidos, reiteraron su solidaridad con la lucha del pueblo de Puerto Rico y con su inalienable derecho a la libre determinaci&oacute;n de independencia e integridad territorial y exhortaron al Gobierno de Estados Unidos de Am&eacute;rica a que se abstuviera de toda maniobra pol&iacute;tica o represiva tendiente a perpetuar la situaci&oacute;n colonial de aquel pa&iacute;s (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ning&uacute;n homenaje m&aacute;s digno que este a las tradiciones libertadoras de la Am&eacute;rica Latina y al heroico pueblo puertorrique&ntilde;o, que en estos propios d&iacute;as ha celebrado el &quot;Grito de Lares&quot; con que hace casi 100 a&ntilde;os expres&oacute; su indomable vocaci&oacute;n de libertad.  </P>
<P ALIGN="JUSTIFY">Al referirse a la realidad latinoamericana, los Jefes de Estado o de Gobierno, que ya hab&iacute;an analizado la significaci&oacute;n del proceso liberador ocurrido en Ir&aacute;n, no pod&iacute;an dejar de referirse al vuelco revolucionario de Granada y a la extraordinaria victoria del pueblo de Nicaragua y de su vanguardia, el Frente Sandinista de Liberaci&oacute;n Nacional (APLAUSOS), y destacar la enorme significaci&oacute;n hist&oacute;rica que para los pueblos de la Am&eacute;rica Latina y del mundo tiene este hecho.  Subrayaron adem&aacute;s los Jefes de Estado o de Gobierno algo que viene a constituir un hecho nuevo en las relaciones latinoamericanas y que sirve de ejemplo para otras regiones del mundo:  la forma solidaria y mancomunada en que actuaron los gobiernos de Panam&aacute;, Costa Rica y M&eacute;xico, y los pa&iacute;ses del Pacto subregional Andino:  Bolivia, Colombia, Ecuador, Per&uacute; y Venezuela, para lograr la justa soluci&oacute;n del problema nicarag&uuml;ense, as&iacute;  como la solidaridad que Cuba brind&oacute; hist&oacute;ricamente a la causa de aquel pueblo.  </P>
<P ALIGN="JUSTIFY">Confieso que esos enfoques sobre la Am&eacute;rica Latina le habr&iacute;an bastado al pueblo cubano para justificar todos los esfuerzos y desvelos que realizaron cientos de miles de hombres y mujeres de nuestro pa&iacute;s, en el empe&ntilde;o de hacer posible que Cuba acogiera dignamente a los pa&iacute;ses hermanos del Movimiento No Alineado en la Cumbre de La Habana.     Pero hubo para Cuba mucho m&aacute;s.  Algo que queremos agradecer aqu&iacute;,  en la tribuna de las Naciones Unidas, en nombre de nuestro pueblo.  En  La Habana, el pueblo cubano recibi&oacute; el apoyo a su derecho de escoger el sistema pol&iacute;tico y social que ha decidido, en su reclamaci&oacute;n del territorio que ocupa la Base de Guant&aacute;namo y en la condena al bloqueo con que todav&iacute;a el Gobierno estadounidense pretende aislar y sue&ntilde;a con destruir a la Revoluci&oacute;n Cubana (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Apreciamos en su profundo sentido y en su resonancia universal la denuncia que acaba de hacer el Movimiento en La Habana contra los actos de hostilidad, presiones y amenazas de los Estados Unidos hacia Cuba, calific&aacute;ndolos como una flagrante violaci&oacute;n de la Carta de las Naciones Unidas y de los principios del derecho internacional, como una amenaza a la paz mundial.  Una vez m&aacute;s respondemos a nuestros hermanos y aseguramos a la comunidad universal que Cuba seguir&aacute; siendo fiel a los principios de la solidaridad internacional.  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Se&ntilde;or Presidente:  </P>
<P ALIGN="JUSTIFY">La historia nos ha ense&ntilde;ado que el acceso a la independencia para un pueblo que se libera del sistema colonial o neocolonial es, a la vez, el &uacute;ltimo acto de una larga lucha y el primero de una nueva y dif&iacute;cil batalla.  Porque la independencia, la soberan&iacute;a y la libertad de nuestros pueblos, aparentemente libres, est&aacute;n de continuo amenazadas por el control externo de sus recursos naturales, por la imposici&oacute;n financiera de organismos internacionales oficiales y por la precaria situaci&oacute;n de sus econom&iacute;as que les merma la plenitud soberana.  </P>
<P ALIGN="JUSTIFY">Por ello, en el inicio mismo de sus an&aacute;lisis de los problemas econ&oacute;micos mundiales, los Jefes de Estado o de Gobierno, de una parte:  </P>
<P ALIGN="JUSTIFY"></P><DIR>
<DIR>

<P ALIGN="JUSTIFY">&quot;Subrayaron solemnemente una vez m&aacute;s la importancia suprema que ten&iacute;a el consolidar la independencia pol&iacute;tica mediante la emancipaci&oacute;n econ&oacute;mica...  y reiteraron que el sistema econ&oacute;mico internacional existente iba en contra de los intereses b&aacute;sicos de los pa&iacute;ses en desarrollo, era profundamente injusto e incompatible con el desarrollo de los Pa&iacute;ses No Alineados y otros pa&iacute;ses en desarrollo y no contribu&iacute;a a la eliminaci&oacute;n de los males econ&oacute;micos y sociales que aflig&iacute;an a esos pa&iacute;ses...&quot;</P>
<P ALIGN="JUSTIFY"> </P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Y, por la otra, enfatizaron:</P>
<P ALIGN="JUSTIFY">  </P><DIR>
<DIR>

<P ALIGN="JUSTIFY">&quot;La misi&oacute;n hist&oacute;rica que el Movimiento de Pa&iacute;ses No Alineados debiera desempe&ntilde;ar en la lucha por lograr la independencia econ&oacute;mica y pol&iacute;tica de todos los pa&iacute;ses en desarrollo y de los pueblos; por ejercer la soberan&iacute;a plena y permanente y el control sobre sus recursos naturales y de todo tipo sobre sus actividades econ&oacute;micas; y por promover una reestructuraci&oacute;n a fondo mediante el establecimiento del Nuevo Orden Econ&oacute;mico Internacional&quot;.</P>
<P ALIGN="JUSTIFY"> </P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Para concluir con estas palabras:</P>
<P ALIGN="JUSTIFY">  </P><DIR>
<DIR>

<P ALIGN="JUSTIFY">&quot;La lucha por eliminar la injusticia del sistema econ&oacute;mico internacional existente y establecer el Nuevo Orden Econ&oacute;mico Internacional es parte integrante de la lucha del pueblo por la liberaci&oacute;n pol&iacute;tica, econ&oacute;mica, cultural y social&quot;.</P>
<P ALIGN="JUSTIFY">  </P></DIR>
</DIR>

<P ALIGN="JUSTIFY">No es necesario demostrar aqu&iacute; hasta qu&eacute; punto el sistema econ&oacute;mico internacional existente, es profundamente injusto e incompatible con el desarrollo de los pa&iacute;ses subdesarrollados.  Las cifras est&aacute;n ya tan popularizadas que son innecesarias para nosotros.  Se discute si el n&uacute;mero de los seres desnutridos de nuestro planeta es solo de 400 millones o ha vuelto a ser de 450, seg&uacute;n se consigna en ciertos documentos internacionales.  Cuatrocientos millones de hombres y mujeres hambrientos es ya una cantidad demasiado acusatoria.  </P>
<P ALIGN="JUSTIFY">Lo que nadie duda es que todas las esperanzas que se hab&iacute;an desplegado ante los pa&iacute;ses en v&iacute;as de desarrollo aparecen fracasadas y canceladas al terminar este segundo decenio del desarrollo.  </P>
<P ALIGN="JUSTIFY">Se ha reconocido por el Director General del Consejo de la FAO que &quot;los progresos contin&uacute;an siendo decepcionantemente lentos en relaci&oacute;n con los objetivos de desarrollo a m&aacute;s largo plazo acordados en la Estrategia Internacional del Desarrollo, en la Declaraci&oacute;n y el Programa de Acci&oacute;n sobre el Establecimiento del Nuevo Orden Econ&oacute;mico Internacional y en la Resoluci&oacute;n de la Conferencia Mundial de la Alimentaci&oacute;n y en varias conferencias posteriores&quot;.  Est&aacute; lejos de haberse logrado en la producci&oacute;n agr&iacute;cola y alimentaria de los pa&iacute;ses en desarrollo, en estos &uacute;ltimos 10 a&ntilde;os, el modesto aumento medio anual del 4% que se plante&oacute; para resolver algunos de los problemas m&aacute;s perentorios del hambre mundial y acercarnos a niveles todav&iacute;a reducidos de consumo.  Como consecuencia de ello, las importaciones de alimentos de los pa&iacute;ses en desarrollo, que constituyen ahora mismo un elemento agravante de sus balanzas de pago deficitarias, alcanzar&aacute;n muy pronto, seg&uacute;n la FAO, proporciones tales que ser&aacute;n inmanejables.  Frente a eso, disminuyen los compromisos oficiales de ayuda exterior para la agricultura de los pa&iacute;ses en v&iacute;as de desarrollo.</P>
<P ALIGN="JUSTIFY">Este panorama no puede ser embellecido.  A veces en ciertos documentos oficiales se reflejan los aumentos circunstanciales de la producci&oacute;n agr&iacute;cola en ciertas &aacute;reas del mundo subdesarrollado, o se destacan las elevaciones coyunturales de los precios de algunos art&iacute;culos de la agricultura.  Pero se trata de avances transitorios y de ventajas ef&iacute;meras.  Los ingresos por concepto de exportaciones agr&iacute;colas de los pa&iacute;ses en desarrollo contin&uacute;an siendo inestables e insuficientes en relaci&oacute;n con sus necesidades de importaci&oacute;n de alimentos, fertilizantes y otros insumos para elevar la propia producci&oacute;n.  La producci&oacute;n de alimentos por habitante en Africa durante 1977 fue un 11% menor que 10 a&ntilde;os atr&aacute;s.  </P>
<P ALIGN="JUSTIFY">Si en la agricultura se perpet&uacute;a el retraso, el proceso de industrializaci&oacute;n tampoco avanza.  Y no puede avanzar, porque para la mayor&iacute;a de los pa&iacute;ses desarrollados la industrializaci&oacute;n de los pa&iacute;ses en desarrollo es vista como una amenaza.  </P>
<P ALIGN="JUSTIFY">En Lima, en 1975, la Conferencia Mundial para la Industrializaci&oacute;n nos propuso a los pa&iacute;ses en desarrollo la meta de llegar al a&ntilde;o 2000 aportando el 25% de todas las manufacturas producidas en el mundo.  Pero los progresos desde Lima hasta hoy son tan insignificantes, que si no se aceptan las medidas propuestas por la Sexta Conferencia Cumbre y si no se lleva a la pr&aacute;ctica un programa urgente de rectificaciones en la pol&iacute;tica econ&oacute;mica de la mayor&iacute;a de los pa&iacute;ses desarrollados, esa meta quedar&aacute; tambi&eacute;n incumplida.  No llegamos todav&iacute;a a producir el 9% de la manufactura del mundo.</P>
<P ALIGN="JUSTIFY">Nuestra dependencia se expresa, una vez m&aacute;s, en el hecho de que los pa&iacute;ses de Asia, Africa y Am&eacute;rica Latina importamos el 26,1% de los productos manufacturados que entran en el comercio internacional y exportamos solo el 6,3.</P>
<P ALIGN="JUSTIFY">Se dir&aacute; que hay un cierto proceso de expansi&oacute;n industrial, pero no se produce ni al ritmo necesario ni en las industrias claves de la econom&iacute;a industrial.  La Conferencia de La Habana lo ha se&ntilde;alado.  La redistribuci&oacute;n mundial de la industria, el llamado redespliegue industrial, no puede consistir en una nueva confirmaci&oacute;n de las profundas desigualdades econ&oacute;micas originadas en la &eacute;poca colonial del siglo XIX.  Entonces se nos conden&oacute; a ser productores de materias primas y productos agr&iacute;colas baratos.  Ahora se quiere utilizar la mano de obra abundante y los salarios de miseria de los pa&iacute;ses en v&iacute;as de desarrollo para transferirles las industrias de menor tecnolog&iacute;a, de m&aacute;s baja productividad y que m&aacute;s polucionan el ambiente.  Eso lo rechazamos terminantemente.  </P>
<P ALIGN="JUSTIFY">Los pa&iacute;ses desarrollados de econom&iacute;a de mercado absorben hoy m&aacute;s del 85% de la producci&oacute;n manufacturera mundial, entre ella la producci&oacute;n industrial de m&aacute;s alta tecnolog&iacute;a.  Controlan tambi&eacute;n m&aacute;s del 83% de las exportaciones industriales.  El 26% de esas exportaciones va hacia los pa&iacute;ses en v&iacute;as de desarrollo, cuyos mercados monopolizan.  Lo m&aacute;s grave de esa estructura dependiente es que aquello que importamos, es decir, no solo los bienes de capital sino tambi&eacute;n los art&iacute;culos de consumo, est&aacute; elaborado seg&uacute;n las exigencias, las necesidades y la tecnolog&iacute;a de los pa&iacute;ses de mayor desarrollo industrial y los patrones de la sociedad de consumo, que de ese modo se introduce por los resquicios de nuestro comercio, infecta nuestras propias sociedades y a&ntilde;ade as&iacute; un nuevo elemento a la ya permanente crisis estructural.  </P>
<P ALIGN="JUSTIFY">Como resultado de todo esto, seg&uacute;n lo constataron los Jefes de Estado o de Gobierno en La Habana, la brecha existente entre los pa&iacute;ses desarrollados y los pa&iacute;ses en desarrollo no solo subsisten sino se ha ampliado sustancialmente.  La participaci&oacute;n relativa de los pa&iacute;ses en desarrollo en la producci&oacute;n mundial descendi&oacute; considerablemente durante las dos &uacute;ltimas d&eacute;cadas, lo que tiene consecuencias aun m&aacute;s desastrosas en fen&oacute;menos como la malnutrici&oacute;n, el analfabetismo y la insalubridad.  </P>
<P ALIGN="JUSTIFY">Algunos quisieran resolver el tr&aacute;gico problema de la humanidad con dr&aacute;sticas medidas para reducir la poblaci&oacute;n.  Recuerdan que la guerra y las epidemias ayudaron a reducirla en otras &eacute;pocas.  Pretenden m&aacute;s aun, quieren atribuir el subdesarrollo a la explosi&oacute;n demogr&aacute;fica.</P>
<P ALIGN="JUSTIFY">Pero la explosi&oacute;n demogr&aacute;fica no es la causa, sino la consecuencia del subdesarrollo.  El desarrollo actuar&aacute; a la vez trayendo soluciones para la pobreza y contribuyendo, a trav&eacute;s de la educaci&oacute;n y la cultura, a que nuestros pa&iacute;ses logren tasas de crecimiento racionales y adecuadas.  </P>
<P ALIGN="JUSTIFY">En un reciente informe del Banco Mundial se se&ntilde;ala una m&aacute;s grave perspectiva.  Es posible —se dice— que al llegar el a&ntilde;o 2000 haya 600 millones de habitantes de esta Tierra que contin&uacute;en en absoluta pobreza.  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Se&ntilde;or Presidente, se&ntilde;ores representantes:</P>
<P ALIGN="JUSTIFY">La situaci&oacute;n de retraso agr&iacute;cola e industrial, de la cual no acaban de desprenderse los pa&iacute;ses en v&iacute;as de desarrollo es, sin duda, como lo se&ntilde;ala la Sexta Cumbre, el resultado de relaciones internacionales injustas y desiguales.  Pero a &eacute;stas se a&ntilde;ade ahora, como tambi&eacute;n se se&ntilde;ala en la Declaraci&oacute;n de La Habana, la crisis prolongada de la econom&iacute;a internacional.</P>
<P ALIGN="JUSTIFY">No voy a detenerme demasiado en este aspecto.  Precisemos ahora que los Jefes de Estado o de Gobierno hemos considerado que la crisis del sistema econ&oacute;mico internacional no es coyuntural sino que constituye un s&iacute;ntoma de desajustes estructurales y de un desequilibrio que est&aacute;n en su propia naturaleza; que ese desequilibrio ha sido agravado por la negativa de los pa&iacute;ses desarrollados de econom&iacute;a de mercado a controlar sus desequilibrios externos y sus altos niveles de inflaci&oacute;n y desempleo; que la inflaci&oacute;n se ha generado precisamente en esos pa&iacute;ses desarrollados que ahora se resisten a aplicar las &uacute;nicas medidas que pod&iacute;an eliminarla.  Y se&ntilde;alemos adem&aacute;s, porque es algo a lo cual hemos de referirnos despu&eacute;s y que tambi&eacute;n est&aacute; registrado en la Declaraci&oacute;n de La Habana, que esta crisis es asimismo el resultado de la persistente falta de equidad en las relaciones econ&oacute;micas internacionales, de manera que resolver esa desigualdad, como lo proponemos, contribuir&aacute; a atenuar y alejar la propia crisis.  </P>
<P ALIGN="JUSTIFY">¿Cu&aacute;les son los se&ntilde;alamientos principales que los representantes del Movimiento de Pa&iacute;ses No Alineados se vieron obligados a formular en La Habana?  </P>
<P ALIGN="JUSTIFY">Condenamos all&iacute; la persistente desviaci&oacute;n de recursos humanos y materiales hacia una carrera de armamentos improductiva, derrochadora y peligrosa para la humanidad (APLAUSOS).  Y exigimos que parte considerable de los recursos que ahora se emplean en armamentos, en particular por las principales potencias, sean destinados al desarrollo econ&oacute;mico y social.  </P>
<P ALIGN="JUSTIFY">Hemos expresado nuestra grave preocupaci&oacute;n por el insignificante progreso en las negociaciones dirigidas a la aplicaci&oacute;n de la Declaraci&oacute;n y del Programa de Acci&oacute;n sobre el establecimiento de un Nuevo Orden Econ&oacute;mico Internacional.  Apuntamos que ello se deb&iacute;a a la falta de voluntad pol&iacute;tica de la mayor&iacute;a de los pa&iacute;ses desarrollados y censuramos expresamente las t&aacute;cticas dilatorias, diversionistas y divisorias adoptadas por esos pa&iacute;ses.  El fracaso del V per&iacute;odo de Sesiones de la UNCTAD sirvi&oacute; para poner en evidencia esa situaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Comprobamos que el intercambio desigual en las relaciones econ&oacute;micas internacionales, enunciado como caracter&iacute;stica esencial del sistema, se ha hecho, si cabe, aun m&aacute;s desigual.  Mientras los precios de la manufactura, los bienes de capital, los productos alimenticios y los servicios que importamos de los pa&iacute;ses desarrollados se incrementan de continuo, se estancan en cambio y est&aacute;n sometidos a fluctuaciones incesantes los precios de los productos primarios que exportamos.  La relaci&oacute;n de intercambio se ha empeorado.  Hicimos hincapi&eacute; en que el proteccionismo, que fue uno de los elementos agravantes de la Gran Depresi&oacute;n de los a&ntilde;os 30, ha vuelto a ser introducido por ciertos pa&iacute;ses desarrollados.  La Conferencia lament&oacute; que en las negociaciones del GATT los pa&iacute;ses desarrollados que pertenecen al mismo no tuvieran en cuenta los intereses y las preocupaciones de los pa&iacute;ses en desarrollo, y en particular de los menos desarrollados.  </P>
<P ALIGN="JUSTIFY">La Conferencia denunci&oacute;, asimismo, c&oacute;mo ciertos pa&iacute;ses desarrollados intensifican el uso de subsidios internos a determinados productos, en detrimento de producciones que son de inter&eacute;s para los pa&iacute;ses en desarrollo.  </P>
<P ALIGN="JUSTIFY">La Conferencia deplor&oacute; las deficiencias en el alcance y funcionamiento del Sistema Generalizado de Preferencias, y en ese esp&iacute;ritu conden&oacute; las restricciones discriminatorias contenidas en la Ley sobre Comercio Exterior de los Estados Unidos, as&iacute; como la posici&oacute;n inflexible de ciertos pa&iacute;ses desarrollados, que impidieron que sobre estos problemas se llegara a un acuerdo en el V Per&iacute;odo de Sesiones de la UNCTAD.  </P>
<P ALIGN="JUSTIFY">Expresamos nuestra preocupaci&oacute;n por el constante deterioro de la situaci&oacute;n monetaria internacional.  La inestabilidad en los tipos de cambio de las principales monedas de reserva y la inflaci&oacute;n, que acent&uacute;an el desequilibrio de la situaci&oacute;n econ&oacute;mica mundial, crean dificultades adicionales a los pa&iacute;ses en desarrollo, disminuyen el valor real de sus ingresos de exportaci&oacute;n y reducen el de sus reservas de divisas.  Se&ntilde;alamos como un factor negativo el crecimiento desordenado de los recursos monetarios internacionales, b&aacute;sicamente mediante el empleo de d&oacute;lares devaluados de los Estados Unidos y otras monedas de reserva.  Notamos que, mientras la desigualdad de las relaciones econ&oacute;micas internacionales hace incrementar la deuda externa acumulada de los pa&iacute;ses en desarrollo hasta m&aacute;s de 300 000 millones de d&oacute;lares, los organismos financieros internacionales y la banca privada elevan las tasas de intereses, hacen m&aacute;s cortos los plazos de amortizaci&oacute;n de los pr&eacute;stamos y ahogan con ello financieramente a los pa&iacute;ses en desarrollo, constituyendo todo esto, como se denunci&oacute; por la Conferencia, un elemento coercitivo en las negociaciones, lo que les permite obtener ventajas pol&iacute;ticas y econ&oacute;micas adicionales a expensas de nuestros pa&iacute;ses.</P>
<P ALIGN="JUSTIFY">La Conferencia tuvo en cuenta el empe&ntilde;o neocolonialista de impedir a los pa&iacute;ses en desarrollo ejercer de manera permanente y efectiva su plena soberan&iacute;a sobre los recursos naturales, y reafirm&oacute; ese derecho.  Por ello mismo, apoy&oacute; los esfuerzos de los pa&iacute;ses en desarrollo productores de materias primas por obtener precios justos y remuneradores para sus exportaciones y mejorar en t&eacute;rminos reales sus ingresos de exportaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Por otra parte, la Conferencia puso m&aacute;s atenci&oacute;n que nunca al fortalecimiento de las relaciones econ&oacute;micas y a la transferencia  cient&iacute;fico-t&eacute;cnica y tecnol&oacute;gica de los pa&iacute;ses en v&iacute;as de desarrollo entre s&iacute;.  El concepto de lo que podr&iacute;amos definir como &quot;autosustentaci&oacute;n colectiva&quot;, o sea, el apoyo mutuo y la colaboraci&oacute;n entre los pa&iacute;ses en v&iacute;as de desarrollo de modo que estos dependen, en primer t&eacute;rmino, de sus propias fuerzas colectivas, cobra en la Declaraci&oacute;n de La Habana una fuerza que no tuvo nunca antes.  Cuba, como Presidente del Movimiento y pa&iacute;s coordinador, se propone realizar, en uni&oacute;n del Grupo de los 77, todos los esfuerzos necesarios para impulsar el Programa de Acci&oacute;n delineado por la Conferencia en materia de cooperaci&oacute;n econ&oacute;mica.  </P>
<P ALIGN="JUSTIFY">No concebimos esa &quot;autosustentaci&oacute;n colectiva&quot;, sin embargo, como algo siquiera parecido a la autarqu&iacute;a, la vemos como un factor de las relaciones internacionales que ponga en juego todas las posibilidades y recursos de esta parte considerable e importante de la humanidad, que somos los pa&iacute;ses en desarrollo, para incorporarla a la corriente general de los recursos y de la econom&iacute;a que por su parte puedan movilizar tanto en el campo capitalista como en los pa&iacute;ses socialistas.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Se&ntilde;or Presidente:</P>
<P ALIGN="JUSTIFY">La Sexta Cumbre rechaz&oacute; los intentos de algunos pa&iacute;ses desarrollados que pretenden utilizar la cuesti&oacute;n de la energ&iacute;a para dividir a los pa&iacute;ses en desarrollo.</P>
<P ALIGN="JUSTIFY">El problema de la energ&iacute;a, solo puede ser examinado en su contexto hist&oacute;rico, tomando en cuenta, de una parte, c&oacute;mo los modelos consumistas de algunos pa&iacute;ses desarrollados llevaron a la dilapidaci&oacute;n de los hidrocarburos y advirtiendo a la vez el papel expoliador de las empresas transnacionales, beneficiarias hasta fecha reciente de los suministros de energ&iacute;a barata, los que usaron de manera irresponsable.  Las transnacionales explotan simult&aacute;neamente a los productores y a los consumidores, obteniendo beneficios extraordinarios e injustificados de unos y de otros, a la vez que pretenden culpar a los pa&iacute;ses en desarrollo exportadores de petr&oacute;leo de la situaci&oacute;n actual.  </P>
<P ALIGN="JUSTIFY">Perm&iacute;taseme recordar que en mis palabras inaugurales a la Conferencia se&ntilde;al&eacute; la situaci&oacute;n angustiosa de los pa&iacute;ses en desarrollo no productores de petr&oacute;leo, en particular los menos adelantados, y expres&eacute; la certeza de que los Pa&iacute;ses No Alineados productores de petr&oacute;leo encontrar&iacute;an f&oacute;rmulas para contribuir a mitigar la situaci&oacute;n desfavorable de aquellos pa&iacute;ses golpeados ya por la inflaci&oacute;n mundial y por la desigualdad del intercambio, que sufren serios d&eacute;ficit de sus balanzas de pago y un aumento considerable de su deuda externa.  Pero ello no excluye la responsabilidad central de los pa&iacute;ses desarrollados, sus monopolios y sus empresas transnacionales.  </P>
<P ALIGN="JUSTIFY">Los Jefes de Estado o de Gobierno, al considerar el problema de la energ&iacute;a con ese enfoque, pusieron de relieve que el mismo deber&iacute;a ser objeto de discusiones en el contexto de las negociaciones mundiales que se llevan a cabo en las Naciones Unidas, con la participaci&oacute;n de todos los pa&iacute;ses y relacionando el problema energ&eacute;tico con todos los problemas del desarrollo, con la reforma financiera y monetaria, el comercio mundial y las materias primas, de modo que se realice un an&aacute;lisis global de los aspectos vinculados al establecimiento de un nuevo orden econ&oacute;mico internacional.</P>
<P ALIGN="JUSTIFY">En la revisi&oacute;n de los principales problemas que afectan a los pa&iacute;ses en v&iacute;as de desarrollo en el &aacute;mbito econ&oacute;mico mundial, no pod&iacute;a faltar el examen del funcionamiento de las empresas transnacionales.  Una vez m&aacute;s se declararon inaceptables sus pol&iacute;ticas y sus pr&aacute;cticas.  Se imput&oacute; que en busca de beneficios agotan los recursos, trastornan la econom&iacute;a y violan la soberan&iacute;a de los pa&iacute;ses en desarrollo, menoscaban los derechos de los pueblos a la libre determinaci&oacute;n, interfieren los principios de no injerencia en los asuntos de los Estados y recurren con frecuencia al soborno, a la corrupci&oacute;n y a otras pr&aacute;cticas indeseables, a trav&eacute;s de las cuales pretenden subordinar, y subordinan los pa&iacute;ses en desarrollo a los pa&iacute;ses industrializados.</P>
<P ALIGN="JUSTIFY">Ante los progresos insuficientes en la tarea de preparar en Naciones Unidas el C&oacute;digo de Conducta que regule las actividades de las empresas transnacionales, la Conferencia reafirm&oacute; la urgencia de que esa labor concluya r&aacute;pidamente, con el prop&oacute;sito de brindar a la comunidad internacional un instrumento jur&iacute;dico que le sirva al menos para controlar y reglamentar las actividades de las transnacionales, de acuerdo con los objetivos y aspiraciones de los pa&iacute;ses en desarrollo.</P>
<P ALIGN="JUSTIFY">Al consignar todos los abrumadores aspectos negativos en la situaci&oacute;n econ&oacute;mica de los pa&iacute;ses en v&iacute;as de desarrollo, la Sexta Cumbre llam&oacute; muy especialmente la atenci&oacute;n hacia los problemas que se acumulan sobre los pa&iacute;ses en desarrollo menos adelantados en condiciones desventajosas, sin litoral y aquellos otros mediterr&aacute;neos aislados, y pidi&oacute; que se adoptaran medidas urgentes y especiales para mitigarlos.</P>
<P ALIGN="JUSTIFY">Ese es, Se&ntilde;or Presidente y se&ntilde;ores representantes, el panorama poco optimista, y m&aacute;s bien sombr&iacute;o y desestimulante, que tuvieron        ante s&iacute; los pa&iacute;ses miembros del Movimiento No Alineado al reunirse en   La Habana.  </P>
<P ALIGN="JUSTIFY">Pero los Pa&iacute;ses No Alineados no se dejaron arrastrar hacia posiciones de frustraci&oacute;n o exasperaci&oacute;n, que resultar&iacute;an explicables.       Al mismo tiempo que elaboraron concepciones estrat&eacute;gicas que les permitan llevar adelante su lucha, los Jefes de Estado o de Gobierno reiteraron sus demandas y definieron sus posiciones.  </P>
<P ALIGN="JUSTIFY">El primer objetivo fundamental de nuestra lucha consiste en reducir, hasta eliminarlo, el intercambio desigual que hoy prevalece y que convierte al comercio internacional en un veh&iacute;culo provechoso para la expoliaci&oacute;n adicional de nuestras riquezas.  Hoy se cambia una hora de trabajo de los pa&iacute;ses desarrollados por 10 horas de trabajo de los pa&iacute;ses subdesarrollados.  </P>
<P ALIGN="JUSTIFY">Los Pa&iacute;ses No Alineados demandan que se le preste una seria atenci&oacute;n al Programa Integrado para los Productos B&aacute;sicos, que ha sido hasta ahora manipulado y escamoteado en las negociaciones llamadas &quot;Norte-Sur&quot;.  De la misma manera piden que el Fondo Com&uacute;n, proyectado como un instrumento de estabilizaci&oacute;n de manera que se establezca una permanente correspondencia entre los precios que reciben por sus productos y los de sus importaciones, y que apenas ha podido comenzar a integrarse, reciba un real impulso.  Para los Pa&iacute;ses No Alineados esta correspondencia que vincule de manera permanente los precios de sus mercanc&iacute;as exportadas a los precios de los equipos b&aacute;sicos, productos industriales y materias primas tecnol&oacute;gicas, que importa de los pa&iacute;ses desarrollados, constituye un pivote esencial de todas las negociaciones econ&oacute;micas futuras.  </P>
<P ALIGN="JUSTIFY">Los pa&iacute;ses en v&iacute;as de desarrollo exigen que los pa&iacute;ses que han generado la inflaci&oacute;n y la estimulan con su pol&iacute;tica adopten las medidas necesarias para controlarla, cesando as&iacute; la agravaci&oacute;n de los resultados del intercambio no equitativo.  </P>
<P ALIGN="JUSTIFY">Los pa&iacute;ses en v&iacute;as de desarrollo exigen —y mantendr&aacute;n su lucha por obtenerlo— que los art&iacute;culos industriales de sus incipientes econom&iacute;as tengan el acceso a los mercados de los pa&iacute;ses desarrollados; que se elimine el vicioso proteccionismo reintroducido en la econom&iacute;a internacional y que amenaza conducirnos nuevamente a una guerra econ&oacute;mica nefasta; que se apliquen de manera general y sin ficciones enga&ntilde;osas las Preferencias Arancelarias Generalizadas y no Rec&iacute;procas, como manera de permitir el desenvolvimiento de sus industrias j&oacute;venes, sin que las aplasten en el mercado mundial los recursos tecnol&oacute;gicos superiores de las econom&iacute;as desarrolladas.  </P>
<P ALIGN="JUSTIFY">Los Pa&iacute;ses No Alineados consideran que las negociaciones que est&aacute;n a punto de culminar sobre el Derecho del Mar no pueden, como lo pretenden ciertos pa&iacute;ses desarrollados, servir para ratificar el desequilibrio existente en cuanto a los recursos marinos, sino que han de ser un veh&iacute;culo para su rectificaci&oacute;n equitativa.  La Conferencia de Derecho del Mar ha servido una vez m&aacute;s para poner de relieve la arrogancia y la decisi&oacute;n imperialista de algunos pa&iacute;ses que, poniendo sus posibilidades tecnol&oacute;gicas por encima del esp&iacute;ritu de comprensi&oacute;n y de avenencia que los pa&iacute;ses en desarrollo solicitan, amenazan con proceder unilateralmente a realizar operaciones mineras en los fondos marinos.  </P>
<P ALIGN="JUSTIFY">La deuda de los pa&iacute;ses en v&iacute;as de desarrollo ha alcanzado ya la cifra de 335 000 millones de d&oacute;lares.  Se calcula que el pago total por concepto de servicios de la deuda externa asciende a m&aacute;s de 40 000 millones cada a&ntilde;o, lo que representa m&aacute;s del 20% de sus exportaciones anuales.  Por otro lado, el ingreso per c&aacute;pita promedio de los pa&iacute;ses desarrollados es ahora catorce veces superior al de los pa&iacute;ses subdesarrollados.   Esta situaci&oacute;n es ya insostenible.  </P>
<P ALIGN="JUSTIFY">Los pa&iacute;ses en v&iacute;as de desarrollo necesitan que se establezcan nuevos sistemas de financiamiento, mediante los cuales reciban los recursos financieros necesarios para el desarrollo continuo e independiente de sus econom&iacute;as.  Estos financiamientos deben ser a largo plazo y a bajo inter&eacute;s.  El uso de esos recursos financieros debe estar a la plena disposici&oacute;n de los pa&iacute;ses en desarrollo, para que estos puedan establecer en sus econom&iacute;as el sistema de prioridades que corresponda con sus planes de desarrollo industrial y no sean absorbidos esos fondos financieros, como hoy ocurre, por las empresas transnacionales, que se benefician adicionalmente, aprovechando la supuesta contribuci&oacute;n financiera al desarrollo para agravar la deformaci&oacute;n de sus econom&iacute;as y obtener de la explotaci&oacute;n de los recursos de los pa&iacute;ses m&aacute;ximas ganancias.  </P>
<P ALIGN="JUSTIFY">Los pa&iacute;ses en v&iacute;as de desarrollo y, en su nombre, el Movimiento de Pa&iacute;ses No Alineados, demandan que una parte importante de los inmensos recursos que la humanidad hoy dilapida en la carrera armamentista sean dedicados al desarrollo, lo que contribuir&aacute;, simult&aacute;neamente, a alejar el peligro de guerra y facilitar el mejoramiento de la situaci&oacute;n internacional.</P>
<P ALIGN="JUSTIFY">Los Pa&iacute;ses No Alineados, expresando las posiciones de todos los pa&iacute;ses en v&iacute;as de desarrollo, demandan un nuevo sistema monetario internacional, que impida las fluctuaciones desastrosas que hoy sufren las monedas que prevalecen en la econom&iacute;a internacional, en particular el d&oacute;lar norteamericano.  El desorden financiero golpea adicionalmente sobre los pa&iacute;ses en v&iacute;as de desarrollo, los cuales aspiran a que en la elaboraci&oacute;n del nuevo sistema monetario mundial ellos tengan palabra y decisi&oacute;n como representantes del mayor n&uacute;mero de pa&iacute;ses de la comunidad internacional y de m&aacute;s de 1 500 millones de hombres y mujeres.</P>
<P ALIGN="JUSTIFY">En resumen, Se&ntilde;or Presidente y se&ntilde;ores representantes:  </P>
<P ALIGN="JUSTIFY">El intercambio desigual, arruina a nuestros pueblos.  ¡Y debe cesar!  </P>
<P ALIGN="JUSTIFY">La inflaci&oacute;n que se nos exporta, arruina a nuestros pueblos.  ¡Y debe cesar!</P>
<P ALIGN="JUSTIFY">El proteccionismo, arruina a nuestros pueblos.  ¡Y debe cesar!  </P>
<P ALIGN="JUSTIFY">El desequilibrio que existe en cuanto a la explotaci&oacute;n de los recursos marinos, es abusivo.  ¡Y debe ser abolido!  </P>
<P ALIGN="JUSTIFY">Los recursos financieros que reciben los pa&iacute;ses en desarrollo, son insuficientes.  ¡Y deben ser aumentados!  </P>
<P ALIGN="JUSTIFY">Los gastos en armamentos, son irracionales.  ¡Deben cesar y sus fondos empleados en financiar el desarrollo!  </P>
<P ALIGN="JUSTIFY">El sistema monetario internacional que hoy predomina, est&aacute; en bancarrota.  ¡Y debe ser sustituido!  </P>
<P ALIGN="JUSTIFY">Las deudas de los pa&iacute;ses de menor desarrollo relativo y en situaci&oacute;n desventajosa, son insoportables y no tienen soluci&oacute;n.  ¡Deben ser canceladas!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">El endeudamiento abruma econ&oacute;micamente al resto de los pa&iacute;ses en desarrollo.  ¡Y debe ser aliviado!  </P>
<P ALIGN="JUSTIFY">El abismo econ&oacute;mico entre los pa&iacute;ses desarrollados y los pa&iacute;ses que quieren desarrollarse, en vez de disminuir se agranda.  ¡Y debe desaparecer!  </P>
<P ALIGN="JUSTIFY">Tales son las demandas de los pa&iacute;ses subdesarrollados.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Se&ntilde;or Presidente, se&ntilde;ores representantes:  </P>
<P ALIGN="JUSTIFY">La atenci&oacute;n a esas demandas, algunas de las cuales han sido presentadas sistem&aacute;ticamente por los pa&iacute;ses en v&iacute;as de desarrollo, en los foros internacionales, a trav&eacute;s del Grupo de los 77 y del Movimiento de Pa&iacute;ses No Alineados, permitir&iacute;a un cambio de rumbo en la situaci&oacute;n econ&oacute;mica internacional, que ofrecer&iacute;a a los pa&iacute;ses en v&iacute;as de desarrollo las condiciones institucionales para organizar los programas que los situar&iacute;an definitivamente en el camino al desarrollo.</P>
<P ALIGN="JUSTIFY">Pero aunque todas estas medidas fueran llevadas a la pr&aacute;ctica, aunque se rectificaran los errores y vicios del presente sistema de relaciones internacionales, los pa&iacute;ses subdesarrollados carecer&iacute;an de un elemento decisivo:  el financiamiento externo.  </P>
<P ALIGN="JUSTIFY">Todos los esfuerzos internos, todos los sacrificios que hacen y est&aacute;n dispuestos a hacer los pueblos de los pa&iacute;ses en v&iacute;as de desarrollo, todas las oportunidades de incrementar su potencial econ&oacute;mico que se lograr&iacute;an al eliminar la desigualdad entre los precios de exportaci&oacute;n y los de importaci&oacute;n y mejorar las condiciones en que se realiza su comercio exterior no ser&aacute;n, sin embargo, suficientes.  A la luz de su situaci&oacute;n financiera real y actual, necesitan adem&aacute;s recursos en tal cantidad que les permitan, a la vez, pagar sus deudas y emprender los enormes gastos que a nivel mundial exige el salto al desarrollo.  </P>
<P ALIGN="JUSTIFY">Aqu&iacute; tambi&eacute;n las cifras son demasiado conocidas para que necesitemos repetirlas.  La Sexta Cumbre se preocup&oacute; ante el hecho de que no solo la deuda de los pa&iacute;ses subdesarrollados es pr&aacute;cticamente insoportable, sino tambi&eacute;n que esta deuda creciera cada a&ntilde;o a un ritmo que podr&iacute;amos considerar galopante.  Y los datos que acaba de suministrar el reciente informe del Banco Mundial, emitido en los mismos d&iacute;as en que celebr&aacute;bamos la Conferencia de La Habana, confirman que la situaci&oacute;n es cada d&iacute;a m&aacute;s grave.  Solo en el a&ntilde;o 1978 la deuda p&uacute;blica externa de 96 pa&iacute;ses en desarrollo aument&oacute; en unos 51 000 millones de d&oacute;lares.  Este ritmo eleva la deuda a las cifras astron&oacute;micas mencionadas. </P>
<P ALIGN="JUSTIFY">¡No podemos, Se&ntilde;or Presidente, resignarnos a este panorama sombr&iacute;o!</P>
<P ALIGN="JUSTIFY">Los m&aacute;s reputados economistas, tanto los occidentales como aquellos que se adscriben a las concepciones del marxismo, admiten que la forma en que funciona el sistema de endeudamiento internacional de los pa&iacute;ses en v&iacute;as de desarrollo es completamente irracional y que su mantenimiento amenaza con una s&uacute;bita interrupci&oacute;n, que pondr&aacute; en peligro todo el precario e inestable equilibrio econ&oacute;mico mundial.  </P>
<P ALIGN="JUSTIFY">Algunos tratan de explicar el sorprendente hecho econ&oacute;mico de que los centros bancarios internacionales contin&uacute;en suministr&aacute;ndoles fondos a pa&iacute;ses que est&aacute;n t&eacute;cnicamente en bancarrota, aduciendo que se trata de una contribuci&oacute;n generosa para ayudar a esos pa&iacute;ses a soportar las dificultades econ&oacute;micas.  Pero no es as&iacute;.  Es, en realidad, una operaci&oacute;n de salvamento del propio orden internacional capitalista.  En octubre de 1978 la Comisi&oacute;n de las Comunidades Europeas admit&iacute;a en forma esclarecedora:</P>
<P ALIGN="JUSTIFY"></P><DIR>
<DIR>

<P ALIGN="JUSTIFY">&quot;El equilibrio actual de la econom&iacute;a mundial depende en grado considerable de que contin&uacute;e la corriente de pr&eacute;stamos privados a los pa&iacute;ses en desarrollo no productores de petr&oacute;leo... en una escala sin precedentes antes de 1974, y cualquier impedimento a esa corriente pondr&aacute; en peligro dicho equilibrio&quot;.</P>
<P ALIGN="JUSTIFY"></P></DIR>
</DIR>

<P ALIGN="JUSTIFY">La quiebra financiera mundial ser&iacute;a muy dura, en primer lugar, para los pa&iacute;ses subdesarrollados y para los trabajadores de los pa&iacute;ses capitalistas desarrollados.  Afectar&iacute;a tambi&eacute;n a las m&aacute;s estables econom&iacute;as socialistas.  Pero el sistema capitalista dudosamente podr&iacute;a sobrevivir a semejante cat&aacute;strofe.  Y ser&iacute;a dif&iacute;cil que la terrible situaci&oacute;n econ&oacute;mica resultante no engendrara, inevitablemente, una conflagraci&oacute;n mundial.  Ya se habla de fuerzas militares especiales para ocupar los campos petrol&iacute;feros y las fuentes de materias primas.  </P>
<P ALIGN="JUSTIFY">Pero si es deber de todos la preocupaci&oacute;n por este panorama sombr&iacute;o, es deber, primero, de los que poseen una mayor suma de riqueza y bienestar material.  </P>
<P ALIGN="JUSTIFY">A los revolucionarios, al fin y al cabo, la perspectiva de un mundo sin capitalismo no nos asusta demasiado (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Se ha propuesto que en lugar del esp&iacute;ritu de enfrentamiento utilicemos el sentido de la interdependencia econ&oacute;mica mundial que permita conjugar las fuerzas de todas las econom&iacute;as para obtener beneficios comunes, pero el concepto de la interdependencia solo es aceptable cuando se parte de admitir la injusticia intr&iacute;nseca y brutal de la actual interdependencia.  Los pa&iacute;ses en v&iacute;as de desarrollo rechazan el que se les proponga como &quot;interdependencia&quot; la aceptaci&oacute;n de la injusta y arbitraria divisi&oacute;n internacional del trabajo, que el colonialismo moderno les impuso a partir de la revoluci&oacute;n industrial inglesa y que el imperialismo profundiz&oacute;.  </P>
<P ALIGN="JUSTIFY">Si se quiere impedir la confrontaci&oacute;n y la lucha, que es el &uacute;nico camino que aparece abierto para los pa&iacute;ses en v&iacute;as de desarrollo —un camino que ofrece largos y dif&iacute;ciles combates cuyas proporciones nadie podr&iacute;a ahora predecir—, es necesario que todos busquemos y encontremos f&oacute;rmulas de colaboraci&oacute;n para resolver los grandes problemas que, si bien afectan a nuestros pueblos, no pueden resolverse sin afectar de alguna forma a los pa&iacute;ses m&aacute;s desarrollados.  </P>
<P ALIGN="JUSTIFY">No hace muchos a&ntilde;os expresamos que el derroche irracional de bienes materiales y el consiguiente despilfarro de recursos econ&oacute;micos de la sociedad capitalista desarrollada era ya insostenible.  ¿Cu&aacute;l ha sido        si no la causa de la dram&aacute;tica crisis energ&eacute;tica que estamos viviendo?    ¿Y qui&eacute;nes tienen que soportar las peores consecuencias, sino, los pa&iacute;ses subdesarrollados no petroleros?</P>
<P ALIGN="JUSTIFY">Estos criterios sobre la necesidad de poner fin al despilfarro de las sociedades de consumo son hoy una opini&oacute;n generalizada.  </P>
<P ALIGN="JUSTIFY">En un reciente documento de la Organizaci&oacute;n de Naciones Unidas para el Desarrollo Industrial se afirma que:</P>
<P ALIGN="JUSTIFY"></P><DIR>
<DIR>

<P ALIGN="JUSTIFY">&quot;Las modalidades de vida actuales, especialmente en los pa&iacute;ses industrializados, tal vez tengan que experimentar un cambio radical y doloroso&quot;.</P>
<P ALIGN="JUSTIFY"></P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Claro est&aacute; que los pa&iacute;ses en v&iacute;as de desarrollo no pueden esperar, ni esperan, que las transformaciones a que aspiran y los financiamientos que requieren puedan llegarles como una d&aacute;diva derivada de meros an&aacute;lisis sobre los problemas econ&oacute;micos internacionales.  En este proceso, que implica contradicciones, lucha y negociaciones, los pa&iacute;ses  No Alineados tienen que depender, en primer t&eacute;rmino, de sus propias decisiones y esfuerzos.</P>
<P ALIGN="JUSTIFY">Esa convicci&oacute;n emerge con claridad de la Sexta Cumbre.  En la parte econ&oacute;mica de la Declaraci&oacute;n Final, los Jefes de Estado o de Gobierno reconocen la necesidad de realizar en sus pa&iacute;ses los cambios estructurales necesarios de &iacute;ndole econ&oacute;mica y social, considerando que es esta la &uacute;nica forma de eliminar la vulnerabilidad actual de sus econom&iacute;as y de convertir el simple crecimiento estad&iacute;stico en un verdadero desarrollo.  Solo as&iacute; —lo reconocen los Jefes de Estado—, los pueblos estar&iacute;an dispuestos a pagar el precio que les exigir&iacute;a ser los protagonistas principales del proceso.  Como dijimos en aquella oportunidad:  &quot;Si el sistema es socialmente justo, las posibilidades de supervivencia, y desarrollo econ&oacute;mico y social son incomparablemente mayores&quot;.  </P>
<P ALIGN="JUSTIFY">La historia de mi pa&iacute;s es un ejemplo irrefutable de ello.  </P>
<P ALIGN="JUSTIFY">La necesidad emergente e impostergable de dar soluci&oacute;n al subdesarrollo, nos hace volver, Se&ntilde;or Presidente, al problema que hace un momento abord&aacute;ramos, y que quisiera que fuese el &uacute;ltimo presentado por m&iacute; ante esta XXXIV Asamblea General de las Naciones Unidas.  Me refiero al financiamiento internacional.  </P>
<P ALIGN="JUSTIFY">Uno de los fen&oacute;menos m&aacute;s graves que acompa&ntilde;a al endeudamiento acelerado de los pa&iacute;ses en v&iacute;as de desarrollo lo constituye, seg&uacute;n dij&eacute;ramos, el hecho de que la mayor parte del dinero que reciben del exterior esos pa&iacute;ses se ven forzados a emplearlo para cubrir sus balances comerciales y de cuenta corriente negativos, renovar deudas y pagar intereses.</P>
<P ALIGN="JUSTIFY">Si  tomamos el ejemplo de los pa&iacute;ses en v&iacute;as de desarrollo no exportadores de petr&oacute;leo, a cuya situaci&oacute;n me refer&iacute; en la Conferencia de La Habana, solo en los &uacute;ltimos seis a&ntilde;os han acumulado d&eacute;ficits en sus balanzas de pagos que sobrepasan los 200 000 millones de d&oacute;lares.  </P>
<P ALIGN="JUSTIFY">Frente a eso, las inversiones que realmente necesitan los pa&iacute;ses en v&iacute;as de desarrollo son enormes.  Y las necesitan, precisamente y en primer t&eacute;rmino, casi sin excepci&oacute;n, en ramas y producciones de escasa rentabilidad, que no atraen a los inversionistas y prestamistas privados extranjeros.  </P>
<P ALIGN="JUSTIFY">Para aumentar la producci&oacute;n de alimentos, con el objeto de eliminar la desnutrici&oacute;n de esos 450 millones de personas que hemos mencionado, habr&aacute; que habilitar nuevos recursos de tierras y de agua.  Seg&uacute;n c&aacute;lculos especializados, la superficie total de tierra cultivada de los pa&iacute;ses en desarrollo tendr&iacute;a que aumentarse en los pr&oacute;ximos 10 a&ntilde;os en 76 millones de hect&aacute;reas, y las tierras de regad&iacute;o en m&aacute;s de 10 millones.  </P>
<P ALIGN="JUSTIFY">La rehabilitaci&oacute;n de las obras de riego exigen atender 45 millones de hect&aacute;reas.  Es por ello que los c&aacute;lculos m&aacute;s modestos admiten que la ayuda financiera internacional —y nos referimos a la ayuda y no al flujo total de los recursos— tiene que llegar anualmente a 8 000 &oacute; 9 000 millones de d&oacute;lares, para conseguir el objetivo de que la agricultura crezca a ritmos entre 3,5 y 4% en los pa&iacute;ses en desarrollo.  </P>
<P ALIGN="JUSTIFY">Si examinamos la industrializaci&oacute;n, los c&aacute;lculos exceden con mucho esos par&aacute;metros.  La Conferencia de la Organizaci&oacute;n de las Naciones Unidas para el Desarrollo Industrial, al trazar las metas que mencionamos en su reuni&oacute;n de Lima, determin&oacute; que en el centro de la pol&iacute;tica internacional del desarrollo tendr&iacute;a que estar el financiamiento y que este deber&aacute; llegar hacia el a&ntilde;o 2000 a niveles de 450 000 a 500 000 millones de d&oacute;lares anuales, de los cuales un tercio —es decir, de 150 000 a      160 000 millones—, tendr&aacute;n que ser financiamientos de corrientes externas.  </P>
<P ALIGN="JUSTIFY">Pero el desarrollo, Se&ntilde;or Presidente y se&ntilde;ores representantes, no es solo agricultura e industrializaci&oacute;n.  Desarrollo es, principalmente, la atenci&oacute;n al ser humano, que ha de ser el protagonista y el fin de cualquier esfuerzo por el desarrollo.  Para tomar el ejemplo de Cuba, se&ntilde;alar&eacute; que en los &uacute;ltimos cinco a&ntilde;os nuestro pa&iacute;s ha empleado en inversiones constructivas para la educaci&oacute;n un promedio de casi 200 millones de d&oacute;lares anuales.  Las inversiones de construcci&oacute;n y equipos para la    salud p&uacute;blica se desarrollan a un promedio anual de m&aacute;s de 40 millones.  Y Cuba es solo uno de los casi 100 pa&iacute;ses en desarrollo y uno de los m&aacute;s peque&ntilde;os geogr&aacute;fica y poblacionalmente.  Puede estimarse, por ello, que en las inversiones, en los servicios educacionales y de salud p&uacute;blica, los pa&iacute;ses en desarrollo necesitar&aacute;n algunas otras decenas de miles de millones de d&oacute;lares anuales para vencer los resultados del retraso.  </P>
<P ALIGN="JUSTIFY">Ese es el gran problema que tenemos ante nosotros.  </P>
<P ALIGN="JUSTIFY">Y ese no es, se&ntilde;ores, solo nuestro problema, el problema de los pa&iacute;ses v&iacute;ctimas del subdesarrollo y del desarrollo insuficiente.  Es un problema de toda la comunidad internacional.  </P>
<P ALIGN="JUSTIFY">M&aacute;s de una vez se ha dicho que nosotros hemos sido forzados al subdesarrollo por la colonizaci&oacute;n y la neocolonizaci&oacute;n imperialista.  La tarea de ayudarnos a salir del subdesarrollo es, pues, en primer t&eacute;rmino, una obligaci&oacute;n hist&oacute;rica y moral de aquellos que se beneficiaron con el saqueo de nuestras riquezas y la explotaci&oacute;n de nuestros hombres y mujeres durante d&eacute;cadas y siglos (APLAUSOS).  Pero, es, a la vez, tarea de la humanidad en su conjunto, y as&iacute; lo ha hecho constar la Sexta Cumbre.  </P>
<P ALIGN="JUSTIFY">Los pa&iacute;ses socialistas no participaron en el saqueo del mundo ni son responsables del fen&oacute;meno del subdesarrollo.  Pero la obligaci&oacute;n, sin embargo, de ayudar a superarlo, la comprenden y la asumen partiendo de la naturaleza de su sistema social, en el cual la solidaridad internacionalista es una premisa.</P>
<P ALIGN="JUSTIFY">De la misma manera, cuando el mundo aguarda que los pa&iacute;ses en desarrollo productores de petr&oacute;leo contribuyan tambi&eacute;n a la corriente universal de recursos que ha de nutrir el financiamiento externo para el desarrollo, no lo hace en funci&oacute;n de obligaciones y deberes hist&oacute;ricos que nadie podr&iacute;a imponerles, sino como una esperanza y un deber de solidaridad entre pa&iacute;ses subdesarrollados.  Los grandes pa&iacute;ses exportadores de petr&oacute;leo deben estar conscientes de su responsabilidad.</P>
<P ALIGN="JUSTIFY">Incluso los pa&iacute;ses en desarrollo con mayor nivel deben hacer su aporte.  Cuba, que no habla aqu&iacute; en nombre de sus intereses y no defiende un objetivo nacional, est&aacute; dispuesta a contribuir en la medida de sus fuerzas con miles o decenas de miles de t&eacute;cnicos:  m&eacute;dicos, educadores, ingenieros agr&oacute;nomos, ingenieros hidr&aacute;ulicos, ingenieros mec&aacute;nicos, economistas, t&eacute;cnicos medios, obreros calificados, etc&eacute;tera.</P>
<P ALIGN="JUSTIFY">Es, por ello, la hora de que todos nos unamos en la tarea de sacar a pueblos enteros y a cientos de millones de seres humanos del retraso, la miseria, la desnutrici&oacute;n, la enfermedad, el analfabetismo, que les hace imposible disfrutar a plenitud de la dignidad y el orgullo de llamarse hombres (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Hay que organizar, pues, los recursos para el desarrollo, y esa es nuestra obligaci&oacute;n conjunta.</P>
<P ALIGN="JUSTIFY">Existen, Se&ntilde;or Presidente, tal n&uacute;mero de fondos especiales, multilaterales, p&uacute;blicos y privados, cuyo objetivo es contribuir a uno u otro aspecto del desarrollo, ya sea agr&iacute;cola, ya sea industrial, ya se trate de compensar los d&eacute;ficits en los balances de pagos, que no me resulta f&aacute;cil, al traer ante la XXXIV Asamblea los problemas econ&oacute;micos discutidos en la Sexta Cumbre, formular una proposici&oacute;n concreta para el establecimiento de un nuevo fondo.</P>
<P ALIGN="JUSTIFY">Pero no hay duda de que el problema del financiamiento debe ser discutido profunda y plenamente, para encontrarle una soluci&oacute;n.  Adem&aacute;s de los recursos que ya est&aacute;n organizados, por los distintos canales bancarios, por las organizaciones concesionarias, los organismos internacionales y los &oacute;rganos de las finanzas privadas, necesitamos discutir y decidir la manera de que, al comenzar el pr&oacute;ximo decenio para el desarrollo, en su estrategia se incluya el aporte adicional de no menos de 300 000 millones de d&oacute;lares, a los valores reales de 1977, distribuidos en cantidades anuales que no deben ser menores a los 25 000 millones ya desde los primeros a&ntilde;os, para ser invertidos en los pa&iacute;ses subdesarrollados (APLAUSOS).  Esta ayuda debe ser en forma de donaciones y de cr&eacute;ditos blandos a largo plazo y m&iacute;nimo inter&eacute;s.  </P>
<P ALIGN="JUSTIFY">Es imprescindible movilizar estos fondos adicionales como aporte del mundo desarrollado y de los pa&iacute;ses con recursos, al mundo subdesarrollado en los pr&oacute;ximos 10 a&ntilde;os.  Si queremos paz, har&aacute;n falta estos recursos.  Si no hay recursos para el desarrollo no habr&aacute; paz.  Algunos pensar&aacute;n que estamos pidiendo mucho; yo pienso que la cifra es todav&iacute;a modesta.  Seg&uacute;n datos estad&iacute;sticos, como expres&eacute; en el acto inaugural de la Sexta Cumbre de los Pa&iacute;ses No Alineados, el mundo invierte cada a&ntilde;o en gastos militares m&aacute;s de 300 000 millones de d&oacute;lares.  Con 300 000 millones de d&oacute;lares se podr&iacute;an construir en un a&ntilde;o 600 000 escuelas con capacidad para 400 millones de ni&ntilde;os; &oacute; 60 millones de viviendas confortables con capacidad para 300 millones de personas; &oacute;   30 000 hospitales con 18 millones de camas; &oacute; 20 000 f&aacute;bricas capaces de generar empleo a m&aacute;s de 20 millones de trabajadores; o habilitar para el regad&iacute;o 150 millones de hect&aacute;reas de tierra, que con un nivel t&eacute;cnico adecuado pueden alimentar a 1 000 millones de personas.  Esto despilfarra la humanidad cada a&ntilde;o en la esfera militar.  Consid&eacute;rese, adem&aacute;s, la enorme cantidad de recursos humanos en plena juventud, recursos cient&iacute;ficos, t&eacute;cnicos, combustible, materias primas y otros bienes.  Este es el precio fabuloso de que no exista un verdadero clima de confianza y de paz en el mundo.  </P>
<P ALIGN="JUSTIFY">Solo Estados Unidos gastar&aacute; en el decenio 1980-1990 seis veces esta cifra en actividades militares.  </P>
<P ALIGN="JUSTIFY">Pedimos para 10 a&ntilde;os de desarrollo menos de lo que hoy se gasta en un a&ntilde;o en los ministerios de Guerra y mucho menos de la d&eacute;cima parte de lo que se gastar&aacute; en 10 a&ntilde;os con fines militares.  </P>
<P ALIGN="JUSTIFY">Para algunos puede parecer irracional la demanda:  lo verdaderamente irracional es la locura del mundo de nuestra &eacute;poca y los riesgos que amenazan a la humanidad.  </P>
<P ALIGN="JUSTIFY">La enorme responsabilidad de estudiar, organizar y distribuir esta suma de recursos debe corresponder enteramente a la Organizaci&oacute;n de las Naciones Unidas.  La administraci&oacute;n de esos fondos debe hacerla la propia comunidad internacional, en condiciones de absoluta igualdad para cada uno de los pa&iacute;ses, ya sean contribuyentes o beneficiarios, sin condiciones pol&iacute;ticas y sin que la cuant&iacute;a de los donativos tenga nada que ver con el poder de voto para decidir la oportunidad de los pr&eacute;stamos y el destino de los fondos.  </P>
<P ALIGN="JUSTIFY">Aunque el flujo de recursos debe ser valorado en t&eacute;rminos financieros, no debe consistir solo en ellos.  Puede estar formado tambi&eacute;n por equipos, fertilizantes, materias primas, combustible y plantas completas, valoradas en los t&eacute;rminos del comercio internacional.  Tambi&eacute;n la asistencia de personal t&eacute;cnico y la formaci&oacute;n de t&eacute;cnicos debe ser contabilizada como una contribuci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Estamos seguros, estimado Se&ntilde;or Presidente y se&ntilde;ores representantes, que si el Secretario General de Naciones Unidas             —asistido por el Presidente de la Asamblea, con todo el prestigio y el peso de esta organizaci&oacute;n, apoyada adem&aacute;s, de inicio, por la influencia que los pa&iacute;ses en v&iacute;as de desarrollo y, m&aacute;s aun, el Grupo de los 77, le prestar&iacute;an a esa iniciativa—, convocara a los distintos factores que hemos mencionado para iniciar discusiones en las cuales no habr&iacute;a lugar para el antagonismo llamado Norte-Sur ni para el denominado antagonismo Este-Oeste, sino que all&iacute; concurrir&iacute;an todas las fuerzas como una tarea com&uacute;n, como un deber com&uacute;n y una esperanza com&uacute;n, esta idea que presentamos ahora a la Asamblea General puede ser coronada por el &eacute;xito.</P>
<P ALIGN="JUSTIFY">Porque no se trata de un proyecto que beneficie solo a los pa&iacute;ses en v&iacute;as de desarrollo, beneficiar&iacute;a a todas las naciones.  </P>
<P ALIGN="JUSTIFY">Como revolucionarios, la confrontaci&oacute;n no nos asusta.  Tenemos fe en la historia y en los pueblos.  Pero como voceros e int&eacute;rpretes del sentimiento de 95 pa&iacute;ses, tenemos la responsabilidad de luchar por la colaboraci&oacute;n entre los pueblos.  Y esa colaboraci&oacute;n, si ella se logra sobre bases nuevas y justas, beneficiar&aacute; a todos los pa&iacute;ses que constituyen hoy la comunidad internacional.  Y beneficiar&aacute; en especial a la paz mundial. </P>
<P ALIGN="JUSTIFY">El desarrollo puede ser, a corto plazo, una tarea que entra&ntilde;e aparentes sacrificios y hasta donativos que parezcan irrecuperables.  Pero el vasto mundo que hoy vive en el retraso, desprovisto de poder adquisitivo, limitado hasta el extremo en su capacidad de consumir, incorporar&aacute; con su desarrollo un torrente de cientos de millones de consumidores y productores, el &uacute;nico capaz de rehabilitar la econom&iacute;a internacional, incluyendo la de los pa&iacute;ses desarrollados que hoy generan y padecen la crisis econ&oacute;mica.</P>
<P ALIGN="JUSTIFY">La historia del comercio internacional ha demostrado que el desarrollo es el factor m&aacute;s din&aacute;mico del comercio mundial.  La mayor parte del comercio de nuestros d&iacute;as se realiza entre pa&iacute;ses plenamente industrializados.  Podemos asegurar que mientras m&aacute;s se extienda la industrializaci&oacute;n y el progreso en el mundo, m&aacute;s se extender&aacute; tambi&eacute;n el intercambio comercial, beneficioso para todos.  </P>
<P ALIGN="JUSTIFY">Es por ello, que pedimos en nombre de los pa&iacute;ses en v&iacute;as de desarrollo y abogamos por la causa de nuestros pa&iacute;ses.  Pero no es una d&aacute;diva lo que estamos reclamando.  Si no encontramos soluciones adecuadas, todos seremos v&iacute;ctimas de la cat&aacute;strofe.</P>
<P ALIGN="JUSTIFY">  </P>
<P ALIGN="JUSTIFY">Se&ntilde;or Presidente, distinguidos representantes:</P>
<P ALIGN="JUSTIFY">Se habla con frecuencia de los derechos humanos,  pero hay que hablar tambi&eacute;n de los derechos de la humanidad.  </P>
<P ALIGN="JUSTIFY">¿Por qu&eacute; unos pueblos han de andar descalzos para que otros viajen en lujosos autom&oacute;viles?  ¿Por qu&eacute; unos han de vivir 35 a&ntilde;os para que otros vivan 70?  ¿Por qu&eacute; unos han de ser m&iacute;seramente pobres para que otros sean exageradamente ricos?  </P>
<P ALIGN="JUSTIFY">Hablo en nombre de los ni&ntilde;os que en el mundo no tienen un pedazo de pan (APLAUSOS); hablo en nombre de los enfermos que no tienen medicinas; hablo en nombre de aquellos a los que se les ha negado el derecho a la vida y la dignidad humana.  </P>
<P ALIGN="JUSTIFY">Unos pa&iacute;ses tienen mar, otros no; unos tienen recursos energ&eacute;ticos, otros no; unos poseen tierras abundantes para producir alimentos, otros no; unos tan saturados de m&aacute;quinas y f&aacute;bricas est&aacute;n, que ni respirar se puede el aire de sus atm&oacute;sferas envenenadas (APLAUSOS), otros no poseen m&aacute;s que sus escu&aacute;lidos brazos para ganarse el pan.  </P>
<P ALIGN="JUSTIFY">Unos pa&iacute;ses poseen, en fin, abundantes recursos, otros no poseen nada.  ¿Cu&aacute;l es el destino de estos?  ¿Morirse de hambre?  ¿Ser eternamente pobres?  ¿Para qu&eacute; sirve entonces la civilizaci&oacute;n?  ¿Para qu&eacute; sirve la conciencia del hombre?  ¿Para qu&eacute; sirven las Naciones Unidas?  (APLAUSOS)  ¿Para qu&eacute; sirve el mundo?  No se puede hablar de paz en nombre de las decenas de millones de seres humanos que mueren cada a&ntilde;o de hambre o enfermedades curables en todo el mundo.  No se puede hablar de paz en nombre de 900 millones de analfabetos.  </P>
<P ALIGN="JUSTIFY">¡La explotaci&oacute;n de los pa&iacute;ses pobres por los pa&iacute;ses ricos debe cesar! </P>
<P ALIGN="JUSTIFY">S&eacute; que en muchos pa&iacute;ses pobres hay tambi&eacute;n explotadores y explotados.  </P>
<P ALIGN="JUSTIFY">Me dirijo a las naciones ricas para que contribuyan.  Me dirijo a los pa&iacute;ses pobres para que distribuyan. </P>
<P ALIGN="JUSTIFY">¡Basta ya de palabras!  ¡Hacen falta hechos! (APLAUSOS) ¡Basta ya de abstracciones, hacen falta acciones concretas!  ¡Basta ya de hablar de un nuevo orden econ&oacute;mico internacional especulativo que nadie entiende (RISAS y APLAUSOS); hay que hablar de un orden real y objetivo que todos comprendan!</P>
<P ALIGN="JUSTIFY">No he venido aqu&iacute; como profeta de la revoluci&oacute;n; no he venido a pedir o desear que el mundo se convulsione violentamente.  Hemos venido a hablar de paz y colaboraci&oacute;n entre los pueblos, y hemos venido a advertir que si no resolvemos pac&iacute;fica y sabiamente las injusticias y desigualdades actuales el futuro ser&aacute; apocal&iacute;ptico (APLAUSOS).</P>
<P ALIGN="JUSTIFY">El ruido de las armas, del lenguaje amenazante, de la prepotencia en la escena internacional debe cesar.  Basta ya de la ilusi&oacute;n de que los problemas del mundo se puedan resolver con armas nucleares.  Las bombas podr&aacute;n matar a los hambrientos, a los enfermos, a los ignorantes, pero no pueden matar el hambre, las enfermedades, la ignorancia.  No pueden tampoco matar la justa rebeld&iacute;a de los pueblos y en el holocausto morir&aacute;n tambi&eacute;n los ricos, que son los que m&aacute;s tienen que perder en este mundo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Digamos adi&oacute;s a las armas y consagr&eacute;monos civilizadamente a los problemas m&aacute;s agobiantes de nuestra era.  Esa es la responsabilidad y el deber m&aacute;s sagrado de todos los estadistas del mundo.  Esa es, adem&aacute;s, la premisa indispensable de la supervivencia humana.  </P>
<P ALIGN="JUSTIFY">¡Muchas gracias! </P></FONT></BODY>
</HTML>
