<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO DE INAUGURACION DEL PALACIO CENTRAL DE PIONEROS, CELEBRAD</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO DE INAUGURACION DEL PALACIO CENTRAL DE PIONEROS, CELEBRADO EN EL PARQUE &quot;LENIN&quot;, CIUDAD DE LA HABANA, EL DIA DE LOS NI&Ntilde;OS, 15 DE JULIO DE 1979, "A&Ntilde;O 20 DE LA VICTORIA".</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros;</P>
<P ALIGN="JUSTIFY">Queridos pioneros:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es para todos nosotros un gran placer y un gran honor celebrar junto a este grupo numeroso y selecto de pioneros el D&iacute;a del Ni&ntilde;o.  Nos hemos emocionado viendo el espect&aacute;culo art&iacute;stico y nos hemos sentido muy felices con ustedes en la tarde de hoy.  </P>
<P ALIGN="JUSTIFY">Conmemoramos esta fecha, afortunadamente, con la oportunidad de inaugurar el Palacio Central de Pioneros.  En unas ocasiones ha sido un campamento; otras, un campamento internacional; otras, la Ciudad "Jos&eacute; Mart&iacute;"; y esta vez, el Palacio Central.  Lamentablemente, no todos los a&ntilde;os se puede celebrar este d&iacute;a con una obra de tanta importancia, de tanta magnitud, de tanta envergadura como esta.  </P>
<P ALIGN="JUSTIFY">El compa&ntilde;erito recordaba que hace cinco a&ntilde;os se habl&oacute; de la necesidad de construir los palacios de pioneros y la necesidad de construir el Palacio de la Ciudad de La Habana.  Recordamos tambi&eacute;n que ese d&iacute;a cay&oacute; un enorme aguacero.  Pero esta obra es una prueba de lo que puede hacerse.  </P>
<P ALIGN="JUSTIFY">Debemos comenzar por decir que un palacio de pioneros —y esto tal vez no lo conozca todav&iacute;a nuestra poblaci&oacute;n— no es un centro de diversi&oacute;n, de recreaci&oacute;n.  Los campamentos vacacionales s&iacute; son centros de recreaci&oacute;n, y durante el curso escolar son campamentos docentes recreativos, combinan las dos funciones.  Pero cuando se habla de palacio de los Pioneros, esto puede dar lugar a cierta confusi&oacute;n de qu&eacute; es un palacio de pioneros.  </P>
<P ALIGN="JUSTIFY">Y un palacio de pioneros es esencialmente un centro de formaci&oacute;n, un centro de educaci&oacute;n, y quiz&aacute;s el tipo m&aacute;s importante de centro de formaci&oacute;n.  De formaci&oacute;n t&eacute;cnica, de formaci&oacute;n cultural, de formaci&oacute;n patri&oacute;tica, de formaci&oacute;n deportiva, pero es esencialmente un centro de formaci&oacute;n.  Eso es un palacio de pioneros.  </P>
<P ALIGN="JUSTIFY">Los palacios de pioneros son m&aacute;s importantes todav&iacute;a que los campamentos de pioneros.  Los palacios de pioneros son tan importantes o m&aacute;s importantes que las escuelas primarias y las escuelas secundarias.  Y nuestro sistema de educaci&oacute;n no estar&aacute; completo hasta que en cada ciudad y cada municipio del pa&iacute;s no tengamos los palacios de pioneros (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Tal vez con motivo de la inauguraci&oacute;n de este Palacio Central nuestra ciudadan&iacute;a pueda ser informada sobre el contenido y la funci&oacute;n del palacio de pioneros.  </P>
<P ALIGN="JUSTIFY">Hoy hemos tenido oportunidad de visitar algunas salas, comenzando por la Sala de la Gloria Combativa y continuando por los distintos talleres, entre ellos el de comunicaci&oacute;n, que es un excelente taller, y despu&eacute;s los talleres industriales, de la industria sideromec&aacute;nica, de la industria qu&iacute;mica; las &aacute;reas donde est&aacute; el peque&ntilde;o central azucarero, un peque&ntilde;o central, pero que no es un central de juguete, es un central que puede producir az&uacute;car y va a producir az&uacute;car.  Tiene la capacidad de producir un cuarto de tonelada diaria, es decir, cada cuatro d&iacute;as una tonelada.  Quiz&aacute;s sea eso m&aacute;s o menos lo que consumen en la Ciudad "Jos&eacute; Mart&iacute;".  Hemos visitado las &aacute;reas agr&iacute;colas, las &aacute;reas de salud p&uacute;blica, las &aacute;reas de transporte, las &aacute;reas militares.  Y, desde luego, los equipos son excelentes.  </P>
<P ALIGN="JUSTIFY">Y, realmente, no se podr&iacute;a concebir la educaci&oacute;n sin esa formaci&oacute;n cient&iacute;fico-t&eacute;cnica, ¡no se podr&iacute;a concebir!  Y es absolutamente imposible llevar a cada escuela primaria esas instalaciones; eso solo se puede hacer en centros especiales.  </P>
<P ALIGN="JUSTIFY">Ahora bien:  no bastan siquiera los palacios de pioneros.  Es necesario dar un impulso especial a los c&iacute;rculos de inter&eacute;s cient&iacute;fico-t&eacute;cnico en todas nuestras escuelas.  De la misma forma que se ha dado un gran impulso a los grupos culturales —y hay decenas de miles—, hay que impulsar los c&iacute;rculos de inter&eacute;s cient&iacute;fico-t&eacute;cnico en nuestra educaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Ser&aacute; necesario para ello un esfuerzo de todos los factores que intervienen en esto:  la Juventud, la organizaci&oacute;n de pioneros, el Ministerio de Educaci&oacute;n, los organismos centrales del Estado y los Poderes Populares.  Tal vez esa sea una de las primeras conclusiones que deba extraerse de este centro y de la experiencia de este centro.  </P>
<P ALIGN="JUSTIFY">Este centro se ha construido con la colaboraci&oacute;n entusiasta de todos los factores y de todos los organismos del Estado.  Sin esa colaboraci&oacute;n, habr&iacute;a sido absolutamente imposible montar esas salas, obtener esos equipos, reunir el personal t&eacute;cnico para impartir ense&ntilde;anza en esas salas.  Se ha logrado este &eacute;xito gracias al esfuerzo coordinado de todos.  </P>
<P ALIGN="JUSTIFY">Ese mismo esfuerzo hace falta para desarrollar los c&iacute;rculos de inter&eacute;s cient&iacute;fico-t&eacute;cnico en todo el pa&iacute;s, en todas las escuelas.  No hay que esperar por los palacios de pioneros para hacer eso.  Hay que utilizar los recursos locales, las instalaciones locales.  De lo contrario, no tendr&iacute;amos una educaci&oacute;n integral.  No estar&iacute;amos preparando a nuestros ni&ntilde;os y a nuestros j&oacute;venes para el mundo del futuro si no se domina la ciencia y la t&eacute;cnica, no ser&iacute;a una ense&ntilde;anza completa, independientemente de los laboratorios que tenemos en nuestras secundarias, en nuestros preuniversitarios, en nuestras escuelas tecnol&oacute;gicas, en nuestras ciudades.  Ese movimiento de c&iacute;rculos de inter&eacute;s cient&iacute;fico- t&eacute;cnico que se comenz&oacute; al principio de la Revoluci&oacute;n, y que incluso inspir&oacute; la creaci&oacute;n de las escuelas vocacionales, hay que continuarlo, hay que impulsarlo, y hay que llevarlo al m&aacute;ximo de sus posibilidades. </P>
<P ALIGN="JUSTIFY">Y ello no depender&aacute; solo del n&uacute;mero de palacios de pioneros que tengamos en el pa&iacute;s.  Porque este mismo Palacio de Pioneros —como ustedes ven— es grande, puede albergar en sus salas entre 3 500 y 4 000 pioneros simult&aacute;neamente.  Llev&aacute;ndolo a un r&eacute;gimen de utilizaci&oacute;n intensivo, esperamos que m&aacute;s de 10 000 ni&ntilde;os asistan todos los d&iacute;as a este palacio de Pioneros, que viniendo una vez a la semana durante cinco d&iacute;as, ser&aacute;n un m&iacute;nimo de 45 000 ni&ntilde;os los que utilizar&aacute;n sistem&aacute;ticamente este Palacio de Pioneros.  Y todav&iacute;a no es suficiente, porque tenemos   400 000 pioneros en la provincia Ciudad de La Habana, y solo pueden utilizar esta instalaci&oacute;n 45 000 pioneros.  Se supone que en el futuro se hagan algunos palacios m&aacute;s, municipales, en esta propia ciudad.  Pero nunca el Palacio en s&iacute; y muchas de sus instalaciones, podr&iacute;an ser utilizados por la totalidad de los ni&ntilde;os.  De modo que, al Palacio de Pioneros, al fin y al cabo, ir&aacute;n forzosamente los grupos m&aacute;s destacados de los c&iacute;rculos de inter&eacute;s cient&iacute;fico-t&eacute;cnico.  Ser&aacute; bastante masiva la actividad, comprender&aacute; un porcentaje muy alto de los ni&ntilde;os, pero ser&iacute;a pr&aacute;cticamente imposible hacerlo para el ciento por ciento de los ni&ntilde;os.  Y lo que no podamos hacer en los palacios de pioneros, hay que hacerlo en la escuela con los c&iacute;rculos de inter&eacute;s cient&iacute;fico-t&eacute;cnico.  y lo que hay que hacer con los c&iacute;rculos de inter&eacute;s cient&iacute;fico-t&eacute;cnico en las escuelas, no debe esperar que cada provincia y cada municipio del pa&iacute;s tenga su Palacio de Pioneros, porque vamos a tardar desgraciadamente a&ntilde;os, y bastantes a&ntilde;os, en tener un palacio de pioneros por municipio.  </P>
<P ALIGN="JUSTIFY">Pero s&iacute; es muy importante que nuestra ciudadan&iacute;a conozca lo que es un Palacio de Pioneros:  el complemento ideal, el complemento perfecto de nuestro sistema educacional.  Por eso, los gastos de los palacios de pioneros deber&iacute;an computarse como gastos educacionales del pa&iacute;s.  Y del mismo modo que nadie en nuestro pa&iacute;s regatea recursos, colaboraci&oacute;n, esfuerzo y ayuda para hacer una escuela, nadie debe regatear recursos, esfuerzo y cooperaci&oacute;n para construir palacios de pioneros.  </P>
<P ALIGN="JUSTIFY">En cada una de estas instituciones se necesita personal t&eacute;cnico calificado que imparta la ense&ntilde;anza, cualquier tipo de ense&ntilde;anza, sea cultural, sea deportiva, o sea t&eacute;cnica.  Por eso es imprescindible la colaboraci&oacute;n de los organismos centrales del Estado y de los organismos y las empresas del pa&iacute;s.  y tenemos que buscar la forma de sufragar esos gastos, sin que tengan que recaer necesariamente sobre las empresas, bien a trav&eacute;s de los presupuestos de los organismos centrales, o a trav&eacute;s de la educaci&oacute;n.  En fin, buscar una f&oacute;rmula que concilie la necesidad de ese personal calificado, la vinculaci&oacute;n de los palacios de pioneros con los organismos de la producci&oacute;n y, a la vez, la forma m&aacute;s adecuada para sufragar los gastos.  Porque es imprescindible que no se desvinculen ni un solo instante los organismos productivos y los organismos de los servicios de los palacios de pioneros.  </P>
<P ALIGN="JUSTIFY">Se han estado confeccionando proyectos de distintos tipos:  para 500 pioneros, para 1 500 pioneros, para 2 000 pioneros, seg&uacute;n el tama&ntilde;o del municipio o de la ciudad.  Ya se ha estado adelantando mucho en esos tipos de proyectos, con vistas a llevar a cabo un programa de construcci&oacute;n de palacios de pioneros en todo el pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Existe tambi&eacute;n el prop&oacute;sito de desarrollar el programa de campamentos de pioneros; pero le damos m&aacute;s importancia, es una necesidad m&aacute;s fundamental y es una necesidad prioritaria, la construcci&oacute;n y el desarrollo del programa de palacios de pioneros.  </P>
<P ALIGN="JUSTIFY">En los a&ntilde;os anteriores, el pa&iacute;s hizo un gran esfuerzo en construcciones escolares.  Tiene que seguir haciendo un esfuerzo en construcciones escolares, tiene que incrementar el esfuerzo en construcciones universitarias; pero tendr&aacute; que asignar una parte de los recursos dedicados a construcciones escolares, a la construcci&oacute;n de palacios de pioneros.  </P>
<P ALIGN="JUSTIFY">Este es el primero que se construye ya corno una instituci&oacute;n integral y completa.  Necesariamente su concepci&oacute;n tendr&aacute; que ser perfeccionada.  Este es el primero.  Tenemos que ver ahora c&oacute;mo funciona, qu&eacute; proporciones dedicamos a cada actividad.  En este palacio de Pioneros las actividades productivas y los servicios fundamentales ocupan el 50% de sus capacidades.</P>
<P ALIGN="JUSTIFY">Discut&iacute;amos con los compa&ntilde;eros de la Direcci&oacute;n de Pioneros y de la Juventud la idea, ya en desarrollo, de elevar esa proporci&oacute;n, de modo que las salas y las actividades dedicadas a la formaci&oacute;n t&eacute;cnica, para las actividades productivas y los servicios fundamentales, se eleve a no menos del 65%.  Le damos importancia, desde luego, a las actividades deportivas; le damos importancia a las actividades culturales, y tendr&aacute;n siempre en los palacios de pioneros su proporci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Pero es que las actividades culturales tenemos que desarrollarlas en todas las escuelas, lo que se necesita es el instructor.  Las actividades deportivas debemos desarrollarlas en todas las escuelas, lo que se necesita son buenos instructores y, desde luego, conciencia y preocupaci&oacute;n de la direcci&oacute;n de las escuelas por las actividades deportivas.  </P>
<P ALIGN="JUSTIFY">En realidad, ocurre hoy que teniendo magn&iacute;ficas instalaciones deportivas en todas las escuelas secundarias en el campo no se usan suficientemente.  Tenemos muchos recursos para desarrollar el deporte en todo el pa&iacute;s; en cambio, no tenemos muchos lugares del pa&iacute;s donde despertar y desarrollar la vocaci&oacute;n, por ejemplo, para la industria sideromec&aacute;nica.  </P>
<P ALIGN="JUSTIFY">Nosotros hemos visto en el taller de sideromec&aacute;nica, a un grupo de ni&ntilde;os de la ciudad de Holgu&iacute;n manejando con una gran seriedad, con una gran precisi&oacute;n y con una gran calidad los tornos de la sala de la industria sideromec&aacute;nica.  Parec&iacute;a incre&iacute;ble ver a ni&ntilde;os de primaria manejando, con esa disciplina y esa seriedad, esas m&aacute;quinas.  Vimos a un grupo de compa&ntilde;eritos de primaria trabajando los equipos de comunicaciones y de televisi&oacute;n, el programa completo.  A otros los vimos en la sala de la industria qu&iacute;mica, y as&iacute; sucesivamente.  ¡Qu&eacute; importancia enorme que desde la primaria nuestros ni&ntilde;os puedan adquirir esos conocimientos, adquirir el dominio de esa t&eacute;cnica!,  y algunas de esas ramas son fundamentales para el futuro de nuestro pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Y las actividades de los palacios de pioneros no deben reflejar lo que somos hoy, o lo que tenemos hoy, sino lo que seremos, lo que aspiramos a ser ma&ntilde;ana, lo que queremos tener ma&ntilde;ana.  </P>
<P ALIGN="JUSTIFY">Desde luego, esta experiencia de los palacios de pioneros surgi&oacute; en el mundo con el socialismo.  Jam&aacute;s a la sociedad capitalista se le ocurri&oacute; nada semejante.  La sociedad capitalista no preparaba al hombre para la vida, no educaba a los ni&ntilde;os:  iban a la escuela los pocos que pod&iacute;an; los obreros de las f&aacute;bricas no se formaban en un instituto, en una escuela polit&eacute;cnica, no aprend&iacute;an esas actividades desde ni&ntilde;os; muchos de ellos no sab&iacute;an ni leer ni escribir, no recib&iacute;an ni siquiera la ense&ntilde;anza primaria y aprend&iacute;an despu&eacute;s al lado de los tornos.  No hab&iacute;a escuela de torneros, no hab&iacute;a escuela para los trabajadores de la industria azucarera, no hab&iacute;a escuela para los obreros ferrocarrileros, no hab&iacute;a escuela de choferes, no hab&iacute;a escuelas de nada.  El hombre, por sus propios medios y muchas veces sin ninguna base cultural, ten&iacute;a que aprender al lado de las m&aacute;quinas.  Y ustedes aqu&iacute;, en este Palacio, tienen la oportunidad de aprender junto a las m&aacute;quinas, con un instructor, desde la primaria.  </P>
<P ALIGN="JUSTIFY">Podr&iacute;amos a&ntilde;adir que los palacios de pioneros son centros de formaci&oacute;n de proletarios.  Porque eso parec&iacute;an los pioneritos que estaban en esas salas:  peque&ntilde;os proletarios manejando las m&aacute;quinas, produciendo con las m&aacute;quinas con la seriedad, la atenci&oacute;n, la preocupaci&oacute;n, la responsabilidad, la disciplina que se requiere para manejar una m&aacute;quina; la disciplina que se requiere en la producci&oacute;n, la capacidad que se requiere en la producci&oacute;n, la responsabilidad que se requiere en la producci&oacute;n y en los servicios.  Eso se aprende tambi&eacute;n, y podr&iacute;amos decir que es lo m&aacute;s importante que se aprende, en un palacio de pioneros.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; ser&aacute;n ustedes el d&iacute;a de ma&ntilde;ana?  ¿Qu&eacute; sabr&aacute;n hacer ustedes el d&iacute;a de ma&ntilde;ana?  ¿C&oacute;mo estar&aacute;n ustedes preparados para la vida?  ¿Qu&eacute; tipo de ciudadanos ser&aacute;n ustedes el d&iacute;a de ma&ntilde;ana?  Esa es y debe ser nuestra preocupaci&oacute;n fundamental:  qu&eacute; clase de ciudadanos, qu&eacute; clase de patriotas, qu&eacute; clase de obreros, qu&eacute; clase de revolucionarios ser&aacute;n ustedes el d&iacute;a de ma&ntilde;ana (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Muchos de ustedes ya han pensando qu&eacute; van a ser.  Yo pod&iacute;a preguntar, por ejemplo, y pedirles que levanten la mano los que piensan ser maestros o profesores (MUCHOS PIONEROS ALZAN SUS MANOS).  Ven, hay muchos.  Pod&iacute;amos preguntar cu&aacute;ntos de ustedes piensan ser ingenieros (MUCHOS PIONEROS ALZAN SUS MANOS).  ¡Magn&iacute;fico, magn&iacute;fico!  (APLAUSOS) Pod&iacute;amos preguntar cu&aacute;ntos de ustedes piensan estudiar medicina (MUCHOS PIONEROS ALZAN SUS MANOS).  Hay tambi&eacute;n bastantes (APLAUSOS).  Bien, ustedes lo saben, ustedes tienen conciencia de que tendr&aacute;n que dedicar su vida a algo.  </P>
<P ALIGN="JUSTIFY">Pod&iacute;a preguntar cu&aacute;ntos piensan ser t&eacute;cnicos militares (MUCHOS PIONEROS ALZAN SUS MANOS).  Hay bastantes, aparte de que todos tenemos que aprender a manejar las armas, por supuesto, maestros, m&eacute;dicos, ingenieros, todos.  </P>
<P ALIGN="JUSTIFY">Nos interesa saber qu&eacute; clase de maestros van a ser ustedes, los que levantaron la mano que piensan ser maestros y profesores; qu&eacute; clase de m&eacute;dicos piensan ser ustedes; qu&eacute; clase de ingenieros; qu&eacute; clase de t&eacute;cnicos; qu&eacute; clase de obreros calificados (EXCLAMACIONES DE:  "¡Los mejores!"); qu&eacute; clase de ciudadanos (EXCLAMACIONES DE:  ¡Los mejores!"; qu&eacute; clase de patriotas (EXCLAMACIONES DE:  "¡Los mejores!"); qu&eacute; clase de revolucionarios (EXCLAMACIONES DE:  "¡Los mejores!" y APLAUSOS); qu&eacute; clase de ciudadanos conscientes, cumplidores, disciplinados.  Si van a ser ustedes de los que llegan tarde a la escuela a dar clases (EXCLAMACIONES DE:  "¡No!"), o van a ser de los que llegan tarde al hospital (EXCLAMACIONES DE:  "¡No!"), o van a ser indiferentes a los problemas del enfermo (EXCLAMACIONES DE:  "¡No!") Porque se trata de eso:  qu&eacute; van a ser ustedes y c&oacute;mo van a ser ustedes.  </P>
<P ALIGN="JUSTIFY">Si tendremos en el futuro m&aacute;s delincuentes (EXCLAMACIONES DE:  "¡No!"), o menos delincuentes (EXCLAMACIONES DE:  "¡S&iacute;!"); m&aacute;s ladrones (EXCLAMACIONES DE:  "¡No!"), o menos ladrones (EXCLAMACIONES DE:  "¡S&iacute;!"); m&aacute;s irresponsables (EXCLAMACIONES DE:  "¡No!"), o menos irresponsables (EXCLAMACIONES DE:  "¡S&iacute;!").  Si tendremos una ciudadan&iacute;a con m&aacute;s sentido del deber (EXCLAMACIONES DE:  "¡S&iacute;!"), de la disciplina (EXCLAMACIONES DE:  "¡S&iacute;!") y de los h&aacute;bitos de conducta adecuados (EXCLAMACIONES DE:  "¡S&iacute;!") .  </P>
<P ALIGN="JUSTIFY">Esa es la tarea fundamental de la Revoluci&oacute;n (APLAUSOS), esa es la tarea fundamental de nuestro Partido, de nuestra Juventud Comunista, de nuestra Organizaci&oacute;n de Pioneros, de nuestras organizaciones de masas, de nuestros maestros, de nuestros profesores, de nuestras escuelas.  Esa es la raz&oacute;n de ser de la Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Conmemoramos este a&ntilde;o el D&iacute;a Internacional del Ni&ntilde;o, como todos los pa&iacute;ses del mundo, pero para nosotros, para nuestra Revoluci&oacute;n socialista cada a&ntilde;o es el A&ntilde;o del Ni&ntilde;o (APLAUSOS).  Cada mes, cada d&iacute;a, cada hora, cada minuto, es el mes, el d&iacute;a, la hora y el minuto del ni&ntilde;o (APLAUSOS).  Qu&eacute; ha hecho si no la Revoluci&oacute;n en estos 20 a&ntilde;os.  Y hemos tenido logros, grandes logros, avances, ¡grandes avances en este terreno! (APLAUSOS); pero no estamos ni podemos estar nunca satisfechos.  </P>
<P ALIGN="JUSTIFY">Queremos que sean el d&iacute;a de ma&ntilde;ana como lo que vemos aqu&iacute;:  la entereza, la nobleza, la pureza que vemos aqu&iacute; en ustedes en la tarde de hoy.  Y que cuando sean ciudadanos adultos sean mejores, si es posible, de lo que son hoy (APLAUSOS).  De modo que la divisa de cada pionero, la divisa principal ha de ser la de forjarse a s&iacute; mismos, con un prop&oacute;sito fundamental, como una consigna, como una meta personal:  ¡ser cada d&iacute;a mejores! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Y la tarea de la educaci&oacute;n revolucionaria comienza a la edad de ustedes, la tarea de la educaci&oacute;n patri&oacute;tica, la tarea de formar el car&aacute;cter, la tarea de formar la conciencia, empieza en el primer grado; antes a&uacute;n que en el primer grado, empieza en el c&iacute;rculo infantil (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y puedo repetir lo que dec&iacute;a hace unos d&iacute;as a un grupo de profesores graduados:  "El &eacute;xito de nuestra Revoluci&oacute;n, el porvenir de nuestra Revoluci&oacute;n, depender&aacute; de la forma en que seamos capaces de formar a las nuevas generaciones" (APLAUSOS).  Para eso tenemos nuestra Organizaci&oacute;n de Pioneros, Juventud, nuestro Partido, nuestras instituciones educacionales.  </P>
<P ALIGN="JUSTIFY">La Organizaci&oacute;n de Pioneros se fortalece en experiencia, gana fuerzas.  Ahora se puede apreciar la justeza de la medida adoptada por iniciativa de la Juventud Comunista, de elevar la edad de los pioneros, y de incluir en la Organizaci&oacute;n de Pioneros a los ni&ntilde;os de 7mo, 8vo y 9no  grado (APLAUSOS).  Ya el pr&oacute;ximo a&ntilde;o incluir&aacute; los de 9no grado, y vean c&oacute;mo hemos ganado en calidad, se ha podido apreciar hoy en los grupos culturales, en el espect&aacute;culo de esta tarde.  </P>
<P ALIGN="JUSTIFY">De modo que tenemos una organizaci&oacute;n m&aacute;s fuerte, m&aacute;s s&oacute;lida, m&aacute;s eficiente.  Porque la cuesti&oacute;n de los pioneros a algunos les parec&iacute;a que era una especie de entretenimiento para los ni&ntilde;os de primer grado, segundo grado y tercer grado.  Y la Organizaci&oacute;n de Pioneros no tiene nada de eso, no es para entretener a los muchachos; tiene funciones muy importantes, tiene funciones fundamentales en nuestra sociedad (APLAUSOS).  Tan importante que no por ser una organizaci&oacute;n de ni&ntilde;os tiene menos importancia, sino incluso tal vez m&aacute;s, mirando al futuro, que otras organizaciones de masas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">No voy a hablar mucho de la belleza de estas construcciones.  Son bellas; pero ser&aacute;n m&aacute;s bellas.  Nos faltan todav&iacute;a &aacute;reas verdes en algunas zonas, de modo que seguir&aacute; embelleci&eacute;ndose este Palacio.  Nos falta una instalaci&oacute;n todav&iacute;a, el teatro.  Pero existe el compromiso formal, solemne y serio de todos los que tienen que ver con la construcci&oacute;n, de hacer ese teatro y tenerlo terminado para el pr&oacute;ximo a&ntilde;o, que es lo &uacute;nico que nos falta (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Viene ahora el problema del mantenimiento.  El pionerito que hab1&oacute; aqu&iacute; dijo que lo iban a cuidar mucho, que lo iban a atender con esmero.  Esperamos que sea as&iacute; exactamente, que con el mayor esmero cuiden las edificaciones, las instalaciones y los equipos, ¡todas las instalaciones!  </P>
<P ALIGN="JUSTIFY">Hemos visto las tres piscinas, ¡magn&iacute;ficas piscinas!  Dicen que dos para aprender a nadar y otra de competencias, qu&eacute; gran cosa, si esas piscinas sirvieran para que todo el mundo aprendiera a nadar, para que los pioneros aprendieran a nadar.  S&eacute;, desde luego, que no bastan con esas tres piscinas para que los 400 000 pioneros de La Habana aprendan a nadar.  Hay que utilizar mejor las instalaciones existentes.</P>
<P ALIGN="JUSTIFY">Y no queremos que se diga despu&eacute;s que la piscina est&aacute; sin agua, y est&aacute; sin agua porque tiene un motor roto, y que lleva 25 d&iacute;as sin agua porque hace 25 d&iacute;as que est&aacute; el motor roto y nadie lo ha arreglado, o porque no hay cloro y no se ha gestionado el cloro, como a veces ha ocurrido con otras piscinas, como a veces ha ocurrido incluso con algunas escuelas de iniciaci&oacute;n deportivas, y si no estoy muy equivocado, la propia escuela "M&aacute;rtires de Barbados" de la Ciudad de La Habana.  Claro, hab&iacute;a problemas constructivos, no s&eacute; qu&eacute; se tupi&oacute;.  Pero quienes construyen una escuela deben estar atentos de c&oacute;mo fue toda la terminaci&oacute;n de la escuela, y si hay alg&uacute;n problema en su puesta en marcha, ayudar la puesta en marcha de la escuela.  Quien es director de la escuela, o quienes integran el colectivo de direcci&oacute;n de la escuela, deben mover cielo y tierra cuando tengan la piscina tupida, el motor roto, la falta de cloro o lo que sea (APLAUSOS).  Pero no dejar pasar meses, ni siquiera semanas, y si es posible resolver en horas, resolver en horas, que no hay nada m&aacute;s doloroso que ver una instalaci&oacute;n sin utilizar (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hay que dar un mantenimiento exquisito a todas esas instalaciones y equipos.  y ese es uno de los h&aacute;bitos que queremos que ustedes adquieran, porque ustedes saben que los hay en este pa&iacute;s que no tienen tales h&aacute;bitos, ¿lo saben?  S&iacute; lo saben.  No digo que ustedes.  Lo que no queremos es que alguna vez, algunos de ustedes, sean algunos de esos que tienen tales malos h&aacute;bitos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Seguramente que este Palacio lo visitar&aacute;n muchas delegaciones.  No por ello, pero tambi&eacute;n por ello, este Palacio ha de ser un modelo en todo.  Sus experiencias deben servirnos para perfeccionar los dem&aacute;s palacios que construyamos; sus experiencias deben servir para una mejor organizaci&oacute;n de los futuros palacios.  Y estoy seguro de que pocas cosas podr&aacute; exhibir nuestro pa&iacute;s, y podr&aacute; exhibir la Organizaci&oacute;n de Pioneros tan hermosa como esta instituci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Los pioneros de la Ciudad de La Habana que ser&aacute;n los que m&aacute;s utilizar&aacute;n este Palacio, tienen la obligaci&oacute;n, con su participaci&oacute;n y con su trabajo, de contribuir a que esta instituci&oacute;n sea un verdadero modelo.  </P>
<P ALIGN="JUSTIFY">Es palacio central, porque desde luego ser&aacute; utilizado por todo el pa&iacute;s en determinadas formas, solo que todos los d&iacute;as no puede ser utilizado por el resto del pa&iacute;s.  Pero a este palacio Central vendr&aacute;n todos los a&ntilde;os los mejores c&iacute;rculos de inter&eacute;s del pa&iacute;s, en el verano cuando finalice el curso.  Porque como tenemos la suerte de tener cerca de aqu&iacute; algunas instalaciones escolares muy buenas.  Muy pr&oacute;xima tenemos la escuela "Salvador Allende", muy pr&oacute;ximo tambi&eacute;n tenemos el Instituto Tecnol&oacute;gico de Electr&oacute;nica, tenemos la escuela &quot;Lenin&quot;.  Hay capacidades como para   10 000 alumnos por los alrededores.  De modo que es posible, en el verano, cuando no est&eacute;n funcionando algunas de estas instalaciones, usarlas, con una capacidad de 3 000 &oacute; 4 000 alumnos, para reunir todos los a&ntilde;os aqu&iacute;, en este centro nacional, los m&aacute;s destacados c&iacute;rculos de todo el pa&iacute;s (APLAUSOS).  Y me parece que alberg&aacute;ndose, por ejemplo, en la escuela &quot;Lenin&quot;, y realizando actividades en este hermoso centro, no se pasar&iacute;a mal una parte del verano, ¿verdad?  ¿Que piensan ustedes?  (EXCLAMACIONES DE:  "¡No!") </P>
<P ALIGN="JUSTIFY">Ser&iacute;a un est&iacute;mulo, ser&iacute;a un premio a los c&iacute;rculos m&aacute;s destacados de todo el pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Pero por eso, repito, es preciso, con la colaboraci&oacute;n y la participaci&oacute;n de todos, dar un especial impulso a los c&iacute;rculos de inter&eacute;s cient&iacute;fico-t&eacute;cnico en toda la naci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Si se quiere tener una idea del esfuerzo que requiere una instituci&oacute;n de este tipo, baste decir que el costo total de esta instalaci&oacute;n en edificaciones estar&aacute;, cuando se termine el teatro, entre 12 y 13 millones de pesos; y en equipamientos y muebles, alrededor de 3 millones.  En total, no menos de 15 millones de pesos es el costo de esta instalaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Es preciso reconocer y agradecer en este acto la magn&iacute;fica y extraordinaria cooperaci&oacute;n que brindaron todos los organismos para equipar y organizar este centro.  Es preciso hacer un reconocimiento especial a los constructores de las brigadas 16, 17 y 18, y al Destacamento de la Juventud, que trabajaron en esta obra; as&iacute; como expresar el agradecimiento tambi&eacute;n a algunos j&oacute;venes internacionalistas, como los de la Brigada &quot;Jorge Dimitrov&quot;, que participaron tambi&eacute;n, que hicieron su aporte a la construcci&oacute;n de este centro, y a todas las empresas de la construcci&oacute;n que, haciendo un m&aacute;ximo esfuerzo, lograron que en el d&iacute;a de hoy se pudiera inaugurar esta obra como un obsequio a los ni&ntilde;os de nuestro pa&iacute;s (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nos queda una cuesti&oacute;n.  Falta algo todav&iacute;a.  ¿Qu&eacute; ser&aacute;?  (ALGUNOS PIONEROS EXCLAMAN:  "¡El nombre!")  ¡Ah! Son inteligentes los pioneros estos (RISAS).  El nombre.  </P>
<P ALIGN="JUSTIFY">Ustedes son la representaci&oacute;n de los...  (ALGUNOS PIONEROS EXCLAMAN:  "¡Del encuentro!")  Del encuentro.  Pero ustedes son los jefes m&aacute;s destacados de todo el pa&iacute;s, ¿verdad?  (EXCLAMACIONES DE:  "¡S&iacute;!")  ¡Qu&eacute; clase de cuadros!  (EXCLAMACIONES Y APLAUSOS)  Y adem&aacute;s son vanguardias (EXCLAMACIONES DE:  "¡S&iacute;!").  Entonces somos de la misma organizaci&oacute;n ahora, no solo de los pioneros, sino tambi&eacute;n vanguardias de los pioneros (EXCLAMACIONES DE:  "¡S&iacute;!").  Correcto.  </P>
<P ALIGN="JUSTIFY">Tengo que expresarles el agradecimiento m&aacute;s profundo y emocionado por ese alt&iacute;simo honor que me han hecho (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Le dec&iacute;a a Landy que eso me compromete a seguir haciendo mis modestos esfuerzos en favor de los pioneros, de la Organizaci&oacute;n de Pioneros, de los palacios, etc&eacute;tera.  </P>
<P ALIGN="JUSTIFY">Bien.  El nombre.  (ALGUNAS EXCLAMACIONES DE:  "¡Paquito Gonz&aacute;lez!" Y OTRAS EXCLAMACIONES DE:  "¡El Che!") </P>
<P ALIGN="JUSTIFY">Pero no vamos a establecer una pol&eacute;mica aqu&iacute;, porque nos vamos a dividir y no es bueno eso.  (EXCLAMACIONES DE:  "¡Paquito Gonz&aacute;lez!") Hab&iacute;a distintas proposiciones; esta es la primera vez que oigo la nueva proposici&oacute;n.  De las dos que me dijeron a m&iacute; que estaban m&aacute;s discutidas, o que se hab&iacute;an propuesto...  (SE REPITEN LAS EXCLAMACIONES DE:  "¡Paquito Gonz&aacute;lez!" Y "¡El Che!") </P>
<P ALIGN="JUSTIFY">Bueno, a ver una pregunta.  ¿C&oacute;mo dice la consigna de ustedes?  ¿Cu&aacute;l es el lema de ustedes?  (EXCLAMACIONES DE:  "¡Pioneros por el comunismo, seremos como el Che!") ¿C&oacute;mo es la divisa?  Pioneros por el comunismo...  (EXCLAMAN A UNA VOZ "¡Seremos como el Che!") ¡Seremos como el Che! </P>
<P ALIGN="JUSTIFY">¿Y no les parece que debemos ponerle precisamente el nombre del Che a este centro, que est&aacute; de acuerdo con la divisa?  (FUERTES EXCLAMACIONES Y APLAUSOS) ¿Estamos de acuerdo?  (APLAUSOS PROLONGADOS) </P>
<P ALIGN="JUSTIFY">Yo creo que debemos tomar en cuenta el otro nombre que ustedes se&ntilde;alaron, para que alg&uacute;n pr&oacute;ximo palacio de pioneros lo lleve (EXCLAMACIONES Y APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Entonces, el nombre ser&aacute; Palacio Central de Pioneros "Ernesto Guevara" (EXCLAMACIONES Y APLAUSOS) ¿Est&aacute;n de acuerdo?  Levanten la mano (LOS PIONEROS LEVANTAN LA MANO).  </P>
<P ALIGN="JUSTIFY">F&iacute;jense qu&eacute; conjunto de nombres gloriosos e hist&oacute;ricos se nos re&uacute;ne aqu&iacute;.  Tenemos el Parque "Lenin" y ahora el Centro de Pioneros "Ernesto Guevara".  </P>
<P ALIGN="JUSTIFY">No vayan a creer, pensamos mucho d&oacute;nde constru&iacute;amos el Palacio de Pioneros.  Porque la idea del Parque "Lenin" surge ante la realidad de que pr&aacute;cticamente, en una enorme ciudad que tiene 2 millones de habitantes, no exist&iacute;an &aacute;reas verdes, no se contaba con &aacute;reas verdes, y se decidi&oacute; dedicar un &aacute;rea para esparcimiento de la Ciudad de La Habana, un &aacute;rea que tiene alrededor de 400 hect&aacute;reas, donde no queremos que haya muchas construcciones, sino el m&iacute;nimo de construcciones; las instalaciones imprescindibles, para que este sea un parque realmente bello, con &aacute;reas verdes.  Ya es una hermosa realidad.  </P>
<P ALIGN="JUSTIFY">Y cuando se discut&iacute;a d&oacute;nde podr&iacute;amos instalar este Palacio, de verdad que lo pensamos mucho.  Yo me romp&iacute;a la cabeza, por ejemplo, y ten&iacute;a la contradicci&oacute;n:  este palacio es grande, lleva muchas edificaciones, ¿no nos estropear&aacute; el parque?  Pero despu&eacute;s ven&iacute;an otros razonamientos:  ¿qu&eacute; lugar mejor para la ubicaci&oacute;n del Palacio que el Parque, qu&eacute; lugar m&aacute;s hermoso, qu&eacute; lugar con m&aacute;s atractivo para los propios pioneros que visiten el palacio?  Porque, desde luego, repito, algunas de las instalaciones las visitar&aacute;n todos los pioneros, algunas de ellas.  Muchos pioneros pueden venir a actividades deportivas.  Muchos, todos los pioneros pr&aacute;cticamente, podr&aacute;n visitar el Palacio, podr&aacute;n ver algunas de sus salas.  Es decir que algunas de las instalaciones las van a utilizar pr&aacute;cticamente todos los pioneros de La Habana.  Y por eso era una ventaja que estuviera aqu&iacute; en esta &aacute;rea.</P>
<P ALIGN="JUSTIFY">Se destinaron 30 hect&aacute;reas, ¡treinta hect&aacute;reas!  T&uacute; sabes lo que es una hect&aacute;rea, ¿verdad?  Diez mil metros cuadrados.  As&iacute; que hay 300 000 metros cuadrados de terreno.  Les advierto que esos 300 metros no est&aacute;n contados en el costo del Palacio.  ¿Cu&aacute;nto habr&iacute;a costado, c&oacute;mo se habr&iacute;an podido conseguir en el pasado 300 000 metros cuadrados para este fin?  ¿Cu&aacute;nto habr&iacute;a costado todo eso?  De modo que ustedes han podido disponer de 30 hect&aacute;reas de las del Parque &quot;Lenin&quot;.  Pero a nosotros nos parece que hacen una magn&iacute;fica combinaci&oacute;n el Parque &quot;Lenin&quot; y el Palacio de los Pioneros.  Y tanto las dos instituciones como los hombres de Lenin y Ernesto Guevara, hacen una magn&iacute;fica combinaci&oacute;n, honrosa y estimulante, para todos nosotros (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Solo nos queda desearles a todos los ni&ntilde;os de nuestro pa&iacute;s muchas felicidades; desearles unas buenas vacaciones, digamos buenas y merecidas vacaciones; y desearles un pr&oacute;ximo curso escolar a&uacute;n m&aacute;s exitoso que este curso que acaba de transcurrir.  Y esperamos de ustedes que desde muy j&oacute;venes sepan ser ejemplo de hombres y mujeres estudiosos, disciplinados, conscientes y revolucionarios.  Eso es lo que esperamos de nuestros pioneros.</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)</P></FONT></BODY>
</HTML>
