<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado por Fidel Castro Ruz, Presidente de la República de Cuba, en el acto de conmemoración por el Día Internacional de los Trabajadores, celebrado en la Plaza de la Revolución, el Primero de Mayo del 2002. </TITLE>
</HEAD>
<BODY TEXT="#000000" LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso pronunciado por Fidel Castro Ruz, Presidente de la Rep&uacute;blica de Cuba, en el acto de conmemoraci&oacute;n por el D&iacute;a Internacional de los Trabajadores, celebrado en la Plaza de la Revoluci&oacute;n, el Primero de Mayo del 2002. </P>
<P ALIGN="CENTER">(Versiones Taquigr&aacute;ficas – Consejo de Estado)</P>
</B><P ALIGN="JUSTIFY">Distinguidos invitados;</P>
<P ALIGN="JUSTIFY">Queridos compatriotas:</P>
<P ALIGN="JUSTIFY">Fuimos condenados en Ginebra por quienes consideran que ese mar de pueblo aqu&iacute; reunido, cuya imagen puede observarse desde cualquier rinc&oacute;n del mundo, ha sido privado de sus derechos humanos. Con toda seguridad que ninguno de los que en Am&eacute;rica Latina promovieron, coauspiciaron o apoyaron ese proyecto, podr&iacute;a reunir en la capital de sus respectivos pa&iacute;ses el 5% de los ciudadanos aqu&iacute; reunidos (Aplausos).</P>
<P ALIGN="JUSTIFY">¿Acaso se trata de fan&aacute;ticos, personas ignorantes e incultas, carentes de conocimientos hist&oacute;ricos y pol&iacute;ticos? A esta enorme masa se le podr&iacute;a preguntar si hay entre ellos uno solo que no sepa leer y escribir, (Exclamaciones de: ¡No!"), o un analfabeto funcional con menos de sexto grado (Exclamaciones de: "¡No!"); ninguno podr&iacute;a levantar la mano. Si la pregunta fuera cu&aacute;ntos poseen los conocimientos de un graduado de noveno grado, o por encima de ese nivel de educaci&oacute;n, m&aacute;s del 90 por ciento, excepto los escolares que no han cumplido todav&iacute;a los 15 a&ntilde;os, levantar&iacute;an la mano.</P>
<P ALIGN="JUSTIFY">Las gloriosas tradiciones de rebeld&iacute;a y lucha patri&oacute;tica de nuestro pueblo, a las que se unen hoy un cabal y profundo concepto de la libertad, la igualdad y la dignidad del ser humano, los sentimientos de solidaridad, esp&iacute;ritu internacionalista, confianza en s&iacute; mismo, conducta heroica, 43 a&ntilde;os de lucha tenaz e infatigable contra el poderoso imperio, amplia y s&oacute;lida cultura pol&iacute;tica y extraordinario humanismo </FONT><FONT FACE="Symbol">-</FONT><FONT FACE="Arial"> obra de la Revoluci&oacute;n en su conjunto</FONT><FONT FACE="Symbol">-</FONT><FONT FACE="Arial"> , han hecho de Cuba un pa&iacute;s diferente.</P>
<P ALIGN="JUSTIFY">Triste destino el de cientos de millones de personas en esta &aacute;rea del mundo que desde un punto de vista realmente humano no han podido salir todav&iacute;a de la prehistoria de la humanidad, y no saldr&aacute;n de ella mientras el sistema de saqueo que ayer extermin&oacute; a decenas de millones de sus habitantes nativos y los convirti&oacute; despu&eacute;s sucesivamente en colonias, neocolonias y pa&iacute;ses dependientes econ&oacute;micamente subdesarrollados, rija el destino de estos pueblos.</P>
<P ALIGN="JUSTIFY">Lo ocurrido antes de Ginebra, en Ginebra y despu&eacute;s de Ginebra, apenas se distingue de la bochornosa historia que ya conoci&oacute; nuestro pueblo desde los primeros d&iacute;as del triunfo revolucionario del Primero de Enero de 1959.</P>
<P ALIGN="JUSTIFY">Cuba, que fue el &uacute;ltimo pa&iacute;s latinoamericano en independizarse del colonialismo espa&ntilde;ol tras heroica y solitaria lucha, sin llegar a conocer un minuto de independencia al caer de inmediato en manos del naciente imperio norteamericano, del que con igual determinaci&oacute;n y hero&iacute;smo logr&oacute; liberarse 61 a&ntilde;os despu&eacute;s, fue vilmente abandonada y traicionada por los dem&aacute;s gobiernos de Am&eacute;rica Latina. </P>
<P ALIGN="JUSTIFY">Ning&uacute;n libro de Marx y Lenin podr&iacute;a ilustrar tanto sobre el car&aacute;cter antinacional, entreguista y traidor de las oligarqu&iacute;as latinoamericanas, y lo que significaba el papel del imperialismo en el destino de nuestros pueblos, como los 43 a&ntilde;os de la experiencia vivida por nuestra Revoluci&oacute;n. Todos los gobiernos olig&aacute;rquicos y burgueses se unieron al aislamiento y el bloqueo, a la agresi&oacute;n imperialista contra Cuba, con excepci&oacute;n de un pa&iacute;s donde d&eacute;cadas atr&aacute;s tuvo lugar una gran revoluci&oacute;n social, que trajo justicia y notables avances para el pueblo de una naci&oacute;n mutilada por el insaciable expansionismo de su vecino del Norte, y m&aacute;s de una vez m&aacute;rtir de la intervenci&oacute;n y conquista extranjera a lo largo de su azarosa y sufrida historia. Esta vez, tristemente, la excepci&oacute;n se convirti&oacute; en regla. </P>
<P ALIGN="JUSTIFY">Pero Cuba no es ya el pa&iacute;s analfabeto, inculto e inexperto de aquellos primeros a&ntilde;os. Hoy los pueblos latinoamericanos, que entonces eran 208 millones de habitantes, son en la actualidad, incluidos los pueblos angl&oacute;fonos del Caribe, 526 millones; tambi&eacute;n han tenido la posibilidad de aprender lo que es el dominio imperialista, la explotaci&oacute;n, la injusticia y el saqueo. A pesar del diluvio de calumnias y mentiras contra nuestro pueblo ejemplar y su lucha admirable, comprenden cada vez m&aacute;s y saben que frente a tantas claudicaciones que han tenido lugar en el mundo, Cuba constituye una poderosa fuerza moral, defensora de la verdad y solidaria con los dem&aacute;s pueblos del mundo. </P>
<P ALIGN="JUSTIFY">A los hermanos de Am&eacute;rica Latina les han hecho un gran cuento de Las mil y una noches, en el cual cada d&iacute;a que pasa creen cada vez menos. Llevan medio siglo tratando de hacerles creer que los cientos de miles de ni&ntilde;os que mueren cada a&ntilde;o por desatenci&oacute;n y hambre, los millones que no van a la escuela y trabajan por m&iacute;seros salarios, limpian parabrisas y zapatos, o son objeto de comercio y explotaci&oacute;n sexual, es democracia y respeto a los derechos humanos. Que los cientos de millones de seres humanos que viven en la pobreza, a pesar del inmenso potencial de la riqueza y los recursos naturales que los rodean; el enorme n&uacute;mero de desempleados, subempleados o trabajadores informales que viven sin la menor ayuda, seguridad social o protecci&oacute;n alguna; la desatenci&oacute;n m&eacute;dica a las madres, ni&ntilde;os, ancianos y poblaci&oacute;n pobre en general; la marginaci&oacute;n, las drogas, la inseguridad y el delito, se llaman democracia y respeto a los derechos humanos. Que los escuadrones de la muerte, las ejecuciones extrajudiciales, torturas, desapariciones y asesinatos; que el soborno, la malversaci&oacute;n y el desv&iacute;o y robo descarado de los bienes p&uacute;blicos </FONT><FONT FACE="Symbol">-</FONT><FONT FACE="Arial"> mientras escuelas y hospitales se cierran, los bienes y recursos de las naciones se privatizan y muchas veces se regalan a amigos y asociados en la corrupci&oacute;n, tanto internos como externos</FONT><FONT FACE="Symbol">-</FONT><FONT FACE="Arial"> , constituyen la m&aacute;s cabal expresi&oacute;n de la democracia y de los derechos humanos. No les pasa por la mente que el sistema econ&oacute;mico, pol&iacute;tico y social que defienden es la negaci&oacute;n total de toda posibilidad de igualdad, libertad, democracia, dignidad humana y justicia. </P>
<P ALIGN="JUSTIFY">Una persona que es analfabeta, o cuyos conocimientos apenas rebasan el tercero o el cuarto grado, o que vive en estado de pobreza o de pobreza extrema, o carece de empleo, o radica en barrios marginales donde las m&aacute;s inconcebibles condiciones de vida tienen lugar, o deambulan por las calles y reciben el veneno constante de la publicidad comercial, sembrando sue&ntilde;os, ilusiones y ansias de consumos imposibles, las que suman enormes masas de ciudadanos en lucha desesperada por la vida, pueden ser v&iacute;ctimas de todo tipo de abusos, chantajes, presiones y enga&ntilde;os, sus organizaciones son reprimidas o carecen de ellas, dif&iacute;cilmente est&aacute;n en condiciones de comprender los problemas complejos del mundo y de la sociedad en que viven. No est&aacute;n en condiciones reales de ejercer la democracia, ni decidir cu&aacute;l es el m&aacute;s honesto o el m&aacute;s demag&oacute;gico e hip&oacute;crita de los candidatos, en medio de un diluvio de propagandas y mentiras, donde los que m&aacute;s recursos poseen son los que m&aacute;s mentiras y enga&ntilde;os siembran. </P>
<P ALIGN="JUSTIFY">No puede haber libertad alguna de expresi&oacute;n donde los principales y m&aacute;s eficaces medios de comunicaci&oacute;n constituyen un monopolio exclusivo en manos de los sectores m&aacute;s privilegiados y ricos, enemigos juramentados de cualquier tipo de cambio econ&oacute;mico, pol&iacute;tico y social. El disfrute de las riquezas, la educaci&oacute;n, los conocimientos y la cultura queda en manos de los que, constituyendo apenas una &iacute;nfima parte de la poblaci&oacute;n, reciben la mayor proporci&oacute;n de los bienes que produce el pa&iacute;s. No es casual el hecho de que Am&eacute;rica Latina sea la regi&oacute;n del mundo donde existe la mayor diferencia entre los m&aacute;s ricos y los m&aacute;s pobres. ¿Cu&aacute;l democracia y cu&aacute;les derechos humanos pueden existir en esas condiciones? Ser&iacute;a como cultivar flores en pleno desierto del Sahara. </P>
<P ALIGN="JUSTIFY">Cuando por otro lado se presenta el saqueo total de los recursos naturales y la apropiaci&oacute;n del esfuerzo humano como modelo ideal de sociedad y desarrollo, y al ALCA, es decir, la anexi&oacute;n y absorci&oacute;n de Am&eacute;rica Latina por Estados Unidos y la dolarizaci&oacute;n, como &uacute;nico camino, es s&iacute;ntoma de que el sistema pol&iacute;tico y econ&oacute;mico imperante est&aacute; llegando a una crisis total. </P>
<P ALIGN="JUSTIFY">Lo ocurrido en Argentina, que envuelta hoy en un incre&iacute;ble caos econ&oacute;mico y pol&iacute;tico se ha convertido en un pa&iacute;s hambriento, con m&aacute;s del 20 por ciento de la poblaci&oacute;n activa desempleada, y los dep&oacute;sitos de los ciudadanos en los bancos </FONT><FONT FACE="Symbol">-</FONT><FONT FACE="Arial"> especialmente de las capas medias o de modestos ingresos de la poblaci&oacute;n</FONT><FONT FACE="Symbol">-</FONT><FONT FACE="Arial"> son pr&aacute;cticamente confiscados, no puede significar otra cosa que el canto de cisne de la globalizaci&oacute;n neoliberal. Tal crisis genera una falta total de &eacute;tica y de valores. </P>
<P ALIGN="JUSTIFY">Es repugnante el comportamiento de muchos gobernantes al ver derrumbarse como castillos de naipes sus modelos econ&oacute;micos. </P>
<P ALIGN="JUSTIFY">Las protestas populares son reprimidas con inusitada violencia. Los gases lacrim&oacute;genos, los hombres arrastrados por las calles, la brutalidad con que golpean al pueblo los agentes del orden, armados con escudos, encapuchados con extra&ntilde;as escafandras y vestiduras que parecen reci&eacute;n desembarcados de un lejano planeta, constituyen los m&eacute;todos con que defienden la democracia y los derechos humanos de los ciudadanos. </P>
<P ALIGN="JUSTIFY">En nuestro pa&iacute;s jam&aacute;s se han visto semejantes escenas. Nunca, a lo largo de m&aacute;s de cuatro d&eacute;cadas, ha sido empleada la fuerza contra la poblaci&oacute;n. El proceso revolucionario se basa en la m&aacute;s estrecha unidad y cooperaci&oacute;n de todo el pueblo, un consenso sin precedente en ning&uacute;n otro lugar, imposible de concebirse y ni siquiera imaginarse en una sociedad de explotadores y explotados. Un pueblo culto, rebelde, de valientes y h&eacute;roes, como el pueblo cubano, no podr&iacute;a ser gobernado por la fuerza ni habr&iacute;a fuerza con que gobernarlo, porque &eacute;l es la fuerza. Jam&aacute;s se sublevar&iacute;a contra s&iacute; mismo, porque &eacute;l es la revoluci&oacute;n, &eacute;l es el gobierno, &eacute;l es el poder, que con su valor, su inteligencia y sus ideas ha sabido defenderse de las agresiones del m&aacute;s poderoso imperio que jam&aacute;s existi&oacute;. </P>
<P ALIGN="JUSTIFY">Tal fen&oacute;meno pol&iacute;tico no hab&iacute;a ocurrido jam&aacute;s en nuestro hemisferio. La fuerza fue usada siempre por la oligarqu&iacute;a y el imperio contra el pueblo.</P>
<P ALIGN="JUSTIFY">Todos y cada uno de los pa&iacute;ses de Am&eacute;rica Latina que nos condenaron en Ginebra o coauspiciaron el proyecto de resoluci&oacute;n contra Cuba, est&aacute;n bien distantes de los &iacute;ndices educacionales, culturales y sociales que son fundamentales para una vida sana, decorosa y justa de los ciudadanos. Ninguno de ellos alcanza a Cuba en uno solo de esos &iacute;ndices. En aras del tiempo me limitar&eacute; a se&ntilde;alar algunos del conjunto de Am&eacute;rica Latina comparados con los de Cuba. </P>

<UL>
<P ALIGN="JUSTIFY"><LI>Tasa de analfabetismo: Am&eacute;rica Latina, 11,7%; Cuba, 0,2% (Aplausos).</LI></P>
<P ALIGN="JUSTIFY"><LI>Habitantes por personal docente: Am&eacute;rica Latina; 98,4; Cuba, 43 –es decir, dos, tres veces m&aacute;s personal docente per c&aacute;pita (Aplausos).</LI></P>
<P ALIGN="JUSTIFY"><LI>Tasa de escolarizaci&oacute;n en la ense&ntilde;anza primaria: Am&eacute;rica Latina, 92%; Cuba, ciento por ciento (Aplausos).</LI></P>
<P ALIGN="JUSTIFY"><LI>Tasa de escolarizaci&oacute;n en la ense&ntilde;anza secundaria: Am&eacute;rica Latina, 52%; Cuba, 99,7% (Aplausos).</LI></P>
<P ALIGN="JUSTIFY"><LI>Alumnos de ense&ntilde;anza primaria que alcanzan el quinto grado: Am&eacute;rica Latina, 76%; Cuba, ciento por ciento (Aplausos).</LI></P>
<P ALIGN="JUSTIFY"><LI>Mortalidad infantil por mil nacidos vivos: Am&eacute;rica Latina, 32; Cuba 6,2 (Aplausos).</LI></P>
<P ALIGN="JUSTIFY"><LI>M&eacute;dicos por cada 100 000 habitantes: Am&eacute;rica Latina, 160; Cuba, 590 (Aplausos).</LI></P>
<P ALIGN="JUSTIFY"><LI>Estomat&oacute;logos por cada 100 000 habitantes: Am&eacute;rica Latina, 63; Cuba, 89 (Aplausos).</LI></P>
<P ALIGN="JUSTIFY"><LI>Enfermeras por cada 100 000 habitantes: Am&eacute;rica Latina, 69; Cuba, 743 (Aplausos).</LI></P>
<P ALIGN="JUSTIFY"><LI>Camas hospitalarias por cada 100 000 habitantes: Am&eacute;rica Latina, 220; Cuba, 631,6 (Aplausos).</LI></P>
<P ALIGN="JUSTIFY"><LI>Partos con atenci&oacute;n m&eacute;dica: Am&eacute;rica Latina, 86,5%; Cuba, ciento por ciento (Aplausos).</LI></P>
<P ALIGN="JUSTIFY"><LI>Esperanza de vida al nacer: Am&eacute;rica Latina, 70; Cuba, 76 (Aplausos).</LI></P>
<P ALIGN="JUSTIFY"><LI>Poblaci&oacute;n entre 15 y 49 a&ntilde;os infectada con el VIH/SIDA: Am&eacute;rica Latina, 0,5%; Cuba, 0,05% (Aplausos).</LI></P>
<P ALIGN="JUSTIFY"><LI>Tasa de incidencia anual de SIDA por un mill&oacute;n de habitantes, es decir, los que adquieren la enfermedad: Am&eacute;rica Latina, 65,25; Cuba, 15,6 (Aplausos).</LI></P>
<P ALIGN="JUSTIFY"><LI>El primer estudio internacional del Laboratorio Latinoamericano de Evaluaci&oacute;n de la calidad de la educaci&oacute;n, realizado en 12 pa&iacute;ses de Am&eacute;rica Latina, incluyendo nuestro pa&iacute;s, arroj&oacute; los siguientes resultados. Aunque estos datos se han mencionado, quiero hacerlo aqu&iacute; brevemente con toda precisi&oacute;n:</LI></P>
<P ALIGN="JUSTIFY"><LI>En Lenguaje, tercer grado: Cuba 85,74 puntos; los 11 pa&iacute;ses restantes, 59,11. </LI></P>
<P ALIGN="JUSTIFY"><LI>En Lenguaje, cuarto grado: Cuba, 87,25; el resto, 63,75.</LI></P>
<P ALIGN="JUSTIFY"><LI>En Matem&aacute;tica, tercer grado: Cuba, 87,75; el resto, 58,31.</LI></P>
<P ALIGN="JUSTIFY"><LI>En Matem&aacute;tica, cuarto grado: Cuba, 88,25; el resto, 62,04. ¿D&oacute;nde est&aacute;, o estar&aacute;, el porvenir de esos pueblos?</LI></P></UL>

<P ALIGN="JUSTIFY">En cuanto a estos &iacute;ndices, de los siete pa&iacute;ses de Am&eacute;rica Latina que votaron contra Cuba, cuatro de ellos, Costa Rica, Chile, Argentina y Uruguay, que en el pasado alardeaban de ser los m&aacute;s avanzados en la regi&oacute;n, est&aacute;n a considerable distancia de los &iacute;ndices de nuestro pa&iacute;s. En algunos de ellos alcanzan o sobrepasan ligeramente la mitad, y en otros est&aacute;n varias veces por debajo, como en el caso de la educaci&oacute;n preescolar entre cero y cinco a&ntilde;os, en que Chile alcanza solo un 15,8% de los ni&ntilde;os en esa edad, y Cuba, el 99,2%. </P>
<P ALIGN="JUSTIFY">Hay que ser c&iacute;nicos para atreverse a esa aventura mafiosa, embarcados por sus amos imperiales.</P>
<P ALIGN="JUSTIFY">Al surgir la Revoluci&oacute;n bolivariana, en que pueblo y fuerza militar estrechamente unidos desataron un proceso revolucionario y democr&aacute;tico tambi&eacute;n sin precedentes, la respuesta fue el golpe fascista. La oligarqu&iacute;a privilegiada, que disfruta del grueso de los ingresos del pa&iacute;s y es due&ntilde;a de los m&aacute;s poderosos medios masivos, con el aliento y el apoyo del imperialismo lanz&oacute; a sus seguidores contra el pueblo bolivariano y la propia sede del Presidente del pa&iacute;s, en busca de un choque sangriento que justificara la acci&oacute;n coordinada de una reducida pero bien ubicada fuerza militar. Milagrosamente se evit&oacute; una sangrienta guerra civil, gracias a la actuaci&oacute;n razonable y serena del presidente Ch&aacute;vez, el apoyo del pueblo bolivariano y la lealtad de la inmensa mayor&iacute;a de los oficiales y soldados de las Fuerzas Armadas de ese hermano pa&iacute;s. Una nueva p&aacute;gina de la historia de Am&eacute;rica, compleja y dif&iacute;cil, se abre para el pueblo que inici&oacute; la independencia de las colonias de Espa&ntilde;a en este hemisferio. </P>
<P ALIGN="JUSTIFY">El despojo de los derechos de la representaci&oacute;n de Cuba en Monterrey, el golpe fascista en Venezuela y la infamia de Ginebra en el mismo orden en que se produjeron, pusieron a prueba y tambi&eacute;n en evidencia la sucia e hip&oacute;crita pol&iacute;tica de los lacayos del imperio. </P>
<P ALIGN="JUSTIFY">Debo se&ntilde;alar que los Presidentes de Brasil, Ecuador, Rep&uacute;blica Dominicana, Hait&iacute;, y los pa&iacute;ses angl&oacute;fonos del Caribe no se sumaron al j&uacute;bilo golpista, del mismo modo que los pa&iacute;ses mencionados, Bolivia y Colombia no se sumaron a la infamia de Ginebra.</P>
<P ALIGN="JUSTIFY">Ninguno conden&oacute; el golpe fascista, con excepci&oacute;n del Presidente argentino, tal vez temeroso, dada su cr&iacute;tica situaci&oacute;n pol&iacute;tica, de que un sargento de la polic&iacute;a lo derroque. </P>
<P ALIGN="JUSTIFY">Cuando despu&eacute;s del vergonzoso episodio de Monterrey </FONT><FONT FACE="Symbol">-</FONT><FONT FACE="Arial"> un mes m&aacute;s tarde</FONT><FONT FACE="Symbol">-</FONT><FONT FACE="Arial"> estall&oacute; el esc&aacute;ndalo, algunos guardaron decoroso silencio; pero el ilustre secretario general de la desprestigiada y repugnante OEA, lanz&oacute; dardos venenosos apoyando el despojo sufrido por Cuba, cual si esa organizaci&oacute;n realmente existiera. </P>
<P ALIGN="JUSTIFY">¡Qu&eacute; clase de basura son muchos de los que aparentan ser gobernantes soberanos!</P>
<P ALIGN="JUSTIFY">La honrosa historia de nuestra Patria, que un d&iacute;a se bati&oacute; sola contra casi todos los antecesores similares a los gobiernos actuales que votaron contra Cuba, aliados entonces con Estados Unidos a ra&iacute;z del ataque por Bah&iacute;a de Cochinos, y resisti&oacute; heroica sin un segundo de vacilaci&oacute;n cuando estuvo a punto de ser borrada de la faz de la Tierra en la Crisis de Octubre de 1962, debiera constituir una verg&uuml;enza para los conjurados con Estados Unidos en Ginebra si conservaran siquiera la libertad de avergonzarse. No podr&aacute;n tampoco ignorar sin sonrojo que cuando se desplom&oacute; el campo socialista, se desintegr&oacute; la URSS y arreci&oacute; el bloqueo yanqui, que inclu&iacute;a cualquier venta de medicinas y alimentos, calificado como delito de genocidio por las Convenciones de 1948 y 1949, y todos cre&iacute;an que la Revoluci&oacute;n cubana se desplomar&iacute;a en cuesti&oacute;n de semanas, nuestro pueblo resisti&oacute; con hero&iacute;smo y tenacidad que no tienen precedente (Aplausos). </P>
<P ALIGN="JUSTIFY">Cuba, despu&eacute;s de soportar las m&aacute;s inconcebibles dificultades y amenazas, ataques terroristas y riesgos de todo tipo, no inclin&oacute; ni inclinar&aacute; sus banderas ante la superpotencia hegem&oacute;nica que hoy dicta &oacute;rdenes a sus lacayos y lamebotas en este infortunado hemisferio a trav&eacute;s de un terrorista convertido en Secretario Asistente de Estado para Am&eacute;rica Latina, sin respeto alguno por parte del gobierno de Estados Unidos y sin pudor alguno por parte de aquellos (Aplausos).</P>
<P ALIGN="JUSTIFY">Cuando el honor, la moral y la credibilidad de Cuba fueron puestos en entredicho por el diferendo ocurrido con el gobierno del pa&iacute;s anfitri&oacute;n, se hizo evidente que la hipocres&iacute;a y la mentira son instrumentos inseparables, casi &uacute;nicos, del sistema pol&iacute;tico y econ&oacute;mico prevaleciente en Am&eacute;rica Latina. </P>
<P ALIGN="JUSTIFY">Se quiso cuestionar mi decencia y mi &eacute;tica cuando, puesto en la disyuntiva de ser leal a la mentira o leal a la verdad, leal al enga&ntilde;o y la manipulaci&oacute;n calumniosa de los hechos o leal a nuestro pueblo y a todos los pueblos del mundo, fui leal a la verdad y a los pueblos (Aplausos). Las v&iacute;rgenes vestales del templo de la hipocres&iacute;a se rasgaron las vestiduras en nombre de la privacidad. Incluso hombres honestos que en el pasado fueron testigos indignados de episodios electorales y trampas desleales con adversarios pol&iacute;ticos, eran inducidos a pensar que mi conducta era incorrecta. Yo no invent&eacute; nada, ni llam&eacute; a nadie, ni tend&iacute; trampa alguna contra alguien. Advert&iacute; cuantas veces pude a los que durante m&aacute;s de un mes me desafiaron constantemente y exigieron pruebas y m&aacute;s pruebas. Aunque en nada me sent&iacute;a atado con lo que despu&eacute;s, por la evoluci&oacute;n de los acontecimientos, result&oacute; ser enga&ntilde;oso ardid para obligarme al silencio y a la confidencialidad en asunto de tanta trascendencia, con toda claridad demand&eacute; el cese de las ofensas; al continuar las mentiras, las calumnias y la exigencia de pruebas durante varias semanas, cumpl&iacute; la advertencia que hab&iacute;a hecho.</P>
<P ALIGN="JUSTIFY">Se me acus&oacute; tambi&eacute;n de ser vengativo por la promesa incumplida con relaci&oacute;n a Ginebra. Toda mi vida he sido caballeroso con mis adversarios, aun en la guerra donde los hombres mueren. Jam&aacute;s humill&eacute;, ni ofend&iacute;, ni tom&eacute; venganza contra un prisionero, aun cuando, como ocurri&oacute; en Gir&oacute;n, alrededor agonizaban compa&ntilde;eros mortalmente heridos o hab&iacute;an muerto. Pero s&eacute; distinguir muy bien lo que es o no es &eacute;tico. Me tard&eacute; en presentar las pruebas exigidas motivado solo por el deseo de no hacer da&ntilde;o a un pa&iacute;s hermano que admiro y respeto. Representantes de algunos gobiernos amigos en el mundo que participaron en la Cumbre, me reprochan no haber hecho la denuncia en la propia conferencia. </P>
<P ALIGN="JUSTIFY">La mentira es y ser&aacute; injustificable desde el punto de vista pol&iacute;tico, &eacute;tico y religioso; viola, por lo que recuerdo de las clases de catecismo que recib&iacute; en una escuela cat&oacute;lica desde que estaba en primer grado, el octavo mandamiento de la ley de Dios. </P>
<P ALIGN="JUSTIFY">Hay que ser honrado. No busqu&eacute; pretextos. No vacil&eacute; en expresar la necesidad y el deber de dejar constancia hist&oacute;rica de aquella conversaci&oacute;n que ya iniciada me pidieron que fuese privada. Tambi&eacute;n lo era mi carta personal al Presidente, publicada 48 horas despu&eacute;s sin consult&aacute;rmelo, el mismo d&iacute;a que sal&iacute; de Monterrey.</P>
<P ALIGN="JUSTIFY">Lamento mucho la necesidad de incluir este punto en mi discurso, pero era un deber hacerlo. Todav&iacute;a altos funcionarios de aquel pa&iacute;s nos atacan diariamente sobre el tema, que est&aacute; demasiado fresco para lanzarlo al cesto del olvido.</P>
<P ALIGN="JUSTIFY">A los que tontamente hablan y repiten las consignas imperialistas de que no existe democracia ni respeto a los derechos humanos en Cuba, les respondo: nadie puede cuestionar que, a pesar de ser muy peque&ntilde;o, nuestro pa&iacute;s es hoy el m&aacute;s independiente del planeta, el m&aacute;s justo y solidario. Es tambi&eacute;n por largo trecho el m&aacute;s democr&aacute;tico. Existe un Partido, pero este no postula ni elige. Le est&aacute; vedado hacerlo: son los ciudadanos, desde la propia base, quienes proponen candidatos, postulan y eligen. Nuestro pa&iacute;s goza de una envidiable y cada vez m&aacute;s s&oacute;lida e indestructible unidad. Los medios masivos son de car&aacute;cter p&uacute;blico y no pertenecen ni pueden pertenecer a particulares, no realizan publicidad comercial alguna, no promueven el consumismo; recrean e informan, educan y no enajenan. </P>
<P ALIGN="JUSTIFY">Cuba ocupa ya lugares cimeros en el mundo muy dif&iacute;ciles de superar en un creciente n&uacute;mero de esferas fundamentales para garantizar la vida y los m&aacute;s esenciales derechos pol&iacute;ticos, civiles, sociales y humanos, a fin de asegurar el bienestar y el porvenir de nuestro pueblo (Aplausos). Los conocimientos pol&iacute;ticos masivos del pueblo cubano no son superados por ning&uacute;n otro pa&iacute;s. Sus programas y logros culturales y sociales marchan a ritmos nunca antes alcanzados.</P>
<P ALIGN="JUSTIFY">Nuestros sue&ntilde;os se hacen realidades. Una sociedad m&aacute;s humana es posible. No importan mentiras y calumnias. La historia lo reconocer&aacute; (Aplausos). </P>
<P ALIGN="JUSTIFY">¡Viva el socialismo! (Exclamaciones de: "¡Viva!")</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos! </P>
<P ALIGN="JUSTIFY">(OVACION)</P></FONT></BODY>
</HTML>
