<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz. Inauguración del XVIII Festival de Ballet de La Habana. (19/10/2002)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso pronunciado por el Presidente de la Rep&uacute;blica de Cuba, Fidel Castro Ruz, en la inauguraci&oacute;n del XVIII Festival Internacional de Ballet de La Habana. 19 de octubre de 2002.</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Distinguidas personalidades y artistas;</P>
<P ALIGN="JUSTIFY">Estimados invitados: </P>
<P ALIGN="JUSTIFY">Es un honor para m&iacute; la invitaci&oacute;n a inaugurar el D&eacute;cimo Octavo Festival Internacional de Ballet de La Habana y pronunciar unas palabras, que obviamente ser&aacute;n muy breves.</P>
<P ALIGN="JUSTIFY">Cuando las luces del teatro iluminen cada movimiento y cada paso de los artistas, comenzar&aacute; este important&iacute;simo evento, al que siempre acude un p&uacute;blico apasionado y fiel, que lo disfruta con entusiasmo<B> </B>y gratitud. </P>
<P ALIGN="JUSTIFY">En los m&aacute;s oscuros d&iacute;as de la tiran&iacute;a batistiana, Alicia, Fernando y otros valiosos cubanos sostuvieron con dignidad y honor el sue&ntilde;o, surgido en 1948, de crear, frente a obst&aacute;culos al parecer insalvables, el Ballet Alicia Alonso. Los valerosos j&oacute;venes de la Federaci&oacute;n Estudiantil Universitaria les ofrecieron, en sus horas m&aacute;s dif&iacute;ciles, apoyo y desagravio. </P>
<P ALIGN="JUSTIFY">La Revoluci&oacute;n Cubana, desde los primeros meses del triunfo, puso a disposici&oacute;n de aquella compa&ntilde;&iacute;a danzaria los recursos disponibles, en el af&aacute;n de que se desarrollara, expandiera y creciera. La excelencia de Alicia, su talento, su tenacidad y su ejemplo, que inspiraron a generaciones de brillantes artistas, hicieron posible el milagro: la existencia del Ballet Nacional de Cuba con calidad y prestigio mundiales; el nacimiento de la Escuela Cubana de Ballet, s&iacute;ntesis de universalidad, tradici&oacute;n, cuban&iacute;a y estilo propio, reconocida y aclamada en cualquier parte del planeta; la formaci&oacute;n de nuevos y extraordinarios valores y la posibilidad de lograr otros ambiciosos sue&ntilde;os. </P>
<P ALIGN="JUSTIFY">El primero de estos festivales, que tuvo lugar en 1960, afirm&oacute; la vocaci&oacute;n cultural, la identidad y la nacionalidad cubanas aun en las circunstancias m&aacute;s adversas, cuando grandes peligros y amenazas acechaban al pa&iacute;s. </P>
<P ALIGN="JUSTIFY">Desde entonces, han asistido a estos encuentros danzarios 52 compa&ntilde;&iacute;as y m&aacute;s de mil invitados extranjeros, incluidos bailarines, core&oacute;grafos, pedagogos, dise&ntilde;adores, compositores, directores musicales y cr&iacute;ticos. En sus escenarios se han presentado 192 estrenos mundiales, lo que los ha convertido en una verdadera fiesta de la danza, sustentada por el nivel de convocatoria y prestigio de nuestro ballet. </P>
<P ALIGN="JUSTIFY">El Ballet Nacional de Cuba ha estado presente en los momentos cumbres de nuestras mayores realizaciones culturales, en la larga batalla por la independencia y el socialismo librada por nuestro pueblo durante m&aacute;s de 43 a&ntilde;os. Con su sello peculiar y la calidad de su arte, constituye hoy una de las compa&ntilde;&iacute;as m&aacute;s reconocidas del mundo. Al un&iacute;sono, han ido surgiendo en nuestro pa&iacute;s otros importantes y prestigiosos grupos en los m&aacute;s diversos g&eacute;neros de la danza, como una prueba del auge incontenible de las m&aacute;s variadas expresiones art&iacute;sticas e intelectuales que, unido a un colosal esfuerzo en el terreno de la educaci&oacute;n, con &eacute;nfasis especial en la calidad de la misma, y al avance de las instituciones cient&iacute;ficas, sustentan la absoluta seguridad de que Cuba comienza ya a convertirse en uno de los pueblos m&aacute;s cultos del mundo.</P>
<P ALIGN="JUSTIFY">Gracias a los m&eacute;todos, la disciplina y el rigor de la Escuela Nacional de Ballet, en ella se formaron grandes artistas.</P>
<P ALIGN="JUSTIFY">La reciente reconstrucci&oacute;n y ampliaci&oacute;n de las instalaciones donde hoy se ubica la Escuela Nacional de Ballet, su equipamiento, y en especial sus profesores, la han convertido en una instituci&oacute;n de excelencia, con el triple de capacidad.</P>
<P ALIGN="JUSTIFY">Al profundizar en estos temas, nos percatamos de que hab&iacute;a llegado la hora de alcanzar nuevos objetivos. El desarrollo del ballet y de otras manifestaciones art&iacute;sticas era desigual en nuestro pa&iacute;s. De las 14 provincias, 7 no contaban con un solo graduado de la Escuela Nacional de Ballet. Hoy, con las nuevas capacidades creadas, cuenta ya con alumnos de todas las provincias, y en esta, como en todas nuestras escuelas de arte, se ingresa por rigurosa selecci&oacute;n.</P>
<P ALIGN="JUSTIFY">En el verano de este a&ntilde;o, 318 ni&ntilde;os habaneros de los talleres del Ballet Nacional viajaron a Santiago de Cuba, acompa&ntilde;ados por padres, profesores y bailarines profesionales, para presentar all&iacute;, en el Teatro Heredia, un maravilloso espect&aacute;culo: El Camar&oacute;n Encantado. Fueron tres presentaciones, a las que asistieron, a teatro repleto, 7 710 personas, en su mayor&iacute;a ni&ntilde;os de todos los municipios de la provincia. Muchos de ellos ve&iacute;an ballet por primera vez y muchos no hab&iacute;an ido nunca a un<B> </B>teatro. </P>
<P ALIGN="JUSTIFY">Los alumnos habaneros, a su vez, aprendieron mucho de nuestra historia en Santiago de Cuba y asistieron tambi&eacute;n a espect&aacute;culos art&iacute;sticos presentados por los ni&ntilde;os de esa provincia. </P>
<P ALIGN="JUSTIFY">Iniciativas como estas muestran sorprendentes resultados. </P>
<P ALIGN="JUSTIFY">La idea de extender los talleres vocacionales que fund&oacute; el Ballet Nacional de Cuba tambi&eacute;n va ganando cuerpo, y pronto se iniciar&aacute; una experiencia en la capital, que poco a poco seguir&aacute; ampli&aacute;ndose y que alg&uacute;n d&iacute;a no lejano llegar&aacute; al resto del pa&iacute;s. </P>
<P ALIGN="JUSTIFY">En los pr&oacute;ximos meses, la Escuela Nacional de Ballet iniciar&aacute; un Taller Vocacional Especial y recibir&aacute; en sus aulas y salones a 4 050 ni&ntilde;os y adolescentes, entre 7 y 14 a&ntilde;os, de todos los municipios de la capital. Un dato que demuestra el creciente inter&eacute;s y nivel cultural de nuestro pueblo: a la convocatoria realizada en las escuelas primarias y secundarias se han presentado hasta ahora 41 488 aspirantes. Los que no sean seleccionados, podr&aacute;n optar por inscribirse en talleres municipales de apreciaci&oacute;n de la danza, que se organizan en estos momentos. </P>
<P ALIGN="JUSTIFY">Se ha planteado por muchos que el ballet cl&aacute;sico es una expresi&oacute;n b&aacute;sica com&uacute;n al resto de las manifestaciones danzarias. Esa cualidad hace posible que la formaci&oacute;n vocacional y la t&eacute;cnica apoyen el desarrollo de todos los dem&aacute;s g&eacute;neros danzarios. Tal concepto, desde luego, no excluye otras v&iacute;as de formaci&oacute;n. </P>
<P ALIGN="JUSTIFY">Sin cultura no hay libertad posible. La certeza de ese pensamiento, que no se limita a la cultura art&iacute;stica, sino que implica el concepto de una cultura general integral, incluyendo preparaci&oacute;n profesional y conocimientos elementales de una amplia gama de disciplinas relacionadas con las ciencias, las letras y las humanidades, alienta hoy nuestros esfuerzos. </P>
<P ALIGN="JUSTIFY">Mientras en el mundo se escuchan los tambores de la guerra o se dilapidan recursos para fabricar armas cada vez m&aacute;s sofisticadas y destructivas, en Cuba revolucionamos la educaci&oacute;n para multiplicar los conocimientos de las nuevas generaciones, universalizamos el acceso a los centros superiores de ense&ntilde;anza, llevamos las escuelas de arte a todo el pa&iacute;s y proyectamos crear las condiciones para que el disfrute y el placer de sus maravillosas creaciones alcance a todos.</P>
<P ALIGN="JUSTIFY">Con la esperanza de que este Festival contribuya a ello y la gratitud m&aacute;s profunda a cuantos lo hicieron posible, cumplo el deber de finalizar estas palabras. </P>
<P ALIGN="JUSTIFY">¡Que la conciencia, la cultura y el arte conduzcan nuestra especie a un mejor destino!</P>
<P ALIGN="JUSTIFY">¡Muchas Gracias! </P></FONT></BODY>
</HTML>
