<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>  |</TITLE>
</HEAD>
<BODY TEXT="#000000">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">DECLARACI&Oacute;N POL&Iacute;TICA DEL PRESIDENTE DEL CONSEJO DE ESTADO DE LA   REP&Uacute;BLICA DE CUBA</P>
</B>
<P>Mi renuencia a presentar las pruebas de lo ocurrido en Monterrey, que me oblig&oacute; a retirarme el mismo d&iacute;a de mi discurso en la Cumbre, se deb&iacute;a a que el se&ntilde;or Casta&ntilde;eda hab&iacute;a arrastrado en su descocada aventura al presidente Vicente Fox.  No pod&iacute;a revelarlas sin implicar al propio Jefe de Estado mexicano. </P>
<P>La actual conspiraci&oacute;n contra Cuba en Ginebra hab&iacute;a sido urdida por el se&ntilde;or Casta&ntilde;eda en Washington.  El gobierno checo estaba ya hastiado de su costoso y desacreditante papel mercenario.    El gobierno de Estados Unidos el pasado a&ntilde;o, despu&eacute;s de la resoluci&oacute;n impuesta por la fuerza contra Cuba en Ginebra, hab&iacute;a sido privado de su condici&oacute;n de miembro de la Comisi&oacute;n de Derechos Humanos en humillante y merecido castigo, mediante voto secreto del Consejo Econ&oacute;mico y Social, (ECOSOC).  Fue la m&aacute;s vergonzosa derrota que jam&aacute;s hab&iacute;a sufrido desde que fuera creado ese &oacute;rgano en 1945. </P>
<P>El canciller mexicano Jorge Casta&ntilde;eda se ofrece para latinoamericanizar la nueva y artera maniobra.  Una proposici&oacute;n c&iacute;nica, ama&ntilde;ada y enga&ntilde;osa deb&iacute;a ser promovida por delegaciones latinoamericanas en la Comisi&oacute;n de Derechos Humanos.  A eso se consagr&oacute; el resto del a&ntilde;o 2001, dando lugar a reiterados incidentes con Cuba, que fueron objeto de numerosas cr&iacute;ticas por parte de personalidades pol&iacute;ticas y miembros de la C&aacute;mara de Diputados y el Senado de M&eacute;xico. </P>
<P>Ya desde el 20 de abril del 2001, un d&iacute;a despu&eacute;s de la votaci&oacute;n de la resoluci&oacute;n contra Cuba en la que M&eacute;xico se abstuvo, el compa&ntilde;ero Felipe P&eacute;rez Roque, Ministro de Relaciones Exteriores de nuestro pa&iacute;s, declar&oacute; que el canciller de M&eacute;xico, Jorge Casta&ntilde;eda, hab&iacute;a hecho todo lo posible para tratar de que M&eacute;xico cambiara su posici&oacute;n y Cuba fuese condenada.  A lo largo de todo ese a&ntilde;o, el se&ntilde;or Casta&ntilde;eda se dedic&oacute; a intrigar y conspirar en esa direcci&oacute;n.</P>
<P>A principios del presente a&ntilde;o, por iniciativa de M&eacute;xico se fragua el viaje a Cuba de una delegaci&oacute;n de alto nivel, presidida por Fox, con el pretexto de mejorar las relaciones entre nuestros dos pa&iacute;ses.  La Conferencia de Monterrey se acercaba.  Bush, como ya hab&iacute;a hecho Reagan en 1981, a ra&iacute;z de una Cumbre de Jefes de Estado y de Gobierno Norte-Sur que tendr&iacute;a lugar en M&eacute;xico en el mes de octubre de ese mismo a&ntilde;o, amenaza con no asistir si Cuba participaba.  El honor y los deberes del gobierno de M&eacute;xico entraban de nuevo en contradicci&oacute;n con sus intereses.  Enti&eacute;ndase bien, del gobierno de M&eacute;xico; no hablo, ni mucho menos, del hermano pueblo de M&eacute;xico.  El viaje de Fox y Casta&ntilde;eda a Cuba, adonde llegaron el 3 de febrero a las 10:30 a.m. estuvo minuciosamente dise&ntilde;ado.  En todo hab&iacute;a doblez y c&aacute;lculo.  Conoc&iacute;amos perfectamente que uno de los objetivos era solicitarnos que renunci&aacute;ramos a nuestra participaci&oacute;n.  No se atrevieron.  Bast&oacute; la primera hora de reuni&oacute;n, iniciada a las 11:14 a.m.  Los primeros minutos fueron casi suficientes.  Me adelant&eacute; a recordarles la invitaci&oacute;n transmitida a nuestro pa&iacute;s por las Naciones Unidas para participar en esa Cumbre.  Despu&eacute;s analic&eacute; a fondo toda la hipocres&iacute;a y perfidia de las maniobras contra Cuba en Ginebra. </P>
<P>El intercambio con Fox y otros miembros de la delegaci&oacute;n esa ma&ntilde;ana se torn&oacute; serio y productivo sobre variados temas.  Casta&ntilde;eda se revolv&iacute;a nervioso e inquieto —no vayan a creer que tengo nada contra &eacute;l.  Almuerzo ligero con Fox y su delegaci&oacute;n, al concluir la primera reuni&oacute;n.  Ofrenda floral a Mart&iacute;.  Un amplio recorrido programado, en el que lo acompa&ntilde;&eacute; todo el tiempo.  Conversamos durante los trayectos con bastante seriedad y familiaridad sobre varios temas.  Visitamos la Habana Vieja;  una planta generadora de electricidad al este de la capital, que funciona con gas acompa&ntilde;ante del petr&oacute;leo mediante la tecnolog&iacute;a del ciclo combinado;  a sugerencia m&iacute;a, un encuentro en la casa del Historiador de la ciudad, Eusebio Leal, al que Fox acababa de condecorar, para visitar a su se&ntilde;ora madre, que se encontraba convaleciente. </P>
<P>Finalmente, el recorrido concluy&oacute; en el Centro Internacional de Restauraci&oacute;n Neurol&oacute;gica donde numerosos mexicanos reciben exitosos tratamientos. </P>
<P>Por otro lado, a las cuatro de esa tarde ten&iacute;a lugar una reuni&oacute;n de nuestro Ministro de Relaciones Exteriores y el se&ntilde;or Casta&ntilde;eda.  &Eacute;ste no se atrevi&oacute; siquiera a discutir con Felipe la historia del proyecto contra Cuba en Ginebra.  No menciona la Cumbre de Monterrey, y le promete que M&eacute;xico no auspiciar&aacute;, promover&aacute; o apoyar&aacute; moci&oacute;n alguna contra Cuba en Ginebra. </P>
<P>A las ocho de la noche recepci&oacute;n oficial en el Palacio de la Revoluci&oacute;n;  8 y 53, reuni&oacute;n privada con el Presidente Fox en mi despacho.  Cuando abordamos el tema de Ginebra, despu&eacute;s de varias disquisiciones, me asegur&oacute; textualmente que M&eacute;xico nunca har&iacute;a algo que afectara a Cuba, pues eran muchos los a&ntilde;os de relaciones que no quer&iacute;an afectar de ninguna manera.  M&aacute;s tarde, la cena prevista, que tiene lugar en un ambiente amistoso.  La visita nos deja una impresi&oacute;n positiva.  Fueron muchas las horas de intercambio respetuoso y aparentemente sincero. </P>
<P>Poco tiempo dur&oacute;, sin embargo, la agradable impresi&oacute;n.  A Casta&ntilde;eda le dio por hacer declaraciones enigm&aacute;ticas y extra&ntilde;as:  &quot;Dejaron de existir las relaciones de M&eacute;xico con la Revoluci&oacute;n cubana y han comenzado con la Rep&uacute;blica de Cuba...&quot; , &quot;la postura mexicana de hoy no es la postura del pasado&quot;, etc&eacute;tera.  Viaja a Miami poco despu&eacute;s para inaugurar el 26 de febrero un instituto cultural de M&eacute;xico.  All&iacute; son invitados una curiosa fauna de terroristas y contrarrevolucionarios de origen cubano que nada han tenido que ver jam&aacute;s con la cultura.  Aborda de nuevo las elucubraciones te&oacute;ricas sobre las relaciones de M&eacute;xico con la Revoluci&oacute;n o con la Rep&uacute;blica, y les dirige palabras edulcoradas a sus &quot;selectos&quot; oyentes.  Declara: &quot;Las puertas de la Embajada de M&eacute;xico en La Habana est&aacute;n abiertas a todos los ciudadanos cubanos, del mismo modo que lo est&aacute; M&eacute;xico&quot;.  Redactores de la subversiva y mal llamada Radio Mart&iacute; manipulan sus palabras, y durante todo el d&iacute;a siguiente repiten que las relaciones entre M&eacute;xico y Cuba se han roto y las puertas de la Embajada de ese pa&iacute;s en La Habana est&aacute;n abiertas para todos. </P>
<P>Un grave incidente tiene lugar ese mismo d&iacute;a en horas de la noche, resuelto s&oacute;lo por la cooperaci&oacute;n seria y eficaz de Cuba la madrugada del 1º de marzo, solicitada por el gobierno mexicano, sin el menor rasgu&ntilde;o para los asaltantes de la sede.  Ruedan infundios y groseras calumnias.  Hasta se afirma que todo se debi&oacute; a una provocaci&oacute;n de Cuba.  Comenzaba marzo.  La Cumbre de Monterrey estaba muy cerca. </P>
<P>Como suele ocurrir, nunca anuncio la decisi&oacute;n de asistir o no a tales eventos.  Son obvias las razones.  Y cuando lo decido, s&oacute;lo a &uacute;ltima hora lo comunico a quien corresponda.  Hay quienes llegan a estos eventos incluso sin haberlo informado previamente, y jam&aacute;s han tenido dificultad alguna con los anfitriones.  En esta ocasi&oacute;n, tomada la decisi&oacute;n aproximadamente tres d&iacute;as antes, anunci&eacute; mi llegada con 24 horas de anticipaci&oacute;n, el 19 de marzo.  Ten&iacute;a dos razones:  ni Bush quer&iacute;a mi presencia ni el propio Fox.  Tampoco deseaba enfrascarme en una larga discusi&oacute;n con Fox y Casta&ntilde;eda, tratando de persuadirme e implor&aacute;ndome que no fuera.  Cuando el presidente Reagan amenaz&oacute; con boicotear la reuni&oacute;n en 1981, me vi obligado a complacer al presidente Jos&eacute; L&oacute;pez Portillo.  Pero &eacute;ste, en medio de su verg&uuml;enza y su pena, se comport&oacute; como un caballero.  Fue elegante, me invit&oacute; a Cozumel, y con toda franqueza me explic&oacute; su tragedia.  Acced&iacute;. </P>
<P>Esta vez hab&iacute;an cambiado los hombres y los tiempos.  La situaci&oacute;n internacional es hoy extraordinariamente grave y compleja.  Se abordaba en esa conferencia un tema de vital importancia para todos los pa&iacute;ses del mundo pobre y explotado.  Era mi derecho asistir y decid&iacute; asistir.  Sab&iacute;a bien que tan pronto comunicara la noticia de mi participaci&oacute;n, el Presidente de Estados Unidos no tardar&iacute;a un minuto en conocerlo, con las inevitables presiones sobre M&eacute;xico.  No deseaba darles demasiado tiempo para ello.  Redact&eacute; una carta breve y curs&eacute; instrucciones a nuestro Embajador de entregarla a la Presidencia de M&eacute;xico a las 7:00 p.m. hora de Cuba, 6:00 de la tarde hora de M&eacute;xico. </P>
<P>Aunque Monterrey estaba saturada de delegados, nuestra delegaci&oacute;n hab&iacute;a alquilado con tiempo 20 de las 40 habitaciones de un peque&ntilde;o hotel reci&eacute;n inaugurado. Debido a la incertidumbre sobre el viaje, no hab&iacute;an sido alquiladas todas.  Dese&aacute;bamos, adem&aacute;s, desinformar a los sempiternos y omnipresentes terroristas, entrenados, consentidos y amparados por Estados Unidos.  A &uacute;ltima hora me bastaba con la mitad de aquel hotelito. </P>
<P>El contenido de mi carta, ya publicada por el se&ntilde;or Casta&ntilde;eda para manipular una frase que le servir&iacute;a para elaborar un argumento con el que intentar&iacute;a explicar mi r&aacute;pido regreso, dec&iacute;a textualmente: </P>
<P>&quot;La Habana, 19 de marzo del 2002</P>
<P>&quot;Estimado Presidente: </P>
<P>&quot;He vuelto a leer con atenci&oacute;n su amable carta de 28 de enero del presente a&ntilde;o, en la que me invita a participar en la Conferencia Internacional sobre Financiamiento para el Desarrollo, de las Naciones Unidas, que se celebrar&aacute; en Monterrey.  Ya antes, el 21 de diciembre del 2001, hab&iacute;a recibido la invitaci&oacute;n de los embajadores Shamshad Ahmad y Ruth Jacoby, co-Presidentes del Comit&eacute; Preparatorio de las Naciones Unidas.</P>
<P>&quot;La enorme cantidad de trabajo que he tenido en las &uacute;ltimas semanas no me permit&iacute;a tener la seguridad de participar en dicha Conferencia, lo cual realmente me apenaba mucho con M&eacute;xico, sede de ese importante evento, y con las Naciones Unidas, que tanto inter&eacute;s ha puesto en el mismo.</P>
<P>&quot;Es por ello que he tomado la decisi&oacute;n de realizar un esfuerzo extra y participar en esa reuni&oacute;n, aunque sea por el m&iacute;nimo de tiempo posible, lo que tengo la satisfacci&oacute;n de comunicarle, en primer lugar, a Usted. </P>
<P>&quot;Espero poder contribuir con esp&iacute;ritu constructivo al &eacute;xito de esta Conferencia, a la que M&eacute;xico ha dedicado grandes esfuerzos.</P>
<P>&quot;Al desearle &eacute;xitos, estimado Presidente Fox, le reitero el testimonio de mi amistad y consideraci&oacute;n personal.</P>
<P>&quot;Fidel Castro Ruz.&quot;</P>
<P>Anunciar que mi estancia ser&iacute;a breve, significaba claramente que me limitar&iacute;a s&oacute;lo a los dos d&iacute;as de conferencia —esa era, realmente, mi intenci&oacute;n—, y no incluir&iacute;a ning&uacute;n otro programa adicional en M&eacute;xico.</P>
<P>A nuestro Embajador, cuando entreg&oacute; la carta al Secretario personal del Presidente, le informaron que Fox saldr&iacute;a casi de inmediato para Monterrey.  Cumplida esa tarea, nuestro representante se dirigi&oacute; a las oficinas del Secretario de Gobernaci&oacute;n, a quien comunic&oacute; la noticia para realizar las coordinaciones pertinentes.<B>  </B>Nuestro arribo a Monterrey iba a producirse 24 horas despu&eacute;s. </P>
<P>Alrededor de las once de la noche, hora de Cuba, se recibe en mi oficina una llamada de M&eacute;xico, comunicando que el presidente Fox quer&iacute;a hablar conmigo lo m&aacute;s urgentemente posible.  Como no me encontraba en mi despacho, se les ruega repetir la llamada un poco m&aacute;s tarde.  A las 11:28 entra de nuevo llamada de M&eacute;xico.  En ese instante estaba reunido con varios compa&ntilde;eros en una peque&ntilde;a sala no lejana a mi despacho.  La llamada a esa hora me dio mala espina.  ¡Qu&eacute; raro, si el Presidente se acuesta temprano!  El tono era de urgencia.  Ya no tuve dudas.  Me levant&eacute; de la mesa, fui para mi despacho, y ped&iacute; que me comunicaran con el Presidente Fox.  Se produce entonces un ins&oacute;lito di&aacute;logo, que transcribo tal como qued&oacute; registrado. </P>
<P ALIGN="RIGHT"></P>
<P ALIGN="RIGHT">&nbsp;</P>
<B><P>Fidel.-</B>  D&iacute;game, se&ntilde;or Presidente, ¿c&oacute;mo est&aacute; usted?</P>
<B><P>Fox.-</B>  Fidel, ¿c&oacute;mo est&aacute;s?</P>
<B><P>Fidel.-</B>  Muy bien, muy bien, muchas gracias.  ¿Y usted qu&eacute; tal?</P>
<B><P>Fox.-</B>  ¡Qu&eacute; gusto!  Oye, Fidel, pues llam&aacute;ndote por esta sorpresa que me llev&eacute; hace apenas un par de horas, cuando me entero de tu pretendida visita ac&aacute; a M&eacute;xico.</P>
<P>Primero, antes que nada, quisiera decirte que esta conversaci&oacute;n sea privada, entre t&uacute; y yo, ¿est&aacute;s de acuerdo?</P>
<B><P>Fidel.-</B>  S&iacute;, de acuerdo.  Usted recibi&oacute; mi carta, ¿verdad?  Se la envi&eacute;...</P>
<B><P>Fox.-</B>  S&iacute;, recib&iacute; tu carta hace apenas un par de horas y por eso te llamo ahora.</P>
<B><P>Fidel.-</B>  Ah, muy bien, a m&iacute; me hab&iacute;an dicho que usted se acostaba temprano y le enviamos la carta temprano. </P>
<B><P>Fox.-</B>  S&iacute;, me acuesto temprano, pero esto me mantuvo despierto.</P>
<B><P>Fidel.-</B>  ¡No me diga!</P>
<B><P>Fox.-</B>  No, es que me lleg&oacute;...  Aqu&iacute; son las 10:00 de la noche ahorita, me lleg&oacute; a las 8:00, y est&aacute;bamos aqu&iacute; precisamente cenando con Kofi Annan.</P>
<B><P>Fidel.-</B>  ¡Ah!</P>
<B><P>Fox.-</B>  Pero, mira, Fidel, yo te hablo primero como amigo.</P>
<B><P>Fidel.-</B>  S&iacute;, me habla primero como amigo, espero que no me diga que no vaya.</P>
<B><P>Fox.-</B>  (Se r&iacute;e)  Bueno, vamos a ver, d&eacute;jame platicarte, a ver t&uacute; que opinas.</P>
<B><P>Fidel.-</B>  Yo lo escucho, pero se lo advierto de antemano.  Muy bien.</P>
<B><P>Fox.-</B>  ¿Mande?</P>
<B><P>Fidel.-</B>  Que yo lo escucho, pero lo digo de antemano.</P>
<B><P>Fox.-</B>  A ver, esc&uacute;chame primero.  Esc&uacute;chame primero.</P>
<B><P>Fidel.-</B>  S&iacute;.</P>
<B><P>Fox.-</B>  S&iacute;, como amigo, la verdad es que as&iacute; de &uacute;ltima hora y esta sorpresa s&iacute; me pones en una buena cantidad de problemas.</P>
<B><P>Fidel.-</B>  ¿Por qu&eacute;?</P>
<B><P>Fox.-</B>  Problemas de seguridad, problemas de atenci&oacute;n.</P>
<B><P>Fidel.-</B>  Bueno, no me importa, yo no tengo ninguna preocupaci&oacute;n, se&ntilde;or Presidente; parece que usted no me conoce.</P>
<B><P>Fox.-</B>  ¿T&uacute; no tienes preocupaciones por eso?</P>
<B><P>Fidel.-</B>  No, se lo aseguro que ninguna;  no llevo 800 hombres como lleva el se&ntilde;or Bush.</P>
<B><P>Fox.-</B>  Pero no es muy de amigos avisar a &uacute;ltima hora que te apareces aqu&iacute;.</P>
<B><P>Fidel.-</B>  S&iacute;, pero tambi&eacute;n yo corro muchos riesgos que nadie corre, usted lo sabe perfectamente bien.</P>
<B><P>Fox.-</B>  Bueno, pero t&uacute; puedes confiar en un amigo y me pod&iacute;as haber hecho saber un poco antes que pretend&iacute;as venir, eso yo creo que hubiera resultado mucho mejor para ambos.</P>
<P>Pero, mira, de plano yo s&eacute; que no solo tienes el derecho, sino, si no te es posible ayudarme como amigo en ese sentido y te es indispensable...</P>
<B><P>Fidel.-</B>  S&iacute;.  D&iacute;game en qu&eacute; puedo ayudarlo, menos en eso. </P>
<B><P>Fox.-</B>  Bueno.  ¿En qu&eacute; puedes ayudarme menos en eso?</P>
<B><P>Fidel.-</B>  D&iacute;game, ¿c&oacute;mo?  ¿Qu&eacute; debo hacer?  Yo los riesgos los corro tranquilamente  (Ya la cosa se iba poniendo m&aacute;s seria:  ni el vecino del Norte ni el pa&iacute;s sede ten&iacute;an muchos deseos de que yo fuera).</P>
<B><P>Fox.-</B>  A ver, d&eacute;jame...</P>
<B><P>Fidel.-</B>  Pero usted comprender&aacute; que esto dar&iacute;a lugar a un esc&aacute;ndalo mundial, si realmente ahora me dicen a m&iacute; que no vaya.</P>
<B><P>Fox.-</B>  ¿Pero qu&eacute; necesidad tienes de armar esc&aacute;ndalo mundial, si te estoy hablando como amigo?</P>
<B><P>Fidel.-</B>  &Oacute;igame, es que usted es el Presidente del pa&iacute;s, y si usted es el anfitri&oacute;n y me lo proh&iacute;be, no me quedar&iacute;a m&aacute;s remedio hasta que publicar el discurso ma&ntilde;ana.</P>
<B><P>Fox.-</B>  As&iacute; es, as&iacute; es.  No, t&uacute; tienes todo el derecho.</P>
<P>A ver, d&eacute;jame hacerte una propuesta.</P>
<B><P>Fidel.-</B> S&iacute;.</P>
<B><P>Fox.-</B>  ¿S&iacute;?</P>
<B><P>Fidel.-</B>  D&iacute;game.</P>
<B><P>Fox.-</B>  No s&eacute; cu&aacute;ndo pretendes venir, porque eso no me lo dices, pero mi propuesta ser&iacute;a que vengas el jueves.</P>
<B><P>Fidel.-</B>  A ver, d&iacute;game, d&iacute;game exactamente, estoy dispuesto a escuchar una transacci&oacute;n en esto.  Bien, ¿qu&eacute; d&iacute;a es hoy?, martes.  ¿A qu&eacute; hora usted quiere que yo llegue el jueves?</P>
<B><P>Fox.-</B>  Porque t&uacute; tienes... o sea, Cuba tiene apartada su presentaci&oacute;n ante el pleno para el jueves.</P>
<B><P>Fidel.-</B>  S&iacute;, s&iacute;, la hora exacta ah&iacute;, ah&iacute; estaban...  El jueves debe ser...  <B> </P>
<P>Fox.-</B>  Hacia la 1:00 de la tarde.</P>
<B><P>Fidel.-</B>  No, el jueves tengo que participar en una mesa redonda y tengo que hacer el discurso por la ma&ntilde;ana.</P>
<B><P>Fox.-</B>  Porque t&uacute; tienes discurso por la ma&ntilde;ana hacia la 1:00 de la tarde.</P>
<B><P>Fidel.-</B>  M&aacute;s o menos.  Yo le ayudo en todo, no le molesto en nada, ni voy a las comidas, ni siquiera a la reuni&oacute;n...  Bueno, esa reuni&oacute;n ya la tendr&iacute;amos que discutir...</P>
<B><P>Fox.-</B>  Ah&iacute; te va, ah&iacute; te va, d&eacute;jame terminar.</P>
<B><P>Fidel.-</B>  S&iacute;.</P>
<B><P>Fox.-</B>  Que puedas venir el jueves y que participes en la sesi&oacute;n y hagas tu presentaci&oacute;n, como est&aacute; reservado el espacio para Cuba a la 1:00.  Despu&eacute;s tenemos un almuerzo, un almuerzo que ofrece el gobernador del estado a los Jefes de Estado; inclusive te ofrezco y te invito a que estuvieras en ese almuerzo, inclusive que te sientes a mi lado, y que terminado el evento y la participaci&oacute;n, digamos, ya te regresaras, y as&iacute;...</P>
<B><P>Fidel.-</B>  ¿A la isla de Cuba?</P>
<B><P>Fox.-</B>  No, bueno, pues a lo mejor te buscaras...</P>
<B><P>Fidel.-</B>  ¿A d&oacute;nde?  ¿O al Hotel?  D&iacute;game.</P>
<B><P>Fox.-</B>  A la isla de Cuba, o a donde t&uacute; gustaras ir.</P>
<B><P>Fidel.-</B>  Correcto.</P>
<B><P>Fox.-</B>  Y que me dejaras libre <FONT FACE="Symbol">&#45;</FONT>
y es la petici&oacute;n que te hago<FONT FACE="Symbol">&#45;</FONT>
 el viernes, para que no me compliques el viernes.</P>
<B><P>Fidel.-</B>  Usted no quiere que yo le complique el viernes.  Muy bien, es que usted parece que no ley&oacute; una l&iacute;nea en que yo le digo que voy con esp&iacute;ritu constructivo, a cooperar en el &eacute;xito de la conferencia.</P>
<B><P>Fox.-</B>  S&iacute;, s&iacute; le&iacute; esas l&iacute;neas.</P>
<B><P>Fidel.-</B>  Si mi palabra no le dio el efecto...  Yo comprendo las dem&aacute;s cosas, de las cuales no vamos a hablar, y lo que puede pasar.  Casi adivin&eacute; que usted me iba a llamar para decirme algo parecido a eso. Pero, muy bien, yo con toda franqueza se lo digo:  Estoy dispuesto a cooperar con usted.  Estoy dispuesto a cooperar con usted y a hacer lo que usted est&aacute; solicitando.</P>
<B><P>Fox.-</B>  Podemos hacerlo de esta manera.</P>
<B><P>Fidel.-</B>  S&iacute;, rep&iacute;tamelo, por favor.</P>
<B><P>Fox.-</B>  A ver, llegar el jueves por la ma&ntilde;ana, a la hora que t&uacute; gustes. </P>
<B><P>Fidel.-</B>  S&iacute;, jueves por la ma&ntilde;ana, pronunciar el discurso.</P>
<B><P>Fox.-</B>  S&iacute;, pronunciar el discurso en el pleno; participar en la comida de Jefes de Estado y donde yo te invito, inclusive, a estar sentado al lado.</P>
<B><P>Fidel.-</B>  Muy bien, muchas gracias.</P>
<B><P>Fox.-</B>  Y por la tarde, pues salir a la hora que a ti te convenga.</P>
<B><P>Fidel.-</B>  S&iacute;, muy bien.  D&eacute;jeme ver el horario, all&iacute; hay una hora de diferencia, la hora en que yo tengo que moverme.</P>
<B><P>Fox.-</B>  Tenemos una hora de diferencia.</P>
<B><P>Fidel.-</B>  Si acaso tuviera que llegar un poquito m&aacute;s temprano, digamos, porque ya yo s&eacute; d&oacute;nde ocasiono el mayor da&ntilde;o (Se r&iacute;e), pero tal vez pudiera estar all&iacute; al amanecer.</P>
<B><P>Fox.-</B>  ¿Del d&iacute;a jueves?</P>
<B><P>Fidel.-</B>  Porque la hora es la 1:00 y all&iacute; estaban negociando la hora del turno, tal vez yo hable antes; tal vez, pero estoy preparado para esa hora m&aacute;s o menos, ya que hay 30 oradores.  Yo sal&iacute; perjudicado, porque fue a &uacute;ltima hora, y se lo confieso, que he tomado la decisi&oacute;n a &uacute;ltima hora.  Usted me reprochaba que un amigo debe decirlo o no.</P>
<P>En primer lugar tengo dos cosas:  tengo los riesgos y, adem&aacute;s, no hab&iacute;a tomado la decisi&oacute;n.  Esa es la verdad.</P>
<B><P>Fox.-</B>  S&iacute;, s&iacute;, lo entiendo, lo entiendo.</P>
<B><P>Fidel.-</B>  Pero decid&iacute;, en un momento dado, que era conveniente, como se lo expliqu&eacute; en mi carta.  Yo le ruego que usted, cuando pueda, la vuelva a leer.</P>
<B><P>Fox.-</B>  Aqu&iacute; la tengo enfrente m&iacute;o.</P>
<B><P>Fidel.-</B>  ¿Y usted tiene por ah&iacute; al Secretario General cerca, est&aacute; cenando con &eacute;l?</P>
<B><P>Fox.-</B>  Se acaba de ir hace 15 minutos.  Se fue al hotel y ma&ntilde;ana &eacute;l va a all&aacute; a Monterrey.</P>
<B><P>Fidel.-</B>  ¡Qu&eacute; l&aacute;stima que yo no pueda escucharlo a &eacute;l cuando hable!, porque creo que habla al principio.</P>
<B><P>Fox.-</B>  A ver, Fidel, t&uacute;... t&uacute;...  S&iacute;, yo s&eacute; que...</P>
<B><P>Fidel.-</B>  Bueno, si usted me consiguiera que, por ejemplo, yo usara el turno 10, si me consigue un turno...</P>
<B><P>Fox.-</B>  A ver, esp&eacute;rame.</P>
<B><P>Fidel.-</B>  S&iacute;.</P>
<B><P>Fox.-</B>  Yo tengo una participaci&oacute;n el jueves, arranca la ceremonia de inauguraci&oacute;n a las 9:00 de la ma&ntilde;ana.</P>
<B><P>Fidel.-</B>  A las 9:00, muy bien.</P>
<B><P>Fox.-</B>  A esa hora me supongo que va a hablar el Secretario General y voy a hablar yo.</P>
<B><P>Fidel.-</B>  S&iacute;, yo quisiera escucharlo a &eacute;l, porque &eacute;l fue el que me invit&oacute;.</P>
<B><P>Fox.-</B>  No hay problema en que vengas a eso.</P>
<B><P>Fidel.-</B>  Usted es el presidente del pa&iacute;s anfitri&oacute;n;  no era Estados Unidos, era M&eacute;xico.</P>
<B><P>Fox.-</B>  No hay problema en que vengas a eso, que llegues temprano y que participes desde la inauguraci&oacute;n; desde las 9:00 de la ma&ntilde;ana que empezamos, ah&iacute; va a hablar &eacute;l, hablo yo y, efectivamente, tu lugar es como el lugar n&uacute;mero 10.</P>
<B><P>Fidel.-</B>  No, el lugar m&iacute;o es el n&uacute;mero 30; pero si usted me consigue el 10, es decir, despu&eacute;s que hablen los principales all&iacute; —creo que encabeza Ch&aacute;vez como presidente de los 77—, algunos m&aacute;s, si usted me consigue el turno 10 &oacute; 12...</P>
<B><P>Fox.-</B>  ¿Pero t&uacute; quieres que te cambie ah&iacute;, digamos, de la 1:00 de la tarde hacia un poco antes?</P>
<B><P>Fidel.-</B>  Hable con Kofi, hable con Kofi y plant&eacute;ele su problema, &eacute;l va a entender que el mundo tiene due&ntilde;os y que eso es muy serio.</P>
<B><P>Fox.-</B>  Puedo hablar con Kofi Annan (Se r&iacute;e).</P>
<B><P>Fidel.-</B>  Hable con Kofi (Risas), ¿comprende?</P>
<B><P>Fox.-</B>  S&iacute;, s&iacute;, puedo hablar con &eacute;l, c&oacute;mo no.</P>
<B><P>Fidel.-</B>  Entonces yo lo complazco mucho m&aacute;s a usted, me aparezco all&iacute; y hablo.  Casi ser&iacute;a mejor que llegara un poco a media noche o a una hora de esas, y durmiera un poco y fuera para all&aacute;.</P>
<B><P>Fox.-</B>  T&uacute; no m&aacute;s me avisas a qu&eacute; hora vas... T&uacute; me avisas a qu&eacute; hora, si yo te tengo una residencia, un lugar donde llegar, si llegas muy temprano.</P>
<B><P>Fidel.-</B>  Bueno, yo ten&iacute;a un hotelito ah&iacute;, unos cuartos, porque es que no estaba decidido si iba.</P>
<B><P>Fox.-</B>  S&iacute;, es que no hay cuartos, ese es el problema, que no hay habitaciones.</P>
<B><P>Fidel.-</B>  No, pero la delegaci&oacute;n nuestra tiene 20 cuartos all&iacute; y algunos de ellos los podemos mandar para otros puntos, una casa de hu&eacute;spedes.</P>
<B><P>Fox.-</B>  S&iacute;, incluso nos acomodamos, t&uacute; tienes amigos ah&iacute; en Monterrey que a la mera hora te pueden instalar.  Eso no es problema. T&uacute; tienes que llegar de madrugada...</P>
<B><P>Fidel.-</B>  Mire, yo lo puedo complacer m&aacute;s completo.  ¿Tengo que llegar de madrugada?</P>
<B><P>Fox.-</B>  S&iacute;.  ¿A qu&eacute; le llamas madrugada, 5:00 o 6:00 de la ma&ntilde;ana?</P>
<B><P>Fidel.-</B>  No, yo prefer&iacute;a sobre las 10:00 de la noche o algo as&iacute;, una hora determinada.</P>
<B><P>Fox.-</B>  ¡Ah!, llegar por la noche del mi&eacute;rcoles.</P>
<B><P>Fidel.-</B>  S&iacute;, s&iacute;, sin que nadie me vea.  Nos vemos por la ma&ntilde;ana all&iacute;, que me vean por all&iacute; por la ma&ntilde;ana.</P>
<B><P>Fox.-</B>  Ponlo m&aacute;s cargado hacia la noche y vemos c&oacute;mo nos acomodamos, o sea, m&aacute;s hacia la media noche o la madrugada.</P>
<B><P>Fidel.-</B>  Bien.</P>
<B><P>Fox.-</B>  Y llegas, te instalas y participas desde las 9:00 de la ma&ntilde;ana.</P>
<B><P>Fidel.-</B>  Me instalo y estoy all&iacute; a las 8:30.  F&iacute;jese.</P>
<B><P>Fox.-</B>  S&iacute;.  Correcto, correcto.</P>
<B><P>Fidel.-</B>  Entonces usted me garantiza con Kofi Annan y le explica los problemas;  si no, tendr&iacute;a que hablar y explicarle, porque es que a m&iacute; me invitan las Naciones Unidas. </P>
<B><P>Fox.-  </B>No, no hay problema en eso.  Yo...</P>
<B><P>Fidel.-  </B>Usted como anfitri&oacute;n fue muy amable al enviarme la invitaci&oacute;n, pero son las Naciones Unidas las que me invitan.  Y se lo dije a usted aqu&iacute;, fue lo primero que le dije tan pronto empezamos las conversaciones, que ten&iacute;a la invitaci&oacute;n.</P>
<B><P>Fox.-</B>  Bien, por eso.</P>
<P>Entonces, vamos a seguir pensando as&iacute;, de esa manera.  Despu&eacute;s terminamos...</P>
<B><P>Fidel.-</B>  Correcto.  Entonces yo lo complazco a usted, yo me voy m&aacute;s temprano.  Si yo tengo unas ganas de estar aqu&iacute; tremendas, tengo mucho trabajo y muchas cosas con las que estoy entusiasmado.</P>
<B><P>Fox.-</B>  Fidel, ¿te puedo pedir otro favor?</P>
<B><P>Fidel.-</B> D&iacute;game.</P>
<B><P>Fox.-</B>  Que estando en casa a m&iacute; me servir&iacute;a much&iacute;simo que no hubiera declaraciones sobre el tema de la Embajada o de las relaciones M&eacute;xico-Cuba o de ese evento que vivimos en estos d&iacute;as pasados.</P>
<B><P>Fidel.-</B>  No tengo ninguna necesidad de hacer declaraciones all&iacute;.</P>
<B><P>Fox.-</B>  ¡Qu&eacute; bueno!</P>
<B><P>Fidel.-</B>  D&iacute;game, ¿en qu&eacute; m&aacute;s puedo servirlo?</P>
<B><P>Fox.-</B>  Pues b&aacute;sicamente no agredir a Estados Unidos o al presidente Bush, sino circunscribirnos...</P>
<B><P>Fidel.-</B>  &Oacute;igame, se&ntilde;or Presidente, yo soy un individuo que llevo como 43 a&ntilde;os en pol&iacute;tica y s&eacute; las cosas que hago y las que debo hacer.  No le quepa la menor duda de eso, que yo s&eacute; decir la verdad con decencia y con la elegancia necesaria.  No albergue el menor temor, que no voy a soltar ninguna bomba all&iacute;.  Aunque la verdad es que estoy en desacuerdo con el consenso ese que han propuesto ah&iacute;.  No, yo me voy a limitar a exponer mis ideas b&aacute;sicas y fundamentales, y lo har&eacute; con todo el respeto del mundo. Yo no voy a tomar aquello como una tribuna para agitar ni mucho menos:  voy a decir mi verdad.  Y puedo no ir, y la digo desde aqu&iacute;, la digo ma&ntilde;ana por la ma&ntilde;ana, as&iacute; que para m&iacute; no es...</P>
<B><P>Fox.-</B>  Es que t&uacute; me ofreces en tu carta, precisamente eso:  participaci&oacute;n constructiva, para que sea una verdadera aportaci&oacute;n a la discusi&oacute;n, al debate y a la soluci&oacute;n de los problemas que todos tenemos en el mundo.</P>
<B><P>Fidel.-</B>  S&iacute;, se&ntilde;or Presidente, usted debe tomar en cuenta, incluso, que cuando yo hago un viaje de estos lo hago con bastante riesgo.</P>
<B><P>Fox.-</B>  S&iacute;, eso lo entiendo.</P>
<B><P>Fidel.-</B>  Debe saberlo.  Y no lo hago —ausentarme de ah&iacute;— porque sentir&iacute;a verg&uuml;enza, cuando he tomado la decisi&oacute;n de ir.  Y a muchos lugares no he ido, no fui a la Cumbre all&aacute; en Per&uacute;, pero yo tengo un concepto mucho m&aacute;s elevado de la importancia de esta conferencia y un concepto mucho m&aacute;s elevado de M&eacute;xico; me parec&iacute;a, incluso, que lo estar&iacute;a lastimando, en realidad, a usted o a los mexicanos.</P>
<P>Yo no voy all&iacute; ni a agitar ni a organizar manifestaciones, nada. Tengo en cuenta que usted es el Presidente de ese pa&iacute;s y que un deseo suyo, por muchos que sean los derechos, debo tomarlo en cuenta.</P>
<P>Y me alegro que usted haya pensado en una f&oacute;rmula decorosa, en que yo est&eacute; all&iacute; a la hora, escuche al Secretario General de las Naciones Unidas. Y si usted pudiera, con la ayuda del Secretario General de las Naciones Unidas, garantizarme que yo tome un turno —no esperemos tanto tiempo all&iacute;, mientras m&aacute;s tiempo entonces m&aacute;s...— y hablo en el turno entre el 10 y el 15, despu&eacute;s que empiece la lista de oradores, aparte de su discurso, entonces nosotros hablamos con un compa&ntilde;ero que estaba all&iacute;, le daremos instrucciones —que ya le hab&iacute;an dado hoy instrucciones de que gestionara un m&aacute;s temprano turno—, entonces yo quedo libre para ocasionarle a usted las menores molestias.</P>
<B><P>Fox.-</B>  S&iacute;.</P>
<P>Oye, Fidel, de cualquier manera est&aacute; la invitaci&oacute;n a que me acompa&ntilde;es a la comida, que eso ser&iacute;a como a la 1:00 de la tarde &oacute; 1:30 y acabando de comer, entonces puedes salir.</P>
<B><P>Fidel.-</B>  Siempre y cuando usted no me ponga mole con guajolote y mucha comida ah&iacute;, porque en el avi&oacute;n viajar hacia ac&aacute; muy lleno...</P>
<B><P>Fox.-</B>  No, hay cabrito que es muy rico.</P>
<B><P>Fidel.-</B>  ¿Hay un cabrito?</P>
<B><P>Fox.-</B>  S&iacute;, se&ntilde;or, excelente.</P>
<B><P>Fidel.-</B>  Bueno, muy bien.</P>
<B><P>Fox.-</B>  Entonces, ¿podemos quedar con ese acuerdo, Fidel?</P>
<B><P>Fidel.-</B>  Podemos quedar con ese acuerdo y quedamos amigos, como amigos y caballeros.</P>
<B><P>Fox.-</B>  S&iacute;, te lo agradezco much&iacute;simo y nada m&aacute;s me vas a dar la hora de tu llegada, para poder recibirte y llevarte a acomodar.</P>
<B><P>Fidel.-</B>  Le dar&eacute; la hora de mi llegada.</P>
<P>Bueno, si quiere llego hasta m&aacute;s temprano y con eso salvamos mucho.  ¿A qu&eacute; hora te vas a acostar ma&ntilde;ana?</P>
<B><P>Fox.-</B>  ¿Ma&ntilde;ana?</P>
<B><P>Fidel.-</B>  S&iacute;.</P>
<B><P>Fox.-</B>  ¿Ma&ntilde;ana qu&eacute; es, mi&eacute;rcoles?  Ma&ntilde;ana me voy acostar temprano, como buen ranchero.</P>
<B><P>Fidel.-</B>  Como buen ranchero.  Yo soy al rev&eacute;s, yo suelo como buen trasnochador.</P>
<P>D&iacute;game, ¿cu&aacute;l es la hora que m&aacute;s le conviene?</P>
<B><P>Fox.-</B>  Mira, como t&uacute; est&aacute;s se&ntilde;alando, 10:00, 11:00, 12:00 de la noche, para que te instales y puedas descansar y estar al otro d&iacute;a en la ma&ntilde;ana.</P>
<B><P>Fidel.-</B>  Muy bien, de acuerdo.</P>
<B><P>Fox.-</B>  Entonces, ya no m&aacute;s que la Embajada me da la hora exacta para recibirte all&iacute; como se debe.</P>
<B><P>Fidel.-</B>  S&iacute;, ma&ntilde;ana le dar&aacute; la hora exacta.</P>
<B><P>Fox.-</B>  Con la Embajada hablamos sobre eso.</P>
<B><P>Fidel.-</B>  S&iacute;, como siempre, te agradezco mucho esa deferencia, ese honor, si vas all&iacute;, creo que ayudar&iacute;a mucho a...</P>
<B><P>Fox.-</B>  Me acompa&ntilde;as a la comida y de ah&iacute; te regresas.</P>
<B><P>Fidel.-</B>  Y de ah&iacute; cumplo sus &oacute;rdenes:  me regreso.</P>
<B><P>Fox.-</B>  Fidel, te agradezco much&iacute;simo.</P>
<B><P>Fidel.-</B>  Muy bien, Presidente.</P>
<B><P>Fox.-</B>  Nos van a salir bien las cosas as&iacute;.</P>
<B><P>Fidel.-</B>  Yo pienso que s&iacute;, y le doy las gracias...</P>
<B><P>Fox.-</B>  Bueno, igualmente y que pases buena noche.</P>
<B><P>Fidel.-</B>  ...Por su deferencia y por buscar una f&oacute;rmula que sea honorable y aceptable.</P>
<B><P>Fox.-</B>  S&iacute;, yo creo que lo es y te lo agradezco.</P>
<B><P>Fidel.-</B>  Muy bien, muy bien, le deseo mucho &eacute;xito.</P>
<B><P>Fox.-</B>  Buenas noches.</P>
<B><P>Fidel.-</B>  Buenas noches.</P>

<P>&nbsp;</P>
<P>El se&ntilde;or Presidente de M&eacute;xico hab&iacute;a dicho la &uacute;ltima palabra.  Era mi derecho incuestionable participar en esa conferencia convocada por Naciones Unidas y no por el se&ntilde;or Bush.  Pero yo no pod&iacute;a viajar a Monterrey contra la voluntad expresa del Presidente del pa&iacute;s sede;  ten&iacute;a que resignarme a usar los seis minutos que me correspond&iacute;an, y marcharme despu&eacute;s de almuerzo, o antes, si lograba adelantar el turno n&uacute;mero 30 que me correspond&iacute;a seg&uacute;n sorteo, entre otras razones porque no hab&iacute;a podido asegurar mi presencia con anterioridad, a fin de evitar la inmediata movilizaci&oacute;n de la jaur&iacute;a de terroristas y matones ya mencionados, que desde territorio norteamericano son organizados y pagados para eliminarme f&iacute;sicamente cada vez que viajo a un evento internacional. </P>
<P>Debo a&ntilde;adir que a mi llegada a Monterrey el se&ntilde;or Fox no se apareci&oacute; por el aeropuerto, como hab&iacute;a prometido, sin que yo se lo solicitara en lo absoluto.  Ni siquiera realiz&oacute; una llamada telef&oacute;nica para un saludo de cortes&iacute;a.  En nada me preocup&oacute; el asunto.  No siento apego alguno por protocolos y cortes&iacute;as.</P>
<P>Disfrutaba, en cambio, de un singular consuelo.  A la vez que se me ordenaba partir de inmediato despu&eacute;s de almuerzo, en dos ocasiones me anunci&oacute; que recibir&iacute;a el inmenso honor de sentarme a su lado, para el mundanal disfrute de un delicioso cabrito. </P>
<P>No pod&iacute;a, sin embargo, retirarme de la Cumbre sin la menor explicaci&oacute;n.  Nunca hice tal cosa en ninguna de ellas.  El se&ntilde;or Presidente de Estados Unidos podr&iacute;a suponer que Cuba tem&iacute;a sentarse, con la frente en alto, ante su poderosa y augusta presencia.  En la Cumbre de R&iacute;o de Janeiro en 1992, su propio padre tuvo el gesto encomiable, por lo inusual, de entrar deliberadamente en la sala minutos antes de mi turno, escuchar ecu&aacute;nime mis palabras, e incluso aplaudir tanto &eacute;l como su delegaci&oacute;n al concluir las mismas.  Un viejo refr&aacute;n popular afirma que lo cort&eacute;s no quita lo valiente.  Nadie, en nuestro pa&iacute;s, en M&eacute;xico o en cualquier otra parte, habr&iacute;a comprendido tan extra&ntilde;a retirada.  Para explicarla, dije s&oacute;lo tres l&iacute;neas: </P>
<P>&quot;Les ruego a todos me excusen que no pueda continuar acompa&ntilde;&aacute;ndolos debido a una situaci&oacute;n especial creada por mi participaci&oacute;n en esta Cumbre, y me vea obligado a regresar de inmediato a mi pa&iacute;s.&quot;</P>
<P>No pod&iacute;a decir menos, ni decirlo con m&aacute;s cuidado.  Olvid&eacute; totalmente el cabrito.  Sal&iacute; de la sala y me reun&iacute; con el Presidente de Colombia breves minutos para intercambiar sobre las gestiones de paz en ese pa&iacute;s.  Me dirig&iacute; luego a despedirme del Secretario General de la Organizaci&oacute;n de las Naciones Unidas que, como es l&oacute;gico, hab&iacute;a sido informado de lo ocurrido desde el d&iacute;a anterior por nuestro Embajador en esa instituci&oacute;n.  Con &eacute;l me esperaban, en evidente actitud solidaria, Olusegun Obasanjo, Presidente de Nigeria, y Thabo Mbeki, Presidente de Sud&aacute;frica.  Salgo.  Bajo por una escalera autom&aacute;tica.  Frente a la misma, en los balcones interiores y &aacute;reas laterales, numerosos empleados mexicanos, de Naciones Unidas y participantes de otros pa&iacute;ses en el evento aplaud&iacute;an en gesto de solidaridad.  Un tumulto de periodistas se mov&iacute;an agitadamente tomando fotos, filmando, esperando alguna declaraci&oacute;n.  No dije una palabra.  As&iacute; abandon&eacute; el edificio. </P>
<P>No hab&iacute;a dejado atr&aacute;s ninguna complicaci&oacute;n insoluble.  Mis &uacute;ltimas palabras al concluir la intervenci&oacute;n, fueron:</P>
<P>&quot;Al frente de la Delegaci&oacute;n de Cuba queda el compa&ntilde;ero Ricardo Alarc&oacute;n de Quesada, Presidente de la Asamblea Nacional del Poder Popular, incansable batallador en la defensa de los derechos del Tercer Mundo.  Delego en &eacute;l las prerrogativas que me correspond&iacute;an en esta reuni&oacute;n como Jefe de Estado.</P>
<P>&quot;Espero que no se le proh&iacute;ba participar en ninguna actividad oficial a las que tiene derecho como Jefe de la Delegaci&oacute;n cubana y como Presidente del &oacute;rgano supremo del poder del Estado en Cuba.&quot; </P>
<P>All&iacute; estaba, al alcance de los anfitriones, una soluci&oacute;n bien sencilla.  Aceptar la presencia de Ricardo Alarc&oacute;n, Jefe de la Delegaci&oacute;n en las reuniones oficiales de la Cumbre, y no se habr&iacute;a vuelto a hablar del incidente.  Faltaba s&oacute;lo un m&iacute;nimo de visi&oacute;n y sentido com&uacute;n.  No s&eacute; si la soberbia, la arrogancia y el esp&iacute;ritu aventurero del consejero &aacute;ulico del presidente Fox, o la prepotencia de Bush, impidieron esa salida decorosa. </P>
<P>Yo estaba todav&iacute;a en ayunas a esa hora.  March&eacute; hacia el hotelito donde me albergaba.  All&iacute; hab&iacute;a invitado para almorzar a Hugo Ch&aacute;vez, amigo entra&ntilde;able, que se vio envuelto tambi&eacute;n en una intervenci&oacute;n azarosa e interrumpida por el ilustre anfitri&oacute;n mexicano al hablar en nombre del Grupo de los 77 y de su propio pa&iacute;s.  El fraternal y relajado encuentro se prolong&oacute; durante horas con intercambios sobre variados temas, tres semanas antes del abortado golpe fascista contra la revoluci&oacute;n bolivariana.  Fue un almuerzo no suculento pero agradable, con tortillas mexicanas, frijoles refritos y otros platillos tradicionales del pa&iacute;s hermano, que a m&iacute; me parecieron m&aacute;s deliciosos que cualquier cabrito. </P>
<P>Me hab&iacute;a olvidado por completo de la hora y de la orden perentoria de marcharme precipitadamente despu&eacute;s de almuerzo.  Mientras tanto, Bush esperaba impaciente desde hac&iacute;a horas en El Paso —ubicado en la actual frontera de Estados Unidos con M&eacute;xico desde la invasi&oacute;n de 1846, cuando al pa&iacute;s le arrebataron m&aacute;s de la mitad de su territorio— la noticia de que tan inoportuno participante se hab&iacute;a marchado de M&eacute;xico.  Nadie del protocolo se acord&oacute; o quiso molestar al disciplinado y obediente, aunque olvidadizo hu&eacute;sped, que al fin y al cabo, se march&oacute; a las 5:00 p.m. de Monterrey.  Al parecer, Bush, cansado de esperar, recibi&oacute; permiso o decidi&oacute; por su cuenta despegar o corr&iacute;a riesgo de llegar tarde a la cena. </P>
<P>Alguien parque&oacute; su aeronave junto al viejo IL-62 de Cubana.  Al pasar en su carro, con gesto amistoso, salud&oacute; a la tripulaci&oacute;n cubana que me esperaba ya en lo alto de la escalerilla.  Por mi parte, ajeno a tales peripecias, me despido de Ch&aacute;vez, tomo el carro, y con mi peque&ntilde;a caravana me dirijo al aeropuerto.  Pasamos bajo la avenida que conduce al mismo, y accedimos a esa v&iacute;a por donde acababa de cruzar la cola de la enorme caravana de Bush.  Despu&eacute;s de todo, ambos estuvimos a unos metros de distancia en Monterrey.  Al despegar nuestra nave, la tarde era radiante y bella. </P>
<P>En la ciudad sede quedaba nuestra delegaci&oacute;n, encabezada por el presidente de nuestra Asamblea Nacional, acompa&ntilde;ado por nuestro Ministro de Relaciones Exteriores.  La l&oacute;gica indicaba que no habr&iacute;a m&aacute;s problemas.  ¿Se excluir&iacute;a a Ricardo Alarc&oacute;n de los eventos de la Cumbre?  ¿Se le admitir&iacute;a o no en el convivio que tendr&iacute;a lugar al d&iacute;a siguiente, despu&eacute;s del discurso en que el ilustre Presidente de Estados Unidos &quot;muy democr&aacute;ticamente&quot; duplicar&iacute;a sin interrupci&oacute;n alguna el tiempo asignado a los dem&aacute;s mortales que asist&iacute;an a la conferencia como Jefes de delegaci&oacute;n?  Aunque<B> </B>nos   parec&iacute;a absurda, torpe e improbable tal exclusi&oacute;n, les encomend&eacute; la tarea, en ese caso, de explicar la verdad pero sin hacer uso ni mencionar siquiera el contenido y la existencia de la conversaci&oacute;n sostenida entre Fox y yo, cuyo car&aacute;cter personal deseaba mantener a toda costa, y destinarla a los archivos de la Revoluci&oacute;n.</P>
<P>Constituy&oacute; un mal s&iacute;ntoma que el se&ntilde;or Casta&ntilde;eda se precipitara en afirmar esa tarde que el protocolo era el protocolo y que no ser&iacute;a violado, urdiendo como siempre pretextos para cumplir los compromisos contra&iacute;dos con el gobierno de Estados Unidos y ocultar la verdad.  Minutos antes de la reuni&oacute;n se le comunic&oacute; al compa&ntilde;ero Alarc&oacute;n que no tendr&iacute;a acceso alguno a la misma.  Tal como se hab&iacute;a decidido, el jefe de nuestra delegaci&oacute;n explic&oacute; en numerosas conferencias de prensa la verdadera causa de mi ausencia.  Entre otras cosas, expres&oacute;: </P>
<P>&quot;Ayer el canciller Casta&ntilde;eda, en varias oportunidades en su reuni&oacute;n con la prensa, manifest&oacute; que no hab&iacute;a habido ninguna gesti&oacute;n de ning&uacute;n funcionario autorizado en el sentido de poner cortapisas a la participaci&oacute;n de Cuba y sugiri&oacute; varias veces que fuera Cuba la que explicara lo que hab&iacute;a sucedido, porque &eacute;l no ten&iacute;a elementos.  Tengo que decir que las declaraciones que &eacute;l formul&oacute; son fundamentalmente falsas.&quot;</P>
<P>Y agreg&oacute;:</P>
<P>&quot;No solamente funcionarios autorizados, sino yo dir&iacute;a que personas muy autorizadas del gobierno de M&eacute;xico nos comunicaron, antes de la conferencia, las presiones de que eran objeto de parte del gobierno de Estados Unidos para que Cuba no participase en la conferencia y para que espec&iacute;ficamente no estuviese encabezada por el Presidente del Consejo de Estado, el compa&ntilde;ero Fidel Castro.&quot;</P>
<P>&quot;Casta&ntilde;eda sabe que nosotros lo sabemos y que nos era muy f&aacute;cil explicarlo;  pero que si no lo hemos hecho hasta ahora es porque tratamos de ser constructivos y de persuadir a las autoridades mexicanas de que era lo m&aacute;s conveniente para todos encontrar una soluci&oacute;n honorable, adecuada, que ya es imposible, puesto que tuvo lugar una reuni&oacute;n de la cual ha sido excluida arbitraria e ilegalmente una delegaci&oacute;n, que no ha sido invitada, que es la de Cuba.</P>
<P>&quot;Dicen que las reglas de Naciones Unidas y las reglas del pa&iacute;s anfitri&oacute;n son diferentes.  No, ciertamente, yo no soy Jefe de Estado;  pero soy la &uacute;nica persona que est&aacute; en Monterrey en quien el Jefe de Estado deleg&oacute; su representaci&oacute;n y es el &uacute;nico Jefe de Estado que en Monterrey fue arbitrariamente excluido de participar en el retiro.</P>
<P>&quot;No es cierto que Cuba pod&iacute;a estar representada por su Jefe de Estado, porque se le pidi&oacute;, de modo muy claro, muy categ&oacute;rico, que, por favor, se marchase lo antes posible de M&eacute;xico."</P>
<P>Por su parte, nuestro Canciller, por v&iacute;a telef&oacute;nica, en su alocuci&oacute;n a la Mesa Redonda de la televisi&oacute;n cubana en la tarde del d&iacute;a 22, expres&oacute; lo siguiente: </P>
<P>&quot;Cuba sab&iacute;a de las presiones que, previo a la conferencia, hab&iacute;a estado haciendo sobre el gobierno mexicano el presidente Bush.  El presidente Bush amenaz&oacute; con que no vendr&iacute;a a la cumbre si en ella participaba el compa&ntilde;ero Fidel.&quot;</P>
<P>&quot;Se hab&iacute;a producido la invitaci&oacute;n del Comit&eacute; Preparatorio creado por la Asamblea General de Naciones Unidas en una resoluci&oacute;n, la carta que se acaba de dar a conocer de los dos embajadores, y despu&eacute;s se produjo la invitaci&oacute;n oficial del presidente Fox.&quot;</P>
<P>&quot;Despu&eacute;s se le solicit&oacute; al compa&ntilde;ero Fidel que no viniera a la Cumbre, como era su derecho como Jefe de Estado de un pa&iacute;s miembro de Naciones Unidas que ten&iacute;a ya la invitaci&oacute;n del Comit&eacute; Preparatorio de Naciones Unidas para participar en una conferencia en la que Cuba hab&iacute;a desempe&ntilde;ado un papel importante en su convocatoria.&quot;</P>
<P>&quot;Esa es la realidad hist&oacute;rica, se le pidi&oacute; que no participara, y se lo pidi&oacute; —como ya dijimos— una persona muy autorizada en el gobierno de M&eacute;xico para hacer una solicitud de esa magnitud.  Se le pidi&oacute; que no viniera, y ante la posici&oacute;n firme de Fidel, que defendi&oacute; el derecho de Cuba a estar soberanamente presente en esta reuni&oacute;n, entonces le pidieron que fuera s&oacute;lo en la ma&ntilde;ana del jueves, y que, inmediatamente despu&eacute;s del almuerzo que ofrecer&iacute;a el gobernador del Estado, se retirara.&quot;</P>
<P>&quot;El compa&ntilde;ero Fidel estaba en la necesidad y el deber de explicarles a los delegados, y lo explic&oacute; cuidadosamente y dijo realmente la raz&oacute;n que le imped&iacute;a estar all&iacute;, pero con discreci&oacute;n y con cuidado.    Y plante&oacute; una solicitud que pod&iacute;a haber sido atendida y que ten&iacute;a realmente una l&oacute;gica, y era que el compa&ntilde;ero Alarc&oacute;n, presidente de nuestra Asamblea Nacional, participara en las dem&aacute;s actividades de la conferencia.&quot;</P>
<P>&quot;Ha habido, realmente, una incapacidad de comprender este razonamiento, y una incapacidad para aceptar una solicitud razonable.&quot;</P>
<P>Casta&ntilde;eda, <B>por su parte</B>, desment&iacute;a fren&eacute;ticamente las palabras de Alarc&oacute;n y de Felipe.</P>
<P>En conferencia de prensa el 21 de marzo, a la pregunta de un periodista si el gobierno de M&eacute;xico pidi&oacute; o sugiri&oacute; al de Cuba que el Presidente cubano ajustara su agenda para no encontrarse con el presidente Bush, Casta&ntilde;eda respondi&oacute;:</P>
<P>&quot;De ninguna manera, en ning&uacute;n momento ning&uacute;n funcionario autorizado del gobierno de M&eacute;xico le hizo un planteamiento de esa &iacute;ndole, o de cualquier otra &iacute;ndole que pudiera semej&aacute;rsele, al gobierno de Cuba, a las autoridades cubanas&quot;.</P>
<P>Ante la insistencia de la prensa, Casta&ntilde;eda respondi&oacute;:</P>
<P>&quot;No hubo ninguna presi&oacute;n, influencia, gesti&oacute;n, solicitud, sugerencia, insinuaci&oacute;n.  Si tuviera mi diccionario de sin&oacute;nimos, seguir&iacute;a, pero pues de memoria quiz&aacute; no se me ocurran muchas m&aacute;s;  pero si a usted, Blanche, se le ocurre una, plant&eacute;emela y le doy la misma respuesta. </P>
<P>Ante el programa de televisi&oacute;n &quot;Zona abierta&quot;, Casta&ntilde;eda reiter&oacute;:</P>
<P>&quot;No hubo en ning&uacute;n momento presi&oacute;n por parte de ning&uacute;n funcionario mexicano a Fidel Castro, para que se fuera antes de lo previsto.&quot;</P>
<P>El se&ntilde;or Fox, el 22 de marzo en conferencia de prensa conjunta con Bush, al pregunt&aacute;rsele por las presiones para excluir a Castro, dijo:  &quot;No hay tal.  El se&ntilde;or Fidel Castro hizo su visita a M&eacute;xico, a la conferencia de la ONU, estuvo aqu&iacute;, particip&oacute; y se regres&oacute; a Cuba.  ¡No hay m&aacute;s!  As&iacute; de sencillo.&quot;</P>
<P>En entrevista concedida a Joaqu&iacute;n L&oacute;pez D&oacute;riga, y publicada en el diario La Jornada, al preguntarle si era cierto que Fidel Castro se fue, primero, porque su gobierno dijo que no viniera;  y, segundo, porque cuando estuvo aqu&iacute; usted le dijo que se fuera, Fox respondi&oacute;:  &quot;No, que yo sepa, para nada.  Ser&iacute;a interesante, oportuno, que nos se&ntilde;alaran de d&oacute;nde sali&oacute; este asunto;  creo que Fidel Castro tiene la suficiente madurez, lleva tantos a&ntilde;os gobernando, no creo que a &eacute;l cualquier cosa como &eacute;sta le impidiera su libertad y su voluntad.  Castro estuvo aqu&iacute; en Monterrey, particip&oacute; en el congreso, en la reuni&oacute;n de la conferencia de las Naciones Unidas, y despu&eacute;s decidi&oacute; irse.  Nadie lo oblig&oacute; a irse.&quot; </P>
<P>En declaraciones a la televisi&oacute;n azteca el 24 de marzo, al pregunt&aacute;rsele qu&eacute; hab&iacute;a ocurrido conmigo, respondi&oacute;:  &quot;As&iacute; como fue de repentino su aviso de llegada y su llegada, que lleg&oacute; por la noche del d&iacute;a anterior, as&iacute; fue su salida.  Simple y sencillamente, vino, dio su discurso y presentaci&oacute;n, se le recibi&oacute; con todas las cortes&iacute;as en el aeropuerto, lo salud&eacute; a su llegada, igual que a todos los dem&aacute;s, me desped&iacute; de &eacute;l y se fue.  As&iacute; de sencillo.  ¿Qu&eacute; pasa, qu&eacute; hay detr&aacute;s?  No entiendo.&quot;</P>
<P>Bush, por su parte, afirmaba beat&iacute;ficamente que Estados Unidos no hab&iacute;a ejercido presi&oacute;n alguna sobre M&eacute;xico.</P>
<P>Todos ment&iacute;an a diestra y siniestra. </P>
<P>Si Casta&ntilde;eda hubiese abierto el diccionario de sin&oacute;nimos donde deb&iacute;a, se habr&iacute;a encontrado con que mentir equivale a:  enga&ntilde;ar, embustir, trapalear, embrollar, tramar, faltar a la verdad, novelar, falsificar, fingir, simular, fantasear, adulterar, trapalear, dar gato por liebre, ocultar, burlar, timar, embaucar, cascabelear, etc., etc., etc.</P>
<P>La credibilidad de nuestro pa&iacute;s fue puesta en duda.  De acuerdo con una encuesta, casi la mitad de los mexicanos hab&iacute;an sido inducidos a desconfiar de la veracidad de Cuba. </P>
<P>En el editorial de <I>Granma </I>del pasado 26 de marzo se advirti&oacute;: &quot;Cuba posee pruebas irrebatibles de todo lo ocurrido que barrer&iacute;an cualquier duda.  Ha preferido abstenerse de usarlas, porque no desea perjudicar a M&eacute;xico, no desea lesionar su prestigio, no desea en lo m&aacute;s m&iacute;nimo crear desestabilizaci&oacute;n pol&iacute;tica en ese hermano pa&iacute;s. </P>
<P>[...]</P>
<P>&quot;De alguna forma, por el honor de M&eacute;xico, debe ponerse fin a tales ofensas y agresiones al pueblo cubano. Que no se obligue a Cuba a presentar las pruebas que poseemos.&quot;</P>
<P>Dicho editorial concluye afirmando: </P>
<P>&quot;No pedimos otra cosa que el cese de las provocaciones, insultos, mentiras y macabros planes del se&ntilde;or Casta&ntilde;eda contra Cuba.  De lo contrario, no quedar&aacute; otra alternativa que divulgar lo que no hemos querido divulgar y hacer polvo sus falsos y c&iacute;nicos pronunciamientos, cueste lo que cueste.  ¡No lo dude nadie!&quot;</P>
<P>La palabra desestabilizaci&oacute;n se emple&oacute; porque el aventurero canciller mexicano arrastr&oacute; en su perfidia nada menos que al Presidente de M&eacute;xico.  No pod&iacute;an usarse nuestras pruebas sin implicarlo. Tal vez esto los condujo al error de creer que nos resignar&iacute;amos al golpe sin que se destapara la caja de Pandora.  Un pa&iacute;s bloqueado por el gigante que hoy inspira tanto miedo y amenaza al mundo con sus m&iacute;siles y bombarderos, cuyos gobiernos arbitrarios adem&aacute;s incluyen de forma c&iacute;nica y calumniosa a nuestra Patria entre los pa&iacute;ses que apoyan el terrorismo, no pod&iacute;a atreverse a tanto.</P>
<P>Mas, ni aun as&iacute; dese&aacute;bamos sacar a la luz nuestras pruebas.  Guardamos silencio hasta casi m&aacute;s all&aacute; de lo que permit&iacute;an la &eacute;tica y la verdad.  Faltaba, sin embargo, la gota que colm&oacute; la copa.</P>
<P>El mi&eacute;rcoles 10 de abril, el trasnochado y abyecto Judas que preside el Uruguay, asumiendo el inglorioso papel de lacayo que ven&iacute;a desempe&ntilde;ando la Rep&uacute;blica Checa, present&oacute; ante la Comisi&oacute;n de Derechos Humanos el engendro contra Cuba, concebido y fraguado con Washington por el canciller Casta&ntilde;eda. </P>
<P>&#9;Hay algo m&aacute;s —aqu&iacute; entre par&eacute;ntesis—, hasta se nos amenaz&oacute; con romper relaciones, un gobierno en el cual, un ministro de salud asesino permiti&oacute; que murieran ni&ntilde;os sencillamente para no adquirir las vacunas de Cuba, &uacute;nico pa&iacute;s que las produc&iacute;a con las caracter&iacute;sticas  adecuadas, seg&uacute;n les inform&oacute; el instituto franc&eacute;s &quot;Pasteur&quot;, al responder a una consulta de Uruguay.  Realmente estamos ante esas amenazas, solo nos queda responder qu&eacute; esperan para hacerlo.  </P>
<P>Eso no impedir&aacute; que nuestras vacunas lleguen, porque estando pr&oacute;xima ya la necesidad de un  nuevo lote, el mismo d&iacute;a en que aquel infame proyecto fue presentado contra Cuba en Ginebra por el gobierno uruguayo, a las 3:00 de la tarde sal&iacute;a de La Habana un avi&oacute;n cubano hacia Uruguay con 200 000 dosis donadas por Cuba.  Nosotros est&aacute;bamos realmente tan indignados cuando apareci&oacute; el primer brote y se supo la historia de lo que hab&iacute;a ocurrido, cuando pudo prevenirse.  Le dijimos al pueblo uruguayo que est&aacute;bamos dispuestos a donarle las vacunas.   Necesitaban en ese momento, a finales de diciembre pasado, 71 000 dosis.  Algo m&aacute;s, de nuestra reserva de vacunas, el total de ellas las sacamos y las enviamos all&iacute;.  De esto hace apenas 15 semanas, cuando surgi&oacute; un brote por un pueblo del interior.  Hace poco se desat&oacute; el brote en la capital.  Enviamos de inmediato 200 000 dosis el 7 de abril, ya producidas con anterioridad.  Asumimos incluso los gastos de transporte.  Despu&eacute;s han surgido discusiones, porque quieren negar que se trate de una donaci&oacute;n y se empe&ntilde;an de todas formas en descontarlo de una vieja deuda.  </P>
<P>S&iacute;, tenemos una vieja deuda, no es muy grande, ni algo que en la actualidad nosotros no podamos enfrentar, en m&aacute;s o menos tiempo.  Ese impago se produce cuando surge el per&iacute;odo especial, despu&eacute;s que se derrumba el campo socialista y la URSS y cuando el gobierno de Estados Unidos, aliado, o m&aacute;s bien amo del gobierno uruguayo, acent&uacute;a y recrudece su bloqueo.  Once millones de cubanos son testigos de lo que signific&oacute; eso.  </P>
<P>Hemos dicho que estamos dispuestos a discutir dicha deuda  cuando quieran; pero que no deseamos, y nadie nos puede imponer que tal donaci&oacute;n no es una donaci&oacute;n, sino un pago de deuda.  Jam&aacute;s pagar&iacute;amos ninguna deuda con nuestra reserva de vacunas, mientras  repon&iacute;amos las mismas.</P>
<P>No es un invento.  Hay una tradici&oacute;n que el mundo conoce de nuestro pa&iacute;s y de nuestra pol&iacute;tica.  No andamos con mentiras ni demagogias de ninguna clase, y nos negamos con todo derecho a que se ultraje nuestra donaci&oacute;n.  Realmente, una miseria humana.  Y digo que si rompen las relaciones, llegar&aacute;n puntualmente las vacunas restantes, tal vez 800 000 dosis, excepto que no quieran que el avi&oacute;n aterrice all&iacute;, porque a las 12:00 de la noche del 21 al 22 de abril, horas despu&eacute;s de la pu&ntilde;alada de Ginebra, llegaron a Montevideo las  200 000 dosis del tercer lote de vacunas y estar&aacute;n listas todas las dem&aacute;s.</P>
<P>Dos mil seiscientos m&eacute;dicos cubanos prestan servicio gratuitamente en pa&iacute;ses  del Tercer Mundo a trav&eacute;s del Programa Integral de Salud, como ayuda de Cuba a pa&iacute;ses del Tercer Mundo.  No los voy a enumerar; pero no es en pago de deuda alguna, ni toma venganza nuestro pueblo por las cosas que se le hicieron a Cuba en los primeros a&ntilde;os de la Revoluci&oacute;n cuando todos los gobiernos latinoamericanos se entregaron a Estados Unidos, con la excepci&oacute;n de M&eacute;xico, que tan terriblemente doloroso papel desempe&ntilde;a ahora, a la cabeza de otra gran traici&oacute;n a Cuba, como la que ya hab&iacute;an hecho aquellos tristes y vergonzosos a&ntilde;os de cobard&iacute;a y entreguismo.  Estados Unidos les reparti&oacute; nuestra cuota azucarera, de 4 millones de toneladas aproximadamente, que ten&iacute;a un precio diferencial.   Esta vez, afortunadamente, unos cu&aacute;ntos no se sumaron a la p&eacute;rfida conjura.  Toda esa historia hay que recordarla, y que nosotros no pagamos deuda con nuestra sangre.  ¡Con nuestra sangre pagamos &uacute;nicamente las deudas que tenemos con la humanidad!  Nuestros elementales deberes de solidaridad con otros pueblos.</P>
<P>Es ruin y miserable esa pol&iacute;tica del gobierno uruguayo.  Y a Cuba no se le puede amenazar, ¡nadie la puede amenazar!  Ha vivido 43 a&ntilde;os amenazada por el gigante, que es hoy tres veces m&aacute;s fuerte de lo que fuera entonces.  Hemos resistido y continuaremos resistiendo con nuestro honor, nuestra verg&uuml;enza y nuestra conciencia, que es lo &uacute;nico capaz de explicar la supervivencia de nuestro pa&iacute;s y su revoluci&oacute;n.</P>
<P>Exc&uacute;senme por este par&eacute;ntesis.</P>

<P>El 15 de abril, la Presidencia de M&eacute;xico emite un comunicado oficial donde informa que M&eacute;xico votar&aacute; a favor del proyecto presentado por Uruguay.</P>
<P>Era una decisi&oacute;n conocida por nosotros varios d&iacute;as antes.  Respond&iacute;a a un acuerdo concertado con Estados Unidos. </P>
<P>Lo m&aacute;s grotesco es que hasta se nos quiso sobornar y comprar nuestro silencio sobre lo ocurrido en Monterrey.  En medio de los dram&aacute;ticos acontecimientos que ten&iacute;an lugar en Venezuela, cuando la vida de Hugo Ch&aacute;vez corr&iacute;a mortal peligro y todo parec&iacute;a liquidado, el Embajador de M&eacute;xico en Cuba, al que no culpo,  transmit&iacute;a, la tarde del 13 de abril, aproximadamente 38 horas antes del comunicado oficial del 15, un mensaje del gobierno mexicano prometiendo que Petr&oacute;leos Mexicanos podr&iacute;a asumir los suministros venezolanos que dejar&iacute;a de entregar PDVSA. </P>
<P>Nos repugnaba la c&iacute;nica maniobra de enga&ntilde;o con la que pretend&iacute;an neutralizar nuestra protesta contra la fechor&iacute;a que iban a cometer en Ginebra.  El gobierno de M&eacute;xico siempre se opuso sistem&aacute;ticamente a que Cuba recibiera beneficio alguno de acuerdos como los de San Jos&eacute; y otros.  Le dimos fr&iacute;amente las gracias y no mostramos el menor inter&eacute;s por la hip&oacute;crita oferta.</P>
<P>La promesa de no auspiciar, promover, ni apoyar una resoluci&oacute;n contra Cuba, tanto de Casta&ntilde;eda como del presidente Fox durante su visita a Cuba, hab&iacute;a sido vilmente traicionada. </P>
<P>Puede ocurrir todav&iacute;a que algunos de los que me escuchan digan:  muy bien, todo est&aacute; explicado de forma aparentemente l&oacute;gica y articulada, pero ¿qui&eacute;n garantiza que Castro, consider&aacute;ndose un &eacute;mulo de Shakespeare, no haya inventado este drama?  Para los que as&iacute; piensan, les ruego escuchen durante unos minutos la grabaci&oacute;n donde constan las palabras precisas, con el tono y &eacute;nfasis exactos de las voces de Fox y m&iacute;a.</P>
<P>Los presentes en esta conferencia, si lo desean, pueden llamar de inmediato a Fox y Casta&ntilde;eda. Preguntarles si existi&oacute; o no esta conversaci&oacute;n el 19 de marzo entre las 11:30 y las 11:50 de la noche aproximadamente, si lo reconocen y si son o no exactas estas palabras.  Si se probara que tal conversaci&oacute;n no tuvo nunca lugar, y que &eacute;stas no son las palabras del Presidente Fox, me comprometo a renunciar de inmediato a todos mis cargos y responsabilidades como dirigente del Estado y de la Revoluci&oacute;n cubana.  No tendr&iacute;a cara para seguir dirigiendo este pa&iacute;s con honor.</P>
<P>Me gustar&iacute;a, en cambio, que los autores de tantas mentiras y del colosal embuste con el que quisieron manipular y embaucar al pueblo mexicano y a la opini&oacute;n p&uacute;blica mundial, fuesen capaces de reaccionar con el mismo sentido de la dignidad y el honor. </P>
<P>Los pueblos no son masas despreciables a las que se puede enga&ntilde;ar y gobernar sin &eacute;tica, pudor ni respeto alguno.</P>
<P>Por decir estas verdades, las relaciones diplom&aacute;ticas se podr&aacute;n romper, pero los v&iacute;nculos fraternales e hist&oacute;ricos entre los pueblos de M&eacute;xico y Cuba ser&aacute;n eternos.</P>

<P>Abril 22 del 2002</P>
<P>(OVACION)</P></FONT></BODY>
</HTML>
