<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz. Discurso en tribuna abierta de la Revolución por el 49 aniversario de los asaltos a los cuarteles Moncada y Carlos Manuel de Céspedes. (26/07/2002)</TITLE>
</HEAD>
<BODY TEXT="#000080" LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=2 COLOR="#000000"><P>Discurso pronunciado por el Presidente de la Rep&uacute;blica de Cuba Fidel Castro Ruz, en tribuna abierta de la Revoluci&oacute;n por el 49 aniversario de los asaltos a los cuarteles Moncada y Carlos Manuel de C&eacute;spedes, efectuada en la Plaza de la Revoluci&oacute;n "Abel Santamar&iacute;a Cuadrado", en Ciego de Avila, el 26 de julio de 2002, "A&ntilde;o de los H&eacute;roes Prisioneros del Imperio".</P>
</B><P>Compatriotas:</P>
<P>La historia ha probado que nada ha podido derrotar a nuestro pueblo en sus nobles afanes de lucha, y que las armas f&iacute;sicas no son m&aacute;s poderosas que las ideas.</P>
<P>G&oacute;mez y Maceo, su tenacidad y su hero&iacute;smo, cabalgan hoy jinetes invictos por nuestros campos; C&eacute;spedes y Agramonte llevan consigo la constituci&oacute;n y la justicia por la cual derramaron su sangre en la rep&uacute;blica soberana y libre que proclamaron en 1868. Reina el pensamiento de Mart&iacute; en el pueblo de trabajadores que somos hoy, y nada pudo tampoco impedir que del esp&iacute;ritu proletario de un pa&iacute;s que fue construido durante siglos con sangre y sudor de esclavos y obreros, brotaran con fuerza inextinguible y para siempre el ansia m&aacute;s plena de libertad y toda la justicia que demand&oacute; nuestro H&eacute;roe Nacional: el socialismo. </P>
<P>Lo que hoy somos lo hemos sabido defender con honor y con un esp&iacute;ritu de humanidad y justicia que, como fuego eterno, es ya inapagable. </P>
<P>¡Gloria en especial, este 26 de Julio, a los que un d&iacute;a como hoy, hace 49 a&ntilde;os, derramaron su sangre y entregaron sus vidas para iniciar de nuevo, con siempre creciente conciencia, el camino que aquellos emprendieron!</P>
<P>¡Gloria al pueblo que, educado en ideas justas y tradiciones heroicas, las ha mantenido hasta hoy, las mantendr&aacute; ma&ntilde;ana y hasta la victoria siempre!</P>
<P>¿Qu&eacute; somos y qu&eacute; seremos sino una sola historia, una sola idea, una sola voluntad para todos los tiempos?</P>
<P>Ciego de &Aacute;vila y Mor&oacute;n, ayer trocha con la que el enemigo pretendi&oacute; dividir Oriente de Occidente, ¿qu&eacute; son este 26 de julio? V&iacute;a indestructible que une el pensamiento, el hero&iacute;smo y la voluntad de lucha del baluarte inextingible con cuya independencia Mart&iacute; quiso impedir e impidi&oacute; que el vecino poderoso y expansionista del norte se extendiera por las Antillas y cayera, con esa fuerza m&aacute;s, sobre nuestras tierras de Am&eacute;rica.</P>
<P>Avile&ntilde;os y dem&aacute;s compatriotas de la antigua provincia de Camag&uuml;ey: sin el recuerdo de los sacrificios de ustedes ayer, ser&iacute;an imposibles nuestros sue&ntilde;os de hoy.</P>
<P>Hace apenas doce a&ntilde;os, muchos en el mundo esperaban ver derrumbarse el &uacute;ltimo Estado socialista de Occidente: Cuba. No ha pasado mucho tiempo y hoy, en cambio, no pocos en el planeta esperamos ver c&oacute;mo el mundo capitalista desarrollado, con Estados Unidos al frente, sale del colosal y ca&oacute;tico desorden econ&oacute;mico en que est&aacute; envuelto. Los que tanto hablaron ayer del fin de la historia, podr&iacute;an preguntarse si acaso esta profunda crisis no significa el principio del fin del sistema pol&iacute;tico, econ&oacute;mico y social que representan.</P>
<P>Ser conscientes del desastre que padece tal sistema no significa, sin embargo, ser obligadamente irreal, padecer exceso de optimismo o ver espejismos en medio de lo que todav&iacute;a es un &aacute;rido desierto.</P>
<P>Los hombres que de alguna forma previeron un fragmento del futuro, como regla, ve&iacute;an la desaparici&oacute;n de las tragedias de su &eacute;poca mucho m&aacute;s cercana y pr&oacute;xima. Sin embargo, habr&iacute;a que ser verdaderamente ciegos para no comprender que el orden mundial b&aacute;rbaro y cruel que hoy sufre la humanidad no podr&iacute;a prolongarse demasiado tiempo. </P>
<P>La historia ha demostrado que de las crisis profundas de cualquier sistema dominante han surgido siempre nuevas &eacute;pocas.</P>
<P>El siglo XXI no ser&aacute; como la reci&eacute;n concluida centuria. En ella la poblaci&oacute;n humana creci&oacute; cuatro veces m&aacute;s de lo que hab&iacute;a crecido en cientos de miles de a&ntilde;os, durante los cuales el hombre erraba vagabundo por los bosques, arboledas, r&iacute;os y lagunas de la Tierra, buscando el sustento en algunos de los oscuros rincones del planeta, hoy amenazados por ataques preventivos y sorpresivos. ¡Hasta envidia podr&iacute;a uno sentir hoy de aquellos nobles predecesores b&aacute;rbaros!</P>
<P>Cuando Marx escribi&oacute; <I>El Manifiesto Comunista</I> en 1848, parec&iacute;a que el l&iacute;mite casi &uacute;nico al manantial inagotable de riquezas que har&iacute;a posible la existencia de un r&eacute;gimen social verdaderamente justo y digno de los seres humanos, era el sistema capitalista explotador y despiadado nacido de la Revoluci&oacute;n burguesa. Ni siquiera su genio maravilloso fue capaz de imaginar cu&aacute;nto da&ntilde;o traer&iacute;a todav&iacute;a el capitalismo a la humanidad.</P>
<P>Lenin descubre y analiza su fase imperialista.</P>
<P>Hoy, casi cien a&ntilde;os despu&eacute;s, la humanidad sufre los horrores de su globalizaci&oacute;n neoliberal.</P>
<P>Con cada una de estas etapas con las que agota su existencia, han surgido nuevos y enormes desaf&iacute;os.</P>
<P>Hace apenas 30 a&ntilde;os, muy pocas personas en el mundo mencionaban el medio ambiente. Los conceptos o temas relacionados con la destrucci&oacute;n de los bosques, la erosi&oacute;n y salinizaci&oacute;n de los suelos, los cambios de clima, la capa de ozono en desaparici&oacute;n, enormes masas de hielo derriti&eacute;ndose, ciudades y naciones enteras condenadas a desaparecer fatalmente bajo el nivel del mar, aire y aguas contaminados, mares sobreexplotados, parec&iacute;an inventos de cient&iacute;ficos catastrofistas y no palpables realidades.</P>
<P>¿Qu&eacute; sentido tiene para la inmensa mayor&iacute;a de la humanidad los avances espectaculares de la ciencia, los vuelos espaciales, la posible colonizaci&oacute;n de Marte y cosas por el estilo? ¿Qu&eacute; les prometen a los miles de millones de seres humanos hambrientos, enfermos, analfabetos totales o funcionales que pueblan el planeta?</P>
<P>¿Qu&eacute; les dice la supuesta existencia de la Organizaci&oacute;n de Naciones Unidas y la Asamblea General, cuando no existe m&aacute;s que un Consejo de Seguridad en el que cinco pa&iacute;ses poseen derecho al veto, y la tiran&iacute;a real en todos los temas es de la superpotencia hegem&oacute;nica y dominante?</P>
<P>¿C&oacute;mo explicarles los doscientos millones de ni&ntilde;os que trabajan para vivir, otros que son vendidos en los mercados del placer, o mueren por millones cada a&ntilde;o aun cuando pudieran ser salvados al costo de solo unos centavos por cada ni&ntilde;o?</P>
<P>¿De qu&eacute; podemos sentirnos orgullosos? </P>
<P>¿A qu&eacute; clase de humanidad pertenecemos?</P>
<P>H&aacute;gase conciencia de estas realidades. Trasmitamos el sencillo mensaje de la verdad a los miles de millones de personas que de una u otra forma lo viven y lo pueden percibir, y no habr&aacute; armas sofisticadas ni mecanismos de enga&ntilde;os y mentiras capaces de aplastar la conciencia de nuestra especie.</P>
<P>Ego&iacute;smo, ambici&oacute;n, odio, envidia, rivalidades, los peores instintos se siembran por doquier. De la educaci&oacute;n, que es lo que convierte a los reci&eacute;n nacidos en seres humanos, y de un m&iacute;nimo de cultura pol&iacute;tica a j&oacute;venes y adultos que los har&iacute;a capaces de comprender las realidades del mundo, es de lo que m&aacute;s carece la inmensa mayor&iacute;a del planeta.</P>
<P>Quiz&aacute;s, de todos los males creados por el capitalismo desarrollado, ninguno sea tan funesto como los patrones de vida y h&aacute;bitos consumistas, tan irreales como inalcanzables, que la publicidad comercial inculca todos los d&iacute;as del a&ntilde;o y todas las horas del d&iacute;a a la poblaci&oacute;n mundial, al costo de un mill&oacute;n de millones de d&oacute;lares cada a&ntilde;o. Invertida la mitad en crear valores y educar racionalmente a los pueblos, cambiar&iacute;a la faz del planeta. </P>
<P>No se educa a los seres humanos en un patr&oacute;n de consumo y distribuci&oacute;n realista que incluya la infinita riqueza cultural y espiritual que, junto a la alimentaci&oacute;n, la vivienda y otros bienes materiales esenciales, efectivamente pueden estar al alcance del hombre sin destruir la naturaleza. Se hace exactamente todo lo contrario y esto constituye una enorme tragedia.</P>
<P>Cuba es un modesto ejemplo de lo que podr&iacute;a hacerse con un m&iacute;nimo de recursos. </P>
<P>Nuestra lucha actual adquiere especial relieve al vernos enfrentados a la hostilidad y agresiones del gobierno que constituye la suma de poderes m&aacute;s abrumadora que ha existido, y que carece sin embargo por completo de los valores &eacute;ticos, sociales y humanitarios que una especie en peligro como la nuestra requiere para sobrevivir. </P>
<P>Veinte universidades norteamericanas han introducido cursos para explicar los complejos enredos que se crean con la m&aacute;s reciente haza&ntilde;a del capitalismo neoliberal: el fraude contable.</P>
<P>¿Qu&eacute; es el fraude contable? Un robo descarado, una estafa criminal a decenas de millones de norteamericanos que han comprado acciones de grandes empresas o han invertido en ellas cientos de miles de millones de d&oacute;lares, que afecta directamente a trabajadores jubilados cuyos fondos fueron invertidos en esas aparentemente jugosas acciones.</P>
<P>El esc&aacute;ndalo de los fraudes ha originado pol&eacute;micas o imputaciones directas o indirectas entre los l&iacute;deres pol&iacute;ticos de Estados Unidos. El presidente Bush, en reciente discurso pronunciado en Alabama, insinu&oacute; que la culpa reca&iacute;a sobre el gobierno anterior de Estados Unidos. Dijo que la econom&iacute;a de Estados Unidos est&aacute; sufriendo la resaca que ha provocado la borrachera econ&oacute;mica de los a&ntilde;os 90. Sin mencionar al presidente Clinton, critic&oacute; esa cultura en la que el beneficio empresarial sin l&iacute;mites era lo m&aacute;s importante en los mercados, sin que nadie pensara en el ma&ntilde;ana.</P>
<P>Los l&iacute;deres dem&oacute;cratas, en consonancia con importantes &oacute;rganos de prensa, respondieron con duras cr&iacute;ticas directas vinculando al actual Presidente con las mismas pr&aacute;cticas que ahora "quiere limpiar". Mencionaron el uso de una empresa al borde de la crisis, en la que Bush, conocedor de la situaci&oacute;n como ejecutivo, vendi&oacute; sus acciones, que conservaban todav&iacute;a un elevado precio, por 848.560 d&oacute;lares.</P>
<P>En adici&oacute;n a esto, el l&iacute;der de la mayor&iacute;a dem&oacute;crata del Senado pidi&oacute; al organismo controlador de la Bolsa que haga p&uacute;blica la informaci&oacute;n de los pr&eacute;stamos privilegiados, a baja tasa de inter&eacute;s, recibidos por el Presidente cuando trabajaba como directivo en la compa&ntilde;&iacute;a Harken Energy. </P>
<P>Las imputaciones se incrementan mientras "millones de inversionistas y jubilados han visto sus ahorros y pensiones reducidos en m&aacute;s de un mill&oacute;n de millones de d&oacute;lares", comenta un importante &oacute;rgano de prensa. </P>
<P>Los efectos en las bolsas de Estados Unidos y Europa han sido desastrosos en medio de la crisis del 2000, y se han hecho sentir fuertemente en la econom&iacute;a mundial golpeando esperanzas de leves recuperaciones en el 2002. </P>
<P>M&aacute;s del 50 por ciento de los consumidores norteamericanos poseen activos en el mercado de valores, lo que puede afectar la recuperaci&oacute;n econ&oacute;mica. </P>
<P>El desempleo en Estados Unidos se eleva ya al 6 por ciento.</P>
<P>Cinco trimestres consecutivos se acumulaban a la baja en las ganancias de las empresas.</P>
<P>Desde marzo del 2000 hasta la fecha, los &iacute;ndices del valor de las acciones de Dow Jones y Nasdaq, los m&aacute;s importantes de la Bolsa neoyorkina, hab&iacute;an ca&iacute;do un 31,6 por ciento en el primero y 73,9 por ciento en el segundo. La Bolsa de Nueva York en las &uacute;ltimas dos semanas hab&iacute;a perdido 1,4 mill&oacute;n de millones de d&oacute;lares.</P>
<P>El martes 23 de julio la Bolsa de Nueva York, con motivo del fraude contable de la WorldCom, segunda empresa de comunicaci&oacute;n mundial, se desplom&oacute; de nuevo. El mi&eacute;rcoles 24 cierra con una relativa alza. Y ayer, jueves 25, se anuncia que doce bancos de inversi&oacute;n est&aacute;n siendo investigados por posibles relaciones con los fraudes contables. Nadie est&aacute; en condiciones de saber la sorpresa que le espera al d&iacute;a siguiente.</P>
<P>Se acusa a la actual administraci&oacute;n de haber hecho resurgir con su pol&iacute;tica econ&oacute;mica el d&eacute;ficit fiscal, despu&eacute;s de varios a&ntilde;os de elevados super&aacute;vits. </P>
<P>La deuda p&uacute;blica se eleva a 6 millones de millones, lo que equivale a 66 mil d&oacute;lares la deuda per c&aacute;pita de cada norteamericano.</P>
<P>El d&eacute;ficit comercial contin&uacute;a increment&aacute;ndose. En el 2002 puede alcanzar los 500 mil millones de d&oacute;lares. </P>
<P>Se reduce a menos de la mitad el financiamiento externo que reciben. </P>
<P>De igual modo se reduce en proporci&oacute;n similar la inversi&oacute;n externa.</P>
<P>El d&oacute;lar se ha devaluado con relaci&oacute;n al euro y al yen.</P>
<P>La tasa de inter&eacute;s se ha reducido al nivel m&aacute;s bajo en 40 a&ntilde;os, s&iacute;ntoma de incertidumbre e inseguridad.</P>
<P>Existen algunos &iacute;ndices econ&oacute;micos positivos que muy poco compensan el conjunto de los abrumadores factores desfavorables se&ntilde;alados.</P>
<P>No he dicho una palabra de lo que est&aacute; ocurriendo en Am&eacute;rica Latina, en la que, por los datos que nuestro pueblo conoce, la situaci&oacute;n econ&oacute;mica y social es aterradora y cada vez peor.</P>
<P>Dado el importante peso de la econom&iacute;a de Estados Unidos en la del resto del mundo, incluida la de Cuba, que aparte del bloqueo recibe el da&ntilde;o indirecto de la crisis econ&oacute;mica internacional, las cifras no son halag&uuml;e&ntilde;as para nadie. El conjunto de problemas que se acumula en el mundo apunta objetivamente al desastre de la globalizaci&oacute;n neoliberal y la insostenibilidad de semejante orden econ&oacute;mico. </P>
<P>Como Cuba es un pa&iacute;s del Tercer Mundo, sufre tambi&eacute;n los bajos precios del az&uacute;car y el n&iacute;quel. El crecimiento sostenido del turismo durante diez a&ntilde;os por encima del 15 por ciento anual, recibi&oacute; el golpe demoledor del ataque terrorista contra las Torres Gemelas, las afectaciones de esa industria por la crisis econ&oacute;mica mundial y los crecientes costos de los seguros de vida y el combustible. Bloqueada, adem&aacute;s, econ&oacute;micamente por Estados Unidos hace m&aacute;s de 40 a&ntilde;os, a pesar de ello, ahorrando y administrando los recursos con eficiencia y honradez, no tienen lugar aqu&iacute; negocios turbios, saqueos de fondos p&uacute;blicos, lavado de dinero, tr&aacute;fico de drogas u otros hechos similares. No existen ni&ntilde;os sin escuelas. No andan descalzos ni pidiendo limosnas. Trece vacunas protegen su salud. El &iacute;ndice de mortalidad infantil es de los m&aacute;s bajos del mundo. Todos reciben atenci&oacute;n m&eacute;dica inmediata y gratuita. Todos llegan al sexto grado y casi el ciento por ciento al noveno grado. Todas las opciones de estudio est&aacute;n hoy a su alcance. Mejoran sus alimentos. Crecen su cultura y su arte. Nuestros j&oacute;venes tienen asegurado estudio o empleo al arribar a los 16 a&ntilde;os. El desempleo no crece; disminuye: de 6 por ciento hace apenas dos a&ntilde;os, terminaremos con 3,5 por ciento a fines del 2002. Disminuye visiblemente la escasez de medicamentos. Mejoran los servicios m&eacute;dicos y surgen otros nuevos. La poblaci&oacute;n recibe protecci&oacute;n previa y ayuda inmediata en caso de desastres; los da&ntilde;os se recuperan en tiempo r&eacute;cord. Cientos de miles de televisores se suministran por a&ntilde;o. Se restauran y construyen escuelas. Se introducen en masa los medios audiovisuales y de computaci&oacute;n en la educaci&oacute;n escolar y general. Nacen programas como el de la formaci&oacute;n masiva de trabajadores sociales, Universidad para Todos; maestros y profesores emergentes que elevan el personal docente y reducen el n&uacute;mero de alumnos por aula. Los profesores de computaci&oacute;n imparten esa materia desde la edad preescolar. La ense&ntilde;anza universitaria se multiplica y entre otras cosas ayudamos en educaci&oacute;n, salud y deportes, sin costo alguno, a otros pa&iacute;ses.</P>
<P>Son infinitas las ventajas sociales y humanas de nuestro sistema. Dejaremos atr&aacute;s en muchas esferas fundamentales de la vida a muchos pa&iacute;ses industrializados, y a todos, en algunos campos como la educaci&oacute;n y la cultura, conocimientos cient&iacute;ficos masivos y otras esferas. No todas han sido enumeradas. </P>
<P>Existe unidad, cultura pol&iacute;tica, cohesi&oacute;n y fuerza. Nada podr&aacute; siquiera mellar nuestro brillante porvenir. En la batalla de ideas nadie podr&aacute; medir fuerzas con nuestro pueblo inteligente y cada vez m&aacute;s cultivado. Fuimos capaces de resistir el bloqueo por m&aacute;s de 40 a&ntilde;os, incluidos once de per&iacute;odo especial. Acabamos de librar una s&oacute;lida lucha popular contra las mentiras, la infamia, la subversi&oacute;n pol&iacute;tica y el intento de imponer a nuestro pueblo la caprichosa voluntad de los amos del imperio m&aacute;s poderoso que existi&oacute; jam&aacute;s. Lo hemos hecho con tan impresionante fuerza y apoyo popular, que a nadie deb&iacute;a quedar duda de que no habr&aacute; forma posible de batir nuestra invencible voluntad de vencer o morir defendiendo nuestro socialismo como la sociedad m&aacute;s justa, humana y digna que pueda concebirse. Y cada minuto que pasa, la mentira, la ignorancia, la incultura, las amenazas, se estrellar&aacute;n cada vez m&aacute;s contra el invencible esp&iacute;ritu de nuestro pueblo. </P>
<P>Hace apenas tres d&iacute;as la mafia terrorista de Miami, creada, amamantada, entrenada y apoyada por la administraci&oacute;n de Estados Unidos, declar&oacute; los millones que invierte en actividades injerencistas, desestabilizadoras y terroristas contra nuestro pueblo. Una prueba m&aacute;s de cu&aacute;n poco serias son las declaraciones, las mentiras y las supuestas pol&iacute;ticas de una administraci&oacute;n que promete combatir el terrorismo. Aunque solo fuese por pudor pol&iacute;tico, el gobierno de Estados Unidos debiera dejar de tolerar y apoyar al grupo extremista que tan rid&iacute;culo papel le hizo desempe&ntilde;ar aquel 20 de mayo, que solo condujo a una mayor unidad, al fortalecimiento del esp&iacute;ritu revolucionario y la conciencia patri&oacute;tica que el pueblo cubano pudo mostrar al mundo.</P>
<P>El m&aacute;s peque&ntilde;o municipio de Cuba posee m&aacute;s fuerza que toda la canalla que se reuni&oacute; con Bush en el centro "James L. Knight" en Miami.</P>
<P>Siempre he dicho —y no me arrepentir&eacute; nunca— que el pueblo norteamericano, de naturaleza idealista, por sus valores &eacute;ticos y sus tradiciones de apego a la libertad, ser&aacute; uno de los mejores amigos del pueblo cubano cuando conozca toda la verdad sobre la lucha honesta y heroica de Cuba. Lo demostr&oacute; de forma impresionante con su apoyo al regreso de Eli&aacute;n. </P>
<P>Hace apenas 72 horas la C&aacute;mara de Representantes tuvo tambi&eacute;n un gesto importante cuando, a partir de diferentes criterios y puntos de vista, frente a los chillidos y gritos hist&eacute;ricos del grupito mafioso de Miami, hizo caso omiso a los argumentos de los partidarios del bloqueo y el genocidio contra Cuba votando con decisi&oacute;n y valent&iacute;a tres acuerdos que ennoblecen a esa instituci&oacute;n. No importa si los veta el ejecutivo como ya lo anunci&oacute;, ni importa si nuevos ardides y provocaciones se inventan para anularlos. </P>
<P>Siempre estaremos reconocidos de ese gesto. Deseo expresar la gratitud de nuestro pueblo tanto a los legisladores dem&oacute;cratas como a los republicanos que actuaron ese d&iacute;a con inteligencia, criterio propio y firmeza. Siempre estaremos al lado del pueblo norteamericano en su lucha por preservar la vida y los intereses de compatriotas suyos que puedan ser v&iacute;ctimas inocentes de criminales ataques terroristas. </P>
<P>Puedo asegurar, en esta fecha hist&oacute;rica para los cubanos, que deseamos la amistad sincera, respetuosa y fraternal entre los pueblos de Cuba y de Estados Unidos.</P>
<P>¡Viva el socialismo!</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P></FONT></BODY>
</HTML>
