<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>PALABRAS PRONUNCIADAS POR EL PRESIDENTE DE LA REPÚBLICA DE CUBA, FIDEL CASTRO RUZ, EN LA CENA OFRECIDA A LOS PARTICIPANTES EN LA EXPOSICIÓN DE PRODUCTOS AGROALIMENTARIOS DE LOS ESTADOS UNIDOS. SALÓN DE PROTOCOLO DEL LAGUITO, CIUDAD DE LA HABANA, 28 DE SEP</TITLE>
</HEAD>
<BODY TEXT="#000000">

<B><FONT FACE="Arial"><P ALIGN="CENTER">PALABRAS PRONUNCIADAS POR EL PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, FIDEL CASTRO RUZ, EN LA CENA OFRECIDA A LOS PARTICIPANTES EN LA EXPOSICI&Oacute;N DE PRODUCTOS AGROALIMENTARIOS DE LOS ESTADOS UNIDOS. SAL&Oacute;N DE PROTOCOLO DEL LAGUITO, CIUDAD DE LA HABANA, 28 DE SEPTIEMBRE DEL 2002.</P>
</B></FONT><FONT FACE="Arial" SIZE=2>
</FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Distinguidos y estimados participantes en esta magn&iacute;fica exposici&oacute;n;</P>
<P ALIGN="JUSTIFY">Familiares e invitados:</P>
<P ALIGN="JUSTIFY">La Feria de Productos Agr&iacute;colas norteamericanos en Cuba ha sido fruto del tes&oacute;n, el esp&iacute;ritu constructivo, el talento y la iniciativa de agricultores y empresas productoras de alimentos en Estados Unidos, con la cooperaci&oacute;n modesta, pero sincera y amistosa, de las empresas importadoras, productoras y distribuidoras de alimentos en Cuba. </P>
<P ALIGN="JUSTIFY">Se puede calificar de hist&oacute;rico un hecho que no ocurr&iacute;a hace m&aacute;s de 40 a&ntilde;os, o tal vez ni siquiera ocurri&oacute; nunca.  </P>
<P ALIGN="JUSTIFY">A lo largo de m&aacute;s de un siglo, el comercio de az&uacute;car, tabaco, ron, vegetales, frutas tropicales, n&iacute;quel, cobalto, hierro, cobre y otros productos fueron objeto de intercambio con los alimentos      y productos industriales de Estados Unidos.  Playas, aire puro, naturaleza exuberante, sol c&aacute;lido, bellos paisajes, m&uacute;sica popular y otras expresiones culturales, siempre unidos a la tradicional hospitalidad de nuestro pueblo, fueron atributos que en cualquier circunstancia hist&oacute;rica disfrutaron siempre millones de norteamericanos en nuestro pa&iacute;s.  Ni siquiera grandes conflictos internacionales pudieron impedir los v&iacute;nculos comerciales entre ambos pueblos.</P>
<P ALIGN="JUSTIFY">A ra&iacute;z de la Segunda Guerra Mundial, un n&uacute;mero de vidas cubanas se perdieron llevando y trayendo mercanc&iacute;as entre Cuba y Estados Unidos que contribuyeron a satisfacer necesidades de suma importancia en tiempos de guerra.  En materia de intercambio de productos, nada es nuevo en las relaciones entre ambos pa&iacute;ses.  Lo nuevo es realmente lo que puede conmemorarse hoy como un hecho trascendente:  una Feria de Productos Agr&iacute;colas norteamericanos en Cuba despu&eacute;s de m&aacute;s de 40 a&ntilde;os de ausencia total de comercio.</P>
<P ALIGN="JUSTIFY">Este hecho ha estado precedido por el arribo de m&aacute;s de 50 barcos mercantes que en 11 meses han transportado 712 mil toneladas de productos agr&iacute;colas norteamericanos. </P>
<P ALIGN="JUSTIFY">Es mi deber expresar nuestro reconocimiento m&aacute;s sincero por  la seriedad, eficiencia y puntualidad de los suministradores y la calidad de los productos recibidos.  Ni uno solo de los buques mercantes que arribaron a nuestro pa&iacute;s se retras&oacute; un minuto en el tiempo programado para la descarga, y todos sin excepci&oacute;n pagaron las correspondientes primas a los importadores por pronto despacho en nuestros puertos, que ascendieron a cientos de miles de d&oacute;lares.</P>
<P ALIGN="JUSTIFY">De una cifra inicial de importaciones calculada en 40 millones de d&oacute;lares, incluido el costo del transporte, la misma, al comenzar esta feria, ascend&iacute;a ya a 140 millones.  Durante su desarrollo se han firmado nuevos contratos, y esperamos que al finalizar la misma esta cifra rebase los 200 millones de d&oacute;lares.</P>
<P ALIGN="JUSTIFY">Ni una sola vez se retras&oacute; el pago por los servicios y productos recibidos, y todo se hizo al contado, frente a los augurios de quienes aseguraban que Cuba no estaba en condiciones de pagar los productos adquiridos. Y tales operaciones no afectaron en absoluto los intereses econ&oacute;micos o financieros de los suministradores tradicionales de alimentos a nuestro pa&iacute;s en los m&aacute;s duros a&ntilde;os del per&iacute;odo especial.  Sus intereses siempre han sido tenidos en cuenta.  Los incrementos de importaciones de alimentos procedentes de Estados Unidos se han realizado sobre la base de c&aacute;lculos precisos en torno a las ventajas comparativas de orden econ&oacute;mico relacionadas con las p&eacute;rdidas o ganancias en divisas convertibles de cada producci&oacute;n que se realiza en nuestro pa&iacute;s, o en los incrementos imprescindibles y crecientes  de nuestras importaciones.  Ning&uacute;n trabajador cubano ha sido ni ser&aacute; afectado, en virtud de circunstancias especiales que nos permiten mantener intactos sus ingresos y a la vez ofrecerles la oportunidad de realizar estudios de nivel medio o superior que elevar&aacute;n extraordinariamente su autoestima y reconocimiento social.  El pa&iacute;s dispondr&aacute; de m&aacute;s ingresos para su desarrollo econ&oacute;mico y social.</P>
<P ALIGN="JUSTIFY">Esperamos que la esmerada seriedad alcanzada prevalezca siempre en nuestras relaciones comerciales, hoy en una sola direcci&oacute;n y ma&ntilde;ana en ambas direcciones.</P>
<P ALIGN="JUSTIFY">La capacidad de las personas aqu&iacute; presentes, su valent&iacute;a, confianza y buena fe, han sido factores decisivos en el &eacute;xito alcanzado.  Siempre lo agradeceremos.  </P>
<P ALIGN="JUSTIFY">En el transcurso de los &uacute;ltimos meses he tenido el privilegio de conversar con cientos de agricultores y hombres de empresas agr&iacute;colas norteamericanas.  Mucho aprend&iacute; de ellos en cuanto a las t&eacute;cnicas agr&iacute;colas aplicadas y a la productividad alcanzada por los productores de granos, por lo general n&uacute;cleos familiares de tres a cuatro personas, que en grandes extensiones de tierra, con el uso de modernas y grandes m&aacute;quinas, son capaces de cultivar cientos de hect&aacute;reas de granos.</P>
<P ALIGN="JUSTIFY">La pregunta que invariablemente hago a casi todos es cu&aacute;nto alimento son capaces de producir por encima de las actuales cifras.  Me mueve a preguntarles esto la profunda convicci&oacute;n de que el reto mayor de la humanidad en un futuro no lejano es la producci&oacute;n de alimentos.  La humanidad alcanza ya 6,278 millones de habitantes, cuatro veces m&aacute;s que los que exist&iacute;an hace 100 a&ntilde;os.  Esta cifra casi se duplicar&aacute; en unas pocas decenas de a&ntilde;os.  S&oacute;lo la ciencia, la t&eacute;cnica y la productividad por hect&aacute;rea podr&aacute;n enfrentar  el grandioso desaf&iacute;o que tiene por delante un planeta que se empobrece y cuya tierra agr&iacute;cola y agua potable disminuyen a&ntilde;o por a&ntilde;o. </P>
<P ALIGN="JUSTIFY">A medida que los pueblos adquieren m&aacute;s cultura y desarrollo, no s&oacute;lo demandan m&aacute;s cantidad de granos, sino tambi&eacute;n m&aacute;s calidad en los alimentos.  No les basta, por ejemplo, el cereal;  lo desean tambi&eacute;n convertido en leche, carne, huevos, variedad y calidad de alimentos que demandan mucho m&aacute;s granos, frutas y vegetales, m&aacute;s fibras y vitaminas y menos grasas y aceites de alto peso molecular.</P>
<P ALIGN="JUSTIFY">En un futuro bastante pr&oacute;ximo no faltar&aacute;n mercados sino alimentos.  Allanemos el camino al intercambio, suprimamos obst&aacute;culos, incrementemos el comercio y el desarrollo para que miles de millones de personas subalimentadas en el planeta adquieran la capacidad de compra y el desarrollo t&eacute;cnico y econ&oacute;mico que necesitan para sobrevivir.  Cuando eso ocurra, ning&uacute;n agricultor norteamericano tendr&iacute;a que preocuparse por la falta de mercados para los alimentos que sus manos laboriosas sean capaces de producir.</P>
<P ALIGN="JUSTIFY">Con esta esperanza concluyo mis palabras.</P>
<P ALIGN="JUSTIFY">Para m&iacute; y dem&aacute;s compa&ntilde;eros esta feria ha significado el privilegio de conocer e intercambiar fruct&iacute;feras impresiones con muchos agricultores, hombres de la industria alimenticia y responsables de programas agr&iacute;colas, procedentes de casi todos los Estados de la Uni&oacute;n, personas excelentes y bien educadas en las cuales se pueden apreciar los elevados valores y cualidades humanas que siempre hemos reconocido en el pueblo norteamericano.</P>
<P ALIGN="JUSTIFY">Les deseo a todos y a cada uno de ustedes y a sus familiares el &eacute;xito que tan merecidamente han ganado con su iniciativa y valent&iacute;a.</P>
<P ALIGN="JUSTIFY">¡Que siempre los acompa&ntilde;e el recuerdo del respeto sincero y la hospitalidad con que nuestro pueblo los ha recibido!</P>
<P ALIGN="JUSTIFY">¡Muchas gracias!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><P ALIGN="JUSTIFY">&nbsp;</P></B></FONT></BODY>
</HTML>
