<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado por Fidel Castro Ruz, Presidente de la República de Cuba, en la Tribuna Abierta de la Revolución, efectuada en Buey Arriba, provincia Granma. Contiene algunos datos añadidos por el autor, relacionados principalmente con los combates </TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso pronunciado por Fidel Castro Ruz, Presidente de la Rep&uacute;blica de Cuba, en la Tribuna Abierta de la Revoluci&oacute;n, efectuada en Buey Arriba, provincia Granma. Contiene algunos datos a&ntilde;adidos por el autor, relacionados principalmente con los combates contra la &uacute;ltima ofensiva de las fuerzas de la tiran&iacute;a y la ofensiva final del Ej&eacute;rcito Rebelde. 30 de marzo de 2002.</P>
<P ALIGN="CENTER">(Versiones Taquigr&aacute;ficas - Consejo de Estado)</P>
</B><P ALIGN="CENTER">&nbsp;</P>
<P ALIGN="JUSTIFY">Queridos compatriotas de Buey Arriba, de Granma y de Cuba:</P>
<P ALIGN="JUSTIFY">Quiso el azar que en estos &uacute;ltimos d&iacute;as se convirtiesen en realidad, simult&aacute;neamente, cuatro importantes programas de la Revoluci&oacute;n, fruto de la gran batalla de ideas que estamos librando.</P>
<P ALIGN="JUSTIFY">Este acto tiene, realmente, para todos nosotros, para todos los orientales y para todo el pa&iacute;s un extraordinario simbolismo. </P>
<P ALIGN="JUSTIFY">Los programas de que hablaba eran, en el orden en que fueron realiz&aacute;ndose las inauguraciones en Granma: primero, la terminaci&oacute;n y la puesta en marcha de la Escuela de Artes Pl&aacute;sticas de Manzanillo, que lleva el nombre de un ilustre pintor e intelectual, Carlos Enr&iacute;quez, y no era f&aacute;cil escoger un nombre, porque son muchos, y cada vez m&aacute;s los pintores ilustres; segundo, el programa de formaci&oacute;n integral de j&oacute;venes (Exclamaciones), que alcanza ya la cifra de casi 80 000 j&oacute;venes cubanos; tercero, el programa de la instalaci&oacute;n y de la creaci&oacute;n, podemos decir, de salas de video en aquellos poblados rurales que no poseen ning&uacute;n tipo de electricidad; cuarto, el colosal programa de la instalaci&oacute;n de laboratorios o, en los casos de escuelas peque&ntilde;as, m&aacute;quinas computadoras para la ense&ntilde;anza de la computaci&oacute;n en el nivel medio superior, en las secundarias b&aacute;sicas y en todas las primarias, incluidos los alumnos de prescolar.</P>
<P ALIGN="JUSTIFY">No s&eacute; si habr&aacute; alg&uacute;n otro pa&iacute;s en el mundo que haya logrado un programa de esa extensi&oacute;n y de esa magnitud en la ense&ntilde;anza de la computaci&oacute;n, y seguramente los ni&ntilde;os de prescolar, primaria y secundaria b&aacute;sica de este municipio de monta&ntilde;a —no s&eacute; si tendr&aacute;n aqu&iacute; alg&uacute;n centro de ense&ntilde;anza media superior— est&aacute;n recibiendo esas clases; y si en el mundo existiera alg&uacute;n pa&iacute;s que haya podido aplicar un programa tan amplio, tan ambicioso, tan preciso, tan exacto, lo que puede afirmarse, con toda seguridad, es que nadie lo hizo nunca, y tal vez nunca nadie lo har&aacute;, en ocho meses (Exclamaciones de: "¡Viva Fidel!"), con la preparaci&oacute;n del personal docente y la creaci&oacute;n de m&aacute;s de 12 000 empleos decorosos, que alcanzar&aacute;n un gran reconocimiento social en los a&ntilde;os futuros, a medida que ese programa ofrezca sus frutos y a medida que esos miles de j&oacute;venes que hoy est&aacute;n ense&ntilde;ando adquieran m&aacute;s y m&aacute;s conocimientos (Aplausos).</P>
<P ALIGN="JUSTIFY">Quiso tambi&eacute;n el azar, adem&aacute;s, que unas horas antes de viajar nosotros hacia Manzanillo, en La Habana se proclamara otro hecho extraordinario: la erradicaci&oacute;n del virus del dengue (Exclamaciones) y la reducci&oacute;n casi a cero del peligroso vector Aedes aegypti. </P>
<P ALIGN="JUSTIFY">Muchas cosas podr&iacute;an decirse de lo que significan estos cuatro programas. Cuando hablo de la escuela de artes pl&aacute;sticas inaugurada en Manzanillo, es una de las siete que la Revoluci&oacute;n est&aacute; creando en el curso del 2001 al 2002; de las siete, hay dos terminadas, otras cuatro se terminar&aacute;n antes del pr&oacute;ximo septiembre, aunque est&aacute;n funcionando ya en determinados locales provisionales, pero tendr&aacute;n las edificaciones pertinentes para esa fecha, y tal vez antes de fin de este mismo a&ntilde;o estar&aacute; la s&eacute;ptima. A ello se a&ntilde;ade la reconstrucci&oacute;n y ampliaci&oacute;n de otras escuelas de este tipo, que en su conjunto duplicar&aacute;n el n&uacute;mero de estudiantes de artes pl&aacute;sticas que hoy se forman en las actuales escuelas. </P>
<P ALIGN="JUSTIFY">Hablo de las artes pl&aacute;sticas, porque es la representaci&oacute;n, en este caso, de otro colosal movimiento, la explosi&oacute;n cultural que se est&aacute; produciendo en nuestro pa&iacute;s y que se manifiesta en otras ramas art&iacute;sticas e intelectuales. Lo vemos en todas las tribunas abiertas, en ni&ntilde;os, en adolescentes, en j&oacute;venes, en toda la poblaci&oacute;n, como lo demostr&oacute; la reciente Feria Internacional del Libro, fiesta que se extendi&oacute; a toda Cuba en 17 de las principales ciudades, un fen&oacute;meno que tampoco se puede presenciar en cualquier otro pa&iacute;s. Es la expresi&oacute;n del movimiento en la danza, la m&uacute;sica, el teatro y otras ramas del arte y la intelectualidad en nuestra patria.</P>
<P ALIGN="JUSTIFY">Nuestro Ministro de Cultura lo explicaba en la inauguraci&oacute;n de la escuela de Manzanillo cuando expres&oacute; que pr&aacute;cticamente se han duplicado todos los asistentes a teatros, museos, actividades musicales y otras; lo vemos aqu&iacute; en este municipio de Granma. Lo vemos no solo en sus ni&ntilde;os oradores, lo cual es una expresi&oacute;n de intelectualidad y arte, pudi&eacute;ramos decir, por la facilidad de palabra, por los discursos que nadie les escribe, que escriben ellos. ¿En cu&aacute;ntos lugares del mundo podr&aacute;n verse esos extraordinarios comunicadores que son nuestros ni&ntilde;os? Lo vemos en los que vienen aqu&iacute; a recitar, en los que vienen a danzar, o los que vienen a cantar, o el d&uacute;o de m&uacute;sicos, la pareja que aqu&iacute; tambi&eacute;n nos ofreci&oacute; su magn&iacute;fica actuaci&oacute;n. Es algo que florece por todas partes, y apenas estamos comenzando.</P>
<P ALIGN="JUSTIFY">Uno no tiene que preguntar de d&oacute;nde es ese ni&ntilde;o, de d&oacute;nde es esa ni&ntilde;a, de d&oacute;nde es este grupo, qui&eacute;n cant&oacute; aqu&iacute;. No, no vienen del exterior, no vienen de la capital; vienen de la provincia Granma (Aplausos), una de las menos desarrolladas econ&oacute;micamente, o vienen del propio municipio donde se efect&uacute;a una tribuna como esta bella tribuna, digamos; y no me refiero a la tribuna donde estoy parado, sino a la gran tribuna esa que desde aqu&iacute; observo en este terreno y donde est&aacute; el pueblo (Exclamaciones), que ha colmado el espacio con m&aacute;s de 25 000 asistentes, cuando se estaba calculando alrededor de 15 000. Dichosos los que desde la televisi&oacute;n pueden ver lo mismo que estoy observando desde aqu&iacute;, porque ustedes no pueden observarse a s&iacute; mismos, no pueden observar esta imagen de pueblo, de banderas, de entusiasmo, de esp&iacute;ritu revolucionario; no pueden observar, apenas, aquellas banderas, los &aacute;rboles, las colinas y las monta&ntilde;as que tenemos al fondo, a la derecha y a la izquierda (Aplausos y exclamaciones).</P>
<P ALIGN="JUSTIFY">De los cuatro programas que les mencionaba muy poco hay que a&ntilde;adir, muchas cosas est&aacute;n dichas; si algo a&ntilde;ado es que nos honr&oacute; mucho la presencia de 81 pintores y escultores, artistas pl&aacute;sticos de los m&aacute;s destacados del pa&iacute;s y de las provincias orientales, incluyendo Camag&uuml;ey (Aplausos), y no son m&aacute;s que una muestra de lo que hay en toda Cuba. Se ve un esp&iacute;ritu nuevo, un aire de alegr&iacute;a en nuestros artistas, en nuestros intelectuales. En la nueva escuela pintaron murales y dejaron recuerdos, all&iacute; se ve&iacute;a una instituci&oacute;n escolar con todos los recursos m&aacute;s modernos donde, sin duda, aquellos hijos de trabajadores, de campesinos y del pueblo humilde, los que producen los bienes materiales, intelectuales y los servicios vitales para el pa&iacute;s, recibir&aacute;n una extraordinaria educaci&oacute;n (Aplausos). Ello constituye un hondo motivo de satisfacci&oacute;n, y las dos principales ciudades de esta provincia, hermanas en la lucha, hermanas en la historia y hermanas en la gloria, Bayamo y Manzanillo, tendr&aacute;n cada una una escuela como esa —la de Bayamo se concluir&aacute; pronto—, con alumnos de todos los municipios; eso es lo bueno que tiene, y cada vez con m&aacute;s participaci&oacute;n de j&oacute;venes procedentes de los municipios, en la medida en que tengan tiempo para seleccionar a los alumnos que entrar&aacute;n cada a&ntilde;o en esas escuelas.</P>
<P ALIGN="JUSTIFY">All&iacute; en la escuela inaugurada vimos tambi&eacute;n un teatro ambulante, iniciativa de un joven creador que lleva el teatro, los libros y la m&uacute;sica a cualquier lugar. ¡Cu&aacute;ntas cosas y cu&aacute;ntas iniciativas se ven por todas partes!</P>
<P ALIGN="JUSTIFY">Del acto de la inauguraci&oacute;n del programa de formaci&oacute;n integral para j&oacute;venes debo decir que es una de las cosas m&aacute;s impresionantes que he visto en mi vida (Exclamaciones), porque observ&eacute; aquella multitud de j&oacute;venes que de la vida han conocido lo m&aacute;s duro, que de la vida han conocido sacrificios y dificultades, se les ve&iacute;a all&iacute; plenamente conscientes de que se abrieron para ellos las puertas de un futuro luminoso en el campo de los conocimientos, de la cultura, de las letras, de la ciencia (Aplausos); una escuela en cuya entrada hay, puede decirse, un lema que les dice: "Entra y haz de tu vida lo que quieras hacer de ella" (Aplausos). Los que hab&iacute;an tenido, por una raz&oacute;n u otra, muy pocas oportunidades en la vida o la hab&iacute;an perdido, demostraron la pasi&oacute;n, el sentimiento, la dignidad y el orgullo de la sabia y noble decisi&oacute;n de inscribirse en esas escuelas y crear de nuevo las posibilidades de alcanzar profundos conocimientos y llegar a cualquier meta que se propongan (Aplausos).</P>
<P ALIGN="JUSTIFY">Del tercer acto puedo decir que all&iacute; pod&iacute;a apreciarse algo tambi&eacute;n totalmente nuevo: aquellas llamadas salas de video son mucho m&aacute;s que eso, y lo descubrimos ayer, lo palpamos, porque una idea que surge para ofrecer oportunidad de recibir informaci&oacute;n, conocimientos, recreaci&oacute;n cultural o deportiva, se hab&iacute;a convertido ya en una especie de microuniversidad, donde m&eacute;dicos de la familia, maestros, organizaciones de masa, representantes de los poderes populares, todos los que llevan adelante ambiciosos programas de salud para nuestra poblaci&oacute;n yense&ntilde;an c&oacute;mo se debe vivir de acuerdo con cualquier padecimiento que se tenga —el que m&aacute;s y el que menos puede tener alguno, sobre todo a medida que avanzan los a&ntilde;os, un n&uacute;mero de enfermedades—, los instruyen all&iacute; c&oacute;mo deben ser sus vidas, qu&eacute; pueden hacer o qu&eacute; no pueden hacer, o, si se quiere, qu&eacute; deben hacer y qu&eacute; no deben hacer. Eso se transforma en bienestar, en salud, en felicidad para el ser humano y para todos sus familiares, en felicidad para todo el pueblo (Aplausos). </P>
<P ALIGN="JUSTIFY">Pero all&iacute; les ense&ntilde;an otras disciplinas de car&aacute;cter social que permitir&aacute;n enfrentar problemas de un tipo o de otro, que reducir&aacute;n considerablemente h&aacute;bitos nocivos, como ya se viene reduciendo y se reducir&aacute; cada vez m&aacute;s, por ejemplo, el h&aacute;bito de fumar o, al menos, quien lo haga debe fumar en su casa o en cualquier lugar conveniente donde est&eacute; solo y no all&iacute; donde est&aacute;n reunidos 30, 40 &oacute; 50 personas. Y contribuir&aacute;n tambi&eacute;n a reducir el h&aacute;bito de las fiestas y encuentros sociales con exceso de bebidas alcoh&oacute;licas, porque en esas salas no se consume ninguna; se visten con sus mejores galas los campesinos, las familias; van a esos lugares y no hay reyertas, no ocurren incidentes desagradables que son hijos en parte todav&iacute;a, de siglos de incultura e indignas de un pueblo que est&aacute; revolucion&aacute;ndose en todos los campos y especialmente en el campo del conocimiento y de la cultura (Aplausos).</P>
<P ALIGN="JUSTIFY">Los a&ntilde;os de vida de los hijos de nuestro pueblo se prolongar&aacute;n, a pesar del clima adverso, del calor y de las circunstancias desfavorables en muchas ocasiones, porque es h&uacute;medo, adem&aacute;s, al rev&eacute;s de lo que ocurre en las zonas templadas de los pa&iacute;ses desarrollados.</P>
<P ALIGN="JUSTIFY">Un buen ejemplo es el dato de que en Cuba, esta Cuba tanto tiempo pisoteada por el colonialismo, pisoteada por el neocolonialismo y por el imperialismo, al triunfo de la Revoluci&oacute;n ten&iacute;a una mortalidad infantil de no menos de 60 por cada 1 000 nacidos vivos en el primer a&ntilde;o de vida, si es que las estad&iacute;sticas fuesen confiables, porque creo que no hab&iacute;a ni estad&iacute;sticas serias, y qui&eacute;n sabe cu&aacute;ntos mor&iacute;an y no se registraban, como aquellos que del otro lado de la Sierra y junto a la costa llenaron de cruces de campesinos y familiares suyos que mor&iacute;an a la orilla del mar en espera de que una goleta, como le dec&iacute;an, pasara por all&iacute;. Hace rato que se acabaron las tumbas y hace rato que el ciento por ciento de los ni&ntilde;os antes de nacer, y sus madres, reciben los beneficios de 12, 13 &oacute; 14 consultas m&eacute;dicas, y todas las investigaciones pertinentes y los hogares maternos ayudan a curar enfermedades que pueden amenazar a las madres y protegen tanto a la futura madre, como al futuro hijo. De ah&iacute; tambi&eacute;n el hecho de que sea tan baja la mortalidad materna en nuestro pa&iacute;s y la de los ni&ntilde;os de 0 a 1 y de 0 a 5 a&ntilde;os, los m&aacute;s riesgosos (Aplausos). </P>
<P ALIGN="JUSTIFY">Este pa&iacute;s hoy posee 67 000 m&eacute;dicos, el m&aacute;s alto per c&aacute;pita del mundo, ya que poseemos casi el doble de m&eacute;dicos per c&aacute;pita de los que tenga el pa&iacute;s m&aacute;s desarrollado, y con ello no solo atendemos a nuestro pueblo, sino que disponemos tambi&eacute;n de recursos humanos para ayudar a otros pueblos, y 3 000 nuevos estudiantes cubanos de medicina ingresan en las universidades cada a&ntilde;o. </P>
<P ALIGN="JUSTIFY">A tales esfuerzos se debe el inmenso, el fabuloso capital humano con que cuenta nuestro pa&iacute;s en m&eacute;dicos, maestros, t&eacute;cnicos (Aplausos), y vuelvo a decir, con lo que no cuenta en proporci&oacute;n a su poblaci&oacute;n y sus recursos ning&uacute;n otro pa&iacute;s del mundo. De ah&iacute; que la cifra de ni&ntilde;os que mueren antes de cumplir el primer a&ntilde;o de vida en Estados Unidos es de 7, mientras la cifra de ni&ntilde;os que mueren en Cuba, el pa&iacute;s martirizado del que hablara antes, es solo de 6 por cada 1 000 nacidos vivos, en las condiciones de este clima —vuelvo a repetirlo—, y debemos seguir luchando para bajarlo. Hay provincias que tienen 5, provincias que tienen menos de 5 y municipios enteros que no tienen ninguno en un a&ntilde;o, lo cual demuestra las posibilidades actuales de nuestro pa&iacute;s (Aplausos y exclamaciones).</P>
<P ALIGN="JUSTIFY">(Mirando al reloj) Los minutos se van acortando y tengo todav&iacute;a que expresar algunas ideas.</P>
<P ALIGN="JUSTIFY">Fue una gran satisfacci&oacute;n que esos cuatro programas se pudiesen inaugurar aqu&iacute; en la provincia de Granma, tan llena de historia, tan llena de m&eacute;ritos (Exclamaciones). </P>
<P ALIGN="JUSTIFY">No es posible olvidar que por aqu&iacute; por esta provincia, en La Demajagua, comenz&oacute; nuestra primera guerra por la independencia en 1868. </P>
<P ALIGN="JUSTIFY">No es posible olvidar que aqu&iacute; se produjo en primer lugar la liberaci&oacute;n de los esclavos, gesto revolucionario de aquel gran patriota que fue Carlos Manuel de C&eacute;spedes, que hab&iacute;a tenido oportunidad de estudiar y por ello pod&iacute;a concebir y dirigir una revoluci&oacute;n. Su conciencia lo llev&oacute; desde el primer instante a ese acto de elemental justicia. March&oacute; hacia Bayamo, tomaron la ciudad, y en Bayamo se escribieron p&aacute;ginas gloriosas, de las m&aacute;s gloriosas de la historia de nuestra patria. All&iacute; se enton&oacute; ese himno que tanto nos enorgullece y nos emociona al escucharlo. All&iacute; M&aacute;ximo G&oacute;mez llev&oacute; a cabo la primera carga al machete contra las fuerzas coloniales que, procedentes de Santiago de Cuba, sal&iacute;an de Baire en direcci&oacute;n a Bayamo. All&iacute; descubrieron los cubanos su arma n&uacute;mero uno, el machete, aquel machete con que trabajaban en los campos, y despu&eacute;s la caballer&iacute;a; machete y caballo fueron sus armas fundamentales, con las que comenzaron a escribir la historia gloriosa de nuestra patria (Aplausos). All&iacute; entreg&oacute; su sangre, en Dos R&iacute;os, Jos&eacute; Mart&iacute;, Ap&oacute;stol de la independencia, genio de las ideas y de las ideas m&aacute;s nobles que puedan concebirse, H&eacute;roe Nacional de nuestra patria, cuyas ideas inspiraron a la Generaci&oacute;n del Centenario, y hoy inspiran e inspirar&aacute;n cada vez m&aacute;s a todo nuestro pueblo.</P>
<P ALIGN="JUSTIFY">Cuando la lucha iniciada en Granma se extendi&oacute; a Santiago de Cuba, al resto de la antigua provincia oriental y a Camag&uuml;ey, se hab&iacute;a gestado el movimiento independentista de un pueblo que estaba pr&aacute;cticamente desarmado. Ese heroico movimiento en medio de una sociedad esclavista, que era la caracter&iacute;stica esencial de aquella colonia, donde muchos de los llamados criollos no pod&iacute;an ser patriotas, porque eran due&ntilde;os de las grandes plantaciones y dotaciones de esclavos y, en vez de independencia, lo que deseaban desde principios del siglo XIX era la anexi&oacute;n a Estados Unidos, con el pu&ntilde;ado de hombres que se alz&oacute; aqu&iacute; en armas llev&oacute; la guerra hasta el centro del pa&iacute;s, y casi la lleva hasta occidente, donde se generaban las riquezas fundamentales con que sobre la base de mano de obra esclava contaban los colonialistas para aplastar el movimiento revolucionario. Diez a&ntilde;os lucharon sin tregua los patriotas, y tras breve tregua, no aceptada por todos, impuesta por la divisi&oacute;n, no descansaron en el intento hasta volver a reanudar la lucha en 1895, bajo la direcci&oacute;n de Mart&iacute;, que fue capaz de hacer triunfar sus ideas en el seno de los patriotas cubanos.</P>
<P ALIGN="JUSTIFY">Vean ustedes c&oacute;mo es la historia, cuando La Demajagua se extendi&oacute; a Santiago de Cuba, surgieron all&iacute; los Maceo y surgi&oacute; el Tit&aacute;n de Bronce, uno de los m&aacute;s gloriosos combatientes en la historia de las luchas, no solo de Cuba, sino de Am&eacute;rica Latina o del mundo: 800 acciones de guerra, 27 heridas en combate. ¡Qu&eacute; extirpe de hombre! </P>
<P ALIGN="JUSTIFY">En aquella guerra la hermana provincia santiaguera se convirti&oacute; en baluarte de la lucha por la independencia, como lo fue tambi&eacute;n despu&eacute;s Guant&aacute;namo, cuando las fuerzas de M&aacute;ximo G&oacute;mez con Maceo a la vanguardia liberaron aquella regi&oacute;n, donde s&iacute; hab&iacute;a muchos esclavos en las plantaciones de caf&eacute;, reminiscencia del arribo de numerosos colonos franceses emigrantes de Hait&iacute;, donde se hab&iacute;an sublevado los esclavos, acabaron con la esclavitud y derrotaron, incluso, a uno de los mejores generales del mejor general de aquella &eacute;poca y de muchas &eacute;pocas, que fue Napole&oacute;n Bonaparte.</P>
<P ALIGN="JUSTIFY">De Mangos de Baragu&aacute; parti&oacute; la invasi&oacute;n hacia occidente en la segunda gran guerra por la independencia, eso es parte esencial de nuestra historia. Y un hecho relevante es que los orientales llegaran hasta el extremo occidental de Pinar del R&iacute;o —es por eso el esp&iacute;ritu invasor que siempre hemos apreciado en los orientales.</P>
<P ALIGN="JUSTIFY">¿Y despu&eacute;s qu&eacute; ocurre? Nosotros comenzamos nuestra lucha revolucionaria en Santiago de Cuba, al atacar el cuartel Moncada el 26 de Julio de 1953, y volvimos a reanudar aquella lucha apenas tres a&ntilde;os despu&eacute;s. Cuando regresamos en el Granma y desembarcamos en las Coloradas (Aplausos), continu&oacute; en las tierras de La Demajagua el largo batallar. Sufrimos nuestros m&aacute;s duros reveses, sin desalentarnos, y de un pu&ntilde;ado de hombres volvimos a reconstruir el Ej&eacute;rcito Rebelde que, con su experiencia aprendida y a paso acelerado, logr&oacute; derrocar la tiran&iacute;a, que contaba con 80 000 hombres sobre las armas, en menos de dos a&ntilde;os, si contamos el rev&eacute;s de Alegr&iacute;a de P&iacute;o a los tres d&iacute;as del desembarco, la dispersi&oacute;n de nuestras fuerzas, el asesinato de muchos compa&ntilde;eros que por azar chocaron con el enemigo, o cayeron prisioneros y dieron su vida por esta causa, antes de volver a crear con un pu&ntilde;ado de sobrevivientes y campesinos incorporados un peque&ntilde;o destacamento del Ej&eacute;rcito Rebelde. </P>
<P ALIGN="JUSTIFY">Yo no asisto a todas las tribunas abiertas, sino por excepci&oacute;n, dado la enorme cantidad de trabajo que nos obliga a repartirnos (Aplausos), pero las suelo seguir por televisi&oacute;n, y qu&eacute; hermoso es ver que en ellas, presidiendo las tribunas, est&aacute; casi siempre el compa&ntilde;ero Ra&uacute;l y, con &eacute;l, los comandantes de la Revoluci&oacute;n Juan Almeida, Ramiro Vald&eacute;s y Guillermo Garc&iacute;a Fr&iacute;as (Aplausos); los suelo observar, los veo saludables y pienso que podr&aacute;n continuar un per&iacute;odo de tiempo dando el aporte de su experiencia y de su ejemplo a las nuevas generaciones que surgen con un vigor extraordinario, extraordinarios conocimientos y extraordinarios m&eacute;ritos revolucionarios (Aplausos), que dan fe y constituyen una garant&iacute;a del bosque gigantesco y extenso que ser&aacute; este pueblo de h&eacute;roes, a partir de las semillitas sembradas en aquellos a&ntilde;os a los que me estoy refiriendo.</P>
<P ALIGN="JUSTIFY">Con Ramiro y Guillermo conversaba al llegar a este lugar que me trae tantos recuerdos (Aplausos), o que nos trae el recuerdo de esas monta&ntilde;as no lejanas, donde se reconstruy&oacute; el Ej&eacute;rcito Rebelde y obtuvo sus primeras victorias; que logr&oacute; reponerse de aquella persecuci&oacute;n incesante, agravada por casos de traici&oacute;n que estuvieron a punto de llevarnos al exterminio total de nuestras modestas fuerzas.</P>
<P ALIGN="JUSTIFY">Aqu&iacute; muy cerca est&aacute; el teatro de operaciones de la Columna 4, dirigida por el Che Guevara que tanto queremos y que tanto recordamos (Aplausos). Por estos caminos pas&oacute; &eacute;l cuando fue a tomar el cuartel de Bueycitos; recuerdo que era alrededor del 31 de julio, al d&iacute;a siguiente de la muerte de Frank Pa&iacute;s, y tom&oacute; aquel cuartel —me contaba Ramirito que la defensa bien atrincherada estaba constituida por unos veintitantos hombres—; all&iacute; ocuparon alrededor de 20 armas y constituy&oacute; una compensaci&oacute;n ante el inmenso dolor que todos sent&iacute;amos por la muerte de Frank Pa&iacute;s. </P>
<P ALIGN="JUSTIFY">Aqu&iacute; libr&oacute; muchos combates, porque aqu&iacute; se hab&iacute;a instalado una de las fuerzas m&aacute;s agresivas y m&aacute;s sangrientas de la tiran&iacute;a, educada en el odio y estimulada por el consumo de la droga, ya que era habitual en ellos tratar de incrementar su valor fumando marihuana. Y era, efectivamente, de las m&aacute;s combativas, su jefe lleg&oacute; a la Sierra de teniente y se fue de coronel, s&iacute;, coronel herido de un balazo en la cabeza al final de la &uacute;ltima ofensiva enemiga.</P>
<P ALIGN="JUSTIFY">Muy cerca de aqu&iacute; combati&oacute; Guillermo con una tropa, y Ramiro qued&oacute; al frente de esas posiciones al lado de ac&aacute; del Turquino, en el flanco derecho al este de La Plata, donde estaba ubicado el mando central del Ej&eacute;rcito Rebelde; all&iacute; tambi&eacute;n estaba un hospital r&uacute;stico de madera y guano que era muy importante, y estaba Radio Rebelde en el pico de una monta&ntilde;a, con un kilowatt de potencia, que lleg&oacute; a escucharse en todo el pa&iacute;s y se escuchaba m&aacute;s que cualquier otra emisora (Aplausos).</P>
<P ALIGN="JUSTIFY">Es inolvidable que muy cerca de aqu&iacute; se produjo, cuando ya est&aacute;bamos abriendo nuevos frentes, algo que ocurri&oacute; con anterioridad y no hab&iacute;a mencionado, el ascenso a Comandante, a finales de febrero de 1958, de Ra&uacute;l y Almeida (Aplausos) y la creaci&oacute;n de dos columnas, la "Frank Pa&iacute;s", al mando de Ra&uacute;l, y la "Mario Mu&ntilde;oz" —un m&eacute;dico heroico que muri&oacute; en el Moncada— al mando de Almeida. Ambos ten&iacute;an la misi&oacute;n de avanzar hacia el este: Ra&uacute;l, la de apartarse de la Sierra Maestra y despu&eacute;s atravesar el llano por las proximidades de Palma Soriano hasta las monta&ntilde;as de lo que despu&eacute;s fue el Segundo Frente Oriental, y Almeida para crear el frente guerrillero en las proximidades de Santiago de Cuba. Fue necesario mandar a buscar la fuerza de Almeida, dos meses y medio despu&eacute;s, en un momento muy cr&iacute;tico, porque despu&eacute;s del fracaso de la huelga de abril, la tiran&iacute;a, envalentonada, lanz&oacute; 10 000 soldados de sus mejores tropas, apoyados por la aviaci&oacute;n, tanques, artiller&iacute;a, etc&eacute;tera, contra el frente n&uacute;mero uno de la Sierra Maestra, realmente contra la Comandancia General, all&iacute; donde estaba Radio Rebelde, el hospital y el mando. </P>
<P ALIGN="JUSTIFY">De este sitio parti&oacute; el batall&oacute;n de S&aacute;nchez Mosquera y contra ese batall&oacute;n, durante 10 d&iacute;as, Ramiro, al mando entonces de la Columna 4, y Guillermo con parte de las fuerzas de Santiago enviadas como refuerzo, retuvieron su avance, luchando encarnizadamente, con la experiencia que ya ambos pose&iacute;an. Aquel batall&oacute;n armado hasta los dientes y con fama de ser el mejor de los batallones, se encontr&oacute; con la resistencia, pod&iacute;amos decir, de varias escuadras; no voy a decir una compa&ntilde;&iacute;a. Eramos demasiado pocos. Hace unos minutos le preguntaba a Guillermo, debe haber tenido unos 30 &oacute; 40 hombres en esa zona y trataba de impedir que el batall&oacute;n enemigo llegara al firme de la Sierra desde esta direcci&oacute;n. Aquella ofensiva, la &uacute;ltima, la iniciaron el 25 de mayo, cuando hab&iacute;an concentrado todas sus fuerzas de tierra y aire. Tambi&eacute;n actuaban por el sur las fragatas de la marina para aislarnos y hostigarnos. </P>
<P ALIGN="JUSTIFY">En ese momento, 25 de mayo, cuando iniciaron la ofensiva por Las Mercedes, en el flanco izquierdo de nuestro frente, &eacute;ramos bastante menos de 300 hombres, no llegaba siquiera a 200 la fuerza con que cont&aacute;bamos para resistir; pero ya hab&iacute;amos solicitado a Almeida que regresara con no menos de 50 hombres experimentados de las fuerzas pr&oacute;ximas a Santiago de Cuba, que hab&iacute;an llegado ya a la zona, de la Columna 4, para esa fecha. A Camilo, que estaba en el llano, le pedimos tambi&eacute;n que regresara y fueron llegando en un momento oportuno.</P>
<P ALIGN="JUSTIFY">Aproximadamente tres semanas despu&eacute;s de iniciada la ofensiva, como la lucha se hac&iacute;a m&aacute;s intensa, el cerco en torno a La Plata, atacada por varios batallones desde distintos puntos, se estrechaba, las fuerzas para defenderla eran insuficientes, y una vez finalizados los combates en Buey Arriba, el batall&oacute;n de Mosquera, que no pudo llegar al firme de la Sierra para avanzar desde all&iacute; hacia la Comandancia, recibi&oacute; &oacute;rdenes de marchar hacia el oeste para penetrar en Santo Domingo, en las inmediaciones de La Plata, a fin de atacar desde esa direcci&oacute;n nuestro puesto de mando, donde lleg&oacute; el 19 de junio, tras vencer la resistencia de dos escuadras rebeldes emboscadas, movimiento que fue bastante sorpresivo. Esto trajo la necesidad de mover las fuerzas que estaban defendiendo el firme m&aacute;s all&aacute; del Turquino, a fin de crear una defensa m&aacute;s estrecha y s&oacute;lida. El 28 y 29 de junio, horas antes de que llegaran los refuerzos de Almeida y de Camilo, fuerzas de la Columna 1 asestaron un golpe fuerte a dos batallones que al mando de S&aacute;nchez Mosquera intentaban tomar La Plata, ocasion&aacute;ndoles grandes bajas y p&eacute;rdida de vidas y armamentos que pasaron a nuestro poder. Al d&iacute;a siguiente, 30 de junio, en horas de la noche y ya con el apoyo de las fuerzas de Almeida, de Ramiro y de Camilo, aprovechando la desmoralizaci&oacute;n del enemigo, contraatacamos desde varias direcciones, poniendo en duro aprieto a los dos batallones, aunque no logramos dispersarlos ni rendirlos. Con la llegada de aquellos refuerzos fue que sumamos aproximadamente 300 hombres, y contra ellos se estrellaron los 10 000 soldados de las mejores tropas de la tiran&iacute;a, en una lucha sin tregua que dur&oacute; alrededor de 70 d&iacute;as. </P>
<P ALIGN="JUSTIFY">Avanzaron ellos m&aacute;s o menos durante 35 d&iacute;as, hasta que, habiendo recibido severos y crecientes golpes, comenzaron a retroceder bajo tenaz persecuci&oacute;n de nuestras fuerzas, que crec&iacute;a en n&uacute;mero en la medida que ocup&aacute;bamos armas al enemigo. Durante un per&iacute;odo de tiempo similar atacamos nosotros, y estuvo a punto de acabarse la guerra en aquel momento; por suerte para ellos, y tal vez por agotamiento de nuestros hombres que andaban ya descalzos, pudieron escapar sus &uacute;ltimas unidades. Mosquera, que estaba cercado con su batall&oacute;n, fue herido durante una dif&iacute;cil y compleja retirada. Al cabo de 70 d&iacute;as dispon&iacute;amos de m&aacute;s de 900 hombres armados; puede decirse que la &uacute;nica fuerza con la que no pudimos contar, ni era correcto trasladar, era la fuerza del Segundo Frente, dada la distancia imposible de vencer en breves d&iacute;as, y porque consider&aacute;bamos que con aquellas que est&aacute;bamos reuniendo pod&iacute;a derrotarse la ofensiva.</P>
<P ALIGN="JUSTIFY">Con 900 hombres se invadi&oacute; el resto de la provincia y la mitad de la isla. Almeida y Guillermo regresaron a sus posiciones, enviamos nuevas fuerzas hacia el este, enviamos fuerzas hacia el norte de la provincia, enviamos fuerzas, incluso una columna, a Camag&uuml;ey, y enviamos dos columnas insignes, la del Che y la de Camilo, con 140 hombres una y 90 hombres la otra, seg&uacute;n recuerdo, que realizaron la proeza de marchar a lo largo de 500 kil&oacute;metros para llegar al centro del pa&iacute;s. D&iacute;as de angustia e inquietud fueron aquellos, mientras marchaban hacia Las Villas. De esa forma las columnas en distintas direcciones fueron ocupando terreno, frente a un enemigo desmoralizado y cada vez m&aacute;s desmoralizado. </P>
<P ALIGN="JUSTIFY">Fue aqu&iacute;, desde esta zona de la Sierra Maestra, que partieron todas las columnas rebeldes, y desde unos kil&oacute;metros de aqu&iacute; sali&oacute; nuestra columna en el mes de noviembre para avanzar hacia Santiago de Cuba; mas no crean ustedes que era una gran columna, muy armada, salimos con un pelot&oacute;n y 1 000 reclutas desarmados. Ven&iacute;amos avanzando, recog&iacute;amos algunas escuadras, algunas peque&ntilde;as unidades, cuando llegamos aqu&iacute; ten&iacute;amos menos de 100 hombres armados. Pr&oacute;ximos a llegar ten&iacute;amos ya casi acorralada una compa&ntilde;&iacute;a del ej&eacute;rcito, &uacute;nica tropa de Batista pr&oacute;xima a la Sierra. Avanz&aacute;bamos r&aacute;pidamente. Pens&aacute;bamos cercarla y rendirla, ya esa era una especialidad bien conocida por nuestros soldados y oficiales. Con una peque&ntilde;a tropa, un oficial nuestro, muy nuevo, ocupaba el camino de retirada de aquella unidad, mientras nosotros apresur&aacute;bamos el paso para impedir que escapara </P>
<P ALIGN="JUSTIFY">Desgraciadamente, nuestro joven oficial no ten&iacute;a mucha experiencia, nosotros us&aacute;bamos arma psicol&oacute;gica, ya est&aacute;bamos neutralizando desde d&iacute;as antes al jefe de la compa&ntilde;&iacute;a —eso se pod&iacute;a lograr—, si logr&aacute;bamos cercarla no habr&iacute;an resistido ni 24 horas. Lo cuento aqu&iacute;, aun a riesgo de extenderme unos minutos. Nuestro oficial deb&iacute;a entregar un mensaje m&iacute;o escrito, en sobre cerrado al jefe de aquella tropa; lo env&iacute;a acompa&ntilde;ado de una insultante nota suya, nada menos adecuado para alcanzar el objetivo, y lo que hizo el jefe aquel y su compa&ntilde;&iacute;a fue escapar a toda velocidad. Necesit&aacute;bamos las armas de esa compa&ntilde;&iacute;a. </P>
<P ALIGN="JUSTIFY">Continuando la marcha, casi de inmediato, sostuve un encuentro amistoso con dos pelotones del ej&eacute;rcito, a los que el hoy general Quevedo —que combati&oacute; contra nosotros en El Jig&uuml;e, pero un verdadero caballero—, hab&iacute;a persuadido, no de unirse como soldados a nosotros, sino de cesar la guerra y entregarnos las armas; con ello llegamos aproximadamente a 180 hombres armados. Hab&iacute;a visitado este lugar el 17 de noviembre de 1958, y tres d&iacute;as despu&eacute;s se inici&oacute; en Guisa lo que hemos calificado como batalla, por la magnitud de las fuerzas enemigas que intervinieron. Comenz&oacute; la batalla contra las tropas de Bayamo, sede del mando de las fuerzas enemigas de operaciones, alrededor de 5 000 soldados, desde donde pod&iacute;an trasladarse por carretera asfaltada los camiones, los tanques y todo lo dem&aacute;s hasta Guisa. Diez d&iacute;as estuvimos luchando all&iacute;. Nuestra fuerza crec&iacute;a a medida que ocup&aacute;bamos armas y municiones hasta la derrota de aquellas tropas y la toma de la ciudad. </P>
<P ALIGN="JUSTIFY">Continuamos la marcha hacia Santiago liberando ciudades ocupadas por las fuerzas enemigas. Primero Baire, despu&eacute;s Jiguan&iacute;, Palma Soriano y Maffo, en cooperaci&oacute;n con las fuerzas de Almeida y otras columnas haciendo centenares de prisioneros y tomando sus armas y municiones. Ya se hab&iacute;an unido todas las columnas, todos los frentes, las aguerridas fuerzas del Segundo Frente Oriental, las fuerzas de Almeida, pr&aacute;cticamente todas las tropas del este de la provincia, e &iacute;bamos a atacar a Santiago de Cuba con 1 200 hombres. Hab&iacute;a all&iacute; dos fragatas y tambi&eacute;n 5 000 soldados. All&iacute; estaba el Moncada que &iacute;bamos a tomar, y esta vez s&iacute; que no escapaban de ninguna forma: mil doscientos experimentados combatientes era una cifra de lujo, porque 1 200 hombres contra 5 000 era la mejor correlaci&oacute;n de fuerzas que tuvimos nunca; es cuando viene el jefe de las tropas enemigas, pide una entrevista, llega en un helic&oacute;ptero y afirma que han perdido la guerra, pregunta de qu&eacute; forma, a nuestro juicio, deb&iacute;a concluir. Nosotros le sugerimos que levantara la guarnici&oacute;n de Santiago de Cuba, y acord&oacute; eso. Mas quer&iacute;a viajar a la capital alegando diversas razones. Yo le insist&iacute;a: "No vaya a la capital", para no correr riesgos. Indiscutiblemente ten&iacute;a influencia, era el jefe de operaciones de las fuerzas enemigas. No fue un asesino, hay que decirlo con toda franqueza, no era un esbirro; era, realmente, una persona, podr&iacute;amos decir, civilizada, y no le faltaba prestigio en el seno de su ej&eacute;rcito. </P>
<P ALIGN="JUSTIFY">Tres cosas le pedimos: primero, "no queremos golpe de Estado en la capital", se lo advertimos bien; segundo, "no queremos que dejen escapar a Batista"; tercero, "no queremos que hable con la Embajada de Estados Unidos".</P>
<P ALIGN="JUSTIFY">Lleg&oacute; a La Habana y nosotros esperando, el d&iacute;a 30 era que deb&iacute;a producirse el levantamiento; no, solo una cartica, unos recados, entonces le respondimos a trav&eacute;s del Jefe de la guarnici&oacute;n de Santiago, que transcurrido el plazo atacar&iacute;amos y liberar&iacute;amos la ciudad. Es largo de contar eso, imposible en un d&iacute;a como este. Solo dir&eacute; que hizo las tres cosas al rev&eacute;s (Risas): dio un golpe de Estado en la capital, despidieron a Batista en el aeropuerto e hicieron contacto con la embajada norteamericana. Se explica todo.</P>
<P ALIGN="JUSTIFY">Ah&iacute; fue cuando ocurre el Primero de Enero, lanzamos la consigna de no hacer alto al fuego, avanzar con todas las fuerzas y el llamado a los trabajadores del pa&iacute;s a una huelga general revolucionaria, que fue la acatada por todos sin excepci&oacute;n, a pesar de que la direcci&oacute;n del movimiento obrero estaba en manos mercenarias, dirigentes sindicales amarillos.</P>
<P ALIGN="JUSTIFY">En esa ocasi&oacute;n se produjo el derrumbe total. Esa misma noche entramos en Santiago de Cuba. No hab&iacute;a sido como en 1898 cuando las fuerzas expedicionarias norteamericanas que intervinieron en aquella guerra, cuando Espa&ntilde;a estaba ya derrotada, no permitieron que los mambises entraran en Santiago de Cuba. Esta vez los mambises entraron en Santiago, entraron en La Habana, entraron en Guanahacabibes y en el cabo de San Antonio, el pa&iacute;s completo, todas las armas en manos del pueblo (Aplausos), todo el pueblo unido; ese pueblo que est&aacute; hoy a&uacute;n m&aacute;s unido, pero donde no existe un 30% de analfabetos, ni un 60% de analfabetos funcionales o semianalfabetos. Y es mucho decir que hab&iacute;a un 10% de personas que no eran ni analfabetos totales, ni funcionales, porque solo alrededor de 400 000 cubanos se hab&iacute;an graduado de sexto grado. Hoy contamos con dos profesionales universitarios por cada ciudadano de sexto grado que hab&iacute;a entonces en el pa&iacute;s (Aplausos), ¡y los que se graduar&aacute;n en el futuro! Los miro a ustedes, veo a los estudiantes, veo a los alumnos de los cursos de superaci&oacute;n integral, porque ellos tendr&aacute;n oportunidades, ya dije, las que quieran (Aplausos).</P>
<P ALIGN="JUSTIFY">Observen cu&aacute;nta historia est&aacute; unida a este lugar, a esas monta&ntilde;as, ¡cu&aacute;nta historia! (Aplausos), m&aacute;s que por el m&eacute;rito de nuestros combatientes rebeldes, por los m&eacute;ritos del pueblo; sin el apoyo del pueblo no habr&iacute;a podido ni concebirse una revoluci&oacute;n que revivi&oacute; despu&eacute;s del desembarco con solo siete armas, y obtuvimos la victoria en menos de 24 meses, porque hay que descontar todo aquel per&iacute;odo que sigui&oacute; al golpe sufrido por nosotros, atacados por sorpresa, debido a nuestra inexperiencia. Es mucho lo que tuvimos que aprender, para de nuevo comenzar y aprender otra vez cuando triunf&oacute; la Revoluci&oacute;n. Lo dije all&iacute; en Santiago la noche del Primero de Enero y lo dije en la actual Ciudad Libertad el d&iacute;a 8 de ese mismo mes, al llegar a la capital, que lo que ven&iacute;a entonces era mucho m&aacute;s dif&iacute;cil. ¿Y qu&eacute; vino?: la haza&ntilde;a, la proeza, la historia imborrable que han escrito ustedes, ser&iacute;a casi mejor decir los padres de ustedes y ustedes, durante 43 a&ntilde;os, frente al poderoso imperio que nos bloque&oacute;, que nos agredi&oacute;, que nos quiso y nos quiere matar de hambre y de enfermedades (Aplausos). No lo ha logrado.</P>
<P ALIGN="JUSTIFY">A punto estuvo de producirse una guerra mundial nuclear por el empecinamiento del imperio, empecinamiento que todav&iacute;a no ha abandonado. No acaba de comprender que destruir esta Revoluci&oacute;n defendida por este pueblo es un imposible (Aplausos), y no solo por la fuerza f&iacute;sica de nuestros combatientes, sino por su fuerza moral, por su voluntad de vencer o morir, por la voluntad de defender un proceso hist&oacute;rico y revolucionario que nos ha dado todo lo que hoy tenemos; y no es nada, no es nada porque las fuerzas que se van acumulando en el campo de los conocimientos, en el campo de los valores morales, en el campo de la conciencia, en el campo de la organizaci&oacute;n y la administraci&oacute;n nos permite hacer los programas de que hablaba, aun cuando el precio del az&uacute;car est&aacute; entre cinco y seis centavos, que equivale a medio centavo en la &eacute;poca aquella del machadato que tanta hambre produjo en nuestro pa&iacute;s. </P>
<P ALIGN="JUSTIFY">Claro, el pa&iacute;s no era due&ntilde;o de nada, todo era propiedad de las empresas extranjeras o de la minor&iacute;a rica de este pa&iacute;s, la ni&ntilde;a lo dec&iacute;a en este acto. Cuando ella expresaba la necesidad de defender lo que tiene hoy nuestro pueblo, yo estaba acord&aacute;ndome de los campesinos asesinados, acord&aacute;ndome de los cientos de campesinos que conocimos viviendo bajo el terror, no de la guerra, el primer terror era el que les produc&iacute;a el constante desalojo de sus tierras; el terror a los soldados que quemaban sus casas, a veces con los que viv&iacute;an en ella, y el asesinato de tanta, tanta gente.</P>
<P ALIGN="JUSTIFY">Me acordaba de aquellos campesinos pobres, analfabetos, cuyos hijos no ten&iacute;an un m&eacute;dico; lo ve&iacute;amos cuando todos iban a nuestro campamento, porque sab&iacute;an que hab&iacute;a un m&eacute;dico all&iacute;, estaba el Che u otros m&eacute;dicos que llegaban. No hab&iacute;a en todas esas monta&ntilde;as un m&eacute;dico, y no s&eacute; los que habr&aacute; ahora, decenas, y de aqu&iacute; a Santiago de Cuba debe haber cientos, porque el pa&iacute;s tiene 30 000 m&eacute;dicos de la familia, no 3, ni 30, ni 300, ni 3 000, ¡treinta mil! (Aplausos) —hay que decirlo bien alto—, y 250 000 profesores y maestros, m&aacute;s los nuevos que se van graduando para ense&ntilde;ar computaci&oacute;n o para reducir a no m&aacute;s de 20 —otro de los grandes anhelos— el n&uacute;mero de los alumnos por aula. Se est&aacute;n multiplicando a trav&eacute;s de los programas de formaci&oacute;n emergente de maestros primarios. Y tendremos decenas de miles de trabajadores sociales; tendremos lo que nuestro pueblo merece tener. O como dec&iacute;a Guill&eacute;n, ¡lo que ten&iacute;amos que tener! (Aplausos.) </P>
<P ALIGN="JUSTIFY">Ahora tendremos m&aacute;s, porque est&aacute;n en desarrollo ideas y posibilidades con las cuales ni siquiera so&ntilde;&aacute;bamos en aquellos tiempos en que iniciamos la lucha revolucionaria.</P>
<P ALIGN="JUSTIFY">Me he visto en la necesidad de prolongar estas palabras, porque un d&iacute;a como hoy quisiera estar uno, no se sabe cu&aacute;nto tiempo, cont&aacute;ndoles ideas, cont&aacute;ndoles secretos, record&aacute;ndoles la historia (Aplausos y exclamaciones de: "¡Viva Fidel!"), puesto que ya me he pasado unos minutos.</P>
<P ALIGN="JUSTIFY">S&eacute; de cosas que ustedes quer&iacute;an saber, que les contara de Monterrey y de veinte cosas m&aacute;s. Les digo nada m&aacute;s que cada cosa en su minuto, cada cosa en su tiempo y cada cosa en su lugar (Aplausos y exclamaciones). S&eacute; que ustedes quer&iacute;an saber un mont&oacute;n de cosas. Se puede hablar de los problemas del mundo, pero no es esta la hora; hablemos de nuestros problemas, de nuestro trabajo, de nuestros triunfos, de nuestro brillante futuro. Miremos hacia el porvenir que se ha ganado nuestro pueblo con sus luchas, junto al reconocimiento, la admiraci&oacute;n y el apoyo de la gente m&aacute;s pobre y m&aacute;s sufrida de este mundo, all&iacute; donde van nuestros m&eacute;dicos a selvas y monta&ntilde;as, a los lugares m&aacute;s inh&oacute;spitos; all&iacute; donde han ido nuestros maestros; all&iacute; donde los pueblos mirando hacia Cuba comprenden que un pueblo, por peque&ntilde;o que sea, puede enfrentarse al imperio, como se ha enfrentado Cuba durante 40 a&ntilde;os, y m&aacute;s a&uacute;n ahora que existe el imperio hegem&oacute;nico, la &uacute;nica superpotencia, el amo del mundo, excepto amo de esta isla, en donde quisieran convertir en cenizas nuestras conquistas revolucionarias, para traer a una mafia de bandidos, de ladrones, de criminales, de saqueadores, de terroristas. </P>
<P ALIGN="JUSTIFY">Les preguntar&iacute;a a ustedes, j&oacute;venes y ancianos, hombres y mujeres, ni&ntilde;os y adultos, ¿cu&aacute;l de ustedes se resignar&iacute;a a semejante tragedia? Aquella etapa no volver&aacute; jam&aacute;s, porque no quedar&iacute;a uno solo que deseara ser testigo de tanta ignominia. </P>
<P ALIGN="JUSTIFY">El ejemplo que ustedes brindan es un aliento para el mundo. Una prueba de ello es el apoyo, la solidaridad, la simpat&iacute;a que hemos visto all&aacute; en Ginebra, donde por encima del miedo, tanto apoyo recibieron las palabras de nuestro Canciller, aqu&iacute; presente (Aplausos), presente junto a otros ministros, presente junto a un grupo de familias, las madres y las esposas de estos cinco h&eacute;roes que nos han acompa&ntilde;ado en esta batalla y que nos llenan de orgullo con su presencia y su entusiasmo extraordinario. Aqu&iacute;, est&aacute;n compa&ntilde;eros valiosos, veo a Jaime, veo al jefe de nuestro poderoso Ej&eacute;rcito Oriental, el general Espinosa, a quien conozco de los d&iacute;as m&aacute;s dif&iacute;ciles de Angola, cuando all&aacute; en Cabinda, cuyos recursos energ&eacute;ticos eran la vida de aquel pa&iacute;s, sometido a invasiones sudafricanas y guerra, detuvo el ataque de poderosas fuerzas blindadas al servicio del imperialismo, radicadas en uno de los pa&iacute;ses m&aacute;s grandes y m&aacute;s ricos entonces del Africa, la Rep&uacute;blica del Congo, donde reg&iacute;a un se&ntilde;or saqueador que ni lo menciono, porque no vale la pena, un d&iacute;a como hoy.</P>
<P ALIGN="JUSTIFY">¡Gracias ciudadanos, compatriotas de Buey Arriba!, que cuando vine aqu&iacute; en aquel mes de noviembre, se llamaba Minas de Bueycitos. Me alegro de verlo pr&oacute;spero, bello, pintado, lleno de escuelas e instalaciones sociales, que no exist&iacute;an entonces y hoy existen; pero vuelvo a repetir: ¡Estamos comenzando!, y es por ello que con m&aacute;s ardor y m&aacute;s profundo sentimiento revolucionario y patri&oacute;tico que nunca, y a partir de los a&ntilde;os que hemos luchado juntos, a partir de las victorias alcanzadas, la heroica resistencia, no solo frente al imperio, sino al derrumbe del campo socialista, aquellos que con sus errores y debilidades nos dejaron solos frente a la otra superpotencia, creo que la parte m&aacute;s gloriosa no es solo aquella de los primeros a&ntilde;os en que derrotamos al invasor de Gir&oacute;n y aceptamos, sin vacilar, el desaf&iacute;o y los riesgos de la Crisis de Octubre; horas de mucha, mucha, mucha gloria fue la resistencia a estos terribles 10 u 11 a&ntilde;os de per&iacute;odo especial.</P>
<P ALIGN="JUSTIFY">¡Cu&aacute;nto sufrimiento! ¡Qu&eacute; satisfacci&oacute;n!, a pesar de aquello que les dec&iacute;a de crisis econ&oacute;mica, de precios del az&uacute;car, que son miserables, y precios del n&iacute;quel que est&aacute;n tambi&eacute;n a niveles apenas de los costos, o el golpe sufrido por el turismo con el acto terrorista llevado a cabo en Nueva York contra el pueblo norteamericano, m&aacute;s las consecuencias pol&iacute;ticas que todo ello trajo, conduciendo al mundo hacia un nivel de gran tensi&oacute;n y de grandes problemas, a los cuales hace mucho rato ustedes y nosotros estamos acostumbrados.</P>
<P ALIGN="JUSTIFY">Por ello, con m&aacute;s fervor y pasi&oacute;n que nunca digo: ¡Viva la Revoluci&oacute;n socialista de Cuba! (Exclamaciones de: ¡"Viva!"), porque sin ella no ser&iacute;amos hoy lo que somos, ni ocupar&iacute;amos los primeros lugares en materia de libertad, independencia y justicia social, conocimiento y cultura que hoy ocupamos.</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(Ovaci&oacute;n)</P></FONT></BODY>
</HTML>
