<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>&#1042;&#1099;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1055;&#1088;&#1077;&#1076;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1103; &#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1074;&#1077;&#1090;&#1072;</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">&#1042;&#1099;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1055;&#1077;&#1088;&#1074;&#1086;&#1075;&#1086; &#1057;&#1077;&#1082;&#1088;&#1077;&#1090;&#1072;&#1088;&#1103; &#1050;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1055;&#1072;&#1088;&#1090;&#1080;&#1080; </P>
<P ALIGN="CENTER">&#1055;&#1088;&#1077;&#1076;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1103; &#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1074;&#1077;&#1090;&#1072;</P>
<P ALIGN="CENTER"> &#1080; &#1057;&#1086;&#1074;&#1077;&#1090;&#1072; &#1052;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1086;&#1074; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1050;&#1091;&#1073;&#1072;</P>
<P ALIGN="CENTER"> &#1043;&#1083;&#1072;&#1074;&#1085;&#1086;&#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1060;&#1080;&#1076;&#1077;&#1083;&#1103; &#1050;&#1072;&#1089;&#1090;&#1088;&#1086; &#1056;&#1091;&#1089;&#1072; &#1085;&#1072; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1080; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080; &#1087;&#1086; &#1089;&#1083;&#1091;&#1095;&#1072;&#1102; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1076;&#1085;&#1103; &#1090;&#1088;&#1091;&#1076;&#1103;&#1097;&#1080;&#1093;&#1089;&#1103; – 1 &#1084;&#1072;&#1103; 2001 &#1075;&#1086;&#1076;&#1072;</P>
</FONT><FONT FACE="Arial"><P ALIGN="CENTER"></P>
</B></FONT><FONT FACE="Arial"><P>&#1059;&#1074;&#1072;&#1078;&#1072;&#1077;&#1084;&#1099;&#1077; &#1075;&#1086;&#1089;&#1090;&#1080;!</P>
<P>&#1044;&#1086;&#1088;&#1086;&#1075;&#1080;&#1077; &#1090;&#1088;&#1091;&#1076;&#1103;&#1097;&#1080;&#1077;&#1089;&#1103;!</P>
<P>&#1057;&#1086;&#1086;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1080;&#1082;&#1080;!</P>
<P>&#1056;&#1086;&#1074;&#1085;&#1086; &#1075;&#1086;&#1076; &#1085;&#1072;&#1079;&#1072;&#1076; &#1084;&#1099; &#1074;&#1089;&#1090;&#1088;&#1077;&#1090;&#1080;&#1083;&#1080;&#1089;&#1100; &#1079;&#1076;&#1077;&#1089;&#1100; &#1085;&#1072; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084; &#1084;&#1080;&#1090;&#1080;&#1085;&#1075;&#1077;. &#1042; &#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100;, 41 &#1075;&#1086;&#1076; &#1089;&#1087;&#1091;&#1089;&#1090;&#1103;, &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1086;&#1085;&#1085;&#1072;&#1103; &#1087;&#1077;&#1088;&#1074;&#1086;&#1084;&#1072;&#1081;&#1089;&#1082;&#1072;&#1103; &#1076;&#1077;&#1084;&#1086;&#1085;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1103; &#1073;&#1099;&#1083;&#1072; &#1079;&#1072;&#1084;&#1077;&#1085;&#1077;&#1085;&#1072; &#1054;&#1090;&#1082;&#1088;&#1099;&#1090;&#1086;&#1081; &#1090;&#1088;&#1080;&#1073;&#1091;&#1085;&#1086;&#1081;. &#1058;&#1086; &#1073;&#1099;&#1083; &#1085;&#1077;&#1079;&#1072;&#1073;&#1099;&#1074;&#1072;&#1077;&#1084;&#1099;&#1081; &#1072;&#1082;&#1090; &#1085;&#1077;&#1079;&#1072;&#1073;&#1099;&#1074;&#1072;&#1077;&#1084;&#1086;&#1081; &#1073;&#1086;&#1088;&#1100;&#1073;&#1099;.</P>
<P>&#1053;&#1072;&#1076;&#1086; &#1073;&#1077;&#1088;&#1077;&#1078;&#1085;&#1086; &#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100; &#1082;&#1072;&#1076;&#1088;&#1099;, &#1079;&#1072;&#1089;&#1085;&#1103;&#1090;&#1099;&#1077; &#1074; &#1090;&#1086;&#1090; &#1087;&#1072;&#1084;&#1103;&#1090;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1073;&#1091;&#1076;&#1091;&#1097;&#1080;&#1077; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1103; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080;, &#1082;&#1072;&#1082; &#1080;&#1093; &#1086;&#1090;&#1094;&#1099; &#1082;&#1086;&#1074;&#1072;&#1083;&#1080; &#1087;&#1086;&#1073;&#1077;&#1076;&#1091;, &#1080; &#1089;&#1084;&#1086;&#1075;&#1083;&#1080; &#1073;&#1099; &#1095;&#1072;&#1089;&#1090;&#1080;&#1095;&#1085;&#1086; &#1080;&#1089;&#1087;&#1099;&#1090;&#1072;&#1090;&#1100; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1072;, &#1087;&#1077;&#1088;&#1077;&#1078;&#1080;&#1090;&#1099;&#1077; &#1074; &#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100;.</P>
<P>&#1042;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1077; &#1086;&#1090;&#1094;&#1072; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1089;&#1099;&#1085;&#1086;&#1084; &#1085;&#1077; &#1087;&#1088;&#1080;&#1085;&#1077;&#1089;&#1083;&#1086; &#1087;&#1077;&#1088;&#1077;&#1076;&#1099;&#1096;&#1082;&#1080;. &#1058;&#1086;&#1075;&#1076;&#1072; &#1073;&#1086;&#1088;&#1100;&#1073;&#1072; &#1077;&#1097;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1083;&#1072;&#1089;&#1100;. &#1052;&#1099; &#1086;&#1089;&#1086;&#1079;&#1085;&#1072;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1072;, &#1087;&#1086;&#1088;&#1086;&#1076;&#1080;&#1074;&#1096;&#1072;&#1103; &#1101;&#1090;&#1080; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1090;&#1088;&#1072;&#1075;&#1077;&#1076;&#1080;&#1080;, &#1086;&#1089;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1077;&#1080;&#1079;&#1084;&#1077;&#1085;&#1085;&#1086;&#1081;, &#1080; &#1084;&#1099; &#1085;&#1077; &#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1084;&#1089;&#1103;, &#1082;&#1072;&#1082; &#1087;&#1086;&#1082;&#1083;&#1103;&#1083;&#1080;&#1089;&#1100; &#1074; &#1101;&#1090;&#1086;&#1084; &#1074; &#1041;&#1072;&#1088;&#1072;&#1075;&#1091;&#1072;, &#1076;&#1086; &#1090;&#1077;&#1093; &#1087;&#1086;&#1088;, &#1087;&#1086;&#1082;&#1072; &#1089;&#1086; &#1074;&#1089;&#1077;&#1084;&#1080; &#1085;&#1080;&#1084;&#1080; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1086;&#1082;&#1086;&#1085;&#1095;&#1077;&#1085;&#1086;.</P>
<P>&#1055;&#1086;&#1089;&#1083;&#1077; &#1075;&#1077;&#1088;&#1086;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1086;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1087;&#1086;&#1089;&#1083;&#1077; 42 &#1083;&#1077;&#1090; &#1087;&#1088;&#1086;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1086;&#1081; &#1076;&#1091;&#1093;&#1086;&#1084; &#1075;&#1077;&#1085;&#1086;&#1094;&#1080;&#1076;&#1072; &#1078;&#1077;&#1089;&#1090;&#1086;&#1082;&#1086;&#1081; &#1073;&#1083;&#1086;&#1082;&#1072;&#1076;&#1099;, &#1084;&#1099; &#1074;&#1089;&#1090;&#1091;&#1087;&#1072;&#1083;&#1080; &#1074; &#1085;&#1086;&#1074;&#1086;&#1077; &#1090;&#1099;&#1089;&#1103;&#1095;&#1077;&#1083;&#1077;&#1090;&#1080;&#1077; &#1089; &#1085;&#1086;&#1074;&#1086;&#1081; &#1101;&#1085;&#1077;&#1088;&#1075;&#1080;&#1077;&#1081; &#1080; &#1087;&#1088;&#1077;&#1091;&#1084;&#1085;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1089;&#1080;&#1083;&#1072;&#1084;&#1080;.</P>
<P>&#1053;&#1072;&#1095;&#1080;&#1085;&#1072;&#1083;&#1072;&#1089;&#1100; &#1085;&#1086;&#1074;&#1072;&#1103; &#1101;&#1088;&#1072; &#1073;&#1086;&#1088;&#1100;&#1073;&#1099;. &#1048;&#1084;&#1087;&#1077;&#1088;&#1080;&#1103;, &#1085;&#1072;&#1084;&#1085;&#1086;&#1075;&#1086; &#1084;&#1086;&#1075;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1077;&#1077;, &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1090;&#1080;&#1083;&#1072;&#1089;&#1100; &#1074; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1091;&#1102; &#1089;&#1074;&#1077;&#1088;&#1093;&#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1091;; &#1086;&#1076;&#1085;&#1072;&#1082;&#1086; &#1085;&#1072;&#1096; &#1085;&#1072;&#1088;&#1086;&#1076;, &#1085;&#1077;&#1076;&#1072;&#1074;&#1085;&#1086; &#1074;&#1099;&#1096;&#1077;&#1076;&#1096;&#1080;&#1081; &#1080;&#1079; &#1088;&#1077;&#1078;&#1080;&#1084;&#1072; &#1085;&#1077;&#1086;&#1082;&#1086;&#1083;&#1086;&#1085;&#1080;&#1080;, &#1085;&#1072;&#1089;&#1099;&#1097;&#1077;&#1085;&#1085;&#1099;&#1081; &#1084;&#1072;&#1082;&#1082;&#1072;&#1088;&#1090;&#1080;&#1089;&#1090;&#1089;&#1082;&#1086;&#1081; &#1083;&#1086;&#1078;&#1100;&#1102; &#1080; &#1087;&#1088;&#1086;&#1087;&#1072;&#1075;&#1072;&#1085;&#1076;&#1086;&#1081;, &#1084;&#1072;&#1083;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1081; &#1080; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1087;&#1086;&#1095;&#1090;&#1080; &#1085;&#1077;&#1075;&#1088;&#1072;&#1084;&#1086;&#1090;&#1085;&#1099;&#1081;, &#1089;&#1076;&#1077;&#1083;&#1072;&#1083; &#1082;&#1086;&#1083;&#1086;&#1089;&#1089;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1089;&#1082;&#1072;&#1095;&#1086;&#1082;: &#1080;&#1089;&#1082;&#1086;&#1088;&#1077;&#1085;&#1080;&#1083; &#1085;&#1077;&#1075;&#1088;&#1072;&#1084;&#1086;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; &#1089;&#1091;&#1084;&#1077;&#1083; &#1074;&#1099;&#1087;&#1091;&#1089;&#1090;&#1080;&#1090;&#1100; &#1080;&#1079; &#1089;&#1090;&#1077;&#1085; &#1074;&#1099;&#1089;&#1096;&#1080;&#1093; &#1091;&#1095;&#1077;&#1073;&#1085;&#1099;&#1093; &#1079;&#1072;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1081; &#1089;&#1086;&#1090;&#1085;&#1080; &#1090;&#1099;&#1089;&#1103;&#1095; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1086;&#1074;, &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1102;&#1097;&#1080;&#1093; &#1085;&#1072;&#1084;&#1085;&#1086;&#1075;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;&#1081; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1086;&#1081;, &#1095;&#1077;&#1084; &#1077;&#1075;&#1086; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1085;&#1080;&#1082;; &#1101;&#1090;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;, &#1091;&#1078;&#1077; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1096;&#1080;&#1081; &#1089;&#1072;&#1084;&#1086;&#1081; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1081; &#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1080; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1072;, &#1095;&#1077;&#1084; &#1082;&#1086;&#1075;&#1076;&#1072; &#1073;&#1099; &#1090;&#1086; &#1085;&#1080; &#1073;&#1099;&#1083;&#1086;, &#1085;&#1072;&#1082;&#1086;&#1087;&#1080;&#1074;&#1096;&#1080;&#1081; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1086;&#1087;&#1099;&#1090; &#1080; &#1082;&#1086;&#1083;&#1086;&#1089;&#1089;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1084;&#1086;&#1088;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102;, &#1087;&#1072;&#1090;&#1088;&#1080;&#1086;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1080; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1089;&#1080;&#1083;&#1091;; &#1101;&#1090;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1085;&#1077;&#1082;&#1086;&#1083;&#1077;&#1073;&#1080;&#1084;&#1086; &#1087;&#1077;&#1088;&#1077;&#1078;&#1080;&#1083; &#1074;&#1090;&#1086;&#1088;&#1078;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1055;&#1083;&#1072;&#1103;-&#1061;&#1080;&#1088;&#1086;&#1085;, &#1050;&#1072;&#1088;&#1080;&#1073;&#1089;&#1082;&#1080;&#1081; &#1082;&#1088;&#1080;&#1079;&#1080;&#1089;, &#1075;&#1088;&#1103;&#1079;&#1085;&#1091;&#1102; &#1074;&#1086;&#1081;&#1085;&#1091;, &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1073;&#1083;&#1086;&#1082;&#1072;&#1076;&#1091;, &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1074;&#1096;&#1091;&#1102;&#1089;&#1103; &#1074;&#1089;&#1077; &#1078;&#1077;&#1089;&#1090;&#1095;&#1077;, &#1080;&#1089;&#1095;&#1077;&#1079;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1077; &#1057;&#1057;&#1057;&#1056; &#1080; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1083;&#1072;&#1075;&#1077;&#1088;&#1103;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1088;&#1086;&#1075;&#1085;&#1086;&#1079;&#1099; &#1086; &#1085;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1084; &#1074;&#1099;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1080; &#1080; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084; &#1088;&#1072;&#1079;&#1074;&#1072;&#1083;&#1077;.</P>
<P>&#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1087;&#1077;&#1088;&#1077;&#1076; &#1085;&#1072;&#1084;&#1080; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1085;&#1080;&#1082;, &#1084;&#1086;&#1075;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1074;&#1086; &#1074;&#1089;&#1077;&#1093; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103;&#1093;, &#1082;&#1088;&#1086;&#1084;&#1077; &#1101;&#1090;&#1080;&#1082;&#1080; &#1080; &#1080;&#1076;&#1077;&#1081;, &#1085;&#1077; &#1080;&#1084;&#1077;&#1102;&#1097;&#1080;&#1081; &#1095;&#1090;&#1086; &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1080; &#1085;&#1077; &#1079;&#1085;&#1072;&#1102;&#1097;&#1080;&#1081;, &#1082;&#1072;&#1082; &#1086;&#1090;&#1074;&#1077;&#1090;&#1080;&#1090;&#1100; &#1085;&#1072; &#1089;&#1077;&#1088;&#1100;&#1077;&#1079;&#1085;&#1099;&#1077; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077;, &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1080; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1099; &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1084;&#1080;&#1088;&#1072;.</P>
<P>&#1053;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1077;&#1097;&#1077; &#1074; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1081; &#1089;&#1092;&#1077;&#1088;&#1077; &#1085;&#1077; &#1073;&#1099;&#1083;&#1086; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1089;&#1084;&#1103;&#1090;&#1077;&#1085;&#1080;&#1103;, &#1085;&#1077;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1080; &#1085;&#1077;&#1091;&#1074;&#1077;&#1088;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1053;&#1072;&#1093;&#1086;&#1076;&#1103;&#1089;&#1100; &#1085;&#1072; &#1082;&#1088;&#1072;&#1102; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1086;&#1075;&#1086; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1080; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1082;&#1088;&#1080;&#1079;&#1080;&#1089;&#1072;, &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1072;&#1083;&#1080;&#1079;&#1084; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1091;&#1082;&#1088;&#1099;&#1090;&#1100;&#1089;&#1103; &#1086;&#1090; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1090;&#1077;&#1085;&#1080;. &#1054;&#1085; &#1086;&#1073;&#1088;&#1077;&#1095;&#1077;&#1085; &#1085;&#1072; &#1090;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074;&#1089;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; &#1075;&#1088;&#1072;&#1073;&#1080;&#1090;&#1100; &#1084;&#1080;&#1088; &#1080; &#1074;&#1099;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100; &#1085;&#1077;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1080; &#1084;&#1103;&#1090;&#1077;&#1078; &#1087;&#1086;&#1074;&#1089;&#1102;&#1076;&#1091;, &#1076;&#1072;&#1078;&#1077; &#1074; &#1088;&#1103;&#1076;&#1072;&#1093; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1089;&#1086;&#1102;&#1079;&#1085;&#1080;&#1082;&#1086;&#1074;.</P>
<P>&#1053;&#1072; &#1087;&#1088;&#1086;&#1090;&#1103;&#1078;&#1077;&#1085;&#1080;&#1080; &#1087;&#1086;&#1095;&#1090;&#1080; &#1076;&#1074;&#1091;&#1093; &#1074;&#1077;&#1082;&#1086;&#1074; &#1082;&#1086;&#1088;&#1077;&#1085;&#1085;&#1086;&#1077; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1080; &#1085;&#1072;&#1088;&#1086;&#1076;&#1099; &#1051;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1080; &#1080; &#1050;&#1072;&#1088;&#1080;&#1073;&#1089;&#1082;&#1086;&#1075;&#1086; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072; &#1073;&#1099;&#1083;&#1080; &#1078;&#1077;&#1088;&#1090;&#1074;&#1072;&#1084;&#1080; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080; &#1101;&#1082;&#1089;&#1087;&#1072;&#1085;&#1089;&#1080;&#1080; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074;, &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1103;&#1074;&#1096;&#1077;&#1081;&#1089;&#1103; &#1085;&#1072; &#1079;&#1072;&#1087;&#1072;&#1076; &#1080; &#1085;&#1072; &#1102;&#1075; &#1086;&#1090; &#1087;&#1077;&#1088;&#1074;&#1086;&#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; 13 &#1082;&#1086;&#1083;&#1086;&#1085;&#1080;&#1081;, &#1074; 1776 &#1075;&#1086;&#1076;&#1091; &#1087;&#1088;&#1086;&#1074;&#1086;&#1079;&#1075;&#1083;&#1072;&#1089;&#1080;&#1074;&#1096;&#1080;&#1093; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1086;&#1090; &#1072;&#1085;&#1075;&#1083;&#1080;&#1081;&#1089;&#1082;&#1086;&#1075;&#1086; &#1075;&#1086;&#1089;&#1087;&#1086;&#1076;&#1089;&#1090;&#1074;&#1072;. &#1057;&#1085;&#1072;&#1095;&#1072;&#1083;&#1072;, &#1074; &#1089;&#1074;&#1086;&#1077;&#1084; &#1087;&#1088;&#1086;&#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1080; &#1085;&#1072; &#1079;&#1072;&#1087;&#1072;&#1076;, &#1086;&#1085;&#1080; &#1087;&#1086;&#1095;&#1090;&#1080; &#1080;&#1089;&#1090;&#1088;&#1077;&#1073;&#1080;&#1083;&#1080; &#1080;&#1085;&#1076;&#1077;&#1081;&#1094;&#1077;&#1074;. &#1055;&#1086;&#1079;&#1078;&#1077;, &#1074; 1835 &#1075;&#1086;&#1076;&#1091;, &#1086;&#1085;&#1080; &#1087;&#1086;&#1076;&#1090;&#1086;&#1083;&#1082;&#1085;&#1091;&#1083;&#1080; &#1082; &#1087;&#1088;&#1086;&#1074;&#1086;&#1079;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1102; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1058;&#1077;&#1093;&#1072;&#1089;, &#1075;&#1076;&#1077; &#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1091;&#1078;&#1077; &#1086;&#1089;&#1077;&#1083;&#1080; &#1084;&#1085;&#1086;&#1075;&#1086;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1077; &#1082;&#1086;&#1083;&#1086;&#1085;&#1080;&#1089;&#1090;&#1099;. &#1042; 1847 &#1075;&#1086;&#1076;&#1091; &#1086;&#1085;&#1080; &#1074;&#1090;&#1086;&#1088;&#1075;&#1083;&#1080;&#1089;&#1100; &#1085;&#1072; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1102; &#1052;&#1077;&#1082;&#1089;&#1080;&#1082;&#1080; &#1080; &#1088;&#1072;&#1079;&#1074;&#1077;&#1088;&#1085;&#1091;&#1083;&#1080; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1085;&#1077;&#1077; &#1078;&#1077;&#1089;&#1090;&#1086;&#1082;&#1091;&#1102; &#1074;&#1086;&#1081;&#1085;&#1091;, &#1074; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1074; &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1077; 1848 &#1075;&#1086;&#1076;&#1072; &#1086;&#1085;&#1080; &#1079;&#1072;&#1093;&#1074;&#1072;&#1090;&#1080;&#1083;&#1080; 55 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1086;&#1074; &#1077;&#1077; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080;. &#1058;&#1072;&#1082;, &#1091;&#1085;&#1080;&#1095;&#1090;&#1086;&#1078;&#1072;&#1103; &#1080;&#1085;&#1076;&#1077;&#1081;&#1094;&#1077;&#1074; &#1080; &#1074;&#1099;&#1090;&#1077;&#1089;&#1085;&#1103;&#1103; &#1080;&#1093; &#1089; &#1079;&#1077;&#1084;&#1077;&#1083;&#1100;, &#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1090;&#1077; &#1078;&#1080;&#1083;&#1080; &#1082;&#1090;&#1086; &#1079;&#1085;&#1072;&#1077;&#1090; &#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074;&#1077;&#1082;&#1086;&#1074;, &#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1103; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1091; &#1073;&#1099;&#1074;&#1096;&#1080;&#1093; &#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1093; &#1084;&#1077;&#1090;&#1088;&#1086;&#1087;&#1086;&#1083;&#1080;&#1081;, &#1072;&#1085;&#1085;&#1077;&#1082;&#1089;&#1080;&#1088;&#1091;&#1103; &#1079;&#1077;&#1084;&#1083;&#1080;, &#1082;&#1072;&#1082; &#1101;&#1090;&#1086; &#1073;&#1099;&#1083;&#1086; &#1089;&#1076;&#1077;&#1083;&#1072;&#1085;&#1086; &#1089; &#1058;&#1077;&#1093;&#1072;&#1089;&#1086;&#1084;, &#1080; &#1079;&#1072;&#1093;&#1074;&#1072;&#1090;&#1099;&#1074;&#1072;&#1103; &#1080;&#1093;, &#1082;&#1072;&#1082; &#1087;&#1088;&#1086;&#1080;&#1079;&#1086;&#1096;&#1083;&#1086; &#1089; &#1052;&#1077;&#1082;&#1089;&#1080;&#1082;&#1086;&#1081;, &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1064;&#1090;&#1072;&#1090;&#1099;, &#1095;&#1100;&#1077; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1074;&#1099;&#1088;&#1086;&#1089;&#1083;&#1086; &#1079;&#1072; &#1089;&#1095;&#1077;&#1090; &#1084;&#1085;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1072; &#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1093; &#1084;&#1080;&#1075;&#1088;&#1072;&#1085;&#1090;&#1086;&#1074; &#1074;&#1086; &#1074;&#1090;&#1086;&#1088;&#1086;&#1081; &#1087;&#1086;&#1083;&#1086;&#1074;&#1080;&#1085;&#1077; </FONT><FONT FACE="Arial">XIX</FONT><FONT FACE="Arial"> &#1074;&#1077;&#1082;&#1072;, &#1091;&#1078;&#1077; &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1090;&#1080;&#1083;&#1080;&#1089;&#1100; &#1074; &#1084;&#1086;&#1075;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1091;&#1102; &#1080; &#1087;&#1088;&#1086;&#1094;&#1074;&#1077;&#1090;&#1072;&#1102;&#1097;&#1091;&#1102; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1091;, &#1074; &#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1082;&#1072;&#1082; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072;, &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1096;&#1080;&#1077; &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1082;&#1086;&#1083;&#1086;&#1085;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1080;&#1089;&#1087;&#1072;&#1085;&#1089;&#1082;&#1086;&#1081; &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1087;&#1088;&#1086;&#1089;&#1090;&#1080;&#1088;&#1072;&#1083;&#1072;&#1089;&#1100; &#1086;&#1090; &#1055;&#1072;&#1090;&#1072;&#1075;&#1086;&#1085;&#1080;&#1080; &#1076;&#1086; &#1075;&#1088;&#1072;&#1085;&#1080;&#1094; &#1050;&#1072;&#1085;&#1072;&#1076;&#1099;, &#1087;&#1086;&#1089;&#1083;&#1077; &#1073;&#1080;&#1090;&#1074;, &#1085;&#1072;&#1095;&#1072;&#1090;&#1099;&#1093; &#1042;&#1077;&#1085;&#1077;&#1089;&#1091;&#1101;&#1083;&#1086;&#1081; &#1074; 1810 &#1075;&#1086;&#1076;&#1091;, &#1086;&#1089;&#1090;&#1072;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1080; &#1080;&#1079;&#1086;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080;. </P>
<P>20 &#1080;&#1102;&#1085;&#1103; 1898 &#1075;&#1086;&#1076;&#1072; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1064;&#1090;&#1072;&#1090;&#1099; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1080;&#1083;&#1080; &#1074;&#1086;&#1077;&#1085;&#1085;&#1086;&#1077; &#1074;&#1090;&#1086;&#1088;&#1078;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1050;&#1091;&#1073;&#1091;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1087;&#1086;&#1089;&#1083;&#1077; &#1076;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1075;&#1077;&#1088;&#1086;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1073;&#1086;&#1088;&#1100;&#1073;&#1099; &#1089;&#1074;&#1086;&#1080;&#1093; &#1083;&#1091;&#1095;&#1096;&#1080;&#1093; &#1089;&#1099;&#1085;&#1086;&#1074; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1073;&#1099;&#1083;&#1072; &#1074;&#1086;&#1090;-&#1074;&#1086;&#1090; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1086;&#1090; &#1080;&#1089;&#1090;&#1086;&#1097;&#1077;&#1085;&#1085;&#1086;&#1081; &#1080; &#1088;&#1072;&#1079;&#1086;&#1088;&#1077;&#1085;&#1085;&#1086;&#1081; &#1048;&#1089;&#1087;&#1072;&#1085;&#1080;&#1080;. &#1055;&#1086;&#1095;&#1090;&#1080; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077; &#1075;&#1086;&#1076;&#1072; &#1085;&#1072;&#1096;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072; &#1086;&#1082;&#1082;&#1091;&#1087;&#1080;&#1088;&#1091;&#1077;&#1090;&#1089;&#1103; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1064;&#1090;&#1072;&#1090;&#1072;&#1084;&#1080;.</P>
<P>&#1042; 1902 &#1075;&#1086;&#1076;&#1091; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1077; &#1074;&#1086;&#1081;&#1089;&#1082;&#1072; &#1091;&#1093;&#1086;&#1076;&#1103;&#1090; &#1089; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074;&#1072;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1074; &#1085;&#1072; &#1085;&#1077;&#1084; &#1085;&#1077;&#1086;&#1082;&#1086;&#1083;&#1086;&#1085;&#1080;&#1102;, &#1095;&#1100;&#1080; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1099;&#1077; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1099;, &#1079;&#1077;&#1084;&#1083;&#1080; &#1080; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1091;&#1089;&#1083;&#1091;&#1075; &#1086;&#1089;&#1090;&#1072;&#1083;&#1080;&#1089;&#1100; &#1074; &#1080;&#1093; &#1088;&#1091;&#1082;&#1072;&#1093; &#1074; &#1089;&#1080;&#1083;&#1091; &#1085;&#1072;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1081; &#1085;&#1072;&#1096;&#1077;&#1081; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1080; &#1087;&#1086;&#1087;&#1088;&#1072;&#1074;&#1082;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1076;&#1072;&#1074;&#1072;&#1083;&#1072; &#1080;&#1084; &#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1086;&#1077; &#1087;&#1088;&#1072;&#1074;&#1086; &#1085;&#1072; &#1074;&#1086;&#1077;&#1085;&#1085;&#1091;&#1102; &#1080;&#1085;&#1090;&#1077;&#1088;&#1074;&#1077;&#1085;&#1094;&#1080;&#1102; &#1085;&#1072; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1102; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;. &#1057;&#1083;&#1072;&#1074;&#1085;&#1072;&#1103; &#1087;&#1072;&#1088;&#1090;&#1080;&#1103;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1085;&#1072;&#1103; &#1052;&#1072;&#1088;&#1090;&#1080;, &#1073;&#1099;&#1083;&#1072; &#1088;&#1072;&#1089;&#1087;&#1091;&#1097;&#1077;&#1085;&#1072;; &#1054;&#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1072;&#1088;&#1084;&#1080;&#1103;, &#1073;&#1086;&#1088;&#1086;&#1074;&#1096;&#1072;&#1103;&#1089;&#1103; &#1085;&#1072; &#1087;&#1088;&#1086;&#1090;&#1103;&#1078;&#1077;&#1085;&#1080;&#1080; &#1090;&#1088;&#1080;&#1076;&#1094;&#1072;&#1090;&#1080; &#1083;&#1077;&#1090;, &#1073;&#1099;&#1083;&#1072; &#1088;&#1072;&#1079;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1072;. &#1045;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086; &#1079;&#1072;&#1085;&#1103;&#1083;&#1072;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1074;&#1086;&#1077;&#1085;&#1085;&#1072;&#1103; &#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1072;, &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1072;&#1103; &#1080; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1085;&#1072;&#1103; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1064;&#1090;&#1072;&#1090;&#1072;&#1084;&#1080; &#1087;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1091; &#1080; &#1087;&#1086;&#1076;&#1086;&#1073;&#1080;&#1102; &#1080;&#1093; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1072;&#1088;&#1084;&#1080;&#1080;. &#1055;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1083;&#1100;&#1085;&#1086;&#1077; &#1087;&#1088;&#1072;&#1074;&#1086; &#1085;&#1072; &#1074;&#1090;&#1086;&#1088;&#1078;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086;&#1076; &#1083;&#1102;&#1073;&#1099;&#1084; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1075;&#1086;&#1084; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1086;&#1089;&#1100; &#1085;&#1077; &#1088;&#1072;&#1079;.</P>
<P>&#1055;&#1091;&#1101;&#1088;&#1090;&#1086;-&#1056;&#1080;&#1082;&#1086; – &#1073;&#1083;&#1080;&#1079;&#1085;&#1077;&#1094; &#1050;&#1091;&#1073;&#1099; &#1074; &#1077;&#1077; &#1089;&#1090;&#1088;&#1077;&#1084;&#1083;&#1077;&#1085;&#1080;&#1080; &#1082; &#1086;&#1089;&#1074;&#1086;&#1073;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1102;, «&#1090;&#1086;&#1095;&#1085;&#1086; &#1076;&#1074;&#1072; &#1082;&#1088;&#1099;&#1083;&#1072; &#1086;&#1076;&#1085;&#1086;&#1081; &#1087;&#1090;&#1080;&#1094;&#1099;», - &#1073;&#1099;&#1083;&#1072; &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1072; &#1074; &#1082;&#1086;&#1083;&#1086;&#1085;&#1080;&#1102; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074;, &#1080; &#1101;&#1090;&#1086; &#1087;&#1077;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#1074;&#1089;&#1077; &#1077;&#1097;&#1077; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103;. &#1043;&#1072;&#1080;&#1090;&#1080;, &#1044;&#1086;&#1084;&#1080;&#1085;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1072;&#1103; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;, &#1043;&#1074;&#1072;&#1090;&#1077;&#1084;&#1072;&#1083;&#1072;, &#1053;&#1080;&#1082;&#1072;&#1088;&#1072;&#1075;&#1091;&#1072;, &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1062;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1080; &#1080; &#1076;&#1072;&#1078;&#1077; &#1052;&#1077;&#1082;&#1089;&#1080;&#1082;&#1072; &#1085;&#1077; &#1088;&#1072;&#1079; &#1087;&#1086;&#1076;&#1074;&#1077;&#1088;&#1075;&#1072;&#1083;&#1080;&#1089;&#1100; &#1087;&#1088;&#1103;&#1084;&#1099;&#1084; &#1080;&#1083;&#1080; &#1082;&#1086;&#1089;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084; &#1074;&#1086;&#1077;&#1085;&#1085;&#1099;&#1084; &#1074;&#1090;&#1086;&#1088;&#1078;&#1077;&#1085;&#1080;&#1103;&#1084; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074;. &#1055;&#1072;&#1085;&#1072;&#1084;&#1089;&#1082;&#1080;&#1081; &#1087;&#1077;&#1088;&#1077;&#1096;&#1077;&#1077;&#1082; &#1073;&#1099;&#1083; &#1079;&#1072;&#1093;&#1074;&#1072;&#1095;&#1077;&#1085;, &#1089; &#1090;&#1077;&#1084; &#1095;&#1090;&#1086;&#1073;&#1099; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1080;&#1090;&#1100; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1089;&#1090;&#1088;&#1072;&#1090;&#1077;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1082;&#1072;&#1085;&#1072;&#1083;&#1072; &#1080; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1080;&#1090;&#1100; &#1077;&#1075;&#1086; &#1079;&#1072; &#1089;&#1086;&#1073;&#1086;&#1081;, &#1087;&#1088;&#1080;&#1095;&#1077;&#1084; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1064;&#1090;&#1072;&#1090;&#1099; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1083;&#1080; &#1080;&#1084; &#1087;&#1086;&#1095;&#1090;&#1080; &#1094;&#1077;&#1083;&#1099;&#1081; &#1074;&#1077;&#1082;. &#1055;&#1088;&#1086;&#1085;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1077; &#1074; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1102;&#1078;&#1085;&#1086;&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1077; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1080;&#1083;&#1086; &#1087;&#1091;&#1090;&#1077;&#1084; &#1082;&#1088;&#1091;&#1087;&#1085;&#1099;&#1093; &#1080;&#1085;&#1074;&#1077;&#1089;&#1090;&#1080;&#1094;&#1080;&#1081;, &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1088;&#1086;&#1090;&#1086;&#1074;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074;&#1086;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074; &#1080; &#1088;&#1072;&#1089;&#1090;&#1091;&#1097;&#1077;&#1075;&#1086; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086;, &#1080;&#1076;&#1077;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1080; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1086;&#1075;&#1086; &#1074;&#1084;&#1077;&#1096;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1042;&#1090;&#1086;&#1088;&#1086;&#1081; &#1084;&#1080;&#1088;&#1086;&#1074;&#1086;&#1081; &#1074;&#1086;&#1081;&#1085;&#1099; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1064;&#1090;&#1072;&#1090;&#1099; &#1088;&#1072;&#1089;&#1087;&#1086;&#1088;&#1103;&#1078;&#1072;&#1083;&#1080;&#1089;&#1100; &#1080;&#1084;&#1080; &#1087;&#1086; &#1089;&#1074;&#1086;&#1077;&#1084;&#1091; &#1091;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1080;&#1102;.</P>
<P>&#1057; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1077;&#1081; &#1055;&#1077;&#1088;&#1074;&#1086;&#1075;&#1086; &#1103;&#1085;&#1074;&#1072;&#1088;&#1103; 1959 &#1075;&#1086;&#1076;&#1072; &#1050;&#1091;&#1073;&#1072; &#1074;&#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1089;&#1091;&#1084;&#1077;&#1083;&#1072; &#1087;&#1086;-&#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1084;&#1091; &#1089;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100; &#1101;&#1082;&#1089;&#1087;&#1072;&#1085;&#1089;&#1080;&#1086;&#1085;&#1080;&#1079;&#1084; &#1080; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1080; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1075;&#1086;&#1089;&#1087;&#1086;&#1076;&#1089;&#1090;&#1074;&#1072; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074; &#1074; &#1051;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1077;. &#1069;&#1090;&#1072; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1103; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1083;&#1072; &#1085;&#1072;&#1095;&#1072;&#1083;&#1086; &#1085;&#1086;&#1074;&#1086;&#1084;&#1091; &#1101;&#1090;&#1072;&#1087;&#1091; &#1074; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080; &#1087;&#1086;&#1083;&#1091;&#1096;&#1072;&#1088;&#1080;&#1103;. &#1048;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086;, &#1082;&#1072;&#1082;&#1091;&#1102; &#1094;&#1077;&#1085;&#1091; &#1079;&#1072;&#1087;&#1083;&#1072;&#1090;&#1080;&#1083;&#1072; &#1085;&#1072;&#1096;&#1072; &#1056;&#1086;&#1076;&#1080;&#1085;&#1072; &#1074;&#1087;&#1083;&#1086;&#1090;&#1100; &#1076;&#1086; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103;&#1096;&#1085;&#1077;&#1075;&#1086; &#1076;&#1085;&#1103;. &#1055;&#1086; &#1101;&#1090;&#1086;&#1081; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1077; &#1086;&#1085;&#1072; &#1076;&#1072;&#1078;&#1077; &#1077;&#1076;&#1074;&#1072; &#1085;&#1077; &#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072;&#1089;&#1100; &#1074;&#1090;&#1103;&#1085;&#1091;&#1090;&#1086;&#1081; &#1074; &#1103;&#1076;&#1077;&#1088;&#1085;&#1091;&#1102; &#1074;&#1086;&#1081;&#1085;&#1091;.</P>
<P>&#1042;&#1089;&#1077;, &#1095;&#1090;&#1086; &#1076;&#1077;&#1083;&#1072;&#1083;&#1080; &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074; &#1074; &#1101;&#1090;&#1086;&#1084; &#1087;&#1086;&#1083;&#1091;&#1096;&#1072;&#1088;&#1080;&#1080; &#1076;&#1086; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;, &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1083;&#1086;&#1089;&#1100; &#1074; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1080; &#1080;&#1093; &#1086;&#1076;&#1077;&#1088;&#1078;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100;&#1102; &#1080; &#1089;&#1090;&#1088;&#1072;&#1093;&#1086;&#1084; &#1087;&#1077;&#1088;&#1077;&#1076; &#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1103;&#1097;&#1080;&#1084; &#1074; &#1079;&#1072;&#1084;&#1077;&#1096;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1087;&#1088;&#1080;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077;&#1084; &#1050;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080; - &#1089;&#1086; &#1076;&#1085;&#1077;&#1081; &#1074;&#1090;&#1086;&#1088;&#1078;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072;&#1077;&#1084;&#1085;&#1080;&#1082;&#1086;&#1074; &#1085;&#1072; &#1055;&#1083;&#1072;&#1103;-&#1061;&#1080;&#1088;&#1086;&#1085; &#1080; «&#1057;&#1086;&#1102;&#1079;&#1072; &#1088;&#1072;&#1076;&#1080; &#1087;&#1088;&#1086;&#1075;&#1088;&#1077;&#1089;&#1089;&#1072;» &#1076;&#1086; &#1079;&#1072;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1041;&#1091;&#1096;&#1072; &#1074; &#1082;&#1074;&#1077;&#1073;&#1077;&#1082;&#1089;&#1082;&#1086;&#1084; &#1073;&#1091;&#1085;&#1082;&#1077;&#1088;&#1077;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1086;&#1085; &#1074;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090; &#1082; &#1080;&#1084;&#1077;&#1085;&#1080; &#1061;&#1086;&#1089;&#1077; &#1052;&#1072;&#1088;&#1090;&#1080;, &#1087;&#1088;&#1080;&#1087;&#1080;&#1089;&#1099;&#1074;&#1072;&#1103; &#1077;&#1084;&#1091; &#1086;&#1096;&#1080;&#1073;&#1086;&#1095;&#1085;&#1091;&#1102; &#1092;&#1088;&#1072;&#1079;&#1091; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1099;. &#1053;&#1086; &#1077;&#1089;&#1083;&#1080; &#1087;&#1086;&#1073;&#1077;&#1076;&#1072; &#1050;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080; &#1087;&#1088;&#1080;&#1074;&#1077;&#1083;&#1072; &#1080;&#1093; &#1074; &#1079;&#1072;&#1084;&#1077;&#1096;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;, &#1090;&#1086; &#1087;&#1086;&#1088;&#1086;&#1081; &#1082;&#1072;&#1078;&#1077;&#1090;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1077;&#1077; &#1079;&#1072;&#1084;&#1077;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1089;&#1086;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1087;&#1088;&#1086;&#1090;&#1103;&#1078;&#1077;&#1085;&#1080;&#1080; &#1073;&#1086;&#1083;&#1077;&#1077; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077;&#1093; &#1076;&#1077;&#1089;&#1103;&#1090;&#1080;&#1083;&#1077;&#1090;&#1080;&#1081; &#1089;&#1074;&#1077;&#1083;&#1086; &#1080;&#1093; &#1089; &#1091;&#1084;&#1072;.</P>
<P>&#1057; &#1086;&#1090;&#1074;&#1088;&#1072;&#1090;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1087;&#1086;&#1076;&#1083;&#1086;&#1089;&#1090;&#1100;&#1102;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1086;&#1089;&#1090;&#1072;&#1085;&#1077;&#1090;&#1089;&#1103; &#1074; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080; &#1082;&#1072;&#1082; &#1073;&#1077;&#1089;&#1087;&#1088;&#1077;&#1094;&#1077;&#1076;&#1077;&#1085;&#1090;&#1085;&#1099;&#1081; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088; &#1075;&#1085;&#1091;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1074;&#1089;&#1077; &#1083;&#1072;&#1090;&#1080;&#1085;&#1086;&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1079;&#1072; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1052;&#1077;&#1082;&#1089;&#1080;&#1082;&#1080; &#1089; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084; &#1080;&#1083;&#1080; &#1084;&#1077;&#1085;&#1100;&#1096;&#1080;&#1084; &#1089;&#1086;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1087;&#1088;&#1080;&#1084;&#1082;&#1085;&#1091;&#1083;&#1080; &#1082; &#1080;&#1079;&#1086;&#1083;&#1103;&#1094;&#1080;&#1080; &#1080; &#1073;&#1083;&#1086;&#1082;&#1072;&#1076;&#1077; &#1050;&#1091;&#1073;&#1099;. &#1054;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074; (&#1054;&#1040;&#1043;) &#1073;&#1099;&#1083; &#1085;&#1072;&#1085;&#1077;&#1089;&#1077;&#1085; &#1090;&#1072;&#1082;&#1086;&#1081; &#1091;&#1076;&#1072;&#1088;, &#1087;&#1086;&#1089;&#1083;&#1077; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1086;&#1085;&#1072; &#1091;&#1078;&#1077; &#1085;&#1077; &#1089;&#1084;&#1086;&#1075;&#1083;&#1072; &#1086;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1100;&#1089;&#1103;. &#1057;&#1077;&#1081;&#1095;&#1072;&#1089;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1089;&#1103; &#1075;&#1080;&#1075;&#1072;&#1085;&#1090;&#1089;&#1082;&#1072;&#1103; &#1072;&#1085;&#1085;&#1077;&#1082;&#1089;&#1080;&#1103; &#1083;&#1072;&#1090;&#1080;&#1085;&#1086;&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1064;&#1090;&#1072;&#1090;&#1072;&#1084;&#1080;, &#1085;&#1080;&#1082;&#1090;&#1086; &#1085;&#1077; &#1079;&#1085;&#1072;&#1077;&#1090;, &#1087;&#1086;&#1095;&#1077;&#1084;&#1091; &#1086;&#1085;&#1072; &#1076;&#1086; &#1089;&#1080;&#1093; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1080; &#1087;&#1086;&#1095;&#1077;&#1084;&#1091; &#1090;&#1088;&#1072;&#1090;&#1103;&#1090;&#1089;&#1103; &#1076;&#1077;&#1085;&#1100;&#1075;&#1080; &#1085;&#1072; &#1101;&#1090;&#1091; &#1086;&#1084;&#1077;&#1088;&#1079;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1102;, &#1085;&#1072;&#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1089;&#1090;&#1072;&#1074;&#1096;&#1091;&#1102; &#1084;&#1086;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086; &#1073;&#1077;&#1089;&#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1086;&#1081; &#1074; &#1089;&#1080;&#1083;&#1091; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1080; &#1087;&#1088;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072;.</P>
<P>&#1058;&#1086;, &#1095;&#1090;&#1086; &#1090;&#1086;&#1075;&#1076;&#1072; &#1089;&#1076;&#1077;&#1083;&#1072;&#1083;&#1072; &#1054;&#1040;&#1043; &#1074; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074;, &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1093;&#1086;&#1095;&#1077;&#1090; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1103;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1103; &#1040;&#1051;&#1050;&#1040; (&#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088; &#1086; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1086;&#1081; &#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1083;&#1077; &#1089;&#1090;&#1088;&#1072;&#1085; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1082;&#1086;&#1085;&#1090;&#1080;&#1085;&#1077;&#1085;&#1090;&#1072;); &#1085;&#1086; &#1085;&#1077; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1080;&#1079;&#1086;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1050;&#1091;&#1073;&#1091;, &#1072; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1083;&#1080;&#1096;&#1080;&#1090;&#1100; &#1089;&#1091;&#1074;&#1077;&#1088;&#1077;&#1085;&#1080;&#1090;&#1077;&#1090;&#1072;, &#1087;&#1086;&#1084;&#1077;&#1096;&#1072;&#1090;&#1100; &#1080;&#1085;&#1090;&#1077;&#1075;&#1088;&#1072;&#1094;&#1080;&#1080;, &#1087;&#1086;&#1075;&#1083;&#1086;&#1090;&#1080;&#1090;&#1100; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1099; &#1080; &#1086;&#1090;&#1085;&#1103;&#1090;&#1100; &#1085;&#1072;&#1076;&#1077;&#1078;&#1076;&#1099; &#1091; &#1094;&#1077;&#1083;&#1086;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1089;&#1090;&#1088;&#1072;&#1085;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093;, &#1085;&#1077; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1089;&#1102;&#1076;&#1072; &#1072;&#1085;&#1075;&#1083;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1103;&#1097;&#1080;&#1093;, &#1078;&#1080;&#1074;&#1077;&#1090; &#1073;&#1086;&#1083;&#1077;&#1077; 500 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;, &#1080;&#1084;&#1077;&#1102;&#1097;&#1080;&#1093; &#1086;&#1073;&#1097;&#1080;&#1081; &#1088;&#1086;&#1084;&#1072;&#1085;&#1089;&#1082;&#1080;&#1081; &#1103;&#1079;&#1099;&#1082;, &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1091; &#1080; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1102;. </P>
<P>&#1045;&#1089;&#1083;&#1080; &#1074; &#1086;&#1076;&#1080;&#1085; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1054;&#1040;&#1043; &#1074;&#1088;&#1091;&#1095;&#1080;&#1083;&#1072; &#1076;&#1091;&#1096;&#1091; &#1076;&#1100;&#1103;&#1074;&#1086;&#1083;&#1091;, &#1087;&#1088;&#1077;&#1076;&#1072;&#1083;&#1072; &#1080; &#1087;&#1088;&#1086;&#1076;&#1072;&#1083;&#1072; &#1050;&#1091;&#1073;&#1091;, &#1087;&#1088;&#1080;&#1095;&#1077;&#1084; &#1074; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1085;&#1072;&#1075;&#1088;&#1072;&#1076;&#1099; &#1083;&#1072;&#1090;&#1080;&#1085;&#1086;&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1077; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1091;&#1102; &#1089;&#1072;&#1093;&#1072;&#1088;&#1085;&#1091;&#1102; &#1082;&#1074;&#1086;&#1090;&#1091; &#1074; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074; &#1090;&#1086;&#1085;&#1085; &#1089;&#1072;&#1093;&#1072;&#1088;&#1072;, &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072;&#1074;&#1096;&#1080;&#1093; &#1085;&#1072; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1081; &#1088;&#1099;&#1085;&#1086;&#1082;, &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1084;&#1080;&#1083;&#1086;&#1089;&#1090;&#1080;, &#1095;&#1077;&#1075;&#1086; &#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1078;&#1076;&#1072;&#1090;&#1100; &#1086;&#1090; &#1088;&#1103;&#1076;&#1072; &#1073;&#1091;&#1088;&#1078;&#1091;&#1072;&#1079;&#1085;&#1099;&#1093; &#1080; &#1086;&#1083;&#1080;&#1075;&#1072;&#1088;&#1093;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;, &#1085;&#1077; &#1080;&#1084;&#1077;&#1102;&#1097;&#1080;&#1093; &#1085;&#1080; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093;, &#1085;&#1080; &#1101;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1088;&#1086;&#1075;&#1086;&#1083;&#1086;&#1089;&#1086;&#1074;&#1072;&#1083;&#1080; &#1074; &#1046;&#1077;&#1085;&#1077;&#1074;&#1077; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1064;&#1090;&#1072;&#1090;&#1072;&#1084;&#1080;, &#1080;&#1079; &#1086;&#1087;&#1087;&#1086;&#1088;&#1090;&#1091;&#1085;&#1080;&#1079;&#1084;&#1072; &#1080;&#1083;&#1080; &#1080;&#1079; &#1090;&#1088;&#1091;&#1089;&#1086;&#1089;&#1090;&#1080;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1085;&#1077;&#1089;&#1090;&#1080; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1084;&#1091; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1091; &#1082;&#1088;&#1072;&#1081;&#1085;&#1077; &#1087;&#1088;&#1072;&#1074;&#1099;&#1093; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1075;&#1080; &#1080; &#1086;&#1087;&#1088;&#1072;&#1074;&#1076;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072; &#1089;&#1077;&#1088;&#1077;&#1073;&#1088;&#1103;&#1085;&#1086;&#1084; &#1087;&#1086;&#1076;&#1085;&#1086;&#1089;&#1077;, &#1089; &#1090;&#1077;&#1084; &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1085;&#1086; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1083;&#1086; &#1089;&#1074;&#1086;&#1102; &#1087;&#1088;&#1086;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1091;&#1102; &#1076;&#1091;&#1093;&#1086;&#1084; &#1075;&#1077;&#1085;&#1086;&#1094;&#1080;&#1076;&#1072; &#1073;&#1083;&#1086;&#1082;&#1072;&#1076;&#1091;, &#1080; &#1076;&#1072;&#1078;&#1077;, &#1074;&#1086;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1074;&#1096;&#1080;&#1089;&#1100; &#1101;&#1090;&#1080;&#1084;, &#1085;&#1072;&#1087;&#1072;&#1076;&#1072;&#1090;&#1100; &#1085;&#1072; &#1085;&#1072;&#1088;&#1086;&#1076; &#1050;&#1091;&#1073;&#1099;?</P>
<P>&#1053;&#1077;&#1090; &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1089;&#1090;&#1088;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077;, &#1074; &#1086;&#1090;&#1095;&#1072;&#1103;&#1085;&#1080;&#1080; &#1086;&#1090; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1099;&#1093; &#1080; &#1085;&#1077;&#1086;&#1087;&#1083;&#1072;&#1090;&#1085;&#1099;&#1093; &#1076;&#1086;&#1083;&#1075;&#1086;&#1074; &#1080; &#1087;&#1086;&#1083;&#1085;&#1086;&#1081; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080;, &#1073;&#1091;&#1076;&#1091;&#1090; &#1091;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1099; &#1101;&#1090;&#1080;&#1084; &#1079;&#1083;&#1086;&#1074;&#1077;&#1097;&#1080;&#1084; &#1072;&#1085;&#1085;&#1077;&#1082;&#1089;&#1080;&#1086;&#1085;&#1080;&#1089;&#1090;&#1089;&#1082;&#1080;&#1084; &#1087;&#1086;&#1090;&#1086;&#1082;&#1086;&#1084; &#1074; &#1089;&#1072;&#1084;&#1086;&#1091;&#1073;&#1080;&#1081;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1040;&#1051;&#1050;&#1040;.</P>
<P>&#1053;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; &#1083;&#1072;&#1090;&#1080;&#1085;&#1086;&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1084; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1072;&#1084; &#1088;&#1072;&#1079;&#1075;&#1086;&#1074;&#1086;&#1088;&#1099; &#1086; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1086;&#1081; &#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1083;&#1077; &#1089;&#1083;&#1086;&#1074;&#1085;&#1086; &#1083;&#1100;&#1102;&#1090; &#1077;&#1083;&#1077;&#1081; &#1085;&#1072; &#1076;&#1091;&#1096;&#1091;, &#1086;&#1085;&#1080; &#1082;&#1072;&#1082; &#1073;&#1091;&#1076;&#1090;&#1086; &#1074;&#1089;&#1077; &#1077;&#1097;&#1077; &#1078;&#1080;&#1074;&#1091;&#1090; &#1074; &#1089;&#1077;&#1088;&#1077;&#1076;&#1080;&#1085;&#1077; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086;&#1075;&#1086; &#1074;&#1077;&#1082;&#1072;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1079;&#1072;&#1074;&#1080;&#1089;&#1077;&#1083;&#1080; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1086;&#1090; &#1101;&#1082;&#1089;&#1087;&#1086;&#1088;&#1090;&#1072; &#1089;&#1099;&#1088;&#1100;&#1077;&#1074;&#1099;&#1093; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1086;&#1074; &#1080; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1083;&#1080; &#1086;&#1090;&#1084;&#1077;&#1085;&#1099; &#1090;&#1072;&#1084;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1077;&#1087;&#1086;&#1085; &#1089;&#1086; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074;. &#1054;&#1085;&#1080; &#1085;&#1077; &#1086;&#1090;&#1076;&#1072;&#1102;&#1090; &#1089;&#1077;&#1073;&#1077; &#1086;&#1090;&#1095;&#1077;&#1090;&#1072; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1084;&#1080;&#1088; &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1083;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1080;&#1079; &#1101;&#1090;&#1080;&#1093; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1086;&#1074; – &#1074;&#1086;&#1083;&#1086;&#1082;&#1085;&#1086;, &#1082;&#1072;&#1091;&#1095;&#1091;&#1082; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; – &#1079;&#1072;&#1084;&#1077;&#1085;&#1077;&#1085;&#1099; &#1089;&#1080;&#1085;&#1090;&#1077;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080;, &#1072; &#1090;&#1072;&#1082;&#1086;&#1081; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1082;&#1072;&#1082; &#1090;&#1088;&#1086;&#1089;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;&#1099;&#1081; &#1089;&#1072;&#1093;&#1072;&#1088; – &#1092;&#1088;&#1091;&#1082;&#1090;&#1086;&#1079;&#1086;&#1081;, &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1077;&#1084;&#1086;&#1081; &#1080;&#1079; &#1082;&#1091;&#1082;&#1091;&#1088;&#1091;&#1079;&#1099;, &#1087;&#1086;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1091; &#1086;&#1085;&#1072; &#1089;&#1083;&#1072;&#1097;&#1077; &#1080; &#1084;&#1077;&#1085;&#1077;&#1077; &#1082;&#1072;&#1083;&#1086;&#1088;&#1080;&#1081;&#1085;&#1072; &#1080; &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1083;&#1102;&#1076;&#1080; &#1086;&#1090;&#1076;&#1072;&#1102;&#1090; &#1077;&#1081; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1095;&#1090;&#1077;&#1085;&#1080;&#1077;, &#1080;&#1083;&#1080; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1087;&#1088;&#1080;&#1087;&#1088;&#1072;&#1074;&#1099;, &#1090;&#1072;&#1082;&#1080;&#1077; &#1082;&#1072;&#1082; &#1074;&#1072;&#1085;&#1080;&#1083;&#1100;, &#1082;&#1083;&#1091;&#1073;&#1085;&#1080;&#1082;&#1072; &#1080; &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077;, &#1080;&#1084;&#1080;&#1090;&#1080;&#1088;&#1091;&#1102;&#1097;&#1080;&#1077; &#1074;&#1082;&#1091;&#1089;&#1099; &#1090;&#1088;&#1086;&#1087;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1080; &#1089;&#1091;&#1073;&#1090;&#1088;&#1086;&#1087;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1087;&#1083;&#1086;&#1076;&#1086;&#1074;. &#1048;&#1093; &#1091;&#1084;&#1099; &#1079;&#1072;&#1084;&#1086;&#1088;&#1086;&#1078;&#1077;&#1085;&#1099; &#1085;&#1072; &#1091;&#1088;&#1086;&#1074;&#1085;&#1077; &#1089;&#1087;&#1088;&#1086;&#1089;&#1072; &#1087;&#1086;&#1083;&#1091;&#1074;&#1077;&#1082;&#1086;&#1074;&#1086;&#1081;  &#1076;&#1072;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1048;&#1093; &#1085;&#1077;&#1080;&#1079;&#1083;&#1077;&#1095;&#1080;&#1084;&#1086; &#1086;&#1089;&#1083;&#1077;&#1087;&#1083;&#1103;&#1077;&#1090; &#1103;&#1076; &#1085;&#1077;&#1086;&#1083;&#1080;&#1073;&#1077;&#1088;&#1072;&#1083;&#1080;&#1079;&#1084;&#1072; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1083;&#1078;&#1080;&#1074;&#1099;&#1077; &#1090;&#1077;&#1086;&#1088;&#1080;&#1080;, &#1080; &#1086;&#1085;&#1080; &#1076;&#1072;&#1078;&#1077; &#1086;&#1073;&#1084;&#1072;&#1085;&#1099;&#1074;&#1072;&#1102;&#1090; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1077; &#1089;&#1083;&#1086;&#1080; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1085;&#1077; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1102;&#1097;&#1080;&#1077; &#1089;&#1091;&#1097;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;, &#1086;&#1090; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1089;&#1090;&#1088;&#1072;&#1076;&#1072;&#1102;&#1090;, &#1082;&#1086;&#1084;&#1091; &#1086;&#1085;&#1080; &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1085;&#1077; &#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1103;&#1102;&#1090; &#1080;&#1083;&#1080; &#1086;&#1090; &#1082;&#1086;&#1075;&#1086; &#1089;&#1082;&#1088;&#1099;&#1074;&#1072;&#1102;&#1090; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;.</P>
<P>&#1053;&#1077;&#1090; &#1085;&#1080; &#1084;&#1072;&#1083;&#1077;&#1081;&#1096;&#1077;&#1075;&#1086; &#1089;&#1086;&#1084;&#1085;&#1077;&#1085;&#1080;&#1103; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1087;&#1086; &#1082;&#1088;&#1072;&#1081;&#1085;&#1077;&#1081; &#1084;&#1077;&#1088;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1076;&#1074;&#1091;&#1093; &#1080;&#1079; &#1089;&#1072;&#1084;&#1099;&#1093; &#1082;&#1088;&#1091;&#1087;&#1085;&#1099;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085; &#1051;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1080; – &#1073;&#1086;&#1083;&#1080;&#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1089;&#1082;&#1086;&#1081; &#1042;&#1077;&#1085;&#1077;&#1089;&#1091;&#1101;&#1083;&#1099; &#1080; &#1041;&#1088;&#1072;&#1079;&#1080;&#1083;&#1080;&#1080;, &#1089;&#1072;&#1084;&#1086;&#1081; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1080; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1083;&#1072;&#1090;&#1080;&#1085;&#1086;&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, - &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1102;&#1090; &#1101;&#1090;&#1080; &#1092;&#1072;&#1082;&#1090;&#1099; &#1080; &#1074;&#1086;&#1079;&#1075;&#1083;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1089;&#1086;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;.</P>
<P>&#1044;&#1083;&#1103; &#1050;&#1091;&#1073;&#1099; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1086; &#1103;&#1089;&#1085;&#1086;, &#1095;&#1090;&#1086; &#1090;&#1072;&#1082; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1084;&#1099;&#1081; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088; &#1086; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1086;&#1081; &#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1083;&#1077; &#1089;&#1090;&#1088;&#1072;&#1085; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1082;&#1086;&#1085;&#1090;&#1080;&#1085;&#1077;&#1085;&#1090;&#1072; &#1089; &#1091;&#1095;&#1077;&#1090;&#1086;&#1084; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081;, &#1089;&#1088;&#1086;&#1082;&#1086;&#1074;, &#1089;&#1090;&#1088;&#1072;&#1090;&#1077;&#1075;&#1080;&#1080;, &#1094;&#1077;&#1083;&#1077;&#1081; &#1080; &#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088;, &#1085;&#1072;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1093; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1064;&#1090;&#1072;&#1090;&#1072;&#1084;&#1080;, &#1085;&#1077;&#1091;&#1084;&#1086;&#1083;&#1080;&#1084;&#1086; &#1074;&#1077;&#1076;&#1077;&#1090; &#1082; &#1072;&#1085;&#1085;&#1077;&#1082;&#1089;&#1080;&#1080; &#1051;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1080; &#1101;&#1090;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1086;&#1081;. &#1055;&#1086;&#1076;&#1086;&#1073;&#1085;&#1072;&#1103; &#1072;&#1089;&#1089;&#1086;&#1094;&#1080;&#1072;&#1094;&#1080;&#1103; &#1084;&#1077;&#1078;&#1076;&#1091; &#1075;&#1080;&#1075;&#1072;&#1085;&#1090;&#1089;&#1082;&#1086;&#1081; &#1087;&#1088;&#1086;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081;, &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1080; &#1092;&#1080;&#1085;&#1072;&#1085;&#1089;&#1086;&#1074;&#1086;&#1081; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1086;&#1081; &#1080; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1084;&#1080;, &#1074; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1080; &#1089;&#1090;&#1088;&#1072;&#1076;&#1072;&#1102;&#1097;&#1080;&#1084;&#1080; &#1086;&#1090; &#1085;&#1080;&#1097;&#1077;&#1090;&#1099;, &#1086;&#1090;&#1089;&#1090;&#1072;&#1083;&#1086;&#1089;&#1090;&#1080; &#1080; &#1092;&#1080;&#1085;&#1072;&#1085;&#1089;&#1086;&#1074;&#1086;&#1081; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1086;&#1090; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1081;, &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1093;&#1089;&#1103; &#1087;&#1086;&#1076; &#1101;&#1075;&#1080;&#1076;&#1086;&#1081; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1079;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090;, &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1091;&#1102;&#1090; &#1080; &#1088;&#1077;&#1096;&#1072;&#1102;&#1090; &#1074; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1084; &#1074;&#1072;&#1083;&#1102;&#1090;&#1085;&#1086;&#1084; &#1092;&#1086;&#1085;&#1076;&#1077;, &#1042;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1086;&#1084; &#1073;&#1072;&#1085;&#1082;&#1077;, &#1052;&#1077;&#1078;&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1084; &#1073;&#1072;&#1085;&#1082;&#1077; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1077;&#1090; &#1090;&#1072;&#1082;&#1080;&#1077; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1085;&#1077;&#1088;&#1072;&#1074;&#1077;&#1085;&#1089;&#1090;&#1074;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1088;&#1080;&#1074;&#1077;&#1076;&#1091;&#1090; &#1083;&#1080;&#1096;&#1100; &#1082; &#1087;&#1086;&#1083;&#1085;&#1086;&#1084;&#1091; &#1087;&#1086;&#1075;&#1083;&#1086;&#1097;&#1077;&#1085;&#1080;&#1102; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1082;&#1080; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1083;&#1072;&#1090;&#1080;&#1085;&#1086;&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1080; &#1082;&#1072;&#1088;&#1080;&#1073;&#1089;&#1082;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1082;&#1086;&#1081; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074;.</P>
<P>&#1042;&#1089;&#1077; &#1073;&#1072;&#1085;&#1082;&#1080;, &#1089;&#1090;&#1088;&#1072;&#1093;&#1086;&#1074;&#1099;&#1077; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080;, &#1090;&#1077;&#1083;&#1077;&#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080;, &#1084;&#1086;&#1088;&#1089;&#1082;&#1080;&#1077; &#1080; &#1074;&#1086;&#1079;&#1076;&#1091;&#1096;&#1085;&#1099;&#1077; &#1083;&#1080;&#1085;&#1080;&#1080; &#1073;&#1091;&#1076;&#1091;&#1090; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1084;&#1080;. &#1058;&#1086;&#1088;&#1075;&#1086;&#1074;&#1083;&#1103; &#1087;&#1077;&#1088;&#1077;&#1081;&#1076;&#1077;&#1090; &#1074; &#1088;&#1091;&#1082;&#1080; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1094;&#1077;&#1074; - &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1103; &#1089; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1093; &#1082;&#1086;&#1084;&#1084;&#1077;&#1088;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1089;&#1077;&#1090;&#1077;&#1081; &#1080; &#1082;&#1086;&#1085;&#1095;&#1072;&#1103; &#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1077;&#1081; &#1087;&#1080;&#1094;&#1094; &#1080; &#1079;&#1072;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080; «&#1052;&#1072;&#1082;-&#1044;&#1086;&#1085;&#1072;&#1083;&#1100;&#1076;».</P>
<P>&#1061;&#1080;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1080; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1100;&#1085;&#1072;&#1103; &#1087;&#1088;&#1086;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1084;&#1072;&#1096;&#1080;&#1085;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1077;, &#1087;&#1088;&#1080;&#1073;&#1086;&#1088;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1077; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1086;&#1090;&#1088;&#1072;&#1089;&#1083;&#1080; &#1089;&#1090;&#1072;&#1085;&#1091;&#1090; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1084;&#1080;.</P>
<P>&#1050;&#1088;&#1091;&#1087;&#1085;&#1099;&#1077; &#1085;&#1072;&#1091;&#1095;&#1085;&#1086;-&#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1077; &#1094;&#1077;&#1085;&#1090;&#1088;&#1099;, &#1073;&#1080;&#1086;&#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103;, &#1075;&#1077;&#1085;&#1085;&#1072;&#1103; &#1080;&#1085;&#1078;&#1077;&#1085;&#1077;&#1088;&#1080;&#1103; &#1080; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1077; &#1092;&#1072;&#1088;&#1084;&#1072;&#1094;&#1077;&#1074;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1089;&#1090;&#1072;&#1085;&#1091;&#1090; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1090;&#1088;&#1072;&#1085;&#1089;&#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1082;&#1086;&#1088;&#1087;&#1086;&#1088;&#1072;&#1094;&#1080;&#1081; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074;. &#1055;&#1072;&#1090;&#1077;&#1085;&#1090;&#1099; &#1080; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; &#1087;&#1086;&#1095;&#1090;&#1080; &#1073;&#1077;&#1079; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103; &#1073;&#1091;&#1076;&#1091;&#1090; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1084;&#1080;. &#1051;&#1091;&#1095;&#1096;&#1080;&#1077; &#1083;&#1072;&#1090;&#1080;&#1085;&#1086;&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1077; &#1091;&#1095;&#1077;&#1085;&#1099;&#1077; &#1073;&#1091;&#1076;&#1091;&#1090; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1074; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1083;&#1072;&#1073;&#1086;&#1088;&#1072;&#1090;&#1086;&#1088;&#1080;&#1103;&#1093;.</P>
<P>&#1041;&#1086;&#1083;&#1100;&#1096;&#1080;&#1077; &#1089;&#1077;&#1090;&#1080; &#1086;&#1090;&#1077;&#1083;&#1077;&#1081; &#1089;&#1090;&#1072;&#1085;&#1091;&#1090; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1084;&#1080;.</P>
<P>&#1058;&#1072;&#1082; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1084;&#1072;&#1103; &#1080;&#1085;&#1076;&#1091;&#1089;&#1090;&#1088;&#1080;&#1103; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1081; &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1086;&#1095;&#1090;&#1080; &#1087;&#1086;&#1083;&#1085;&#1086;&#1081; &#1084;&#1086;&#1085;&#1086;&#1087;&#1086;&#1083;&#1080;&#1077;&#1081; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074;. &#1043;&#1086;&#1083;&#1083;&#1080;&#1074;&#1091;&#1076; &#1074; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1087;&#1086;&#1095;&#1090;&#1080; &#1101;&#1082;&#1089;&#1082;&#1083;&#1102;&#1079;&#1080;&#1074;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1097;&#1080;&#1082;&#1072; &#1073;&#1091;&#1076;&#1077;&#1090; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1072;&#1090;&#1100; &#1092;&#1080;&#1083;&#1100;&#1084;&#1099; &#1076;&#1083;&#1103; &#1082;&#1080;&#1085;&#1086; &#1080; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1076;&#1077;&#1085;&#1080;&#1103;, &#1090;&#1077;&#1083;&#1077;&#1089;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; &#1080; &#1074;&#1080;&#1076;&#1077;&#1086;&#1082;&#1072;&#1089;&#1089;&#1077;&#1090;&#1099; &#1076;&#1083;&#1103; &#1051;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1080;; &#1074; &#1085;&#1072;&#1096;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1093;, &#1075;&#1076;&#1077; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1083;&#1077;&#1085;&#1080;&#1077; &#1101;&#1090;&#1086;&#1081; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1094;&#1080;&#1080; &#1091;&#1078;&#1077; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1086;&#1082;&#1086;&#1083;&#1086; 80 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1086;&#1080;&#1090; &#1082;&#1086;&#1085;&#1089;&#1090;&#1072;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1077;&#1097;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1101;&#1090;&#1080;&#1093; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1086;&#1074;, &#1088;&#1072;&#1079;&#1088;&#1091;&#1096;&#1072;&#1102;&#1097;&#1080;&#1093; &#1080;&#1093; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1094;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099;. &#1048; &#1082;&#1072;&#1082;&#1072;&#1103; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1100;: &#1085;&#1072;&#1074;&#1077;&#1088;&#1085;&#1103;&#1082;&#1072; &#1074; &#1062;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1080; &#1070;&#1078;&#1085;&#1086;&#1081; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1077; &#1073;&#1091;&#1076;&#1091;&#1090; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1099; &#1076;&#1074;&#1072;-&#1090;&#1088;&#1080; &#1044;&#1080;&#1089;&#1085;&#1077;&#1081;&#1083;&#1101;&#1085;&#1076;&#1072;!</P>
<P>&#1051;&#1072;&#1090;&#1080;&#1085;&#1086;&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1077; &#1085;&#1072;&#1088;&#1086;&#1076;&#1099; &#1086;&#1089;&#1090;&#1072;&#1085;&#1091;&#1090;&#1089;&#1103; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1089;&#1099;&#1088;&#1100;&#1077;&#1074;&#1099;&#1093; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1086;&#1074;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1089;&#1099;&#1088;&#1100;&#1077;&#1074;&#1099;&#1093; &#1090;&#1086;&#1074;&#1072;&#1088;&#1086;&#1074; &#1080; &#1073;&#1091;&#1076;&#1091;&#1090; &#1087;&#1088;&#1080;&#1085;&#1086;&#1089;&#1080;&#1090;&#1100; &#1082;&#1086;&#1083;&#1086;&#1089;&#1089;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1088;&#1080;&#1073;&#1099;&#1083;&#1080; &#1082;&#1088;&#1091;&#1087;&#1085;&#1086;&#1084;&#1091; &#1090;&#1088;&#1072;&#1085;&#1089;&#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084;&#1091; &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1091;.</P>
<P>&#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1077; &#1089;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1077; &#1093;&#1086;&#1079;&#1103;&#1081;&#1089;&#1090;&#1074;&#1086; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1077;&#1090; &#1089;&#1091;&#1073;&#1089;&#1080;&#1076;&#1080;&#1080;, &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1072;&#1102;&#1097;&#1080;&#1077; 80 &#1084;&#1080;&#1083;&#1083;&#1080;&#1072;&#1088;&#1076;&#1086;&#1074; &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1086;&#1074;, &#1080; &#1073;&#1091;&#1076;&#1077;&#1090; &#1090;&#1077;&#1084; &#1080;&#1083;&#1080; &#1080;&#1085;&#1099;&#1084; &#1086;&#1073;&#1084;&#1072;&#1085;&#1085;&#1099;&#1084; &#1087;&#1091;&#1090;&#1077;&#1084; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1100; &#1080;&#1093; &#1080; &#1074;&#1087;&#1088;&#1077;&#1076;&#1100;. &#1042; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077;&#1084; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1093; &#1080; &#1089;&#1083;&#1086;&#1078;&#1085;&#1099;&#1093; &#1084;&#1072;&#1096;&#1080;&#1085; &#1080; &#1086;&#1073;&#1080;&#1083;&#1080;&#1103; &#1091;&#1076;&#1086;&#1073;&#1088;&#1077;&#1085;&#1080;&#1081;, &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1085;&#1072; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1080; &#1089; &#1075;&#1077;&#1082;&#1090;&#1072;&#1088;&#1072; &#1090;&#1072;&#1084; &#1085;&#1072;&#1084;&#1085;&#1086;&#1075;&#1086; &#1074;&#1099;&#1096;&#1077;. &#1054;&#1085;&#1080; &#1073;&#1091;&#1076;&#1091;&#1090; &#1074;&#1099;&#1088;&#1072;&#1097;&#1080;&#1074;&#1072;&#1090;&#1100; &#1075;&#1077;&#1085;&#1077;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1085;&#1085;&#1099;&#1077; &#1079;&#1077;&#1088;&#1085;&#1086;&#1074;&#1099;&#1077;, &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1102;&#1097;&#1077;&#1077; &#1075;&#1086;&#1088;&#1072;&#1079;&#1076;&#1086; &#1073;&#1086;&#1083;&#1077;&#1077; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1081; &#1091;&#1088;&#1086;&#1078;&#1072;&#1081;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102;, &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086; &#1086;&#1090; &#1090;&#1086;&#1075;&#1086;, &#1085;&#1072;&#1085;&#1086;&#1089;&#1080;&#1090; &#1086;&#1085;&#1086; &#1074;&#1088;&#1077;&#1076; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1102; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1080;&#1083;&#1080; &#1085;&#1077;&#1090;.</P>
<P>&#1042;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1077; &#1101;&#1090;&#1086;&#1075;&#1086; &#1074;&#1086; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1083;&#1072;&#1090;&#1080;&#1085;&#1086;&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1093; &#1087;&#1086;&#1095;&#1090;&#1080; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1080;&#1089;&#1095;&#1077;&#1079;&#1085;&#1091;&#1090; &#1087;&#1086;&#1089;&#1077;&#1074;&#1099; &#1082;&#1091;&#1082;&#1091;&#1088;&#1091;&#1079;&#1099;, &#1087;&#1096;&#1077;&#1085;&#1080;&#1094;&#1099;, &#1088;&#1080;&#1089;&#1072;, &#1089;&#1086;&#1080; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1079;&#1077;&#1088;&#1085;&#1086;&#1074;&#1099;&#1093;, &#1090;&#1072;&#1082; &#1095;&#1090;&#1086; &#1090;&#1072;&#1084; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1085;&#1080;&#1082;&#1072;&#1082;&#1086;&#1081; &#1091;&#1074;&#1077;&#1088;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1080; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1072;&#1084;&#1080; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103;. </P>
<P>&#1050;&#1086;&#1075;&#1076;&#1072; &#1089;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1093;&#1086;&#1079;&#1103;&#1081;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086; &#1074; &#1094;&#1077;&#1083;&#1099;&#1093; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;&#1093; &#1084;&#1080;&#1088;&#1072; &#1089;&#1090;&#1088;&#1072;&#1076;&#1072;&#1077;&#1090; &#1086;&#1090; &#1089;&#1080;&#1083;&#1100;&#1085;&#1086;&#1081; &#1079;&#1072;&#1089;&#1091;&#1093;&#1080; &#1080;&#1083;&#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1073;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1081;, &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1077; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1090;&#1072;&#1082;&#1080;&#1077; &#1082;&#1072;&#1082; &#1050;&#1080;&#1090;&#1072;&#1081;, &#1080;&#1084;&#1077;&#1102;&#1097;&#1080;&#1081; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1099;&#1077; &#1088;&#1077;&#1079;&#1077;&#1088;&#1074;&#1099; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1086; &#1082;&#1086;&#1085;&#1074;&#1077;&#1088;&#1090;&#1080;&#1088;&#1091;&#1077;&#1084;&#1086;&#1081; &#1074;&#1072;&#1083;&#1102;&#1090;&#1099;, &#1080;&#1083;&#1080; &#1048;&#1085;&#1076;&#1080;&#1103;, &#1075;&#1076;&#1077; &#1088;&#1077;&#1079;&#1077;&#1088;&#1074;&#1086;&#1074; &#1084;&#1077;&#1085;&#1100;&#1096;&#1077;, &#1085;&#1086; &#1077;&#1089;&#1090;&#1100; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1092;&#1080;&#1085;&#1072;&#1085;&#1089;&#1086;&#1074;&#1099;&#1077; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1099;, &#1084;&#1086;&#1075;&#1091;&#1090; &#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074;&#1099;&#1085;&#1091;&#1078;&#1076;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1079;&#1072;&#1082;&#1091;&#1087;&#1072;&#1090;&#1100; &#1076;&#1077;&#1089;&#1103;&#1090;&#1082;&#1080; &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074; &#1090;&#1086;&#1085;&#1085; &#1079;&#1077;&#1088;&#1085;&#1086;&#1074;&#1099;&#1093;. &#1045;&#1089;&#1083;&#1080; &#1090;&#1072;&#1082;&#1086;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1086;&#1081;&#1076;&#1077;&#1090;, &#1094;&#1077;&#1085;&#1099; &#1084;&#1086;&#1075;&#1091;&#1090; &#1074;&#1099;&#1088;&#1072;&#1089;&#1090;&#1080; &#1076;&#1086; &#1091;&#1088;&#1086;&#1074;&#1085;&#1077;&#1081;, &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1080;&#1078;&#1080;&#1084;&#1099;&#1093; &#1076;&#1083;&#1103; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1083;&#1072;&#1090;&#1080;&#1085;&#1086;&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;, &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1077;&#1089;&#1083;&#1080; &#1080;&#1093; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086; &#1079;&#1077;&#1088;&#1085;&#1086;&#1074;&#1099;&#1093; &#1073;&#1091;&#1076;&#1077;&#1090; &#1079;&#1072;&#1075;&#1091;&#1073;&#1083;&#1077;&#1085;&#1086; &#1089;&#1090;&#1072;&#1088;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080; &#1040;&#1051;&#1050;&#1040;. &#1050;&#1072;&#1082;&#1080;&#1084;&#1080; &#1073;&#1099; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084;&#1080; &#1085;&#1080; &#1073;&#1099;&#1083;&#1080; &#1091;&#1088;&#1086;&#1078;&#1072;&#1080;, &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1064;&#1090;&#1072;&#1090;&#1099; &#1084;&#1086;&#1075;&#1091;&#1090; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1084;&#1072;&#1083;&#1091;&#1102; &#1095;&#1072;&#1089;&#1090;&#1100; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1086;&#1074; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1085;&#1091;&#1078;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1088;&#1072;&#1089;&#1090;&#1091;&#1097;&#1077;&#1077; &#1084;&#1080;&#1088;&#1086;&#1074;&#1086;&#1081; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077;, &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1087;&#1088;&#1077;&#1074;&#1099;&#1096;&#1072;&#1102;&#1097;&#1077;&#1077; 6 100 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;. &#1057;&#1085;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1072; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1086;&#1074; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1074; &#1051;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1085;&#1072; &#1101;&#1090;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1093;, &#1085;&#1086; &#1080; &#1085;&#1072; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1084;&#1080;&#1088;&#1077;.</P>
<P>&#1051;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1072;&#1103; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072; &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1090;&#1100; &#1080;&#1075;&#1088;&#1072;&#1090;&#1100;, &#1074; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093; &#1074;&#1089;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; &#1090;&#1088;&#1091;&#1076;&#1085;&#1099;&#1093; &#1080; &#1085;&#1077;&#1074;&#1099;&#1085;&#1086;&#1089;&#1080;&#1084;&#1099;&#1093;, &#1087;&#1077;&#1095;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1088;&#1086;&#1083;&#1100; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1097;&#1080;&#1082;&#1072; &#1089;&#1099;&#1088;&#1100;&#1077;&#1074;&#1099;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074; &#1080; &#1074;&#1089;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; &#1076;&#1077;&#1096;&#1077;&#1074;&#1086;&#1081; &#1088;&#1072;&#1073;&#1086;&#1095;&#1077;&#1081; &#1089;&#1080;&#1083;&#1099;, &#1077;&#1089;&#1083;&#1080; &#1089;&#1088;&#1072;&#1074;&#1085;&#1080;&#1074;&#1072;&#1090;&#1100; &#1077;&#1077; &#1079;&#1072;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1080; &#1089; &#1090;&#1077;&#1084;&#1080;, &#1082;&#1072;&#1082;&#1080;&#1077; &#1087;&#1083;&#1072;&#1090;&#1103;&#1090; &#1074; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1072;&#1093;, - &#1090;&#1072;&#1084; &#1086;&#1085;&#1080; &#1074; 15-20 &#1088;&#1072;&#1079; &#1074;&#1099;&#1096;&#1077;, &#1095;&#1077;&#1084; &#1090;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1082;&#1088;&#1091;&#1087;&#1085;&#1099;&#1077; &#1090;&#1088;&#1072;&#1085;&#1089;&#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1082;&#1086;&#1088;&#1087;&#1086;&#1088;&#1072;&#1094;&#1080;&#1080; &#1087;&#1083;&#1072;&#1090;&#1103;&#1090; &#1085;&#1072; &#1092;&#1072;&#1073;&#1088;&#1080;&#1082;&#1072;&#1093;, &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1077;&#1084;&#1099;&#1093; &#1080;&#1084;&#1080; &#1074; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1077;, &#1082;&#1091;&#1076;&#1072;, &#1082; &#1090;&#1086;&#1084;&#1091; &#1078;&#1077;, &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1102;&#1090; &#1074;&#1089;&#1077; &#1084;&#1077;&#1085;&#1100;&#1096;&#1077; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1074;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1077; &#1091;&#1088;&#1086;&#1074;&#1085;&#1103; &#1080;&#1093; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1080; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1055;&#1086;&#1090;&#1086;&#1084;&#1091; &#1080;&#1076;&#1077;&#1103;, &#1095;&#1090;&#1086; &#1101;&#1090;&#1086; &#1076;&#1072;&#1089;&#1090; &#1084;&#1085;&#1086;&#1075;&#1086; &#1085;&#1086;&#1074;&#1099;&#1093; &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1093; &#1084;&#1077;&#1089;&#1090;, &#1080;&#1083;&#1083;&#1102;&#1079;&#1086;&#1088;&#1085;&#1072;. &#1057;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1077; &#1093;&#1086;&#1079;&#1103;&#1081;&#1089;&#1090;&#1074;&#1086;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084;, &#1085;&#1072;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;, &#1086;&#1073;&#1099;&#1095;&#1085;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;&#1077; &#1095;&#1080;&#1089;&#1083;&#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1087;&#1086;&#1089;&#1090;&#1088;&#1072;&#1076;&#1072;&#1077;&#1090; &#1074; &#1089;&#1080;&#1083;&#1091; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;. &#1058;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;, &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1090;&#1089;&#1103; &#1073;&#1077;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1080;&#1094;&#1072;. &#1042; &#1043;&#1077;&#1088;&#1084;&#1072;&#1085;&#1080;&#1080; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1093; &#1073;&#1077;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1080;&#1094;&#1072; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1072;&#1077;&#1090; 10 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1085;&#1077;&#1089;&#1084;&#1086;&#1090;&#1088;&#1103; &#1085;&#1072; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1086;&#1077; &#1095;&#1080;&#1089;&#1083;&#1086; &#1080;&#1084;&#1077;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1090;&#1072;&#1084; &#1087;&#1088;&#1086;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1081; &#1080; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1081; &#1089;&#1092;&#1077;&#1088;&#1099; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103;.</P>
<P>&#1051;&#1072;&#1090;&#1080;&#1085;&#1086;&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1084; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1084; &#1087;&#1088;&#1080;&#1076;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1099;&#1077; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1099;&#1077; &#1079;&#1086;&#1085;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1085;&#1077; &#1087;&#1083;&#1072;&#1090;&#1103;&#1090; &#1085;&#1072;&#1083;&#1086;&#1075;&#1086;&#1074; &#1080;&#1083;&#1080; &#1087;&#1083;&#1072;&#1090;&#1103;&#1090; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1086;&#1095;&#1077;&#1085;&#1100; &#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1077;. &#1057;&#1090;&#1088;&#1072;&#1085;&#1099; &#1086;&#1073;&#1103;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1084;&#1077;&#1078;&#1076;&#1091; &#1089;&#1086;&#1073;&#1086;&#1081; &#1074; &#1087;&#1086;&#1080;&#1089;&#1082;&#1072;&#1093;  &#1080;&#1085;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1085;&#1099;&#1093; &#1080;&#1085;&#1074;&#1077;&#1089;&#1090;&#1080;&#1094;&#1080;&#1081; &#1083;&#1102;&#1073;&#1086;&#1081; &#1094;&#1077;&#1085;&#1086;&#1081;. &#1048;&#1084; &#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1102;&#1090; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1089;&#1077;&#1079;&#1086;&#1085;&#1085;&#1099;&#1077; &#1086;&#1074;&#1086;&#1097;&#1080; &#1080; &#1090;&#1088;&#1086;&#1087;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1092;&#1088;&#1091;&#1082;&#1090;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1086;&#1085;&#1080; &#1089;&#1084;&#1086;&#1075;&#1091;&#1090; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1085;&#1072; &#1074;&#1077;&#1089;&#1100; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1081; &#1088;&#1099;&#1085;&#1086;&#1082;, &#1076;&#1083;&#1103; &#1095;&#1077;&#1075;&#1086; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090;&#1089;&#1103; &#1084;&#1077;&#1085;&#1077;&#1077; &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1072; &#1075;&#1077;&#1082;&#1090;&#1072;&#1088;&#1086;&#1074; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1085;&#1085;&#1099;&#1093; &#1079;&#1077;&#1084;&#1077;&#1083;&#1100;. </P>
<P>&#1041;&#1099;&#1090;&#1100; &#1084;&#1086;&#1078;&#1077;&#1090;, &#1083;&#1072;&#1090;&#1080;&#1085;&#1086;&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1077; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;&#1077; &#1095;&#1080;&#1089;&#1083;&#1086; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1073;&#1091;&#1076;&#1091;&#1090; &#1088;&#1072;&#1079;&#1098;&#1077;&#1079;&#1078;&#1072;&#1090;&#1100; &#1087;&#1086; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1086;&#1081; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1062;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1080; &#1070;&#1078;&#1085;&#1086;&#1081; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1080;, &#1078;&#1080;&#1090;&#1100; &#1074; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1086;&#1090;&#1077;&#1083;&#1103;&#1093;, &#1087;&#1091;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1085;&#1072; &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&#1072;&#1093; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1081; &#1080;&#1083;&#1080; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1087;&#1088;&#1086;&#1075;&#1091;&#1083;&#1086;&#1095;&#1085;&#1099;&#1093; &#1089;&#1091;&#1076;&#1072;&#1093;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1077; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072; &#1089;&#1074;&#1103;&#1079;&#1080;, &#1087;&#1080;&#1090;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1088;&#1077;&#1089;&#1090;&#1086;&#1088;&#1072;&#1085;&#1072;&#1093;, &#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1100; &#1074; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1072;&#1093; &#1090;&#1086;&#1074;&#1072;&#1088;&#1099;, &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1099;&#1077; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1084;&#1080; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103;&#1084;&#1080; &#1089; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1083;&#1072;&#1090;&#1080;&#1085;&#1086;&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1081;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1085;&#1077;&#1092;&#1090;&#1080; &#1080; &#1089;&#1099;&#1088;&#1100;&#1103;; &#1086;&#1085;&#1080; &#1073;&#1091;&#1076;&#1091;&#1090; &#1101;&#1082;&#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1090;&#1086;&#1087;&#1083;&#1080;&#1074;&#1086;, &#1084;&#1077;&#1076;&#1100;, &#1073;&#1086;&#1082;&#1089;&#1080;&#1090;&#1099;, &#1084;&#1103;&#1089;&#1086; (&#1077;&#1089;&#1083;&#1080; &#1085;&#1077;&#1090; &#1103;&#1097;&#1091;&#1088;&#1072;), &#1073;&#1072;&#1085;&#1072;&#1085;&#1099; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1092;&#1088;&#1091;&#1082;&#1090;&#1099;, &#1077;&#1089;&#1083;&#1080; &#1085;&#1077;&#1090; &#1074;&#1085;&#1077;&#1090;&#1072;&#1084;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1090;&#1077;&#1082;&#1094;&#1080;&#1086;&#1085;&#1080;&#1089;&#1090;&#1089;&#1082;&#1080;&#1093; &#1084;&#1077;&#1088;, &#1080; &#1073;&#1099;&#1090;&#1100; &#1084;&#1086;&#1078;&#1077;&#1090;, &#1082;&#1086;&#1077;-&#1082;&#1072;&#1082;&#1080;&#1077; &#1082;&#1091;&#1089;&#1090;&#1072;&#1088;&#1085;&#1099;&#1077; &#1080;&#1079;&#1076;&#1077;&#1083;&#1080;&#1103;.</P>
<P>&#1063;&#1090;&#1086; &#1078;&#1077; &#1086;&#1089;&#1090;&#1072;&#1085;&#1077;&#1090;&#1089;&#1103;? &#1058;&#1086;, &#1095;&#1090;&#1086; &#1083;&#1072;&#1090;&#1080;&#1085;&#1086;&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1094;&#1099; &#1073;&#1091;&#1076;&#1091;&#1090; &#1089;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100;&#1089;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1081;, &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1102;&#1097;&#1080;&#1084;&#1080; &#1074; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1084; &#1093;&#1091;&#1078;&#1077; &#1086;&#1087;&#1083;&#1072;&#1095;&#1080;&#1074;&#1072;&#1077;&#1084;&#1099;&#1077; &#1080; &#1073;&#1086;&#1083;&#1077;&#1077; &#1090;&#1103;&#1078;&#1077;&#1083;&#1099;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;, &#1080;&#1083;&#1080; &#1089;&#1090;&#1072;&#1085;&#1091;&#1090; &#1087;&#1088;&#1080;&#1089;&#1083;&#1091;&#1075;&#1086;&#1081; &#1074; &#1076;&#1086;&#1084;&#1072;&#1093; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1080; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1086;&#1074; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1081; &#1082;&#1074;&#1072;&#1083;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080; &#1080;&#1083;&#1080; &#1077;&#1097;&#1077; &#1086;&#1089;&#1090;&#1072;&#1074;&#1096;&#1080;&#1093;&#1089;&#1103; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1084;&#1077;&#1089;&#1090;&#1085;&#1086;&#1081; &#1073;&#1091;&#1088;&#1078;&#1091;&#1072;&#1079;&#1080;&#1080;. &#1050;&#1086;&#1077;-&#1095;&#1090;&#1086; &#1074;&#1099;&#1080;&#1075;&#1088;&#1072;&#1077;&#1090; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1084;&#1077;&#1085;&#1100;&#1096;&#1072;&#1103; &#1095;&#1072;&#1089;&#1090;&#1100; &#1087;&#1088;&#1080;&#1074;&#1080;&#1083;&#1077;&#1075;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1081; &#1073;&#1091;&#1088;&#1078;&#1091;&#1072;&#1079;&#1080;&#1080; &#1080; &#1089;&#1088;&#1077;&#1076;&#1085;&#1080;&#1077; &#1089;&#1077;&#1082;&#1090;&#1086;&#1088;&#1099; &#1080; &#1089;&#1083;&#1086;&#1080; &#1088;&#1072;&#1073;&#1086;&#1095;&#1077;&#1081; &#1072;&#1088;&#1080;&#1089;&#1090;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1080;. &#1041;&#1091;&#1076;&#1077;&#1090; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1099;&#1081; &#1080;&#1079;&#1073;&#1099;&#1090;&#1086;&#1082; &#1088;&#1072;&#1073;&#1086;&#1095;&#1077;&#1081; &#1089;&#1080;&#1083;&#1099;, &#1082;&#1072;&#1082; &#1101;&#1090;&#1086; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1080;&#1090; &#1074; &#1040;&#1088;&#1075;&#1077;&#1085;&#1090;&#1080;&#1085;&#1077;, &#1075;&#1076;&#1077; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1080; &#1073;&#1077;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1080;&#1094;&#1099; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1083;&#1080; 15-20 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1087;&#1088;&#1080;&#1095;&#1077;&#1084; &#1073;&#1077;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1099;&#1077; &#1085;&#1077; &#1073;&#1091;&#1076;&#1091;&#1090; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1100; &#1085;&#1080;&#1082;&#1072;&#1082;&#1086;&#1075;&#1086; &#1087;&#1086;&#1089;&#1086;&#1073;&#1080;&#1103;. &#1042; &#1101;&#1090;&#1086;&#1084; &#1084;&#1086;&#1078;&#1085;&#1086; &#1074;&#1080;&#1076;&#1077;&#1090;&#1100; &#1087;&#1083;&#1086;&#1076;&#1099; &#1085;&#1077;&#1086;&#1083;&#1080;&#1073;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1075;&#1083;&#1086;&#1073;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;, &#1085;&#1077;&#1089;&#1084;&#1086;&#1090;&#1088;&#1103; &#1085;&#1072; &#1080;&#1085;&#1074;&#1077;&#1089;&#1090;&#1080;&#1094;&#1080;&#1080; &#1080;&#1085;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1072; &#1074; &#1076;&#1077;&#1089;&#1103;&#1090;&#1082;&#1080; &#1084;&#1080;&#1083;&#1083;&#1080;&#1072;&#1088;&#1076;&#1086;&#1074; &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1086;&#1074;, &#1087;&#1088;&#1080;&#1074;&#1072;&#1090;&#1080;&#1079;&#1072;&#1094;&#1080;&#1102; &#1080; &#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1091; &#1080;&#1085;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1085;&#1099;&#1084; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103;&#1084; &#1087;&#1086;&#1095;&#1090;&#1080; &#1074;&#1089;&#1077;&#1093; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1081; &#1080; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1086;&#1075;&#1086; &#1076;&#1086;&#1083;&#1075;&#1072;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1096;&#1077;&#1075;&#1086;&#1089;&#1103; &#1080;&#1079;-&#1079;&#1072; &#1082;&#1088;&#1091;&#1087;&#1085;&#1099;&#1093; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093; &#1080;&#1084;&#1080; &#1079;&#1072;&#1081;&#1084;&#1086;&#1074;. </P>
<P>&#1040;&#1051;&#1050;&#1040; &#1073;&#1091;&#1076;&#1077;&#1090; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1090;&#1100; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1085;&#1077;&#1086;&#1083;&#1080;&#1073;&#1077;&#1088;&#1072;&#1083;&#1080;&#1079;&#1084;&#1072;, &#1084;&#1077;&#1085;&#1100;&#1096;&#1077; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1087;&#1088;&#1086;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1086;&#1074;, &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1073;&#1077;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1080;&#1094;&#1099; &#1080; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;.</P>
<P>&#1040;&#1073;&#1089;&#1086;&#1083;&#1102;&#1090;&#1085;&#1086; &#1090;&#1086;&#1095;&#1085;&#1086;, &#1095;&#1090;&#1086; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1074;&#1072;&#1083;&#1102;&#1090;&#1099; &#1080;&#1089;&#1095;&#1077;&#1079;&#1085;&#1091;&#1090;. &#1053;&#1077; &#1074;&#1099;&#1089;&#1090;&#1086;&#1080;&#1090; &#1085;&#1080; &#1086;&#1076;&#1085;&#1072;; &#1086;&#1085;&#1080; &#1073;&#1091;&#1076;&#1091;&#1090; &#1079;&#1072;&#1084;&#1077;&#1085;&#1077;&#1085;&#1099; &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1086;&#1084;. &#1044;&#1072;&#1078;&#1077; &#1073;&#1077;&#1079; &#1040;&#1051;&#1050;&#1040; &#1091;&#1078;&#1077; &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089;&#1080;&#1083;&#1100;&#1085;&#1086;&#1077; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077; &#1074; &#1101;&#1090;&#1086;&#1084; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1079;&#1072;&#1090;&#1088;&#1072;&#1075;&#1080;&#1074;&#1072;&#1077;&#1090; &#1088;&#1103;&#1076; &#1089;&#1090;&#1088;&#1072;&#1085;, &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1103; &#1089; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103;, &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1086;&#1075;&#1086; &#1069;&#1082;&#1074;&#1072;&#1076;&#1086;&#1088;&#1086;&#1084;. &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1088;&#1077;&#1079;&#1077;&#1088;&#1074; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074; &#1073;&#1091;&#1076;&#1077;&#1090; &#1076;&#1080;&#1082;&#1090;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074;&#1072;&#1083;&#1102;&#1090;&#1085;&#1091;&#1102; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1091; &#1082;&#1072;&#1078;&#1076;&#1086;&#1081; &#1080;&#1079; &#1085;&#1080;&#1093;. &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088; &#1040;&#1051;&#1050;&#1040;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1074;&#1099;&#1075;&#1086;&#1076;&#1077;&#1085; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1082;&#1088;&#1091;&#1087;&#1085;&#1086;&#1084;&#1091; &#1090;&#1088;&#1072;&#1085;&#1089;&#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084;&#1091; &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1091;, &#1090;&#1072;&#1082;&#1078;&#1077; &#1085;&#1077; &#1087;&#1088;&#1080;&#1085;&#1077;&#1089;&#1077;&#1090; &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1093;&#1086;&#1088;&#1086;&#1096;&#1077;&#1075;&#1086; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1084; &#1090;&#1088;&#1091;&#1076;&#1103;&#1097;&#1080;&#1084;&#1089;&#1103;, &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1080;&#1079; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1086;&#1089;&#1090;&#1072;&#1085;&#1091;&#1090;&#1089;&#1103; &#1073;&#1077;&#1079; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1080; &#1080;&#1093; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1080; &#1074;&#1089;&#1077; &#1089; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;&#1081; &#1089;&#1080;&#1083;&#1086;&#1081; &#1087;&#1088;&#1086;&#1090;&#1077;&#1089;&#1090;&#1091;&#1102;&#1090; &#1074; &#1050;&#1074;&#1077;&#1073;&#1077;&#1082;&#1077; &#1080; &#1076;&#1086; &#1090;&#1086;&#1075;&#1086; &#1089; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1086;&#1081; &#1103;&#1088;&#1086;&#1089;&#1090;&#1100;&#1102; &#1087;&#1088;&#1086;&#1090;&#1077;&#1089;&#1090;&#1086;&#1074;&#1072;&#1083;&#1080; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1042;&#1058;&#1054; &#1074; &#1057;&#1080;&#1101;&#1090;&#1083;&#1077;.</P>
<P>&#1045;&#1089;&#1083;&#1080; &#1050;&#1091;&#1073;&#1072; &#1085;&#1077; &#1073;&#1099;&#1083;&#1072; &#1073;&#1099; &#1089;&#1091;&#1074;&#1077;&#1088;&#1077;&#1085;&#1085;&#1086;&#1081;  &#1074; &#1089;&#1074;&#1086;&#1077;&#1081; &#1074;&#1072;&#1083;&#1102;&#1090;&#1085;&#1086;&#1081; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1077;, &#1086;&#1085;&#1072; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1089;&#1091;&#1084;&#1077;&#1083;&#1072; &#1073;&#1099; &#1084;&#1077;&#1078;&#1076;&#1091; 1994 &#1080; 1999 &#1075;&#1086;&#1076;&#1072;&#1084;&#1080; &#1089;&#1077;&#1084;&#1100; &#1088;&#1072;&#1079; &#1088;&#1077;&#1074;&#1072;&#1083;&#1100;&#1074;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1089;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1087;&#1077;&#1089;&#1086; &#1080; &#1085;&#1077; &#1084;&#1086;&#1075;&#1083;&#1072; &#1073;&#1099; &#1087;&#1086;&#1073;&#1077;&#1076;&#1080;&#1090;&#1100; &#1086;&#1089;&#1086;&#1073;&#1099;&#1081; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;.</P>
<P>&#1058;&#1091;&#1090; &#1088;&#1077;&#1096;&#1072;&#1102;&#1097;&#1080;&#1084;&#1080; &#1073;&#1099;&#1083;&#1080; &#1076;&#1074;&#1072; &#1092;&#1072;&#1082;&#1090;&#1086;&#1088;&#1072;: &#1085;&#1077; &#1087;&#1088;&#1080;&#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1072;&#1090;&#1100; &#1082; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1084;&#1091; &#1074;&#1072;&#1083;&#1102;&#1090;&#1085;&#1086;&#1084;&#1091; &#1092;&#1086;&#1085;&#1076;&#1091; &#1080; &#1087;&#1088;&#1080;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1081; &#1074;&#1072;&#1083;&#1102;&#1090;&#1085;&#1086;&#1081; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080;.</P>
<P>&#1053;&#1072;&#1095;&#1080;&#1085;&#1072;&#1103; &#1089; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1080;&#1090;&#1089;&#1103; &#1074;&#1089;&#1077;, &#1089;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1086;&#1077; &#1088;&#1072;&#1085;&#1077;&#1077; &#1074; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1080; &#1040;&#1051;&#1050;&#1040;, &#1091;&#1078;&#1077; &#1085;&#1077;&#1083;&#1100;&#1079;&#1103; &#1073;&#1091;&#1076;&#1077;&#1090; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; &#1086; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080;, &#1080; &#1072;&#1085;&#1085;&#1077;&#1082;&#1089;&#1080;&#1103; &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1097;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074; &#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;. &#1042; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1103; &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1083; &#1076;&#1086; &#1089;&#1080;&#1093; &#1087;&#1086;&#1088;, &#1085;&#1077;&#1090; &#1085;&#1080; &#1075;&#1088;&#1072;&#1085;&#1072; &#1087;&#1088;&#1077;&#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1077;&#1085;&#1080;&#1103;.</P>
<P>&#1061;&#1091;&#1078;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086;, &#1089;&#1072;&#1084;&#1086;&#1077; &#1087;&#1077;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077;, &#1094;&#1080;&#1085;&#1080;&#1095;&#1085;&#1086;&#1077; &#1080; &#1083;&#1080;&#1094;&#1077;&#1084;&#1077;&#1088;&#1085;&#1086;&#1077; - &#1090;&#1086;, &#1095;&#1090;&#1086; &#1101;&#1090;&#1086;&#1090; &#1095;&#1091;&#1076;&#1086;&#1074;&#1080;&#1097;&#1085;&#1099;&#1081; &#1096;&#1072;&#1075; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1102;&#1090;&#1089;&#1103; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100;, &#1085;&#1077; &#1089;&#1086;&#1074;&#1077;&#1090;&#1091;&#1103;&#1089;&#1100; &#1089; &#1085;&#1072;&#1088;&#1086;&#1076;&#1086;&#1084;. &#1042;&#1086;&#1090; &#1074;&#1089;&#1103; &#1076;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1084;&#1086;&#1075;&#1091;&#1090; &#1074;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1090;&#1100; &#1089;&#1077;&#1073;&#1077; &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1103; &#1080; &#1077;&#1077; &#1083;&#1072;&#1082;&#1077;&#1080;.</P>
<P>&#1055;&#1086;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1091; &#1091; &#1084;&#1077;&#1085;&#1103; &#1077;&#1089;&#1090;&#1100; &#1090;&#1074;&#1077;&#1088;&#1076;&#1086;&#1077; &#1091;&#1073;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;, &#1095;&#1090;&#1086; &#1051;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1072;&#1103; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072; &#1080; &#1050;&#1072;&#1088;&#1080;&#1073;&#1089;&#1082;&#1080;&#1081; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085; &#1084;&#1086;&#1075;&#1091;&#1090; &#1073;&#1099;&#1090;&#1100; &#1087;&#1086;&#1075;&#1083;&#1086;&#1097;&#1077;&#1085;&#1099;, &#1085;&#1086; &#1085;&#1077; &#1087;&#1077;&#1088;&#1077;&#1074;&#1072;&#1088;&#1077;&#1085;&#1099; &#1088;&#1072;&#1079;&#1074;&#1072;&#1083;&#1080;&#1074;&#1072;&#1102;&#1097;&#1077;&#1081;&#1089;&#1103; &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1077;&#1081;, &#1090;&#1072;&#1082; &#1082;&#1072;&#1082; &#1085;&#1072;&#1088;&#1086;&#1076;&#1099; &#1089;&#1091;&#1084;&#1077;&#1102;&#1090; &#1074;&#1086;&#1079;&#1088;&#1086;&#1076;&#1080;&#1090;&#1100; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1082;&#1086;&#1085;&#1090;&#1080;&#1085;&#1077;&#1085;&#1090;&#1072; &#1080;&#1079; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1077;&#1087;&#1083;&#1072;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1080;&#1090;&#1100;&#1089;&#1103; &#1084;&#1077;&#1078;&#1076;&#1091; &#1089;&#1086;&#1073;&#1086;&#1081;, &#1080;&#1073;&#1086; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1076;&#1086;&#1089;&#1090;&#1080;&#1095;&#1100; &#1080;&#1085;&#1090;&#1077;&#1075;&#1088;&#1072;&#1094;&#1080;&#1080; &#1080; &#1086;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074; &#1087;&#1086;&#1080;&#1089;&#1082;&#1072;&#1093; &#1083;&#1091;&#1095;&#1096;&#1077;&#1075;&#1086; &#1080; &#1073;&#1086;&#1083;&#1077;&#1077; &#1076;&#1086;&#1089;&#1090;&#1086;&#1081;&#1085;&#1086;&#1075;&#1086; &#1073;&#1091;&#1076;&#1091;&#1097;&#1077;&#1075;&#1086;, &#1073;&#1099;&#1083;&#1086; &#1073;&#1099; &#1085;&#1072;&#1084;&#1085;&#1086;&#1075;&#1086; &#1083;&#1091;&#1095;&#1096;&#1077;, &#1077;&#1089;&#1083;&#1080; &#1073;&#1099; &#1084;&#1099;, &#1089;&#1086;&#1090;&#1085;&#1080; &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074; &#1083;&#1072;&#1090;&#1080;&#1085;&#1086;&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1094;&#1077;&#1074; &#1080; &#1082;&#1072;&#1088;&#1080;&#1073;&#1094;&#1077;&#1074;, &#1080;&#1079;&#1073;&#1077;&#1078;&#1072;&#1083;&#1080; &#1090;&#1088;&#1091;&#1076;&#1085;&#1077;&#1081;&#1096;&#1077;&#1075;&#1086; &#1101;&#1090;&#1072;&#1087;&#1072; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1081; &#1073;&#1086;&#1088;&#1100;&#1073;&#1099; &#1079;&#1072; &#1085;&#1072;&#1096;&#1077; &#1086;&#1089;&#1074;&#1086;&#1073;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;.</P>
<P>&#1044;&#1072;&#1074;&#1072;&#1081;&#1090;&#1077; &#1087;&#1088;&#1077;&#1076;&#1086;&#1090;&#1074;&#1088;&#1072;&#1090;&#1080;&#1084; &#1072;&#1085;&#1085;&#1077;&#1082;&#1089;&#1080;&#1102;, &#1076;&#1072;&#1074;&#1072;&#1081;&#1090;&#1077; &#1088;&#1077;&#1096;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1080; &#1091;&#1078;&#1077; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1084;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1080; &#1086;&#1076;&#1085;&#1086; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1085;&#1077; &#1084;&#1086;&#1075;&#1083;&#1086; &#1087;&#1088;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1089;&#1090;&#1088;&#1072;&#1085;&#1091; &#1079;&#1072; &#1089;&#1087;&#1080;&#1085;&#1086;&#1081; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072;! &#1053;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1072;&#1085;&#1085;&#1077;&#1082;&#1089;&#1080;&#1080;, &#1077;&#1089;&#1083;&#1080; &#1077;&#1089;&#1090;&#1100; &#1087;&#1083;&#1077;&#1073;&#1080;&#1089;&#1094;&#1080;&#1090;! &#1044;&#1072;&#1074;&#1072;&#1081;&#1090;&#1077; &#1074;&#1085;&#1091;&#1096;&#1080;&#1084; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072;&#1084; &#1089;&#1086;&#1079;&#1085;&#1072;&#1085;&#1080;&#1077; &#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1077;&#1090; &#1040;&#1051;&#1050;&#1040;.</P>
<P>&#1044;&#1072;&#1074;&#1072;&#1081;&#1090;&#1077; &#1074;&#1086;&#1079;&#1088;&#1086;&#1076;&#1080;&#1084; &#1076;&#1086;&#1089;&#1090;&#1086;&#1080;&#1085;&#1089;&#1090;&#1074;&#1086; &#1080; &#1084;&#1077;&#1095;&#1090;&#1099; &#1041;&#1086;&#1083;&#1080;&#1074;&#1072;&#1088;&#1072;, &#1076;&#1086;&#1089;&#1090;&#1086;&#1080;&#1085;&#1089;&#1090;&#1074;&#1086; &#1080; &#1084;&#1077;&#1095;&#1090;&#1099; &#1057;&#1072;&#1085;-&#1052;&#1072;&#1088;&#1090;&#1080;&#1085;&#1072;, &#1054;</FONT><FONT FACE="Arial">’</FONT><FONT FACE="Arial">&#1061;&#1080;&#1075;&#1075;&#1080;&#1085;&#1089;&#1072;, &#1057;&#1091;&#1082;&#1088;&#1077;, &#1052;&#1086;&#1088;&#1072;&#1089;&#1072;&#1085;&#1072;, &#1048;&#1076;&#1072;&#1083;&#1100;&#1075;&#1086;, &#1052;&#1086;&#1088;&#1077;&#1083;&#1086;&#1089;&#1072;, &#1061;&#1091;&#1072;&#1088;&#1077;&#1089;&#1072; &#1080; &#1052;&#1072;&#1088;&#1090;&#1080;. (&#1040;&#1087;&#1083;&#1086;&#1076;&#1080;&#1089;&#1084;&#1077;&#1085;&#1090;&#1099;).</P>
<P>&#1055;&#1091;&#1089;&#1090;&#1100; &#1085;&#1080;&#1082;&#1090;&#1086; &#1085;&#1077; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090; &#1080;&#1083;&#1083;&#1102;&#1079;&#1080;&#1081;, &#1073;&#1091;&#1076;&#1090;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1099; &#1089;&#1082;&#1088;&#1077;&#1089;&#1090;&#1103;&#1090; &#1088;&#1091;&#1082;&#1080; &#1080; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1090; &#1087;&#1088;&#1086;&#1076;&#1072;&#1090;&#1100; &#1089;&#1077;&#1073;&#1103;, &#1082;&#1072;&#1082; &#1088;&#1072;&#1073;&#1086;&#1074; &#1085;&#1072; &#1072;&#1091;&#1082;&#1094;&#1080;&#1086;&#1085;&#1077;!</P>
<P>&#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1091;&#1089;&#1090;&#1088;&#1072;&#1080;&#1074;&#1072;&#1077;&#1084; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1087;&#1088;&#1086;&#1090;&#1077;&#1089;&#1090;. &#1063;&#1077;&#1088;&#1077;&#1079; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1084;&#1080;&#1085;&#1091;&#1090; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1084;&#1089;&#1103; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1089;&#1086;&#1090;&#1085;&#1103;&#1084;&#1080; &#1090;&#1099;&#1089;&#1103;&#1095; &#1082;&#1091;&#1073;&#1080;&#1085;&#1094;&#1077;&#1074; &#1085;&#1072; &#1083;&#1072;&#1090;&#1080;&#1085;&#1086;&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1081; &#1084;&#1072;&#1088;&#1096; &#1087;&#1088;&#1086;&#1090;&#1077;&#1089;&#1090;&#1072; &#1082; &#1054;&#1090;&#1076;&#1077;&#1083;&#1091;, &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1077;&#1084;&#1091; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1099; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074;, &#1087;&#1086;&#1076; &#1083;&#1086;&#1079;&#1091;&#1085;&#1075;&#1086;&#1084;: «&#1040;&#1085;&#1085;&#1077;&#1082;&#1089;&#1080;&#1103; – &#1085;&#1077;&#1090;, &#1087;&#1083;&#1077;&#1073;&#1080;&#1089;&#1094;&#1080;&#1090; - &#1076;&#1072;!» «&#1040;&#1085;&#1085;&#1077;&#1082;&#1089;&#1080;&#1103; – &#1085;&#1077;&#1090;, &#1087;&#1083;&#1077;&#1073;&#1080;&#1089;&#1094;&#1080;&#1090; - &#1076;&#1072;!» «&#1040;&#1085;&#1085;&#1077;&#1082;&#1089;&#1080;&#1103; – &#1085;&#1077;&#1090;, &#1087;&#1083;&#1077;&#1073;&#1080;&#1089;&#1094;&#1080;&#1090; - &#1076;&#1072;!» (&#1040;&#1087;&#1083;&#1086;&#1076;&#1080;&#1089;&#1084;&#1077;&#1085;&#1090;&#1099; &#1080; &#1074;&#1086;&#1079;&#1075;&#1083;&#1072;&#1089;&#1099;: "&#1040;&#1085;&#1085;&#1077;&#1082;&#1089;&#1080;&#1103; - &#1085;&#1077;&#1090;, &#1087;&#1083;&#1077;&#1073;&#1080;&#1089;&#1094;&#1080;&#1090; - &#1076;&#1072;!"). &#1055;&#1091;&#1089;&#1090;&#1100; &#1101;&#1090;&#1086; &#1079;&#1074;&#1091;&#1095;&#1080;&#1090; &#1075;&#1088;&#1086;&#1084;&#1095;&#1077;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1091;&#1089;&#1083;&#1099;&#1096;&#1072;&#1083;&#1080; &#1074; &#1042;&#1072;&#1096;&#1080;&#1085;&#1075;&#1090;&#1086;&#1085;&#1077;.</P>
<P>&#1044;&#1072;&#1074;&#1072;&#1081;&#1090;&#1077; &#1089;&#1082;&#1072;&#1078;&#1077;&#1084; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1089;&#1086;&#1090;&#1085;&#1103;&#1084;&#1080; &#1083;&#1080;&#1076;&#1077;&#1088;&#1086;&#1074; &#1080; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1090;&#1088;&#1091;&#1076;&#1103;&#1097;&#1080;&#1093;&#1089;&#1103; &#1051;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1080;, &#1050;&#1072;&#1088;&#1080;&#1073;&#1089;&#1082;&#1086;&#1075;&#1086; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;, &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074;, &#1050;&#1072;&#1085;&#1072;&#1076;&#1099;, &#1045;&#1074;&#1088;&#1086;&#1087;&#1099;, &#1040;&#1079;&#1080;&#1080; &#1080; &#1040;&#1092;&#1088;&#1080;&#1082;&#1080;: «&#1053;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1051;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1080; &#1080; &#1050;&#1072;&#1088;&#1080;&#1073;&#1089;&#1082;&#1086;&#1075;&#1086; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072; &#1080;&#1083;&#1080; &#1089;&#1084;&#1077;&#1088;&#1090;&#1100;!» </P>
<P>&#1042;&#1089;&#1077;&#1075;&#1076;&#1072; &#1076;&#1086; &#1087;&#1086;&#1073;&#1077;&#1076;&#1099;! (&#1040;&#1087;&#1083;&#1086;&#1076;&#1080;&#1089;&#1084;&#1077;&#1085;&#1090;&#1099; &#1080; &#1074;&#1086;&#1079;&#1075;&#1083;&#1072;&#1089;&#1099;: "&#1060;&#1080;&#1076;&#1077;&#1083;&#1100;, &#1060;&#1080;&#1076;&#1077;&#1083;&#1100;!")  </P>
<P>&#1052;&#1099; &#1087;&#1086;&#1073;&#1077;&#1076;&#1080;&#1084;! (&#1054;&#1074;&#1072;&#1094;&#1080;&#1103;)</P>
</FONT><FONT FACE="Arial"><P> &#9;     </P></FONT></BODY>
</HTML>
