<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>06/10/01</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<FONT FACE="Arial"><P>&#1042;&#1099;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1072; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1050;&#1091;&#1073;&#1072; &#1060;&#1080;&#1076;&#1077;&#1083;&#1103; &#1050;&#1072;&#1089;&#1090;&#1088;&#1086; &#1056;&#1091;&#1089;&#1072; &#1085;&#1072; &#1054;&#1090;&#1082;&#1088;&#1099;&#1090;&#1086;&#1081; &#1090;&#1088;&#1080;&#1073;&#1091;&#1085;&#1077; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080; &#1074; &#1087;&#1072;&#1084;&#1103;&#1090;&#1100; 25-&#1086;&#1081; &#1075;&#1086;&#1076;&#1086;&#1074;&#1097;&#1080;&#1085;&#1099; &#1089;&#1086; &#1076;&#1085;&#1103; &#1087;&#1088;&#1077;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074; &#1041;&#1072;&#1088;&#1073;&#1072;&#1076;&#1086;&#1089;&#1077;, &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1074;&#1096;&#1077;&#1081;&#1089;&#1103; &#1085;&#1072; &#1055;&#1083;&#1086;&#1097;&#1072;&#1076;&#1080; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080; 6-&#1086;&#1075;&#1086; &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103; 2001 &#1075;&#1086;&#1076;&#1072;. </P>
</FONT><FONT FACE="Arial"><P>&nbsp;</P>
</FONT><FONT FACE="Arial"><P>&#9;&#1057;&#1086;&#1086;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1080;&#1082;&#1080;!</P>
<P>&#9;&#1048;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103; &#1074; &#1089;&#1074;&#1086;&#1077;&#1081; &#1087;&#1088;&#1080;&#1093;&#1086;&#1090;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1080; &#1096;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1089;&#1090;&#1088;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1083;&#1072;&#1073;&#1080;&#1088;&#1080;&#1085;&#1090;&#1072;&#1084;&#1080;. 25 &#1083;&#1077;&#1090; &#1085;&#1072;&#1079;&#1072;&#1076; &#1085;&#1072; &#1101;&#1090;&#1086;&#1081; &#1078;&#1077; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1080; &#1084;&#1099; &#1087;&#1088;&#1086;&#1074;&#1086;&#1078;&#1072;&#1083;&#1080; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1075;&#1088;&#1086;&#1073;&#1086;&#1074;, &#1093;&#1088;&#1072;&#1085;&#1080;&#1074;&#1096;&#1080;&#1093; &#1084;&#1077;&#1083;&#1082;&#1080;&#1077; &#1095;&#1072;&#1089;&#1090;&#1080; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1090;&#1077;&#1083; &#1080; &#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1074;&#1077;&#1097;&#1080; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1080;&#1079; 57 &#1082;&#1091;&#1073;&#1080;&#1085;&#1094;&#1077;&#1074;, 11 &#1075;&#1072;&#1081;&#1072;&#1085;&#1094;&#1077;&#1074;, &#1074; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077; &#1089;&#1074;&#1086;&#1077;&#1084; &#1091;&#1095;&#1080;&#1074;&#1096;&#1080;&#1093;&#1089;&#1103; &#1085;&#1072; &#1050;&#1091;&#1073;&#1077;, &#1080; 5 &#1082;&#1086;&#1088;&#1077;&#1081;&#1089;&#1082;&#1080;&#1093; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1086;&#1074; &#1080;&#1079; &#1089;&#1092;&#1077;&#1088;&#1099; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1086;&#1075;&#1080;&#1073;&#1083;&#1080; &#1074; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1079;&#1074;&#1077;&#1088;&#1089;&#1082;&#1086;&#1075;&#1086;, &#1085;&#1077;&#1074;&#1077;&#1088;&#1086;&#1103;&#1090;&#1085;&#1086;&#1075;&#1086; &#1072;&#1082;&#1090;&#1072; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1079;&#1084;&#1072;. &#1054;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1087;&#1086;&#1090;&#1088;&#1103;&#1089;&#1072;&#1083;&#1072; &#1089;&#1084;&#1077;&#1088;&#1090;&#1100; &#1084;&#1086;&#1083;&#1086;&#1076;&#1077;&#1078;&#1085;&#1086;&#1081; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1099; &#1087;&#1086; &#1092;&#1077;&#1093;&#1090;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102;, &#1074;&#1089;&#1077;&#1081; &#1094;&#1077;&#1083;&#1080;&#1082;&#1086;&#1084;, &#1080; &#1084;&#1091;&#1078;&#1089;&#1082;&#1086;&#1081;, &#1080; &#1078;&#1077;&#1085;&#1089;&#1082;&#1086;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1072;&#1083;&#1072;&#1089;&#1100;, &#1079;&#1072;&#1074;&#1086;&#1077;&#1074;&#1072;&#1074; &#1074;&#1089;&#1077; &#1079;&#1086;&#1083;&#1086;&#1090;&#1099;&#1077; &#1084;&#1077;&#1076;&#1072;&#1083;&#1080; &#1085;&#1072; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1084; &#1095;&#1077;&#1084;&#1087;&#1080;&#1086;&#1085;&#1072;&#1090;&#1077;. </P>
<P>&#9;&#1052;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085; &#1089;&#1086;&#1086;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1089;&#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103;, &#1089;&#1086; &#1089;&#1083;&#1077;&#1079;&#1072;&#1084;&#1080; &#1085;&#1072; &#1075;&#1083;&#1072;&#1079;&#1072;&#1093; &#1080; &#1095;&#1072;&#1089;&#1090;&#1086; &#1082;&#1072;&#1090;&#1080;&#1074;&#1096;&#1080;&#1084;&#1080;&#1089;&#1103; &#1087;&#1086; &#1097;&#1077;&#1082;&#1072;&#1084;, &#1087;&#1086;&#1087;&#1088;&#1086;&#1097;&#1072;&#1083;&#1080;&#1089;&#1100; &#1089;&#1082;&#1086;&#1088;&#1077;&#1077; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1080;&#1095;&#1085;&#1086;, &#1095;&#1077;&#1084; &#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1086; &#1089; &#1085;&#1072;&#1096;&#1080;&#1084;&#1080; &#1073;&#1088;&#1072;&#1090;&#1100;&#1103;&#1084;&#1080;, &#1090;&#1077;&#1083;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1087;&#1086;&#1082;&#1086;&#1080;&#1083;&#1080;&#1089;&#1100; &#1085;&#1072; &#1076;&#1085;&#1077; &#1086;&#1082;&#1077;&#1072;&#1085;&#1072;.</P>
<P>&#9;&#1053;&#1080;&#1082;&#1090;&#1086;, &#1079;&#1072; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1076;&#1088;&#1091;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1085;&#1099;&#1093; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1077;&#1081; &#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1081;, &#1085;&#1077; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1080;&#1083; &#1085;&#1072;&#1096;&#1091; &#1089;&#1082;&#1086;&#1088;&#1073;&#1100;; &#1084;&#1080;&#1088; &#1085;&#1077; &#1073;&#1099;&#1083; &#1087;&#1086;&#1090;&#1088;&#1103;&#1089;&#1077;&#1085;, &#1085;&#1077; &#1073;&#1099;&#1083;&#1086; &#1085;&#1080; &#1089;&#1077;&#1088;&#1100;&#1077;&#1079;&#1085;&#1099;&#1093; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1082;&#1088;&#1080;&#1079;&#1080;&#1089;&#1086;&#1074;, &#1085;&#1080; &#1079;&#1072;&#1089;&#1077;&#1076;&#1072;&#1085;&#1080;&#1081; &#1074; &#1054;&#1054;&#1053;, &#1085;&#1080; &#1085;&#1077;&#1084;&#1080;&#1085;&#1091;&#1077;&#1084;&#1086;&#1081; &#1091;&#1075;&#1088;&#1086;&#1079;&#1099; &#1074;&#1086;&#1081;&#1085;&#1099;.</P>
<P>&#9;&#1053;&#1072;&#1074;&#1077;&#1088;&#1085;&#1086;, &#1084;&#1072;&#1083;&#1086; &#1082;&#1090;&#1086; &#1074; &#1084;&#1080;&#1088;&#1077; &#1087;&#1086;&#1085;&#1103;&#1083; &#1089;&#1090;&#1088;&#1072;&#1096;&#1085;&#1086;&#1077; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077; &#1101;&#1090;&#1086;&#1075;&#1086; &#1092;&#1072;&#1082;&#1090;&#1072;. &#1050;&#1072;&#1082;&#1091;&#1102; &#1074;&#1072;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1084;&#1086;&#1075; &#1073;&#1099; &#1080;&#1084;&#1077;&#1090;&#1100; &#1074;&#1079;&#1088;&#1099;&#1074; &#1074; &#1074;&#1086;&#1079;&#1076;&#1091;&#1093;&#1077; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&#1072; &#1089; 73 &#1083;&#1102;&#1076;&#1100;&#1084;&#1080; &#1085;&#1072; &#1073;&#1086;&#1088;&#1090;&#1091;? &#1069;&#1090;&#1086; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1083;&#1086;&#1089;&#1100; &#1095;&#1077;&#1084;-&#1090;&#1086; &#1086;&#1073;&#1099;&#1095;&#1085;&#1099;&#1084;. &#1056;&#1072;&#1079;&#1074;&#1077; &#1085;&#1077; &#1087;&#1086;&#1075;&#1080;&#1073;&#1083;&#1080; &#1091;&#1078;&#1077; &#1090;&#1099;&#1089;&#1103;&#1095;&#1080; &#1082;&#1091;&#1073;&#1080;&#1085;&#1094;&#1077;&#1074; &#1087;&#1088;&#1080; &#1074;&#1079;&#1088;&#1099;&#1074;&#1077; &#1089;&#1091;&#1076;&#1085;&#1072; «&#1051;&#1103; &#1050;&#1091;&#1073;&#1088;», &#1074; &#1069;&#1089;&#1082;&#1072;&#1084;&#1073;&#1088;&#1072;&#1077;, &#1085;&#1072; &#1055;&#1083;&#1072;&#1081;&#1072; &#1061;&#1080;&#1088;&#1086;&#1085;&#1077; &#1080; &#1074; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1089;&#1086;&#1090;&#1077;&#1085; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1072;&#1082;&#1090;&#1086;&#1074;, &#1087;&#1080;&#1088;&#1072;&#1090;&#1089;&#1082;&#1080;&#1093; &#1072;&#1090;&#1072;&#1082; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1093; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081;? &#1050;&#1090;&#1086; &#1084;&#1086;&#1075; &#1073;&#1099; &#1086;&#1073;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072; &#1086;&#1073;&#1083;&#1080;&#1095;&#1077;&#1085;&#1080;&#1103; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;? &#1050;&#1072;&#1079;&#1072;&#1083;&#1086;&#1089;&#1100;, &#1093;&#1074;&#1072;&#1090;&#1072;&#1083;&#1086; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;&#1075;&#1086; &#1086;&#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1078;&#1077;&#1085;&#1080;&#1103; &#1084;&#1086;&#1075;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1089;&#1077;&#1076;&#1072; &#1080; &#1077;&#1075;&#1086; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074; &#1084;&#1072;&#1089;&#1089;&#1086;&#1074;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084;&#1080; &#1086;&#1085; &#1085;&#1072;&#1074;&#1086;&#1076;&#1085;&#1103;&#1083; &#1084;&#1080;&#1088;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1079;&#1072;&#1073;&#1099;&#1090;&#1100; &#1086;&#1073; &#1101;&#1090;&#1086;&#1084; &#1076;&#1077;&#1083;&#1077;.</P>
<P>&#9;&#1050;&#1090;&#1086; &#1084;&#1086;&#1075; &#1073;&#1099; &#1087;&#1088;&#1077;&#1076;&#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1087;&#1086;&#1095;&#1090;&#1080; &#1088;&#1086;&#1074;&#1085;&#1086; 25 &#1083;&#1077;&#1090; &#1089;&#1087;&#1091;&#1089;&#1090;&#1103; &#1084;&#1080;&#1088; &#1074;&#1086;&#1090;-&#1074;&#1086;&#1090; &#1086;&#1082;&#1072;&#1078;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1087;&#1086;&#1088;&#1086;&#1075;&#1077; &#1074;&#1086;&#1081;&#1085;&#1099;, &#1080;&#1084;&#1077;&#1102;&#1097;&#1077;&#1081; &#1085;&#1077;&#1087;&#1088;&#1077;&#1076;&#1089;&#1082;&#1072;&#1079;&#1091;&#1077;&#1084;&#1099;&#1077; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1103;, &#1074; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1089;&#1090;&#1086;&#1083;&#1100; &#1078;&#1077; &#1086;&#1090;&#1074;&#1088;&#1072;&#1090;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1072;&#1090;&#1072;&#1082;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1073;&#1091;&#1076;&#1077;&#1090; &#1089;&#1090;&#1086;&#1080;&#1090;&#1100; &#1078;&#1080;&#1079;&#1085;&#1080; &#1090;&#1099;&#1089;&#1103;&#1095;&#1072;&#1084; &#1085;&#1077;&#1074;&#1080;&#1085;&#1085;&#1099;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081; &#1074; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1072;&#1093;? &#1045;&#1089;&#1083;&#1080; &#1074; &#1090;&#1086;&#1090; &#1088;&#1072;&#1079;, &#1089;&#1083;&#1086;&#1074;&#1085;&#1086; &#1087;&#1077;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1087;&#1088;&#1077;&#1076;&#1079;&#1085;&#1072;&#1084;&#1077;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;, &#1087;&#1086;&#1075;&#1080;&#1073;&#1083;&#1080; &#1085;&#1077;&#1074;&#1080;&#1085;&#1085;&#1099;&#1077; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1077; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;, &#1090;&#1086; &#1090;&#1077;&#1087;&#1077;&#1088;&#1100; &#1091;&#1084;&#1088;&#1091;&#1090; &#1083;&#1102;&#1076;&#1080; 86 &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081;. </P>
<P>&#9;&#1058;&#1086;&#1075;&#1076;&#1072;, &#1082;&#1072;&#1082; &#1080; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089;, &#1087;&#1086;&#1095;&#1090;&#1080; &#1095;&#1090;&#1086; &#1085;&#1077; &#1073;&#1099;&#1083;&#1086; &#1086;&#1089;&#1090;&#1072;&#1085;&#1082;&#1086;&#1074; &#1078;&#1077;&#1088;&#1090;&#1074;. &#1042; &#1041;&#1072;&#1088;&#1073;&#1072;&#1076;&#1086;&#1089;&#1077; &#1085;&#1077; &#1085;&#1072;&#1096;&#1083;&#1080; &#1085;&#1080; &#1077;&#1076;&#1080;&#1085;&#1086;&#1075;&#1086; &#1090;&#1088;&#1091;&#1087;&#1072;; &#1074; &#1053;&#1100;&#1102;-&#1049;&#1086;&#1088;&#1082;&#1077; – &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086;, &#1080; &#1085;&#1077; &#1074;&#1089;&#1077; &#1091;&#1076;&#1072;&#1083;&#1086;&#1089;&#1100; &#1086;&#1087;&#1086;&#1079;&#1085;&#1072;&#1090;&#1100;. &#1042; &#1086;&#1073;&#1086;&#1080;&#1093; &#1089;&#1083;&#1091;&#1095;&#1072;&#1103;&#1093; &#1088;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1080;&#1082;&#1080; &#1080;&#1089;&#1087;&#1099;&#1090;&#1072;&#1083;&#1080; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1086;&#1081; &#1087;&#1091;&#1089;&#1090;&#1086;&#1090;&#1099; &#1080; &#1073;&#1077;&#1089;&#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086;&#1081; &#1089;&#1082;&#1086;&#1088;&#1073;&#1080;; &#1079;&#1074;&#1077;&#1088;&#1089;&#1082;&#1086;&#1077; &#1087;&#1088;&#1077;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1080;&#1083;&#1086; &#1080; &#1086;&#1076;&#1085;&#1086;&#1084;&#1091;, &#1080; &#1076;&#1088;&#1091;&#1075;&#1086;&#1084;&#1091; &#1085;&#1072;&#1088;&#1086;&#1076;&#1091; &#1085;&#1077;&#1074;&#1099;&#1085;&#1086;&#1089;&#1080;&#1084;&#1091;&#1102; &#1073;&#1086;&#1083;&#1100; &#1080; &#1074;&#1099;&#1079;&#1074;&#1072;&#1083;&#1086; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1086;&#1077; &#1074;&#1086;&#1079;&#1084;&#1091;&#1097;&#1077;&#1085;&#1080;&#1077;. &#1056;&#1077;&#1095;&#1100; &#1096;&#1083;&#1072; &#1085;&#1077; &#1086; &#1085;&#1077;&#1089;&#1095;&#1072;&#1089;&#1090;&#1085;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;, &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1087;&#1086;&#1075;&#1088;&#1077;&#1096;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080;&#1083;&#1080; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1086;&#1096;&#1080;&#1073;&#1082;&#1077;; &#1090;&#1086; &#1073;&#1099;&#1083;&#1080; &#1076;&#1077;&#1103;&#1085;&#1080;&#1103; &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1084;&#1077;&#1088;&#1077;&#1085;&#1085;&#1099;&#1077;, &#1093;&#1083;&#1072;&#1076;&#1085;&#1086;&#1082;&#1088;&#1086;&#1074;&#1085;&#1086; &#1079;&#1072;&#1076;&#1091;&#1084;&#1072;&#1085;&#1085;&#1099;&#1077; &#1080; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1099;&#1077;.</P>
<P>&#9;&#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1084;&#1077;&#1078;&#1076;&#1091; &#1095;&#1091;&#1076;&#1086;&#1074;&#1080;&#1097;&#1085;&#1099;&#1084; &#1087;&#1088;&#1077;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1074; &#1041;&#1072;&#1088;&#1073;&#1072;&#1076;&#1086;&#1089;&#1077; &#1080; &#1085;&#1077;&#1074;&#1077;&#1088;&#1086;&#1103;&#1090;&#1085;&#1099;&#1084; &#1080; &#1079;&#1083;&#1086;&#1074;&#1077;&#1097;&#1080;&#1084; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1085;&#1072;&#1087;&#1072;&#1076;&#1077;&#1085;&#1080;&#1077;&#1084; &#1085;&#1072; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1081; &#1085;&#1072;&#1088;&#1086;&#1076; &#1073;&#1099;&#1083;&#1080; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1080;&#1103;: &#1074; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1072;&#1093; &#1090;&#1086; &#1073;&#1099;&#1083;&#1086; &#1076;&#1077;&#1083;&#1086;&#1084; &#1088;&#1091;&#1082; &#1092;&#1072;&#1085;&#1072;&#1090;&#1080;&#1082;&#1086;&#1074;, &#1075;&#1086;&#1090;&#1086;&#1074;&#1099;&#1093; &#1087;&#1086;&#1075;&#1080;&#1073;&#1085;&#1091;&#1090;&#1100; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089;&#1086; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1078;&#1077;&#1088;&#1090;&#1074;&#1072;&#1084;&#1080;; &#1074; &#1041;&#1072;&#1088;&#1073;&#1072;&#1076;&#1086;&#1089;&#1077; – &#1076;&#1077;&#1083;&#1086;&#1084; &#1088;&#1091;&#1082; &#1085;&#1072;&#1077;&#1084;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; &#1085;&#1077; &#1075;&#1088;&#1086;&#1079;&#1080;&#1083;&#1072; &#1085;&#1080; &#1084;&#1072;&#1083;&#1077;&#1081;&#1096;&#1072;&#1103; &#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100;. &#1054;&#1095;&#1077;&#1074;&#1080;&#1076;&#1085;&#1086;, &#1095;&#1090;&#1086; &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1081; &#1079;&#1072;&#1076;&#1072;&#1095;&#1077;&#1081; &#1087;&#1077;&#1088;&#1074;&#1099;&#1093; &#1073;&#1099;&#1083;&#1086; &#1085;&#1077; &#1091;&#1073;&#1080;&#1081;&#1089;&#1090;&#1074;&#1086; &#1087;&#1072;&#1089;&#1089;&#1072;&#1078;&#1080;&#1088;&#1086;&#1074;; &#1086;&#1085;&#1080; &#1091;&#1075;&#1085;&#1072;&#1083;&#1080; &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&#1099;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1100; &#1080;&#1093; &#1085;&#1072; &#1073;&#1072;&#1096;&#1085;&#1080; &#1080; &#1085;&#1072; &#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1055;&#1077;&#1085;&#1090;&#1072;&#1075;&#1086;&#1085;&#1072;, &#1080; &#1080;&#1093; &#1085;&#1080;&#1095;&#1091;&#1090;&#1100; &#1085;&#1077; &#1073;&#1077;&#1089;&#1087;&#1086;&#1082;&#1086;&#1080;&#1083;&#1072; &#1089;&#1084;&#1077;&#1088;&#1090;&#1100; &#1083;&#1077;&#1090;&#1077;&#1074;&#1096;&#1080;&#1093; &#1089; &#1085;&#1080;&#1084;&#1080; &#1085;&#1077;&#1074;&#1080;&#1085;&#1085;&#1099;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081;; &#1074; &#1041;&#1072;&#1088;&#1073;&#1072;&#1076;&#1086;&#1089;&#1077; &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1081; &#1079;&#1072;&#1076;&#1072;&#1095;&#1077;&#1081; &#1085;&#1072;&#1077;&#1084;&#1085;&#1080;&#1082;&#1086;&#1074; &#1073;&#1099;&#1083;&#1086; &#1091;&#1073;&#1080;&#1090;&#1100; &#1087;&#1072;&#1089;&#1089;&#1072;&#1078;&#1080;&#1088;&#1086;&#1074;. &#1042; &#1086;&#1073;&#1086;&#1080;&#1093; &#1089;&#1083;&#1091;&#1095;&#1072;&#1103;&#1093; &#1084;&#1091;&#1082;&#1080; &#1087;&#1072;&#1089;&#1089;&#1072;&#1078;&#1080;&#1088;&#1086;&#1074; &#1074; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1077; &#1084;&#1080;&#1085;&#1091;&#1090;&#1099; &#1080;&#1093; &#1078;&#1080;&#1079;&#1085;&#1080;, &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1087;&#1072;&#1089;&#1089;&#1072;&#1078;&#1080;&#1088;&#1086;&#1074; &#1095;&#1077;&#1090;&#1074;&#1077;&#1088;&#1090;&#1086;&#1075;&#1086; &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&#1072;, &#1091;&#1075;&#1085;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1074; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1072;&#1093;, – &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1091;&#1078;&#1077; &#1079;&#1085;&#1072;&#1083;&#1080; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1086;&#1080;&#1079;&#1086;&#1096;&#1083;&#1086; &#1074; &#1053;&#1100;&#1102;-&#1049;&#1086;&#1088;&#1082;&#1077; &#1080; &#1074; &#1042;&#1072;&#1096;&#1080;&#1085;&#1075;&#1090;&#1086;&#1085;&#1077;, – &#1073;&#1099;&#1083;&#1080; &#1085;&#1072;&#1074;&#1077;&#1088;&#1085;&#1086;&#1077; &#1085;&#1077;&#1086;&#1087;&#1080;&#1089;&#1091;&#1077;&#1084;&#1099;&#1084;&#1080;, &#1090;&#1072;&#1082; &#1078;&#1077;, &#1082;&#1072;&#1082; &#1084;&#1091;&#1082;&#1080; &#1095;&#1083;&#1077;&#1085;&#1086;&#1074; &#1101;&#1082;&#1080;&#1087;&#1072;&#1078;&#1072; &#1080; &#1087;&#1072;&#1089;&#1089;&#1072;&#1078;&#1080;&#1088;&#1086;&#1074; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1086;&#1090;&#1095;&#1072;&#1103;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1087;&#1099;&#1090;&#1082;&#1080; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&#1072; &#1074;&#1077;&#1088;&#1085;&#1091;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1102;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1101;&#1090;&#1086; &#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1086;&#1089;&#1100; &#1091;&#1078;&#1077; &#1085;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1099;&#1084;. &#1058;&#1072;&#1082;&#1078;&#1077; &#1074; &#1086;&#1073;&#1086;&#1080;&#1093; &#1089;&#1083;&#1091;&#1095;&#1072;&#1103;&#1093; &#1085;&#1072;&#1076;&#1086; &#1086;&#1090;&#1076;&#1072;&#1090;&#1100; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086;&#1077; &#1080;&#1093; &#1084;&#1091;&#1078;&#1077;&#1089;&#1090;&#1074;&#1091; &#1080; &#1088;&#1077;&#1096;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080;: &#1074; &#1041;&#1072;&#1088;&#1073;&#1072;&#1076;&#1086;&#1089;&#1077; – &#1089;&#1091;&#1076;&#1103; &#1087;&#1086; &#1079;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1085;&#1099;&#1084; &#1075;&#1086;&#1083;&#1086;&#1089;&#1072;&#1084; &#1095;&#1083;&#1077;&#1085;&#1086;&#1074; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1101;&#1082;&#1080;&#1087;&#1072;&#1078;&#1072;; &#1074; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1072;&#1093; – &#1089;&#1091;&#1076;&#1103; &#1087;&#1086; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1080;&#1074;&#1096;&#1080;&#1084; &#1080;&#1079; &#1101;&#1090;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103;&#1084; &#1086; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1080; &#1087;&#1072;&#1089;&#1089;&#1072;&#1078;&#1080;&#1088;&#1086;&#1074;.</P>
<P>&#9;&#1054;&#1090; &#1078;&#1091;&#1090;&#1082;&#1080;&#1093; &#1092;&#1072;&#1082;&#1090;&#1086;&#1074; &#1074; &#1053;&#1100;&#1102;-&#1049;&#1086;&#1088;&#1082;&#1077; &#1086;&#1089;&#1090;&#1072;&#1083;&#1080;&#1089;&#1100; &#1087;&#1086;&#1090;&#1088;&#1103;&#1089;&#1072;&#1102;&#1097;&#1080;&#1077; &#1082;&#1072;&#1076;&#1088;&#1099;; &#1086;&#1090; &#1074;&#1079;&#1088;&#1099;&#1074;&#1072; &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&#1072; &#1074; &#1041;&#1072;&#1088;&#1073;&#1072;&#1076;&#1086;&#1089;&#1077; &#1080; &#1077;&#1075;&#1086; &#1087;&#1072;&#1076;&#1077;&#1085;&#1080;&#1103; &#1074; &#1084;&#1086;&#1088;&#1077; &#1085;&#1077; &#1086;&#1089;&#1090;&#1072;&#1083;&#1086;&#1089;&#1100; &#1080; &#1085;&#1077; &#1084;&#1086;&#1075;&#1083;&#1086; &#1086;&#1089;&#1090;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1080; &#1077;&#1076;&#1080;&#1085;&#1086;&#1075;&#1086; &#1089;&#1085;&#1080;&#1084;&#1082;&#1072;; &#1086;&#1089;&#1090;&#1072;&#1083;&#1080;&#1089;&#1100; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080; &#1076;&#1088;&#1072;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1087;&#1077;&#1088;&#1077;&#1075;&#1086;&#1074;&#1086;&#1088;&#1086;&#1074; &#1084;&#1077;&#1078;&#1076;&#1091; &#1095;&#1083;&#1077;&#1085;&#1072;&#1084;&#1080; &#1101;&#1082;&#1080;&#1087;&#1072;&#1078;&#1072; &#1088;&#1072;&#1085;&#1077;&#1085;&#1086;&#1075;&#1086; &#1085;&#1072;&#1089;&#1084;&#1077;&#1088;&#1090;&#1100; &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&#1072; &#1080; &#1076;&#1080;&#1089;&#1087;&#1077;&#1090;&#1095;&#1077;&#1088;&#1089;&#1082;&#1086;&#1081; &#1074;&#1099;&#1096;&#1082;&#1086;&#1081; &#1072;&#1101;&#1088;&#1086;&#1087;&#1086;&#1088;&#1090;&#1072; &#1041;&#1072;&#1088;&#1073;&#1072;&#1076;&#1086;&#1089;&#1072;.</P>
<P>&#9;&#1042;&#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1074; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080; &#1051;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1080; &#1087;&#1088;&#1086;&#1080;&#1079;&#1086;&#1096;&#1077;&#1083; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1081; &#1072;&#1082;&#1090;, &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1081; &#1080;&#1079;-&#1079;&#1072; &#1088;&#1091;&#1073;&#1077;&#1078;&#1072;.</P>
<P>&#9;&#1057;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1089;&#1092;&#1077;&#1088;&#1077; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1077; &#1078;&#1077;&#1089;&#1090;&#1086;&#1082;&#1080;&#1077; &#1080; &#1089;&#1090;&#1088;&#1072;&#1096;&#1085;&#1099;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1080; &#1084;&#1077;&#1090;&#1086;&#1076;&#1099; &#1074; &#1085;&#1072;&#1096;&#1077;&#1084; &#1087;&#1086;&#1083;&#1091;&#1096;&#1072;&#1088;&#1080;&#1080; &#1085;&#1072;&#1095;&#1072;&#1083;&#1080; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;. &#1069;&#1090;&#1086;&#1084;&#1091; &#1087;&#1088;&#1077;&#1076;&#1096;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1080; &#1089; 1959 &#1075;&#1086;&#1076;&#1072; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1072;&#1082;&#1094;&#1080;&#1080;, &#1089;&#1090;&#1086;&#1083;&#1100; &#1078;&#1077; &#1072;&#1073;&#1089;&#1091;&#1088;&#1076;&#1085;&#1099;&#1077; &#1080; &#1073;&#1077;&#1079;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077;: &#1091;&#1075;&#1086;&#1085; &#1080; &#1086;&#1090;&#1082;&#1083;&#1086;&#1085;&#1077;&#1085;&#1080;&#1077; &#1089; &#1082;&#1091;&#1088;&#1089;&#1072; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1074;&#1096;&#1080;&#1093;&#1089;&#1103; &#1074; &#1074;&#1086;&#1079;&#1076;&#1091;&#1093;&#1077; &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&#1086;&#1074; - &#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1074; &#1084;&#1080;&#1088;&#1077; &#1076;&#1086; &#1090;&#1077;&#1093; &#1087;&#1086;&#1088; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1073;&#1099;&#1083;&#1086; &#1085;&#1077;&#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086;.</P>
<P>&#9;&#1055;&#1077;&#1088;&#1074;&#1099;&#1084; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1084; &#1092;&#1072;&#1082;&#1090;&#1086;&#1084; &#1089;&#1090;&#1072;&#1083; &#1091;&#1075;&#1086;&#1085; 16 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103; 1959 &#1075;&#1086;&#1076;&#1072; &#1087;&#1072;&#1089;&#1089;&#1072;&#1078;&#1080;&#1088;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&#1072; DC-3, &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1072;&#1074;&#1096;&#1077;&#1075;&#1086; &#1088;&#1077;&#1081;&#1089; &#1080;&#1079; &#1043;&#1072;&#1074;&#1072;&#1085;&#1099; &#1085;&#1072; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074; &#1061;&#1091;&#1074;&#1077;&#1085;&#1090;&#1091;&#1076;, &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1084;&#1080; &#1073;&#1099;&#1074;&#1096;&#1080;&#1084;&#1080; &#1095;&#1083;&#1077;&#1085;&#1072;&#1084;&#1080; &#1088;&#1077;&#1087;&#1088;&#1077;&#1089;&#1089;&#1080;&#1074;&#1085;&#1099;&#1093; &#1089;&#1080;&#1083; &#1073;&#1072;&#1090;&#1080;&#1089;&#1090;&#1086;&#1074;&#1089;&#1082;&#1086;&#1081; &#1090;&#1080;&#1088;&#1072;&#1085;&#1080;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1079;&#1072;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1080; &#1087;&#1080;&#1083;&#1086;&#1090;&#1072; &#1089;&#1086;&#1081;&#1090;&#1080; &#1089; &#1082;&#1091;&#1088;&#1089;&#1072; &#1080; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074; &#1052;&#1072;&#1081;&#1072;&#1084;&#1080;. &#1053;&#1077; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086; &#1077;&#1097;&#1077; &#1080; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077;&#1093; &#1084;&#1077;&#1089;&#1103;&#1094;&#1077;&#1074; &#1089; &#1087;&#1086;&#1073;&#1077;&#1076;&#1099; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080;. &#1069;&#1090;&#1086;&#1090; &#1092;&#1072;&#1082;&#1090; &#1086;&#1089;&#1090;&#1072;&#1083;&#1089;&#1103; &#1073;&#1077;&#1079;&#1085;&#1072;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1084;.</P>
<P>&#9;&#1042; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; &#1089; 1959 &#1087;&#1086; 1996 &#1075;&#1086;&#1076;&#1099; &#1073;&#1099;&#1083;&#1086; &#1091;&#1075;&#1085;&#1072;&#1085;&#1086; &#1074; &#1094;&#1077;&#1083;&#1086;&#1084; 50 &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1080;&#1093; &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&#1086;&#1074;, &#1080; &#1087;&#1086;&#1095;&#1090;&#1080; &#1074;&#1089;&#1077; &#1086;&#1085;&#1080; &#1073;&#1077;&#1079; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103; &#1073;&#1099;&#1083;&#1080; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1099; &#1074; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1064;&#1090;&#1072;&#1090;&#1099;. &#1052;&#1085;&#1086;&#1075;&#1080;&#1077; &#1080;&#1079; &#1101;&#1090;&#1080;&#1093; &#1091;&#1075;&#1085;&#1072;&#1085;&#1085;&#1099;&#1093; &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&#1086;&#1074; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1073;&#1099;&#1083;&#1080; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1099; &#1050;&#1091;&#1073;&#1077;. &#1053;&#1077; &#1084;&#1072;&#1083;&#1086; &#1087;&#1080;&#1083;&#1086;&#1090;&#1086;&#1074;, &#1086;&#1093;&#1088;&#1072;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1083;&#1080;&#1094; &#1073;&#1099;&#1083;&#1086; &#1091;&#1073;&#1080;&#1090;&#1086; &#1080;&#1083;&#1080; &#1088;&#1072;&#1085;&#1077;&#1085;&#1086;. &#1053;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&#1086;&#1074; &#1073;&#1099;&#1083;&#1086; &#1091;&#1085;&#1080;&#1095;&#1090;&#1086;&#1078;&#1077;&#1085;&#1086; &#1080;&#1083;&#1080; &#1089;&#1077;&#1088;&#1100;&#1077;&#1079;&#1085;&#1086; &#1087;&#1086;&#1074;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1086; &#1074; &#1093;&#1086;&#1076;&#1077; &#1085;&#1077;&#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1074;&#1096;&#1080;&#1093;&#1089;&#1103; &#1091;&#1075;&#1086;&#1085;&#1086;&#1074;. </P>
<P>&#1042; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1091;&#1075;&#1086;&#1085; &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&#1086;&#1074; &#1074; &#1074;&#1086;&#1079;&#1076;&#1091;&#1093;&#1077; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1083;&#1089;&#1103; &#1080; &#1085;&#1072; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1064;&#1090;&#1072;&#1090;&#1099;, &#1075;&#1076;&#1077;, &#1087;&#1086; &#1089;&#1072;&#1084;&#1099;&#1084; &#1088;&#1072;&#1079;&#1085;&#1099;&#1084; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1072;&#1084;, &#1083;&#1102;&#1076;&#1080; &#1074; &#1089;&#1074;&#1086;&#1077;&#1084; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1086;&#1084; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077; &#1085;&#1077;&#1091;&#1088;&#1072;&#1074;&#1085;&#1086;&#1074;&#1077;&#1096;&#1077;&#1085;&#1085;&#1099;&#1077;, &#1072;&#1074;&#1072;&#1085;&#1090;&#1102;&#1088;&#1080;&#1089;&#1090;&#1099; &#1080;&#1083;&#1080; &#1091;&#1075;&#1086;&#1083;&#1086;&#1074;&#1085;&#1099;&#1077; &#1087;&#1088;&#1077;&#1089;&#1090;&#1091;&#1087;&#1085;&#1080;&#1082;&#1080; &#1082;&#1072;&#1082; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086;, &#1090;&#1072;&#1082; &#1080; &#1083;&#1072;&#1090;&#1080;&#1085;&#1086;&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072;&#1095;&#1072;&#1083;&#1080; &#1079;&#1072;&#1093;&#1074;&#1072;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&#1099; &#1087;&#1088;&#1080; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1086;&#1075;&#1085;&#1077;&#1089;&#1090;&#1088;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1086;&#1088;&#1091;&#1078;&#1080;&#1103;, &#1085;&#1086;&#1078;&#1077;&#1081;, «&#1082;&#1086;&#1082;&#1090;&#1077;&#1081;&#1083;&#1077;&#1081; &#1084;&#1086;&#1083;&#1086;&#1090;&#1086;&#1074;», &#1072; &#1085;&#1077;&#1088;&#1077;&#1076;&#1082;&#1086; &#1080; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1073;&#1091;&#1090;&#1099;&#1083;&#1082;&#1080; &#1089; &#1074;&#1086;&#1076;&#1086;&#1081;, &#1074;&#1099;&#1076;&#1072;&#1074;&#1072;&#1077;&#1084;&#1086;&#1081; &#1079;&#1072; &#1073;&#1077;&#1085;&#1079;&#1080;&#1085;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; &#1091;&#1075;&#1088;&#1086;&#1078;&#1072;&#1083;&#1080; &#1087;&#1086;&#1076;&#1078;&#1077;&#1095;&#1100; &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&#1099;. </P>
<P>&#9;&#1041;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1091;&#1089;&#1080;&#1083;&#1080;&#1103;&#1084; &#1085;&#1072;&#1096;&#1080;&#1093; &#1074;&#1083;&#1072;&#1089;&#1090;&#1077;&#1081;, &#1087;&#1088;&#1080; &#1087;&#1086;&#1089;&#1072;&#1076;&#1082;&#1077; &#1085;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1086;&#1096;&#1083;&#1086; &#1085;&#1080; &#1077;&#1076;&#1080;&#1085;&#1086;&#1081; &#1072;&#1074;&#1072;&#1088;&#1080;&#1080;, &#1087;&#1072;&#1089;&#1089;&#1072;&#1078;&#1080;&#1088;&#1072;&#1084; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1083;&#1080; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077;, &#1080; &#1080;&#1093; &#1089;&#1088;&#1072;&#1079;&#1091; &#1078;&#1077; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1072;&#1083;&#1080; &#1086;&#1073;&#1088;&#1072;&#1090;&#1085;&#1086;.</P>
<P>&#9;&#1041;&#1086;&#1083;&#1100;&#1096;&#1072;&#1103; &#1095;&#1072;&#1089;&#1090;&#1100; &#1079;&#1072;&#1093;&#1074;&#1072;&#1090;&#1086;&#1074; &#1080; &#1091;&#1075;&#1086;&#1085;&#1086;&#1074; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1080;&#1093; &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&#1086;&#1074; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1085;&#1072; 1959-1973 &#1075;&#1086;&#1076;&#1099;. &#1042;&#1086; &#1080;&#1079;&#1073;&#1077;&#1078;&#1072;&#1085;&#1080;&#1077; &#1082;&#1072;&#1090;&#1072;&#1089;&#1090;&#1088;&#1086;&#1092;&#1099; &#1074; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1072;&#1093; &#1080;&#1083;&#1080; &#1085;&#1072; &#1050;&#1091;&#1073;&#1077;, &#1087;&#1086;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1091; &#1076;&#1072;&#1078;&#1077; &#1073;&#1099;&#1083;&#1080; &#1091;&#1075;&#1086;&#1085;&#1097;&#1080;&#1082;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077;, &#1091;&#1078;&#1077; &#1079;&#1072;&#1093;&#1074;&#1072;&#1090;&#1080;&#1074; &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;, &#1091;&#1075;&#1088;&#1086;&#1078;&#1072;&#1083;&#1080; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1100; &#1077;&#1075;&#1086; &#1085;&#1072; &#1072;&#1090;&#1086;&#1084;&#1085;&#1091;&#1102; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1102; &#1074; &#1054;&#1072;&#1082;-&#1056;&#1080;&#1076;&#1078; &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;, &#1077;&#1089;&#1083;&#1080; &#1085;&#1077; &#1073;&#1091;&#1076;&#1091;&#1090; &#1091;&#1076;&#1086;&#1074;&#1083;&#1077;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1099; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1086;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1074;&#1079;&#1103;&#1083;&#1086; &#1085;&#1072; &#1089;&#1077;&#1073;&#1103; &#1080;&#1085;&#1080;&#1094;&#1080;&#1072;&#1090;&#1080;&#1074;&#1091; &#1080; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1080;&#1083;&#1086; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1091; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074; - &#1075;&#1076;&#1077; &#1087;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1086;&#1084; &#1074; &#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1073;&#1099;&#1083; &#1056;&#1080;&#1095;&#1072;&#1088;&#1076; &#1053;&#1080;&#1082;&#1089;&#1086;&#1085;</FONT><FONT FACE="Arial">,</FONT><FONT FACE="Arial"> &#1072; &#1075;&#1086;&#1089;&#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1072;&#1088;&#1077;&#1084; &#1059;&#1080;&#1083;&#1100;&#1103;&#1084; &#1056;&#1086;&#1076;&#1078;&#1077;&#1088;&#1089;, - &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1100; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1077;, &#1082;&#1072;&#1089;&#1072;&#1102;&#1097;&#1077;&#1077;&#1089;&#1103; &#1091;&#1075;&#1086;&#1085;&#1072; &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&#1086;&#1074; &#1080; &#1087;&#1080;&#1088;&#1072;&#1090;&#1089;&#1082;&#1080;&#1093; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081; &#1074; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1080; &#1084;&#1086;&#1088;&#1089;&#1082;&#1080;&#1093; &#1089;&#1091;&#1076;&#1086;&#1074;. &#1055;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1086;, &#1085;&#1072;&#1095;&#1072;&#1083;&#1072;&#1089;&#1100; &#1089;&#1088;&#1086;&#1095;&#1085;&#1072;&#1103; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1072; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1073;&#1099;&#1083;&#1086; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1072;&#1085;&#1086; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1086;&#1073;&#1086;&#1080;&#1093; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">16 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103; 1973 &#1075;&#1086;&#1076;&#1072;, &#1087;&#1086;&#1089;&#1083;&#1077; &#1095;&#1077;&#1075;&#1086; &#1086;&#1085;&#1086; &#1089;&#1088;&#1072;&#1079;&#1091; &#1078;&#1077; &#1073;&#1099;&#1083;&#1086; &#1086;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1086;&#1074;&#1072;&#1085;&#1086; &#1074; &#1087;&#1088;&#1077;&#1089;&#1089;&#1077; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1074; &#1096;&#1080;&#1088;&#1086;&#1082;&#1091;&#1102; &#1086;&#1075;&#1083;&#1072;&#1089;&#1082;&#1091;.</P>
<P>&#9;&#1042; &#1101;&#1090;&#1086;&#1084; &#1088;&#1072;&#1079;&#1091;&#1084;&#1085;&#1086;&#1084; &#1080; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1084; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1080; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1083;&#1080;&#1089;&#1100; &#1089;&#1090;&#1088;&#1086;&#1075;&#1080;&#1077; &#1084;&#1077;&#1088;&#1099; &#1085;&#1072;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1103; &#1076;&#1083;&#1103; &#1091;&#1075;&#1086;&#1085;&#1097;&#1080;&#1082;&#1086;&#1074; &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&#1086;&#1074; &#1080; &#1084;&#1086;&#1088;&#1089;&#1082;&#1080;&#1093; &#1089;&#1091;&#1076;&#1086;&#1074;. &#1069;&#1090;&#1086; &#1073;&#1099;&#1083;&#1086; &#1092;&#1072;&#1082;&#1090;&#1086;&#1088;&#1086;&#1084; &#1089;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103;. &#1053;&#1072;&#1095;&#1080;&#1085;&#1072;&#1103; &#1089; &#1090;&#1086;&#1075;&#1086; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072; &#1089;&#1083;&#1091;&#1095;&#1072;&#1080; &#1091;&#1075;&#1086;&#1085;&#1072; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1080;&#1093; &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&#1086;&#1074; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1091;&#1084;&#1077;&#1085;&#1100;&#1096;&#1080;&#1083;&#1080;&#1089;&#1100;, &#1080; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; &#1095;&#1077;&#1084; 10 &#1083;&#1077;&#1090; &#1074; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1080;&#1084;&#1077;&#1083;&#1080; &#1084;&#1077;&#1089;&#1090;&#1086; &#1083;&#1080;&#1096;&#1100; &#1085;&#1077;&#1091;&#1076;&#1072;&#1095;&#1085;&#1099;&#1077; &#1087;&#1086;&#1087;&#1099;&#1090;&#1082;&#1080;.</P>
<P>&#9;&#1069;&#1090;&#1086;&#1084;&#1091; &#1086;&#1073;&#1088;&#1072;&#1079;&#1094;&#1086;&#1074;&#1086;&#1084;&#1091; &#1080; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1084;&#1091; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1102; &#1073;&#1099;&#1083; &#1085;&#1072;&#1085;&#1077;&#1089;&#1077;&#1085; &#1089;&#1086;&#1082;&#1088;&#1091;&#1096;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1091;&#1076;&#1072;&#1088; &#1078;&#1077;&#1089;&#1090;&#1086;&#1082;&#1080;&#1084; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1072;&#1082;&#1090;&#1086;&#1084; – &#1074;&#1079;&#1088;&#1099;&#1074;&#1086;&#1084; &#1074; &#1074;&#1086;&#1079;&#1076;&#1091;&#1093;&#1077; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&#1072;. &#1042;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1077; &#1089;&#1090;&#1086;&#1083;&#1100; &#1085;&#1077;&#1089;&#1083;&#1099;&#1093;&#1072;&#1085;&#1085;&#1086;&#1081; &#1072;&#1082;&#1094;&#1080;&#1080; &#1080; &#1089; &#1091;&#1095;&#1077;&#1090;&#1086;&#1084; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1101;&#1090;&#1086; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1086;&#1096;&#1083;&#1086; &#1074; &#1088;&#1072;&#1079;&#1075;&#1072;&#1088; &#1085;&#1086;&#1074;&#1086;&#1081; &#1074;&#1086;&#1083;&#1085;&#1099; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1082;&#1072;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1050;&#1091;&#1073;&#1099;, &#1080;&#1076;&#1091;&#1097;&#1077;&#1081; &#1089; &#1082;&#1086;&#1085;&#1094;&#1072; 1975 &#1075;&#1086;&#1076;&#1072;, &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1086;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;, &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1103; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103;, &#1076;&#1077;&#1085;&#1086;&#1085;&#1089;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1086; &#1077;&#1075;&#1086;, &#1093;&#1086;&#1090;&#1103; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1083;&#1086; &#1087;&#1088;&#1077;&#1076;&#1091;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1085;&#1099;&#1077; &#1074; &#1085;&#1077;&#1084; &#1084;&#1077;&#1088;&#1099; &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1103;&#1093; &#1091;&#1075;&#1086;&#1085;&#1072; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&#1086;&#1074;, &#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; - &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077; &#1089;&#1091;&#1088;&#1086;&#1074;&#1099;&#1093; &#1089;&#1072;&#1085;&#1082;&#1094;&#1080;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077;, &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086; &#1101;&#1090;&#1086;&#1084;&#1091; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1102;, &#1073;&#1099;&#1083;&#1080; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1077;&#1085;&#1099; – &#1074;&#1087;&#1083;&#1086;&#1090;&#1100; &#1076;&#1086; 20-&#1083;&#1077;&#1090;&#1085;&#1077;&#1075;&#1086; &#1090;&#1102;&#1088;&#1077;&#1084;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103;. &#1045;&#1097;&#1077; &#1076;&#1086; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1080;&#1103; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1080;&#1077; &#1089;&#1091;&#1076;&#1099; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1083;&#1080; &#1089;&#1072;&#1085;&#1082;&#1094;&#1080;&#1080;, &#1087;&#1088;&#1077;&#1076;&#1091;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1085;&#1099;&#1077; &#1085;&#1072;&#1096;&#1080;&#1084; &#1059;&#1075;&#1086;&#1083;&#1086;&#1074;&#1085;&#1099;&#1084; &#1082;&#1086;&#1076;&#1077;&#1082;&#1089;&#1086;&#1084; &#1074; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1080; &#1091;&#1075;&#1086;&#1085;&#1072; &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&#1086;&#1074;, &#1093;&#1086;&#1090;&#1103; &#1086;&#1085;&#1080; &#1073;&#1099;&#1083;&#1080; &#1084;&#1077;&#1085;&#1077;&#1077; &#1089;&#1091;&#1088;&#1086;&#1074;&#1099;&#1084;&#1080;.</P>
<P>&#9;&#1053;&#1077;&#1074;&#1079;&#1080;&#1088;&#1072;&#1103; &#1085;&#1072; &#1089;&#1090;&#1088;&#1086;&#1075;&#1086;&#1077; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077; &#1089;&#1072;&#1085;&#1082;&#1094;&#1080;&#1081;, &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1083;&#1080; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1089;&#1083;&#1091;&#1095;&#1072;&#1080; &#1091;&#1075;&#1086;&#1085;&#1072; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1083;&#1080; &#1079;&#1072;&#1090;&#1077;&#1084; &#1074; &#1085;&#1072;&#1096;&#1091; &#1089;&#1090;&#1088;&#1072;&#1085;&#1091;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1077;&#1076;&#1091;&#1087;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1086;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1074;&#1077;&#1088;&#1085;&#1091;&#1083;&#1086; &#1074; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1064;&#1090;&#1072;&#1090;&#1099; &#1076;&#1074;&#1091;&#1093; &#1091;&#1075;&#1086;&#1085;&#1097;&#1080;&#1082;&#1086;&#1074; &#1080; &#1086;&#1090;&#1076;&#1072;&#1083;&#1086; &#1080;&#1093; &#1074; &#1088;&#1072;&#1089;&#1087;&#1086;&#1088;&#1103;&#1078;&#1077;&#1085;&#1080;&#1077; &#1074;&#1083;&#1072;&#1089;&#1090;&#1077;&#1081; &#1101;&#1090;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;.</P>
<P>&#9;&#1042; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; &#1089; &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1103; 1968 &#1075;&#1086;&#1076;&#1072; &#1087;&#1086; &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1100; 1984 &#1075;&#1086;&#1076;&#1072; &#1073;&#1099;&#1083;&#1086; &#1079;&#1072;&#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1086; 71 &#1089;&#1083;&#1091;&#1095;&#1072;&#1081; &#1091;&#1075;&#1086;&#1085;&#1072; &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&#1086;&#1074;, &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1074; &#1085;&#1072;&#1096;&#1091; &#1089;&#1090;&#1088;&#1072;&#1085;&#1091;. &#1057;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1091;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; 69 &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1101;&#1090;&#1080;&#1093; &#1072;&#1082;&#1094;&#1080;&#1081; &#1073;&#1099;&#1083;&#1080; &#1086;&#1089;&#1091;&#1078;&#1076;&#1077;&#1085;&#1099; &#1080; &#1087;&#1088;&#1080;&#1075;&#1086;&#1074;&#1086;&#1088;&#1077;&#1085;&#1099; &#1082; &#1083;&#1080;&#1096;&#1077;&#1085;&#1080;&#1102; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1099; &#1085;&#1072; &#1089;&#1088;&#1086;&#1082;&#1080; &#1086;&#1090; 3 &#1076;&#1086; 5 &#1083;&#1077;&#1090;; &#1087;&#1086;&#1079;&#1078;&#1077;, &#1087;&#1086;&#1089;&#1083;&#1077; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1080;&#1103; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103; &#1074;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">1973 &#1075;&#1086;&#1076;&#1091;, &#1089;&#1088;&#1086;&#1082;&#1080; &#1085;&#1072;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1103; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1083;&#1080;&#1089;&#1100; &#1086;&#1090; 10 &#1076;&#1086; 20 &#1083;&#1077;&#1090;. &#9;</P>
<P>&#1042; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1084;&#1077;&#1088;, &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1099;&#1093; &#1050;&#1091;&#1073;&#1086;&#1081;, &#1091;&#1078;&#1077; 17 &#1083;&#1077;&#1090; &#1085;&#1077; &#1073;&#1099;&#1083;&#1086; &#1085;&#1080; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1093;&#1074;&#1072;&#1090;&#1072; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&#1072; &#1080; &#1091;&#1075;&#1086;&#1085;&#1072; &#1077;&#1075;&#1086; &#1085;&#1072; &#1050;&#1091;&#1073;&#1091;.</P>
<P>&#9;&#1054;&#1076;&#1085;&#1072;&#1082;&#1086;, &#1082;&#1072;&#1082;&#1080;&#1084; &#1073;&#1099;&#1083;&#1086; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074;? &#1057; 1959 &#1075;&#1086;&#1076;&#1072; &#1080; &#1087;&#1086; &#1089;&#1077;&#1081; &#1076;&#1077;&#1085;&#1100; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1077; &#1074;&#1083;&#1072;&#1089;&#1090;&#1080; &#1085;&#1077; &#1085;&#1072;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1085;&#1080; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1080;&#1079; &#1089;&#1086;&#1090;&#1077;&#1085; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;, &#1091;&#1075;&#1085;&#1072;&#1074;&#1096;&#1080;&#1093; &#1074; &#1101;&#1090;&#1091; &#1089;&#1090;&#1088;&#1072;&#1085;&#1091; &#1076;&#1077;&#1089;&#1103;&#1090;&#1082;&#1080; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1080;&#1093; &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&#1086;&#1074;, &#1076;&#1072;&#1078;&#1077; &#1090;&#1077;&#1093;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1088;&#1080; &#1091;&#1075;&#1086;&#1085;&#1077; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1072;&#1083;&#1080; &#1091;&#1073;&#1080;&#1081;&#1089;&#1090;&#1074;&#1072;.</P>
<P>&#9;&#1053;&#1077;&#1083;&#1100;&#1079;&#1103; &#1089;&#1077;&#1073;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;&#1075;&#1086; &#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1103; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1072;&#1088;&#1085;&#1086;&#1081; &#1074;&#1079;&#1072;&#1080;&#1084;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;&#1075;&#1086; &#1089;&#1090;&#1080;&#1084;&#1091;&#1083;&#1072; &#1082; &#1091;&#1075;&#1086;&#1085;&#1091; &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&#1086;&#1074; &#1080; &#1084;&#1086;&#1088;&#1089;&#1082;&#1080;&#1093; &#1089;&#1091;&#1076;&#1086;&#1074;. &#1069;&#1090;&#1072; &#1085;&#1077;&#1075;&#1080;&#1073;&#1082;&#1072;&#1103;, &#1073;&#1077;&#1079; &#1077;&#1076;&#1080;&#1085;&#1086;&#1075;&#1086; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103;, &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1072;, &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1083;&#1072;&#1089;&#1100; &#1080; &#1074;&#1089;&#1077; &#1077;&#1097;&#1077; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; 42 &#1083;&#1077;&#1090;.</P>
<P>&#9;&#1043;&#1083;&#1072;&#1074;&#1085;&#1099;&#1077; &#1083;&#1080;&#1076;&#1077;&#1088;&#1099; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1075;&#1088;&#1091;&#1087;&#1087;, &#1082;&#1072;&#1079;&#1072;&#1083;&#1086;&#1089;&#1100; &#1073;&#1099;, &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1072;&#1083;&#1080; &#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1077; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1077; &#1084;&#1077;&#1078;&#1076;&#1091; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080; &#1050;&#1091;&#1073;&#1099; &#1080; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074; &#1086;&#1073; &#1091;&#1075;&#1086;&#1085;&#1077; &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&#1086;&#1074; &#1080; &#1084;&#1086;&#1088;&#1089;&#1082;&#1080;&#1093; &#1089;&#1091;&#1076;&#1086;&#1074;, &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1099; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080;&#1089;&#1100; &#1085;&#1077;&#1084;&#1077;&#1076;&#1083;&#1077;&#1085;&#1085;&#1086;. &#1050;&#1086;&#1077;-&#1082;&#1090;&#1086; &#1080;&#1079; &#1085;&#1080;&#1093; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1072;&#1083; &#1080;&#1083;&#1080; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083; &#1074; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1085;&#1077;&#1088;&#1077;&#1075;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086;&#1081; &#1074;&#1086;&#1081;&#1085;&#1099; &#1089; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1074;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1085;&#1099;&#1093; &#1073;&#1072;&#1085;&#1076;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1099; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1080; &#1074;&#1086; &#1074;&#1089;&#1077;&#1093; &#1073;&#1099;&#1074;&#1096;&#1080;&#1093; &#1096;&#1077;&#1089;&#1090;&#1080; &#1087;&#1088;&#1086;&#1074;&#1080;&#1085;&#1094;&#1080;&#1103;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;. &#1041;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1086; &#1080;&#1079; &#1085;&#1080;&#1093; &#1074;&#1077;&#1088;&#1073;&#1086;&#1074;&#1072;&#1083;&#1086;&#1089;&#1100; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;&#1084; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074; &#1074; &#1076;&#1085;&#1080; &#1085;&#1072;&#1087;&#1072;&#1076;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1055;&#1083;&#1072;&#1103;-&#1061;&#1080;&#1088;&#1086;&#1085;, &#1050;&#1072;&#1088;&#1080;&#1073;&#1089;&#1082;&#1086;&#1075;&#1086; &#1082;&#1088;&#1080;&#1079;&#1080;&#1089;&#1072; &#1080; &#1074; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1075;&#1086;&#1076;&#1099; &#1076;&#1083;&#1103; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1103; &#1074;&#1086; &#1074;&#1089;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1099;&#1093; &#1085;&#1072;&#1089;&#1080;&#1083;&#1100;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;&#1093;, &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1076;&#1083;&#1103; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1082;&#1091;&#1096;&#1077;&#1085;&#1080;&#1081; &#1080; &#1090;&#1077;&#1088;&#1072;&#1082;&#1090;&#1086;&#1074;, &#1085;&#1077; &#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1074;&#1096;&#1080;&#1093; &#1085;&#1080; &#1086;&#1076;&#1085;&#1086;&#1081; &#1089;&#1092;&#1077;&#1088;&#1099; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1080; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080;, &#1085;&#1077; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1072;&#1074;&#1096;&#1080;&#1093; &#1085;&#1080;&#1082;&#1072;&#1082;&#1086;&#1075;&#1086; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072;, &#1085;&#1080;&#1082;&#1072;&#1082;&#1086;&#1075;&#1086; &#1084;&#1077;&#1090;&#1086;&#1076;&#1072;, &#1085;&#1080;&#1082;&#1072;&#1082;&#1086;&#1075;&#1086; &#1074;&#1080;&#1076;&#1072; &#1086;&#1088;&#1091;&#1078;&#1080;&#1103;.</P>
<P>&#9;&#1054;&#1085;&#1080; &#1087;&#1088;&#1086;&#1096;&#1083;&#1080; &#1095;&#1077;&#1088;&#1077;&#1079; &#1074;&#1089;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1099;&#1077; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;, &#1096;&#1082;&#1086;&#1083;&#1099; &#1080; &#1090;&#1088;&#1077;&#1085;&#1080;&#1088;&#1086;&#1074;&#1086;&#1095;&#1085;&#1099;&#1077; &#1083;&#1072;&#1075;&#1077;&#1088;&#1103;, &#1074; &#1086;&#1076;&#1085;&#1080;&#1093; &#1089;&#1083;&#1091;&#1095;&#1072;&#1103;&#1093; &#1076;&#1083;&#1103; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1080;, &#1074; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; - &#1095;&#1090;&#1086;&#1073;&#1099; &#1073;&#1099;&#1090;&#1100; &#1087;&#1088;&#1080; &#1076;&#1077;&#1083;&#1077;.</P>
<P>&#9;&#1042;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1077; &#1090;&#1072;&#1082;&#1080;&#1093; &#1076;&#1088;&#1072;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1081; &#1082;&#1072;&#1082; &#1091;&#1073;&#1080;&#1081;&#1089;&#1090;&#1074;&#1086; &#1050;&#1077;&#1085;&#1085;&#1077;&#1076;&#1080;, &#1073;&#1099;&#1083;&#1080; &#1085;&#1072;&#1095;&#1072;&#1090;&#1099; &#1074;&#1072;&#1078;&#1085;&#1099;&#1077; &#1088;&#1072;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; - &#1086;&#1076;&#1085;&#1086; &#1080;&#1079; &#1085;&#1080;&#1093;, &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1086;&#1077; &#1082;&#1086;&#1084;&#1080;&#1089;&#1089;&#1080;&#1077;&#1081; &#1089;&#1077;&#1085;&#1072;&#1090;&#1072; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074;, - &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1088;&#1080;&#1074;&#1077;&#1083;&#1080; &#1082; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1102; &#1085;&#1077;&#1083;&#1086;&#1074;&#1082;&#1080;&#1093; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1081; &#1080; &#1082; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084; &#1089;&#1082;&#1072;&#1085;&#1076;&#1072;&#1083;&#1072;&#1084;, &#1079;&#1072;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1080; &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100; &#1090;&#1072;&#1082;&#1090;&#1080;&#1082;&#1091;, &#1085;&#1086; &#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1086; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1085;&#1077; &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1083;&#1080; &#1074; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1077; &#1087;&#1086; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1102; &#1082; &#1050;&#1091;&#1073;&#1077;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1087;&#1086;&#1089;&#1083;&#1077; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1086;&#1074; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1089;&#1087;&#1086;&#1082;&#1086;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072;&#1083;&#1080; &#1085;&#1086;&#1074;&#1099;&#1077; &#1074;&#1086;&#1083;&#1085;&#1099; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1079;&#1084;&#1072;.</P>
<P>&#9;&#1058;&#1072;&#1082; &#1073;&#1099;&#1083;&#1086; &#1074; &#1082;&#1086;&#1085;&#1094;&#1077; 1975 &#1075;&#1086;&#1076;&#1072;. 20 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103; &#1090;&#1086;&#1075;&#1086; &#1075;&#1086;&#1076;&#1072; &#1082;&#1086;&#1084;&#1080;&#1089;&#1089;&#1080;&#1103; &#1063;&#1077;&#1088;&#1095;&#1072; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1072; &#1089;&#1074;&#1086;&#1081; &#1079;&#1085;&#1072;&#1084;&#1077;&#1085;&#1080;&#1090;&#1099;&#1081; &#1086;&#1090;&#1095;&#1077;&#1090; &#1086; &#1087;&#1083;&#1072;&#1085;&#1072;&#1093; &#1087;&#1086;&#1082;&#1091;&#1096;&#1077;&#1085;&#1080;&#1081; &#1085;&#1072; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1050;&#1091;&#1073;&#1099; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;. &#1062;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1088;&#1072;&#1079;&#1074;&#1077;&#1076;&#1099;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1085;&#1077; &#1084;&#1086;&#1075;&#1083;&#1086; &#1073;&#1086;&#1083;&#1077;&#1077; &#1073;&#1088;&#1072;&#1090;&#1100; &#1085;&#1072; &#1089;&#1077;&#1073;&#1103; &#1085;&#1077;&#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1091;&#1102; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072; &#1087;&#1083;&#1072;&#1085;&#1099; &#1087;&#1086;&#1082;&#1091;&#1096;&#1077;&#1085;&#1080;&#1081; &#1080; &#1090;&#1077;&#1088;&#1072;&#1082;&#1090;&#1099; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1050;&#1091;&#1073;&#1099;. &#1042;&#1099;&#1093;&#1086;&#1076; &#1073;&#1099;&#1083; &#1087;&#1088;&#1086;&#1089;&#1090;: &#1089;&#1072;&#1084;&#1099;&#1077; &#1085;&#1072;&#1076;&#1077;&#1078;&#1085;&#1099;&#1077; &#1080; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1089;&#1090;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1083;&#1080; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1072;&#1090;&#1100; &#1090;&#1077;&#1087;&#1077;&#1088;&#1100; &#1074; &#1074;&#1080;&#1076;&#1077; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1099;&#1093; &#1075;&#1088;&#1091;&#1087;&#1087;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1080; &#1073;&#1099; &#1089;&#1072;&#1084;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1080; &#1087;&#1086;&#1076; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1091;&#1102; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;. &#1048; &#1074;&#1086;&#1090; &#1090;&#1072;&#1082; &#1074;&#1076;&#1088;&#1091;&#1075; &#1087;&#1086;&#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1089;&#1090;&#1088;&#1072;&#1085;&#1085;&#1072;&#1103; &#1082;&#1086;&#1086;&#1088;&#1076;&#1080;&#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1072;&#1103; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103; &#1087;&#1086;&#1076; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1050;&#1054;&#1056;&#1059;, &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1072;&#1103; &#1080;&#1079; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1093; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1075;&#1088;&#1091;&#1087;&#1087;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077;, &#1082;&#1072;&#1082; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1086;, &#1074;&#1088;&#1072;&#1078;&#1076;&#1086;&#1074;&#1072;&#1083;&#1080; &#1084;&#1077;&#1078;&#1076;&#1091; &#1089;&#1086;&#1073;&#1086;&#1081;, &#1073;&#1086;&#1088;&#1103;&#1089;&#1100; &#1079;&#1072; &#1074;&#1077;&#1076;&#1091;&#1097;&#1091;&#1102; &#1088;&#1086;&#1083;&#1100; &#1080; &#1086;&#1090;&#1089;&#1090;&#1072;&#1080;&#1074;&#1072;&#1103; &#1089;&#1074;&#1086;&#1080; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1099;. &#1055;&#1088;&#1086;&#1082;&#1072;&#1090;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1084;&#1086;&#1097;&#1085;&#1072;&#1103; &#1074;&#1086;&#1083;&#1085;&#1072; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1093; &#1072;&#1082;&#1094;&#1080;&#1081;. &#1063;&#1090;&#1086;&#1073;&#1099; &#1091;&#1087;&#1086;&#1084;&#1103;&#1085;&#1091;&#1090;&#1100; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1080;&#1079; &#1084;&#1085;&#1086;&#1075;&#1086;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1080; &#1082;&#1088;&#1091;&#1087;&#1085;&#1099;&#1093; &#1090;&#1077;&#1088;&#1072;&#1082;&#1090;&#1086;&#1074;, &#1080;&#1084;&#1077;&#1074;&#1096;&#1080;&#1093; &#1084;&#1077;&#1089;&#1090;&#1086; &#1085;&#1072; &#1101;&#1090;&#1086;&#1084; &#1085;&#1086;&#1074;&#1086;&#1084; &#1101;&#1090;&#1072;&#1087;&#1077;, &#1084;&#1086;&#1075;&#1091; &#1086;&#1090;&#1084;&#1077;&#1090;&#1080;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1079;&#1072; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077; &#1084;&#1077;&#1089;&#1103;&#1094;&#1072; &#1087;&#1088;&#1086;&#1080;&#1079;&#1086;&#1096;&#1083;&#1080; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077;.</P>

<UL>
<LI>6 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103; 1976 &#1075;&#1086;&#1076;&#1072; &#1087;&#1080;&#1088;&#1072;&#1090;&#1089;&#1082;&#1080;&#1077; &#1082;&#1072;&#1090;&#1077;&#1088;&#1072; &#1080;&#1079; &#1060;&#1083;&#1086;&#1088;&#1080;&#1076;&#1099; &#1085;&#1072;&#1087;&#1072;&#1083;&#1080; &#1085;&#1072; &#1076;&#1074;&#1072; &#1088;&#1099;&#1073;&#1086;&#1083;&#1086;&#1074;&#1085;&#1099;&#1093; &#1089;&#1091;&#1076;&#1085;&#1072;, &#1074; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1095;&#1077;&#1075;&#1086; &#1087;&#1086;&#1075;&#1080;&#1073; &#1086;&#1076;&#1080;&#1085; &#1088;&#1099;&#1073;&#1072;&#1082;, &#1072; &#1089;&#1091;&#1076;&#1072;&#1084; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1077;&#1085; &#1089;&#1077;&#1088;&#1100;&#1077;&#1079;&#1085;&#1099;&#1081; &#1091;&#1097;&#1077;&#1088;&#1073;. </LI>
<LI>22 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103; &#1074; &#1087;&#1086;&#1089;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1077; &#1050;&#1091;&#1073;&#1099; &#1074; &#1055;&#1086;&#1088;&#1090;&#1091;&#1075;&#1072;&#1083;&#1080;&#1080; &#1074;&#1079;&#1088;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1073;&#1086;&#1084;&#1073;&#1072;, &#1074; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1095;&#1077;&#1075;&#1086; &#1087;&#1086;&#1075;&#1080;&#1073;&#1083;&#1080; &#1076;&#1074;&#1072; &#1076;&#1080;&#1087;&#1083;&#1086;&#1084;&#1072;&#1090;&#1072;, &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1073;&#1099;&#1083;&#1086; &#1088;&#1072;&#1085;&#1077;&#1085;&#1086;, &#1072; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1088;&#1072;&#1079;&#1088;&#1091;&#1096;&#1077;&#1085;&#1086;. </LI>
<LI>5 &#1080;&#1102;&#1085;&#1103; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072;&#1087;&#1072;&#1076;&#1077;&#1085;&#1080;&#1077; &#1089; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1074;&#1079;&#1088;&#1099;&#1074;&#1095;&#1072;&#1090;&#1082;&#1080; &#1085;&#1072; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1086;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1087;&#1088;&#1080; &#1054;&#1054;&#1053;, &#1074; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1077;&#1085; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1091;&#1097;&#1077;&#1088;&#1073;. </LI>
<LI>9 &#1080;&#1102;&#1083;&#1103; &#1074;&#1079;&#1088;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1073;&#1086;&#1084;&#1073;&#1072; &#1074; &#1090;&#1077;&#1083;&#1077;&#1078;&#1082;&#1077;, &#1074;&#1077;&#1079;&#1096;&#1077;&#1081; &#1073;&#1072;&#1075;&#1072;&#1078; &#1085;&#1072; &#1088;&#1077;&#1081;&#1089; &#1072;&#1074;&#1080;&#1072;&#1083;&#1080;&#1085;&#1080;&#1080; "&#1050;&#1091;&#1073;&#1072;&#1085;&#1072; &#1076;&#1077; &#1040;&#1074;&#1080;&#1072;&#1089;&#1100;&#1086;&#1085;" &#1074; &#1072;&#1101;&#1088;&#1086;&#1087;&#1086;&#1088;&#1090;&#1091; &#1050;&#1080;&#1085;&#1075;&#1089;&#1090;&#1086;&#1085;&#1072;, &#1071;&#1084;&#1072;&#1081;&#1082;&#1072;, &#1079;&#1072; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1084;&#1080;&#1085;&#1091;&#1090; &#1076;&#1086; &#1090;&#1086;&#1075;&#1086;, &#1082;&#1072;&#1082; &#1073;&#1072;&#1075;&#1072;&#1078; &#1073;&#1099;&#1083; &#1087;&#1086;&#1076;&#1085;&#1103;&#1090; &#1085;&#1072; &#1073;&#1086;&#1088;&#1090;. </LI>
<LI>10 &#1080;&#1102;&#1083;&#1103; &#1074;&#1079;&#1088;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1073;&#1086;&#1084;&#1073;&#1072; &#1074; &#1086;&#1092;&#1080;&#1089;&#1077; &#1072;&#1074;&#1080;&#1072;&#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; "&#1041;&#1088;&#1080;&#1090;&#1080;&#1096; &#1059;&#1101;&#1089;&#1090; &#1048;&#1085;&#1076;&#1080;&#1089;" &#1074; &#1041;&#1072;&#1088;&#1073;&#1072;&#1076;&#1086;&#1089;&#1077;, &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1074;&#1096;&#1077;&#1081; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1099; "&#1050;&#1091;&#1073;&#1072;&#1085;&#1072; &#1076;&#1077; &#1040;&#1074;&#1080;&#1072;&#1089;&#1100;&#1086;&#1085;" &#1074; &#1101;&#1090;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077;. </LI>
<LI>24 &#1080;&#1102;&#1083;&#1103; &#1091;&#1073;&#1080;&#1090; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090; &#1087;&#1086; &#1088;&#1099;&#1073;&#1086;&#1083;&#1086;&#1074;&#1089;&#1090;&#1074;&#1091; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1087;&#1086;&#1087;&#1099;&#1090;&#1082;&#1080; &#1087;&#1086;&#1093;&#1080;&#1097;&#1077;&#1085;&#1080;&#1103; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1082;&#1086;&#1085;&#1089;&#1091;&#1083;&#1072; &#1074; &#1084;&#1077;&#1082;&#1089;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1084; &#1075;&#1086;&#1088;&#1086;&#1076;&#1077; &#1052;&#1077;&#1088;&#1080;&#1076;&#1072;. </LI>
<LI>9 &#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1072; &#1087;&#1086;&#1093;&#1080;&#1097;&#1077;&#1085;&#1099; &#1080; &#1087;&#1088;&#1086;&#1087;&#1072;&#1083;&#1080; &#1073;&#1077;&#1079; &#1074;&#1077;&#1089;&#1090;&#1080; &#1076;&#1074;&#1072; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1072; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1086;&#1089;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1074; &#1040;&#1088;&#1075;&#1077;&#1085;&#1090;&#1080;&#1085;&#1077;, &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1086; &#1085;&#1080;&#1093; &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1085;&#1077; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086;. </LI>
<LI>18 &#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1072; &#1074;&#1079;&#1086;&#1088;&#1074;&#1072;&#1083;&#1072;&#1089;&#1100; &#1073;&#1086;&#1084;&#1073;&#1072; &#1074; &#1086;&#1092;&#1080;&#1089;&#1077; "&#1050;&#1091;&#1073;&#1072;&#1085;&#1072; &#1076;&#1077; &#1040;&#1074;&#1080;&#1072;&#1089;&#1100;&#1086;&#1085;" &#1074; &#1055;&#1072;&#1085;&#1072;&#1084;&#1077;, &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1080;&#1074;&#1096;&#1072;&#1103; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1091;&#1097;&#1077;&#1088;&#1073;.</LI></UL>

<P>&#1050;&#1072;&#1082; &#1074;&#1080;&#1076;&#1080;&#1090;&#1077;, &#1101;&#1090;&#1086; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1072;&#1103; &#1074;&#1086;&#1081;&#1085;&#1072;. &#1053;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1072;&#1090;&#1072;&#1082; &#1085;&#1072;&#1094;&#1077;&#1083;&#1077;&#1085;&#1099; &#1085;&#1072; &#1074;&#1086;&#1079;&#1076;&#1091;&#1096;&#1085;&#1099;&#1077; &#1083;&#1080;&#1085;&#1080;&#1080;.</P>
<P>&#9;&#1043;&#1072;&#1079;&#1077;&#1090;&#1072; <I>«&#1053;&#1100;&#1102;-&#1049;&#1086;&#1088;&#1082; &#1058;&#1072;&#1081;&#1084;&#1089;»</I> &#1080; &#1078;&#1091;&#1088;&#1085;&#1072;&#1083; <I>«&#1070;&#1057; &#1053;&#1100;&#1102;&#1089; &#1101;&#1085;&#1076; &#1059;&#1086;&#1088;&#1083;&#1076; &#1056;&#1080;&#1087;&#1086;&#1088;&#1090;», </I>&#1076;&#1074;&#1072; &#1080;&#1079; &#1089;&#1072;&#1084;&#1099;&#1093; &#1087;&#1088;&#1077;&#1089;&#1090;&#1080;&#1078;&#1085;&#1099;&#1093; &#1087;&#1077;&#1095;&#1072;&#1090;&#1085;&#1099;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1086;&#1074; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074;, &#1088;&#1072;&#1089;&#1094;&#1077;&#1085;&#1080;&#1083;&#1080; &#1101;&#1090;&#1086; &#1082;&#1072;&#1082; &#1085;&#1086;&#1074;&#1091;&#1102; &#1074;&#1086;&#1083;&#1085;&#1091; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1079;&#1084;&#1072; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1050;&#1091;&#1073;&#1099;.</P>
<P>&#9;&#1043;&#1088;&#1091;&#1087;&#1087;&#1099;, &#1074;&#1093;&#1086;&#1076;&#1080;&#1074;&#1096;&#1080;&#1077; &#1074; &#1050;&#1054;&#1056;&#1059; – &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1085;&#1072;&#1095;&#1072;&#1083;&#1080; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1089; &#1087;&#1077;&#1088;&#1074;&#1099;&#1093; &#1084;&#1077;&#1089;&#1103;&#1094;&#1077;&#1074; 1976 &#1075;&#1086;&#1076;&#1072;, &#1093;&#1086;&#1090;&#1103; &#1092;&#1086;&#1088;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1083;&#1072;&#1089;&#1100; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074; &#1080;&#1102;&#1085;&#1077; &#1090;&#1086;&#1075;&#1086; &#1078;&#1077; &#1075;&#1086;&#1076;&#1072;, - &#1076;&#1077;&#1083;&#1072;&#1083;&#1080; &#1074; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1072;&#1093; &#1087;&#1091;&#1073;&#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1079;&#1072;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1073;&#1077;&#1088;&#1103; &#1085;&#1072; &#1089;&#1077;&#1073;&#1103; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1080;&#1079; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1099;&#1093; &#1080;&#1084;&#1080; &#1072;&#1082;&#1090;&#1086;&#1074;. &#1054;&#1085;&#1080; &#1087;&#1086;&#1089;&#1099;&#1083;&#1072;&#1083;&#1080; &#1074;&#1086;&#1077;&#1085;&#1085;&#1099;&#1077; &#1089;&#1074;&#1086;&#1076;&#1082;&#1080; – &#1082;&#1072;&#1082; &#1086;&#1085;&#1080; &#1080;&#1093; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1083;&#1080; – &#1080;&#1079; &#1050;&#1086;&#1089;&#1090;&#1072;-&#1056;&#1080;&#1082;&#1080; &#1074; &#1084;&#1072;&#1081;&#1072;&#1084;&#1089;&#1082;&#1091;&#1102; &#1087;&#1088;&#1077;&#1089;&#1089;&#1091;. &#1054;&#1076;&#1080;&#1085; &#1080;&#1079; &#1080;&#1093; &#1087;&#1077;&#1095;&#1072;&#1090;&#1085;&#1099;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1086;&#1074; &#1086;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1086;&#1074;&#1072;&#1083; &#1074; &#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1077; &#1084;&#1077;&#1089;&#1103;&#1094;&#1077; &#1089;&#1090;&#1072;&#1090;&#1100;&#1102; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1087;&#1086;&#1076; &#1090;&#1072;&#1082;&#1080;&#1084; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084;: «&#1042;&#1086;&#1077;&#1085;&#1085;&#1072;&#1103; &#1089;&#1074;&#1086;&#1076;&#1082;&#1072;», &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1083;&#1086;&#1089;&#1100; &#1086; &#1088;&#1072;&#1079;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1080; &#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1086;&#1089;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1074; &#1050;&#1086;&#1083;&#1091;&#1084;&#1073;&#1080;&#1080;. &#1058;&#1086; &#1073;&#1099;&#1083; &#1076;&#1077;&#1085;&#1100;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1090;&#1072;&#1084; &#1073;&#1077;&#1079; &#1082;&#1086;&#1083;&#1077;&#1073;&#1072;&#1085;&#1080;&#1081; &#1073;&#1099;&#1083;&#1072; &#1086;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1086;&#1074;&#1072;&#1085;&#1072; &#1082;&#1083;&#1102;&#1095;&#1077;&#1074;&#1072;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103;, &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1072;&#1085;&#1085;&#1072;&#1103; &#1087;&#1103;&#1090;&#1100;&#1102; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080; &#1075;&#1088;&#1091;&#1087;&#1087;&#1072;&#1084;&#1080;, &#1074;&#1093;&#1086;&#1076;&#1080;&#1074;&#1096;&#1080;&#1084;&#1080; &#1074; &#1050;&#1054;&#1056;&#1059;: «&#1054;&#1095;&#1077;&#1085;&#1100; &#1089;&#1082;&#1086;&#1088;&#1086; &#1084;&#1099; &#1085;&#1072;&#1095;&#1085;&#1077;&#1084; &#1072;&#1090;&#1072;&#1082;&#1086;&#1074;&#1072;&#1090;&#1100; &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&#1099; &#1074; &#1074;&#1086;&#1079;&#1076;&#1091;&#1093;&#1077;».</P>
<P>&#9;&#1063;&#1090;&#1086;&#1073;&#1099; &#1085;&#1072;&#1085;&#1086;&#1089;&#1080;&#1090;&#1100; &#1091;&#1076;&#1072;&#1088;&#1099;, &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1089;&#1090;&#1099; &#1080;&#1079; &#1050;&#1054;&#1056;&#1059; &#1073;&#1077;&#1079; &#1087;&#1088;&#1077;&#1087;&#1080;&#1103;&#1090;&#1089;&#1090;&#1074;&#1080;&#1081; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1080; &#1074; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1093; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1073;&#1072;&#1079; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074;, &#1055;&#1091;&#1101;&#1088;&#1090;&#1086;-&#1056;&#1080;&#1082;&#1086;, &#1053;&#1080;&#1082;&#1072;&#1088;&#1072;&#1075;&#1091;&#1072; &#1087;&#1088;&#1080; &#1057;&#1086;&#1084;&#1086;&#1089;&#1077; &#1080; &#1063;&#1080;&#1083;&#1080; &#1087;&#1088;&#1080; &#1055;&#1080;&#1085;&#1086;&#1095;&#1077;&#1090;&#1077;.</P>
<P>&#9;&#1054;&#1089;&#1090;&#1072;&#1074;&#1072;&#1083;&#1086;&#1089;&#1100; &#1084;&#1077;&#1085;&#1077;&#1077; &#1074;&#1086;&#1089;&#1100;&#1084;&#1080; &#1085;&#1077;&#1076;&#1077;&#1083;&#1100; &#1076;&#1086; &#1091;&#1085;&#1080;&#1095;&#1090;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1074; &#1074;&#1086;&#1079;&#1076;&#1091;&#1093;&#1077; &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&#1072; &#1085;&#1072;&#1076; &#1041;&#1072;&#1088;&#1073;&#1072;&#1076;&#1086;&#1089;&#1086;&#1084; &#1089; 73 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;&#1084;&#1080; &#1085;&#1072; &#1073;&#1086;&#1088;&#1090;&#1091;. </P>
<P>&#9;&#1069;&#1088;&#1085;&#1072;&#1085; &#1056;&#1080;&#1082;&#1072;&#1088;&#1076;&#1086; &#1080; &#1060;&#1088;&#1077;&#1076;&#1076;&#1080; &#1051;&#1091;&#1075;&#1086; – &#1076;&#1074;&#1072; &#1074;&#1077;&#1085;&#1077;&#1089;&#1091;&#1101;&#1083;&#1100;&#1089;&#1082;&#1080;&#1093; &#1085;&#1072;&#1077;&#1084;&#1085;&#1080;&#1082;&#1072;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1074;&#1096;&#1080;&#1093; &#1073;&#1086;&#1084;&#1073;&#1091; &#1085;&#1072; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1077; &#1080;&#1079; &#1058;&#1088;&#1080;&#1085;&#1080;&#1076;&#1072;&#1076;&#1072; &#1080; &#1058;&#1086;&#1073;&#1072;&#1075;&#1086; &#1076;&#1086; &#1041;&#1072;&#1088;&#1073;&#1072;&#1076;&#1086;&#1089;&#1072; &#1080; &#1090;&#1072;&#1084; &#1087;&#1086;&#1082;&#1080;&#1085;&#1091;&#1074;&#1096;&#1080;&#1093; &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;, - &#1074;&#1077;&#1088;&#1085;&#1091;&#1083;&#1080;&#1089;&#1100; &#1074; &#1058;&#1088;&#1080;&#1085;&#1080;&#1076;&#1072;&#1076;, &#1073;&#1099;&#1083;&#1080; &#1072;&#1088;&#1077;&#1089;&#1090;&#1086;&#1074;&#1072;&#1085;&#1099; &#1080; &#1085;&#1077;&#1084;&#1077;&#1076;&#1083;&#1077;&#1085;&#1085;&#1086; &#1089;&#1086;&#1079;&#1085;&#1072;&#1083;&#1080;&#1089;&#1100; &#1074; &#1089;&#1074;&#1086;&#1077;&#1084; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1080;.</P>
<P>&#9;&#1050;&#1072;&#1082; &#1079;&#1072;&#1103;&#1074;&#1080;&#1083; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1080;&#1082; &#1087;&#1086;&#1083;&#1080;&#1094;&#1080;&#1080; &#1041;&#1072;&#1088;&#1073;&#1072;&#1076;&#1086;&#1089;&#1072; &#1085;&#1072; &#1079;&#1072;&#1089;&#1077;&#1076;&#1072;&#1085;&#1080;&#1080; &#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1082;&#1086;&#1084;&#1080;&#1089;&#1089;&#1080;&#1080;, &#1056;&#1080;&#1082;&#1072;&#1088;&#1076;&#1086; &#1080; &#1051;&#1091;&#1075;&#1086; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1083;&#1080;&#1089;&#1100;, &#1095;&#1090;&#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083;&#1080; &#1085;&#1072; &#1062;&#1056;&#1059;. &#1054;&#1085; &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1083;, &#1095;&#1090;&#1086; &#1056;&#1080;&#1082;&#1072;&#1088;&#1076;&#1086; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083; &#1082;&#1072;&#1088;&#1090;&#1086;&#1095;&#1082;&#1091; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1072; &#1062;&#1056;&#1059; &#1080; &#1076;&#1088;&#1091;&#1075;&#1091;&#1102;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1103;&#1083;&#1080;&#1089;&#1100; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1083;&#1072;&#1089;&#1090;&#1080;&#1095;&#1085;&#1086;&#1081; &#1074;&#1079;&#1088;&#1099;&#1074;&#1095;&#1072;&#1090;&#1082;&#1086;&#1081; &#1057;-4. </P>
<P>&#9;24 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103; 1976 &#1075;&#1086;&#1076;&#1072; &#1075;&#1072;&#1079;&#1077;&#1090;&#1072; <I>«&#1053;&#1100;&#1102;-&#1049;&#1086;&#1088;&#1082; &#1058;&#1072;&#1081;&#1084;&#1089;» </I>&#1087;&#1088;&#1086;&#1082;&#1086;&#1084;&#1084;&#1077;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1072;, &#1095;&#1090;&#1086; «&#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1089;&#1090;&#1099;, &#1085;&#1072;&#1095;&#1072;&#1074;&#1096;&#1080;&#1077; &#1074;&#1086;&#1083;&#1085;&#1091; &#1087;&#1086;&#1082;&#1091;&#1096;&#1077;&#1085;&#1080;&#1081; &#1074; &#1089;&#1077;&#1084;&#1080; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1093; &#1074; &#1076;&#1074;&#1072; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1093; &#1075;&#1086;&#1076;&#1072;, &#1073;&#1099;&#1083;&#1080; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1072;&#1084;&#1080; &#1080; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;&#1084;&#1080; &#1062;&#1056;&#1059;».</P>
<P>&#9;&#1043;&#1072;&#1079;&#1077;&#1090;&#1072; <I>«&#1042;&#1072;&#1096;&#1080;&#1085;&#1075;&#1086;&#1085; &#1055;&#1086;&#1089;&#1090;»</I> &#1091;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072;, &#1095;&#1090;&#1086; &#1076;&#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1099; &#1089; &#1087;&#1086;&#1089;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;&#1084; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074; &#1074; &#1042;&#1077;&#1085;&#1077;&#1089;&#1091;&#1101;&#1083;&#1077; «&#1079;&#1072;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1091;&#1089;&#1086;&#1084;&#1085;&#1080;&#1090;&#1100;&#1089;&#1103;» &#1074; &#1079;&#1072;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080;, &#1089;&#1076;&#1077;&#1083;&#1072;&#1085;&#1085;&#1086;&#1084; 15 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103; &#1075;&#1086;&#1089;&#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1072;&#1088;&#1077;&#1084; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074; &#1043;&#1077;&#1085;&#1088;&#1080; &#1050;&#1080;&#1089;&#1089;&#1080;&#1085;&#1076;&#1078;&#1077;&#1088;&#1086;&#1084; &#1074; &#1090;&#1086;&#1084; &#1089;&#1084;&#1099;&#1089;&#1083;&#1077;, &#1095;&#1090;&#1086;«&#1085;&#1080;&#1082;&#1090;&#1086;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1081; &#1089; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1084; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;&#1084;, &#1085;&#1077; &#1080;&#1084;&#1077;&#1083; &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1086;&#1073;&#1097;&#1077;&#1075;&#1086; &#1089; &#1076;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1077;&#1081; &#1085;&#1072; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&#1077;». </P>
<P>&#9;&#1050;&#1086;&#1088;&#1088;&#1077;&#1089;&#1087;&#1086;&#1085;&#1076;&#1077;&#1085;&#1090; &#1084;&#1077;&#1082;&#1089;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1081; &#1075;&#1072;&#1079;&#1077;&#1090;&#1099; <I>«&#1069;&#1082;&#1089;&#1077;&#1083;&#1100;&#1089;&#1080;&#1086;&#1088;»</I> &#1087;&#1080;&#1089;&#1072;&#1083; &#1090;&#1086;&#1075;&#1076;&#1072; &#1080;&#1079; &#1055;&#1086;&#1088;&#1090;-&#1086;&#1092;-&#1057;&#1087;&#1077;&#1081;&#1085;, &#1095;&#1090;&#1086; «&#1074; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1069;&#1088;&#1085;&#1072;&#1085;&#1072; &#1056;&#1080;&#1082;&#1072;&#1088;&#1076;&#1086; &#1051;&#1086;&#1089;&#1072;&#1085;&#1086; – &#1074;&#1077;&#1085;&#1077;&#1089;&#1091;&#1101;&#1083;&#1100;&#1094;&#1072;, &#1079;&#1072;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1079;&#1076;&#1077;&#1089;&#1100; &#1074; &#1058;&#1088;&#1080;&#1085;&#1080;&#1076;&#1072;&#1076;&#1077; - &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1086;&#1085; &#1085;&#1077;&#1089;&#1077;&#1090; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072; &#1076;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1102; &#1085;&#1072; &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&#1077; &#1072;&#1074;&#1080;&#1072;&#1083;&#1080;&#1085;&#1080;&#1080; «&#1050;&#1091;&#1073;&#1072;&#1085;&#1072;», &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1088;&#1072;&#1079;&#1073;&#1080;&#1083;&#1089;&#1103; &#1091; &#1073;&#1077;&#1088;&#1077;&#1075;&#1086;&#1074; &#1041;&#1072;&#1088;&#1073;&#1072;&#1076;&#1086;&#1089;&#1072; &#1089; 73 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;&#1084;&#1080; &#1085;&#1072; &#1073;&#1086;&#1088;&#1090;&#1091;, &#1073;&#1091;&#1076;&#1077;&#1090; &#1074;&#1086;&#1090;-&#1074;&#1086;&#1090; &#1088;&#1072;&#1089;&#1082;&#1088;&#1099;&#1090;&#1072; &#1082;&#1088;&#1091;&#1087;&#1085;&#1072;&#1103; &#1072;&#1085;&#1090;&#1080;&#1082;&#1072;&#1089;&#1090;&#1088;&#1086;&#1074;&#1089;&#1082;&#1072;&#1103; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1089;&#1077;&#1090;&#1100;, &#1082;&#1072;&#1082;&#1080;&#1084;-&#1090;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1072;&#1103; &#1089; &#1062;&#1056;&#1059;».</P>
<P>&#9;&#1043;&#1072;&#1079;&#1077;&#1090;&#1072; <I>«&#1052;&#1086;&#1085;&#1076;»</I> &#1091;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072;, &#1095;&#1090;&#1086; &#1073;&#1099;&#1083;&#1080; &#1086;&#1073;&#1097;&#1077;&#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099; &#1089;&#1074;&#1103;&#1079;&#1080; &#1062;&#1056;&#1059; &#1089; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080; &#1075;&#1088;&#1091;&#1087;&#1087;&#1072;&#1084;&#1080; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;, &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1074;&#1096;&#1080;&#1084;&#1080; &#1085;&#1072; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1081; &#1079;&#1077;&#1084;&#1083;&#1077;.</P>
<P>&#9;&#1052;&#1085;&#1086;&#1075;&#1080;&#1077; &#1080;&#1079; &#1089;&#1072;&#1084;&#1099;&#1093; &#1089;&#1077;&#1088;&#1100;&#1077;&#1079;&#1085;&#1099;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1086;&#1074; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1081; &#1087;&#1077;&#1095;&#1072;&#1090;&#1080; &#1074;&#1099;&#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1074; &#1090;&#1086;&#1084; &#1078;&#1077; &#1089;&#1084;&#1099;&#1089;&#1083;&#1077;.</P>
<P>&#9;&#1051;&#1091;&#1080;&#1089; &#1055;&#1086;&#1089;&#1072;&#1076;&#1072; &#1050;&#1072;&#1088;&#1088;&#1080;&#1083;&#1077;&#1089; &#1080; &#1054;&#1088;&#1083;&#1072;&#1085;&#1076;&#1086; &#1041;&#1086;&#1096; – &#1072;&#1074;&#1090;&#1086;&#1088;&#1099; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1077;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089; &#1062;&#1056;&#1059; &#1089; 1960 &#1075;&#1086;&#1076;&#1072;, &#1072;&#1088;&#1077;&#1089;&#1090;&#1086;&#1074;&#1072;&#1085;&#1099; &#1080; &#1086;&#1090;&#1076;&#1072;&#1085;&#1099; &#1087;&#1086;&#1076; &#1089;&#1091;&#1076;, &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1080;&#1089;&#1090;&#1088;&#1072;&#1089;&#1090;&#1085;&#1099;&#1081;, &#1087;&#1086;&#1083;&#1085;&#1099;&#1081; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1081; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;, &#1080;&#1076;&#1091;&#1097;&#1080;&#1081; &#1087;&#1086;&#1076; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1099;&#1084; &#1076;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084;. &#1042;&#1077;&#1085;&#1077;&#1089;&#1091;&#1101;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081; &#1089;&#1091;&#1076;&#1100;&#1103; &#1044;&#1077;&#1083;&#1080;&#1103; &#1069;&#1089;&#1090;&#1072;&#1073;&#1072; &#1052;&#1086;&#1088;&#1077;&#1085;&#1086; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1085;&#1080;&#1093; &#1089;&#1091;&#1076;&#1077;&#1073;&#1085;&#1099;&#1081; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089; &#1087;&#1086; &#1086;&#1073;&#1074;&#1080;&#1085;&#1077;&#1085;&#1080;&#1102; &#1074; &#1091;&#1073;&#1080;&#1081;&#1089;&#1090;&#1074;&#1077;, &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080; &#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1086;&#1075;&#1085;&#1077;&#1089;&#1090;&#1088;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1086;&#1088;&#1091;&#1078;&#1080;&#1103; &#1080; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080; &#1080; &#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1080;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1092;&#1072;&#1083;&#1100;&#1096;&#1080;&#1074;&#1099;&#1093; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074;. &#1045;&#1077; &#1076;&#1086;&#1089;&#1090;&#1086;&#1081;&#1085;&#1086;&#1077; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1074;&#1099;&#1079;&#1074;&#1072;&#1083;&#1086; &#1103;&#1088;&#1086;&#1089;&#1090;&#1085;&#1091;&#1102; &#1088;&#1077;&#1072;&#1082;&#1094;&#1080;&#1102; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1091;&#1083;&#1100;&#1090;&#1088;&#1072;&#1087;&#1088;&#1072;&#1074;&#1086;&#1081; &#1082;&#1091;&#1073;&#1080;&#1085;&#1086;-&#1074;&#1077;&#1085;&#1077;&#1089;&#1091;&#1101;&#1083;&#1089;&#1082;&#1086;&#1081; &#1084;&#1072;&#1092;&#1080;&#1080;.</P>
<P>&#9;&#1055;&#1088;&#1077;&#1076;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100; &#1074;&#1086;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1091;&#1076;&#1072; &#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083; &#1069;&#1083;&#1080;&#1086; &#1043;&#1072;&#1088;&#1089;&#1080;&#1072; &#1041;&#1072;&#1088;&#1088;&#1080;&#1086;&#1089; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1083; &#1090;&#1074;&#1077;&#1088;&#1076;&#1091;&#1102; &#1080; &#1088;&#1077;&#1096;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1102;, &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1095;&#1077;&#1084;&#1091; &#1086;&#1073;&#1086;&#1080;&#1084; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1084; &#1087;&#1088;&#1080;&#1096;&#1083;&#1086;&#1089;&#1100; &#1087;&#1088;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080; &#1074; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1080; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1083;&#1077;&#1090;. &#1058;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1084;&#1072;&#1092;&#1080;&#1103; &#1074; &#1052;&#1072;&#1081;&#1072;&#1084;&#1080; &#1086;&#1090;&#1086;&#1084;&#1089;&#1090;&#1080;&#1083;&#1072; &#1077;&#1084;&#1091;, &#1079;&#1072;&#1089;&#1090;&#1088;&#1077;&#1083;&#1080;&#1074; &#1074; 1983 &#1075;&#1086;&#1076;&#1091; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1080;&#1079; &#1077;&#1075;&#1086; &#1089;&#1099;&#1085;&#1086;&#1074;&#1077;&#1081;.</P>
<P>&#9;&#1055;&#1086;&#1089;&#1072;&#1076;&#1091; &#1089;&#1087;&#1072;&#1089; &#1050;&#1091;&#1073;&#1080;&#1085;&#1086;-&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1081; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1092;&#1086;&#1085;&#1076;, &#1087;&#1086;&#1089;&#1083;&#1072;&#1074;&#1096;&#1080;&#1081; &#1095;&#1077;&#1088;&#1077;&#1079; &#1055;&#1072;&#1085;&#1072;&#1084;&#1091; 50 &#1090;&#1099;&#1089;&#1103;&#1095; &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1086;&#1074;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1087;&#1083;&#1072;&#1090;&#1080;&#1090;&#1100; &#1077;&#1075;&#1086; &#1087;&#1086;&#1073;&#1077;&#1075;; &#1086;&#1085; &#1089;&#1073;&#1077;&#1075;&#1072;&#1077;&#1090; &#1080;&#1079; &#1090;&#1102;&#1088;&#1100;&#1084;&#1099; 18 &#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1072; 1985 &#1075;&#1086;&#1076;&#1072;. &#1053;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1095;&#1072;&#1089;&#1086;&#1074; &#1089;&#1087;&#1091;&#1089;&#1090;&#1103; &#1086;&#1085; &#1091;&#1078;&#1077; &#1074; &#1057;&#1072;&#1083;&#1100;&#1074;&#1072;&#1076;&#1086;&#1088;&#1077;. &#1058;&#1072;&#1084; &#1089;&#1088;&#1072;&#1079;&#1091; &#1087;&#1086; &#1087;&#1088;&#1080;&#1073;&#1099;&#1090;&#1080;&#1080; &#1077;&#1075;&#1086; &#1087;&#1086;&#1089;&#1077;&#1090;&#1080;&#1083;&#1080; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1077; &#1083;&#1080;&#1076;&#1077;&#1088;&#1099; &#1060;&#1086;&#1085;&#1076;&#1072;. &#1058;&#1086; &#1073;&#1099;&#1083;&#1080; &#1076;&#1085;&#1080; &#1075;&#1088;&#1103;&#1079;&#1085;&#1086;&#1081; &#1074;&#1086;&#1081;&#1085;&#1099; &#1074; &#1053;&#1080;&#1082;&#1072;&#1088;&#1072;&#1075;&#1091;&#1072;. &#1053;&#1077;&#1084;&#1077;&#1076;&#1083;&#1077;&#1085;&#1085;&#1086; &#1086;&#1085; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1077;&#1090; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1090;&#1100; &#1074;&#1072;&#1078;&#1085;&#1099;&#1077; &#1079;&#1072;&#1076;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086;&#1076; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1041;&#1077;&#1083;&#1086;&#1075;&#1086; &#1076;&#1086;&#1084;&#1072; &#1087;&#1086; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1077; &#1074;&#1086;&#1079;&#1076;&#1091;&#1096;&#1085;&#1099;&#1084; &#1087;&#1091;&#1090;&#1077;&#1084; &#1086;&#1088;&#1091;&#1078;&#1080;&#1103; &#1080; &#1074;&#1079;&#1088;&#1099;&#1074;&#1095;&#1072;&#1090;&#1082;&#1080; &#1082;&#1086;&#1085;&#1090;&#1088;&#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1084; &#1073;&#1072;&#1085;&#1076;&#1072;&#1084; &#1074; &#1053;&#1080;&#1082;&#1072;&#1088;&#1072;&#1075;&#1091;&#1072;.</P>
<P>&#9;&#1061;&#1086;&#1083;&#1086;&#1076;&#1085;&#1072;&#1103; &#1094;&#1080;&#1092;&#1088;&#1072; - 73 &#1085;&#1077;&#1074;&#1080;&#1085;&#1085;&#1099;&#1093; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;, &#1091;&#1073;&#1080;&#1090;&#1099;&#1093; &#1074; &#1041;&#1072;&#1088;&#1073;&#1072;&#1076;&#1086;&#1089;&#1077;, - &#1085;&#1077; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1077;&#1090; &#1074;&#1089;&#1077;&#1075;&#1086; &#1089;&#1084;&#1099;&#1089;&#1083;&#1072; &#1080; &#1084;&#1072;&#1089;&#1096;&#1090;&#1072;&#1073;&#1072; &#1090;&#1088;&#1072;&#1075;&#1077;&#1076;&#1080;&#1080;. </P>
<P>&#9;&#1053;&#1072;&#1074;&#1077;&#1088;&#1085;&#1103;&#1082;&#1072; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1094;&#1099; &#1087;&#1086;&#1081;&#1084;&#1091;&#1090; &#1101;&#1090;&#1086; &#1083;&#1091;&#1095;&#1096;&#1077;, &#1089;&#1088;&#1072;&#1074;&#1085;&#1080;&#1074;&#1072;&#1103; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1050;&#1091;&#1073;&#1099; 25 &#1083;&#1077;&#1090; &#1085;&#1072;&#1079;&#1072;&#1076; &#1089; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074; &#1085;&#1072; 11 &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1103; 2001 &#1075;&#1086;&#1076;&#1072;. &#1057;&#1084;&#1077;&#1088;&#1090;&#1100; 73 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1074;&#1086; &#1074;&#1079;&#1086;&#1088;&#1074;&#1072;&#1074;&#1096;&#1077;&#1084;&#1089;&#1103; &#1074; &#1074;&#1086;&#1079;&#1076;&#1091;&#1093;&#1077; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&#1077; &#1073;&#1099;&#1083;&#1072; &#1073;&#1099; &#1076;&#1083;&#1103; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074; &#1088;&#1072;&#1074;&#1085;&#1086;&#1079;&#1085;&#1072;&#1095;&#1085;&#1072; &#1090;&#1086;&#1084;&#1091;, &#1077;&#1089;&#1083;&#1080; &#1073;&#1099; &#1074; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1079;&#1072;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072; &#1089;&#1077;&#1084;&#1100; &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&#1086;&#1074; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1072;&#1074;&#1080;&#1072;&#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1081; &#1089; &#1073;&#1086;&#1083;&#1077;&#1077; &#1095;&#1077;&#1084; 300 &#1087;&#1072;&#1089;&#1089;&#1072;&#1078;&#1080;&#1088;&#1072;&#1084;&#1080; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1074;&#1079;&#1086;&#1088;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1087;&#1086;&#1083;&#1077;&#1090;&#1072; &#1074; &#1090;&#1086;&#1090; &#1078;&#1077; &#1076;&#1077;&#1085;&#1100;, &#1074; &#1090;&#1086;&#1090; &#1078;&#1077; &#1095;&#1072;&#1089;.</P>
<P>&#9;&#1045;&#1089;&#1083;&#1080; &#1087;&#1086;&#1081;&#1076;&#1077;&#1084; &#1085;&#1077;&#1084;&#1085;&#1086;&#1075;&#1086; &#1076;&#1072;&#1083;&#1100;&#1096;&#1077; &#1080; &#1091;&#1095;&#1090;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1073;&#1086;&#1083;&#1077;&#1077; &#1095;&#1077;&#1084; &#1079;&#1072; 42 &#1075;&#1086;&#1076;&#1072; &#1074;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1077; &#1072;&#1082;&#1090;&#1086;&#1074; &#1072;&#1075;&#1088;&#1077;&#1089;&#1089;&#1080;&#1080;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1085;&#1072;&#1087;&#1072;&#1076;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1055;&#1083;&#1072;&#1103;-&#1061;&#1080;&#1088;&#1086;&#1085; &#1080; &#1074;&#1089;&#1077; &#1090;&#1077;&#1088;&#1072;&#1082;&#1090;&#1099;, &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1099;&#1077; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1050;&#1091;&#1073;&#1099; &#1080; &#1079;&#1072;&#1076;&#1091;&#1084;&#1072;&#1085;&#1085;&#1099;&#1077; &#1074; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1072;&#1093;, &#1087;&#1086;&#1075;&#1080;&#1073;&#1083;&#1086; 3 478 &#1082;&#1091;&#1073;&#1080;&#1085;&#1094;&#1077;&#1074;, &#1101;&#1090;&#1086; &#1090;&#1086; &#1078;&#1077; &#1089;&#1072;&#1084;&#1086;&#1077;, &#1077;&#1089;&#1083;&#1080; &#1073;&#1099; &#1074; &#1090;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1087;&#1086;&#1075;&#1080;&#1073;&#1083;&#1086; 88 434 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; - &#1095;&#1080;&#1089;&#1083;&#1086;, &#1088;&#1072;&#1074;&#1085;&#1086;&#1077; &#1095;&#1080;&#1089;&#1083;&#1091; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1094;&#1077;&#1074;, &#1087;&#1072;&#1074;&#1096;&#1080;&#1093; &#1074; &#1082;&#1086;&#1088;&#1077;&#1081;&#1089;&#1082;&#1086;&#1081; &#1080; &#1074;&#1100;&#1077;&#1090;&#1085;&#1072;&#1084;&#1089;&#1082;&#1086;&#1081; &#1074;&#1086;&#1081;&#1085;&#1072;&#1093; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1074;&#1079;&#1103;&#1090;&#1099;&#1093;.</P>
<P>&#9;&#1042;&#1089;&#1077;, &#1086; &#1095;&#1077;&#1084; &#1103; &#1079;&#1076;&#1077;&#1089;&#1100; &#1075;&#1086;&#1074;&#1086;&#1088;&#1102;, &#1074;&#1099;&#1079;&#1074;&#1072;&#1085;&#1086; &#1085;&#1077; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086;&#1084; &#1085;&#1077;&#1085;&#1072;&#1074;&#1080;&#1089;&#1090;&#1080; &#1080;&#1083;&#1080; &#1079;&#1083;&#1086;&#1087;&#1072;&#1084;&#1103;&#1090;&#1089;&#1090;&#1074;&#1086;&#1084;. &#1071; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1102;, &#1095;&#1090;&#1086; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1077; &#1095;&#1080;&#1085;&#1086;&#1074;&#1085;&#1080;&#1082;&#1080; &#1080; &#1089;&#1083;&#1099;&#1096;&#1072;&#1090;&#1100; &#1085;&#1077; &#1078;&#1077;&#1083;&#1072;&#1102;&#1090; &#1086;&#1073; &#1101;&#1090;&#1080;&#1093; &#1086;&#1073;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1072;&#1093;. &#1054;&#1085;&#1080; &#1075;&#1086;&#1074;&#1086;&#1088;&#1103;&#1090;, &#1095;&#1090;&#1086; &#1085;&#1072;&#1076;&#1086; &#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1090;&#1100; &#1074;&#1087;&#1077;&#1088;&#1077;&#1076;.</P>
<P>&#9;&#1053;&#1091;&#1078;&#1085;&#1086; &#1073;&#1099;&#1090;&#1100; &#1089;&#1083;&#1077;&#1087;&#1099;&#1084;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1077; &#1086;&#1075;&#1083;&#1103;&#1085;&#1091;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072;&#1079;&#1072;&#1076; &#1080; &#1085;&#1077; &#1087;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1090;&#1100;, &#1074; &#1095;&#1077;&#1084; &#1073;&#1099;&#1083;&#1080; &#1086;&#1096;&#1080;&#1073;&#1082;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1085;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1103;&#1090;&#1100;&#1089;&#1103;, &#1074; &#1095;&#1077;&#1084; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1072; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1093; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1090;&#1088;&#1072;&#1075;&#1077;&#1076;&#1080;&#1081;, &#1074;&#1086;&#1081;&#1085; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1073;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; - &#1082;&#1090;&#1086; &#1079;&#1085;&#1072;&#1077;&#1090; - &#1084;&#1086;&#1078;&#1085;&#1086; &#1073;&#1099;&#1083;&#1086; &#1073;&#1099; &#1080;&#1079;&#1073;&#1077;&#1078;&#1072;&#1090;&#1100;. &#1053;&#1080; &#1074; &#1086;&#1076;&#1085;&#1086;&#1081; &#1095;&#1072;&#1089;&#1090;&#1080; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1099; &#1085;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1087;&#1086;&#1075;&#1080;&#1073;&#1072;&#1090;&#1100; &#1085;&#1077;&#1074;&#1080;&#1085;&#1085;&#1099;&#1077; &#1083;&#1102;&#1076;&#1080;.</P>
<P>&#9;&#1052;&#1099; &#1089;&#1086;&#1079;&#1074;&#1072;&#1083;&#1080; &#1101;&#1090;&#1086;&#1090; &#1075;&#1088;&#1072;&#1085;&#1076;&#1080;&#1086;&#1079;&#1085;&#1099;&#1081; &#1084;&#1080;&#1090;&#1080;&#1085;&#1075; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1079;&#1084;&#1072; &#1074; &#1095;&#1077;&#1089;&#1090;&#1100; &#1080; &#1074; &#1087;&#1072;&#1084;&#1103;&#1090;&#1100; &#1085;&#1072;&#1096;&#1080;&#1093; &#1073;&#1088;&#1072;&#1090;&#1100;&#1077;&#1074;, &#1087;&#1086;&#1075;&#1080;&#1073;&#1096;&#1080;&#1093; &#1074; &#1041;&#1072;&#1088;&#1073;&#1072;&#1076;&#1086;&#1089;&#1077; 25 &#1083;&#1077;&#1090; &#1085;&#1072;&#1079;&#1072;&#1076;, &#1085;&#1086; &#1101;&#1090;&#1086; &#1090;&#1072;&#1082;&#1078;&#1077; &#1080; &#1074;&#1099;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077; &#1089;&#1086;&#1083;&#1080;&#1076;&#1072;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080; &#1089; &#1090;&#1099;&#1089;&#1103;&#1095;&#1072;&#1084;&#1080; &#1085;&#1077;&#1074;&#1080;&#1085;&#1085;&#1099;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081;, &#1087;&#1086;&#1075;&#1080;&#1073;&#1096;&#1080;&#1093; &#1074; &#1053;&#1100;&#1102;-&#1049;&#1086;&#1088;&#1082;&#1077; &#1080; &#1042;&#1072;&#1096;&#1080;&#1085;&#1075;&#1090;&#1086;&#1085;&#1077;, &#1080; &#1086;&#1089;&#1091;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1079;&#1074;&#1077;&#1088;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1077;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1085;&#1080;&#1093;, &#1101;&#1090;&#1086; &#1087;&#1086;&#1080;&#1089;&#1082;&#1080; &#1087;&#1091;&#1090;&#1077;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074;&#1077;&#1076;&#1091;&#1090; &#1082; &#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084;&#1091; &#1080; &#1087;&#1088;&#1086;&#1095;&#1085;&#1086;&#1084;&#1091; &#1080;&#1089;&#1082;&#1086;&#1088;&#1077;&#1085;&#1077;&#1085;&#1080;&#1102; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1079;&#1084;&#1072;, &#1082; &#1084;&#1080;&#1088;&#1091;, &#1072; &#1085;&#1077; &#1082; &#1082;&#1088;&#1086;&#1074;&#1072;&#1074;&#1086;&#1081; &#1080; &#1085;&#1077;&#1089;&#1082;&#1086;&#1085;&#1095;&#1072;&#1077;&#1084;&#1086;&#1081; &#1074;&#1086;&#1081;&#1085;&#1077;.</P>
<P>&#9;&#1071; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1086; &#1091;&#1074;&#1077;&#1088;&#1077;&#1085;, &#1095;&#1090;&#1086; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103; &#1084;&#1077;&#1078;&#1076;&#1091; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080; &#1072;&#1085;&#1090;&#1080;&#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1080;&#1084;&#1080; &#1075;&#1088;&#1091;&#1087;&#1087;&#1072;&#1084;&#1080;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1074; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1072;&#1093; &#1074; &#1087;&#1077;&#1088;&#1074;&#1099;&#1077; 15 &#1083;&#1077;&#1090; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080;, &#1080; &#1074;&#1083;&#1072;&#1089;&#1090;&#1103;&#1084;&#1080; &#1101;&#1090;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1087;&#1088;&#1077;&#1088;&#1099;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100;. &#1042; &#1090;&#1072;&#1082;&#1086;&#1081; &#1076;&#1077;&#1085;&#1100;, &#1082;&#1072;&#1082; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103;, &#1084;&#1099; &#1080;&#1084;&#1077;&#1077;&#1084; &#1087;&#1088;&#1072;&#1074;&#1086; &#1079;&#1072;&#1076;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1086;&#1084;: &#1082;&#1072;&#1082;&#1080;&#1077; &#1084;&#1077;&#1088;&#1099; &#1073;&#1091;&#1076;&#1091;&#1090; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1099; &#1074; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1080; &#1055;&#1086;&#1089;&#1072;&#1076;&#1099; &#1050;&#1072;&#1088;&#1088;&#1080;&#1083;&#1077;&#1089;&#1072; &#1080; &#1054;&#1088;&#1083;&#1072;&#1085;&#1076;&#1086; &#1041;&#1086;&#1096;&#1072; - &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1079;&#1072; &#1095;&#1091;&#1076;&#1086;&#1074;&#1080;&#1097;&#1085;&#1099;&#1081; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1072;&#1082;&#1090;, &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1099;&#1081; &#1074; &#1041;&#1072;&#1088;&#1073;&#1072;&#1076;&#1086;&#1089;&#1077;, </FONT><FONT FACE="Arial">-</FONT><FONT FACE="Arial"> &#1080; &#1074; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1080; &#1090;&#1077;&#1093;, &#1082;&#1090;&#1086; &#1087;&#1083;&#1072;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083; &#1080; &#1092;&#1080;&#1085;&#1072;&#1085;&#1089;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080; &#1087;&#1086; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1077; &#1074;&#1079;&#1088;&#1099;&#1074;&#1085;&#1099;&#1093; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074; &#1074; &#1086;&#1090;&#1077;&#1083;&#1103;&#1093; &#1089;&#1090;&#1086;&#1083;&#1080;&#1094;&#1099; &#1080; &#1087;&#1086;&#1087;&#1099;&#1090;&#1082;&#1080; &#1087;&#1086;&#1082;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1050;&#1091;&#1073;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1085;&#1077; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1097;&#1072;&#1083;&#1080;&#1089;&#1100; &#1085;&#1080; &#1085;&#1072; &#1084;&#1080;&#1085;&#1091;&#1090;&#1091; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; 40 &#1083;&#1077;&#1090;.</P>
<P>&#9;&#1069;&#1090;&#1086; &#1085;&#1077; &#1090;&#1072;&#1082; &#1091;&#1078; &#1084;&#1085;&#1086;&#1075;&#1086; - &#1087;&#1088;&#1086;&#1089;&#1080;&#1090;&#1100;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1089;&#1074;&#1077;&#1088;&#1096;&#1080;&#1083;&#1089;&#1103; &#1089;&#1091;&#1076; &#1085;&#1072;&#1076; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1072;&#1084;&#1080; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1079;&#1084;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1089; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1089;&#1072;&#1084;&#1080;&#1093; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1086;&#1074; &#1085;&#1077; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1097;&#1072;&#1083;&#1080; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080; &#1087;&#1086;&#1076;&#1083;&#1099;&#1077; &#1084;&#1077;&#1090;&#1086;&#1076;&#1099; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1089;&#1077;&#1103;&#1090;&#1100; &#1089;&#1090;&#1088;&#1072;&#1093; &#1080; &#1087;&#1086;&#1076;&#1086;&#1088;&#1074;&#1072;&#1090;&#1100; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1082;&#1091; &#1087;&#1088;&#1077;&#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1084;&#1086;&#1081; &#1080; &#1073;&#1083;&#1086;&#1082;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1089; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1073;&#1099;&#1083;&#1086; &#1087;&#1086;&#1089;&#1083;&#1072;&#1085;&#1086; &#1085;&#1080; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1074;&#1079;&#1088;&#1099;&#1074;&#1085;&#1086;&#1075;&#1086; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;, &#1076;&#1072;&#1078;&#1077; &#1085;&#1080; &#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1074;&#1079;&#1088;&#1099;&#1074;&#1095;&#1072;&#1090;&#1082;&#1080;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074;&#1079;&#1086;&#1088;&#1074;&#1072;&#1090;&#1100; &#1077;&#1077; &#1074; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1072;&#1093;. &#1053;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1080; &#1086;&#1076;&#1080;&#1085; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1077;&#1094; &#1085;&#1077; &#1073;&#1099;&#1083; &#1091;&#1073;&#1080;&#1090; &#1080;&#1083;&#1080; &#1088;&#1072;&#1085;&#1077;&#1085;, &#1085;&#1080; &#1086;&#1076;&#1085;&#1086;&#1084;&#1091; &#1089;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1102;, &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1084;&#1091; &#1080;&#1083;&#1080; &#1084;&#1072;&#1083;&#1086;&#1084;&#1091;, &#1085;&#1072; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1101;&#1090;&#1086;&#1081; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1086;&#1081; &#1073;&#1086;&#1075;&#1072;&#1090;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1085;&#1077; &#1073;&#1099;&#1083; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1077;&#1085; &#1085;&#1080; &#1084;&#1072;&#1083;&#1077;&#1081;&#1096;&#1080;&#1081; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1091;&#1097;&#1077;&#1088;&#1073; &#1082;&#1072;&#1082;&#1080;&#1084;-&#1083;&#1080;&#1073;&#1086; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077;&#1084;, &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1099;&#1084; &#1089; &#1050;&#1091;&#1073;&#1099;.</P>
<P>&#9;&#1042; &#1073;&#1086;&#1088;&#1100;&#1073;&#1077; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1079;&#1084;&#1072; &#1074; &#1084;&#1080;&#1088;&#1086;&#1074;&#1086;&#1084; &#1084;&#1072;&#1089;&#1096;&#1090;&#1072;&#1073;&#1077;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1084;&#1099; &#1086;&#1073;&#1103;&#1079;&#1072;&#1083;&#1080;&#1089;&#1100; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1100; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1054;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1077;&#1081; &#1054;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1053;&#1072;&#1094;&#1080;&#1081; &#1080; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1084; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1084;, &#1085;&#1072;&#1089; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1077;&#1090; &#1074;&#1077;&#1089;&#1100; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099;&#1081; &#1084;&#1086;&#1088;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1072;&#1074;&#1090;&#1086;&#1088;&#1080;&#1090;&#1077;&#1090; &#1080; &#1087;&#1088;&#1072;&#1074;&#1086; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1090;&#1100; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1079;&#1084;&#1072; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1050;&#1091;&#1073;&#1099;. &#1069;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1074;&#1086;&#1081;&#1085;&#1072;, &#1086;&#1090; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1076;&#1072;&#1077;&#1090; &#1085;&#1072;&#1096; &#1085;&#1072;&#1088;&#1086;&#1076; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; 40 &#1083;&#1077;&#1090; - &#1101;&#1090;&#1086;&#1090; &#1078;&#1077;&#1089;&#1090;&#1086;&#1082;&#1080;&#1081; &#1072;&#1082;&#1090; &#1075;&#1077;&#1085;&#1086;&#1094;&#1080;&#1076;&#1072;, - &#1090;&#1072;&#1082;&#1078;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1073;&#1099;&#1090;&#1100; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1097;&#1077;&#1085;&#1072;.</P>
<P>&#9;&#1053;&#1072;&#1096;&#1080; &#1073;&#1088;&#1072;&#1090;&#1100;&#1103;, &#1087;&#1086;&#1075;&#1080;&#1073;&#1096;&#1080;&#1077; &#1074; &#1041;&#1072;&#1088;&#1073;&#1072;&#1076;&#1086;&#1089;&#1077;, &#1090;&#1077;&#1087;&#1077;&#1088;&#1100; &#1091;&#1078;&#1077; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1072;&#1074;&#1096;&#1080;&#1077; &#1075;&#1077;&#1088;&#1086;&#1080;; &#1086;&#1085;&#1080; &#1089;&#1090;&#1072;&#1083;&#1080; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1072;&#1084;&#1080; &#1074; &#1089;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1080; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1079;&#1084;&#1072; &#1080; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1074;&#1099;&#1089;&#1103;&#1090;&#1089;&#1103; &#1082;&#1072;&#1082; &#1075;&#1080;&#1075;&#1072;&#1085;&#1090;&#1099; &#1074; &#1101;&#1090;&#1086;&#1081; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1073;&#1086;&#1088;&#1100;&#1073;&#1077; &#1079;&#1072; &#1090;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1089;&#1090;&#1077;&#1088;&#1077;&#1090;&#1100; &#1089; &#1083;&#1080;&#1094;&#1072; &#1079;&#1077;&#1084;&#1083;&#1080; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1079;&#1084; - &#1086;&#1090;&#1074;&#1088;&#1072;&#1090;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1084;&#1077;&#1090;&#1086;&#1076;, &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1080;&#1074;&#1096;&#1080;&#1081; &#1089;&#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074;&#1088;&#1077;&#1076;&#1072; &#1080; &#1089;&#1090;&#1088;&#1072;&#1076;&#1072;&#1085;&#1080;&#1081; &#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077;, &#1089;&#1072;&#1084;&#1099;&#1084; &#1073;&#1083;&#1080;&#1079;&#1082;&#1080;&#1084; &#1083;&#1102;&#1076;&#1103;&#1084; &#1080; &#1080;&#1093; &#1085;&#1072;&#1088;&#1086;&#1076;&#1091;, &#1085;&#1072;&#1088;&#1086;&#1076;&#1091;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1091;&#1078;&#1077; &#1074;&#1087;&#1080;&#1089;&#1072;&#1083; &#1085;&#1077; &#1074;&#1080;&#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1076;&#1086;&#1089;&#1077;&#1083;&#1077; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1099; &#1074; &#1072;&#1085;&#1085;&#1072;&#1083;&#1099; &#1089;&#1074;&#1086;&#1077;&#1081; &#1056;&#1086;&#1076;&#1080;&#1085;&#1099; &#1080; &#1089;&#1074;&#1086;&#1077;&#1081; &#1101;&#1087;&#1086;&#1093;&#1080;.</P>
<P>&#9;&#1054;&#1085;&#1080; &#1085;&#1077; &#1085;&#1072;&#1087;&#1088;&#1072;&#1089;&#1085;&#1086; &#1087;&#1086;&#1078;&#1077;&#1088;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1080; &#1078;&#1080;&#1079;&#1085;&#1100;&#1102;. &#1053;&#1077;&#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1100; &#1091;&#1078;&#1077; &#1076;&#1088;&#1086;&#1078;&#1080;&#1090; &#1087;&#1077;&#1088;&#1077;&#1076; &#1089;&#1080;&#1083;&#1100;&#1085;&#1099;&#1084; &#1080; &#1084;&#1091;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084; &#1085;&#1072;&#1088;&#1086;&#1076;&#1086;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; 25 &#1083;&#1077;&#1090; &#1085;&#1072;&#1079;&#1072;&#1076; &#1087;&#1083;&#1072;&#1082;&#1072;&#1083; &#1086;&#1090; &#1085;&#1077;&#1075;&#1086;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1073;&#1086;&#1083;&#1080;, &#1072; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103;, &#1074;&#1089;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1103; &#1080;&#1093;, &#1087;&#1083;&#1072;&#1095;&#1077;&#1090; &#1086;&#1090; &#1074;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103;, &#1086;&#1090; &#1085;&#1072;&#1076;&#1077;&#1078;&#1076;&#1099; &#1080; &#1075;&#1086;&#1088;&#1076;&#1086;&#1089;&#1090;&#1080;.</P>
<P>&#9;&#1048;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103; &#1074; &#1089;&#1074;&#1086;&#1077;&#1081; &#1087;&#1088;&#1080;&#1093;&#1086;&#1090;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1080; &#1079;&#1072;&#1093;&#1086;&#1090;&#1077;&#1083;&#1072;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1101;&#1090;&#1086; &#1073;&#1099;&#1083;&#1086; &#1090;&#1072;&#1082;.</P>
<P>&#9;&#1057;&#1086;&#1086;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1080;&#1082;&#1080;!</P>
<P>&#1054;&#1090; &#1080;&#1084;&#1077;&#1085;&#1080; &#1087;&#1072;&#1074;&#1096;&#1080;&#1093; &#1075;&#1077;&#1088;&#1086;&#1077;&#1074; &#1041;&#1072;&#1088;&#1073;&#1072;&#1076;&#1086;&#1089;&#1072;:</P>
<P>&#9;&#1057;&#1086;&#1094;&#1080;&#1072;&#1083;&#1080;&#1079;&#1084; &#1080;&#1083;&#1080; &#1089;&#1084;&#1077;&#1088;&#1090;&#1100;!</P>
</FONT><FONT FACE="Arial"><P>&#9;</FONT><FONT FACE="Arial">&#1056;&#1086;&#1076;&#1080;&#1085;&#1072; &#1080;&#1083;&#1080; &#1089;&#1084;&#1077;&#1088;&#1090;&#1100;!</P>
<P>&#9;&#1052;&#1099; &#1087;&#1086;&#1073;&#1077;&#1076;&#1080;&#1084;!</P></FONT></BODY>
</HTML>
