<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>&#1042;&#1099;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1055;&#1077;&#1088;&#1074;&#1086;&#1075;&#1086; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1072;&#1088;&#1103; &#1062;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1050;&#1086;&#1084;&#1080;&#1090;&#1077;&#1090;&#1072; &#1050;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1087;&#1072;&#1088;&#1090;&#1080;&#1080; &#1050;&#1091;&#1073;&#1099;, &#1055;&#1088;&#1077;&#1076;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1103; &#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1074;&#1077;&#1090;&#1072; &#1080; &#1057;&#1086;&#1074;&#1077;&#1090;&#1072; &#1052;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1086;&#1074; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1050;&#1091;&#1073;&#1072; &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1060;&#1080;&#1076;&#1077;&#1083;&#1103; &#1050;&#1072;&#1089;&#1090;&#1088;&#1086; &#1056;&#1091;&#1089;&#1072; &#1085;&#1072; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; 40-&#1081; &#1075;&#1086;&#1076;&#1086;&#1074;&#1097;&#1080;&#1085;&#1099; &#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1072; &#1089;&#1087;&#1086;&#1088;&#1090;&#1072;, </TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="JUSTIFY">&#1042;&#1099;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1055;&#1077;&#1088;&#1074;&#1086;&#1075;&#1086; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1072;&#1088;&#1103; &#1062;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1050;&#1086;&#1084;&#1080;&#1090;&#1077;&#1090;&#1072; &#1050;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1087;&#1072;&#1088;&#1090;&#1080;&#1080; &#1050;&#1091;&#1073;&#1099;, &#1055;&#1088;&#1077;&#1076;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1103; &#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1074;&#1077;&#1090;&#1072; &#1080; &#1057;&#1086;&#1074;&#1077;&#1090;&#1072; &#1052;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1086;&#1074; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1050;&#1091;&#1073;&#1072; &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1060;&#1080;&#1076;&#1077;&#1083;&#1103; &#1050;&#1072;&#1089;&#1090;&#1088;&#1086; &#1056;&#1091;&#1089;&#1072; &#1085;&#1072; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; 40-&#1081; &#1075;&#1086;&#1076;&#1086;&#1074;&#1097;&#1080;&#1085;&#1099; &#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1072; &#1089;&#1087;&#1086;&#1088;&#1090;&#1072;, &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1080; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090;&#1076;&#1099;&#1093;&#1072; (&#1048;&#1053;&#1044;&#1045;&#1056;) &#1080; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1080; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1081; &#1096;&#1082;&#1086;&#1083;&#1099; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1080; &#1089;&#1087;&#1086;&#1088;&#1090;&#1072; 23 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103; 2001 &#1075;&#1086;&#1076;&#1072; - "&#1043;&#1086;&#1076;&#1072; &#1087;&#1086;&#1073;&#1077;&#1076;&#1086;&#1085;&#1086;&#1089;&#1085;&#1086;&#1081; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080; &#1074; &#1085;&#1086;&#1074;&#1086;&#1084; &#1090;&#1099;&#1089;&#1103;&#1095;&#1077;&#1083;&#1077;&#1090;&#1080;&#1080;"</P>
</B><P ALIGN="JUSTIFY">&#1053;&#1077; &#1089;&#1090;&#1088;&#1086;&#1081;&#1090;&#1077; &#1080;&#1083;&#1083;&#1102;&#1079;&#1080;&#1081;, &#1103; &#1085;&#1077; &#1073;&#1091;&#1076;&#1091; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1072;&#1090;&#1100; &#1076;&#1086;&#1083;&#1075;&#1086; (&#1057;&#1084;&#1077;&#1093; &#1080; &#1074;&#1086;&#1089;&#1082;&#1083;&#1080;&#1094;&#1072;&#1085;&#1080;&#1103;).</P>
<P ALIGN="JUSTIFY">&#1059;&#1074;&#1072;&#1078;&#1072;&#1077;&#1084;&#1099;&#1077; &#1075;&#1086;&#1089;&#1090;&#1080;!</P>
<P ALIGN="JUSTIFY">&#1044;&#1086;&#1088;&#1086;&#1075;&#1080;&#1077; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1099;!</P>
<P ALIGN="JUSTIFY">&#1042;&#1086;&#1090; &#1082;&#1072;&#1082;&#1072;&#1103; &#1079;&#1072;&#1075;&#1074;&#1086;&#1079;&#1076;&#1082;&#1072;: &#1076;&#1077;&#1083;&#1086; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1084;&#1099; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1084; &#1076;&#1074;&#1072; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1103;: 40-&#1102; &#1075;&#1086;&#1076;&#1086;&#1074;&#1097;&#1080;&#1085;&#1091; &#1048;&#1053;&#1044;&#1045;&#1056; (&#1040;&#1087;&#1083;&#1086;&#1076;&#1080;&#1089;&#1084;&#1077;&#1085;&#1090;&#1099;) &#1080; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1077; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1081; &#1096;&#1082;&#1086;&#1083;&#1099; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1080; &#1089;&#1087;&#1086;&#1088;&#1090;&#1072; (&#1042;&#1086;&#1089;&#1082;&#1083;&#1080;&#1094;&#1072;&#1085;&#1080;&#1103;). &#1063;&#1090;&#1086; &#1084;&#1085;&#1077; &#1076;&#1077;&#1083;&#1072;&#1090;&#1100;? &#1054; &#1095;&#1077;&#1084; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100;? &#1055;&#1088;&#1080;&#1095;&#1077;&#1084; &#1074;&#1089;&#1077; &#1101;&#1090;&#1086; - &#1095;&#1080;&#1089;&#1090;&#1072;&#1103; &#1089;&#1083;&#1091;&#1095;&#1072;&#1081;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1103; &#1096;&#1082;&#1086;&#1083;&#1099; &#1084;&#1099; &#1085;&#1077; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080; &#1076;&#1074;&#1072;-&#1090;&#1088;&#1080; &#1084;&#1077;&#1089;&#1103;&#1094;&#1072; &#1085;&#1072;&#1079;&#1072;&#1076;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1085;&#1077; &#1073;&#1099;&#1083;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;. &#1058;&#1077;&#1087;&#1077;&#1088;&#1100; &#1101;&#1090;&#1086; &#1089;&#1086;&#1074;&#1087;&#1072;&#1083;&#1086; &#1089; &#1075;&#1086;&#1076;&#1086;&#1074;&#1097;&#1080;&#1085;&#1086;&#1081;, &#1080; &#1087;&#1086; &#1084;&#1086;&#1077;&#1084;&#1091; &#1084;&#1085;&#1077;&#1085;&#1080;&#1102;, &#1086;&#1073;&#1072; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1103; &#1086;&#1095;&#1077;&#1085;&#1100; &#1074;&#1072;&#1078;&#1085;&#1099;.</P>
<P ALIGN="JUSTIFY">&#1054;&#1073; &#1048;&#1053;&#1044;&#1045;&#1056; &#1080; &#1077;&#1075;&#1086; 40 &#1075;&#1086;&#1076;&#1072;&#1093; &#1084;&#1086;&#1078;&#1085;&#1086; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; &#1084;&#1085;&#1086;&#1075;&#1086;. &#1053;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1090;&#1086;&#1074;&#1072;&#1088;&#1080;&#1097;&#1080; &#1074;&#1089;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1083;&#1080; &#1095;&#1072;&#1089;&#1090;&#1100; &#1101;&#1090;&#1086;&#1081; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080;. &#1059;&#1084;&#1073;&#1077;&#1088;&#1090;&#1086; &#1090;&#1072;&#1082;&#1078;&#1077; &#1091;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1083; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1099;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089; &#1048;&#1053;&#1044;&#1045;&#1056;, &#1085;&#1086; &#1083;&#1091;&#1095;&#1096;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086; &#1073;&#1099;&#1083;&#1086; &#1073;&#1099; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100; &#1086;&#1073;&#1072; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1103;: &#1048;&#1053;&#1044;&#1045;&#1056; &#1080; &#1077;&#1075;&#1086; &#1075;&#1086;&#1076;&#1086;&#1074;&#1097;&#1080;&#1085;&#1091; &#1080; &#1096;&#1082;&#1086;&#1083;&#1091; &#1080; &#1077;&#1077; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1077;.</P>
<P ALIGN="JUSTIFY">&#1071; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1095;&#1077;&#1083; &#1073;&#1099; &#1085;&#1077; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; &#1090;&#1072;&#1082; &#1091;&#1078; &#1084;&#1085;&#1086;&#1075;&#1086; &#1086; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080;. &#1050;&#1086;&#1075;&#1076;&#1072; &#1103; &#1074;&#1086;&#1096;&#1077;&#1083; &#1074; &#1074;&#1099;&#1089;&#1090;&#1072;&#1074;&#1086;&#1095;&#1085;&#1099;&#1081; &#1079;&#1072;&#1083;, &#1075;&#1076;&#1077; &#1085;&#1072;&#1089; &#1078;&#1076;&#1072;&#1083;&#1080; &#1095;&#1077;&#1090;&#1074;&#1077;&#1088;&#1086; &#1083;&#1091;&#1095;&#1096;&#1080;&#1093; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1086;&#1074;: &#1076;&#1077;&#1074;&#1091;&#1096;&#1082;&#1072; &#1080;&#1079; &#1052;&#1086;&#1079;&#1072;&#1084;&#1073;&#1080;&#1082;&#1072;, &#1076;&#1077;&#1074;&#1091;&#1096;&#1082;&#1072; &#1080;&#1079; &#1043;&#1072;&#1080;&#1090;&#1080;, &#1074;&#1077;&#1085;&#1077;&#1089;&#1091;&#1101;&#1083;&#1077;&#1094; &#1080; &#1073;&#1086;&#1083;&#1080;&#1074;&#1080;&#1081;&#1082;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072; &#1084;&#1085;&#1077;, &#1095;&#1090;&#1086; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1083;&#1072;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084;, &#1080; &#1087;&#1086;&#1090;&#1086;&#1084;,</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1075;&#1083;&#1103;&#1076;&#1103; &#1085;&#1072; &#1084;&#1085;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1081; &#1085;&#1072;&#1096;&#1080;&#1093; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1083;&#1077;&#1087;&#1085;&#1099;&#1093; &#1089;&#1087;&#1086;&#1088;&#1090;&#1089;&#1084;&#1077;&#1085;&#1086;&#1074;, &#1089;&#1083;&#1072;&#1074;&#1085;&#1099;&#1093; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1087;&#1086;&#1088;&#1090;&#1072;, &#1103; &#1088;&#1072;&#1079;&#1084;&#1099;&#1096;&#1083;&#1103;&#1083; &#1080; &#1089;&#1087;&#1088;&#1072;&#1096;&#1080;&#1074;&#1072;&#1083; &#1089;&#1077;&#1073;&#1103;: &#1087;&#1086;&#1095;&#1077;&#1084;&#1091; &#1089;&#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1081;? &#1053;&#1077;&#1091;&#1078;&#1077;&#1083;&#1080; &#1084;&#1099; &#1074;&#1086;&#1089;&#1093;&#1074;&#1072;&#1083;&#1103;&#1077;&#1084; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1080;&#1081; &#1089;&#1087;&#1086;&#1088;&#1090; &#1074; &#1076;&#1091;&#1093;&#1077; &#1096;&#1086;&#1074;&#1080;&#1085;&#1080;&#1079;&#1084;&#1072;? &#1053;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1083;&#1080;, &#1095;&#1090;&#1086; &#1084;&#1099; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1091;&#1085;&#1080;&#1078;&#1072;&#1077;&#1084; &#1089;&#1087;&#1086;&#1088;&#1090;&#1089;&#1084;&#1077;&#1085;&#1086;&#1074;, &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081;, &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1086;&#1074; &#1080;&#1079; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;, &#1087;&#1088;&#1077;&#1074;&#1086;&#1079;&#1085;&#1086;&#1089;&#1103; &#1087;&#1086;&#1073;&#1077;&#1076;&#1099; &#1082;&#1091;&#1073;&#1080;&#1085;&#1094;&#1077;&#1074;? &#1053;&#1086; &#1074; &#1090;&#1086;&#1090; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1103; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1085;&#1077; &#1087;&#1086;&#1084;&#1085;&#1080;&#1083;, &#1095;&#1090;&#1086; &#1084;&#1099; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1091;&#1077;&#1084; &#1090;&#1072;&#1082;&#1078;&#1077; 40-&#1102; &#1075;&#1086;&#1076;&#1086;&#1074;&#1097;&#1080;&#1085;&#1091; &#1048;&#1053;&#1044;&#1045;&#1056;. &#1058;&#1077;&#1087;&#1077;&#1088;&#1100; &#1103; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1102;, &#1087;&#1086;&#1095;&#1077;&#1084;&#1091; &#1087;&#1086;&#1074;&#1077;&#1089;&#1080;&#1083;&#1080; &#1089;&#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1081;, &#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1077;&#1085;&#1085;&#1099;&#1093; &#1085;&#1072;&#1096;&#1077;&#1084;&#1091; &#1089;&#1087;&#1086;&#1088;&#1090;&#1091;.</P>
<P ALIGN="JUSTIFY">&#1059; &#1085;&#1072;&#1089; &#1077;&#1089;&#1090;&#1100; &#1076;&#1086;&#1089;&#1090;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1084;&#1099; &#1076;&#1086;&#1073;&#1080;&#1083;&#1080;&#1089;&#1100; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1091;&#1089;&#1087;&#1077;&#1093;&#1086;&#1074;. &#1052;&#1099; &#1075;&#1086;&#1088;&#1076;&#1080;&#1084;&#1089;&#1103; &#1101;&#1090;&#1080;&#1084;? &#1053;&#1077;&#1090;, &#1077;&#1097;&#1077; &#1085;&#1077;&#1090;. &#1052;&#1099; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1091;&#1077;&#1084; &#1091;&#1076;&#1086;&#1074;&#1083;&#1077;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1080;&#1077;? &#1053;&#1077;&#1090;, &#1084;&#1099; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1084; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1091;&#1076;&#1086;&#1074;&#1083;&#1077;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1099;.</P>
<P ALIGN="JUSTIFY">&#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1084;&#1077;&#1085;&#1103; &#1085;&#1077; &#1087;&#1086;&#1082;&#1080;&#1076;&#1072;&#1083;&#1086; &#1074;&#1087;&#1077;&#1095;&#1072;&#1090;&#1083;&#1077;&#1085;&#1080;&#1077;, &#1095;&#1090;&#1086; &#1101;&#1090;&#1086; &#1079;&#1085;&#1072;&#1084;&#1077;&#1085;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1077;&#1089;&#1083;&#1080; &#1085;&#1072;&#1096; &#1089;&#1087;&#1086;&#1088;&#1090; &#1093;&#1086;&#1088;&#1086;&#1096;, &#1077;&#1089;&#1083;&#1080; &#1085;&#1072;&#1096;&#1072; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1072;&#1103; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103; &#1087;&#1086;&#1083;&#1085;&#1072; &#1079;&#1072;&#1089;&#1083;&#1091;&#1075;, &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1084;&#1099; &#1085;&#1072;&#1082;&#1086;&#1087;&#1080;&#1083;&#1080; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1099;&#1081; &#1086;&#1087;&#1099;&#1090; &#1080; &#1087;&#1088;&#1077;&#1089;&#1090;&#1080;&#1078;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100; &#1101;&#1090;&#1091; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1091;&#1102; &#1096;&#1082;&#1086;&#1083;&#1091; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1080; &#1089;&#1087;&#1086;&#1088;&#1090;&#1072;.</P>
<P ALIGN="JUSTIFY">&#1044;&#1072;, &#1074;&#1080;&#1076;&#1103; &#1101;&#1090;&#1091; &#1096;&#1082;&#1086;&#1083;&#1091;, &#1084;&#1086;&#1078;&#1085;&#1086; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1091;&#1076;&#1086;&#1074;&#1083;&#1077;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1080;&#1077;. &#1069;&#1090;&#1080;&#1084; &#1084;&#1086;&#1078;&#1085;&#1086; &#1075;&#1086;&#1088;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103;? &#1053;&#1077;&#1090;. &#1053;&#1072;&#1079;&#1086;&#1074;&#1077;&#1084; &#1101;&#1090;&#1086; &#1091;&#1073;&#1077;&#1078;&#1076;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1080; &#1074;&#1077;&#1088;&#1086;&#1081; &#1074; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1074; &#1073;&#1091;&#1076;&#1091;&#1097;&#1077;&#1084; &#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1084;&#1085;&#1086;&#1075;&#1086;&#1077;.</P>
<P ALIGN="JUSTIFY">&#1045;&#1089;&#1083;&#1080; &#1086; &#1095;&#1077;&#1084;-&#1090;&#1086; &#1084;&#1099; &#1084;&#1086;&#1075;&#1083;&#1080; &#1073;&#1099; &#1089;&#1086;&#1078;&#1072;&#1083;&#1077;&#1090;&#1100;, &#1090;&#1072;&#1082; &#1101;&#1090;&#1086; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1096;&#1082;&#1086;&#1083;&#1072; &#1082;&#1072;&#1078;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072;&#1084; &#1088;&#1072;&#1089;&#1089;&#1095;&#1080;&#1090;&#1072;&#1085;&#1085;&#1086;&#1081; &#1085;&#1072; &#1089;&#1083;&#1080;&#1096;&#1082;&#1086;&#1084; &#1084;&#1072;&#1083;&#1086; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1086;&#1074;.</P>
<P ALIGN="JUSTIFY">&#1071; &#1085;&#1072;&#1089;&#1090;&#1072;&#1080;&#1074;&#1072;&#1083; &#1085;&#1072; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1085;&#1072; &#1074;&#1084;&#1077;&#1097;&#1072;&#1083;&#1072; 2 000 &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1103; &#1080;&#1076;&#1091;&#1090; &#1087;&#1103;&#1090;&#1100; &#1083;&#1077;&#1090;, &#1080; &#1084;&#1086;&#1078;&#1085;&#1086; &#1073;&#1099;&#1083;&#1086; &#1073;&#1099; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100; &#1095;&#1091;&#1090;&#1100; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1086;&#1074; - 450 &#1080;&#1083;&#1080; 500; &#1085;&#1086;, &#1075;&#1083;&#1103;&#1076;&#1103; &#1085;&#1072; &#1084;&#1072;&#1082;&#1077;&#1090;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1090;&#1072;&#1084; &#1087;&#1088;&#1080; &#1074;&#1093;&#1086;&#1076;&#1077; &#1074; &#1084;&#1072;&#1083;&#1099;&#1081; &#1079;&#1072;&#1083;, &#1103; &#1087;&#1086;&#1085;&#1103;&#1083;, &#1095;&#1090;&#1086; &#1085;&#1072;&#1084; &#1085;&#1077; &#1085;&#1072;&#1076;&#1086; &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1103;&#1090;&#1100; &#1085;&#1072;&#1073;&#1086;&#1088;.</P>
<P ALIGN="JUSTIFY">&#1059; &#1084;&#1077;&#1085;&#1103; &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1086; &#1096;&#1082;&#1086;&#1083;&#1077;. &#1071; &#1079;&#1085;&#1072;&#1083; &#1101;&#1090;&#1086; &#1084;&#1077;&#1089;&#1090;&#1086;, &#1103; &#1087;&#1088;&#1080;&#1077;&#1079;&#1078;&#1072;&#1083; &#1089;&#1102;&#1076;&#1072; &#1084;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1079;, &#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1083; &#1074;&#1077;&#1089;&#1100; &#1101;&#1090;&#1086;&#1090; &#1091;&#1095;&#1072;&#1089;&#1090;&#1086;&#1082;, &#1091;&#1093;&#1086;&#1076;&#1080;&#1083; &#1079;&#1072; &#1093;&#1086;&#1083;&#1084;&#1099;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1084;&#1099; &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1083;&#1080; &#1075;&#1077;&#1085;&#1077;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1086;&#1074;&#1086;&#1076;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1094;&#1077;&#1085;&#1090;&#1088;&#1099;, &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1079;&#1076;&#1077;&#1089;&#1100; &#1087;&#1086; &#1089;&#1086;&#1089;&#1077;&#1076;&#1089;&#1090;&#1074;&#1091; &#1084;&#1085;&#1086;&#1075;&#1086; &#1084;&#1086;&#1083;&#1086;&#1095;&#1085;&#1099;&#1093; &#1092;&#1077;&#1088;&#1084;.</P>
<P ALIGN="JUSTIFY">&#1058;&#1072;&#1084; &#1075;&#1086;&#1076;&#1099; &#1085;&#1072;&#1079;&#1072;&#1076; - &#1091;&#1078;&#1077; &#1084;&#1085;&#1086;&#1075;&#1086; &#1083;&#1077;&#1090; &#1085;&#1072;&#1079;&#1072;&#1076; - &#1073;&#1099;&#1083; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1080;&#1081; &#1089;&#1072;&#1093;&#1072;&#1088;&#1085;&#1099;&#1081; &#1079;&#1072;&#1074;&#1086;&#1076;, &#1082;&#1072;&#1078;&#1077;&#1090;&#1089;&#1103;, &#1086;&#1085; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1083;&#1089;&#1103; "&#1055;&#1086;&#1088;&#1090;&#1091;&#1075;&#1072;&#1083;&#1077;&#1090;&#1077;", &#1085;&#1072; &#1101;&#1090;&#1080;&#1093; &#1079;&#1077;&#1084;&#1083;&#1103;&#1093; &#1091;&#1078;&#1077; &#1085;&#1077; &#1073;&#1099;&#1083;&#1086; &#1089;&#1072;&#1093;&#1072;&#1088;&#1085;&#1086;&#1075;&#1086; &#1090;&#1088;&#1086;&#1089;&#1090;&#1085;&#1080;&#1082;&#1072;. &#1055;&#1086;&#1084;&#1085;&#1102;, &#1095;&#1090;&#1086;, &#1095;&#1080;&#1090;&#1072;&#1103; &#1086; &#1082;&#1072;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; &#1052;&#1072;&#1082;&#1089;&#1080;&#1084;&#1086; &#1043;&#1086;&#1084;&#1077;&#1089;&#1072; &#1074; &#1087;&#1088;&#1086;&#1074;&#1080;&#1085;&#1094;&#1080;&#1080; &#1043;&#1072;&#1074;&#1072;&#1085;&#1072;, &#1074; &#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1082;&#1072;&#1082; &#1052;&#1072;&#1089;&#1077;&#1086; &#1076;&#1074;&#1080;&#1075;&#1072;&#1083;&#1089;&#1103; &#1074; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1091; &#1055;&#1080;&#1085;&#1072;&#1088;-&#1076;&#1077;&#1083;&#1100;-&#1056;&#1080;&#1086;, &#1103; &#1091;&#1074;&#1080;&#1076;&#1077;&#1083;, &#1095;&#1090;&#1086; &#1086;&#1085; &#1087;&#1088;&#1086;&#1096;&#1077;&#1083; &#1087;&#1086; &#1101;&#1090;&#1086;&#1081; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080;; &#1074; &#1093;&#1088;&#1086;&#1085;&#1080;&#1082;&#1072;&#1093; &#1090;&#1086;&#1081; &#1075;&#1077;&#1088;&#1086;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1074;&#1086;&#1081;&#1085;&#1099; &#1091;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077; &#1101;&#1090;&#1086;&#1075;&#1086; &#1089;&#1072;&#1093;&#1072;&#1088;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1074;&#1086;&#1076;&#1072;. &#1055;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1080;&#1090;&#1077;, &#1082;&#1072;&#1082; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1073;&#1083;&#1080;&#1079;&#1082;&#1086; &#1084;&#1072;&#1084;&#1073;&#1080; &#1087;&#1086;&#1076;&#1086;&#1096;&#1083;&#1080; &#1082; &#1089;&#1090;&#1086;&#1083;&#1080;&#1094;&#1077;.</P>
<P ALIGN="JUSTIFY">&#1043;&#1086;&#1084;&#1077;&#1089; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1080;&#1083; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1077; &#1087;&#1086;&#1076;&#1074;&#1080;&#1075;&#1080;, &#1087;&#1088;&#1086;&#1074;&#1077;&#1083; &#1076;&#1077;&#1088;&#1079;&#1082;&#1080;&#1077; &#1074;&#1086;&#1077;&#1085;&#1085;&#1099;&#1077; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080;. &#1050;&#1086;&#1075;&#1076;&#1072; &#1052;&#1072;&#1089;&#1077;&#1086; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1072;&#1083;&#1089;&#1103; &#1080;&#1079; &#1055;&#1080;&#1085;&#1072;&#1088;-&#1076;&#1077;&#1083;&#1100;-&#1056;&#1080;&#1086;, &#1079;&#1076;&#1077;&#1089;&#1100;, &#1074; &#1101;&#1090;&#1086;&#1081; &#1089;&#1072;&#1084;&#1086;&#1081; &#1087;&#1088;&#1086;&#1074;&#1080;&#1085;&#1094;&#1080;&#1080;, &#1086;&#1085;&#1080; &#1076;&#1072;&#1083;&#1080; &#1087;&#1086;&#1073;&#1083;&#1080;&#1079;&#1086;&#1089;&#1090;&#1080;, &#1085;&#1077; &#1076;&#1086;&#1093;&#1086;&#1076;&#1103; &#1076;&#1086; &#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1052;&#1072;&#1076;&#1088;&#1091;&#1075;&#1072;, &#1086;&#1095;&#1077;&#1085;&#1100; &#1074;&#1072;&#1078;&#1085;&#1099;&#1081; &#1073;&#1086;&#1081;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1080; &#1086;&#1073;&#1072;. &#1059; &#1074;&#1089;&#1077;&#1093; &#1101;&#1090;&#1080;&#1093; &#1084;&#1077;&#1089;&#1090; &#1073;&#1086;&#1075;&#1072;&#1090;&#1072;&#1103; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103;, &#1085;&#1086; &#1087;&#1088;&#1080;&#1083;&#1072;&#1075;&#1072;&#1103; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1077; &#1091;&#1089;&#1080;&#1083;&#1080;&#1103; &#1076;&#1083;&#1103; &#1091;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086;&#1073;&#1086;&#1088;&#1086;&#1085;&#1099; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1074; &#1086;&#1076;&#1080;&#1085; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1083;&#1072; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1100; &#1079;&#1076;&#1077;&#1089;&#1100; &#1091;&#1095;&#1080;&#1083;&#1080;&#1097;&#1077; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1074;&#1086;&#1077;&#1085;&#1085;&#1099;&#1077; &#1089;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1084;&#1072;&#1089;&#1090;&#1077;&#1088;&#1089;&#1082;&#1080;&#1077; &#1086;&#1087;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1087;&#1088;&#1080;&#1073;&#1086;&#1088;&#1086;&#1074; &#1076;&#1083;&#1103; &#1072;&#1088;&#1090;&#1080;&#1083;&#1083;&#1077;&#1088;&#1080;&#1080; &#1080; &#1085;&#1072;&#1082;&#1086;&#1085;&#1077;&#1094; &#1091;&#1095;&#1080;&#1083;&#1080;&#1097;&#1077; &#1089;&#1074;&#1103;&#1079;&#1080; &#1080; &#1093;&#1080;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1086;&#1088;&#1086;&#1085;&#1099;.</P>
<P ALIGN="JUSTIFY">&#1055;&#1088;&#1086;&#1096;&#1083;&#1080; &#1075;&#1086;&#1076;&#1099;, &#1085;&#1072;&#1089;&#1090;&#1072;&#1083;&#1080; &#1090;&#1088;&#1091;&#1076;&#1085;&#1099;&#1077; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1072;, &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1083;&#1080;&#1089;&#1100; &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1082;&#1086;&#1085;&#1094;&#1077;&#1087;&#1094;&#1080;&#1080;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089; &#1086;&#1073;&#1086;&#1088;&#1086;&#1085;&#1086;&#1081;, &#1080; &#1087;&#1086; &#1101;&#1090;&#1086;&#1081; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1077; &#1087;&#1086;&#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1085;&#1086; &#1084;&#1099; &#1085;&#1072;&#1095;&#1072;&#1083;&#1080; &#1089;&#1086;&#1082;&#1088;&#1072;&#1097;&#1072;&#1090;&#1100; &#1095;&#1080;&#1089;&#1083;&#1086; &#1082;&#1072;&#1076;&#1088;&#1086;&#1074;&#1099;&#1093; &#1074;&#1086;&#1077;&#1085;&#1085;&#1086;&#1089;&#1083;&#1091;&#1078;&#1072;&#1097;&#1080;&#1093;, &#1080; &#1074;&#1072;&#1078;&#1085;&#1099;&#1077; &#1089;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1103; &#1086;&#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1080;&#1083;&#1080;&#1089;&#1100;. &#1069;&#1090;&#1086; &#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1073;&#1099;&#1083;&#1086; &#1086;&#1076;&#1085;&#1080;&#1084; &#1080;&#1079; &#1085;&#1080;&#1093;.</P>
<P ALIGN="JUSTIFY">&#1048; &#1087;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1080;&#1090;&#1077;, &#1082;&#1072;&#1082;&#1072;&#1103; &#1089;&#1083;&#1091;&#1095;&#1072;&#1081;&#1085;&#1086;&#1089;&#1090;&#1100;: &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1074; &#1086;&#1076;&#1085;&#1086;&#1084; &#1080;&#1079; &#1073;&#1099;&#1074;&#1096;&#1080;&#1093; &#1079;&#1076;&#1072;&#1085;&#1080;&#1081; &#1074;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1085;&#1099;&#1093; &#1089;&#1080;&#1083;, &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1084; &#1091;&#1095;&#1080;&#1083;&#1080;&#1097;&#1077; &#1084;&#1086;&#1088;&#1089;&#1082;&#1080;&#1093; &#1086;&#1092;&#1080;&#1094;&#1077;&#1088;&#1086;&#1074; - &#1082;&#1072;&#1082; &#1074;&#1086;&#1077;&#1085;&#1085;&#1099;&#1093;, &#1090;&#1072;&#1082; &#1080; &#1086;&#1092;&#1080;&#1094;&#1077;&#1088;&#1086;&#1074; &#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1086;&#1075;&#1086; &#1080; &#1088;&#1099;&#1073;&#1086;&#1083;&#1086;&#1074;&#1085;&#1086;&#1075;&#1086; &#1092;&#1083;&#1086;&#1090;&#1072;, &#1080; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1086;&#1092;&#1080;&#1094;&#1077;&#1088;&#1086;&#1074;, &#1085;&#1086; &#1080; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1093; &#1085;&#1072;&#1074;&#1080;&#1075;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1077; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;, &#1074; &#1079;&#1076;&#1072;&#1085;&#1080;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1086;&#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1080;&#1083;&#1086;&#1089;&#1100;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1101;&#1090;&#1086;&#1090; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083; &#1089;&#1090;&#1072;&#1083;&#1080; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1072;&#1090;&#1100; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077;, &#1073;&#1086;&#1083;&#1077;&#1077; &#1084;&#1077;&#1083;&#1082;&#1080;&#1077; &#1091;&#1095;&#1080;&#1083;&#1080;&#1097;&#1072;, &#1080; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1086;&#1084;&#1091; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1102;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1083;&#1080;&#1089;&#1100; &#1101;&#1090;&#1080; &#1089;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1089;&#1090;&#1072;&#1083;&#1086; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086; &#1086;&#1090;&#1074;&#1077;&#1089;&#1090;&#1080; &#1080;&#1093; &#1087;&#1086;&#1076; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1081; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1080;&#1081; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;. &#1069;&#1090;&#1086; &#1089;&#1086;&#1074;&#1087;&#1072;&#1083;&#1086; &#1089; &#1076;&#1074;&#1091;&#1084;&#1103; &#1091;&#1088;&#1072;&#1075;&#1072;&#1085;&#1072;&#1084;&#1080;: &#1086;&#1076;&#1080;&#1085;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1088;&#1072;&#1079;&#1088;&#1091;&#1096;&#1080;&#1083; &#1057;&#1072;&#1085;&#1090;&#1086;-&#1044;&#1086;&#1084;&#1080;&#1085;&#1075;&#1086;, &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1080;&#1083; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1091;&#1097;&#1077;&#1088;&#1073; &#1043;&#1072;&#1080;&#1090;&#1080; &#1080;, &#1091;&#1078;&#1077; &#1086;&#1089;&#1083;&#1072;&#1073;&#1077;&#1074;, &#1087;&#1086;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1091; &#1087;&#1091;&#1090;&#1100; &#1077;&#1084;&#1091; &#1087;&#1088;&#1077;&#1075;&#1088;&#1072;&#1076;&#1080;&#1083; &#1074;&#1099;&#1089;&#1086;&#1082;&#1080;&#1081; &#1075;&#1086;&#1088;&#1085;&#1099;&#1081; &#1093;&#1088;&#1077;&#1073;&#1077;&#1090;, &#1086;&#1090;&#1076;&#1077;&#1083;&#1103;&#1102;&#1097;&#1080;&#1081; &#1043;&#1072;&#1080;&#1090;&#1080; &#1086;&#1090; &#1044;&#1086;&#1084;&#1080;&#1085;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1081; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080;, &#1076;&#1086;&#1089;&#1090;&#1080;&#1075; &#1050;&#1091;&#1073;&#1099; &#1084;&#1077;&#1085;&#1077;&#1077; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1084;; &#1079;&#1076;&#1077;&#1089;&#1100; &#1086;&#1085; &#1088;&#1077;&#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1083;&#1089;&#1103;, &#1093;&#1086;&#1090;&#1103; &#1080; &#1085;&#1077; &#1073;&#1099;&#1083; &#1090;&#1072;&#1082;&#1080;&#1084; &#1089;&#1080;&#1083;&#1100;&#1085;&#1099;&#1084;, &#1082;&#1072;&#1082; &#1088;&#1072;&#1085;&#1100;&#1096;&#1077;, &#1080; &#1087;&#1088;&#1086;&#1085;&#1077;&#1089;&#1089;&#1103; &#1087;&#1086;&#1095;&#1090;&#1080; &#1087;&#1086; &#1087;&#1086;&#1083;&#1086;&#1074;&#1080;&#1085;&#1077; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074;&#1072;. &#1054;&#1085; &#1096;&#1077;&#1083; &#1090;&#1086;&#1095;&#1085;&#1086; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1100; &#1080;&#1083;&#1080; &#1075;&#1088;&#1091;&#1079;&#1086;&#1074;&#1080;&#1082;, &#1082;&#1072;&#1082; &#1088;&#1072;&#1079; &#1074;&#1076;&#1086;&#1083;&#1100; &#1062;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1096;&#1086;&#1089;&#1089;&#1077;, &#1072; &#1079;&#1072;&#1090;&#1077;&#1084; &#1089;&#1074;&#1077;&#1088;&#1085;&#1091;&#1083; &#1085;&#1072; &#1089;&#1077;&#1074;&#1077;&#1088;.</P>
<P ALIGN="JUSTIFY">&#1053;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1085;&#1077;&#1076;&#1077;&#1083;&#1100; &#1089;&#1087;&#1091;&#1089;&#1090;&#1103;, &#1085;&#1077;&#1076;&#1077;&#1083;&#1080; &#1095;&#1077;&#1088;&#1077;&#1079; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077;, &#1075;&#1086;&#1088;&#1072;&#1079;&#1076;&#1086; &#1073;&#1086;&#1083;&#1077;&#1077; &#1089;&#1080;&#1083;&#1100;&#1085;&#1099;&#1081; &#1091;&#1088;&#1072;&#1075;&#1072;&#1085; &#1087;&#1088;&#1086;&#1096;&#1077;&#1083; &#1102;&#1078;&#1085;&#1077;&#1077; &#1085;&#1072; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1084; &#1088;&#1072;&#1089;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080; &#1086;&#1090; &#1085;&#1072;&#1096;&#1080;&#1093; &#1073;&#1077;&#1088;&#1077;&#1075;&#1086;&#1074;, &#1089;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1078;&#1076;&#1072;&#1077;&#1084;&#1099;&#1081; &#1089;&#1080;&#1083;&#1100;&#1085;&#1077;&#1081;&#1096;&#1080;&#1084;&#1080; &#1074;&#1077;&#1090;&#1088;&#1072;&#1084;&#1080;, &#1080; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075; &#1082;&#1086;&#1085;&#1090;&#1080;&#1085;&#1077;&#1085;&#1090;&#1072; &#1074; &#1088;&#1072;&#1081;&#1086;&#1085;&#1077; &#1043;&#1086;&#1085;&#1076;&#1091;&#1088;&#1072;&#1089;&#1072;; &#1090;&#1086; &#1073;&#1099;&#1083; &#1052;&#1080;&#1090;&#1095;, &#1086;&#1090; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1087;&#1086;&#1075;&#1080;&#1073;&#1083;&#1080; &#1076;&#1077;&#1089;&#1103;&#1090;&#1082;&#1080; &#1090;&#1099;&#1089;&#1103;&#1095; &#1083;&#1102;&#1076;&#1077;&#1081; &#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1080;&#1083; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1099;&#1077; &#1088;&#1072;&#1079;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103;. &#1043;&#1086;&#1085;&#1076;&#1091;&#1088;&#1072;&#1089;&#1089;&#1094;&#1099; &#1079;&#1085;&#1072;&#1102;&#1090; - &#1090;&#1072;&#1084; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1083;&#1080; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; &#1101;&#1090;&#1080; &#1102;&#1085;&#1086;&#1096;&#1080; &#1080; &#1076;&#1077;&#1074;&#1091;&#1096;&#1082;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1076;&#1077;&#1084;&#1086;&#1085;&#1089;&#1090;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080; &#1079;&#1076;&#1077;&#1089;&#1100; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1091; &#1080; &#1090;&#1072;&#1085;&#1094;&#1099; &#1089;&#1074;&#1086;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, - &#1085;&#1072;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089;&#1090;&#1088;&#1072;&#1096;&#1077;&#1085; &#1073;&#1099;&#1083; &#1101;&#1090;&#1086;&#1090; &#1091;&#1088;&#1072;&#1075;&#1072;&#1085; &#1080; &#1082;&#1072;&#1082;&#1086;&#1081; &#1091;&#1097;&#1077;&#1088;&#1073; &#1086;&#1085; &#1085;&#1072;&#1085;&#1077;&#1089; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1090;&#1072;&#1084;, &#1085;&#1086; &#1080; &#1074; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;&#1081; &#1080;&#1083;&#1080; &#1084;&#1077;&#1085;&#1100;&#1096;&#1077;&#1081; &#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1080; &#1074; &#1043;&#1074;&#1072;&#1090;&#1077;&#1084;&#1072;&#1083;&#1077;, &#1053;&#1080;&#1082;&#1072;&#1088;&#1072;&#1075;&#1091;&#1072; &#1080; &#1057;&#1072;&#1083;&#1100;&#1074;&#1072;&#1076;&#1086;&#1088;&#1077; - &#1090;&#1088;&#1080; &#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1091;&#1087;&#1086;&#1084;&#1103;&#1085;&#1091;&#1090;&#1099;&#1077; &#1084;&#1085;&#1086;&#1102; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1087;&#1086;&#1089;&#1090;&#1088;&#1072;&#1076;&#1072;&#1083;&#1080; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086;; &#1101;&#1090;&#1086; &#1087;&#1088;&#1080;&#1074;&#1077;&#1083;&#1086; &#1082; &#1084;&#1099;&#1089;&#1083;&#1080; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1100; &#1074; &#1062;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1091; &#1082;&#1086;&#1085;&#1090;&#1080;&#1085;&#1075;&#1077;&#1085;&#1090; &#1074;&#1088;&#1072;&#1095;&#1077;&#1081;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1089;&#1087;&#1072;&#1089;&#1072;&#1090;&#1100;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1075;&#1086;&#1076; &#1074; &#1101;&#1090;&#1086;&#1084; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1077; &#1089;&#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1083;&#1102;&#1076;&#1077;&#1081;, &#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1086;&#1075;&#1091;&#1073;&#1080;&#1083; &#1091;&#1088;&#1072;&#1075;&#1072;&#1085;. &#1058;&#1072;&#1082; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1083;&#1086; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086;&#1089;&#1083;&#1072;&#1090;&#1100; 2 000 &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1080;&#1093; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1074; &#1062;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1091;.</P>
<P ALIGN="JUSTIFY">&#1052;&#1099; &#1085;&#1077; &#1079;&#1072;&#1073;&#1099;&#1083;&#1080; &#1085;&#1080; &#1043;&#1072;&#1080;&#1090;&#1080;, &#1085;&#1080; &#1057;&#1072;&#1085;&#1090;&#1086;-&#1044;&#1086;&#1084;&#1080;&#1085;&#1075;&#1086;, &#1084;&#1099; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1080;&#1083;&#1080; &#1080;&#1084; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;. &#1054;&#1076;&#1085;&#1072; &#1073;&#1088;&#1080;&#1075;&#1072;&#1076;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083;&#1072; &#1074; &#1057;&#1072;&#1085;&#1090;&#1086;-&#1044;&#1086;&#1084;&#1080;&#1085;&#1075;&#1086;, &#1072; &#1076;&#1088;&#1091;&#1075;&#1072;&#1103;, &#1075;&#1086;&#1088;&#1072;&#1079;&#1076;&#1086; &#1073;&#1086;&#1083;&#1077;&#1077; &#1084;&#1085;&#1086;&#1075;&#1086;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1072;&#1103;, &#1087;&#1086;&#1079;&#1078;&#1077; &#1073;&#1099;&#1083;&#1072; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1072; &#1074; &#1043;&#1072;&#1080;&#1090;&#1080; &#1080; &#1076;&#1086; &#1089;&#1080;&#1093; &#1087;&#1086;&#1088; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1090;&#1072;&#1084;.</P>
<P ALIGN="JUSTIFY">&#1052;&#1099; &#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1083;&#1080; &#1080;&#1084; &#1076;&#1086;&#1083;&#1075;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1077; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1085;&#1099;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1079;&#1076;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103;, &#1080; &#1085;&#1077; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1090;&#1072;&#1082;, &#1082;&#1072;&#1082; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072;&#1102;&#1090; &#1084;&#1085;&#1086;&#1075;&#1080;&#1077;: &#1087;&#1086;&#1089;&#1099;&#1083;&#1072;&#1102;&#1090; &#1073;&#1088;&#1080;&#1075;&#1072;&#1076;&#1091; &#1089;&#1087;&#1072;&#1089;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1091;&#1102; &#1075;&#1088;&#1091;&#1087;&#1087;&#1091; &#1074;&#1088;&#1072;&#1095;&#1077;&#1081; &#1085;&#1072; 10, &#1085;&#1072; 15 &#1076;&#1085;&#1077;&#1081;; &#1084;&#1099; &#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1083;&#1080; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1091;, &#1088;&#1072;&#1089;&#1089;&#1095;&#1080;&#1090;&#1072;&#1085;&#1085;&#1091;&#1102; &#1085;&#1072; &#1075;&#1086;&#1076;&#1099;, &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1085;&#1099;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1079;&#1076;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103;, &#1080;&#1089;&#1093;&#1086;&#1076;&#1103; &#1080;&#1079; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099;&#1093; &#1085;&#1072;&#1084; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1087;&#1086; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1081; &#1089;&#1084;&#1077;&#1088;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1085;&#1072; &#1087;&#1077;&#1088;&#1074;&#1086;&#1084; &#1075;&#1086;&#1076;&#1091; &#1078;&#1080;&#1079;&#1085;&#1080; &#1080; &#1084;&#1077;&#1078;&#1076;&#1091; 0 &#1080; 5 &#1075;&#1086;&#1076;&#1072;&#1084;&#1080;, &#1086;&#1085;&#1080; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1074;&#1099;&#1089;&#1086;&#1082;&#1080;.</P>
<P ALIGN="JUSTIFY">&#1050;&#1086;&#1075;&#1076;&#1072; &#1084;&#1099; &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1084;&#1086;&#1078;&#1085;&#1086; &#1077;&#1078;&#1077;&#1075;&#1086;&#1076;&#1085;&#1086; &#1089;&#1087;&#1072;&#1089;&#1072;&#1090;&#1100; &#1089;&#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1083;&#1102;&#1076;&#1077;&#1081;, &#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1086;&#1075;&#1080;&#1073;&#1083;&#1086; &#1074; &#1093;&#1086;&#1076;&#1077; &#1090;&#1086;&#1075;&#1086; &#1073;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1103;, &#1084;&#1099; &#1088;&#1072;&#1089;&#1089;&#1091;&#1078;&#1076;&#1072;&#1083;&#1080;, &#1086;&#1087;&#1080;&#1088;&#1072;&#1103;&#1089;&#1100; &#1085;&#1072; &#1087;&#1088;&#1086;&#1095;&#1085;&#1091;&#1102; &#1073;&#1072;&#1079;&#1091;. &#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1076;&#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1086;, &#1095;&#1090;&#1086; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1087;&#1077;&#1088;&#1074;&#1086;&#1075;&#1086; &#1075;&#1086;&#1076;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1074; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1088;&#1072;&#1081;&#1086;&#1085;&#1072;&#1093;, &#1075;&#1076;&#1077; &#1090;&#1088;&#1091;&#1076;&#1080;&#1083;&#1080;&#1089;&#1100; &#1085;&#1072;&#1096;&#1080; &#1074;&#1088;&#1072;&#1095;&#1080;, &#1091;&#1076;&#1072;&#1083;&#1086;&#1089;&#1100; &#1089;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100; &#1076;&#1077;&#1090;&#1089;&#1082;&#1091;&#1102; &#1089;&#1084;&#1077;&#1088;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100; &#1089; 42 &#1085;&#1072; &#1082;&#1072;&#1078;&#1076;&#1091;&#1102; &#1090;&#1099;&#1089;&#1103;&#1095;&#1091; &#1088;&#1086;&#1076;&#1080;&#1074;&#1096;&#1080;&#1093;&#1089;&#1103; &#1078;&#1080;&#1074;&#1099;&#1084;&#1080; &#1076;&#1086; 16.</P>
<P ALIGN="JUSTIFY">&#1053;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;, &#1095;&#1077;&#1084; &#1086; &#1090;&#1077;&#1093; &#1076;&#1085;&#1103;&#1093;, &#1084;&#1099; &#1076;&#1091;&#1084;&#1072;&#1083;&#1080; &#1086; &#1073;&#1091;&#1076;&#1091;&#1097;&#1077;&#1084;, &#1080; &#1090;&#1072;&#1082; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1083;&#1072; &#1080;&#1076;&#1077;&#1103; &#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100; &#1051;&#1072;&#1090;&#1080;&#1085;&#1086;&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1081; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1080;&#1081; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;, &#1076;&#1083;&#1103; &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1093; &#1083;&#1072;&#1090;&#1080;&#1085;&#1086;&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1094;&#1077;&#1074; (&#1040;&#1087;&#1083;&#1086;&#1076;&#1080;&#1089;&#1084;&#1077;&#1085;&#1090;&#1099;), &#1085;&#1077;&#1090;, &#1085;&#1077; &#1083;&#1072;&#1090;&#1080;&#1085;&#1086;&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1094;&#1077;&#1074;, &#1074; &#1101;&#1090;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1094;&#1077;&#1074;. &#1052;&#1099; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1080;&#1083;&#1080; 500 &#1089;&#1090;&#1080;&#1087;&#1077;&#1085;&#1076;&#1080;&#1081;, &#1080; &#1078;&#1077;&#1083;&#1072;&#1102;&#1097;&#1080;&#1093; &#1073;&#1099;&#1083;&#1086; &#1089;&#1090;&#1086;&#1083;&#1100;&#1082;&#1086;, &#1095;&#1090;&#1086; &#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1086;&#1089;&#1100; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099;&#1084; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1073;&#1086;&#1083;&#1077;&#1077; 1000 &#1089;&#1090;&#1080;&#1087;&#1077;&#1085;&#1076;&#1080;&#1081; &#1076;&#1083;&#1103; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1086;&#1074;-&#1084;&#1077;&#1076;&#1080;&#1082;&#1086;&#1074; &#1080;&#1079; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;.</P>
<P ALIGN="JUSTIFY">&#1044;&#1077;&#1083;&#1086; &#1085;&#1077; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1074; &#1083;&#1072;&#1090;&#1080;&#1085;&#1086;&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1093; &#1085;&#1077; &#1093;&#1074;&#1072;&#1090;&#1072;&#1077;&#1090; &#1074;&#1088;&#1072;&#1095;&#1077;&#1081;, &#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;, &#1080;&#1093; &#1076;&#1072;&#1078;&#1077; &#1089;&#1083;&#1080;&#1096;&#1082;&#1086;&#1084; &#1084;&#1085;&#1086;&#1075;&#1086;; &#1085;&#1086; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;, &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1072; &#1074; &#1084;&#1080;&#1088;&#1077; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1083;&#1072; &#1095;&#1088;&#1077;&#1079;&#1074;&#1099;&#1095;&#1072;&#1081;&#1085;&#1086; &#1082;&#1086;&#1084;&#1084;&#1077;&#1088;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;, &#1082;&#1072;&#1082; &#1101;&#1090;&#1086; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1080;&#1090; &#1089;&#1086; &#1089;&#1087;&#1086;&#1088;&#1090;&#1086;&#1084;, &#1080; &#1074; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1101;&#1090;&#1086;&#1075;&#1086; &#1074;&#1088;&#1072;&#1095;&#1080; &#1089;&#1082;&#1072;&#1087;&#1083;&#1080;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1074; &#1089;&#1090;&#1086;&#1083;&#1080;&#1094;&#1072;&#1093; &#1080; &#1074; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1093; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072;&#1093;. &#1053;&#1077;&#1090; &#1074;&#1088;&#1072;&#1095;&#1077;&#1081;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1077;&#1093;&#1072;&#1090;&#1100; &#1074; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1080;&#1077; &#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1074; &#1076;&#1077;&#1088;&#1077;&#1074;&#1085;&#1080; &#1080; &#1077;&#1097;&#1077; &#1084;&#1077;&#1085;&#1077;&#1077; &#1074; &#1089;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1077; &#1084;&#1077;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1080; &#1077;&#1097;&#1077; &#1084;&#1077;&#1085;&#1077;&#1077; &#1085;&#1072; &#1087;&#1083;&#1086;&#1089;&#1082;&#1086;&#1075;&#1086;&#1088;&#1100;&#1103; &#1080; &#1074; &#1075;&#1086;&#1088;&#1099;, &#1075;&#1076;&#1077; &#1074;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1079;&#1084;&#1077;&#1080;, &#1095;&#1077;&#1075;&#1086; &#1085;&#1077;&#1090; &#1074; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; - &#1103; &#1075;&#1086;&#1074;&#1086;&#1088;&#1102; &#1086; &#1103;&#1076;&#1086;&#1074;&#1080;&#1090;&#1099;&#1093; &#1079;&#1084;&#1077;&#1103;&#1093;, - &#1086;&#1087;&#1072;&#1089;&#1085;&#1099;&#1077; &#1085;&#1072;&#1089;&#1077;&#1082;&#1086;&#1084;&#1099;&#1077;; &#1074; &#1080;&#1085;&#1099;&#1093; &#1084;&#1077;&#1089;&#1090;&#1072;&#1093; &#1077;&#1089;&#1090;&#1100; &#1076;&#1072;&#1078;&#1077; &#1072;&#1075;&#1088;&#1077;&#1089;&#1089;&#1080;&#1074;&#1085;&#1099;&#1077; &#1093;&#1080;&#1097;&#1085;&#1080;&#1082;&#1080; &#1080;&#1079; &#1087;&#1086;&#1088;&#1086;&#1076;&#1099; &#1082;&#1086;&#1096;&#1072;&#1095;&#1100;&#1080;&#1093;, &#1080; &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086;, &#1085;&#1072;&#1076;&#1086; &#1095;&#1072;&#1089;&#1072;&#1084;&#1080; &#1080; &#1080;&#1085;&#1086;&#1075;&#1076;&#1072; &#1094;&#1077;&#1083;&#1099;&#1084;&#1080; &#1076;&#1085;&#1103;&#1084;&#1080; &#1080;&#1076;&#1090;&#1080; &#1087;&#1077;&#1096;&#1082;&#1086;&#1084;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1087;&#1072;&#1089;&#1090;&#1100; &#1074; &#1084;&#1077;&#1089;&#1090;&#1072;, &#1075;&#1076;&#1077; &#1085;&#1077;&#1090; &#1085;&#1080; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1086;&#1075;&#1086;. &#1045;&#1089;&#1083;&#1080; &#1101;&#1090;&#1086; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;, &#1090;&#1072;&#1084; &#1086;&#1095;&#1077;&#1085;&#1100; &#1093;&#1086;&#1083;&#1086;&#1076;&#1085;&#1086;, &#1082;&#1088;&#1086;&#1084;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1090;&#1072;&#1084; &#1080;&#1085;&#1086;&#1075;&#1076;&#1072; &#1084;&#1072;&#1089;&#1089;&#1099; &#1084;&#1086;&#1089;&#1082;&#1080;&#1090;&#1086;&#1074;, &#1090;&#1072;&#1082; &#1095;&#1090;&#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072; &#1074;&#1088;&#1072;&#1095;&#1072; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1089;&#1103; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1075;&#1077;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1086;&#1084;.</P>
<P ALIGN="JUSTIFY">&#1042;&#1099; &#1089;&#1087;&#1088;&#1086;&#1089;&#1080;&#1090;&#1077;, &#1087;&#1086;&#1095;&#1077;&#1084;&#1091; &#1103; &#1075;&#1086;&#1074;&#1086;&#1088;&#1102; &#1086; &#1051;&#1072;&#1090;&#1080;&#1085;&#1086;&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1084; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1086;&#1084; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1073;&#1099;&#1083; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085; &#1089; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &#1074;&#1088;&#1072;&#1095;&#1077;&#1081; &#1074; &#1085;&#1086;&#1074;&#1099;&#1093;, &#1080;&#1089;&#1090;&#1080;&#1085;&#1085;&#1086; &#1075;&#1091;&#1084;&#1072;&#1085;&#1085;&#1099;&#1093; &#1080; &#1089;&#1086;&#1083;&#1080;&#1076;&#1072;&#1088;&#1085;&#1099;&#1093; &#1082;&#1086;&#1085;&#1094;&#1077;&#1087;&#1094;&#1080;&#1103;&#1093;, &#1101;&#1090;&#1086;, &#1073;&#1099;&#1090;&#1100; &#1084;&#1086;&#1078;&#1077;&#1090;, &#1085;&#1072;&#1088;&#1072;&#1074;&#1085;&#1077; &#1089; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084;, &#1086;&#1076;&#1085;&#1072; &#1080;&#1079; &#1089;&#1072;&#1084;&#1099;&#1093; &#1083;&#1091;&#1095;&#1096;&#1080;&#1093; &#1080; &#1073;&#1083;&#1072;&#1075;&#1086;&#1088;&#1086;&#1076;&#1085;&#1099;&#1093; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081;. &#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1087;&#1077;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086; &#1074;&#1080;&#1076;&#1077;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1080;&#1090; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1087;&#1086;&#1074;&#1089;&#1102;&#1076;&#1091;, &#1080; &#1076;&#1077;&#1083;&#1086; &#1085;&#1077; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1074;&#1088;&#1072;&#1095;&#1080; &#1087;&#1083;&#1086;&#1093;&#1080;, &#1077;&#1089;&#1090;&#1100; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1074;&#1088;&#1072;&#1095;&#1080;; &#1076;&#1077;&#1083;&#1086; &#1085;&#1077; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1080;&#1084; &#1085;&#1077; &#1093;&#1074;&#1072;&#1090;&#1072;&#1077;&#1090; &#1076;&#1086;&#1073;&#1088;&#1086;&#1090;&#1099;, &#1085;&#1086; &#1076;&#1077;&#1085;&#1100;&#1075;&#1080;, &#1095;&#1080;&#1089;&#1090;&#1086; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1080; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1099; &#1087;&#1088;&#1080;&#1075;&#1083;&#1091;&#1096;&#1072;&#1102;&#1090; &#1101;&#1090;&#1080; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1072;,</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099;, &#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;, &#1076;&#1083;&#1103; &#1074;&#1089;&#1077;&#1093; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1081;, &#1085;&#1086; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1076;&#1083;&#1103; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1081; &#1074;&#1088;&#1072;&#1095;&#1072; &#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1103;.</P>
<P ALIGN="JUSTIFY">&#1048;&#1085;&#1078;&#1077;&#1085;&#1077;&#1088;&#1099; &#1084;&#1086;&#1075;&#1091;&#1090; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072;&#1093; - &#1087;&#1088;&#1086;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1080;&#1085;&#1078;&#1077;&#1085;&#1077;&#1088;&#1099;, &#1080;&#1085;&#1078;&#1077;&#1085;&#1077;&#1088;&#1099;-&#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1080;, &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1099; &#1087;&#1086; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1091; &#1084;&#1086;&#1089;&#1090;&#1086;&#1074; &#1080; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1093; &#1089;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1081;; &#1085;&#1080; &#1085;&#1072; &#1086;&#1076;&#1085;&#1086;&#1084; &#1087;&#1083;&#1086;&#1089;&#1082;&#1086;&#1075;&#1086;&#1088;&#1100;&#1077;, &#1085;&#1080; &#1074; &#1086;&#1076;&#1085;&#1086;&#1084; &#1089;&#1077;&#1083;&#1077;, &#1085;&#1080; &#1074; &#1086;&#1076;&#1085;&#1086;&#1081; &#1076;&#1077;&#1088;&#1077;&#1074;&#1085;&#1077; &#1085;&#1077;&#1090; &#1085;&#1091;&#1078;&#1076;&#1099; &#1074; &#1080;&#1085;&#1078;&#1077;&#1085;&#1077;&#1088;&#1077;, &#1072;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1086;&#1088;&#1077;. &#1058;&#1072;&#1084; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1074; &#1072;&#1075;&#1088;&#1086;&#1085;&#1086;&#1084;&#1077;, &#1090;&#1072;&#1084; &#1085;&#1077; &#1085;&#1091;&#1078;&#1085;&#1099; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1080; &#1080; &#1091;&#1095;&#1077;&#1085;&#1099;&#1077;, &#1079;&#1072; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;&#1074;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1086;&#1085;&#1080; &#1077;&#1076;&#1091;&#1090; &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1090;&#1100; &#1082;&#1072;&#1082;&#1091;&#1102;-&#1083;&#1080;&#1073;&#1086; &#1087;&#1088;&#1086;&#1073;&#1091;, &#1087;&#1088;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080; &#1082;&#1072;&#1082;&#1080;&#1077;-&#1083;&#1080;&#1073;&#1086; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1099;. &#1053;&#1086; &#1085;&#1072; &#1089;&#1077;&#1083;&#1077;, &#1074; &#1075;&#1086;&#1088;&#1072;&#1093;, &#1074; &#1089;&#1072;&#1084;&#1099;&#1093; &#1086;&#1090;&#1076;&#1072;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1084;&#1077;&#1089;&#1090;&#1072;&#1093; &#1080; &#1089;&#1072;&#1084;&#1099;&#1093; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1080;&#1093; &#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103;&#1093; &#1085;&#1077;&#1083;&#1100;&#1079;&#1103; &#1086;&#1073;&#1086;&#1081;&#1090;&#1080;&#1089;&#1100; &#1073;&#1077;&#1079; &#1074;&#1088;&#1072;&#1095;&#1072;, &#1085;&#1077;&#1083;&#1100;&#1079;&#1103; &#1086;&#1073;&#1086;&#1081;&#1090;&#1080;&#1089;&#1100; &#1073;&#1077;&#1079; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1103;.</P>
<P ALIGN="JUSTIFY">&#1059;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100; - &#1101;&#1090;&#1086; &#1077;&#1097;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; &#1089;&#1082;&#1088;&#1086;&#1084;&#1085;&#1072;&#1103; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1103;, &#1086;&#1085;&#1080; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102;&#1090; &#1074; &#1089;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1093; &#1084;&#1077;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1103;&#1093;. &#1042;&#1088;&#1072;&#1095; - &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1103; &#1073;&#1086;&#1083;&#1077;&#1077; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1081; &#1082;&#1072;&#1090;&#1077;&#1075;&#1086;&#1088;&#1080;&#1080;, &#1076;&#1083;&#1103; &#1085;&#1077;&#1077; &#1085;&#1091;&#1078;&#1085;&#1086; &#1086;&#1082;&#1086;&#1085;&#1095;&#1080;&#1090;&#1100; &#1074;&#1099;&#1089;&#1096;&#1077;&#1077; &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1077; &#1079;&#1072;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077;, &#1072; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1103; &#1080;&#1093; &#1085;&#1077; &#1082;&#1086;&#1085;&#1095;&#1072;&#1083;&#1080;. &#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1085;&#1072;&#1096;&#1080; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1103;, &#1074; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1086;&#1084; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;, &#1079;&#1072;&#1082;&#1086;&#1085;&#1095;&#1080;&#1083;&#1080; &#1074;&#1099;&#1089;&#1096;&#1080;&#1077; &#1091;&#1095;&#1077;&#1073;&#1085;&#1099;&#1077; &#1079;&#1072;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;, &#1091; &#1085;&#1072;&#1089; &#1077;&#1089;&#1090;&#1100; &#1084;&#1085;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086; &#1092;&#1072;&#1082;&#1091;&#1083;&#1100;&#1090;&#1077;&#1090;&#1086;&#1074;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1072;&#1090;&#1100; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1086;&#1074; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1096;&#1082;&#1086;&#1083;&#1099;,</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1072; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1085;&#1077;&#1087;&#1086;&#1083;&#1085;&#1086;&#1081; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1096;&#1082;&#1086;&#1083;&#1099;.</P>
<P ALIGN="JUSTIFY">&#1050;&#1086;&#1075;&#1076;&#1072; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1103; &#1087;&#1086;&#1073;&#1077;&#1076;&#1080;&#1083;&#1072;, &#1085;&#1077; &#1073;&#1099;&#1083;&#1086; &#1085;&#1080; &#1074;&#1088;&#1072;&#1095;&#1077;&#1081;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1077;&#1093;&#1072;&#1090;&#1100; &#1085;&#1072; &#1089;&#1077;&#1083;&#1086;, &#1085;&#1080; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1089;&#1099;&#1083;&#1072;&#1090;&#1100; &#1080;&#1093; &#1074; &#1075;&#1086;&#1088;&#1099; &#1080; &#1074; &#1086;&#1090;&#1076;&#1072;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1084;&#1077;&#1089;&#1090;&#1072;; &#1086;&#1076;&#1085;&#1072;&#1082;&#1086; &#1074; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072;&#1093; &#1073;&#1099;&#1083;&#1086; 10 000 &#1073;&#1077;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1099;&#1093; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;.</P>
<P ALIGN="JUSTIFY">&#1055;&#1086;&#1089;&#1083;&#1077; &#1087;&#1086;&#1073;&#1077;&#1076;&#1099; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1064;&#1090;&#1072;&#1090;&#1099; &#1085;&#1072;&#1089;&#1090;&#1077;&#1078;&#1100; &#1086;&#1090;&#1082;&#1088;&#1099;&#1083;&#1080; &#1076;&#1074;&#1077;&#1088;&#1080; &#1076;&#1083;&#1103; &#1074;&#1088;&#1072;&#1095;&#1077;&#1081;, &#1078;&#1077;&#1083;&#1072;&#1074;&#1096;&#1080;&#1093; &#1091;&#1077;&#1093;&#1072;&#1090;&#1100;, &#1080; &#1080;&#1079; 6 000 &#1085;&#1072; &#1050;&#1091;&#1073;&#1077; &#1086;&#1089;&#1090;&#1072;&#1083;&#1080;&#1089;&#1100; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; 3 000; &#1080;&#1079; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1086;&#1088;&#1086;&#1074; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1092;&#1072;&#1082;&#1091;&#1083;&#1100;&#1090;&#1077;&#1090;&#1072; &#1087;&#1077;&#1088;&#1077;&#1084;&#1072;&#1085;&#1080;&#1083;&#1080; &#1073;&#1086;&#1083;&#1077;&#1077; &#1087;&#1086;&#1083;&#1086;&#1074;&#1080;&#1085;&#1099;. &#1055;&#1077;&#1088;&#1077;&#1084;&#1072;&#1085;&#1080;&#1083;&#1080; &#1090;&#1072;&#1082;&#1078;&#1077; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1080; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1089; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1092;&#1072;&#1082;&#1091;&#1083;&#1100;&#1090;&#1077;&#1090;&#1086;&#1074; &#1080; &#1080;&#1079; &#1085;&#1077;&#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1087;&#1086;&#1083;&#1085;&#1099;&#1093; &#1089;&#1088;&#1077;&#1076;&#1085;&#1080;&#1093; &#1096;&#1082;&#1086;&#1083;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1091; &#1085;&#1072;&#1089; &#1073;&#1099;&#1083;&#1080;, &#1080;&#1079; &#1089;&#1088;&#1077;&#1076;&#1085;&#1080;&#1093; &#1096;&#1082;&#1086;&#1083;. &#1071; &#1085;&#1077; &#1075;&#1086;&#1074;&#1086;&#1088;&#1102; &#1086; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1091;&#1095;&#1080;&#1083;&#1080;&#1097;&#1072;&#1093;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1074; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1073;&#1099;&#1083;&#1086; &#1084;&#1072;&#1083;&#1086; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1091;&#1095;&#1080;&#1083;&#1080;&#1097;, &#1080; &#1103; &#1087;&#1086;&#1084;&#1085;&#1102; &#1086;&#1076;&#1085;&#1091; &#1082;&#1072;&#1090;&#1077;&#1075;&#1086;&#1088;&#1080;&#1102; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1074;&#1096;&#1080;&#1093; &#1090;&#1086;&#1075;&#1076;&#1072; &#1089;&#1088;&#1077;&#1076;&#1085;&#1080;&#1093; &#1096;&#1082;&#1086;&#1083; - &#1090;&#1072;&#1082; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1084;&#1099;&#1077; &#1096;&#1082;&#1086;&#1083;&#1099; &#1076;&#1086;&#1084;&#1072;&#1096;&#1085;&#1077;&#1075;&#1086; &#1090;&#1088;&#1091;&#1076;&#1072;. &#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1084;&#1099; &#1084;&#1086;&#1075;&#1083;&#1080; &#1073;&#1099; &#1089;&#1087;&#1088;&#1086;&#1089;&#1080;&#1090;&#1100; &#1089;&#1077;&#1073;&#1103;, &#1095;&#1090;&#1086; &#1101;&#1090;&#1086; &#1079;&#1072; &#1096;&#1082;&#1086;&#1083;&#1099;. &#1052;&#1086;&#1078;&#1077;&#1090;, &#1096;&#1082;&#1086;&#1083;&#1099; &#1076;&#1083;&#1103; &#1076;&#1086;&#1084;&#1086;&#1093;&#1086;&#1079;&#1103;&#1077;&#1082;? &#1052;&#1086;&#1078;&#1077;&#1090;, &#1096;&#1082;&#1086;&#1083;&#1099; &#1076;&#1083;&#1103; &#1076;&#1077;&#1074;&#1086;&#1095;&#1077;&#1082;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1085;&#1077; &#1073;&#1091;&#1076;&#1091;&#1090; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100;&#1089;&#1103; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1085;&#1080;&#1095;&#1077;&#1084;, &#1082;&#1072;&#1082; &#1091;&#1093;&#1072;&#1078;&#1080;&#1074;&#1072;&#1090;&#1100; &#1079;&#1072; &#1084;&#1091;&#1078;&#1077;&#1084; &#1080; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080;?</P>
<P ALIGN="JUSTIFY">&#1042; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1086;&#1095;&#1077;&#1085;&#1100; &#1087;&#1083;&#1086;&#1093;&#1086; &#1086;&#1073;&#1089;&#1090;&#1086;&#1103;&#1083;&#1086; &#1076;&#1077;&#1083;&#1086; &#1089; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084;. &#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1091; &#1085;&#1072;&#1089; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1085;&#1080;&#1082;&#1086;&#1074; &#1074;&#1099;&#1089;&#1096;&#1080;&#1093; &#1091;&#1095;&#1077;&#1073;&#1085;&#1099;&#1093; &#1079;&#1072;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1081;, &#1095;&#1077;&#1084; &#1083;&#1102;&#1076;&#1077;&#1081;, &#1086;&#1082;&#1086;&#1085;&#1095;&#1080;&#1074;&#1096;&#1080;&#1093; &#1096;&#1077;&#1089;&#1090;&#1086;&#1081; &#1082;&#1083;&#1072;&#1089;&#1089; &#1082;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1087;&#1086;&#1073;&#1077;&#1076;&#1099; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080;. &#1048; &#1087;&#1086;&#1076;&#1080; &#1079;&#1085;&#1072;&#1081;, &#1095;&#1077;&#1084;&#1091; &#1086;&#1085;&#1080; &#1073;&#1099;&#1083;&#1080; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1099; &#1089; &#1091;&#1095;&#1077;&#1090;&#1086;&#1084; &#1082;&#1072;&#1090;&#1072;&#1089;&#1090;&#1088;&#1086;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1074;&#1096;&#1077;&#1075;&#1086; &#1074; &#1085;&#1072;&#1096;&#1080;&#1093; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1096;&#1082;&#1086;&#1083;&#1072;&#1093;.</P>
<P ALIGN="JUSTIFY">&#1057;&#1077;&#1081;&#1095;&#1072;&#1089; &#1074; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1086;&#1095;&#1077;&#1085;&#1100; &#1093;&#1086;&#1088;&#1086;&#1096;&#1072;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;; &#1085;&#1086; &#1085;&#1072;&#1076;&#1086; &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1101;&#1090;&#1080;&#1084; &#1084;&#1099; &#1090;&#1086;&#1078;&#1077; &#1085;&#1077; &#1091;&#1076;&#1086;&#1074;&#1083;&#1077;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1099;, &#1093;&#1086;&#1090;&#1103; &#1091; &#1085;&#1072;&#1096;&#1080;&#1093; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1074; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1096;&#1082;&#1086;&#1083;&#1099;, &#1076;&#1077;&#1090;&#1077;&#1081; &#1090;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072;, &#1082;&#1072;&#1082;&#1080;&#1077; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1072;&#1083;&#1080; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1079;&#1076;&#1077;&#1089;&#1100; &#1089; &#1075;&#1080;&#1084;&#1085;&#1072;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080; &#1091;&#1087;&#1088;&#1072;&#1078;&#1085;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080;, &#1089;&#1088;&#1077;&#1076;&#1085;&#1080;&#1081; &#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100; &#1079;&#1085;&#1072;&#1085;&#1080;&#1081; &#1087;&#1086;&#1095;&#1090;&#1080; &#1074;&#1076;&#1074;&#1086;&#1077; &#1074;&#1099;&#1096;&#1077;, &#1095;&#1077;&#1084;, &#1082; &#1089;&#1086;&#1078;&#1072;&#1083;&#1077;&#1085;&#1080;&#1102;, &#1091; &#1085;&#1072;&#1096;&#1080;&#1093; &#1083;&#1072;&#1090;&#1080;&#1085;&#1086;&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1076;&#1077;&#1090;&#1077;&#1081;.</P>
<P ALIGN="JUSTIFY">&#1054;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1080;&#1084;&#1077;&#1077;&#1090; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1086;&#1077; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1086;&#1085;&#1086; - &#1086;&#1089;&#1085;&#1086;&#1074;&#1072; &#1074;&#1089;&#1077;&#1075;&#1086;, &#1080; &#1080;&#1079;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1077; &#1084;&#1085;&#1086;&#1102; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1099; &#1087;&#1088;&#1080;&#1074;&#1077;&#1083;&#1080; &#1082; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1102; &#1051;&#1072;&#1090;&#1080;&#1085;&#1086;&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1072;. &#1054;&#1085; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1089;&#1103; &#1083;&#1072;&#1090;&#1080;&#1085;&#1086;&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1084;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1086;&#1073;&#1088;&#1072;&#1090;&#1080;&#1083;&#1080;&#1089;&#1100; &#1082; &#1085;&#1072;&#1084; &#1089; &#1087;&#1088;&#1086;&#1089;&#1100;&#1073;&#1086;&#1081; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1089;&#1090;&#1080;&#1087;&#1077;&#1085;&#1076;&#1080;&#1080; &#1074; &#1101;&#1090;&#1086;&#1090; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;. &#1045;&#1075;&#1086; &#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1102;&#1090; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086;&#1081; &#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100;&#1102;, &#1080; &#1085;&#1072; &#1074;&#1090;&#1086;&#1088;&#1086;&#1081; &#1075;&#1086;&#1076; &#1087;&#1088;&#1080;&#1077;&#1093;&#1072;&#1083;&#1086; &#1073;&#1086;&#1083;&#1077;&#1077; 2 000, &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090; &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1090;&#1080;&#1083;&#1089;&#1103; &#1074; &#1083;&#1072;&#1090;&#1080;&#1085;&#1086;&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1081;; &#1072; &#1074; &#1101;&#1090;&#1086;&#1084; &#1075;&#1086;&#1076;&#1091;, &#1074; &#1101;&#1090;&#1086;&#1084; &#1087;&#1086;&#1083;&#1091;&#1075;&#1086;&#1076;&#1080;&#1080;, &#1074; &#1085;&#1077;&#1084; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086; &#1089;&#1090;&#1072;&#1090;&#1100; &#1086;&#1082;&#1086;&#1083;&#1086; 5 000 &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1086;&#1074;. &#1053;&#1086; &#1090;&#1072;&#1084;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1077;&#1089;&#1090;&#1100; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1080; &#1087;&#1086;&#1073;&#1083;&#1080;&#1079;&#1086;&#1089;&#1090;&#1080; &#1077;&#1089;&#1090;&#1100; &#1077;&#1097;&#1077; &#1086;&#1076;&#1085;&#1072; &#1096;&#1082;&#1086;&#1083;&#1072; &#1073;&#1072;&#1079;&#1086;&#1074;&#1099;&#1093; &#1085;&#1072;&#1091;&#1082;, &#1074; &#1085;&#1077;&#1081; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1099; &#1073;&#1091;&#1076;&#1091;&#1090; &#1091;&#1095;&#1080;&#1090;&#1100;&#1089;&#1103; &#1076;&#1074;&#1072; &#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1075;&#1086;&#1076;&#1072;, &#1087;&#1086;&#1084;&#1080;&#1084;&#1086; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1089;&#1077;&#1084;&#1077;&#1089;&#1090;&#1088;&#1072;, &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1074;&#1099;&#1088;&#1072;&#1074;&#1085;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077; &#1091;&#1088;&#1086;&#1074;&#1085;&#1103; &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103; &#1080; &#1076;&#1072;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1072;&#1103; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1072;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1089; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099;&#1084;&#1080; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080; &#1087;&#1088;&#1080;&#1081;&#1090;&#1080; &#1085;&#1072; &#1101;&#1090;&#1080; &#1076;&#1074;&#1072; &#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1082;&#1091;&#1088;&#1089;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1089;&#1086;&#1073;&#1086;&#1081; &#1089;&#1072;&#1084;&#1086;&#1077; &#1090;&#1088;&#1091;&#1076;&#1085;&#1086;&#1077; &#1087;&#1088;&#1077;&#1087;&#1103;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077; &#1076;&#1083;&#1103; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1086;&#1074;-&#1084;&#1077;&#1076;&#1080;&#1082;&#1086;&#1074;.</P>
<P ALIGN="JUSTIFY">&#1053;&#1077; &#1074;&#1089;&#1077; &#1087;&#1086;&#1083;&#1085;&#1099;&#1077; &#1089;&#1088;&#1077;&#1076;&#1085;&#1080;&#1077; &#1096;&#1082;&#1086;&#1083;&#1099; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072; &#1086;&#1076;&#1080;&#1085;&#1072;&#1082;&#1086;&#1074;&#1099;, &#1086;&#1076;&#1085;&#1080; &#1083;&#1091;&#1095;&#1096;&#1077; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093;, &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1087;&#1086;&#1089;&#1074;&#1103;&#1090;&#1080;&#1090;&#1100; &#1101;&#1090;&#1080; &#1096;&#1077;&#1089;&#1090;&#1100; &#1084;&#1077;&#1089;&#1103;&#1094;&#1077;&#1074; &#1074;&#1099;&#1088;&#1072;&#1074;&#1085;&#1080;&#1074;&#1072;&#1085;&#1080;&#1102; &#1091;&#1088;&#1086;&#1074;&#1085;&#1103; &#1079;&#1085;&#1072;&#1085;&#1080;&#1081;; &#1085;&#1086; &#1087;&#1088;&#1080; &#1085;&#1072;&#1096;&#1080;&#1093; &#1084;&#1077;&#1090;&#1086;&#1076;&#1072;&#1093; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1099; &#1089; &#1087;&#1077;&#1088;&#1074;&#1086;&#1075;&#1086; &#1082;&#1091;&#1088;&#1089;&#1072; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1102;&#1090; &#1074;&#1089;&#1090;&#1091;&#1087;&#1072;&#1090;&#1100; &#1074; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090; &#1089; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1080;&#1084;&#1080; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080;. &#1042; &#1101;&#1090;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1089; &#1087;&#1077;&#1088;&#1074;&#1086;&#1075;&#1086; &#1080; &#1074;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1082;&#1091;&#1088;&#1089;&#1072;, &#1074; &#1087;&#1086;&#1083;&#1080;&#1082;&#1083;&#1080;&#1085;&#1080;&#1082;&#1072;&#1093;, &#1074; &#1082;&#1086;&#1085;&#1089;&#1091;&#1083;&#1100;&#1090;&#1072;&#1094;&#1080;&#1103;&#1093; &#1076;&#1086;&#1084;&#1072;&#1096;&#1085;&#1080;&#1093; &#1074;&#1088;&#1072;&#1095;&#1077;&#1081;, &#1090;&#1072;&#1084; &#1086;&#1085;&#1080; &#1086;&#1073;&#1091;&#1095;&#1072;&#1102;&#1090;&#1089;&#1103; &#1079;&#1072;&#1087;&#1086;&#1083;&#1085;&#1103;&#1090;&#1100; &#1083;&#1080;&#1095;&#1085;&#1086;&#1077; &#1076;&#1077;&#1083;&#1086;, &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1102; &#1073;&#1086;&#1083;&#1077;&#1079;&#1085;&#1080; &#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1102;&#1090; &#1088;&#1103;&#1076; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1079;&#1085;&#1072;&#1085;&#1080;&#1081; &#1082;&#1072;&#1082; &#1095;&#1072;&#1089;&#1090;&#1100; &#1080;&#1093; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1080;. &#1042; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1077; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077; &#1075;&#1086;&#1076;&#1072; &#1086;&#1085;&#1080; &#1080;&#1076;&#1091;&#1090; &#1085;&#1072; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1080;&#1077; &#1092;&#1072;&#1082;&#1091;&#1083;&#1100;&#1090;&#1077;&#1090;&#1099;, &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1077;&#1089;&#1103; &#1087;&#1086; &#1089;&#1086;&#1089;&#1077;&#1076;&#1089;&#1090;&#1074;&#1091; &#1089; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1084;&#1080; &#1073;&#1086;&#1083;&#1100;&#1085;&#1080;&#1094;&#1072;&#1084;&#1080;, &#1080;&#1083;&#1080; &#1074; &#1089;&#1090;&#1086;&#1083;&#1080;&#1094;&#1077;, &#1080;&#1083;&#1080; &#1074; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1093; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072;&#1093; &#1087;&#1088;&#1086;&#1074;&#1080;&#1085;&#1094;&#1080;&#1081;, &#1080;&#1083;&#1080; &#1074; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1082;&#1088;&#1091;&#1087;&#1085;&#1099;&#1093; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;.</P>
<P ALIGN="JUSTIFY">&#1053;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1101;&#1090;&#1086;&#1075;&#1086; &#1086;&#1087;&#1099;&#1090;&#1072; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1083;&#1072; &#1080;&#1076;&#1077;&#1103; &#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1091;&#1102; &#1096;&#1082;&#1086;&#1083;&#1091; &#1089;&#1087;&#1086;&#1088;&#1090;&#1072; - &#1082;&#1086;&#1075;&#1076;&#1072; &#1084;&#1099; &#1079;&#1072;&#1084;&#1077;&#1090;&#1080;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1101;&#1090;&#1086; &#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1086;. &#1054;&#1085;&#1086; &#1073;&#1077;&#1079;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1086; &#1091;&#1078;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; &#1076;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1089;&#1088;&#1086;&#1082;, &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1090;&#1080;&#1074; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1082;&#1072;&#1082; &#1091;&#1095;&#1080;&#1083;&#1080;&#1097;&#1077; &#1080; &#1094;&#1077;&#1085;&#1090;&#1088; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1080; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1072; &#1076;&#1083;&#1103; &#1086;&#1073;&#1086;&#1088;&#1086;&#1085;&#1099;, &#1085;&#1086; &#1086;&#1085;&#1086; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1083;&#1086;&#1089;&#1100; &#1074; &#1093;&#1086;&#1088;&#1086;&#1096;&#1077;&#1084; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080;, &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1083;&#1086;&#1089;&#1100;, &#1093;&#1086;&#1090;&#1103; &#1085;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1086;&#1089;&#1100; &#1091;&#1078;&#1077; &#1076;&#1072;&#1074;&#1085;&#1086;. &#1052;&#1099; &#1091;&#1074;&#1080;&#1076;&#1077;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1101;&#1090;&#1086; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1099;&#1081; &#1091;&#1095;&#1072;&#1089;&#1090;&#1086;&#1082;, &#1090;&#1091;&#1090; &#1073;&#1099;&#1083;&#1086; &#1084;&#1077;&#1089;&#1090;&#1086;, &#1089;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1072;&#1091;&#1076;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080;, &#1084;&#1072;&#1089;&#1090;&#1077;&#1088;&#1089;&#1082;&#1080;&#1077;, &#1089;&#1082;&#1083;&#1072;&#1076;&#1099;, &#1073;&#1099;&#1083;&#1086; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1088;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080; &#1088;&#1077;&#1084;&#1086;&#1085;&#1090;, &#1087;&#1088;&#1080;&#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1080;&#1090;&#1100; &#1077;&#1075;&#1086; &#1087;&#1086;&#1076; &#1096;&#1082;&#1086;&#1083;&#1091;, &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1100; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1099;&#1077; &#1087;&#1086;&#1083;&#1103; &#1080; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1077; &#1095;&#1080;&#1089;&#1083;&#1086; &#1086;&#1073;&#1097;&#1077;&#1078;&#1080;&#1090;&#1080;&#1081;, &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086;&#1077; &#1076;&#1083;&#1103; &#1087;&#1077;&#1088;&#1074;&#1099;&#1093; &#1082;&#1091;&#1088;&#1089;&#1086;&#1074;.</P>
<P ALIGN="JUSTIFY">&#1050;&#1086;&#1075;&#1076;&#1072; &#1096;&#1082;&#1086;&#1083;&#1072; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074; &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1077;, &#1091; &#1085;&#1072;&#1089; &#1073;&#1099;&#1083;&#1086; &#1086;&#1082;&#1086;&#1083;&#1086; 400 &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1085;&#1077; &#1074;&#1089;&#1077; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; &#1073;&#1099;&#1083;&#1080; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1099; &#1089;&#1090;&#1080;&#1087;&#1077;&#1085;&#1076;&#1080;&#1080;, &#1080;&#1084;&#1077;&#1083;&#1080; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1088;&#1080;&#1089;&#1083;&#1072;&#1090;&#1100; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1086;&#1074;. &#1041;&#1099;&#1083; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085; &#1088;&#1103;&#1076; &#1089;&#1090;&#1080;&#1087;&#1077;&#1085;&#1076;&#1080;&#1081; 43 &#1072;&#1092;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1084; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1084;, &#1085;&#1086; &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1080;&#1079; &#1085;&#1080;&#1093; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1102;&#1090; &#1090;&#1072;&#1082;&#1080;&#1084;&#1080; &#1089;&#1082;&#1091;&#1076;&#1085;&#1099;&#1084;&#1080; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080;, &#1095;&#1090;&#1086; &#1085;&#1077; &#1074;&#1089;&#1077; &#1089;&#1084;&#1086;&#1075;&#1083;&#1080; &#1087;&#1088;&#1080;&#1089;&#1083;&#1072;&#1090;&#1100; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1077; &#1089;&#1090;&#1080;&#1087;&#1077;&#1085;&#1076;&#1080;&#1080;. &#1050;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086;, &#1080;&#1093; &#1080; &#1085;&#1077; &#1084;&#1086;&#1075;&#1083;&#1086; &#1073;&#1099;&#1090;&#1100; &#1084;&#1085;&#1086;&#1075;&#1086;: &#1088;&#1072;&#1089;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;, &#1088;&#1072;&#1079;&#1083;&#1091;&#1082;&#1072; &#1089; &#1073;&#1083;&#1080;&#1079;&#1082;&#1080;&#1084;&#1080; &#1073;&#1086;&#1083;&#1077;&#1077; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;; &#1101;&#1090;&#1086; &#1085;&#1077; &#1074;&#1089;&#1077; &#1088;&#1072;&#1074;&#1085;&#1086;, &#1095;&#1090;&#1086; &#1074; &#1085;&#1072;&#1096;&#1077;&#1084; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1077;, &#1075;&#1076;&#1077; &#1077;&#1089;&#1090;&#1100; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1089;&#1082;&#1072;&#1078;&#1077;&#1084;, &#1043;&#1072;&#1080;&#1090;&#1080; &#1080; &#1057;&#1072;&#1085;&#1090;&#1086;-&#1044;&#1086;&#1084;&#1080;&#1085;&#1075;&#1086;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1089;&#1086;&#1074;&#1089;&#1077;&#1084; &#1073;&#1083;&#1080;&#1079;&#1082;&#1086;, &#1080;&#1083;&#1080; &#1052;&#1077;&#1082;&#1089;&#1080;&#1082;&#1072;, &#1080; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1077; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1080; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1089;&#1077;&#1074;&#1077;&#1088;&#1072; &#1070;&#1078;&#1085;&#1086;&#1081; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1080;. &#1057;&#1086; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1099;&#1084;&#1080; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080; &#1083;&#1072;&#1090;&#1080;&#1085;&#1086;&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085; &#1091; &#1085;&#1072;&#1089; &#1073;&#1099;&#1083;&#1080; &#1085;&#1072;&#1084;&#1085;&#1086;&#1075;&#1086; &#1073;&#1086;&#1083;&#1077;&#1077; &#1090;&#1077;&#1089;&#1085;&#1099;&#1077; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103;; &#1074; &#1101;&#1090;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1093; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1089;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1081;, &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090; &#1089;&#1087;&#1086;&#1088;&#1090;; &#1086;&#1085;&#1080; &#1076;&#1072;&#1078;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1085;&#1091;&#1078;&#1076;&#1072;&#1102;&#1090;&#1089;&#1103; &#1074; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;&#1093; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1080; &#1089;&#1087;&#1086;&#1088;&#1090;&#1072;.</P>
<P ALIGN="JUSTIFY">&#1058;&#1072;&#1082; &#1073;&#1099;&#1083;&#1080; &#1088;&#1072;&#1089;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1099; &#1089;&#1090;&#1080;&#1087;&#1077;&#1085;&#1076;&#1080;&#1080;. &#1053;&#1086; &#1084;&#1099; &#1074;&#1080;&#1076;&#1077;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1080;&#1084;&#1077;&#1083;&#1072;&#1089;&#1100; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1084;&#1086;&#1097;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1080; &#1085;&#1072;&#1084; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1086;&#1089;&#1100; &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1099;&#1084; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1101;&#1090;&#1080; &#1083;&#1080;&#1096;&#1085;&#1080;&#1077; &#1084;&#1086;&#1097;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1042; &#1076;&#1072;&#1085;&#1085;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;, &#1091;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1103; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103; &#1080; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;, &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1102;&#1097;&#1077;&#1077;&#1089;&#1103; &#1084;&#1077;&#1078;&#1076;&#1091; &#1050;&#1091;&#1073;&#1086;&#1081; &#1080; &#1042;&#1077;&#1085;&#1077;&#1089;&#1091;&#1101;&#1083;&#1086;&#1081; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1089;&#1087;&#1086;&#1088;&#1090;&#1072;, &#1084;&#1099; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080;: &#1101;&#1090;&#1080; &#1084;&#1086;&#1097;&#1085;&#1086;&#1089;&#1090;&#1080;</FONT><FONT FACE="Arial">,</FONT><FONT FACE="Arial"> &#1085;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084;&#1099;&#1077; &#1074; &#1090;&#1077;&#1082;&#1091;&#1097;&#1077;&#1084; &#1075;&#1086;&#1076;&#1091;, &#1085;&#1072;&#1076;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;, &#1080; &#1077;&#1089;&#1083;&#1080; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1080;&#1090; &#1077;&#1097;&#1077; 200 &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1086;&#1089;&#1090;&#1072;&#1085;&#1077;&#1090;&#1089;&#1103; 400 &#1084;&#1077;&#1089;&#1090; &#1076;&#1083;&#1103; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1082;&#1091;&#1088;&#1089;&#1072;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1084;&#1099; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1080;&#1083;&#1080; 200 &#1089;&#1090;&#1080;&#1087;&#1077;&#1085;&#1076;&#1080;&#1081; &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1084; &#1074;&#1077;&#1085;&#1077;&#1089;&#1091;&#1101;&#1083;&#1100;&#1094;&#1072;&#1084;; &#1087;&#1086; &#1101;&#1090;&#1086;&#1081; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1077; &#1087;&#1086;&#1095;&#1090;&#1080; &#1090;&#1088;&#1077;&#1090;&#1100; &#1074;&#1089;&#1077;&#1093; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1086;&#1074; - &#1074;&#1077;&#1085;&#1077;&#1089;&#1091;&#1101;&#1083;&#1100;&#1094;&#1099;. &#1055;&#1091;&#1089;&#1090;&#1100; &#1074;&#1077;&#1085;&#1077;&#1089;&#1091;&#1101;&#1083;&#1100;&#1094;&#1099; &#1087;&#1086;&#1076;&#1085;&#1080;&#1084;&#1091;&#1090; &#1088;&#1091;&#1082;&#1080; (&#1042;&#1086;&#1089;&#1082;&#1083;&#1080;&#1094;&#1072;&#1085;&#1080;&#1103;). &#1042;&#1080;&#1076;&#1080;&#1090;&#1077;, &#1094;&#1077;&#1083;&#1099;&#1081; &#1083;&#1077;&#1089; &#1088;&#1091;&#1082; (&#1040;&#1087;&#1083;&#1086;&#1076;&#1080;&#1089;&#1084;&#1077;&#1085;&#1090;&#1099;).</P>
<P ALIGN="JUSTIFY">&#1050;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086;, &#1074; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1077; &#1080;&#1084;&#1077;&#1102;&#1097;&#1080;&#1077;&#1089;&#1103; &#1089;&#1090;&#1080;&#1087;&#1077;&#1085;&#1076;&#1080;&#1080; &#1085;&#1072;&#1076;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1089; &#1091;&#1095;&#1077;&#1090;&#1086;&#1084; &#1087;&#1088;&#1086;&#1087;&#1086;&#1088;&#1094;&#1080;&#1081; &#1080; &#1085;&#1086;&#1088;&#1084;. &#1042; &#1101;&#1090;&#1086;&#1084; &#1075;&#1086;&#1076;&#1091; &#1073;&#1099;&#1083;&#1086; &#1086;&#1089;&#1086;&#1073;&#1086;&#1077; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1080;&#1084;&#1077;&#1083;&#1080;&#1089;&#1100; &#1085;&#1077;&#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084;&#1099;&#1077; &#1084;&#1086;&#1097;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1053;&#1072;&#1084; &#1085;&#1072;&#1076;&#1086; &#1093;&#1086;&#1088;&#1086;&#1096;&#1077;&#1085;&#1100;&#1082;&#1086; &#1080;&#1079;&#1091;&#1095;&#1080;&#1090;&#1100;, &#1082;&#1072;&#1082; &#1088;&#1072;&#1089;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100; &#1080;&#1093; &#1085;&#1072; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1084; &#1082;&#1091;&#1088;&#1089;&#1077;.</P>
<P ALIGN="JUSTIFY">&#1053;&#1072;&#1076;&#1086; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1076;&#1083;&#1103; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1089;&#1082;&#1072;&#1078;&#1077;&#1084;, &#1043;&#1086;&#1085;&#1076;&#1091;&#1088;&#1072;&#1089;&#1072; &#1080;&#1083;&#1080; &#1057;&#1072;&#1083;&#1100;&#1074;&#1072;&#1076;&#1086;&#1088;&#1072;, 10 &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1086;&#1074; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1102;&#1090; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1076;&#1083;&#1103; &#1073;&#1091;&#1076;&#1091;&#1097;&#1077;&#1075;&#1086; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103; &#1089;&#1087;&#1086;&#1088;&#1090;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1095;&#1077;&#1084; 150 &#1073;&#1088;&#1072;&#1079;&#1080;&#1083;&#1100;&#1094;&#1077;&#1074;; &#1076;&#1083;&#1103; &#1041;&#1088;&#1072;&#1079;&#1080;&#1083;&#1080;&#1080; &#1089; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; 160 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; 100 &#1089;&#1090;&#1080;&#1087;&#1077;&#1085;&#1076;&#1080;&#1081; &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1085;&#1077; &#1088;&#1077;&#1096;&#1072;&#1102;&#1090;.</P>
<P ALIGN="JUSTIFY">&#1044;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1088;&#1077;&#1095;&#1100; &#1080;&#1076;&#1077;&#1090; &#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077;, &#1085;&#1077; &#1089;&#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1101;&#1090;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072; &#1085;&#1091;&#1078;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1089;&#1090;&#1080;&#1087;&#1077;&#1085;&#1076;&#1080;&#1103;&#1093; &#1076;&#1083;&#1103; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1086;&#1081; &#1096;&#1082;&#1086;&#1083;&#1099;, &#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1096;&#1082;&#1086;&#1083;&#1072; &#1085;&#1091;&#1078;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1073;&#1088;&#1072;&#1079;&#1080;&#1083;&#1100;&#1089;&#1082;&#1080;&#1093; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1086;&#1074; &#1074; &#1089;&#1080;&#1083;&#1091; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1072;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1073;&#1099;&#1083;&#1080; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1099; &#1074;&#1089;&#1077; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1087;&#1086;&#1083;&#1091;&#1096;&#1072;&#1088;&#1080;&#1103;.</P>
<P ALIGN="JUSTIFY">&#1044;&#1083;&#1103; &#1052;&#1077;&#1082;&#1089;&#1080;&#1082;&#1080; &#1089; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; 100 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074; 10-15 &#1089;&#1090;&#1080;&#1087;&#1077;&#1085;&#1076;&#1080;&#1081; - &#1085;&#1080;&#1095;&#1090;&#1086;; &#1085;&#1086; &#1085;&#1091;&#1078;&#1085;&#1086; 15 &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1095;&#1080;&#1089;&#1083;&#1086; &#1084;&#1077;&#1082;&#1089;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1052;&#1077;&#1082;&#1089;&#1080;&#1082;&#1072; &#1087;&#1088;&#1080;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1072; &#1079;&#1076;&#1077;&#1089;&#1100;, &#1087;&#1086;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1091; &#1094;&#1077;&#1083;&#1100; &#1101;&#1090;&#1080;&#1093; &#1096;&#1082;&#1086;&#1083; - &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1080; &#1089;&#1087;&#1086;&#1088;&#1090;&#1072;, &#1080;&#1093; &#1094;&#1077;&#1083;&#1100;, &#1080; &#1073;&#1099;&#1090;&#1100; &#1084;&#1086;&#1078;&#1077;&#1090;, &#1075;&#1083;&#1072;&#1074;&#1085;&#1072;&#1103; - &#1087;&#1086;&#1088;&#1086;&#1076;&#1085;&#1080;&#1090;&#1100; &#1083;&#1072;&#1090;&#1080;&#1085;&#1086;&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1077; &#1080; &#1082;&#1072;&#1088;&#1080;&#1073;&#1089;&#1082;&#1080;&#1077; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100; &#1089;&#1077;&#1090;&#1100; &#1085;&#1072;&#1080;&#1083;&#1091;&#1095;&#1096;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1086;&#1074; &#1087;&#1086; &#1089;&#1087;&#1086;&#1088;&#1090;&#1091;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074; &#1073;&#1091;&#1076;&#1091;&#1097;&#1077;&#1084; &#1086;&#1085;&#1080; &#1084;&#1086;&#1075;&#1083;&#1080; &#1086;&#1073;&#1097;&#1072;&#1090;&#1100;&#1089;&#1103; &#1084;&#1077;&#1078;&#1076;&#1091; &#1089;&#1086;&#1073;&#1086;&#1081; &#1080; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1090;&#1100; &#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100; &#1084;&#1086;&#1075;&#1091;&#1095;&#1077;&#1077; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1086;&#1077; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077; &#1074; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1093;, &#1087;&#1088;&#1080;&#1079;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1086;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1080;&#1090;&#1100;&#1089;&#1103;, &#1080; &#1073;&#1086;&#1083;&#1077;&#1077; &#1095;&#1077;&#1084; &#1087;&#1088;&#1080;&#1079;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; - &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1093; &#1086;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1080;&#1090;&#1100;&#1089;&#1103;, &#1077;&#1089;&#1083;&#1080; &#1086;&#1085;&#1080; &#1093;&#1086;&#1090;&#1103;&#1090; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1102; &#1089;&#1072;&#1084;&#1086;&#1073;&#1099;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1089;&#1074;&#1086;&#1102; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1091;, &#1089;&#1074;&#1086;&#1102; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1080; &#1085;&#1072;&#1076;&#1077;&#1078;&#1076;&#1091; &#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100; &#1082;&#1086;&#1075;&#1076;&#1072;-&#1085;&#1080;&#1073;&#1091;&#1076;&#1100;, &#1082;&#1072;&#1082; &#1086;&#1073; &#1101;&#1090;&#1086;&#1084; &#1074; &#1085;&#1072;&#1095;&#1072;&#1083;&#1077; XIX &#1074;&#1077;&#1082;&#1072; &#1084;&#1077;&#1095;&#1090;&#1072;&#1083;&#1080; &#1074;&#1080;&#1076;&#1085;&#1077;&#1081;&#1096;&#1080;&#1077; &#1087;&#1072;&#1090;&#1088;&#1080;&#1086;&#1090;&#1099;, &#1074;&#1077;&#1083;&#1080;&#1082;&#1091;&#1102; &#1085;&#1072;&#1094;&#1080;&#1102;, &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1081; &#1089;&#1086;&#1102;&#1079; &#1085;&#1072;&#1094;&#1080;&#1081;, &#1075;&#1086;&#1074;&#1086;&#1088;&#1103;&#1097;&#1080;&#1093; &#1085;&#1072; &#1086;&#1076;&#1085;&#1086;&#1084; &#1103;&#1079;&#1099;&#1082;&#1077;, &#1080;&#1084;&#1077;&#1102;&#1097;&#1080;&#1093; &#1089;&#1093;&#1086;&#1076;&#1085;&#1099;&#1077; &#1086;&#1073;&#1099;&#1095;&#1072;&#1080;, &#1089;&#1093;&#1086;&#1076;&#1085;&#1099;&#1077; &#1088;&#1077;&#1083;&#1080;&#1075;&#1080;&#1086;&#1079;&#1085;&#1099;&#1077; &#1074;&#1077;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1075;&#1086;&#1088;&#1072;&#1079;&#1076;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1091;&#1102; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1091;&#1102; &#1086;&#1073;&#1097;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1095;&#1077;&#1084; &#1074; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1093; &#1089;&#1090;&#1086;&#1083;&#1100; &#1088;&#1072;&#1079;&#1085;&#1086;&#1083;&#1080;&#1082;&#1086;&#1081; &#1045;&#1074;&#1088;&#1086;&#1087;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1086;&#1089;&#1083;&#1077; &#1074;&#1077;&#1082;&#1086;&#1074;&#1099;&#1093; &#1074;&#1086;&#1081;&#1085; &#1084;&#1077;&#1078;&#1076;&#1091; &#1089;&#1086;&#1073;&#1086;&#1081; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1089;&#1090;&#1080;&#1088;&#1072;&#1102;&#1090; &#1075;&#1088;&#1072;&#1085;&#1080;&#1094;&#1099;, &#1086;&#1073;&#1088;&#1072;&#1079;&#1091;&#1102;&#1090; &#1086;&#1073;&#1097;&#1091;&#1102; &#1076;&#1077;&#1085;&#1077;&#1078;&#1085;&#1091;&#1102; &#1077;&#1076;&#1080;&#1085;&#1080;&#1094;&#1091; &#1080; &#1086;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1103;&#1102;&#1090;&#1089;&#1103;; &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1074; &#1101;&#1090;&#1086;&#1084; &#1084;&#1080;&#1088;&#1077;, &#1087;&#1088;&#1080; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1084; &#1084;&#1080;&#1088;&#1086;&#1074;&#1086;&#1084; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077; &#1085;&#1080; &#1086;&#1076;&#1085;&#1072; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1072;&#1103; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072; &#1089;&#1072;&#1084;&#1072; &#1087;&#1086; &#1089;&#1077;&#1073;&#1077; &#1085;&#1077; &#1089;&#1084;&#1086;&#1078;&#1077;&#1090; &#1074;&#1099;&#1078;&#1080;&#1090;&#1100; &#1080; &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103;. </P>
<P ALIGN="JUSTIFY">&#1047;&#1076;&#1077;&#1089;&#1100; &#1084;&#1099; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1084; &#1085;&#1077; &#1086; &#1085;&#1072;&#1091;&#1082;&#1077;, &#1084;&#1099; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1084; &#1086; &#1089;&#1087;&#1086;&#1088;&#1090;&#1077;, &#1075;&#1083;&#1103;&#1076;&#1103; &#1074;&#1087;&#1077;&#1088;&#1077;&#1076;, &#1075;&#1083;&#1103;&#1076;&#1103; &#1074; &#1073;&#1091;&#1076;&#1091;&#1097;&#1077;&#1077;, &#1080; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1084; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074; &#1089;&#1074;&#1077;&#1090;&#1077; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1082;&#1086;&#1085;&#1094;&#1077;&#1087;&#1094;&#1080;&#1080;, &#1082;&#1072;&#1082; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1099;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1101;&#1090;&#1080; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1099;-&#1084;&#1077;&#1076;&#1080;&#1082;&#1080;, &#1074; &#1089;&#1074;&#1077;&#1090;&#1077; &#1087;&#1086;-&#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1084;&#1091; &#1075;&#1091;&#1084;&#1072;&#1085;&#1085;&#1086;&#1081; &#1082;&#1086;&#1085;&#1094;&#1077;&#1087;&#1094;&#1080;&#1080;. &#1053;&#1072;&#1084; &#1085;&#1072;&#1076;&#1086; &#1073;&#1086;&#1088;&#1086;&#1090;&#1100;&#1089;&#1103; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1085;&#1080;&#1079;&#1082;&#1086;&#1075;&#1086; &#1080; &#1074;&#1091;&#1083;&#1100;&#1075;&#1072;&#1088;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1089;&#1087;&#1086;&#1088;&#1090;&#1072; &#1074; &#1090;&#1086;&#1074;&#1072;&#1088;.</P>
<P ALIGN="JUSTIFY">&#1045;&#1089;&#1083;&#1080; &#1090;&#1088;&#1072;&#1075;&#1080;&#1095;&#1085;&#1086; &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1097;&#1072;&#1090;&#1100; &#1074; &#1090;&#1086;&#1074;&#1072;&#1088; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1077;, &#1090;&#1088;&#1072;&#1075;&#1080;&#1095;&#1085;&#1086; &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1097;&#1072;&#1090;&#1100; &#1074; &#1090;&#1086;&#1074;&#1072;&#1088; &#1085;&#1077;&#1095;&#1090;&#1086; &#1089;&#1090;&#1086;&#1083;&#1100; &#1073;&#1083;&#1072;&#1075;&#1086;&#1088;&#1086;&#1076;&#1085;&#1086;&#1077; &#1082;&#1072;&#1082; &#1089;&#1087;&#1086;&#1088;&#1090; &#1080; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1091;&#1087;&#1088;&#1072;&#1078;&#1085;&#1077;&#1085;&#1080;&#1103;, &#1089;&#1090;&#1086;&#1083;&#1100; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1077; &#1089; &#1073;&#1083;&#1072;&#1075;&#1086;&#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077;&#1084; &#1080; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1077;&#1084; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;. &#1055;&#1088;&#1086;&#1090;&#1080;&#1074; &#1101;&#1090;&#1086;&#1075;&#1086; &#1050;&#1091;&#1073;&#1072; &#1073;&#1086;&#1088;&#1077;&#1090;&#1089;&#1103; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1074; &#1086;&#1076;&#1080;&#1085;&#1086;&#1095;&#1082;&#1091;, &#1073;&#1086;&#1088;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1086;&#1090;&#1074;&#1088;&#1072;&#1090;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1090;&#1086;&#1088;&#1075;&#1072;&#1096;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1074;&#1085;&#1077;&#1076;&#1088;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1074; &#1089;&#1087;&#1086;&#1088;&#1090;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1085;&#1077; &#1080;&#1084;&#1077;&#1077;&#1090; &#1091;&#1078;&#1077; &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1086;&#1073;&#1097;&#1077;&#1075;&#1086; &#1085;&#1080; &#1089; &#1083;&#1102;&#1073;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1084; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084;, &#1085;&#1080; &#1089; &#1054;&#1083;&#1080;&#1084;&#1087;&#1080;&#1081;&#1089;&#1082;&#1080;&#1084;&#1080; &#1080;&#1075;&#1088;&#1072;&#1084;&#1080;.</P>
<P ALIGN="JUSTIFY">&#1052;&#1099; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1079;&#1085;&#1072;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1090;&#1072;&#1082;&#1086;&#1077; &#1054;&#1083;&#1080;&#1084;&#1087;&#1080;&#1081;&#1089;&#1082;&#1080;&#1077; &#1080;&#1075;&#1088;&#1099;; &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1085;&#1077; &#1079;&#1072;&#1073;&#1086;&#1090;&#1080;&#1083;&#1080;&#1089;&#1100; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1090;&#1100; &#1089;&#1087;&#1086;&#1088;&#1090;, &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1102;&#1090;&#1089;&#1103; &#1087;&#1086;&#1082;&#1091;&#1087;&#1082;&#1086;&#1081; &#1089;&#1087;&#1086;&#1088;&#1090;&#1089;&#1084;&#1077;&#1085;&#1086;&#1074;, &#1089;&#1087;&#1086;&#1088;&#1090;&#1089;&#1084;&#1077;&#1085;&#1086;&#1074; &#1089;&#1090;&#1088;&#1072;&#1085;, &#1075;&#1076;&#1077; &#1085;&#1077;&#1090; &#1085;&#1080; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1089;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1081;, &#1085;&#1080; &#1090;&#1088;&#1077;&#1085;&#1077;&#1088;&#1086;&#1074;, &#1084;&#1085;&#1086;&#1075;&#1080;&#1084; &#1080;&#1079; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1085;&#1077; &#1086;&#1089;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1080;&#1085;&#1086;&#1075;&#1086;, &#1082;&#1072;&#1082; &#1080;&#1076;&#1090;&#1080; &#1087;&#1086; &#1101;&#1090;&#1086;&#1081; &#1076;&#1086;&#1088;&#1086;&#1075;&#1077; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1089;&#1087;&#1086;&#1088;&#1090;&#1072; &#1080; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1086;&#1075;&#1086; &#1084;&#1077;&#1088;&#1082;&#1072;&#1085;&#1090;&#1080;&#1083;&#1080;&#1079;&#1084;&#1072;. </P>
<P ALIGN="JUSTIFY">&#1052;&#1099;, &#1087;&#1086; &#1082;&#1088;&#1072;&#1081;&#1085;&#1077;&#1081; &#1084;&#1077;&#1088;&#1077;, &#1084;&#1086;&#1078;&#1077;&#1084; &#1075;&#1086;&#1088;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; - &#1073;&#1086;&#1083;&#1077;&#1077; &#1095;&#1077;&#1084; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1079;&#1072;&#1074;&#1086;&#1077;&#1074;&#1072;&#1083;&#1080; &#1084;&#1077;&#1076;&#1072;&#1083;&#1080; &#1074; &#1095;&#1077;&#1089;&#1090;&#1085;&#1086;&#1081; &#1073;&#1086;&#1088;&#1100;&#1073;&#1077;, &#1080;&#1085;&#1086;&#1075;&#1076;&#1072; &#1074;&#1086;&#1087;&#1088;&#1077;&#1082;&#1080; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1083;&#1100;&#1085;&#1099;&#1084; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103;&#1084; &#1089;&#1091;&#1076;&#1077;&#1081;, &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1085;&#1086;&#1081; &#1074; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1074;&#1080;&#1076;&#1072;&#1093; &#1089;&#1087;&#1086;&#1088;&#1090;&#1072; &#1084;&#1072;&#1092;&#1080;&#1077;&#1081;, &#1101;&#1090;&#1080; &#1079;&#1086;&#1083;&#1086;&#1090;&#1099;&#1077;, &#1089;&#1077;&#1088;&#1077;&#1073;&#1088;&#1103;&#1085;&#1099;&#1077; &#1080; &#1073;&#1088;&#1086;&#1085;&#1079;&#1086;&#1074;&#1099;&#1077; &#1084;&#1077;&#1076;&#1072;&#1083;&#1080;, &#1101;&#1090;&#1080; &#1084;&#1077;&#1089;&#1090;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090; &#1085;&#1072;&#1096;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072; &#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1097;&#1072;&#1102;&#1090;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1077;&#1077; &#1074; &#1089;&#1090;&#1088;&#1072;&#1085;&#1091;, &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1102;&#1097;&#1091;&#1102; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;&#1077;, &#1095;&#1077;&#1084; &#1082;&#1072;&#1082;&#1072;&#1103;-&#1083;&#1080;&#1073;&#1086; &#1076;&#1088;&#1091;&#1075;&#1072;&#1103; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;, &#1095;&#1080;&#1089;&#1083;&#1086; &#1079;&#1086;&#1083;&#1086;&#1090;&#1099;&#1093; &#1084;&#1077;&#1076;&#1072;&#1083;&#1077;&#1081; &#1085;&#1072; &#1076;&#1091;&#1096;&#1091; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103;, - &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1103;&#1102;, &#1073;&#1086;&#1083;&#1077;&#1077; &#1095;&#1077;&#1084; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1079;&#1072;&#1074;&#1086;&#1077;&#1074;&#1072;&#1083;&#1080; &#1080;&#1093; &#1074; &#1095;&#1077;&#1089;&#1090;&#1085;&#1086;&#1081; &#1073;&#1086;&#1088;&#1100;&#1073;&#1077;, &#1084;&#1099; &#1075;&#1086;&#1088;&#1076;&#1080;&#1084;&#1089;&#1103; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1079;&#1072;&#1074;&#1086;&#1077;&#1074;&#1072;&#1083;&#1080; &#1085;&#1080; &#1077;&#1076;&#1080;&#1085;&#1086;&#1081; &#1084;&#1077;&#1076;&#1072;&#1083;&#1080; &#1085;&#1080;&#1082;&#1072;&#1082;&#1086;&#1075;&#1086; &#1094;&#1074;&#1077;&#1090;&#1072; &#1089;&#1080;&#1083;&#1072;&#1084;&#1080; &#1089;&#1087;&#1086;&#1088;&#1090;&#1089;&#1084;&#1077;&#1085;&#1086;&#1074;, &#1086;&#1090;&#1085;&#1103;&#1090;&#1099;&#1093; &#1091; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;; &#1095;&#1090;&#1086; &#1085;&#1072; &#1087;&#1088;&#1086;&#1090;&#1103;&#1078;&#1077;&#1085;&#1080;&#1080; 42 &#1083;&#1077;&#1090; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1073;&#1086;&#1088;&#1100;&#1073;&#1099; &#1080; 40 &#1083;&#1077;&#1090; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1101;&#1090;&#1086;&#1081; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; - &#1103; &#1080;&#1084;&#1077;&#1102; &#1074; &#1074;&#1080;&#1076;&#1091; &#1085;&#1072;&#1096;&#1091; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1091;&#1102; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1102; - &#1074;&#1089;&#1077; &#1084;&#1077;&#1076;&#1072;&#1083;&#1080; &#1084;&#1099; &#1079;&#1072;&#1074;&#1086;&#1077;&#1074;&#1072;&#1083;&#1080; &#1089;&#1080;&#1083;&#1072;&#1084;&#1080; &#1089;&#1087;&#1086;&#1088;&#1090;&#1089;&#1084;&#1077;&#1085;&#1086;&#1074;, &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1085;&#1099;&#1093; &#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1099;&#1093; &#1074; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1085;&#1072; &#1087;&#1088;&#1086;&#1090;&#1103;&#1078;&#1077;&#1085;&#1080;&#1080; &#1074;&#1089;&#1077;&#1093; &#1101;&#1090;&#1080;&#1093; &#1083;&#1077;&#1090;, &#1087;&#1086;&#1089;&#1083;&#1077; &#1076;&#1086;&#1083;&#1075;&#1086;&#1081; &#1085;&#1077;&#1091;&#1089;&#1090;&#1072;&#1085;&#1085;&#1086;&#1081; &#1073;&#1086;&#1088;&#1100;&#1073;&#1099;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1091;&#1102; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1091;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1086;&#1077; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077;, &#1082;&#1072;&#1082;&#1086;&#1077; &#1084;&#1099; &#1089;&#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080;, &#1086;&#1073;&#1088;&#1072;&#1097;&#1072;&#1103; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1080; &#1074;&#1099;&#1076;&#1077;&#1083;&#1103;&#1103; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1099; &#1085;&#1072; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1080; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1089;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1081;. &#1069;&#1090;&#1086; &#1087;&#1088;&#1080;&#1074;&#1077;&#1083;&#1086; &#1085;&#1072;&#1096;&#1091; &#1089;&#1090;&#1088;&#1072;&#1085;&#1091; &#1082; &#1090;&#1086;&#1084;&#1091;, &#1095;&#1090;&#1086; &#1086;&#1085;&#1072; &#1079;&#1072;&#1085;&#1103;&#1083;&#1072; &#1084;&#1077;&#1089;&#1090;&#1086; &#1074; &#1089;&#1087;&#1086;&#1088;&#1090;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1091;&#1078;&#1077; &#1085;&#1080;&#1082;&#1090;&#1086; &#1085;&#1077; &#1086;&#1090;&#1088;&#1080;&#1094;&#1072;&#1077;&#1090; &#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1077;&#1090;&#1089;&#1103; &#1084;&#1080;&#1088;&#1086;&#1084;.</P>
<P ALIGN="JUSTIFY">&#1042; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1077;&#1089;&#1090;&#1100; &#1090;&#1088;&#1080; &#1074;&#1077;&#1097;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1085;&#1099; &#1074;&#1089;&#1077;&#1084;&#1080;: &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077; &#1077;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1080; &#1103; &#1089;&#1090;&#1072;&#1074;&#1083;&#1102; &#1101;&#1090;&#1086; &#1074; &#1090;&#1072;&#1082;&#1086;&#1084; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1087;&#1088;&#1077;&#1078;&#1076;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086; &#1080;&#1076;&#1077;&#1090; &#1086;&#1073;&#1097;&#1077;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;, &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1103; &#1089; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1075;&#1088;&#1072;&#1084;&#1086;&#1090;&#1077; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1072; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1076;&#1072;&#1078;&#1077; &#1085;&#1077; &#1091;&#1084;&#1077;&#1083;&#1080; &#1095;&#1080;&#1090;&#1072;&#1090;&#1100; &#1080; &#1087;&#1080;&#1089;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1090;&#1086;&#1084; &#1086;&#1085;&#1080; &#1086;&#1082;&#1086;&#1085;&#1095;&#1080;&#1083;&#1080; &#1096;&#1077;&#1089;&#1090;&#1086;&#1081; &#1082;&#1083;&#1072;&#1089;&#1089;, &#1076;&#1077;&#1074;&#1103;&#1090;&#1099;&#1081; &#1082;&#1083;&#1072;&#1089;&#1089; &#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1087;&#1086;&#1083;&#1085;&#1086;&#1077; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077;, &#1085;&#1077;&#1087;&#1086;&#1083;&#1085;&#1086;&#1077; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1077;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1080; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1074;&#1089;&#1077;&#1084; &#1076;&#1077;&#1090;&#1103;&#1084; &#1080; &#1087;&#1086;&#1076;&#1088;&#1086;&#1089;&#1090;&#1082;&#1072;&#1084;, &#1087;&#1086;&#1089;&#1083;&#1077; &#1095;&#1077;&#1075;&#1086; &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1080;&#1079; &#1085;&#1080;&#1093; &#1087;&#1086;&#1096;&#1083;&#1080; &#1091;&#1095;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074; &#1076;&#1077;&#1089;&#1103;&#1090;&#1082;&#1080; &#1074;&#1099;&#1089;&#1096;&#1080;&#1093; &#1091;&#1095;&#1077;&#1073;&#1085;&#1099;&#1093; &#1079;&#1072;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1081;, &#1090;&#1072;&#1082;&#1078;&#1077; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1077;&#1081;.</P>
<P ALIGN="JUSTIFY">&#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072;&#1096;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090; &#1086;&#1076;&#1085;&#1086; &#1080;&#1079; &#1087;&#1077;&#1088;&#1074;&#1099;&#1093; &#1084;&#1077;&#1089;&#1090; &#1074; &#1084;&#1080;&#1088;&#1077;, &#1090;&#1072;&#1082; &#1078;&#1077;, &#1082;&#1072;&#1082; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1079;&#1076;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1080; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1080; &#1089;&#1087;&#1086;&#1088;&#1090;&#1072; &#1050;&#1091;&#1073;&#1072; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090; &#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1084;&#1077;&#1089;&#1090;&#1072;.</P>
<P ALIGN="JUSTIFY">&#1071; &#1091;&#1087;&#1086;&#1084;&#1103;&#1085;&#1091;&#1083; &#1101;&#1090;&#1080; &#1090;&#1088;&#1080; &#1074;&#1080;&#1076;&#1072; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1080; &#1073;&#1099;&#1083;&#1086; &#1073;&#1099; &#1090;&#1088;&#1091;&#1076;&#1085;&#1086; &#1085;&#1072;&#1081;&#1090;&#1080; &#1090;&#1088;&#1080; &#1073;&#1086;&#1083;&#1077;&#1077; &#1075;&#1091;&#1084;&#1072;&#1085;&#1085;&#1099;&#1077;: &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;, &#1079;&#1076;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077; &#1080; &#1089;&#1087;&#1086;&#1088;&#1090; (&#1040;&#1087;&#1083;&#1086;&#1076;&#1080;&#1089;&#1084;&#1077;&#1085;&#1090;&#1099;), &#1086;&#1085;&#1080; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099; &#1074;&#1089;&#1077;&#1084; &#1076;&#1077;&#1090;&#1103;&#1084; &#1080; &#1074;&#1089;&#1077;&#1084; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1072;&#1084;, &#1087;&#1088;&#1080;&#1095;&#1077;&#1084; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1086; &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1086; (&#1040;&#1087;&#1083;&#1086;&#1076;&#1080;&#1089;&#1084;&#1077;&#1085;&#1090;&#1099;).</P>
<P ALIGN="JUSTIFY">&#1053;&#1086; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1101;&#1090;&#1080;&#1084; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1083;&#1089;&#1103; &#1085;&#1072;&#1096; &#1085;&#1072;&#1088;&#1086;&#1076; &#1074;&#1089;&#1077; &#1101;&#1090;&#1080; &#1075;&#1086;&#1076;&#1099;. &#1057;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1072;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1072;&#1103; &#1089; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;&#1086;&#1084;, &#1089; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1086;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1073;&#1099;&#1089;&#1090;&#1088;&#1077;&#1077;, &#1095;&#1077;&#1084; &#1082;&#1086;&#1075;&#1076;&#1072; &#1073;&#1099; &#1090;&#1086; &#1085;&#1080; &#1073;&#1099;&#1083;&#1086;. &#1053;&#1072;&#1091;&#1082;&#1080; &#1090;&#1086;&#1078;&#1077; &#1085;&#1077; &#1079;&#1072;&#1073;&#1099;&#1090;&#1099;. &#1059;&#1095;&#1077;&#1085;&#1099;&#1077; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099;, &#1080; &#1086;&#1085;&#1080; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1072;&#1102;&#1090; &#1089; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084;. &#1053;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1086;&#1075;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1099; &#1080; &#1076;&#1072;&#1078;&#1077; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1096;&#1077;&#1075;&#1086; &#1096;&#1080;&#1088;&#1086;&#1082;&#1086;&#1075;&#1086; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103; &#1089;&#1087;&#1086;&#1088;&#1090;&#1072; &#1073;&#1077;&#1079; &#1085;&#1072;&#1091;&#1095;&#1085;&#1086;&#1081; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1080;.</P>
<P ALIGN="JUSTIFY">&#1059;&#1089;&#1080;&#1083;&#1080;&#1103; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072; &#1073;&#1099;&#1083;&#1080; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1099; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1085;&#1072; &#1087;&#1088;&#1077;&#1086;&#1076;&#1086;&#1083;&#1077;&#1085;&#1080;&#1077; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1085;&#1077;&#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1080;, &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1085;&#1072; &#1080;&#1089;&#1082;&#1086;&#1088;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077; &#1085;&#1080;&#1097;&#1077;&#1090;&#1099;, &#1072; &#1095;&#1090;&#1086;&#1073;&#1099; &#1076;&#1086;&#1073;&#1080;&#1090;&#1100;&#1089;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086;, &#1084;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1083;&#1080; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; 42 &#1083;&#1077;&#1090; &#1074;&#1099;&#1085;&#1086;&#1089;&#1080;&#1090;&#1100; &#1073;&#1083;&#1086;&#1082;&#1072;&#1076;&#1091;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1103; &#1085;&#1077; &#1085;&#1072;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090; &#1079;&#1072; &#1088;&#1072;&#1089;&#1090;&#1088;&#1072;&#1090;&#1091; &#1084;&#1080;&#1083;&#1083;&#1080;&#1072;&#1088;&#1076;&#1086;&#1074; &#1080; &#1084;&#1080;&#1083;&#1083;&#1080;&#1072;&#1088;&#1076;&#1086;&#1074; &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1086;&#1074;, &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1091;&#1102; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1072;&#1084;&#1080; &#1074;&#1086; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1084;&#1077;&#1089;&#1090;&#1072;&#1093; - &#1085;&#1077; &#1093;&#1086;&#1095;&#1091; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100; &#1080;&#1084;&#1077;&#1085; &#1077;&#1097;&#1077; &#1080; &#1087;&#1086;&#1090;&#1086;&#1084;&#1091;, &#1095;&#1090;&#1086; &#1089;&#1088;&#1077;&#1076;&#1080; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1093; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1084;&#1072;&#1075;&#1085;&#1072;&#1090;&#1086;&#1074; &#1074;&#1088;&#1103;&#1076; &#1083;&#1080; &#1077;&#1089;&#1090;&#1100; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103;, - &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1103; &#1085;&#1077; &#1086;&#1089;&#1091;&#1078;&#1076;&#1072;&#1077;&#1090; &#1085;&#1077;&#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1100;, &#1087;&#1088;&#1077;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1090;&#1086;, &#1095;&#1090;&#1086; &#1076;&#1077;&#1090;&#1080; &#1087;&#1088;&#1086;&#1089;&#1103;&#1090; &#1084;&#1080;&#1083;&#1086;&#1089;&#1090;&#1099;&#1085;&#1102; &#1085;&#1072; &#1091;&#1083;&#1080;&#1094;&#1072;&#1093;, &#1090;&#1086;, &#1095;&#1090;&#1086; &#1085;&#1080;&#1097;&#1080;&#1077; &#1089;&#1087;&#1103;&#1090; &#1087;&#1086;&#1076; &#1084;&#1086;&#1089;&#1090;&#1072;&#1084;&#1080; &#1080;&#1083;&#1080; &#1074; &#1087;&#1086;&#1088;&#1090;&#1072;&#1083;&#1072;&#1093;; &#1085;&#1077; &#1086;&#1089;&#1091;&#1078;&#1076;&#1072;&#1077;&#1090; &#1075;&#1086;&#1083;&#1086;&#1076;, &#1085;&#1077; &#1086;&#1089;&#1091;&#1078;&#1076;&#1072;&#1077;&#1090; &#1101;&#1089;&#1082;&#1072;&#1076;&#1088;&#1086;&#1085;&#1099; &#1089;&#1084;&#1077;&#1088;&#1090;&#1080;, &#1085;&#1077; &#1086;&#1089;&#1091;&#1078;&#1076;&#1072;&#1077;&#1090; &#1082;&#1086;&#1088;&#1088;&#1091;&#1087;&#1094;&#1080;&#1102;, &#1085;&#1077; &#1086;&#1089;&#1091;&#1078;&#1076;&#1072;&#1077;&#1090; &#1090;&#1077; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1080;&#1083;&#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1090;&#1077;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;, &#1075;&#1076;&#1077; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1087;&#1086;&#1088;&#1072;&#1079;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1080; &#1085;&#1077;&#1075;&#1088;&#1072;&#1084;&#1086;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1073;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090;&#1080;.</P>
<P ALIGN="JUSTIFY">&#1048;&#1084;&#1087;&#1077;&#1088;&#1080;&#1103; &#1085;&#1077; &#1086;&#1089;&#1091;&#1076;&#1080;&#1083;&#1072; &#1072;&#1087;&#1072;&#1088;&#1090;&#1077;&#1080;&#1076;, &#1086;&#1085;&#1072; &#1074;&#1082;&#1083;&#1072;&#1076;&#1099;&#1074;&#1072;&#1083;&#1072; &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1099; &#1080; &#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1072;&#1083;&#1072; &#1089; &#1085;&#1080;&#1084;; &#1086;&#1085;&#1072; &#1079;&#1085;&#1072;&#1083;&#1072; &#1086; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1090;&#1077;&#1085;&#1080;&#1080; &#1103;&#1076;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1086;&#1088;&#1091;&#1078;&#1080;&#1103; &#1102;&#1078;&#1085;&#1086;-&#1072;&#1092;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1084;&#1080; &#1088;&#1072;&#1089;&#1080;&#1089;&#1090;&#1072;&#1084;&#1080; &#1080; &#1092;&#1072;&#1096;&#1080;&#1089;&#1090;&#1072;&#1084;&#1080; &#1080; &#1076;&#1072;&#1078;&#1077; &#1090;&#1077;&#1088;&#1087;&#1077;&#1083;&#1072; &#1101;&#1090;&#1086; &#1074; &#1085;&#1072;&#1076;&#1077;&#1078;&#1076;&#1077;, &#1095;&#1090;&#1086; &#1077;&#1075;&#1086; &#1084;&#1086;&#1078;&#1085;&#1086; &#1073;&#1091;&#1076;&#1077;&#1090; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1080;&#1093; &#1073;&#1086;&#1081;&#1094;&#1086;&#1074;-&#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1080;&#1089;&#1090;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1089;&#1088;&#1072;&#1078;&#1072;&#1083;&#1080;&#1089;&#1100; &#1085;&#1072; &#1102;&#1075;&#1077; &#1040;&#1085;&#1075;&#1086;&#1083;&#1099; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1072;&#1075;&#1088;&#1077;&#1089;&#1089;&#1080;&#1080; &#1102;&#1078;&#1085;&#1086;-&#1072;&#1092;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1092;&#1072;&#1096;&#1080;&#1089;&#1090;&#1086;&#1074; &#1080; &#1088;&#1072;&#1089;&#1080;&#1089;&#1090;&#1086;&#1074;.</P>
<P ALIGN="JUSTIFY">&#1054;&#1089;&#1091;&#1078;&#1076;&#1072;&#1102;&#1090; &#1050;&#1091;&#1073;&#1091; - &#1079;&#1085;&#1072;&#1102;, &#1095;&#1090;&#1086; &#1079;&#1076;&#1077;&#1089;&#1100; &#1087;&#1088;&#1080;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1076;&#1080;&#1087;&#1083;&#1086;&#1084;&#1072;&#1090;&#1099;, &#1103; &#1091;&#1079;&#1085;&#1072;&#1083; &#1086;&#1073; &#1101;&#1090;&#1086;&#1084;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1080;&#1093; &#1091;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1083;&#1080;, - &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1080;&#1090;&#1077;, &#1082;&#1072;&#1082;&#1086;&#1081; &#1094;&#1080;&#1085;&#1080;&#1079;&#1084; &#1094;&#1072;&#1088;&#1080;&#1090; &#1074; &#1101;&#1090;&#1086;&#1084; &#1084;&#1080;&#1088;&#1077; &#1080; &#1082;&#1072;&#1082;&#1091;&#1102; &#1075;&#1088;&#1091;&#1089;&#1090;&#1085;&#1091;&#1102; &#1088;&#1086;&#1083;&#1100; &#1080;&#1075;&#1088;&#1072;&#1102;&#1090; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1077;&#1075;&#1086; &#1095;&#1083;&#1077;&#1085;&#1099;, &#1090;&#1086; &#1077;&#1089;&#1090;&#1100; &#1095;&#1083;&#1077;&#1085;&#1099; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072; &#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1073;&#1077;&#1089;&#1089;&#1086;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086; &#1089;&#1090;&#1088;&#1077;&#1084;&#1103;&#1090;&#1089;&#1103; &#1086;&#1089;&#1091;&#1076;&#1080;&#1090;&#1100; &#1050;&#1091;&#1073;&#1091; &#1074; &#1050;&#1086;&#1084;&#1080;&#1089;&#1089;&#1080;&#1080; &#1087;&#1086; &#1087;&#1088;&#1072;&#1074;&#1072;&#1084; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;. &#1057;&#1090;&#1088;&#1072;&#1085;&#1091;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1085;&#1080;&#1082;&#1090;&#1086; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1089;&#1084;&#1086;&#1078;&#1077;&#1090; &#1085;&#1072;&#1079;&#1074;&#1072;&#1090;&#1100; &#1085;&#1080; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;, &#1087;&#1088;&#1086;&#1087;&#1072;&#1074;&#1096;&#1077;&#1075;&#1086; &#1073;&#1077;&#1079; &#1074;&#1077;&#1089;&#1090;&#1080;, &#1085;&#1080; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1091;&#1073;&#1080;&#1081;&#1089;&#1090;&#1074;&#1072;, &#1085;&#1080; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;, &#1087;&#1086;&#1076;&#1074;&#1077;&#1088;&#1075;&#1085;&#1091;&#1090;&#1086;&#1075;&#1086; &#1087;&#1099;&#1090;&#1082;&#1077;. &#1055;&#1091;&#1089;&#1090;&#1100; &#1090;&#1099;&#1089;&#1103;&#1095;&#1080; &#1088;&#1072;&#1079; &#1083;&#1075;&#1091;&#1085;&#1099; &#1080; &#1082;&#1083;&#1077;&#1074;&#1077;&#1090;&#1085;&#1080;&#1082;&#1080; &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1102;&#1090;, &#1095;&#1090;&#1086; &#1079;&#1076;&#1077;&#1089;&#1100; &#1087;&#1099;&#1090;&#1072;&#1102;&#1090; &#1083;&#1102;&#1076;&#1077;&#1081;. &#1052;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1090;&#1100; &#1087;&#1077;&#1088;&#1077;&#1076; &#1089;&#1090;&#1072; &#1090;&#1099;&#1089;&#1103;&#1095;&#1072;&#1084;&#1080;, &#1087;&#1086;&#1083;&#1091;&#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1084; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085; &#1080; &#1089;&#1087;&#1088;&#1086;&#1089;&#1080;&#1090;&#1100;, &#1089;&#1083;&#1099;&#1096;&#1072;&#1083; &#1083;&#1080; &#1082;&#1090;&#1086;-&#1085;&#1080;&#1073;&#1091;&#1076;&#1100; &#1080;&#1079; &#1085;&#1080;&#1093; &#1093;&#1086;&#1090;&#1100; &#1086;&#1073; &#1086;&#1076;&#1085;&#1086;&#1084; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1080;&#1085;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1087;&#1086;&#1076;&#1074;&#1077;&#1088;&#1075;&#1083;&#1080; &#1087;&#1099;&#1090;&#1082;&#1077; &#1074; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077;.</P>
<P ALIGN="JUSTIFY">&#1071; &#1089;&#1087;&#1088;&#1072;&#1096;&#1080;&#1074;&#1072;&#1102; &#1089;&#1077;&#1073;&#1103;, &#1077;&#1089;&#1090;&#1100; &#1083;&#1080; &#1074; &#1084;&#1080;&#1088;&#1077; &#1082;&#1072;&#1082;&#1072;&#1103;-&#1083;&#1080;&#1073;&#1086; &#1076;&#1088;&#1091;&#1075;&#1072;&#1103; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1073;&#1099; &#1090;&#1072;&#1082; &#1079;&#1072;&#1073;&#1086;&#1090;&#1080;&#1083;&#1072;&#1089;&#1100; &#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1077;, &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1073;&#1091;&#1095;&#1072;&#1090;&#1100; &#1074;&#1089;&#1077;&#1093; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089;, &#1085;&#1072; &#1074;&#1099;&#1089;&#1096;&#1077;&#1084; &#1101;&#1090;&#1072;&#1087;&#1077;, &#1084;&#1099; &#1073;&#1091;&#1076;&#1077;&#1084; &#1087;&#1088;&#1080;&#1074;&#1080;&#1074;&#1072;&#1090;&#1100; &#1074;&#1089;&#1077;&#1084; &#1086;&#1073;&#1097;&#1091;&#1102; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1091;, &#1072; &#1101;&#1090;&#1086;, &#1074; &#1095;&#1080;&#1089;&#1083;&#1077; &#1087;&#1088;&#1086;&#1095;&#1077;&#1075;&#1086;, &#1090;&#1086;, &#1095;&#1077;&#1075;&#1086; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1077;&#1090; &#1084;&#1085;&#1086;&#1075;&#1080;&#1084; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1099;&#1084; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1084;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1073;&#1099;&#1090;&#1100; &#1073;&#1086;&#1075;&#1072;&#1090;&#1099;&#1084; - &#1085;&#1077; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090; &#1073;&#1099;&#1090;&#1100; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1099;&#1084;, &#1073;&#1099;&#1090;&#1100; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1099;&#1084; - &#1085;&#1077; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090; &#1073;&#1099;&#1090;&#1100; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1099;&#1084;.</P>
<P ALIGN="JUSTIFY">&#1042; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1081; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1077; &#1084;&#1085;&#1086;&#1075;&#1086; &#1094;&#1080;&#1085;&#1080;&#1079;&#1084;&#1072;. &#1053;&#1077;&#1091;&#1078;&#1077;&#1083;&#1080; &#1086;&#1085;&#1080; &#1076;&#1091;&#1084;&#1072;&#1102;&#1090;, &#1095;&#1090;&#1086; &#1087;&#1091;&#1075;&#1072;&#1102;&#1090; &#1085;&#1072;&#1089; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1078;&#1072;&#1083;&#1082;&#1080;&#1084;&#1080; &#1084;&#1072;&#1085;&#1077;&#1074;&#1088;&#1072;&#1084;&#1080; &#1090;&#1072;&#1084;, &#1074; &#1046;&#1077;&#1085;&#1077;&#1074;&#1077;? &#1054;&#1085;&#1080; &#1085;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1089;&#1077;&#1073;&#1077;, &#1076;&#1086; &#1082;&#1072;&#1082;&#1086;&#1081; &#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1080; &#1084;&#1099; &#1089;&#1084;&#1077;&#1077;&#1084;&#1089;&#1103; &#1085;&#1072;&#1076; &#1080;&#1093; &#1075;&#1083;&#1091;&#1087;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1090;&#1072;&#1084; &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1082; &#1101;&#1090;&#1080;&#1082;&#1080;, &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1082; &#1084;&#1086;&#1088;&#1072;&#1083;&#1080;, &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1082; &#1076;&#1086;&#1089;&#1090;&#1086;&#1080;&#1085;&#1089;&#1090;&#1074;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1088;&#1086;&#1103;&#1074;&#1083;&#1103;&#1102;&#1090; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072;, &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1077; &#1090;&#1072;&#1084; &#1074; &#1088;&#1086;&#1083;&#1080; &#1084;&#1072;&#1092;&#1080;&#1080;, &#1087;&#1086;&#1076; &#1101;&#1075;&#1080;&#1076;&#1086;&#1081;, &#1087;&#1086;&#1076; &#1076;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1080; &#1087;&#1086;&#1076; &#1084;&#1072;&#1085;&#1076;&#1072;&#1090;&#1086;&#1084; &#1084;&#1086;&#1097;&#1085;&#1086;&#1075;&#1086; &#1089;&#1077;&#1074;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1089;&#1077;&#1076;&#1072;, &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1089;&#1074;&#1077;&#1088;&#1093;&#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1099;, &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1074;&#1083;&#1072;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1081; &#1074; &#1084;&#1080;&#1088;&#1077;.</P>
<P ALIGN="JUSTIFY">&#1050; &#1089;&#1090;&#1099;&#1076;&#1091; &#1090;&#1077;&#1093;, &#1082;&#1090;&#1086; &#1087;&#1086;&#1076;&#1095;&#1080;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103; &#1077;&#1081;, &#1079;&#1076;&#1077;&#1089;&#1100; &#1074; &#1074;&#1080;&#1076;&#1077; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1072; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1050;&#1091;&#1073;&#1072;! (&#1040;&#1087;&#1083;&#1086;&#1076;&#1080;&#1089;&#1084;&#1077;&#1085;&#1090;&#1099;) - &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1072;&#1103; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;, &#1083;&#1077;&#1078;&#1072;&#1097;&#1072;&#1103; &#1074; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1093; &#1084;&#1086;&#1088;&#1089;&#1082;&#1080;&#1093; &#1084;&#1080;&#1083;&#1103;&#1093; &#1086;&#1090; &#1101;&#1090;&#1086;&#1081; &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1080;, &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1089; &#1084;&#1091;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086;&#1084;, &#1095;&#1077;&#1089;&#1090;&#1100;&#1102;, &#1076;&#1086;&#1089;&#1090;&#1086;&#1080;&#1085;&#1089;&#1090;&#1074;&#1086;&#1084; &#1080; &#1090;&#1074;&#1077;&#1088;&#1076;&#1086;&#1089;&#1090;&#1100;&#1102; &#1074;&#1099;&#1085;&#1077;&#1089;&#1083;&#1072; 42 &#1075;&#1086;&#1076;&#1072; &#1073;&#1083;&#1086;&#1082;&#1072;&#1076;&#1099; &#1080; 10 &#1083;&#1077;&#1090; &#1086;&#1089;&#1086;&#1073;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1072;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074;&#1089;&#1090;&#1091;&#1087;&#1080;&#1090;&#1100; &#1074; &#1101;&#1090;&#1086; &#1090;&#1099;&#1089;&#1103;&#1095;&#1077;&#1083;&#1077;&#1090;&#1080;&#1077; &#1089; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084;, &#1095;&#1077;&#1084; &#1082;&#1086;&#1075;&#1076;&#1072; &#1073;&#1099; &#1090;&#1086; &#1085;&#1080; &#1073;&#1099;&#1083;&#1086;, &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1086;&#1084;, &#1089;&#1080;&#1083;&#1086;&#1081; &#1080; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1087;&#1088;&#1086;&#1103;&#1074;&#1083;&#1103;&#1090;&#1100; &#1089;&#1086;&#1083;&#1080;&#1076;&#1072;&#1088;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1076;&#1077;&#1083;&#1080;&#1090;&#1100;&#1089;&#1103; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1091; &#1085;&#1072;&#1089; &#1077;&#1089;&#1090;&#1100;, &#1089; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084;, &#1095;&#1077;&#1084; &#1075;&#1076;&#1077; &#1073;&#1099; &#1090;&#1086; &#1085;&#1080; &#1073;&#1099;&#1083;&#1086;, &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1086;&#1084; (&#1040;&#1087;&#1083;&#1086;&#1076;&#1080;&#1089;&#1084;&#1077;&#1085;&#1090;&#1099;).</P>
<P ALIGN="JUSTIFY">&#1053;&#1072;&#1096; &#1089;&#1077;&#1074;&#1077;&#1088;&#1085;&#1099;&#1081; &#1089;&#1086;&#1089;&#1077;&#1076; &#1085;&#1077; &#1089;&#1084;&#1086;&#1075; &#1073;&#1099; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1100; 2 000 &#1074;&#1088;&#1072;&#1095;&#1077;&#1081; &#1074; &#1062;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1091;, &#1074; &#1090;&#1077; &#1084;&#1077;&#1089;&#1090;&#1072;, &#1082;&#1091;&#1076;&#1072; &#1077;&#1076;&#1091;&#1090; &#1085;&#1072;&#1096;&#1080; &#1074;&#1088;&#1072;&#1095;&#1080;. &#1071; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083; 2 000 &#1080; &#1087;&#1088;&#1077;&#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1083; &#1085;&#1077;&#1074;&#1077;&#1088;&#1086;&#1103;&#1090;&#1085;&#1086;, &#1085;&#1077; &#1084;&#1077;&#1096;&#1072;&#1083;&#1086; &#1073;&#1099; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1080;&#1090;&#1100;, &#1089;&#1084;&#1086;&#1075;&#1083;&#1080; &#1073;&#1099; &#1086;&#1085;&#1080; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1100; 1 000, &#1080; &#1085;&#1077; &#1085;&#1072; &#1086;&#1076;&#1085;&#1091; &#1085;&#1077;&#1076;&#1077;&#1083;&#1102; &#1080;&#1083;&#1080; 15 &#1076;&#1085;&#1077;&#1081;, &#1072; &#1085;&#1072; &#1075;&#1086;&#1076;, &#1085;&#1072; &#1076;&#1074;&#1072; &#1080;&#1083;&#1080; &#1090;&#1088;&#1080; &#1075;&#1086;&#1076;&#1072;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072;&#1084; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077;&#1075;&#1086; &#1084;&#1080;&#1088;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1073;&#1099;&#1083;&#1080; &#1082;&#1086;&#1083;&#1086;&#1085;&#1080;&#1103;&#1084;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074;&#1077;&#1082;&#1072;&#1084;&#1080; &#1087;&#1086;&#1076;&#1074;&#1077;&#1088;&#1075;&#1072;&#1083;&#1080;&#1089;&#1100; &#1075;&#1088;&#1072;&#1073;&#1077;&#1078;&#1091; &#1090;&#1077;&#1093;, &#1082;&#1090;&#1086; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1082;&#1080;&#1095;&#1080;&#1090;&#1089;&#1103; &#1089;&#1074;&#1086;&#1077;&#1081; &#1094;&#1080;&#1074;&#1080;&#1083;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1080; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1086;&#1081;, &#1082;&#1090;&#1086; &#1084;&#1085;&#1080;&#1090;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1089;&#1077;&#1073;&#1103; &#1075;&#1083;&#1072;&#1096;&#1072;&#1090;&#1072;&#1077;&#1084; &#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1080;, &#1072; &#1074;&#1077;&#1076;&#1100; &#1085;&#1072; &#1076;&#1077;&#1083;&#1077; &#1080;&#1084; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1077;&#1090; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099;, &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1085;&#1072;&#1096; &#1085;&#1072;&#1088;&#1086;&#1076; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1090;&#1072;&#1077;&#1090; &#1074;&#1089;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1089; &#1082;&#1072;&#1078;&#1076;&#1099;&#1084; &#1076;&#1085;&#1077;&#1084;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1077;&#1075;&#1086; &#1085;&#1077; &#1089;&#1084;&#1086;&#1075;&#1083;&#1080; &#1085;&#1080; &#1086;&#1073;&#1084;&#1072;&#1085;&#1091;&#1090;&#1100;, &#1085;&#1080; &#1086;&#1073;&#1086;&#1083;&#1100;&#1089;&#1090;&#1080;&#1090;&#1100; &#1080; &#1077;&#1097;&#1077; &#1084;&#1077;&#1085;&#1077;&#1077; - &#1076;&#1077;&#1084;&#1086;&#1088;&#1072;&#1083;&#1080;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;.</P>
<P ALIGN="JUSTIFY">&#1057;&#1077;&#1081;&#1095;&#1072;&#1089; &#1090;&#1077; &#1080;&#1083;&#1080; &#1080;&#1085;&#1099;&#1077; &#1075;&#1086;&#1074;&#1086;&#1088;&#1103;&#1090; &#1086; &#1090;&#1072;&#1082; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1084;&#1099;&#1093; &#1086;&#1073;&#1097;&#1080;&#1093; &#1083;&#1072;&#1090;&#1080;&#1085;&#1086;&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1103;&#1093;. &#1044;&#1072;, &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1073;&#1099;&#1083;&#1072; &#1073;&#1099; &#1073;&#1099;&#1090;&#1100; &#1076;&#1086;&#1089;&#1090;&#1086;&#1081;&#1085;&#1072;&#1103;, &#1095;&#1077;&#1089;&#1090;&#1085;&#1072;&#1103;, &#1084;&#1091;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1072;&#1103;, &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1072;&#1103; &#1086;&#1073;&#1097;&#1072;&#1103; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1103;, &#1085;&#1086; &#1085;&#1077; &#1076;&#1083;&#1103; &#1087;&#1086;&#1079;&#1086;&#1088;&#1085;&#1086;&#1081; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1080; &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1080;, &#1072; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090;&#1100; &#1087;&#1086;&#1076;&#1083;&#1099;&#1084; &#1084;&#1072;&#1085;&#1077;&#1074;&#1088;&#1072;&#1084; &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1080;, &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072;, &#1074;&#1087;&#1080;&#1089;&#1072;&#1074;&#1096;&#1077;&#1075;&#1086; &#1074; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1102; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1091;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1090;&#1088;&#1091;&#1076;&#1085;&#1086; &#1073;&#1091;&#1076;&#1077;&#1090; &#1080;&#1075;&#1085;&#1086;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080;&#1083;&#1080; &#1089;&#1090;&#1077;&#1088;&#1077;&#1090;&#1100; (&#1040;&#1087;&#1083;&#1086;&#1076;&#1080;&#1089;&#1084;&#1077;&#1085;&#1090;&#1099;). &#1048; &#1095;&#1077;&#1084; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1091;&#1089;&#1077;&#1088;&#1076;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1103; &#1080; &#1077;&#1077; &#1087;&#1088;&#1080;&#1089;&#1087;&#1077;&#1096;&#1085;&#1080;&#1082;&#1080; &#1074; &#1101;&#1090;&#1086;&#1081; &#1087;&#1086;&#1076;&#1083;&#1086;&#1089;&#1090;&#1080;, &#1090;&#1077;&#1084; &#1090;&#1074;&#1077;&#1088;&#1078;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1088;&#1077;&#1096;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1050;&#1091;&#1073;&#1099; &#1080; &#1074;&#1086;&#1083;&#1103; &#1050;&#1091;&#1073;&#1099; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1090;&#1100; &#1073;&#1086;&#1088;&#1100;&#1073;&#1091;.</P>
<P ALIGN="JUSTIFY">&#1048; &#1089;&#1072;&#1084;&#1086;&#1077; &#1085;&#1077;&#1074;&#1077;&#1088;&#1086;&#1103;&#1090;&#1085;&#1086;&#1077; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1074; &#1101;&#1090;&#1086;&#1081; &#1078;&#1077; &#1050;&#1086;&#1084;&#1080;&#1089;&#1089;&#1080;&#1080; &#1087;&#1086; &#1087;&#1088;&#1072;&#1074;&#1072;&#1084; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; - &#1075;&#1076;&#1077; &#1079;&#1072; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1091;&#1102; &#1088;&#1077;&#1079;&#1086;&#1083;&#1102;&#1094;&#1080;&#1102;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1072;&#1089;&#1090;&#1072;&#1085;&#1077;&#1090; &#1076;&#1077;&#1085;&#1100; &#1077;&#1077; &#1086;&#1073;&#1089;&#1091;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1088;&#1077;&#1079;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080; &#1078;&#1072;&#1083;&#1082;&#1080;&#1093; &#1083;&#1072;&#1082;&#1077;&#1077;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074;&#1099;&#1076;&#1074;&#1080;&#1075;&#1072;&#1102;&#1090; &#1077;&#1077; &#1086;&#1090; &#1080;&#1093; &#1080;&#1084;&#1077;&#1085;&#1080;, &#1073;&#1091;&#1076;&#1091;&#1090; &#1075;&#1086;&#1083;&#1086;&#1089;&#1086;&#1074;&#1072;&#1090;&#1100; &#1089;&#1086;&#1102;&#1079;&#1085;&#1080;&#1082;&#1080;, &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1077; &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1102;, &#1087;&#1086;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1091; &#1086;&#1085;&#1072; &#1085;&#1077; &#1087;&#1088;&#1086;&#1097;&#1072;&#1077;&#1090;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1077;&#1081; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1083;&#1080; "&#1085;&#1077;&#1090;" &#1087;&#1086; &#1083;&#1102;&#1073;&#1086;&#1084;&#1091; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1091;, &#1082;&#1072;&#1089;&#1072;&#1102;&#1097;&#1077;&#1084;&#1091;&#1089;&#1103; &#1050;&#1091;&#1073;&#1099;, - &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1102;&#1090; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1086;&#1084; &#1075;&#1086;&#1083;&#1086;&#1089;&#1086;&#1074; &#1084;&#1085;&#1086;&#1075;&#1086;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1088;&#1077;&#1079;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080;, &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084;&#1099;&#1077; &#1050;&#1091;&#1073;&#1086;&#1081;.</P>
<P ALIGN="JUSTIFY">&#1050;&#1091;&#1073;&#1072; - &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1073;&#1086;&#1083;&#1077;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086; &#1088;&#1077;&#1079;&#1086;&#1083;&#1102;&#1094;&#1080;&#1081; &#1074; &#1079;&#1072;&#1097;&#1080;&#1090;&#1091; &#1087;&#1088;&#1072;&#1074; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;, &#1080; &#1101;&#1090;&#1080; &#1088;&#1077;&#1079;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1099;&#1084; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1086;&#1084;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1073;&#1099;&#1083;&#1086; &#1073;&#1099; &#1091;&#1078; &#1089;&#1083;&#1080;&#1096;&#1082;&#1086;&#1084; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1072;&#1090;&#1100; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1085;&#1080;&#1093;, &#1087;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1086;&#1089;&#1090;&#1072;&#1102;&#1090;&#1089;&#1103; &#1086;&#1076;&#1085;&#1080; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1064;&#1090;&#1072;&#1090;&#1099; &#1080;&#1083;&#1080; &#1089; &#1077;&#1097;&#1077; &#1090;&#1088;&#1077;&#1084;&#1103;-&#1095;&#1077;&#1090;&#1099;&#1088;&#1100;&#1084;&#1103; &#1080;&#1083;&#1080; &#1089; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084; &#1095;&#1080;&#1089;&#1083;&#1086;&#1084; &#1087;&#1072;&#1088;&#1090;&#1085;&#1077;&#1088;&#1086;&#1074; &#1087;&#1086; &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1094;&#1080;&#1080; &#1084;&#1080;&#1088;&#1072;; &#1085;&#1086; &#1086;&#1085;&#1080; &#1085;&#1077; &#1087;&#1088;&#1077;&#1074;&#1099;&#1096;&#1072;&#1102;&#1090; 10 &#1080;&#1083;&#1080; 15, &#1072; &#1079;&#1072; &#1088;&#1077;&#1079;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080; &#1050;&#1091;&#1073;&#1099; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1075;&#1086;&#1083;&#1086;&#1089;&#1091;&#1102;&#1090; 30, 35, 40 &#1080;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1073;&#1086;&#1083;&#1077;&#1077; &#1076;&#1077;&#1083;&#1077;&#1075;&#1072;&#1094;&#1080;&#1081;. &#1042;&#1086;&#1090; &#1082;&#1072;&#1082; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1080;&#1088;&#1091;&#1077;&#1090; &#1101;&#1090;&#1086;&#1090; &#1084;&#1080;&#1088;.</P>
<P ALIGN="JUSTIFY">&#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1101;&#1090;&#1086;&#1090; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103;&#1096;&#1085;&#1080;&#1081; &#1084;&#1080;&#1088;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1075;&#1088;&#1072;&#1073;&#1103;&#1090; &#1080; &#1091;&#1075;&#1085;&#1077;&#1090;&#1072;&#1102;&#1090; &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1103; &#1080; &#1077;&#1077; &#1089;&#1072;&#1084;&#1099;&#1077; &#1073;&#1086;&#1075;&#1072;&#1090;&#1099;&#1077; &#1089;&#1086;&#1102;&#1079;&#1085;&#1080;&#1082;&#1080; &#1089; &#1080;&#1093; &#1073;&#1077;&#1079;&#1078;&#1072;&#1083;&#1086;&#1089;&#1090;&#1085;&#1099;&#1084; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1086;&#1084;, &#1080;&#1093; &#1092;&#1080;&#1085;&#1072;&#1085;&#1089;&#1086;&#1074;&#1099;&#1084;&#1080; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080;, &#1090;&#1088;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1085;&#1099;&#1084;&#1080; &#1076;&#1086;&#1083;&#1075;&#1072;&#1084;&#1080;, &#1085;&#1072;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1086;&#1090;&#1089;&#1090;&#1072;&#1083;&#1099;&#1084; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1077;&#1078;&#1077;&#1075;&#1086;&#1076;&#1085;&#1086; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1099; &#1087;&#1083;&#1072;&#1090;&#1080;&#1090;&#1100; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;, &#1095;&#1077;&#1084; &#1080;&#1084; &#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074;&#1079;&#1072;&#1081;&#1084;&#1099;, &#1090;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1088;&#1072;&#1079;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1074;&#1072;&#1103; &#1076;&#1086;&#1083;&#1075;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1091;&#1084;&#1085;&#1086;&#1078;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1090;&#1086;&#1083;&#1082;&#1072;&#1103; &#1089;&#1086;&#1090;&#1085;&#1080; &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074;, &#1084;&#1080;&#1083;&#1083;&#1080;&#1072;&#1088;&#1076;&#1099; &#1083;&#1102;&#1076;&#1077;&#1081; &#1074; &#1073;&#1077;&#1079;&#1085;&#1072;&#1076;&#1077;&#1078;&#1085;&#1091;&#1102; &#1087;&#1088;&#1086;&#1087;&#1072;&#1089;&#1090;&#1100;, - &#1101;&#1090;&#1086;&#1090; &#1087;&#1086;&#1088;&#1103;&#1076;&#1086;&#1082; &#1085;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1090;&#1100;, &#1086;&#1085; &#1085;&#1077;&#1091;&#1089;&#1090;&#1086;&#1081;&#1095;&#1080;&#1074;, &#1086;&#1085; &#1088;&#1091;&#1093;&#1085;&#1077;&#1090;, &#1087;&#1086;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1091; &#1091;&#1078;&#1077; &#1085;&#1077;&#1083;&#1100;&#1079;&#1103; &#1073;&#1086;&#1083;&#1077;&#1077; &#1085;&#1077;&#1076;&#1086;&#1086;&#1094;&#1077;&#1085;&#1080;&#1074;&#1072;&#1090;&#1100; &#1085;&#1072;&#1088;&#1086;&#1076;&#1099;, &#1085;&#1077;&#1083;&#1100;&#1079;&#1103; &#1080; &#1076;&#1072;&#1083;&#1077;&#1077; &#1075;&#1088;&#1072;&#1073;&#1080;&#1090;&#1100; &#1080; &#1087;&#1088;&#1077;&#1079;&#1080;&#1088;&#1072;&#1090;&#1100; &#1085;&#1072;&#1088;&#1086;&#1076;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1091;&#1095;&#1072;&#1090;&#1089;&#1103; &#1080; &#1074;&#1089;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1086;&#1089;&#1086;&#1079;&#1085;&#1072;&#1102;&#1090; &#1089;&#1074;&#1086;&#1077; &#1087;&#1088;&#1072;&#1074;&#1086; &#1085;&#1072; &#1073;&#1083;&#1072;&#1075;&#1086;&#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#1080; &#1085;&#1072; &#1078;&#1080;&#1079;&#1085;&#1100;.</P>
<P ALIGN="JUSTIFY">&#1053;&#1072;&#1096;&#1072; &#1088;&#1086;&#1076;&#1080;&#1085;&#1072; &#1076;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072;, &#1085;&#1072;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076; &#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1077;&#1085; &#1082; &#1089;&#1086;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1083;&#1077;&#1085;&#1080;&#1102; &#1080; &#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086;&#1077; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1077;&#1085; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100;, &#1080; &#1084;&#1099; &#1087;&#1088;&#1077;&#1076;&#1091;&#1087;&#1088;&#1077;&#1078;&#1076;&#1072;&#1077;&#1084; &#1085;&#1072;&#1096;&#1080;&#1093; &#1074;&#1088;&#1072;&#1075;&#1086;&#1074;, &#1095;&#1090;&#1086; &#1050;&#1091;&#1073;&#1072; &#1089; &#1082;&#1072;&#1078;&#1076;&#1099;&#1084; &#1076;&#1085;&#1077;&#1084; &#1074;&#1089;&#1077; &#1084;&#1077;&#1085;&#1077;&#1077; &#1086;&#1076;&#1080;&#1085;&#1086;&#1082;&#1072;, &#1095;&#1090;&#1086; &#1050;&#1091;&#1073;&#1072; &#1089; &#1082;&#1072;&#1078;&#1076;&#1099;&#1084; &#1076;&#1085;&#1077;&#1084; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1090;&#1072;&#1077;&#1090; &#1074;&#1089;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1095;&#1090;&#1086;, &#1085;&#1077;&#1089;&#1084;&#1086;&#1090;&#1088;&#1103; &#1085;&#1072; &#1083;&#1086;&#1078;&#1100; - &#1101;&#1090;&#1086; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1072;&#1103; &#1080;&#1076;&#1077;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103;, &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; &#1086;&#1088;&#1091;&#1078;&#1080;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; &#1084;&#1086;&#1075;&#1091;&#1090; &#1087;&#1086;&#1090;&#1088;&#1103;&#1089;&#1072;&#1090;&#1100; &#1090;&#1077;, &#1091; &#1082;&#1086;&#1075;&#1086; &#1085;&#1077;&#1090; &#1080;&#1076;&#1077;&#1081; &#1080; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1088;&#1072;&#1079;&#1091;&#1084;, - &#1083;&#1086;&#1078;&#1100;, &#1087;&#1088;&#1080; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1086;&#1085;&#1080; &#1091;&#1078;&#1077; &#1085;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1087;&#1086;&#1073;&#1077;&#1076;&#1080;&#1090;&#1100; &#1080; &#1089;&#1082;&#1088;&#1099;&#1074;&#1072;&#1090;&#1100; &#1085;&#1072;&#1084;&#1085;&#1086;&#1075;&#1086; &#1076;&#1086;&#1083;&#1100;&#1096;&#1077; &#1087;&#1088;&#1072;&#1074;&#1076;&#1091; &#1086; &#1050;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080;, &#1087;&#1088;&#1072;&#1074;&#1076;&#1091; &#1086; &#1085;&#1072;&#1096;&#1077;&#1081; &#1088;&#1086;&#1076;&#1080;&#1085;&#1077;, &#1091;&#1078;&#1077; &#1085;&#1077;&#1084;&#1072;&#1083;&#1086; &#1083;&#1102;&#1076;&#1077;&#1081; &#1074; &#1083;&#1102;&#1073;&#1086;&#1084; &#1091;&#1075;&#1086;&#1083;&#1082;&#1077; &#1047;&#1077;&#1084;&#1083;&#1080; &#1074;&#1099;&#1088;&#1072;&#1078;&#1072;&#1102;&#1090; &#1090;&#1072;&#1082; &#1080;&#1083;&#1080; &#1080;&#1085;&#1072;&#1095;&#1077; &#1089;&#1074;&#1086;&#1102; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1074;&#1086;&#1089;&#1093;&#1080;&#1097;&#1077;&#1085;&#1080;&#1077; &#1080; &#1095;&#1072;&#1089;&#1090;&#1086; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1085;&#1086;&#1089;&#1090;&#1100; &#1085;&#1072;&#1088;&#1086;&#1076;&#1091;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081;, &#1086;&#1089;&#1090;&#1072;&#1074;&#1096;&#1080;&#1089;&#1100; &#1074; &#1086;&#1076;&#1080;&#1085;&#1086;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1074; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1088;&#1091;&#1093;&#1085;&#1091;&#1083;&#1080; &#1082;&#1088;&#1091;&#1087;&#1085;&#1099;&#1077; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1099;, &#1073;&#1099;&#1083; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1077;&#1085;, &#1074;&#1086;&#1087;&#1088;&#1077;&#1082;&#1080; &#1074;&#1089;&#1077;&#1084; &#1087;&#1088;&#1086;&#1075;&#1085;&#1086;&#1079;&#1072;&#1084;, &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1084;&#1099; &#1089;&#1076;&#1077;&#1083;&#1072;&#1083;&#1080;, &#1073;&#1099;&#1083; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1077;&#1085; &#1074;&#1099;&#1089;&#1090;&#1086;&#1103;&#1090;&#1100;.</P>
<P ALIGN="JUSTIFY">&#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1103; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1083; &#1074;&#1072;&#1084;, &#1095;&#1090;&#1086; &#1101;&#1090;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;, &#1095;&#1077;&#1084; &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1077; &#1079;&#1072;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077;, &#1101;&#1090;&#1086; &#1086;&#1087;&#1086;&#1088;&#1085;&#1099;&#1081; &#1087;&#1091;&#1085;&#1082;&#1090; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103; &#1089;&#1087;&#1086;&#1088;&#1090;&#1072; &#1074; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1093; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077;&#1075;&#1086; &#1084;&#1080;&#1088;&#1072; (&#1040;&#1087;&#1083;&#1086;&#1076;&#1080;&#1089;&#1084;&#1077;&#1085;&#1090;&#1099;), &#1080;, &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;, &#1074; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1093; &#1051;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1080; &#1080; &#1050;&#1072;&#1088;&#1080;&#1073;&#1089;&#1082;&#1086;&#1075;&#1086; &#1073;&#1072;&#1089;&#1089;&#1077;&#1081;&#1085;&#1072; - &#1085;&#1072;&#1096;&#1080;&#1093; &#1089;&#1072;&#1084;&#1099;&#1093; &#1073;&#1083;&#1080;&#1079;&#1082;&#1080;&#1093; &#1073;&#1088;&#1072;&#1090;&#1100;&#1077;&#1074;. &#1048; &#1101;&#1090;&#1072; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1072;&#1103; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;, &#1078;&#1080;&#1074;&#1091;&#1097;&#1072;&#1103; &#1074; &#1073;&#1083;&#1086;&#1082;&#1072;&#1076;&#1077;, &#1077;&#1097;&#1077; &#1085;&#1077; &#1074;&#1099;&#1096;&#1077;&#1076;&#1096;&#1072;&#1103; &#1080;&#1079; &#1086;&#1089;&#1086;&#1073;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1072;, &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1089;&#1074;&#1086;&#1077;&#1084;&#1091; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;&#1091; &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1091; &#1084;&#1086;&#1078;&#1077;&#1090; &#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1074;&#1089;&#1077; &#1101;&#1090;&#1086;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1080;&#1084; &#1089;&#1090;&#1086;&#1080;&#1090; 100, &#1085;&#1072;&#1084; &#1089;&#1090;&#1086;&#1080;&#1090; &#1086;&#1076;&#1080;&#1085;, &#1087;&#1086;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1091; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083; &#1085;&#1077;&#1083;&#1100;&#1079;&#1103; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1089;&#1090;&#1080; &#1085;&#1080; &#1079;&#1072; &#1082;&#1072;&#1082;&#1080;&#1077; &#1076;&#1077;&#1085;&#1100;&#1075;&#1080;, &#1080; &#1085;&#1080; &#1089; &#1082;&#1072;&#1082;&#1080;&#1084;&#1080; &#1076;&#1077;&#1085;&#1100;&#1075;&#1072;&#1084;&#1080; &#1074; &#1084;&#1080;&#1088;&#1077; &#1085;&#1077;&#1083;&#1100;&#1079;&#1103; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1089; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1086;&#1084;.</P>
<P ALIGN="JUSTIFY">&#1055;&#1088;&#1080; &#1074;&#1080;&#1076;&#1077; &#1082;&#1072;&#1082;&#1086;&#1075;&#1086;-&#1083;&#1080;&#1073;&#1086; &#1089;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1082;&#1072;&#1082;&#1080;&#1093;-&#1083;&#1080;&#1073;&#1086; &#1079;&#1076;&#1072;&#1085;&#1080;&#1081;, &#1085;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084;&#1099;&#1093; &#1080; &#1085;&#1077; &#1087;&#1088;&#1080;&#1085;&#1086;&#1089;&#1103;&#1097;&#1080;&#1093; &#1087;&#1086;&#1083;&#1100;&#1079;&#1091;, &#1091; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072; &#1084;&#1086;&#1078;&#1077;&#1090; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1091;&#1090;&#1100; &#1080;&#1076;&#1077;&#1103; &#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100; &#1090;&#1072;&#1082;&#1080;&#1077; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;, &#1082;&#1072;&#1082; &#1101;&#1090;&#1086; &#1080;&#1083;&#1080; &#1082;&#1072;&#1082; &#1051;&#1072;&#1090;&#1080;&#1085;&#1086;&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1081; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1080;&#1081; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;; &#1090;&#1072;&#1082; &#1078;&#1077;, &#1082;&#1072;&#1082; &#1086;&#1085; &#1084;&#1086;&#1078;&#1077;&#1090; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1100; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1074;&#1088;&#1072;&#1095;&#1077;&#1081; &#1074; &#1085;&#1091;&#1078;&#1076;&#1072;&#1102;&#1097;&#1080;&#1077;&#1089;&#1103; &#1074; &#1085;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1095;&#1077;&#1084; &#1084;&#1086;&#1075;&#1083;&#1080; &#1073;&#1099; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1100; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1064;&#1090;&#1072;&#1090;&#1099; &#1080; &#1045;&#1074;&#1088;&#1086;&#1087;&#1072; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1074;&#1079;&#1103;&#1090;&#1099;&#1077;. &#1047;&#1072;&#1084;&#1077;&#1090;&#1100;&#1090;&#1077;, &#1103; &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1102;: &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;, &#1095;&#1077;&#1084; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1064;&#1090;&#1072;&#1090;&#1099; &#1080; &#1045;&#1074;&#1088;&#1086;&#1087;&#1072; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1074;&#1079;&#1103;&#1090;&#1099;&#1077;; &#1080; &#1084;&#1099; &#1084;&#1086;&#1075;&#1083;&#1080; &#1073;&#1099; &#1090;&#1072;&#1082;&#1078;&#1077; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1100; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1090;&#1088;&#1077;&#1085;&#1077;&#1088;&#1086;&#1074;, &#1095;&#1077;&#1084; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1064;&#1090;&#1072;&#1090;&#1099; &#1080; &#1045;&#1074;&#1088;&#1086;&#1087;&#1072; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1074;&#1079;&#1103;&#1090;&#1099;&#1077; (&#1040;&#1087;&#1083;&#1086;&#1076;&#1080;&#1089;&#1084;&#1077;&#1085;&#1090;&#1099;); &#1084;&#1099; &#1084;&#1086;&#1075;&#1083;&#1080; &#1073;&#1099; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1100; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1095;&#1077;&#1084; &#1080; &#1090;&#1077;, &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077;; &#1084;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1076;&#1072;&#1090;&#1100; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1076;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074; &#1089;&#1086;&#1083;&#1080;&#1076;&#1072;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1080;&#1089;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1076;&#1091;&#1093;&#1072; - &#1080; &#1085;&#1077; &#1089;&#1082;&#1072;&#1078;&#1091; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;, - &#1095;&#1077;&#1084; &#1045;&#1074;&#1088;&#1086;&#1087;&#1072; &#1080; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1064;&#1090;&#1072;&#1090;&#1099; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1074;&#1079;&#1103;&#1090;&#1099;&#1077;. &#1047;&#1076;&#1077;&#1089;&#1100; &#1089;&#1088;&#1072;&#1074;&#1085;&#1077;&#1085;&#1080;&#1077; &#1085;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1073;&#1083;&#1072;&#1075;&#1086;&#1088;&#1086;&#1076;&#1085;&#1072;&#1103; &#1080; &#1079;&#1072;&#1084;&#1077;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1080;&#1076;&#1077;&#1103; &#1089;&#1086;&#1083;&#1080;&#1076;&#1072;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1080;&#1079;&#1084;&#1072; &#1085;&#1077; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1074; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1086;&#1084; &#1080; &#1073;&#1086;&#1075;&#1072;&#1090;&#1086;&#1084; &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084; &#1084;&#1080;&#1088;&#1077;. &#1058;&#1072;&#1082;&#1086;&#1075;&#1086; &#1088;&#1086;&#1076;&#1072; &#1080;&#1076;&#1077;&#1080; &#1084;&#1086;&#1075;&#1091;&#1090; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1091;&#1090;&#1100; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074; &#1089;&#1077;&#1088;&#1076;&#1094;&#1077; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1073;&#1086;&#1088;&#1102;&#1097;&#1077;&#1075;&#1086;&#1089;&#1103; &#1079;&#1072; &#1073;&#1088;&#1072;&#1090;&#1089;&#1090;&#1074;&#1086; &#1084;&#1077;&#1078;&#1076;&#1091; &#1083;&#1102;&#1076;&#1100;&#1084;&#1080; &#1080; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072;&#1084;&#1080;, &#1073;&#1086;&#1088;&#1102;&#1097;&#1077;&#1075;&#1086;&#1089;&#1103; &#1079;&#1072; &#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1100; &#1074; &#1084;&#1080;&#1088;&#1077;.</P>
<P ALIGN="JUSTIFY">&#1058;&#1072;&#1082;&#1080;&#1084; &#1073;&#1099;&#1083;&#1086; &#1076;&#1086; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103;&#1096;&#1085;&#1077;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1080; &#1073;&#1091;&#1076;&#1077;&#1090; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1085;&#1072;&#1096;&#1077; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1084;&#1099; &#1074;&#1077;&#1088;&#1080;&#1084; &#1074; &#1085;&#1072;&#1088;&#1086;&#1076;. &#1058;&#1077;, &#1082;&#1090;&#1086; &#1074;&#1077;&#1088;&#1080;&#1090;, &#1095;&#1090;&#1086; &#1082;&#1086;&#1075;&#1076;&#1072; &#1080;&#1089;&#1095;&#1077;&#1079;&#1072;&#1077;&#1090; &#1083;&#1080;&#1076;&#1077;&#1088;, &#1080;&#1089;&#1095;&#1077;&#1079;&#1072;&#1077;&#1090; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1103;, &#1085;&#1077;&#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1099; &#1087;&#1086;&#1085;&#1103;&#1090;&#1100; - &#1080; &#1085;&#1077; &#1079;&#1085;&#1072;&#1102;, &#1087;&#1086;&#1081;&#1084;&#1091;&#1090; &#1083;&#1080; &#1082;&#1086;&#1075;&#1076;&#1072;-&#1085;&#1080;&#1073;&#1091;&#1076;&#1100;, - &#1090;&#1086;, &#1095;&#1090;&#1086; &#1103; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1083;&#1077;&#1090; &#1085;&#1072;&#1079;&#1072;&#1076;: "&#1051;&#1102;&#1076;&#1080; &#1091;&#1084;&#1080;&#1088;&#1072;&#1102;&#1090;, &#1085;&#1086; &#1055;&#1072;&#1088;&#1090;&#1080;&#1103; - &#1073;&#1077;&#1089;&#1089;&#1084;&#1077;&#1088;&#1090;&#1085;&#1072;". &#1042; &#1101;&#1090;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1077;&#1077; &#1073;&#1099;&#1083;&#1086; &#1073;&#1099; &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;: &#1083;&#1102;&#1076;&#1080; &#1091;&#1084;&#1080;&#1088;&#1072;&#1102;&#1090;, &#1085;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1099; - &#1073;&#1077;&#1089;&#1089;&#1084;&#1077;&#1088;&#1090;&#1085;&#1099; (&#1040;&#1087;&#1083;&#1086;&#1076;&#1080;&#1089;&#1084;&#1077;&#1085;&#1090;&#1099;). &#1048;&#1076;&#1077;&#1080; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1084;&#1086;&#1075;&#1091;&#1090; &#1080;&#1089;&#1095;&#1077;&#1079;&#1085;&#1091;&#1090;&#1100; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1085;&#1080;&#1084;, &#1085;&#1086; &#1101;&#1090;&#1086;&#1075;&#1086; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1089;&#1083;&#1091;&#1095;&#1080;&#1090;&#1089;&#1103; &#1089; &#1080;&#1076;&#1077;&#1103;&#1084;&#1080;, &#1074;&#1086;&#1087;&#1083;&#1086;&#1097;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1074; &#1076;&#1091;&#1096;&#1077; &#1080; &#1089;&#1077;&#1088;&#1076;&#1094;&#1077; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072;, &#1086;&#1085;&#1080; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1091;&#1084;&#1088;&#1091;&#1090; (&#1040;&#1087;&#1083;&#1086;&#1076;&#1080;&#1089;&#1084;&#1077;&#1085;&#1090;&#1099;). &#1048;&#1076;&#1077;&#1080;, &#1074;&#1099;&#1088;&#1072;&#1078;&#1077;&#1085;&#1085;&#1099;&#1077; &#1079;&#1076;&#1077;&#1089;&#1100; &#1083;&#1102;&#1073;&#1099;&#1084; &#1080;&#1079; &#1085;&#1072;&#1089;, - &#1085;&#1077; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1080;&#1076;&#1077;&#1080;, &#1101;&#1090;&#1086; &#1080;&#1076;&#1077;&#1080; &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074; &#1080; &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074; &#1083;&#1102;&#1076;&#1077;&#1081;, &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1086;&#1075;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1072;, &#1087;&#1086;&#1095;&#1090;&#1080; &#1074;&#1089;&#1077;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072;.</P>
<P ALIGN="JUSTIFY">&#1069;&#1090;&#1086; &#1078;&#1077;&#1083;&#1072;&#1085;&#1080;&#1077; &#1086;&#1073;&#1084;&#1072;&#1085;&#1099;&#1074;&#1072;&#1090;&#1100; &#1089;&#1072;&#1084;&#1080;&#1093; &#1089;&#1077;&#1073;&#1103;, &#1101;&#1090;&#1086;&#1090; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081; &#1085;&#1072; &#1090;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074;&#1077;&#1088;&#1080;&#1090;&#1100; &#1074; &#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1103;&#1082;&#1086;&#1073;&#1099; &#1087;&#1086;&#1076;&#1083;&#1080;&#1085;&#1085;&#1099;&#1093; &#1086;&#1087;&#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1089;&#1080;&#1083;, &#1089;&#1074;&#1080;&#1076;&#1077;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1086;&#1073; &#1086;&#1090;&#1095;&#1072;&#1103;&#1085;&#1080;&#1080;, &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1072;&#1084; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1091;&#1090;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077; &#1086;&#1090; &#1087;&#1088;&#1086;&#1074;&#1072;&#1083;&#1086;&#1074; &#1080; &#1087;&#1086;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1086;&#1085;&#1080; &#1090;&#1077;&#1088;&#1087;&#1077;&#1083;&#1080; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077;&#1093; &#1076;&#1077;&#1089;&#1103;&#1090;&#1080;&#1083;&#1077;&#1090;&#1080;&#1081; &#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1079;&#1072;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1080;&#1093; &#1080;&#1089;&#1082;&#1072;&#1090;&#1100; &#1082;&#1072;&#1082;&#1091;&#1102;-&#1085;&#1080;&#1073;&#1091;&#1076;&#1100; &#1091;&#1090;&#1077;&#1096;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1080;&#1083;&#1083;&#1102;&#1079;&#1080;&#1102;, &#1074;&#1077;&#1088;&#1103; &#1074; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1095;&#1077;&#1090;&#1074;&#1077;&#1088;&#1086; &#1085;&#1072;&#1077;&#1084;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1074;&#1089;&#1082;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1085;&#1072; &#1076;&#1077;&#1085;&#1100;&#1075;&#1080; &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1080; &#1080; &#1080;&#1093; &#1089;&#1086;&#1102;&#1079;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1089;&#1086;&#1073;&#1086;&#1081; &#1089;&#1080;&#1083;&#1091;. &#1053;&#1072;&#1096; &#1085;&#1072;&#1088;&#1086;&#1076; &#1089; &#1077;&#1075;&#1086; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1086;&#1081; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1086; &#1101;&#1090;&#1086; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090;</FONT><FONT FACE="Arial">,</FONT><FONT FACE="Arial"> &#1080; &#1090;&#1077;, &#1082;&#1090;&#1086; &#1078;&#1080;&#1074;&#1077;&#1090; &#1090;&#1072;&#1082;&#1080;&#1084;&#1080; &#1092;&#1072;&#1085;&#1090;&#1072;&#1079;&#1080;&#1103;&#1084;&#1080;, &#1085;&#1077; &#1080;&#1084;&#1077;&#1102;&#1090; &#1085;&#1080; &#1084;&#1072;&#1083;&#1077;&#1081;&#1096;&#1077;&#1075;&#1086; &#1087;&#1086;&#1085;&#1103;&#1090;&#1080;&#1103; &#1086; &#1090;&#1086;&#1084;, &#1076;&#1086; &#1082;&#1072;&#1082;&#1086;&#1081; &#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1080; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086; &#1085;&#1072;&#1096;&#1077;&#1081; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080; &#1079;&#1085;&#1072;&#1077;&#1090; &#1084;&#1099;&#1089;&#1083;&#1080; &#1080; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1072; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072;.</P>
<P ALIGN="JUSTIFY">&#1052;&#1099; &#1085;&#1077; &#1074;&#1080;&#1090;&#1072;&#1077;&#1084; &#1074; &#1086;&#1073;&#1083;&#1072;&#1082;&#1072;&#1093;, &#1084;&#1099; &#1090;&#1074;&#1077;&#1088;&#1076;&#1086; &#1089;&#1090;&#1086;&#1080;&#1084; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1077;; &#1084;&#1099; &#1086;&#1089;&#1086;&#1079;&#1085;&#1072;&#1077;&#1084;, &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1086;&#1089;&#1086;&#1079;&#1085;&#1072;&#1077;&#1084; &#1085;&#1077;&#1087;&#1086;&#1073;&#1077;&#1076;&#1080;&#1084;&#1091;&#1102; &#1089;&#1080;&#1083;&#1091; &#1085;&#1072;&#1096;&#1077;&#1081; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080; (&#1040;&#1087;&#1083;&#1086;&#1076;&#1080;&#1089;&#1084;&#1077;&#1085;&#1090;&#1099;).</P>
<P ALIGN="JUSTIFY">&#1056;&#1072;&#1079;&#1088;&#1077;&#1096;&#1080;&#1090;&#1077; &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100;, &#1095;&#1090;&#1086;, &#1075;&#1083;&#1103;&#1076;&#1103; &#1085;&#1072; &#1084;&#1072;&#1082;&#1077;&#1090; &#1096;&#1082;&#1086;&#1083;&#1099;, &#1103; &#1076;&#1072;&#1078;&#1077; &#1087;&#1086;&#1087;&#1088;&#1086;&#1089;&#1080;&#1083;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1084;&#1085;&#1077; &#1087;&#1088;&#1080;&#1089;&#1083;&#1072;&#1083;&#1080; &#1077;&#1075;&#1086; &#1082;&#1086;&#1087;&#1080;&#1102;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1088;&#1072;&#1089;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1103; &#1084;&#1072;&#1082;&#1077;&#1090; &#1080; &#1079;&#1072;&#1076;&#1072;&#1074;&#1072;&#1103; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1099; &#1086; &#1082;&#1072;&#1078;&#1076;&#1086;&#1084; &#1080;&#1079; &#1091;&#1078;&#1077; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1085;&#1099;&#1093; &#1089;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1081; &#1080; &#1086; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1077;&#1097;&#1077; &#1085;&#1077;&#1090;, - &#1082;&#1088;&#1099;&#1090;&#1099;&#1081; &#1079;&#1072;&#1083; &#1076;&#1083;&#1103; &#1075;&#1080;&#1084;&#1085;&#1072;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1091;&#1087;&#1088;&#1072;&#1078;&#1085;&#1077;&#1085;&#1080;&#1081; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1074;&#1080;&#1076;&#1086;&#1074; &#1089;&#1087;&#1086;&#1088;&#1090;&#1072;, - &#1090;&#1072;&#1082; &#1074;&#1086;&#1090;, &#1089;&#1084;&#1086;&#1090;&#1088;&#1103; &#1085;&#1072; &#1101;&#1090;&#1086;&#1090; &#1084;&#1072;&#1082;&#1077;&#1090; &#1080; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1091;&#1103;, &#1085;&#1091;&#1078;&#1085;&#1086; &#1083;&#1080; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1090;&#1100; &#1095;&#1080;&#1089;&#1083;&#1086; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1100; &#1083;&#1080; &#1077;&#1097;&#1077; &#1086;&#1076;&#1085;&#1086; &#1079;&#1076;&#1072;&#1085;&#1080;&#1077; - &#1080; &#1103; &#1085;&#1077; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1083; &#1076;&#1083;&#1103; &#1085;&#1077;&#1075;&#1086; &#1084;&#1077;&#1089;&#1090;&#1072;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1085;&#1072;&#1088;&#1091;&#1096;&#1072;&#1083;&#1072;&#1089;&#1100; &#1089;&#1080;&#1084;&#1084;&#1077;&#1090;&#1088;&#1080;&#1103;, &#1085;&#1072;&#1088;&#1091;&#1096;&#1072;&#1083;&#1072;&#1089;&#1100; &#1082;&#1088;&#1072;&#1089;&#1086;&#1090;&#1072; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1072;, - &#1103; &#1086;&#1090;&#1082;&#1072;&#1079;&#1072;&#1083;&#1089;&#1103; &#1086;&#1090; &#1080;&#1076;&#1077;&#1080; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1090;&#1100; &#1085;&#1072;&#1073;&#1086;&#1088;.</P>
<P ALIGN="JUSTIFY">&#1043;&#1083;&#1103;&#1076;&#1103; &#1085;&#1072; &#1074;&#1089;&#1077; &#1101;&#1090;&#1086; &#1080; &#1076;&#1091;&#1084;&#1072;&#1103; &#1086; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1089;&#1090;&#1072;&#1076;&#1080;&#1086;&#1085;&#1072;&#1093; &#1080; &#1089;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1103;&#1093;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1085;&#1091;&#1078;&#1085;&#1086; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1100; &#1074; &#1073;&#1083;&#1080;&#1078;&#1072;&#1081;&#1096;&#1077;&#1084; &#1073;&#1091;&#1076;&#1091;&#1097;&#1077;&#1084;, &#1103; &#1087;&#1088;&#1080;&#1096;&#1077;&#1083; &#1082; &#1074;&#1099;&#1074;&#1086;&#1076;&#1091;, &#1095;&#1090;&#1086; &#1085;&#1077; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1074;&#1072;&#1090;&#1100; &#1085;&#1072;&#1073;&#1086;&#1088;. &#1059; &#1085;&#1072;&#1089; &#1084;&#1086;&#1075;&#1083;&#1086; &#1073;&#1099; &#1085;&#1072;&#1073;&#1088;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1077;&#1084;&#1085;&#1086;&#1075;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1095;&#1077;&#1084; &#1086;&#1087;&#1090;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;, &#1080; &#1075;&#1086;&#1074;&#1086;&#1088;&#1102; &#1086;&#1087;&#1090;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077;, &#1087;&#1086;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1091; &#1103; &#1091;&#1073;&#1077;&#1076;&#1080;&#1083;&#1089;&#1103;, &#1089; &#1082;&#1072;&#1082;&#1080;&#1084; &#1091;&#1076;&#1086;&#1074;&#1083;&#1077;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1080;&#1077;&#1084;, &#1082;&#1072;&#1082;&#1080;&#1084; &#1074;&#1086;&#1086;&#1076;&#1091;&#1096;&#1077;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1091;&#1077;&#1076;&#1091; &#1103; &#1080;&#1079; &#1101;&#1090;&#1086;&#1081; &#1096;&#1082;&#1086;&#1083;&#1099;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1101;&#1090;&#1086; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1072;&#1103; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1072;&#1103; &#1096;&#1082;&#1086;&#1083;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1090;&#1072;&#1082; &#1091;&#1076;&#1072;&#1095;&#1085;&#1086; &#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1086;&#1089;&#1100; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1099;&#1084; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1100; &#1074; &#1101;&#1090;&#1086;&#1084; &#1084;&#1077;&#1089;&#1090;&#1077;, &#1089; &#1101;&#1090;&#1080;&#1084;&#1080; &#1089;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080;, &#1082;&#1072;&#1078;&#1076;&#1086;&#1077; &#1080;&#1079; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1091;&#1078;&#1077; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1080;&#1083;&#1080; &#1074;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1086; &#1074; &#1087;&#1083;&#1072;&#1085;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1089;&#1082;&#1086;&#1088;&#1086; &#1073;&#1091;&#1076;&#1077;&#1090; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;. &#1059;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1103; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1074; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; 30 000 &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099; &#1080; &#1089;&#1087;&#1086;&#1088;&#1090;&#1072; &#1080;, &#1095;&#1090;&#1086; &#1080;&#1076;&#1077;&#1090; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089; &#1086;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080;&#1103; &#1080;&#1084;&#1077;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1092;&#1072;&#1082;&#1091;&#1083;&#1100;&#1090;&#1077;&#1090;&#1086;&#1074; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1080; &#1080; &#1089;&#1087;&#1086;&#1088;&#1090;&#1072;, &#1087;&#1083;&#1102;&#1089; &#1074;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1074; &#1089;&#1090;&#1088;&#1086;&#1081; &#1082;&#1086;&#1077;-&#1082;&#1072;&#1082;&#1080;&#1093; &#1087;&#1088;&#1077;&#1078;&#1085;&#1080;&#1093; &#1084;&#1086;&#1097;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1076;&#1083;&#1103; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1080; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1086;&#1074; &#1089;&#1086; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;-&#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074; &#1076;&#1072;&#1083;&#1100;&#1085;&#1077;&#1081;&#1096;&#1077;&#1084; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1090; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077;, --&#1085;&#1077; &#1089;&#1095;&#1080;&#1090;&#1072;&#1103; &#1101;&#1090;&#1086;&#1081; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1081; &#1096;&#1082;&#1086;&#1083;&#1099;, &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1102;&#1097;&#1077;&#1081;&#1089;&#1103; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103;--, &#1084;&#1086;&#1097;&#1085;&#1086;&#1089;&#1090;&#1080;</FONT><FONT FACE="Arial"> </FONT><FONT FACE="Arial">&#1085;&#1072;&#1096;&#1080;&#1093; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1089;&#1082;&#1080;&#1093; &#1092;&#1072;&#1082;&#1091;&#1083;&#1100;&#1090;&#1077;&#1090;&#1086;&#1074; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1080; &#1089;&#1087;&#1086;&#1088;&#1090;&#1072; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1086;&#1082;&#1086;&#1083;&#1086; 10 000 &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1103;&#1090; &#1074; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1087;&#1086; &#1101;&#1090;&#1086;&#1081; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;.</P>
<P ALIGN="JUSTIFY">&#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1103; &#1087;&#1086;&#1076;&#1091;&#1084;&#1072;&#1083;, &#1095;&#1090;&#1086; &#1077;&#1089;&#1083;&#1080; &#1074; &#1083;&#1102;&#1073;&#1086;&#1081; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1085;&#1072;&#1076;&#1086; &#1073;&#1091;&#1076;&#1077;&#1090; &#1076;&#1072;&#1090;&#1100; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1084; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1095;&#1080;&#1089;&#1083;&#1086; &#1089;&#1090;&#1080;&#1087;&#1077;&#1085;&#1076;&#1080;&#1081;, &#1091; &#1085;&#1072;&#1089; &#1080;&#1084;&#1077;&#1077;&#1090;&#1089;&#1103; 10 000 &#1084;&#1077;&#1089;&#1090; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1091;&#1076;&#1086;&#1074;&#1083;&#1077;&#1090;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1085;&#1086;&#1089;&#1090;&#1080; &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081;, &#1078;&#1077;&#1083;&#1072;&#1102;&#1097;&#1080;&#1093; &#1086;&#1073;&#1091;&#1095;&#1072;&#1090;&#1100;&#1089;&#1103; &#1101;&#1090;&#1086;&#1081; &#1076;&#1086;&#1089;&#1090;&#1086;&#1081;&#1085;&#1086;&#1081; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1090;&#1072;&#1082; &#1079;&#1072;&#1095;&#1077;&#1084; &#1087;&#1088;&#1080;&#1089;&#1090;&#1088;&#1072;&#1080;&#1074;&#1072;&#1090;&#1100; &#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1079;&#1076;&#1077;&#1089;&#1100;, &#1085;&#1072;&#1088;&#1091;&#1096;&#1072;&#1103;, &#1090;&#1072;&#1082; &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;, &#1088;&#1072;&#1074;&#1085;&#1086;&#1074;&#1077;&#1089;&#1080;&#1077; &#1084;&#1077;&#1078;&#1076;&#1091; &#1095;&#1080;&#1089;&#1083;&#1086;&#1084; &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103; &#1080; &#1089;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1081;, &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1093; &#1074; &#1101;&#1090;&#1086;&#1081; &#1096;&#1082;&#1086;&#1083;&#1077;? &#1053;&#1077;&#1090; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1085;&#1072;&#1088;&#1091;&#1096;&#1072;&#1090;&#1100; &#1101;&#1090;&#1086; &#1088;&#1072;&#1074;&#1085;&#1086;&#1074;&#1077;&#1089;&#1080;&#1077;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1091; &#1085;&#1072;&#1089; &#1077;&#1089;&#1090;&#1100; &#1091;&#1087;&#1086;&#1084;&#1103;&#1085;&#1091;&#1090;&#1099;&#1077; &#1074;&#1099;&#1096;&#1077; &#1084;&#1086;&#1097;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1082;&#1091;&#1076;&#1072; &#1084;&#1086;&#1078;&#1085;&#1086; &#1073;&#1099;&#1083;&#1086; &#1073;&#1099; &#1074;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1100; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1095;&#1080;&#1089;&#1083;&#1086; &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103; &#1080;&#1079;-&#1079;&#1072; &#1088;&#1091;&#1073;&#1077;&#1078;&#1072;.</P>
<P ALIGN="JUSTIFY">&#1050;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086;, &#1085;&#1072;&#1096;&#1080; &#1096;&#1082;&#1086;&#1083;&#1099; &#1085;&#1077; &#1090;&#1072;&#1082;&#1080;&#1077; &#1093;&#1086;&#1088;&#1086;&#1096;&#1080;&#1077; &#1080; &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1077;, &#1082;&#1072;&#1082; &#1101;&#1090;&#1072;, &#1085;&#1086; &#1074; &#1085;&#1080;&#1093; &#1073;&#1099;&#1083;&#1080; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1099; &#1076;&#1077;&#1089;&#1103;&#1090;&#1082;&#1080; &#1090;&#1099;&#1089;&#1103;&#1095; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077;, &#1074; &#1089;&#1074;&#1086;&#1102; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1100;, &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1080; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1080;&#1093; &#1095;&#1077;&#1084;&#1087;&#1080;&#1086;&#1085;&#1086;&#1074; &#1084;&#1080;&#1088;&#1072;, &#1086;&#1083;&#1080;&#1084;&#1087;&#1080;&#1081;&#1089;&#1082;&#1080;&#1093; &#1095;&#1077;&#1084;&#1087;&#1080;&#1086;&#1085;&#1086;&#1074; &#1080; &#1095;&#1077;&#1084;&#1087;&#1080;&#1086;&#1085;&#1086;&#1074; &#1055;&#1072;&#1085;&#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1080;&#1075;&#1088;; &#1074; &#1085;&#1080;&#1093; &#1073;&#1099;&#1083;&#1080; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1099; &#1085;&#1072;&#1096;&#1080; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1099;&#1077; &#1090;&#1088;&#1077;&#1085;&#1077;&#1088;&#1099; &#1080; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1080; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1080; &#1089;&#1087;&#1086;&#1088;&#1090;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102;&#1090; &#1074; &#1076;&#1077;&#1089;&#1103;&#1090;&#1082;&#1072;&#1093; &#1080; &#1076;&#1077;&#1089;&#1103;&#1090;&#1082;&#1072;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;; &#1090;&#1077;, &#1082;&#1090;&#1086; &#1086;&#1073;&#1091;&#1095;&#1072;&#1077;&#1090; &#1085;&#1072;&#1096;&#1080;&#1093; &#1076;&#1077;&#1090;&#1077;&#1081;, &#1085;&#1072;&#1096;&#1080;&#1093; &#1087;&#1086;&#1076;&#1088;&#1086;&#1089;&#1090;&#1082;&#1086;&#1074;, &#1085;&#1072;&#1096;&#1091; &#1084;&#1086;&#1083;&#1086;&#1076;&#1077;&#1078;&#1100;, &#1085;&#1072;&#1096;&#1080;&#1093; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1093;, &#1085;&#1072;&#1096;&#1080;&#1093; &#1087;&#1077;&#1085;&#1089;&#1080;&#1086;&#1085;&#1077;&#1088;&#1086;&#1074;, &#1074;&#1089;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;&#1077; &#1095;&#1080;&#1089;&#1083;&#1086; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1089;&#1082;&#1074;&#1077;&#1088;&#1072;&#1093; &#1080; &#1076;&#1077;&#1083;&#1072;&#1077;&#1090; &#1079;&#1072;&#1088;&#1103;&#1076;&#1082;&#1091;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1077;&#1089;&#1083;&#1080; &#1088;&#1077;&#1073;&#1077;&#1085;&#1086;&#1082; &#1085;&#1091;&#1078;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1092;&#1080;&#1079;&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1077;, &#1090;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1087;&#1088;&#1077;&#1089;&#1090;&#1072;&#1088;&#1077;&#1083;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; - &#1080; &#1074;&#1080;&#1078;&#1091;, &#1095;&#1090;&#1086; &#1060;&#1077;&#1088;&#1085;&#1072;&#1085;&#1076;&#1077;&#1089; &#1087;&#1086;&#1089;&#1084;&#1077;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1090;&#1072;&#1084;, &#1074;&#1077;&#1076;&#1100; &#1084;&#1099; &#1089; &#1085;&#1080;&#1084; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1085;&#1086; &#1086;&#1076;&#1085;&#1086;&#1083;&#1077;&#1090;&#1082;&#1080; - &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1091;&#1087;&#1088;&#1072;&#1078;&#1085;&#1077;&#1085;&#1080;&#1103;. &#1058;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;, &#1074;&#1077;&#1089;&#1100; &#1085;&#1072;&#1096; &#1085;&#1072;&#1088;&#1086;&#1076; &#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1091;&#1089;&#1083;&#1091;&#1075;&#1072;&#1084;&#1080; &#1085;&#1072;&#1096;&#1080;&#1093; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1080; &#1089;&#1087;&#1086;&#1088;&#1090;&#1072;.</P>
<P ALIGN="JUSTIFY">&#1058;&#1072;&#1082;&#1078;&#1077; &#1075;&#1086;&#1090;&#1086;&#1074;&#1103;&#1090;&#1089;&#1103; &#1092;&#1080;&#1079;&#1080;&#1086;&#1090;&#1077;&#1088;&#1072;&#1087;&#1077;&#1074;&#1090;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102;&#1090; &#1074; &#1088;&#1077;&#1072;&#1073;&#1080;&#1083;&#1080;&#1090;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1073;&#1086;&#1083;&#1100;&#1085;&#1080;&#1094;&#1072;&#1093; &#1080; &#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1074;&#1096;&#1080;&#1084; &#1090;&#1088;&#1072;&#1074;&#1084;&#1099;, &#1076;&#1072;&#1078;&#1077; &#1077;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1090;&#1088;&#1072;&#1074;&#1084;&#1099; - &#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1077; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1079;&#1072;&#1073;&#1086;&#1083;&#1077;&#1074;&#1072;&#1085;&#1080;&#1081; &#1080;&#1083;&#1080; &#1082;&#1072;&#1082;&#1080;&#1093; &#1073;&#1099; &#1090;&#1086; &#1085;&#1080; &#1073;&#1099;&#1083;&#1086; &#1072;&#1074;&#1072;&#1088;&#1080;&#1081;, &#1074; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1095;&#1077;&#1075;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1091; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090;&#1089;&#1103; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1084;&#1077;&#1089;&#1103;&#1094;&#1077;&#1074; &#1088;&#1077;&#1072;&#1073;&#1080;&#1083;&#1080;&#1090;&#1072;&#1094;&#1080;&#1080;. &#1052;&#1099; &#1074;&#1080;&#1076;&#1077;&#1083;&#1080; &#1101;&#1090;&#1080;&#1093; &#1092;&#1080;&#1079;&#1080;&#1086;&#1090;&#1077;&#1088;&#1072;&#1087;&#1077;&#1074;&#1090;&#1086;&#1074; - &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1085;&#1080;&#1082;&#1086;&#1074; &#1085;&#1072;&#1096;&#1080;&#1093; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1092;&#1072;&#1082;&#1091;&#1083;&#1100;&#1090;&#1077;&#1090;&#1086;&#1074;, &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102;&#1097;&#1080;&#1093; &#1087;&#1086; &#1074;&#1086;&#1089;&#1077;&#1084;&#1100; &#1095;&#1072;&#1089;&#1086;&#1074; &#1074; &#1076;&#1077;&#1085;&#1100;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074;&#1077;&#1088;&#1085;&#1091;&#1090;&#1100; &#1084;&#1085;&#1086;&#1075;&#1080;&#1084; &#1083;&#1102;&#1076;&#1103;&#1084; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1077; &#1080;&#1083;&#1080; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1100;&#1089;&#1103;, &#1078;&#1080;&#1090;&#1100; &#1085;&#1086;&#1088;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086;.</P>
<P ALIGN="JUSTIFY">&#1043;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; &#1086; &#1089;&#1087;&#1086;&#1088;&#1090;&#1077; &#1080; &#1086; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1091;&#1087;&#1088;&#1072;&#1078;&#1085;&#1077;&#1085;&#1080;&#1103;&#1093; - &#1079;&#1085;&#1072;&#1095;&#1080;&#1090; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; &#1086; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1077;, &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; &#1086; &#1076;&#1080;&#1089;&#1094;&#1080;&#1087;&#1083;&#1080;&#1085;&#1077;, &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; &#1086; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1080; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1072; &#1091; &#1084;&#1086;&#1083;&#1086;&#1076;&#1077;&#1078;&#1080;, &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; &#1086; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1099;&#1093; &#1085;&#1072;&#1074;&#1099;&#1082;&#1072;&#1093;, &#1086; &#1073;&#1086;&#1088;&#1100;&#1073;&#1077; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1085;&#1072;&#1088;&#1082;&#1086;&#1090;&#1080;&#1082;&#1086;&#1074;. &#1057;&#1087;&#1086;&#1088;&#1090; - &#1072;&#1085;&#1090;&#1080;&#1090;&#1077;&#1079;&#1072; &#1085;&#1072;&#1088;&#1082;&#1086;&#1090;&#1080;&#1082;&#1072;&#1084;; &#1089;&#1087;&#1086;&#1088;&#1090; - &#1072;&#1085;&#1090;&#1080;&#1090;&#1077;&#1079;&#1072; &#1072;&#1083;&#1082;&#1086;&#1075;&#1086;&#1083;&#1080;&#1079;&#1084;&#1091;; &#1089;&#1087;&#1086;&#1088;&#1090; &#1080; &#1092;&#1080;&#1079;&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1072; - &#1101;&#1090;&#1086; &#1087;&#1088;&#1077;&#1074;&#1077;&#1085;&#1090;&#1080;&#1074;&#1085;&#1086;&#1077; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086; &#1086;&#1090; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1079;&#1072;&#1073;&#1086;&#1083;&#1077;&#1074;&#1072;&#1085;&#1080;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1091;&#1073;&#1080;&#1074;&#1072;&#1102;&#1090; &#1083;&#1102;&#1076;&#1077;&#1081; &#1080;&#1083;&#1080; &#1076;&#1077;&#1083;&#1072;&#1102;&#1090; &#1080;&#1093; &#1080;&#1085;&#1074;&#1072;&#1083;&#1080;&#1076;&#1072;&#1084;&#1080;, &#1090;&#1072;&#1082;&#1080;&#1093;, &#1082;&#1072;&#1082; &#1080;&#1079;&#1073;&#1099;&#1090;&#1086;&#1095;&#1085;&#1099;&#1081; &#1074;&#1077;&#1089; &#1080;&#1083;&#1080; &#1091;&#1084;&#1077;&#1085;&#1100;&#1096;&#1077;&#1085;&#1080;&#1077; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;.</P>
<P ALIGN="JUSTIFY">&#1043;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; &#1086; &#1092;&#1080;&#1079;&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1077; &#1080; &#1089;&#1087;&#1086;&#1088;&#1090;&#1077; - &#1085;&#1077; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; &#1086;&#1073; &#1086;&#1083;&#1080;&#1084;&#1087;&#1080;&#1081;&#1089;&#1082;&#1080;&#1093; &#1095;&#1077;&#1084;&#1087;&#1080;&#1086;&#1085;&#1072;&#1093; &#1080;&#1083;&#1080; &#1095;&#1077;&#1084;&#1087;&#1080;&#1086;&#1085;&#1072;&#1093; &#1084;&#1080;&#1088;&#1072;, &#1101;&#1090;&#1086; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; &#1086; &#1077;&#1078;&#1077;&#1076;&#1085;&#1077;&#1074;&#1085;&#1086;&#1084; &#1080; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086;&#1084; &#1073;&#1083;&#1072;&#1075;&#1086;&#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080;, &#1086; &#1087;&#1086;&#1083;&#1085;&#1086;&#1084; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1077;, &#1086; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1080; &#1091;&#1095;&#1080;&#1090;&#1100;&#1089;&#1103; &#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100;; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; &#1086; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1080; &#1080; &#1089;&#1087;&#1086;&#1088;&#1090;&#1077; - &#1079;&#1085;&#1072;&#1095;&#1080;&#1090; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; &#1086; &#1085;&#1072;&#1091;&#1082;&#1077;, &#1086;&#1073; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;.</P>
<P ALIGN="JUSTIFY">&#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1073;&#1099;&#1090;&#1100; &#1089;&#1087;&#1086;&#1088;&#1090;&#1089;&#1084;&#1077;&#1085;&#1072;&#1084;&#1080;, &#1085;&#1086; &#1074;&#1099; &#1087;&#1088;&#1080;&#1073;&#1099;&#1083;&#1080; &#1074; &#1101;&#1090;&#1091; &#1096;&#1082;&#1086;&#1083;&#1091; &#1085;&#1077; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100; &#1089;&#1087;&#1086;&#1088;&#1090;&#1089;&#1084;&#1077;&#1085;&#1072;&#1084;&#1080;, &#1072; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1088;&#1072;&#1089;&#1090;&#1080;&#1090;&#1100; &#1089;&#1087;&#1086;&#1088;&#1090;&#1089;&#1084;&#1077;&#1085;&#1086;&#1074;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1089;&#1090;&#1080;&#1084;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077; &#1089;&#1087;&#1086;&#1088;&#1090;&#1072; &#1074; &#1074;&#1072;&#1096;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1093;. &#1053;&#1077; &#1088;&#1072;&#1089;&#1089;&#1090;&#1088;&#1072;&#1080;&#1074;&#1072;&#1081;&#1090;&#1077;&#1089;&#1100;, &#1077;&#1089;&#1083;&#1080; &#1074;&#1072;&#1089; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1090;&#1088;&#1086;&#1077;, &#1087;&#1103;&#1090;&#1077;&#1088;&#1086; &#1080;&#1083;&#1080; &#1076;&#1077;&#1089;&#1103;&#1090;&#1100;; &#1074; &#1053;&#1086;&#1074;&#1086;&#1084; &#1079;&#1072;&#1074;&#1077;&#1090;&#1077; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1085;&#1072;&#1096;&#1077;&#1083; 12 &#1088;&#1099;&#1073;&#1072;&#1082;&#1086;&#1074;. &#1054;&#1076;&#1080;&#1085; &#1080;&#1079; &#1085;&#1072;&#1096;&#1080;&#1093; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1093; &#1087;&#1072;&#1090;&#1088;&#1080;&#1086;&#1090;&#1086;&#1074; &#1090;&#1086;&#1078;&#1077; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;: "&#1057; &#1076;&#1074;&#1077;&#1085;&#1072;&#1076;&#1094;&#1072;&#1090;&#1100;&#1102; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;&#1084;&#1080; &#1084;&#1086;&#1078;&#1085;&#1086; &#1087;&#1086;&#1076;&#1085;&#1103;&#1090;&#1100; &#1094;&#1077;&#1083;&#1099;&#1081; &#1085;&#1072;&#1088;&#1086;&#1076;". &#1048; &#1074;&#1099;, &#1085;&#1077;&#1074;&#1072;&#1078;&#1085;&#1086;, &#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1073;&#1091;&#1076;&#1077;&#1090; &#1074;&#1072;&#1089; &#1074; &#1074;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077;, &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1090;&#1080;&#1090;&#1077;&#1089;&#1100; &#1074; &#1072;&#1087;&#1086;&#1089;&#1090;&#1086;&#1083;&#1086;&#1074; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1080; &#1089;&#1087;&#1086;&#1088;&#1090;&#1072;; &#1073;&#1086;&#1088;&#1080;&#1090;&#1077;&#1089;&#1100; (&#1040;&#1087;&#1083;&#1086;&#1076;&#1080;&#1089;&#1084;&#1077;&#1085;&#1090;&#1099;).</P>
<P ALIGN="JUSTIFY">&#1042;&#1099; &#1073;&#1091;&#1076;&#1077;&#1090;&#1077; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080;. &#1042;&#1099; &#1073;&#1091;&#1076;&#1077;&#1090;&#1077; &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1087;&#1086;&#1095;&#1077;&#1090;&#1085;&#1086;&#1075;&#1086; &#1090;&#1080;&#1090;&#1091;&#1083;&#1072; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1080; &#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1103; &#1073;&#1083;&#1072;&#1075;&#1086;&#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1103; &#1080; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103; &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081;, &#1084;&#1086;&#1083;&#1086;&#1076;&#1077;&#1078;&#1080;, &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1093; &#1080; &#1089;&#1090;&#1072;&#1088;&#1080;&#1082;&#1086;&#1074;. &#1055;&#1086;&#1074;&#1077;&#1088;&#1100;&#1090;&#1077; &#1084;&#1085;&#1077; &#1080; &#1087;&#1086;&#1081;&#1084;&#1080;&#1090;&#1077; &#1101;&#1090;&#1086;, &#1086;&#1089;&#1086;&#1079;&#1085;&#1072;&#1081;&#1090;&#1077;, &#1082;&#1072;&#1082;&#1072;&#1103; &#1073;&#1091;&#1076;&#1077;&#1090; &#1083;&#1077;&#1078;&#1072;&#1090;&#1100; &#1085;&#1072; &#1074;&#1072;&#1089; &#1095;&#1088;&#1077;&#1079;&#1074;&#1099;&#1095;&#1072;&#1081;&#1085;&#1086; &#1073;&#1083;&#1072;&#1075;&#1086;&#1088;&#1086;&#1076;&#1085;&#1072;&#1103;, &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1072;&#1103; &#1080; &#1079;&#1072;&#1084;&#1077;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1080; &#1074;&#1099; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1085;&#1077;&#1090;&#1077; &#1101;&#1090;&#1086;&#1081; &#1094;&#1077;&#1083;&#1080; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1089;&#1090;&#1072;&#1088;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080; &#1079;&#1076;&#1077;&#1089;&#1100;, &#1074;&#1076;&#1072;&#1083;&#1080; &#1086;&#1090; &#1088;&#1086;&#1076;&#1080;&#1085;&#1099;, &#1074;&#1076;&#1072;&#1083;&#1080; &#1086;&#1090; &#1074;&#1072;&#1096;&#1080;&#1093; &#1088;&#1086;&#1076;&#1085;&#1099;&#1093;.</P>
<P ALIGN="JUSTIFY">&#1055;&#1088;&#1077;&#1074;&#1088;&#1072;&#1090;&#1080;&#1090;&#1077; &#1101;&#1090;&#1091; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1091;&#1102; &#1096;&#1082;&#1086;&#1083;&#1091; &#1074; &#1089;&#1072;&#1084;&#1091;&#1102; &#1083;&#1091;&#1095;&#1096;&#1091;&#1102;, &#1074;&#1077;&#1088;&#1103; &#1074; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1090;&#1072;&#1082;&#1080;&#1084; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084; &#1080; &#1089;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1103;&#1084; &#1082;&#1086;&#1075;&#1076;&#1072;-&#1085;&#1080;&#1073;&#1091;&#1076;&#1100; &#1086; &#1082;&#1072;&#1078;&#1076;&#1086;&#1084; &#1080;&#1079; &#1074;&#1072;&#1089; &#1089;&#1082;&#1072;&#1078;&#1091;&#1090; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086;, &#1095;&#1090;&#1086; &#1074;&#1099; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1080; &#1080; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1099; &#1087;&#1086; &#1090;&#1086;&#1084;&#1091; &#1080;&#1083;&#1080; &#1080;&#1085;&#1086;&#1084;&#1091; &#1074;&#1080;&#1076;&#1091;, &#1085;&#1086; &#1090;&#1072;&#1082;&#1078;&#1077; &#1089;&#1082;&#1072;&#1078;&#1091;&#1090;: "&#1069;&#1090;&#1086; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1085;&#1080;&#1082;&#1080; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1081; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1096;&#1082;&#1086;&#1083;&#1099;". &#1058;&#1072;&#1084; &#1085;&#1077; &#1089;&#1090;&#1086;&#1080;&#1090; &#1089;&#1083;&#1086;&#1074;&#1086; &#1050;&#1091;&#1073;&#1072; (&#1059;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090; &#1085;&#1072; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077; &#1096;&#1082;&#1086;&#1083;&#1099;), &#1085;&#1086; &#1082;&#1086;&#1075;&#1076;&#1072; &#1088;&#1077;&#1095;&#1100; &#1079;&#1072;&#1081;&#1076;&#1077;&#1090; &#1086; &#1064;&#1082;&#1086;&#1083;&#1077; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1080; &#1089;&#1087;&#1086;&#1088;&#1090;&#1072;, &#1101;&#1090;&#1086;&#1081; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081;, &#1085;&#1077;&#1087;&#1088;&#1077;&#1074;&#1079;&#1086;&#1081;&#1076;&#1077;&#1085;&#1085;&#1086;&#1081; &#1096;&#1082;&#1086;&#1083;&#1077;, &#1074;&#1089;&#1077; &#1073;&#1091;&#1076;&#1091;&#1090; &#1079;&#1085;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1080;&#1084;&#1077;&#1077;&#1090;&#1089;&#1103; &#1074; &#1074;&#1080;&#1076;&#1091; &#1082;&#1091;&#1073;&#1080;&#1085;&#1089;&#1082;&#1072;&#1103; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1072;&#1103; &#1096;&#1082;&#1086;&#1083;&#1072; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1080; &#1089;&#1087;&#1086;&#1088;&#1090;&#1072; (&#1040;&#1087;&#1083;&#1086;&#1076;&#1080;&#1089;&#1084;&#1077;&#1085;&#1090;&#1099; &#1080; &#1074;&#1086;&#1089;&#1082;&#1083;&#1080;&#1094;&#1072;&#1085;&#1080;&#1103;).</P>
<P ALIGN="JUSTIFY">&#1058;&#1072;&#1082; &#1078;&#1077;, &#1082;&#1072;&#1082; &#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090;&#1089;&#1103; &#1089;&#1083;&#1072;&#1074;&#1086;&#1081; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1089;&#1090;&#1099; &#1043;&#1072;&#1088;&#1074;&#1072;&#1088;&#1076;&#1072;, &#1054;&#1082;&#1089;&#1092;&#1086;&#1088;&#1076;&#1072;, &#1087;&#1088;&#1077;&#1078;&#1076;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1099; &#1087;&#1086; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1082;&#1077; &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1080;&#1079;&#1084;&#1072; &#1080; &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1072;&#1083;&#1080;&#1079;&#1084;&#1072;, &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086; &#1086;&#1090; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;, &#1085;&#1072;&#1076;&#1086; &#1086;&#1090;&#1076;&#1072;&#1090;&#1100; &#1080;&#1084; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086;&#1077;, &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1080;&#1079; &#1085;&#1080;&#1093; - &#1090;&#1074;&#1086;&#1088;&#1094;&#1099;, &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1086;&#1095;&#1077;&#1085;&#1100; &#1093;&#1086;&#1088;&#1086;&#1096;&#1080; &#1080; &#1085;&#1077; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1102;&#1090; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1073;&#1077;&#1079;&#1091;&#1084;&#1080;&#1077; &#1080; &#1093;&#1072;&#1086;&#1089;, &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1079;&#1091;&#1102;&#1097;&#1080;&#1077; &#1101;&#1090;&#1091; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1091;, &#1103; &#1079;&#1072;&#1074;&#1080;&#1076;&#1091;&#1102; &#1074;&#1072;&#1096;&#1077;&#1081; &#1073;&#1091;&#1076;&#1091;&#1097;&#1077;&#1081; &#1089;&#1083;&#1072;&#1074;&#1077; (&#1040;&#1087;&#1083;&#1086;&#1076;&#1080;&#1089;&#1084;&#1077;&#1085;&#1090;&#1099;).</P>
<P ALIGN="JUSTIFY">&#1052;&#1085;&#1077; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1086;&#1095;&#1077;&#1085;&#1100; &#1085;&#1088;&#1072;&#1074;&#1080;&#1083;&#1089;&#1103; &#1089;&#1087;&#1086;&#1088;&#1090;, &#1078;&#1072;&#1083;&#1100;, &#1095;&#1090;&#1086; &#1085;&#1077; &#1084;&#1086;&#1075;&#1091; &#1073;&#1099;&#1090;&#1100; &#1086;&#1076;&#1085;&#1080;&#1084; &#1080;&#1079; &#1074;&#1072;&#1089; (&#1040;&#1087;&#1083;&#1086;&#1076;&#1080;&#1089;&#1084;&#1077;&#1085;&#1090;&#1099;).</P>
<P ALIGN="JUSTIFY">&#1047;&#1072;&#1082;&#1072;&#1085;&#1095;&#1080;&#1074;&#1072;&#1102;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1073;&#1077;&#1075; &#1073;&#1099;&#1074;&#1072;&#1077;&#1090; &#1085;&#1072; 50 &#1084;&#1077;&#1090;&#1088;&#1086;&#1074;, &#1089; &#1087;&#1088;&#1077;&#1087;&#1103;&#1090;&#1089;&#1090;&#1074;&#1080;&#1103;&#1084;&#1080; &#1080; &#1073;&#1077;&#1079; &#1087;&#1088;&#1077;&#1087;&#1103;&#1090;&#1089;&#1090;&#1074;&#1080;&#1081;; &#1073;&#1077;&#1075; &#1085;&#1072; 100 &#1084;&#1077;&#1090;&#1088;&#1086;&#1074;, &#1085;&#1072; 200 &#1080; &#1085;&#1072; 400, &#1085;&#1072; 800 &#1080; &#1085;&#1072; 1 500, &#1085;&#1072; 3 000, &#1085;&#1072; 5 000 &#1080; &#1077;&#1097;&#1077; &#1084;&#1072;&#1088;&#1072;&#1092;&#1086;&#1085;&#1099;. &#1055;&#1086;&#1079;&#1074;&#1086;&#1083;&#1100;&#1090;&#1077; &#1084;&#1085;&#1077; &#1087;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1090;&#1100; &#1085;&#1072; &#1093;&#1088;&#1086;&#1085;&#1086;&#1084;&#1077;&#1090;&#1088;: &#1085;&#1072;&#1074;&#1077;&#1088;&#1085;&#1086;&#1077; &#1103; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089; &#1085;&#1072;&#1093;&#1086;&#1078;&#1091;&#1089;&#1100; &#1085;&#1072; &#1091;&#1088;&#1086;&#1074;&#1085;&#1077; &#1079;&#1072;&#1073;&#1077;&#1075;&#1072; &#1085;&#1072; 3 000 &#1084;&#1077;&#1090;&#1088;&#1086;&#1074; (&#1057;&#1084;&#1077;&#1093;).</P>
<P ALIGN="JUSTIFY">&#1047;&#1072;&#1082;&#1072;&#1085;&#1095;&#1080;&#1074;&#1072;&#1103;, &#1103; &#1085;&#1077; &#1089;&#1082;&#1072;&#1078;&#1091;: "&#1056;&#1086;&#1076;&#1080;&#1085;&#1072; &#1080;&#1083;&#1080; &#1089;&#1084;&#1077;&#1088;&#1090;&#1100;", &#1072; &#1089;&#1082;&#1072;&#1078;&#1091;: "&#1044;&#1072; &#1079;&#1076;&#1088;&#1072;&#1074;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1080;&#1079;&#1084;!" (&#1040;&#1087;&#1083;&#1086;&#1076;&#1080;&#1089;&#1084;&#1077;&#1085;&#1090;&#1099; &#1080; &#1074;&#1086;&#1079;&#1075;&#1083;&#1072;&#1089;&#1099;: "&#1044;&#1072; &#1079;&#1076;&#1088;&#1072;&#1074;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090;!")</P>
<P ALIGN="JUSTIFY">&#1044;&#1072; &#1079;&#1076;&#1088;&#1072;&#1074;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;! (&#1040;&#1087;&#1083;&#1086;&#1076;&#1080;&#1089;&#1084;&#1077;&#1085;&#1090;&#1099; &#1080; &#1074;&#1086;&#1079;&#1075;&#1083;&#1072;&#1089;&#1099;: "&#1044;&#1072; &#1079;&#1076;&#1088;&#1072;&#1074;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090;!"). &#1050;&#1072;&#1082; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083; &#1052;&#1072;&#1088;&#1090;&#1080;, &#1101;&#1090;&#1086; &#1088;&#1086;&#1076;&#1080;&#1085;&#1072; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;.</P>
<P ALIGN="JUSTIFY">&#1044;&#1072; &#1079;&#1076;&#1088;&#1072;&#1074;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1084;&#1086;&#1083;&#1086;&#1076;&#1077;&#1078;&#1100;! (&#1040;&#1087;&#1083;&#1086;&#1076;&#1080;&#1089;&#1084;&#1077;&#1085;&#1090;&#1099; &#1080; &#1074;&#1086;&#1079;&#1075;&#1083;&#1072;&#1089;&#1099;: "&#1044;&#1072; &#1079;&#1076;&#1088;&#1072;&#1074;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090;!")</P>
<P ALIGN="JUSTIFY">&#1044;&#1072; &#1079;&#1076;&#1088;&#1072;&#1074;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1099;&#1081; &#1080; &#1084;&#1086;&#1097;&#1085;&#1099;&#1081; &#1089;&#1087;&#1086;&#1088;&#1090;! (&#1040;&#1087;&#1083;&#1086;&#1076;&#1080;&#1089;&#1084;&#1077;&#1085;&#1090;&#1099; &#1080; &#1074;&#1086;&#1079;&#1075;&#1083;&#1072;&#1089;&#1099;: "&#1044;&#1072; &#1079;&#1076;&#1088;&#1072;&#1074;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090;!")</P></FONT></BODY>
</HTML>
