<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ENCUENTRO CON LOS CANDIDATOS A DIPUTADOS A LA ASAMBLEA NACIONA</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ENCUENTRO CON LOS CANDIDATOS A DIPUTADOS A LA ASAMBLEA NACIONAL Y DELEGADOS A LA ASAMBLEA PROVINCIAL DE CIUDAD DE LA HABANA, EFECTUADO EN EL TEATRO "LAZARO PE&Ntilde;A", DE LA CTC. CIUDAD DE LA HABANA, 6 DE FEBRERO DE 1993, "A&Ntilde;O 35 DE LA REVOLUCION".</P>
</B><P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P>Queridos compa&ntilde;eros:</P>
<P>En primer lugar, quiero pedirles que nos excusen por haber convocado una reuni&oacute;n tan numerosa teniendo en cuenta las dificultades del transporte, el d&iacute;a y la hora, pero nos parec&iacute;a conveniente hacerlo.</P>
<P>He estado en algunas reuniones, quer&iacute;a saber c&oacute;mo se desenvolv&iacute;a el proceso, y me preguntaba qu&eacute; pod&iacute;a hacer para contribuir al esfuerzo de ustedes en la batalla de la capital. Me gustar&iacute;a, por ejemplo, acompa&ntilde;ar a algunos grupos de candidatos a hacer alg&uacute;n recorrido, hacer algo; pero es pr&aacute;cticamente imposible, no solo por razones f&iacute;sicas, sino tambi&eacute;n por razones de tiempo y por razones de trabajo.</P>
<P>Me preguntaba: ¿Cu&aacute;les pueden ser los puntos m&aacute;s vulnerables, los puntos m&aacute;s d&eacute;biles, las mayores dificultades en esta campa&ntilde;a? ¿Qu&eacute; podemos hacer para aglutinar las fuerzas, marchar unidos, marchar disciplinadamente en una misma direcci&oacute;n? ¿Cu&aacute;les son los factores determinantes en esta contienda? Y por eso les ped&iacute; opini&oacute;n a varios compa&ntilde;eros sobre qui&eacute;nes deb&iacute;an estar aqu&iacute;, y empezamos a calcular.</P>
<P>Bueno, primero todos los delegados de circunscripci&oacute;n, los 1 495, que son las compa&ntilde;eras y compa&ntilde;eros que han sido electos el 20 de diciembre. Por supuesto, deben estar presentes los candidatos a diputados para la Asamblea Nacional y los candidatos a delegados para las asambleas provinciales; es imprescindible. Es imprescindible que est&eacute;n las comisiones de candidatura de cada municipio y de la provincia, es imprescindible que est&eacute;n las organizaciones de masa. Incluso, preguntaba si los miembros de las direcciones nacionales estaban presentes, me dijeron que no, y lo lamentaba porque quiz&aacute;s los temas que discutamos aqu&iacute; sea conveniente que ellos tambi&eacute;n los conozcan; pero trat&aacute;bamos de sacar la cuenta para decidir el lugar donde &iacute;bamos a efectuar la reuni&oacute;n.</P>
<P>Al principio pens&eacute; que la reuni&oacute;n pod&iacute;amos hacerla en el sal&oacute;n donde tienen lugar las reuniones del Comit&eacute; Central y otros tipos de reuniones, que cuenta unos 300 puestos, pero aquello era imposible. Despu&eacute;s, cuando sacamos la cuenta, est&aacute;bamos pensando en el "Carlos Marx", y dijimos: Bueno, el "Carlos Marx" es demasiado grande y nosotros queremos tener una reuni&oacute;n familiar, una reuni&oacute;n de trabajo, no un gran acto. Me acordaba del teatro de la CTC, preguntaba cu&aacute;ntos asientos ten&iacute;a, si cab&iacute;an todos los que ten&iacute;an que venir y, por fin, llegamos a la conclusi&oacute;n de que el lugar ideal era la CTC y que s&iacute; cab&iacute;an. Creo que hay aqu&iacute; un poco m&aacute;s de 3 000 compa&ntilde;eros.</P>
<P>Ayer tuve un acto con los que participaron en el encuentro de educadores latinoamericanos, llamado "Pedagog&iacute;a 93". Vi aquel teatro una vez m&aacute;s, y aquello es inmenso. Por alguna raz&oacute;n este me parece un sitio m&aacute;s acogedor y m&aacute;s apropiado para hablar &iacute;ntimamente.</P>
<P>Me preguntaba si deb&iacute;amos invitar a los periodistas. Nos habr&iacute;a gustado que los periodistas estuvieran, pero la reuni&oacute;n no era para la prensa y, l&oacute;gicamente, el papel del periodista es informar. Si invitamos a los periodistas y les estamos rogando, adem&aacute;s, que no informen, es una contradicci&oacute;n, ya que esta no es una reuni&oacute;n para todo el mundo. No es porque vayamos a hacer algo malo aqu&iacute;, ni mucho menos; o porque vayamos a proponer cosas incorrectas, que no se puedan defender p&uacute;blicamente, sino por el car&aacute;cter de la reuni&oacute;n, como reuni&oacute;n de trabajo y para comunicarnos de forma enteramente libre con los que tienen las responsabilidades principales en esta batalla. Esto es como en una guerra: si se re&uacute;ne el Estado Mayor, si se re&uacute;nen los oficiales, son los que tienen que estar en esa reuni&oacute;n y nadie m&aacute;s.</P>
<P>S&iacute;, la prensa se encargar&aacute; de hablar y de argumentar p&uacute;blicamente en una misma direcci&oacute;n o en la direcci&oacute;n que estime m&aacute;s conveniente; pero ahora tenemos que analizar aqu&iacute; los detalles de esta batalla, de este gran desaf&iacute;o —como recordaba Lezcano—, hacia d&oacute;nde debemos dirigir nuestro trabajo.</P>
<P>Debo empezar por explicar que se han cumplido estrictamente, de manera absoluta, los principios que rigen este proceso, los principios que acordamos en la reuni&oacute;n de la Asamblea Nacional para la reforma de la Constituci&oacute;n y los principios acordados en la Ley Electoral. Ya hab&iacute;amos arribado a una concepci&oacute;n a partir de una idea b&aacute;sica, que no es nueva, y es la idea de que el pueblo postula y el pueblo elige.</P>
<P>Nos pregunt&aacute;bamos mucho cu&aacute;l deb&iacute;a ser el papel del Partido. El papel del Partido no era postular, no es el Partido el que postula; el papel del Partido no era elegir, el Partido no es el que elige.</P>
<P>Y como tenemos un partido —y estamos muy satisfechos de tener un partido, igual que lo tuvieron en los a&ntilde;os finales de nuestras luchas por la independencia los mambises, los revolucionarios cubanos—, nos pregunt&aacute;bamos cu&aacute;l ten&iacute;a que ser su papel, y dijimos: Su papel es dirigir el proceso y garantizar que se cumplan estrictamente los principios de este proceso. Ese es el papel del Partido, puesto que confiamos en nuestras ideas, confiamos en nuestros principios, que son los m&aacute;s correctos, que son los m&aacute;s justos. Entend&iacute;amos que ese ten&iacute;a que ser el papel del Partido: garantizar estrictamente la aplicaci&oacute;n de esos principios. Y puedo decir con entera satisfacci&oacute;n que el Partido ha cumplido ese papel y ha garantizado el cumplimiento de esos principios, para que el pueblo postule y el pueblo elija.</P>
<P>Ya desde antes era el pueblo el que postulaba all&iacute; en la base. Todos ustedes conocen de sobra c&oacute;mo son las elecciones en la base, c&oacute;mo se nominan los candidatos en las asambleas de vecinos en las circunscripciones con la participaci&oacute;n de todos los que quieran participar, porque son asambleas abiertas. Nosotros nos pregunt&aacute;bamos si los contrarrevolucionarios, los antipatriotas, los que sirven al imperialismo, los que est&aacute;n contra la Revoluci&oacute;n y contra la patria, iban a participar o no, porque nadie les prohib&iacute;a participar en las asambleas, discutir y postular. Pero es que la Revoluci&oacute;n tiene mucha moral, tiene mucha autoridad, mucho esp&iacute;ritu, algo que no tiene la contrarrevoluci&oacute;n, que no tienen los enemigos de la patria, que no tienen los partidarios del imperialismo, y por eso en las asambleas estos no dieron batalla.</P>
<P>All&iacute; se reuni&oacute; el pueblo como siempre, postul&oacute;, esta vez con mayor amplitud, porque antes se solicitaba que no postularan como delegados de circunscripci&oacute;n a muchos compa&ntilde;eros en virtud de las responsabilidades que ten&iacute;an —ya se sabe que es muy dif&iacute;cil compatibilizar las responsabilidades del delegado de circunscripci&oacute;n con ciertas responsabilidades de car&aacute;cter provincial, nacional o un trabajo tenso y complejo de otro tipo que tenga la gente—, y eso, naturalmente, limitaba el n&uacute;mero de personas que eran postuladas para delegados de circunscripci&oacute;n, que en este caso fue mucho m&aacute;s amplio, y con frecuencia fueron bastante re&ntilde;idas las elecciones en las circunscripciones.</P>
<P>El Partido no postul&oacute; a nadie, ni se&ntilde;al&oacute; a nadie, ni hizo campa&ntilde;a por nadie; esta fue una tarea del pueblo.</P>
<P>En nuestra Ley Electoral se crearon las comisiones de candidatura. Creo que encontramos una soluci&oacute;n muy feliz, que no tiene ning&uacute;n otro pa&iacute;s: qui&eacute;nes postulan o qui&eacute;nes van a elaborar las proposiciones de candidatura para presentarlas en las asambleas municipales.</P>
<P>Antes, las asambleas municipales eleg&iacute;an al diputado. El cambio fundamental es que ahora, como alguien ten&iacute;a que postular, nuestra Constituci&oacute;n y nuestras leyes asignaron a la asamblea municipal el papel de postular. Es decir que aquellos que fueron postulados y elegidos directamente por el pueblo no eran los que iban a elegir los diputados, lo cual es perfectamente justo, perfectamente aceptable y perfectamente democr&aacute;tico, absolutamente democr&aacute;tico, porque el sistema que ten&iacute;amos era un sistema democr&aacute;tico; pero lo quer&iacute;amos perfeccionar, hacerlo todav&iacute;a m&aacute;s democr&aacute;tico, y como alguien ten&iacute;a que postular, se les asign&oacute; a las asambleas municipales esa funci&oacute;n, en vez de elegir directamente a los diputados y tambi&eacute;n los delegados a las asambleas provinciales.</P>
<P>Pero c&oacute;mo se postula, c&oacute;mo se re&uacute;nen un d&iacute;a las asambleas municipales y postulan, si las asambleas municipales conocen los problemas del municipio, y en algunos casos muchos de los delegados conocen no los problemas del municipio sino los de su circunscripci&oacute;n; c&oacute;mo pod&iacute;an ellos en una simple reuni&oacute;n formular las candidaturas para la Asamblea Nacional y las asambleas provinciales. Era necesario la participaci&oacute;n de otros factores, y es donde surge la idea de que las organizaciones de masa, en representaci&oacute;n del pueblo —porque la inmensa mayor&iacute;a de nuestro pueblo pertenece a las organizaciones de masa—, fuesen las que realizaran la tarea previa al proceso de postulaci&oacute;n, es decir, la presentaci&oacute;n de las listas de candidatos a las asambleas municipales.</P>
<P>Se organizaron las comisiones de candidatura integradas por las organizaciones de masa en los tres niveles: en el municipio, en la provincia y en la naci&oacute;n.</P>
<P>Desde luego que &iacute;bamos a transitar por un camino nuevo. C&oacute;mo saldr&iacute;a todo esto, nadie lo sab&iacute;a ni lo pod&iacute;a saber, porque era nuevo, era enteramente nuevo: part&iacute;amos de una serie de principios, de una serie de ideas que hab&iacute;a que someter a la prueba de la realidad, a la prueba de la vida.</P>
<P>El primer descubrimiento que hicimos fue el enorme trabajo que se les asign&oacute; a las comisiones de candidatura. Ellas mismas tuvieron que ser creadas, no las integr&oacute; el Partido; fueron las organizaciones de masa las que integraron las comisiones de candidatura y designaron a sus representantes a nivel nacional, a nivel provincial y a nivel municipal; y fueron las comisiones las que elaboraron las ideas de c&oacute;mo deb&iacute;an realizar el trabajo. No podemos decir que esas ideas eran perfectas, porque era la primera vez que se iban a poner en pr&aacute;ctica.</P>
<P>En un momento dado nos dimos cuenta de que 12 representantes de las organizaciones de masa en la Comisi&oacute;n Nacional de Candidatura eran muy pocos y no pod&iacute;an asumir la tarea de realizar aquel enorme trabajo. Propusimos que se ampliara la Comisi&oacute;n Nacional de Candidatura y que cada organizaci&oacute;n enviara un n&uacute;mero de miembros hasta llegar a 36, para que fuera de 36 miembros el trabajo de tipo nacional. A pesar de eso, no alcanzaban.</P>
<P>Creo que si alguna gente ha trabajado m&aacute;s que los contingentes en estos tiempos, fueron los compa&ntilde;eros de las comisiones de candidatura, sobre todo los compa&ntilde;eros de la Comisi&oacute;n Nacional (APLAUSOS), porque ellos empezaban a trabajar muchas veces a las 8:00 de la ma&ntilde;ana y terminaban a las 2:00 &oacute; a las 3:00 de la madrugada, puesto que ten&iacute;an que dirigir un proceso muy amplio de consultas.</P>
<P>Dentro de estos principios la consulta era la clave; no se trataba de que se reuniera un grupo de compa&ntilde;eros representantes de las organizaciones de masa y comenzaran a elaborar sus ideas acerca de c&oacute;mo deb&iacute;an integrar aquellas listas de candidatura, sino que se ten&iacute;an que reunir con infinidad de personas. Primero, ten&iacute;an que usar los propios criterios de las organizaciones de masa y despu&eacute;s ten&iacute;an que escuchar los criterios de todas las instituciones posibles, de los centros de trabajo, de los candidatos a delegados, porque todav&iacute;a no se hab&iacute;an efectuado las elecciones en las circunscripciones cuando ellos empezaron a trabajar y no se sab&iacute;a qui&eacute;nes iban a salir electos; ten&iacute;an que pedirles opiniones, por lo tanto, a todos los postulados y empezaron a hacerlo y a conocer sus criterios sobre qui&eacute;nes deb&iacute;an ser los candidatos. Al final, consultaron a m&aacute;s de un mill&oacute;n y medio de personas. Eso no ha ocurrido nunca en ninguna parte.</P>
<P>En el mundo, como regla, se re&uacute;nen cuatro gatos que dirigen los partidos y hacen las listas de candidatura, no consultan a nadie m&aacute;s. Las comisiones de candidatura nuestras consultaron a un mill&oacute;n y medio de personas, y tengo entendido que la cantera que surgi&oacute; de las consultas ascend&iacute;a a m&aacute;s de 60 000 personas, entre 60 000 y 70 000 personas. Vean ustedes qu&eacute; tarea, escoger a los candidatos entre todas aquellas decenas de miles de personas que se propusieron.</P>
<P>Ellos ten&iacute;an que utilizar determinados m&eacute;todos para realizar eso; ten&iacute;an que darles participaci&oacute;n a las bases en ese trabajo, a la provincia, a la naci&oacute;n; ten&iacute;an que escoger de distintas fuentes, porque, en primer lugar, ten&iacute;an que escoger a los delegados de circunscripci&oacute;n que iban a ser presentados como candidatos a diputados a la Asamblea Nacional. Seg&uacute;n la ley, aproximadamente la mitad, con un l&iacute;mite de hasta un 50% deb&iacute;an ser delegados de base, y ese requisito se estableci&oacute; por una cosa muy l&oacute;gica: si los que van a postular son los de la asamblea, por una cuesti&oacute;n de principio era necesario establecer un l&iacute;mite de los que ellos pod&iacute;an postular, porque si no la asamblea pod&iacute;a postular sencillamente a gente del municipio y a nadie m&aacute;s, lo que no era posible, no era consecuente con la concepci&oacute;n que se estaba aplicando; pero s&iacute; se estableci&oacute; el principio de que hasta la mitad de los delegados de base pod&iacute;an ser miembros de la asamblea municipal, es decir, delegados de circunscripci&oacute;n. Luego ya la ley establec&iacute;a una categor&iacute;a de candidatos: los candidatos que ven&iacute;an de la base directamente. Ah&iacute; ten&iacute;a que trabajar la base. ¿Qui&eacute;n pod&iacute;a aportar los mejores criterios sino la propia base? Ah&iacute; el papel de las organizaciones en la base era decisivo y los criterios de los candidatos a delegados, y despu&eacute;s los propios delegados.</P>
<P>La comisi&oacute;n, por otro lado, trabaj&oacute; con las comisiones provinciales, puesto que la otra cantera para diputados a la Asamblea Nacional eran personalidades de la provincia, y ah&iacute; nadie pod&iacute;a dar los criterios mejor que las propias provincias; y, por &uacute;ltimo, hab&iacute;a que escoger personalidades de car&aacute;cter nacional que resultan indispensables en la Asamblea Nacional, personalidades conocidas en todo el pa&iacute;s con importantes responsabilidades, personalidades destacadas por sus actividades en todo el pa&iacute;s.</P>
<P>En eso, desde luego, las propias direcciones nacionales de las organizaciones de masa jugaban un papel fundamental. La Comisi&oacute;n Nacional de Candidatura calcul&oacute;, aproximadamente, cu&aacute;ntos vendr&iacute;an por la base de acuerdo con la ley, cu&aacute;ntos vendr&iacute;an por la provincia y cu&aacute;ntos vendr&iacute;an por la naci&oacute;n.</P>
<P>Realmente, como candidatos nacionales, la proporci&oacute;n que decidieron fue la menor porque, al fin y al cabo, llegaron a la conclusi&oacute;n de que para una Asamblea Nacional de 589 diputados ser&iacute;an unos 274 candidatos de base, alrededor de 180 —no estoy citando la cifra exacta—candidatos de provincias y alrededor de 134 &oacute; 135 candidatos llamados nacionales. Digo llamados nacionales, porque hab&iacute;a candidatos de provincias que eran figuras nacionales y, por lo tanto, no pod&iacute;a decirse que son figuras de la provincia. S&iacute;, est&aacute;n en la provincia, trabajan en la provincia y fueron promovidos por la provincia, porque las provincias quer&iacute;an promoverlos.</P>
<P>A veces ocurr&iacute;a que las provincias ten&iacute;an un destacado valor nacional y no lo promov&iacute;an, porque se pon&iacute;an a calcular que seguramente lo iban a promover por el nivel nacional. Claro, hab&iacute;a la aspiraci&oacute;n a que la provincia contara con el mayor n&uacute;mero de personalidades de la provincia, y ese valor nacional lo dejaban para que la Comisi&oacute;n Nacional de Candidatura lo incluyera como candidato nacional. No es una trampa, desde luego, pero es una cierta tendencia que se produc&iacute;a en algunos casos.</P>
<P>Esta categor&iacute;a para la Comisi&oacute;n Nacional de Candidatura, desde luego, pod&iacute;a variar. Ellos mismos la hab&iacute;an establecido: ellos pod&iacute;an escoger un poco menos de candidatos de provincia y un poco m&aacute;s de candidatos nacionales; o a la inversa, un poco m&aacute;s de candidatos de provincias y menos nacionales.</P>
<P>Nadie sab&iacute;a lo que iba a pasar, cu&aacute;l ser&iacute;a el resultado de las m&uacute;ltiples consultas. Trat&eacute; de estar informado de c&oacute;mo iba desarroll&aacute;ndose todo el proceso, e insist&iacute; en la idea de las consultas, que eran claves, que eran decisivas, sobre todo, la consulta con las bases. Por eso el proceso de consulta se repiti&oacute;, y as&iacute;, por ejemplo, las direcciones nacionales de las organizaciones de masa hab&iacute;an propuesto un n&uacute;mero de algo m&aacute;s de 500 personalidades como candidatos en las consultas de las direcciones nacionales de dichas organizaciones. Los de la Comisi&oacute;n Nacional de Candidatura ten&iacute;an que reducir eso a menos de una tercera parte, al n&uacute;mero que ellos mismos se hab&iacute;an propuesto de alrededor de 135.</P>
<P>Esas eran las opiniones de las direcciones nacionales sobre un conjunto de personalidades; hab&iacute;a, sin embargo, una pregunta por responder: ¿Qu&eacute; opinan sobre esas personalidades nacionales en las provincias? Esa consulta no se hab&iacute;a hecho, y los d&iacute;as 29 y 30 —y creo que hasta el 31— de diciembre reunieron a los plenos de las organizaciones de masa de todas las provincias para pedirles que presentaran nombres de personalidades nacionales que, a su juicio, deb&iacute;an estar en la candidatura, e incluso aparecieron algunos nombres que no estaban en los quinientos y tantos que hab&iacute;an propuesto las direcciones nacionales de las organizaciones de masa, aparecieron algunos nombres nuevos.</P>
<P>Aquella consulta ten&iacute;a un enorme valor, puesto que se conoc&iacute;a el criterio de las provincias, de las organizaciones de masa de las provincias, acerca de aquellas llamadas personalidades nacionales. Era un dato important&iacute;simo para la Comisi&oacute;n Nacional de Candidatura, ya que a partir de esas informaciones ellos ten&iacute;an que decidir.</P>
<P>Las comisiones de candidatura, adem&aacute;s, ten&iacute;an que resolver la cuesti&oacute;n de las biograf&iacute;as —no se imaginan el trabajo que pasaron para reunir tantas biograf&iacute;as— porque, al fin y al cabo, ven&iacute;a la tarea final, en ese continuo e incesante proceso de consulta, que era elaborar aquellas listas finales de 589 candidatos. Estoy refiri&eacute;ndome a la lista de la candidatura a la Asamblea Nacional, que es de la que tengo m&aacute;s datos, porque lo que tiene que haber pasado all&aacute; abajo en la selecci&oacute;n de las candidaturas a delegados para las asambleas provinciales tiene que haber sido m&aacute;s o menos similar; pero es imposible saber, tener datos, tener informaci&oacute;n sobre todo eso, lo &uacute;nico que importaba era que se cumpliera cabalmente todo el proceso de consultas.</P>
<P>La Comisi&oacute;n Nacional ten&iacute;a un enorme trabajo y una enorme responsabilidad, fueron discutiendo provincia por provincia y categor&iacute;a por categor&iacute;a; cuando ten&iacute;an duda volv&iacute;an a consultar, se dirig&iacute;an de nuevo a la provincia y se dirig&iacute;an de nuevo al municipio.</P>
<P>Primera tarea: c&oacute;mo ir reduciendo aquella enorme cantera. Hicieron otras consultas: les pidieron a las propias provincias que, por favor, dijeran del gran n&uacute;mero de candidatos a diputados que propon&iacute;an, cu&aacute;les, a su juicio, deb&iacute;an estar presentes si aquello se reduc&iacute;a a la mitad, o a un tercio. Porque, claro, cada provincia hab&iacute;a presentado un n&uacute;mero mucho mayor de posibles candidatos de los que pod&iacute;an ser incluidos en la lista, y las provincias dieron sus opiniones. As&iacute; que aquellas reducciones las hicieron las propias provincias.</P>
<P>De aquella enorme cantera, y a partir de toda la informaci&oacute;n reunida en el proceso de consulta, ten&iacute;an que ir reduciendo, repito, la lista de candidatos a diputados hasta 589. Esa tarea, compa&ntilde;eras y compa&ntilde;eros, no era nada f&aacute;cil, y hay que decir que constituye un m&eacute;rito extraordinario de la Comisi&oacute;n Nacional de Candidatura el haber hecho ese trabajo.</P>
<P>Ten&iacute;an que hacer despu&eacute;s las listas de las candidaturas de reserva. No eran solo las candidaturas que iban a proponer, sino las listas de reserva para, en caso de que no le aceptaran alg&uacute;n candidato en la asamblea municipal correspondiente, tener otros candidatos. As&iacute; se formaron listas de reserva de la base, de la provincia y de la naci&oacute;n. Trabajo complejo, trabajo realmente dif&iacute;cil.</P>
<P>Hab&iacute;a que buscar, adem&aacute;s, las biograf&iacute;as no solo de las listas de candidatos que iban a presentar, sino tambi&eacute;n las biograf&iacute;as de los de la reserva; ten&iacute;an que revisar las biograf&iacute;as para darles alguna uniformidad; ten&iacute;an que reducirlas a un espacio determinado, a un n&uacute;mero de l&iacute;neas; y deb&iacute;an incluir la mayor cantidad posible de datos acerca de la persona.</P>
<P>Como ustedes saben, en una candidatura de esta naturaleza aparecen todo tipo de personas y de todas las edades, y no tiene los mismos m&eacute;ritos acumulados una persona de 55 a&ntilde;os, una persona de 18, 19 y 20 a&ntilde;os.</P>
<P>L&oacute;gicamente, los estudiantes ten&iacute;an que estar representados. Las comisiones ten&iacute;an que ver tambi&eacute;n, dentro de todo este proceso de consultas, que existiera una representaci&oacute;n de los distintos factores importantes de la naci&oacute;n; ese es otro elemento que ten&iacute;an que tener en cuenta. No pod&iacute;a aparecer una candidatura a diputado a la Asamblea Nacional sin un solo estudiante de la FEEM.</P>
<P>Hay estudiantes de la FEEM con much&iacute;simos m&eacute;ritos y una gran capacidad que no est&aacute;n en las candidaturas porque no ten&iacute;an la edad para candidato. Se vino a descubrir que se daba el derecho al voto a los 16 a&ntilde;os, pero para ser diputado ten&iacute;an que tener 18. Ellos mismos ten&iacute;an cuadros excelentes con menos de 18 a&ntilde;os y no pod&iacute;an promoverlos. Ten&iacute;an que promover con 18, con 19 a&ntilde;os, y la biograf&iacute;a de una compa&ntilde;era o de un compa&ntilde;ero de 18 &oacute; 19 a&ntilde;os no es la biograf&iacute;a de una compa&ntilde;era o de un compa&ntilde;ero de 40, 50 &oacute; 60 a&ntilde;os. Ellos hab&iacute;an hecho todo lo posible a lo largo de su corta vida y los otros hab&iacute;an hecho todo lo posible a lo largo de su larga vida.</P>
<P>Pero, bueno, de aquel estudiante hab&iacute;a que incluir la mayor cantidad de datos posible para que no fuera una biograf&iacute;a muy reducida, y de aquellos que ten&iacute;an muchos hechos en su vida ten&iacute;an que hacer el mayor resumen posible porque no pod&iacute;an aparecer todos los m&eacute;ritos de su vida. Aquello ten&iacute;a que ser reducido a una hoja.</P>
<P>Cuando faltaban datos ten&iacute;an que buscarlos, llamar por tel&eacute;fono y hacer indagaciones. Se tuvieron que convertir en escritores, hasta en poetas, porque hacer una biograf&iacute;a no tiene nada de f&aacute;cil. Tuvieron que pedir ayuda, creo que les pidieron ayuda a determinados periodistas para confeccionar en tan poco tiempo aquella larga lista de biograf&iacute;as. Esto ocurri&oacute; en todo el pa&iacute;s, tanto en lo que se refiere a la candidatura a la Asamblea Nacional como a las asambleas provinciales.</P>
<P>Les repito una vez m&aacute;s que era un camino que se andaba por primera vez. Se dice que se hace camino al andar, pero es que and&aacute;bamos por primera vez, no hab&iacute;a ni un trillo siquiera por el cual guiarse y ten&iacute;an que tener las candidaturas con sus biograf&iacute;as, las listas de reserva con sus biograf&iacute;as preparadas para presentarlas a las asambleas municipales el domingo 24. Todo eso ten&iacute;an que tenerlo listo.</P>
<P>S&eacute; que estuvieron trabajando hasta el &uacute;ltimo d&iacute;a y hasta la &uacute;ltima hora para cumplir aquella dificil&iacute;sima y compleja tarea. Ustedes no se imaginan, debe servir de experiencia en un futuro.</P>
<P>Claro que esto no pod&iacute;a prolongarse en las circunstancias en que estamos viviendo. Con todas las tareas que tiene el pa&iacute;s en este momento, nadie pod&iacute;a tomarse el lujo de posponer un mes m&aacute;s todo este proceso, porque si no, no iba a haber ni campa&ntilde;a de fr&iacute;o en viandas y vegetales, ni cosecha tabacalera, ni zafra azucarera, ni nada en este pa&iacute;s, ya que miles y decenas de miles de cuadros han estado y est&aacute;n envueltos en este proceso, y tienen que cumplir, adem&aacute;s, otras obligaciones. Ya pueden calcular por esto el trabajo, la proeza realizada hasta llegar a ese segundo paso que era la presentaci&oacute;n de las candidaturas.</P>
<P>Nadie puede ni podr&aacute; afirmar jam&aacute;s que un trabajo de esta &iacute;ndole es perfecto, es imposible, no hay trabajo perfecto; pero s&iacute; soy testigo de que el esfuerzo que hicieron es el m&aacute;ximo que se pod&iacute;a hacer para realizar un buen trabajo, lo m&aacute;s perfecto posible. No puede estar exento de equivocaciones, el proceso puede ser todav&iacute;a m&aacute;s perfecto; pero lo que se hizo y en el tiempo que se hizo era imposible hacerlo mejor, era imposible hacer m&aacute;s, y as&iacute; fue como se confeccionaron las listas de candidatos, especialmente en lo que se refiere a la Asamblea Nacional.</P>
<P>Repito que no s&eacute;, no puedo hablar de todas las incidencias, pero me las imagino m&aacute;s o menos similares en relaci&oacute;n con la candidatura a delegados a la asamblea provincial. Se han juntado, y ten&iacute;an que juntarse, las dos elecciones.</P>
<P>Pero despu&eacute;s de esto ven&iacute;a un problema terrible para las comisiones de candidatura: d&oacute;nde ubicaban a los candidatos, porque hab&iacute;a que ubicarlos en alg&uacute;n lugar. Con los de la base no hab&iacute;a ning&uacute;n problema, viven all&iacute;, fueron elegidos por la circunscripci&oacute;n dentro del municipio, eso no significaba ninguna dificultad; pero hab&iacute;a que ubicar a los candidatos para la Asamblea Nacional que ten&iacute;an una procedencia provincial y los que ten&iacute;an una procedencia nacional o estaban dentro de la llamada categor&iacute;a nacional. ¿D&oacute;nde los ubicaban? Ellos hicieron todo lo posible por ubicarlos dentro del municipio de su residencia o su trabajo, o con algo que tuviera que ver con el municipio, si nacieron por all&iacute;, o alguna vez trabajaron all&iacute; o algo similar; pero era imposible porque, naturalmente, en algunas &aacute;reas del pa&iacute;s se re&uacute;ne mucha gente con muchos m&eacute;ritos y no hay espacios suficientes para ubicar a todos esos candidatos provinciales y nacionales en el lugar de su residencia o trabajo.</P>
<P>Ellos, repito, hicieron lo posible por asociarlos al lugar donde viven, pero con muchos de ellos era imposible. Como ustedes saben, cada municipio tiene derecho, por lo menos, a dos diputados, hay municipios peque&ntilde;os que tienen derecho a dos, uno necesariamente era de all&iacute; y otro necesariamente ten&iacute;a que venir de fuera; pero hay gente de la capital —porque en la capital se re&uacute;nen muchas personalidades— que ten&iacute;an que ir a otro lugar, que viven aqu&iacute; pero no los pod&iacute;an postular por el lugar donde viven, era imposible, no hab&iacute;a espacio.</P>
<P>Yo conozco a un cuadro de la Ciudad de La Habana, un cuadro muy joven, es un candidato de la FEEM que naci&oacute; en La Habana y est&aacute; postulado por un peque&ntilde;o municipio en Santiago de Cuba. All&aacute; se preguntaban tambi&eacute;n: Bueno, ¿y por qu&eacute; me traen a uno de all&aacute; de La Habana? Pero ese cuadro de la FEEM —con muchos m&eacute;ritos, con mucho prestigio— ten&iacute;a que ir postulado por alg&uacute;n municipio, ¿y d&oacute;nde lo iban a poner, un joven de 19 a&ntilde;os?, ¿en la Ciudad de La Habana, donde no lo conoc&iacute;an masivamente ni pod&iacute;an conocerlo, porque no pod&iacute;an conocer su historia? La comisi&oacute;n de candidatura ten&iacute;a que persuadir all&iacute;, y saber persuadir del porqu&eacute; ten&iacute;an que llevar a ese candidato por all&iacute;, puesto que hab&iacute;a una proporci&oacute;n de candidatos de base, otra proporci&oacute;n de candidatos provinciales y otra proporci&oacute;n de candidatos nacionales; y al armar ese rompecabezas, ya de por s&iacute; tan complicado, era imposible que cada una de las piezas se ajustara de manera exacta y perfecta al municipio con el cual estuviera m&aacute;s relacionado. Eso no era posible y hab&iacute;a que explicarlo.</P>
<P>Por nuestra concepci&oacute;n, por nuestro sistema, era imposible que cada candidato fuera exactamente una personalidad del municipio; y esas transferencias ocurrieron, pero ocurrieron siempre que no se pudo hacer otra cosa.</P>
<P>La Comisi&oacute;n Nacional de Candidatura ten&iacute;a tambi&eacute;n personalidades prominentes que distribuir. ¿Iba a poner juntas todas las personalidades, si eran muy conocidas, muy famosas? No, no pod&iacute;a, ten&iacute;a que distribuirlas: a este lugar le toc&oacute; una famosa, en otro lugar pon&iacute;an a otra, y en otro a otra, y las fueron distribuyendo. A veces una personalidad famosa nacida en un municipio peque&ntilde;o era postulada en un municipio grande. Las dificultades no existen en relaci&oacute;n con los candidatos que son m&aacute;s conocidos, sino con los que son menos conocidos. Esa es la raz&oacute;n fundamental por la cual se dan estos casos que requieren explicaci&oacute;n.</P>
<P>Un problema fundamental, a mi juicio, en estas elecciones es ense&ntilde;ar a votar; ense&ntilde;ar a votar es clave, y el compa&ntilde;ero Lezcano explicaba las dificultades. Porque la gente tiene un estilo de votar, que es el de la circunscripci&oacute;n, en que hab&iacute;a dos candidatos, o tres, o cuatro, o cinco, o hasta ocho y ten&iacute;an que votar por uno; ahora es a la inversa: tienen dos, tres, cuatro, cinco candidatos —en las asambleas provinciales m&aacute;s, a veces— y pueden votar por todos. Es totalmente opuesto al sistema de elecci&oacute;n en la circunscripci&oacute;n.</P>
<P>Ahora, esto tiene un valor muy importante, porque cuando decidimos en el congreso del Partido la elecci&oacute;n directa de los diputados, el peligro m&aacute;s grave que pod&iacute;a surgir en este sistema era la divisi&oacute;n, la lucha y la competencia entre los candidatos. Se quer&iacute;a evitar a toda costa la politiquer&iacute;a, se quer&iacute;a hacer un proceso justo, realmente justo, en que los m&eacute;ritos de las personas, las biograf&iacute;as de las personas, las cualidades de las personas constituyeran el factor fundamental.</P>
<P>Tambi&eacute;n est&aacute; la representatividad de las personas, porque cuando hablamos de un muchacho muy joven, no hay que hablar tanto de sus m&eacute;ritos, muchos de los cuales est&aacute;n por contraer a lo largo de su vida y no por lo que haya podido hacer; pero tiene una representatividad, representa a los estudiantes de la FEEM o de la FEU, o son j&oacute;venes y poseen cualidades reconocidas. Era necesario que cualquier ciudadano modesto, humilde, del pueblo, que re&uacute;na determinadas condiciones, pudiera ser diputado a la Asamblea Nacional, ten&iacute;amos que garantizar eso, y si no garantizamos eso, no se podr&aacute; hablar jam&aacute;s de democracia (APLAUSOS). Si un hombre o una mujer tiene grandes m&eacute;ritos porque ha prestado extraordinarios servicios al pa&iacute;s, debe tener derecho a ser diputado; si tiene un gran talento, junto con esos m&eacute;ritos, debe tener derecho a ser diputado, aunque no se le conozca (APLAUSOS).</P>
<P>No quer&iacute;amos por eso establecer la competencia de 10 a elegir 5. Qu&eacute; lucha tan terrible se habr&iacute;a armado. ¿Y qu&eacute; posibilidades les quedaba de ser electos a aquellos que, con grandes m&eacute;ritos, no fueran en cambio muy conocidos? ¿Qu&eacute; posibilidades ten&iacute;amos de elegir a los delegados de base que, con grandes m&eacute;ritos, son reconocidos all&iacute; en un &aacute;rea peque&ntilde;a de la circunscripci&oacute;n o, en todo caso ahora, del Consejo Popular? No podemos olvidarnos de que hay municipios donde votan 50 000 y hasta m&aacute;s de 50 000. ¿Qu&eacute; posibilidades quedaba en una competencia de esa &iacute;ndole para esos compa&ntilde;eros? Y si nuestra Asamblea Nacional no tiene diputados de base, no puede hablarse de democracia (APLAUSOS).</P>
<P>Eso diferencia a nuestra Asamblea de las dem&aacute;s asambleas del mundo, porque todas suelen ser personalidades nacionales conocidas y archiconocidas; pero donde un dirigente local, un concejal, por ejemplo, digamos, no puede ser jam&aacute;s diputado, no tiene la m&aacute;s m&iacute;nima posibilidad de ser diputado, no solo por el sistema de los partidos, porque los partidos hacen la lista de los candidatos ellos solos all&iacute; reunidos en una mesa, y despu&eacute;s, de acuerdo con el n&uacute;mero de votos que saque cada partido —m&aacute;s o menos lo pueden saber por encuestas—, a los que ponen en el uno, en el dos y en el tres, esos son los que salen y todos los dem&aacute;s son candidatos de relleno. Los que no tienen dinero ni fuertes maquinarias electorales no saldr&aacute;n jam&aacute;s electos.</P>
<P>Nosotros no quer&iacute;amos tener candidatos de relleno, sino candidatos buenos con iguales posibilidades de ser electos; las mismas posibilidades para todos aunque no fueran muy conocidos, porque de sobra saben ustedes que hay compa&ntilde;eros de m&eacute;rito muy conocidos y otros no conocidos.</P>
<P>Puede haber un cient&iacute;fico eminent&iacute;simo que haya trabajado calladamente durante a&ntilde;os, un talento no conocido —en eso ten&iacute;an que trabajar tambi&eacute;n las comisiones electorales—, ¿qu&eacute; hac&iacute;an ellos en ese caso? No se iban a guiar tanto por la popularidad o por el n&uacute;mero de veces que lo hab&iacute;an propuesto, sino que iban a las instituciones cient&iacute;ficas y preguntaban iban a su centro de trabajo, iban a ver a toda aquella gente que tenia informaci&oacute;n sobre ese cient&iacute;fico y sus m&eacute;ritos y le preguntaban; en otro tipo de elecciones no ten&iacute;a oportunidad de salir electo.</P>
<P>Ahora, cuando se da la oportunidad de votar por todos, por cinco, en vez de votar por uno, no se le est&aacute; quitando al ciudadano un derecho, se le est&aacute; dando m&aacute;s derecho; no se le est&aacute; dando un voto, se le est&aacute;n dando dos, tres, cinco o seis votos. Si es un municipio donde hay que elegir a ocho delegados a la asamblea provincial, no se le est&aacute; dando un voto, se le est&aacute;n dando ocho votos. No se pone a pelear a un candidato contra otro por aquel voto, no sit&uacute;an al ciudadano en el dilema de si voto por este y no por el otro, que es bueno tambi&eacute;n, sino que le da la oportunidad de votar por uno, por dos, o por tres, por ninguno, o por todos si cree que todos tienen m&eacute;ritos. No se le quita un derecho al ciudadano, se le dan m&aacute;s derechos.</P>
<P>Hay un n&uacute;mero de puestos igual a la lista de candidatos, ¿por qu&eacute; es posible por todos?, pues porque todos tienen posibilidad a un puesto en el Parlamento, o porque todos tienen posibilidad a un puesto en la asamblea provincial, si sacan la mitad m&aacute;s uno de los votos. Se da el derecho de votar por todos, y todos pueden salir si sacan m&aacute;s de la mitad de los votos v&aacute;lidos, como dice la ley. Es decir que al ciudadano no se le quita nada, se le ofrecen m&aacute;s posibilidades.</P>
<P>La competencia se elimina, los peligros de politiquer&iacute;a se eliminan. Ya ustedes se imaginan qu&eacute; batalla, porque al que postulan, por cuestiones elementales de honor, por sentido de la responsabilidad quisiera ser electo, y nosotros en vez de perfeccionar nuestro sistema democr&aacute;tico lo &iacute;bamos a corromper si acept&aacute;bamos otro procedimiento. Tantos candidatos como puestos hay en la Asamblea Nacional, tantos candidatos como puestos hay en la asamblea provincial; de modo que los pueden elegir a todos si tienen la mitad m&aacute;s uno, aunque dicen que no se debe decir la mitad m&aacute;s uno, sino m&aacute;s del 50%, no s&eacute; por qu&eacute; hip&oacute;tesis matem&aacute;tica que dec&iacute;an pod&iacute;a darse, que pod&iacute;a ser fracci&oacute;n. Yo no he hecho esa cuenta, por eso no me responsabilizo, digo que m&aacute;s de la mitad de los votos, o m&aacute;s del 50% de los votos, ese fue el requisito que se estableci&oacute;.</P>
<P>Se busc&oacute; un sistema lo m&aacute;s perfecto posible, lo m&aacute;s democr&aacute;tico posible, lo m&aacute;s justo posible, lo m&aacute;s revolucionario posible, aunque sea complejo, aunque sea dif&iacute;cil, y aunque cueste trabajo que se entienda. Cuesta trabajo ahora porque es la primera vez, y ya yo conozco a mucha gente que lo entiende; no me asombro tanto de que haya mucha gente que no lo entienda todav&iacute;a como de que haya tanta gente que ya lo entiende. Pero les estoy explicando a ustedes las razones de las cosas que se hicieron, c&oacute;mo se hicieron y por qu&eacute; se hicieron.</P>
<P>Por lo tanto, primero que todo, hay que ense&ntilde;ar a votar.</P>
<P>Ahora, si el voto se divide, si el voto se dispersa, las consecuencias pod&iacute;an ser muy negativas. El voto revolucionario y patri&oacute;tico no debe dividirse, no debe dispersarse, porque aparte de otros inconvenientes se puede incurrir en una injusticia tremenda.</P>
<P>Si la gente dice: "Voy a escoger entre los conocidos, entre los que conozco", eliminamos la posibilidad de ser electo a gran n&uacute;mero de diputados de base. Los m&aacute;s conocidos, en raz&oacute;n de su trabajo, de sus funciones en la sociedad, de su historia en la Revoluci&oacute;n tendr&iacute;an m&aacute;s posibilidades; pero para aquel delegado de circunscripci&oacute;n que por primera vez lo eligen delegado de circunscripci&oacute;n, y estimaron conveniente incluirlo en las listas de candidatos a diputados y postularlo, que no es muy conocido y est&aacute; en un municipio donde van a votar 30 000 personas, ¿cu&aacute;les son las posibilidades de ser electo, si ahora el voto revolucionario y el voto de los patriotas, de los que est&aacute;n m&aacute;s firmes y consecuentemente con la Revoluci&oacute;n se divide y se dispersa? Las oportunidades de elecci&oacute;n de los delegados de base disminuir&iacute;an considerablemente porque son, por razones l&oacute;gicas, menos conocidos.</P>
<P>Si por casualidad es un miembro del Bur&oacute; Pol&iacute;tico, es muy conocido por su vida, su historia, las veces que ha salido en la prensa; si es el primer secretario del Partido de una provincia, es muy conocido; si es un intelectual famoso, un artista famoso, un periodista famoso, es muy conocido a trav&eacute;s de los medios masivos de divulgaci&oacute;n. Pero, ¿y aquel cient&iacute;fico que tiene grandes m&eacute;ritos y no es muy conocido? ¿Y aquel innovador que tiene extraordinarios m&eacute;ritos y es conocido solo, fundamentalmente, a nivel del centro de trabajo, de los foros nacionales y de otras cosas, qu&eacute; ocurrir&iacute;a con &eacute;l?</P>
<P>Conozco gente que tiene m&eacute;ritos extraordinarios para ser diputados a la Asamblea Nacional y no son conocidos, y muchos ciudadanos —sobre todo de la base— con grandes condiciones, con gran capacidad, pero que son solo conocidos en su peque&ntilde;a &aacute;rea de la circunscripci&oacute;n o del Consejo Popular y no en todo el municipio.</P>
<P>Sacar 15 000, 20 000, 25 000 votos es una cosa tremenda. Y se requieren, en muchos casos, tanto para ser diputados como para ser delegados a la asamblea provincial. ¿Ahora vamos a castigar a ese hombre porque no lo conocen muchos y le vamos a quitar sus posibilidades de ser electo? El resultado ser&iacute;a, si el voto patri&oacute;tico, si el voto revolucionario no est&aacute; unido y cada uno se toma el gusto de seleccionar, que va a ir en detrimento de la elecci&oacute;n de muchos de esos valiosos compa&ntilde;eros, lo cual traer&iacute;a otros problemas: habr&iacute;a que buscar otros candidatos y habr&iacute;a que ver si esos otros candidatos son m&aacute;s conocidos; y la elecci&oacute;n revolucionaria en nuestro pa&iacute;s no es para elegir conocidos, sino para elegir gente de m&eacute;rito, gente de calidad, gente de capacidad, gente patriota, gente revolucionaria (APLAUSOS).</P>
<P>Las elecciones no constituyen un concurso de popularidad; son en todo caso, un concurso de m&eacute;ritos y un concurso de capacidades. Si yo, revolucionario, tengo el derecho de votar por 5, ¿por qu&eacute; voy a votar por 1? ¿Por qu&eacute; voy a votar solo porque es el que m&aacute;s conozco personalmente, o porque es mi vecino, a quien veo casi todos los d&iacute;as? Tengo que confiar en el proceso, tengo que confiar en los principios que estamos aplicando, tengo que confiar en los criterios, en las m&uacute;ltiples consultas y en el enorme esfuerzo realizado por las comisiones de candidatura; tengo que confiar en los criterios de las asambleas que los postularon, a cuyos miembros se les pidieron sus opiniones cuando eran candidatos y aun despu&eacute;s; fue lo que ocurri&oacute;, salvo muy pocas excepciones.</P>
<P>Creo que en el perfeccionamiento de nuestro sistema tiene que llegar el d&iacute;a en que conozcamos la opini&oacute;n de todos y cada uno, sobre todo en lo que se refiere a los delegados de base, porque ellos son los que m&aacute;s saben respecto a los delegados de base.</P>
<P>Admito que pueda equivocarse la comisi&oacute;n de candidatura, admito que pueda equivocarse una asamblea, eso es admisible, ser&iacute;amos ut&oacute;picos si pens&aacute;ramos que el error es imposible y que todo ha sido perfecto; pero tenemos que confiar en la buena fe con que han trabajado, en la honradez con que han trabajado, en los criterios con que han trabajado y en los principios con que han trabajado.</P>
<P>Pienso, desde luego, que las comisiones de candidatura lanzaron a la batalla su primera l&iacute;nea, los compa&ntilde;eros que a su juicio reun&iacute;an las mejores cualidades. No quiere decir esto que los otros no las tengan, est&aacute;n los de reserva y miles m&aacute;s, porque es muy dif&iacute;cil medir exactamente la diferencia que pueda haber entre los m&eacute;ritos de una persona y otra; pero, a juicio de ellos, lanzaron por delante a los mejores.</P>
<P>Si hubiera que repetir por cualquier v&iacute;a alguna elecci&oacute;n, ustedes saben cu&aacute;les son las atribuciones que le dan la Constituci&oacute;n y la ley al Consejo de Estado de convocar otra vez elecciones en esos casos, por este mismo m&eacute;todo directo, o asignar la tarea a la asamblea municipal, o declarar vacante la plaza; pero, realmente, no estamos en condiciones, compa&ntilde;eros, de estar repitiendo elecciones. Creo que termin&aacute;ndose las elecciones el 24 de febrero, donde hay tantas decenas de miles de gente comprometidas y trabajando, hay que dedicarse a realizar la infinidad de tareas vitales, urgent&iacute;simas que el pa&iacute;s tiene que realizar; de modo que una victoria del 24 ser&iacute;a que, en general —y siempre puede haber alguna excepci&oacute;n—, los candidatos propuestos sean electos.</P>
<P>No quiero saber qu&eacute; infernal trabajo ser&aacute; el de las comisiones de candidatura para buscar de nuevo otros candidatos que a su vez sean electos, cuando han lanzado por delante a todos los que, a su juicio, eran los m&aacute;s adecuados para ir en esas listas de candidatura y cuando se volver&iacute;an a presentar los mismos problemas.</P>
<P>Por eso es tan importante ense&ntilde;ar a votar, y no solo ense&ntilde;ar a votar, sino persuadir a los electores de que lo que conviene al pa&iacute;s es el voto unido de los revolucionarios y de los patriotas y no el voto dividido, no el voto disperso. Hay que persuadir a los ciudadanos de que el voto disperso perjudica al proceso, que el voto dividido y disperso no es lo que le conviene al pa&iacute;s, no es lo que le conviene a la patria, no es lo que le conviene a la Revoluci&oacute;n; que el pa&iacute;s debe hacer suyos esos candidatos que han sido escogidos con tantos escr&uacute;pulos, con tanta honradez, con tanto cuidado, que han sido seleccionados en virtud de principios y no en virtud de influencias, en un proceso donde se han cumplido, al pie de la letra, todos los requisitos establecidos. Eso es lo que constituir&iacute;a un verdadero triunfo de nuestra concepci&oacute;n electoral y democr&aacute;tica, lujo que puede darse nuestro pa&iacute;s y que muy pocos pa&iacute;ses del mundo pudieran darse.</P>
<P>Por eso estas dos cosas: ense&ntilde;ar a votar y defender el voto unido, y defenderlo con principios y decirle a cada ciudadano: Esto es lo que le conviene al pa&iacute;s, esto es lo que le conviene a la Revoluci&oacute;n, esto es lo que le conviene a la patria, usted es libre de hacer lo que estime conveniente. Respetamos su derecho: si quiere votar por uno, vota por uno; si quiere votar por dos, vota por dos; si por tres, h&aacute;galo por tres; si no desea votar por ninguno, no vote por ninguno; es decir, respetamos su derecho, pero lo que conviene al pa&iacute;s es esto, lo que conviene a la patria es esto, lo que conviene a la Revoluci&oacute;n es esto. Y, desde luego, apelar al esp&iacute;ritu de uni&oacute;n, al esp&iacute;ritu de solidaridad, al esp&iacute;ritu revolucionario, al esp&iacute;ritu patri&oacute;tico de nuestros ciudadanos.</P>
<P>No estoy mencionando aqu&iacute; la actitud que vayan a adoptar los que est&aacute;n en contra de la Revoluci&oacute;n, los que quieren que Cuba se convierta en un Miami, los que quieren que Cuba se convierta en una colonia yanki, los que quieren que la Revoluci&oacute;n sea destruida, los que quieren que la Revoluci&oacute;n no resista o no pueda resistir. Esa es otra actitud, ya me imagino lo que har&aacute;n: o no votar&aacute;n, o anular&aacute;n las boletas, o se pondr&aacute;n a inventar cosas que de alguna manera perjudiquen. Desde luego, es claro que no votar&aacute;n por los cuadros m&aacute;s destacados de la Revoluci&oacute;n, no votar&aacute;n por los cuadros de m&aacute;s historia, eso es seguro, pero no es lo que nos preocupa, porque los m&aacute;s conocidos tienen m&aacute;s posibilidades de salir electos, puesto que sabemos c&oacute;mo piensa nuestro pueblo, c&oacute;mo siente nuestro pueblo. Confiamos en el esp&iacute;ritu patri&oacute;tico y revolucionario de nuestro pueblo, y en que actuar&aacute; a la altura de las circunstancias en este combate, en esta batalla, que es una batalla importante del per&iacute;odo especial. Tenemos por delante todo el periodo especial, y nos conviene un pa&iacute;s unido, nos conviene un pa&iacute;s fuerte, nos conviene un proceso s&oacute;lido que inspire respeto a los enemigos de la patria, que inspire respeto a los enemigos de la Revoluci&oacute;n, que vean al pueblo unido, que vean al pueblo decidido (APLAUSOS).</P>
<P>Dec&iacute;a que, desde luego, hay que distinguir entre aquel que es un recalcitrante contrarrevolucionario y el que pueda estar equivocado, el que pueda estar confundido. Al que pueda estar confundido hay que esclarecerlo, al que pueda estar equivocado hay que hacerlo salir de su equivocaci&oacute;n.</P>
<P>Hay que captar, hay que ganar, no se puede renunciar a ganar la buena voluntad de un solo ciudadano; por lo tanto, habr&iacute;a que hacer tres cosas: primero, hay que persuadir para que voten, librar la batalla porque se vote; segundo, hay que ense&ntilde;ar a votar; tercero, hay que exhortar a votar unidos y no dispersar ni dividir el voto.</P>
<P>Hay que conquistar a todo el que pueda ser conquistado, hay que ganar para el apoyo a la candidatura del pueblo a todo el que pueda ser ganado, a todo el que pueda ser conquistado. Esa es una de las tareas pol&iacute;ticas important&iacute;simas que debemos hacer, no vamos a dejar al enemigo a aquel que est&eacute; confundido para que se confunda m&aacute;s. Hay que hacer acopio de paciencia, de inteligencia, utilizar los infinitos argumentos que tiene la Revoluci&oacute;n; sobre todo, hay que hacerles ver lo que se est&aacute; jugando en este per&iacute;odo especial, que es la Revoluci&oacute;n, que es el socialismo, que es la patria, que es la existencia de la naci&oacute;n, por la cual han luchado generaciones enteras durante m&aacute;s de 100 a&ntilde;os; que lo que se est&aacute; jugando es muy sagrado, demasiado sagrado para que se pueda actuar irreflexiblemente, para que se pueda actuar irresponsablemente.</P>
<P>El que no pueda ser convencido que no se convenza, pero que no deje de ser convencido por falta de nuestro esfuerzo para convencerlo. No importe c&oacute;mo piense, tenemos un trabajo pol&iacute;tico importante que realizar con todos los ciudadanos. Esa es una tarea m&aacute;s, podr&iacute;amos decir, de la Revoluci&oacute;n, derivada de este proceso de perfeccionamiento de nuestro sistema electoral.</P>
<P>Comprendo que hay que tener mucha paciencia para discutir, pero hay que discutir; mucha paciencia para tratar de persuadir, pero hay que tratar de persuadir. No podemos dejar que sea el enemigo el que realice el trabajo. Ahora, ¿qui&eacute;nes deben realizar este trabajo? El trabajo lo tiene que realizar todo el pueblo, ¡todo el pueblo! (APLAUSOS)</P>
<P>Lezcano dec&iacute;a que las comisiones electorales van a visitar casa por casa para explicar c&oacute;mo se vota, para leer las biograf&iacute;as, todo eso. Perm&iacute;tanme decirles que la biograf&iacute;a es muy importante, desde luego, pero aqu&iacute; todo el mundo no lee las biograf&iacute;as. No podemos confiarnos en que todo el mundo va a leer las biograf&iacute;as, que 20 000 gentes, que 40 000 gentes de cada municipio las van a leer, se las van a estudiar y, en consideraci&oacute;n a los m&eacute;ritos, a votar. Hay personas que no leen los peri&oacute;dicos porque no acostumbran a ello, o porque no hay suficientes ejemplares. Hay quienes escuchan poco la radio o ven poco la televisi&oacute;n.</P>
<P>No hay que olvidarse de que las biograf&iacute;as no son iguales, como yo dec&iacute;a, que hay personas a las que la vida les dio la oportunidad de acumular grandes m&eacute;ritos; pero ahora no podemos hacer la comparaci&oacute;n entre el joven de 18 a&ntilde;os de la FEEM y el compa&ntilde;ero o la compa&ntilde;era que haya participado en el asalto al Moncada y haya estado en el "Granma", en la Sierra, en Gir&oacute;n, en montones de tareas, en montones de misiones. Muchos compa&ntilde;eros estar&iacute;an en esa candidatura si no hubieran muerto en la lucha. Camilo estar&iacute;a en esa candidatura (APLAUSOS PROLONGADOS). El Che estar&iacute;a en esa candidatura (APLAUSOS PROLONGADOS). Decenas y decenas de brillantes compa&ntilde;eros estar&iacute;an en esa candidatura si no hubiesen entregado la vida por la Revoluci&oacute;n (APLAUSOS PROLONGADOS).</P>
<P>No podemos comparar la historia de Camilo con el estudiante de 18 a&ntilde;os, con el cuadro de la FEEM o de la FEU. No son muchos, pero hay unos cuantos y con toda raz&oacute;n, con todo derecho, si desempe&ntilde;an un papel important&iacute;simo en nuestra sociedad, si son revolucionarios, si tienen talento, si tienen condiciones, de la misma manera que han postulado cuadros valiosos de las organizaciones de masa en un municipio.</P>
<P>Hay un gran n&uacute;mero de cuadros obreros, de lo cual nos alegramos much&iacute;simo. Hay una buena representatividad en esa lista que ha presentado la Comisi&oacute;n Nacional de Candidatura y que han aprobado en los municipios.</P>
<P>Claro, por muchos m&eacute;ritos que tengan gran n&uacute;mero de estos compa&ntilde;eros que no son conocidos, no podemos confiar en que van a votar por ellos simplemente porque est&aacute;n en la biograf&iacute;a. Habr&iacute;a que preguntarse cu&aacute;ntos la leen y cu&aacute;ntos la leen detenidamente para tomar una decisi&oacute;n justa; cu&aacute;ntos comprender&aacute;n que la biograf&iacute;a de este compa&ntilde;ero joven no puede ser la biograf&iacute;a de otros compa&ntilde;eros que tienen decenas de a&ntilde;os al servicio de la Revoluci&oacute;n; cu&aacute;ntos pueden comprender que aquel delegado de base no puede tener la misma biograf&iacute;a que otras personalidades de la Revoluci&oacute;n, y, sin embargo, es un excelente cuadro all&iacute; que va a representar a los vecinos en la Asamblea Nacional.</P>
<P>Creo que una de las mejores cosas que tiene nuestra Asamblea Nacional, y que no la tienen otras, como les dec&iacute;a anteriormente, es que esa gente de base est&eacute; representada all&iacute;. Ahora, ¿vamos a confiar que porque lo eligieron delegado de circunscripci&oacute;n y tiene m&eacute;ritos personales, va a sacar los 15 000 votos que necesita, los 20 000 votos que necesita? ¿C&oacute;mo los va a sacar si los revolucionarios no votamos por &eacute;l, si los patriotas no votamos por &eacute;l, si todos los que queremos defender la patria y la Revoluci&oacute;n, que tenemos confianza en nuestros principios y en el proceso mediante el cual ha sido postulado, no votamos por &eacute;l? No podr&iacute;amos tener entonces el tipo de asamblea que queremos.</P>
<P>Por eso, les dec&iacute;a y les resum&iacute;a las cosas m&aacute;s importantes: hacer que voten, ense&ntilde;ar a votar, persuadir de que deben votar cerradamente por la candidatura del pueblo, y persuadir a todo el que pueda ser persuadido, a todo el que tenga una fibra de patriota, de revolucionario, de hombre justo. Tenemos que dar esa batalla pol&iacute;tica y estaremos actuando dentro de los principios que hemos acordado, estaremos actuando dentro del proceso m&aacute;s limpio que se haya hecho jam&aacute;s, estaremos librando una batalla que es important&iacute;sima dentro del per&iacute;odo especial.</P>
<P>S&iacute;, es un reto. ¿Qu&eacute; pa&iacute;s en condiciones de per&iacute;odo especial habr&iacute;a tenido el valor de hacer las elecciones como lo estamos haciendo nosotros? ¿Qu&eacute; prueba mayor puede haber de la confianza en el pueblo? ¿Qu&eacute; prueba mayor puede haber en la capacidad de los revolucionarios, en la moral de los revolucionarios, en el esp&iacute;ritu de los revolucionarios? ¿Y qui&eacute;nes tienen que dar esta batalla? Nosotros, en primer lugar todos nosotros, la vanguardia, todos los revolucionarios.</P>
<P>Por eso digo que todos tenemos que ense&ntilde;ar a votar a todos, todos tenemos que ayudar a persuadir a todos de lo que hay que hacer y de lo que debe hacerse. Y dec&iacute;a que no bastaban las visitas de las comisiones electorales; los revolucionarios, los militantes revolucionarios, los miembros de las organizaciones de masa tambi&eacute;n tienen que librar una batalla casa por casa. No podemos dejarle esa tarea a la comisi&oacute;n electoral, cuya misi&oacute;n es esencialmente t&eacute;cnica: ense&ntilde;ar a votar y poner las biograf&iacute;as al alcance de los ciudadanos; la tarea pol&iacute;tica la tiene que hacer el pueblo: visito al vecino, visito al otro, visito a la pariente que anda medio disgustada, no entiende y anda rabiando por una cosa o por otra, y la trato de persuadir en nombre de los valores que representa la Revoluci&oacute;n, de la autoridad moral que representa la Revoluci&oacute;n. As&iacute; que es tarea de los miembros de las organizaciones de masa y tarea de los militantes del Partido y de la Juventud, la batalla pol&iacute;tica casa por casa y persona por persona.</P>
<P>¿Cu&aacute;ndo se ha reunido un ej&eacute;rcito tan grande de militantes revolucionarios para unas elecciones? Ya se ha seguido todo el proceso, ya se han aplicado todos los principios, que felizmente se han cumplido; ahora queda la batalla del 24 de febrero, d&iacute;a muy simb&oacute;lico, en que se inici&oacute; nuestra &uacute;ltima lucha por la independencia. Queda esa batalla que, por todas estas razones que hemos explicado, es la m&aacute;s compleja, es la m&aacute;s dif&iacute;cil; pero tengo la seguridad de que saldremos victoriosos (APLAUSOS).</P>
<P>Si nos enfrentamos con inconmovible esp&iacute;ritu al per&iacute;odo especial, si estamos dispuestos a resistir al imperialismo en todos los terrenos, ¿c&oacute;mo no vamos a luchar contra el imperialismo y su ideolog&iacute;a corrupta, su ideolog&iacute;a reaccionaria en la batalla de las elecciones, en la batalla del 24 de febrero?</P>
<P>Ese d&iacute;a se pone a prueba toda nuestra capacidad de organizaci&oacute;n, de lucha, todo el parque revolucionario que llevamos dentro, toda la historia que ha escrito nuestro pueblo. Eso est&aacute; a favor de nosotros, porque estamos defendiendo la Revoluci&oacute;n, estamos defendiendo el socialismo, estamos defendiendo la patria, estamos defendiendo la naci&oacute;n (APLAUSOS PROLONGADOS).</P>
<P>Estamos luchando por lo mismo que lucharon nuestros compatriotas en el 68, en el 95, por lo mismo que lucharon nuestros obreros a lo largo de la historia del pa&iacute;s colonizado por el imperialismo; estamos luchando por lo mismo que luchamos en el Moncada, en el "Granma", en la Sierra, en el Escambray, en Gir&oacute;n; defendiendo lo mismo que defend&iacute;amos en la Crisis de Octubre; defendiendo lo mismo que defendimos en nuestras gloriosas y victoriosas misiones internacionalistas (APLAUSOS PROLONGADOS).</P>
<P>Estamos defendiendo los principios por los cuales no nos hemos rendido cuando tantos otros se han rendido (APLAUSOS), estamos defendiendo los principios por los cuales estamos dispuestos a dar nuestras vidas, estamos defendiendo los principios por los cuales nos enfrentamos a este per&iacute;odo especial, estamos defendiendo los principios por los cuales estamos escribiendo una de las p&aacute;ginas m&aacute;s gloriosas de la historia.</P>
<P>¿Qu&eacute; pueblo ha sido capaz de hacer lo que estamos haciendo nosotros aqu&iacute;, a 90 millas de Estados Unidos? (APLAUSOS)</P>
<P>Cuando el campo socialista se derrumb&oacute; y se desmereng&oacute;, supimos mantenernos firmes y seguir adelante; enarbolamos nuestras banderas, no las plegamos, no las rendimos, y estamos dispuestos a seguir luchando hasta la victoria.</P>
<P>Esos principios los estamos defendiendo, el honor de nuestra patria, el honor de nuestro pueblo, el honor de nuestras generaciones, el honor de los revolucionarios, ¡y somos bastantes revolucionarios, somos muchos m&aacute;s revolucionarios que contrarrevolucionarios en este pa&iacute;s! (EXCLAMACIONES Y APLAUSOS) Tenemos no solo la cantidad, sino la calidad, y con ese esp&iacute;ritu debemos ir a la batalla del 24 de febrero, de manera que Mart&iacute; se pueda sentir orgulloso de nosotros.</P>
<P>¡Socialismo o Muerte!</P>
<P>¡Patria o muerte!</P>
<P>¡Venceremos!</P>
<P>(OVACION)</P></FONT></BODY>
</HTML>
