<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DE LA ASAMBLEA DE BALANCE DEL TRABAJO, RENOVACION Y R</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DE LA ASAMBLEA DE BALANCE DEL TRABAJO, RENOVACION Y RATIFICACION DE MANDATOS DEL PCC EN CIUDAD DE LA HABANA, EFECTUADA EN EL PALACIO DE LAS CONVENCIONES, EL 7 DE NOVIEMBRE DE 1993, &quot;A&Ntilde;O 35 DE LA REVOLUCION&quot;.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P>Compa&ntilde;eras y compa&ntilde;eros:</P>

<P>No habr&eacute; de elevar mucho la voz ni el tono, porque no he andado muy afortunado con mi garganta; pero no es ning&uacute;n problema grave ni mucho menos, sino un catarro frustrado (RISAS).</P>
<P>Se ha celebrado, al fin, la asamblea provincial del Partido en la provincia de la Ciudad de La Habana, algo que todos esper&aacute;bamos con mucho inter&eacute;s, porque sabemos que La Habana juega un papel extraordinario en la vida del pa&iacute;s, y porque es, precisamente, la parte m&aacute;s dif&iacute;cil y m&aacute;s conflictiva en la tarea del Partido, en la tarea del Gobierno, en la tarea de la Revoluci&oacute;n.</P>
<P>A pesar de todas las cosas que se recordaron y algunas de las que est&aacute;n escritas en esta sala, muy ciertas, acerca de la magn&iacute;fica, gloriosa y heroica historia de nuestra capital, es esta ciudad, sin duda, el lugar m&aacute;s dif&iacute;cil de la Revoluci&oacute;n.   Eso lo dijimos tambi&eacute;n en aquellos d&iacute;as de las elecciones.</P>
<P>Comenz&oacute; nuestra asamblea, en la que he tenido el privilegio de participar sin perder un solo minuto, con las palabras de Glenda haciendo una s&iacute;ntesis del trabajo realizado en este per&iacute;odo, que es el m&aacute;s dif&iacute;cil, y debo decir, realmente, que me impresion&oacute; la suma de cosas que ha hecho el Partido en tan adversas condiciones.   No voy a repetirlas, no hace falta, ustedes las escucharon; pero hay un dato que particularmente me llam&oacute; la atenci&oacute;n, y es el hecho de que la mortalidad infantil est&eacute; en 8,9, a pesar de nuestros problemas, a pesar del per&iacute;odo especial.   La mortalidad infantil en Washington debe ser unas tres veces mayor que la de la capital de la Rep&uacute;blica de Cuba socialista en per&iacute;odo especial y bloqueada, y m&aacute;s bloqueada despu&eacute;s del derrumbe del campo socialista; eso dice mucho (APLAUSOS).</P>
<P>Debo decir que nuestra asamblea provincial ha tenido un nivel de calidad como no lo hab&iacute;a visto en ninguna otra &eacute;poca anterior de la Revoluci&oacute;n.   Esto significa que el per&iacute;odo especial nos est&aacute; haciendo mejores, m&aacute;s profundos y m&aacute;s eficientes; nos est&aacute; haciendo tambi&eacute;n m&aacute;s responsables, m&aacute;s capaces; nos conduce mejor hacia la esencia de las cosas.</P>
<P>Comenzamos discutiendo el tema del turismo, tema tan dif&iacute;cil, tan complicado, tan importante y tan decisivo.   No le prest&oacute; la Revoluci&oacute;n mucha atenci&oacute;n al turismo durante muchos a&ntilde;os, y todo lo que hac&iacute;amos en este terreno lo llev&aacute;bamos a cabo en beneficio de la poblaci&oacute;n, &uacute;nica y exclusivamente en beneficio de la poblaci&oacute;n.</P>
<P>Desde que abrimos en beneficio del pueblo todos los clubes privados, todas las playas privadas y creamos facilidades en todos los lugares del pa&iacute;s para que nuestros ciudadanos pudieran disfrutarlos, no se pens&oacute;, y no estaba en nuestras concepciones, en un gran desarrollo del turismo internacional.   En cierto momento llegamos a la convicci&oacute;n de que era un recurso que deb&iacute;a ser explotado —esto antes del derrumbe del campo socialista—, puesto que cada pa&iacute;s tiene que vivir de sus recursos naturales y, a pesar de lo que significaba la colaboraci&oacute;n del campo socialista en el terreno econ&oacute;mico, el pa&iacute;s, que no dispon&iacute;a, por ejemplo, de grandes recursos energ&eacute;ticos, ten&iacute;a necesidad de aprovechar otros recursos, como el mar, el sol, el aire puro, la belleza de nuestra tierra como un medio de desarrollo, de riqueza y de bienestar para el pueblo, pero no se le dio un impulso especial.   Todos ustedes saben cu&aacute;ntas cosas hemos impulsado en estos a&ntilde;os para mejorar la vida de nuestro pueblo, para construir una sociedad justa, para forjar un porvenir digno.</P>
<P>Circunstancias nuevas, sin embargo, obligaron a impulsar esta actividad tur&iacute;stica y con mucha fuerza.   Tal vez pudimos haber empezado un poco antes, tal vez habr&iacute;a sido mejor empezar antes, y un poco antes incluso se hicieron hoteles ya para el turismo internacional; un poco antes, pudi&eacute;ramos decir hace 10, 12 &oacute; 14 a&ntilde;os, hab&iacute;amos vencido en parte los prejuicios que ten&iacute;amos para desarrollar el turismo como recurso econ&oacute;mico importante.   A veces, en medio de la pureza de nuestras ideas, el turismo nos parec&iacute;a algo como que nos mancillaba; no creo, realmente, que hubiese sido un criterio correcto, pero era un criterio que nac&iacute;a de la pureza de nuestras ideas y de nuestros prop&oacute;sitos.</P>
<P>Por las excepcionales circunstancias derivadas del derrumbe del campo socialista y de la desaparici&oacute;n de la URSS, cuando ya ve&iacute;amos avanzar este cuadro tremendo y que tantas consecuencias habr&iacute;a de tener para nuestro pa&iacute;s, fue que se incluy&oacute; el turismo internacional entre los planes de trabajo priorizados, para soportar la situaci&oacute;n que se nos ven&iacute;a encima, y, sobre todo, para soportar y para salir del per&iacute;odo especial.   No era el &uacute;nico programa, ni es el &uacute;nico programa; pero, sin duda, se va convirtiendo en uno de los de m&aacute;s perspectivas.</P>
<P>Sobre ese tema se discuti&oacute; con profundidad, se discuti&oacute; con mucha seriedad y mucho fundamento; se analizaron nuestras deficiencias, se analizaron los muchos problemas que debemos resolver, se analiz&oacute; nuestra enorme ignorancia sobre la materia, nuestra enorme inexperiencia.   Y era l&oacute;gico, puesto que estuvimos aislados durante tantos a&ntilde;os que hasta la noci&oacute;n de c&oacute;mo se administraba un hotel y c&oacute;mo se prestaban los servicios adecuados se perdi&oacute; en nuestro pa&iacute;s, que, por otra parte, nunca lleg&oacute; a tener una gran experiencia en este campo, porque el turismo que aqu&iacute; se desarroll&oacute; era un turismo asociado al juego, a las drogas, a la prostituci&oacute;n y a un mont&oacute;n de vicios que contribu&iacute;an a desarrollar un rechazo hacia esa actividad.</P>
<P>Era l&oacute;gico que no tuvi&eacute;ramos experiencia, mientras otros pa&iacute;ses desarrollaron enormes experiencias.   Aqu&iacute; se puso en evidencia la necesidad de recibir en este terreno colaboraci&oacute;n exterior.  No la habr&iacute;amos necesitado, ni la hemos necesitado en algunos campos, porque hemos llegado a estos niveles de salud que no los ten&iacute;a ning&uacute;n otro pa&iacute;s del Tercer Mundo, ni los ten&iacute;a el campo socialista, y los hemos alcanzado con nuestros propios cuadros, con nuestras propias experiencias.</P>
<P>Son nuestras universidades las que han formado a nuestros m&eacute;dicos, y es nuestra propia Revoluci&oacute;n la que ha generado los conceptos que nos condujeron a los grandes triunfos de la salud.   No necesit&aacute;bamos que nadie nos viniera a ense&ntilde;ar en materia de salud, porque llevamos m&aacute;s de 30 a&ntilde;os trabajando en ese campo y, a pesar de eso, no desperdiciamos ocasi&oacute;n ni oportunidad de adquirir conocimientos desde el exterior, de buscar informaci&oacute;n y de utilizar todo lo que sea &uacute;til en el mundo, ya que por mucho que sepamos de algo o nos creamos que sabemos de algo, siempre tenemos que ir al resto del mundo a buscar aquellas cosas que la inteligencia humana ha creado y que puedan ser tambi&eacute;n &uacute;tiles para nosotros.</P>
<P>En materia de zafra, o de centrales azucareros, o de brigadas de cortadores de ca&ntilde;a, o de organizadores de contingentes, o en materia de movilizaciones, no ten&iacute;amos nosotros que buscar mucha experiencia en el exterior, porque la Revoluci&oacute;n hab&iacute;a desarrollado por s&iacute; misma muchas ideas en estos campos.</P>
<P>Si vamos al terreno de la guerra, hemos recibido experiencias y conocimientos en la cuesti&oacute;n de organizaci&oacute;n, suministro, retaguardia, manejo de t&eacute;cnicas modernas; pero, realmente, las ideas b&aacute;sicas que hoy gu&iacute;an al pa&iacute;s en materia de defensa fueron las ideas que empezaron a desarrollarse desde 1868, cuando se inici&oacute; nuestra primera Guerra de Independencia, convirti&eacute;ndose a lo largo de la experiencia de muchos a&ntilde;os en las ideas que hoy inspiran la doctrina de la guerra de todo el pueblo, que es genuinamente cubana.   Aunque a pesar de eso, no hemos desperdiciado ni desaprovechado ninguna experiencia internacional; la de los vietnamitas, por ejemplo, los saharauitas, o cualquier pa&iacute;s que haya luchado en el mundo, siempre tiene algo que aportar y algo que ense&ntilde;ar.   Por eso, con mucha modestia tenemos siempre que ir a buscar los conocimientos de otros para incorporarlos a nuestra experiencia.   Es la actitud que debemos tener en todo.</P>
<P>En esto del turismo, ayer se enfatiz&oacute; en la importancia de los conocimientos y de la experiencia que nos est&aacute;n aportando especialistas extranjeros.   No debemos sentirnos afectados ni humillados, ni nuestra cuban&iacute;a ni nuestro esp&iacute;ritu patri&oacute;tico deben sentirse lastimados por ello; al contrario, debemos estar muy agradecidos a los que nos aportan esas experiencias.   Qued&oacute; demostrado ayer que nuestros conocimientos en ese campo eran &iacute;nfimos y es, sin embargo, un campo en que tenemos que aprender aceleradamente todo lo que se pueda aprender; qued&oacute; demostrado aqu&iacute; que hemos perdido tiempo, incluso, en asimilar y aprovechar esas experiencias de las que tenemos una necesidad vital.</P>
<P>Creo que sobre este tema en el transcurso de la asamblea se enriqueci&oacute; nuestra conciencia, desde el an&aacute;lisis de lo que ocurr&iacute;a en el complejo del este hasta la exposici&oacute;n final que hizo el compa&ntilde;ero Osmany.   Dijo algunas cosas interesantes, como es la idea de que un d&iacute;a, a partir de los &eacute;xitos y crecimientos que vamos alcanzando, tenemos que recibir 10 millones de turistas y que los ingresos brutos por a&ntilde;o que pueden producir 10 millones de turistas pueden elevarse entre 10 000 y 15 000 millones de d&oacute;lares.   Ya que el d&oacute;lar se ha vuelto la moneda que sirve como medida, pues resulta casi imposible medir en otras monedas, porque a veces son miles por un d&oacute;lar, o cientos por un d&oacute;lar.   Usemos el d&oacute;lar.</P>
<P>El dijo que eso se podr&iacute;a alcanzar en un per&iacute;odo relativamente breve, yo tengo tambi&eacute;n esa convicci&oacute;n; pero tal vez se explicar&iacute;a mejor la importancia de todo esto si tomamos en cuenta que debemos reconstruir la vida del pa&iacute;s y, sobre todo, reconstruir las bases econ&oacute;micas de nuestro pa&iacute;s y de nuestro desarrollo.</P>
<P>La p&eacute;rdida del campo socialista y de la URSS, la desaparici&oacute;n de este &uacute;ltimo Estado, signific&oacute; un golpe terrible, un golpe anonadante, un golpe que me pregunto si hay alg&uacute;n otro pa&iacute;s o alguna otra revoluci&oacute;n que habr&iacute;a podido soportar como evidentemente lo estamos soportando nosotros, y si habr&iacute;a soluciones para una tragedia tan tremenda.   Tenemos que reconstruir todo lo que perdimos con esa cat&aacute;strofe universal; es decir, habr&iacute;a que reconstruir lo que signific&oacute; el campo socialista y la URSS para nosotros.   Pues les digo que en esta sola rama, trabajando como debemos trabajar, podemos reconstruir lo que signific&oacute; el campo socialista y la existencia de la Uni&oacute;n Sovi&eacute;tica desde el punto de vista econ&oacute;mico para nosotros; creo que podemos reconstruir, incluso, m&aacute;s que lo que aquello signific&oacute;.   Y si es as&iacute;, se explica la importancia, la responsabilidad y la seriedad con que el tema se discuti&oacute; en esta asamblea.</P>
<P>Si un d&iacute;a reconstruimos todo eso, estaremos mucho mejor de lo que estuvimos cuando todo aquello no se hab&iacute;a perdido todav&iacute;a, porque ser&aacute; algo que no estar&aacute; en manos de otros, estar&aacute; en manos de nosotros.</P>
<P>Estoy hablando de una sola rama de la econom&iacute;a; y el desarrollo de esa rama no nos va a corromper, porque hay pa&iacute;ses que reciben hasta 40 millones de turistas al a&ntilde;o, han desarrollado una econom&iacute;a fuerte y no han perdido su identidad nacional.   Y si nosotros somos capaces de recibir un d&iacute;a 10 millones de turistas, no tenemos por qu&eacute; perder nuestra identidad ni nuestra cultura, sino, por el contrario, tendremos tal vez oportunidad de multiplicar nuestra identidad nacional, multiplicar nuestra influencia cultural y, por qu&eacute; no decirlo, tambi&eacute;n nuestra influencia pol&iacute;tica.</P>
<P>Es muy correcto lo que se dice de que es necesario que los que visitan a este pa&iacute;s no tengan contacto fundamentalmente con elementos marginales, como ha ocurrido en muchas ocasiones, sino que tengan contacto con la masa, con el grueso y con lo mejor de nuestro pa&iacute;s, para que sepan qu&eacute; es y c&oacute;mo es nuestro pa&iacute;s.  m&aacute;s que preocuparnos nosotros de lo que nos puedan influir desde el exterior, debieran preocuparse algunos en el exterior de lo mucho que nosotros podemos influir y de hecho estamos ya influyendo en el mundo (APLAUSOS).   Y si la patria, la Revoluci&oacute;n y las conquistas del socialismo sobreviven, nuestra influencia ser&aacute; muy grande, porque no saldr&aacute;n y no salen todav&iacute;a de su asombro cientos de millones de personas en el mundo al meditar c&oacute;mo ha podido un pa&iacute;s tan peque&ntilde;o, bloqueado y frente a la potencia m&aacute;s poderosa de la Tierra, resistir y sobrevivir.   Por eso dec&iacute;amos que en resistir estaba la victoria, y nuestro pa&iacute;s, sin perder su identidad, sin perder sus principios, habr&aacute; escrito una proeza sin precedentes en la historia del mundo.</P>
<P>Cuando decimos:  Vamos a desarrollar el turismo, decimos:  Vamos a vender aire, mar, belleza, vamos a comerciar con esos recursos naturales, pero no vamos a comerciar con nuestros principios, no vamos a comerciar con nuestras ideas, no vamos a comerciar con nuestro honor; principios, ideas y honor los vamos a multiplicar cuando seamos capaces de ganar esta colosal batalla en que estamos envueltos, cuando seamos capaces de demostrar que a pesar de condiciones tan dif&iacute;ciles podemos superarlas y podemos vencerlas.</P>
<P>La pureza no est&aacute; —y debemos comprenderlo as&iacute;— en una urna de cristal.   No es pura la mujer que vive encerrada en la celda de un convento, sino la mujer que recorre el mundo y es pura.   Recorramos el mundo y seamos puros, que de nada vale —repito— la pureza en una urna de cristal (APLAUSOS).</P>
<P>Aqu&iacute; se dijeron ayer cosas que impresionan, como cuando el director del centro de Ingenier&iacute;a Gen&eacute;tica y Biotecnolog&iacute;a habl&oacute; de que ni uno solo de sus trabajadores hab&iacute;a desertado del centro en el per&iacute;odo especial para buscar otras actividades; es decir, no le hab&iacute;an robado los cuadros o los t&eacute;cnicos o los especialistas para irse a trabajar en un hotel —y no quiero decir que ir a trabajar a un hotel sea una deshonra, al contrario, debemos honrar a ese trabajador que va a un hotel a prestar un servicio importante y a contribuir de manera considerable a la econom&iacute;a del pa&iacute;s—; pero &eacute;l dijo que en ese centro hab&iacute;an tenido lugar cientos de viajes de especialistas al exterior en los &uacute;ltimos tres a&ntilde;os y no hab&iacute;a desertado uno solo de esos trabajadores cient&iacute;ficos, y eso, en las condiciones de un pa&iacute;s tan hostigado, tan calumniado y tan bloqueado como el nuestro, soportando los sacrificios que tiene que soportar hoy, significa mucho.</P>
<P>Tambi&eacute;n impresionaba de manera notable lo que dijo con tanta sabidur&iacute;a el profesor Sagarra acerca de su experiencia con los atletas, acerca del valor de la educaci&oacute;n, del valor de la ideolog&iacute;a y los miles de viajes que han hecho sus atletas, y que solo en 1991 se le hab&iacute;a producido un caso de deserci&oacute;n; c&oacute;mo &eacute;l atend&iacute;a, c&oacute;mo trataba y c&oacute;mo realmente educaba a cada uno de los atletas, y c&oacute;mo las medallas sub&iacute;an por a&ntilde;o, cada vez son m&aacute;s, y no hay ni quien pueda pararse al lado de Cuba en el deporte que &eacute;l dirige.</P>
<P>Todo el dinero y todas las ofertas del mundo no fueron capaces de corromper a nuestros atletas; luego la virtud est&aacute; en nosotros, en nuestras ideas, en nuestro trabajo, en nuestra ideolog&iacute;a y de nada valen si no son capaces de defenderse por s&iacute; mismas.</P>
<P>No hay pa&iacute;s en el mundo contra el cual se hayan dirigido jam&aacute;s tantas horas de radio, tantas horas de propaganda insidiosa y subversiva; y, en medio de condiciones tan dif&iacute;ciles, no han sido capaces de debilitar o destruir la Revoluci&oacute;n, porque la fortaleza est&aacute; en nosotros mismos, est&aacute; en nuestro pueblo, est&aacute; en nuestras ideas, est&aacute; en nuestra ideolog&iacute;a, y esas son nuestras armas de lucha para enfrentarnos a cualquier tarea.  De modo que, sin temor alguno, aceptemos el reto de los 10 millones de turistas y desarrollemos esta rama como actividad estrat&eacute;gica para vencer el per&iacute;odo especial, para sobrevivir, para desarrollarnos y para ser m&aacute;s fuertes.</P>
<P>Esto es realista, muy realista, en un mundo donde la comunicaci&oacute;n es cada vez mayor; no vivimos en la edad media, no vivimos ni podemos vivir como aquellos indios siboneyes y ta&iacute;nos que habitaban nuestra tierra hace 500 a&ntilde;os, vivimos en un mundo donde en cuesti&oacute;n de horas se viaja de un continente a otro; vivimos en el mundo de las comunicaciones, de la radio, de la televisi&oacute;n, de los libros, de los tel&eacute;fonos a larga distancia, y esa tendencia hacia la comunicaci&oacute;n entre todos los pa&iacute;ses ser&aacute; cada vez mayor, y en ese mundo tenemos que aprender a vivir cada vez m&aacute;s adaptados y cada vez mejor preparados.</P>
<P>Hago estas reflexiones, porque s&eacute; cu&aacute;nto se discuti&oacute; durante los &uacute;ltimos a&ntilde;os toda esta cuesti&oacute;n del turismo.   Es que 10 millones de toneladas de az&uacute;car, a 10 centavos el az&uacute;car, significan ingresos brutos por 2 000 millones de d&oacute;lares; 20 millones de toneladas, si tuvieran mercado, si valieran 10 centavos y no dos o tres, porque sobrar&iacute;a el az&uacute;car, ser&iacute;an 4 000 millones de d&oacute;lares; 30 millones de toneladas de az&uacute;car significar&iacute;an, a esos precios, ingresos brutos por 6 000 millones de d&oacute;lares.   Piensen ustedes lo que significar&iacute;an ingresos brutos en el turismo por 10 000 millones, por 12 000 millones, por 15 000 millones, que, aunque es cierto que el az&uacute;car produce un ingreso con un menor gasto por cada d&oacute;lar, tambi&eacute;n nosotros en el turismo, y por lo que hemos estado discutiendo aqu&iacute;, podemos reducir cada vez m&aacute;s el costo de un d&oacute;lar casi hasta acercarlo bastante al costo de producir un d&oacute;lar en az&uacute;car con precio de 10 centavos.  ¿Se imaginan en cambio cu&aacute;ntos macheteros, cu&aacute;ntas combinadas, cu&aacute;nto combustible, cu&aacute;nta tierra, cu&aacute;nto transporte, cu&aacute;ntos muelles, cu&aacute;ntos barcos, cu&aacute;nta tierra, cu&aacute;ntas inversiones y qu&eacute; gigantesco mercado para producir y exportar 30 millones de toneladas de az&uacute;car, lo cual es, por otro lado, absolutamente imposible e inalcanzable?</P>
<P>Hoy, desde luego, una tonelada de az&uacute;car es muy importante para nosotros.   Antes lo era much&iacute;simo, porque llegamos a recibir el equivalente de hasta 800 d&oacute;lares por tonelada de az&uacute;car, quiere decir que una tonelada nos daba cuatro veces el valor que nos da hoy.   Desde luego, con una tonelada compr&aacute;bamos cinco veces m&aacute;s petr&oacute;leo que el que compramos hoy con una tonelada, y siendo el petr&oacute;leo uno de los talones de Aquiles m&aacute;s tremendos y m&aacute;s terribles de nuestra econom&iacute;a, que necesita un m&iacute;nimo de 7 u 8 millones de los casi 13 millones que consum&iacute;amos antes de que viniera el per&iacute;odo especial.  ¡Cu&aacute;nta ca&ntilde;a hay que cortar, cu&aacute;nta az&uacute;car hay que producir y transportar para adquirir hoy una modesta tonelada de petr&oacute;leo!</P>
<P>El per&iacute;odo especial tiene lugar no en el a&ntilde;o 1960, cuando se compraban 8 toneladas de petr&oacute;leo por 1 de az&uacute;car, tiene lugar en estos a&ntilde;os, donde apenas hemos estado comprando una tonelada y media de petr&oacute;leo por tonelada de az&uacute;car, y ha significado un golpe terrible para el pa&iacute;s este a&ntilde;o producir 2 millones menos, un golpe de casi 500 millones de d&oacute;lares, resultado de una combinaci&oacute;n de factores que no voy a repetir.   Por eso, entre otros factores, se hizo tan duro, tan dif&iacute;cil, tan terrible este a&ntilde;o.</P>
<P>Lluvias incesantes durante la zafra.  ¿Y qu&eacute; vino despu&eacute;s?   Sequ&iacute;a incesante en los meses de primavera.   No afect&oacute; la zafra de 1993, pero afecta inexorablemente la zafra de 1994.</P>
<P>Creo que desde que se llevan las estad&iacute;sticas, ha sido este a&ntilde;o, en los meses de junio, julio y agosto, el de menor cantidad de lluvia, lo que ha afectado no solo la ca&ntilde;a, ha afectado a otros cultivos y ha afectado producciones campesinas.   Este a&ntilde;o no solo tuvimos la famosa Tormenta del Siglo, hemos tenido tambi&eacute;n una situaci&oacute;n clim&aacute;tica muy da&ntilde;ina, en plena etapa de primavera, que ha afectado las ca&ntilde;as; ca&ntilde;as que adem&aacute;s, sufrieron afectaciones de combustible, en determinados momentos, para el cultivo; ca&ntilde;as que han contado con el m&iacute;nimo de herbicidas; ca&ntilde;as que han contado con cantidades insignificantes de combustible; pero, al menos, con el esfuerzo que se viene haciendo en la ca&ntilde;a, un a&ntilde;o normal de lluvia, habr&iacute;a significado un incremento relativamente importante en las disponibilidades de ca&ntilde;a.</P>
<P>Hoy, en estos momentos, en estas circunstancias, no podemos dejar de hacer un gran esfuerzo en la ca&ntilde;a, y siempre lo haremos:  en la siembra, en la limpia, en el programa de recuperaci&oacute;n, en la b&uacute;squeda de fertilizantes, aunque sea en cantidades modestas, para poderles aplicar a las ca&ntilde;as, puesto que resulta mucho m&aacute;s econ&oacute;mico cuando se tiene un rendimiento m&aacute;s alto por caballer&iacute;a de ca&ntilde;a, un rendimiento mayor de ca&ntilde;a, un rendimiento mayor de az&uacute;car en la ca&ntilde;a, un rendimiento mayor de las combinadas.   No es lo mismo la combinada cortando una ca&ntilde;a delgadita, una ca&ntilde;a d&eacute;bil, que la misma combinada o el mismo hombre cortando una ca&ntilde;a fuerte, una ca&ntilde;a robusta.</P>
<P>Todos estos factores influyen y se suman, pero los he mencionado ahora, para que podamos tener una idea m&aacute;s clara de que hay otras perspectivas y por qu&eacute; hay que trabajar con tanta energ&iacute;a, con tanta seriedad y con tanta eficiencia en otras perspectivas.   Creo que este tema qued&oacute; bastante esclarecido ayer, que nuestros problemas quedaron bien definidos y que lo que hay que hacer qued&oacute; tambi&eacute;n bien claro.</P>
<P>Hoy el compa&ntilde;ero Hidalgo hablaba de lo que est&aacute;n haciendo con los hidrop&oacute;nicos de la capital, los 20 millones invertidos en hidrop&oacute;nicos que no produc&iacute;an por falta de fertilizantes, por falta de semillas, por falta de tela, por falta de recursos —la tela como procedimiento t&eacute;cnico para producir en los meses de verano—, y, sin embargo, c&oacute;mo ese trabajo se traduc&iacute;a en ahorros considerables de importaciones de lechuga, de tomate, etc&eacute;tera, en avi&oacute;n desde miles de kil&oacute;metros de distancia —¡ya se imaginar&aacute;n ustedes lo que significa traer lechuga en avi&oacute;n!— y c&oacute;mo el uso racional de esas inversiones, combinadas con el turismo, nos permit&iacute;an importantes ganancias, importantes ahorros, y, a la vez, disponibilidades de recursos tambi&eacute;n para la gastronom&iacute;a interna y para la poblaci&oacute;n.</P>
<P>Me gust&oacute; mucho esa exposici&oacute;n, fue hecha de forma clara, precisa y elocuente de lo que puede y debe hacerse.   Creo que estas exposiciones y estos an&aacute;lisis son frutos tambi&eacute;n de nuestras dificultades de hoy y del per&iacute;odo especial.</P>
<P>Ya veremos qu&eacute; pueblo somos, qu&eacute; experiencias tendremos y qu&eacute; eficiencia alcanzaremos cuando hayamos vencido las dificultades de hoy, lo cual —como se comprende perfectamente— no es tarea f&aacute;cil, no es tarea de un a&ntilde;o ni de dos a&ntilde;os, es tarea de varios a&ntilde;os; pero el tiempo ser&aacute; menor en la medida en que seamos eficientes en todo, porque con lo que discutimos aqu&iacute; sobre el turismo, sobre la exigencia en todas las tareas, podemos avanzar en muchos campos y multiplicar nuestros recursos de hoy, ya que trabajamos en muchas cosas y lo mismo que exigimos al turismo tenemos que exig&iacute;rselo a todas las actividades del pa&iacute;s, con asesores o sin asesores.   En algunas cosas los necesitamos, son imprescindibles; en la mayor&iacute;a de las cosas no los necesitamos, y yo les citaba algunos ejemplos; en la mayor&iacute;a de las cosas depende de nosotros.</P>
<P>Mucho me gust&oacute; lo que dijo Sagarra de que la autoridad no se regala, de que la autoridad se conquista en cada puesto de trabajo, en cada lugar, porque nadie le dio a Sagarra la autoridad que &eacute;l tiene entre los boxeadores; se la conquist&oacute; con su ejemplo, con su consagraci&oacute;n, con su trabajo, con su verg&uuml;enza, con su honor.   Por eso dec&iacute;a ayer que eso no se puede importar, que eso hay que adquirirlo, que eso hay que conquistarlo.   Me parece que esta idea qued&oacute; muy clara en la asamblea.</P>
<P>Se discuti&oacute; ayer sobre la ciencia con la misma seriedad, con la misma profundidad.   Se vieron claramente d&oacute;nde est&aacute;n nuestras deficiencias, d&oacute;nde est&aacute;n nuestros puntos d&eacute;biles, c&oacute;mo hemos creado una tremenda capacidad de investigar, de crear y de establecer fenomenales centros de investigaci&oacute;n que no tienen nada que envidiarle a cualquier otro de su tipo en el mundo, con excelentes investigadores, con una edad promedio baj&iacute;sima, colectivos realmente j&oacute;venes; c&oacute;mo podemos a trav&eacute;s de la ciencia, de los productos de la ciencia, de las industrias farmac&eacute;uticas, crear important&iacute;simos recursos para el pa&iacute;s, no solo para resolver necesidades nuestras, no solo para seguir garantizando la salud, sino para satisfacer necesidades internacionales y crear importantes ingresos para el pa&iacute;s, si logramos vencer los grandes obst&aacute;culos y nuestra baj&iacute;sima experiencia en el terreno de la comercializaci&oacute;n.</P>
<P>Un compa&ntilde;ero dec&iacute;a ayer que la ciencia ser&iacute;a la fuente principal de ingreso del pa&iacute;s.   Si eso fuese as&iacute;, al turismo le puede salir un tremendo rival en la ciencia, en la biotecnolog&iacute;a, en la industria farmac&eacute;utica.</P>
<P>Hay firmas internacionales que venden miles de millones, incluso decenas de miles de millones, y desarrollar esta industria lo que requiere es talento, no es como la industria del acero que requiere hierro, grandes minas, grandes siderurgias; o la petroqu&iacute;mica que requiere grandes yacimientos de petr&oacute;leo y de carb&oacute;n, que todav&iacute;a no los tenemos y no sabemos, ni estamos en disposici&oacute;n de saber todav&iacute;a, cu&aacute;ntos tendremos.   Son inversiones que requieren miles y decenas de miles de millones de d&oacute;lares.   En cambio la ciencia, la biotecnolog&iacute;a, la industria farmac&eacute;utica, requieren cantidades relativamente modestas de dinero y de inversiones; la inversi&oacute;n es en la inteligencia, y esa inversi&oacute;n en lo fundamental la hemos hecho, ya la hemos hecho, ya la tenemos, y es una actividad que puede autosostenerse.   Si tenemos toda la inteligencia necesaria, pues podemos convertir esa rama en una important&iacute;sima rama de la econom&iacute;a.   Quiz&aacute;s por esa v&iacute;a volvamos a reconstruir otra vez lo que perdimos cuando desapareci&oacute; el campo socialista y cuando se desintegr&oacute; la URSS.</P>
<P>Hay que ver, adem&aacute;s, el aporte que la ciencia ha hecho ya a la salud de la naci&oacute;n y el aporte que hizo en esa dificil&iacute;sima batalla que fue la epidemia de neuritis, quiz&aacute;s el m&aacute;s grande desaf&iacute;o que hemos tenido.   Se lo digo con una buena informaci&oacute;n sobre el esfuerzo que hicieron nuestros cient&iacute;ficos, ya que particip&eacute; en m&aacute;s de 100 horas de reuniones durante el per&iacute;odo en que dur&oacute; la epidemia:  reuniones con el grupo operativo, reuniones con nuestros cient&iacute;ficos, reuniones con cient&iacute;ficos extranjeros; y s&eacute; tambi&eacute;n la admiraci&oacute;n, el asombro que causaba en los cient&iacute;ficos extranjeros lo que ha hecho la ciencia cubana.   Tenemos ah&iacute; otro enorme campo donde poder desarrollarnos.</P>
<P>Hemos discutido estos temas y en ellos se ha visto que en la mayor parte de las cosas no hace falta el espa&ntilde;ol, que se ha venido a convertir en una especie de s&iacute;mbolo de la asesor&iacute;a extranjera por el papel que est&aacute;n desempe&ntilde;ando en el turismo; se ha demostrado que lo que hace falta somos nosotros —no es el espa&ntilde;ol, somos los cubanos—, y por eso no podemos perdonarnos estar ausentes, y en muchas cosas, en gran n&uacute;mero de cosas, estamos ausentes, con toda la responsabilidad, con toda la seriedad y con todo el honor con que hace falta estar presentes.</P>
<P>Dol&aacute;monos no de que otros nos ayuden, dol&aacute;monos de que nosotros no nos ayudemos suficientemente a nosotros mismos, que no ayudemos suficientemente al pa&iacute;s, que no ayudemos suficientemente a la patria y a la Revoluci&oacute;n.   De nada vale estar dispuestos a morir y a dar la vida por esas ideas, por esos objetivos, lo que tenemos es que darles nuestro pensamiento, nuestro inter&eacute;s, nuestra voluntad, nuestra constancia, nuestra inteligencia, porque debemos estar dispuestos a morir por la patria, la Revoluci&oacute;n y las conquistas del socialismo —cuando digo las conquistas estoy diciendo socialismo—; debemos estar dispuestos a morir, pero m&aacute;s todav&iacute;a:  debemos estar dispuestos a vencer (APLAUSOS).   Y la victoria est&aacute; en nosotros y solo puede estar en nosotros.</P>
<P>Hoy se abord&oacute; el programa alimentario, se explic&oacute; el esfuerzo realizado por nuestra capital.   Ha sido, realmente, un esfuerzo admirable:  m&aacute;s de un mill&oacute;n de habaneros han pasado por los campamentos de la agricultura en estos &uacute;ltimos dos a&ntilde;os y medio —me refiero a la agricultura productora de alimentos, de viandas y vegetales, no ya la que recordaba Lezcano de la participaci&oacute;n de los trabajadores de la capital en ayuda a la zafra.</P>
<P>Surgieron los contingentes agr&iacute;colas.   Hay que decir que los contingentes no se crearon para la agricultura, los contingentes se crearon fundamentalmente para las construcciones.   Sin embargo, de una forma acelerada se construyeron decenas de campamentos y se organizaron decenas de contingentes, adem&aacute;s de las movilizaciones quincenales, para atender la agricultura de cultivos varios, principalmente para atender los platanales.</P>
<P>Realmente en la selecci&oacute;n del personal de los contingentes que fueron para la agricultura no se pudo aplicar el mismo riguroso principio de selecci&oacute;n.   Algunas brigadas s&iacute; fueron completas, algunos contingentes fueron completos, como el contingente de Rousseaux, en el campamento de G&uuml;ines, creo que le llaman la Brigada n&uacute;mero 30, fueron fuerzas que estaban en la construcci&oacute;n.   Muchas veces hubo que organizar contingentes con personas que estaban desempleadas y no ten&iacute;an la misma disciplina ni la misma estabilidad; pero, a pesar de todo, los contingentes y los movilizados por 15 d&iacute;as han hecho un trabajo tremendo en la agricultura, ¡tremendo!   Hoy muchos miles de contingentistas, la gran mayor&iacute;a se incorporan voluntariamente y con entusiasmo a las unidades b&aacute;sicas de producci&oacute;n cooperativa.   Y esto es bueno porque hay actividades que requieren m&aacute;s experiencia:  la atenci&oacute;n, por ejemplo, del pl&aacute;tano con microjet requiere un personal m&aacute;s especializado que la cosecha de determinados cultivos.</P>
<P>Esto es conveniente explicarlo, porque algunas personas se preguntaban si hab&iacute;an tenido &eacute;xito o no los contingentes en la agricultura y un compa&ntilde;ero hablaba del concepto de la gran empresa.   No hay duda de que la gran empresa agr&iacute;cola es en el mundo el sistema m&aacute;s eficiente de producci&oacute;n, porque permite la aplicaci&oacute;n de la t&eacute;cnica en gran escala, las combinadas de ca&ntilde;a no podr&iacute;an usarse si no es en campos de ca&ntilde;a de una extensi&oacute;n determinada, donde las m&aacute;quinas no tengan que estar doblando cada 20 metros o cada 30 metros.   Es imposible aplicar la combinada de ca&ntilde;a en un minifundio ca&ntilde;ero, es imposible emplear las combinadas de arroz en un minifundio arrocero, es imposible emplear el avi&oacute;n para sembrar o para fumigar en un minifundio o en peque&ntilde;as extensiones.   Yo dir&iacute;a que la granja estatal ha realizado proezas en nuestro pa&iacute;s que no se habr&iacute;an podido aplicar bajo ning&uacute;n otro procedimiento:  plantaciones de decenas de miles de hect&aacute;reas de c&iacute;tricos como las de Jag&uuml;ey, o las de Isla de la Juventud y otras habr&iacute;an sido imposibles sin las empresas estatales; el desarrollo de planes ganaderos como el Tri&aacute;ngulo, el Rect&aacute;ngulo y otros muchos habr&iacute;a sido imposible sin las empresas estatales, sin ellas no se habr&iacute;an alcanzado hasta un mill&oacute;n de litros de leche diariamente en la provincia de La Habana; el desarrollo de los planes arroceros que se hicieron en el pa&iacute;s, con su sistema de riego, presas y todo eso, habr&iacute;a sido imposible sin las empresas estatales, realmente, ni siquiera a trav&eacute;s de CPA habr&iacute;a sido posible aproximarse a eso; sembrar en menos de tres a&ntilde;os 500 caballer&iacute;as de pl&aacute;tano con microjet en la provincia de La Habana habr&iacute;a sido imposible sin el esfuerzo de las empresas estatales, eso es incuestionable.   Ahora se trata de la explotaci&oacute;n de esas tierras y de la explotaci&oacute;n de esos recursos.</P>
<P>Es que a las empresas agr&iacute;colas estatales les ocurri&oacute; tambi&eacute;n lo mismo que al Complejo Tur&iacute;stico Panamericano del este de La Habana, les ocurri&oacute; lo mismo que al hotel Habana Libre, les ocurri&oacute; lo mismo que al Riviera, les ocurri&oacute; lo mismo que a muchas f&aacute;bricas y a muchas industrias, les ocurri&oacute; lo mismo que a las grandes escuelas y universidades, les ocurri&oacute; lo mismo que a los ministerios, les ocurri&oacute; lo mismo que a todo:  las plantillas infladas, la tendencia al exceso de personal, el paternalismo, la falta de exigencia, nuestra supergeneros&iacute;sima legislaci&oacute;n laboral y todos los vicios que la Revoluci&oacute;n cre&oacute;, dig&aacute;moslo con franqueza, y no con malas intenciones, no por falta de amor al pueblo y a los trabajadores, sino por exceso de amor al pueblo y a los trabajadores.</P>
<P>Se quer&iacute;a entregar un para&iacute;so que no se hab&iacute;a construido todav&iacute;a y se pensaba que la idea del para&iacute;so era suficientemente atractiva como para que todo el mundo se sintiera motivado a construirlo; y, ciertamente, casi todo el mundo estaba muy motivado a construir el para&iacute;so y ha trabajado en su construcci&oacute;n.   Hab&iacute;amos creado en parte un para&iacute;so, cuyos pilares m&aacute;s s&oacute;lidos eran las relaciones econ&oacute;micas con el campo socialista y con la URSS, porque era lo &uacute;nico que exist&iacute;a, adem&aacute;s, ya que del otro lado ten&iacute;amos la hostilidad y la permanente amenaza del imperialismo que nos oblig&oacute; a emplear enormes recursos en la defensa, y el bloqueo imperialista, con todo el peso de su enorme influencia en el mundo y como enorme obst&aacute;culo para nuestro desarrollo.   Hab&iacute;amos creado en parte un para&iacute;so, y muchos de nuestros logros y conquistas no los alcanz&oacute; ning&uacute;n otro pa&iacute;s; pero tambi&eacute;n se cre&oacute; en muchos, por otro lado, la idea de que ya est&aacute;bamos en el para&iacute;so y que con la sola contemplaci&oacute;n se pod&iacute;an hacer las cosas.   El pa&iacute;s, sin embargo, no estaba suficientemente desarrollado todav&iacute;a.</P>
<P>¿Qu&eacute; otra explicaci&oacute;n o justificaci&oacute;n tienen los ausentismos, la rebaja de la jornada laboral, trabajar cuatro o cinco horas cuando hab&iacute;a que trabajar, por lo menos, ocho, y todo eso se toleraba?</P>
<P>Se crearon todas las oportunidades habidas y por haber en el mundo para que cada uno se decidiera por lo que m&aacute;s le gustaba; oportunidades para todos los adultos, para todos los j&oacute;venes, para todos los ni&ntilde;os.</P>
<P>Se humaniz&oacute; el trabajo.  ¿Cu&aacute;ntos cortadores de ca&ntilde;a ahorraron las combinadas ca&ntilde;eras?   Trescientos mil macheteros.  ¿Cu&aacute;ntos cargadores en los puertos, que se echaban 200 y 300 libras arriba?   Decenas de miles.  ¿Cu&aacute;ntos constructores manuales?   Cientos de miles.  ¿Cu&aacute;ntos cortadores de arroz?  ¿Cu&aacute;ntos chapeadores de maleza en los campos que se ahorraron con los productos qu&iacute;micos y el herbicida?  ¿Cu&aacute;ntos orde&ntilde;adores manuales para ser sustituidos por m&aacute;quinas el&eacute;ctricas?  ¿Cu&aacute;nto trabajo duro ahorr&oacute; la Revoluci&oacute;n?  ¿Cu&aacute;nto no humaniz&oacute; la vida de la gente?   Pero al lado de ello, los vicios que he mencionado:  la negligencia, la falta de exigencia, el acomodamiento, etc&eacute;tera, etc&eacute;tera, etc&eacute;tera.</P>
<P>Las empresas agr&iacute;colas padecieron los mismos problemas; pero, aparte de eso, las empresas estatales suministraban el 80% de la ca&ntilde;a, las empresas estatales suministraban casi el ciento por ciento del arroz, las empresas estatales suministraban casi el ciento por ciento de la carne de cerdo, pr&aacute;cticamente el ciento por ciento de los 2 500 millones de huevos que se consum&iacute;an anualmente, casi el ciento por ciento de la leche y la carne de res.</P>
<P>Algunos hablaban del mercado campesino como el gran remedio, y el mercado campesino suministraba un insignificante tanto por ciento de los productos que consum&iacute;a la poblaci&oacute;n; sin embargo, hemos dado un paso y no hemos vacilado en darlo, paso decidido y valiente, porque consider&aacute;bamos que era lo necesario y lo conveniente en las circunstancias que estamos viviendo.</P>
<P>El compa&ntilde;ero que habl&oacute; en representaci&oacute;n de un municipio aqu&iacute;, abord&oacute; este tema, la nueva forma, las unidades b&aacute;sicas de producci&oacute;n cooperativa que, seg&uacute;n yo expliqu&eacute; en un momento determinado, ten&iacute;an car&aacute;cter definitivo, no coyuntural.   Es un paso que hay que dar, porque lo consideramos el m&aacute;s adecuado y el m&aacute;s conveniente en estas circunstancias, pero no es un paso que se pueda dar con car&aacute;cter reversible, no es un paso que se pueda dar hoy para decir:  No, ma&ntilde;ana daremos otro.   Ma&ntilde;ana qu&eacute; har&aacute;n las unidades b&aacute;sicas de producci&oacute;n ser&aacute; cosa de ellas, en parte, y cosas del pa&iacute;s, cosas del Partido.   Si ma&ntilde;ana resultaran demasiado peque&ntilde;as y fuera tal vez m&aacute;s conveniente unir algunas despu&eacute;s, hacerlas m&aacute;s grandes y en vez de 25 &oacute; 30 caballer&iacute;as fueran 50 &oacute; 60 y las de ca&ntilde;a m&aacute;s, eso ser&iacute;a posible; en definitiva, hoy se trata de la explotaci&oacute;n de esos recursos, se trata de un paso que estamos dando con car&aacute;cter definitivo, esperando que funcionen y que sean eficientes.</P>
<P>Eso es mucho m&aacute;s eficiente que la creaci&oacute;n de minifundios, porque hoy por hoy una gran empresa de esas pr&aacute;cticamente no se puede dirigir con una gran escasez de gasolina, con una gran escasez de combustible, con una gran escasez de transporte.   Hay que hacerlas m&aacute;s peque&ntilde;as, m&aacute;s manejables; pero, adem&aacute;s, hay que buscar ahorro de recursos.</P>
<P>Antes pod&iacute;a haber un gasto mayor de combustible.   Claro, donde no hay suficiente exigencia y orden, se gasta m&aacute;s combustible; donde no hay suficiente exigencia y orden, se gasta m&aacute;s herbicida; donde no hay suficiente exigencia y orden, pueden emplearse mejor o peor los fertilizantes; donde no hay suficiente exigencia y orden, puede prepararse mejor o peor la tierra.</P>
<P>Hoy tenemos que buscar el m&aacute;ximo de eficiencia con el m&iacute;nimo de combustible, con el m&iacute;nimo de fertilizante, con el m&iacute;nimo de herbicida, y hab&iacute;amos observado que las mejores cooperativas de producci&oacute;n agropecuaria ten&iacute;an &iacute;ndices m&aacute;s bajos de consumo de combustible, de consumo de herbicida, de consumo de algunos productos, que es lo que necesitamos hoy en toda la agricultura, porque, claro, en la cooperativa de producci&oacute;n agropecuaria hab&iacute;a un inter&eacute;s m&aacute;s directo del trabajador con los resultados de la producci&oacute;n.   En las empresas exig&iacute;an las normas; pero, como el administrador ten&iacute;a miedo de que se le fuera el trabajador, era tolerante con las normas flojas.   Entonces, para pagar m&aacute;s dinero, cada administrador se convert&iacute;a en un ministerio del trabajo, fijaba casi el salario, pon&iacute;a una norma baja para que le hicieran dos o tres normas y ganara m&aacute;s dinero.   No pasaba lo mismo en la cooperativa de producci&oacute;n agropecuaria.</P>
<P>El autoconsumo estaba mejor atendido en las cooperativas de producci&oacute;n agropecuaria, porque se hab&iacute;a establecido el autoconsumo en las granjas para los comedores, etc&eacute;tera.   En la cooperativa estaba el autoconsumo, no solo para el trabajador directamente, sino tambi&eacute;n para la familia porque viv&iacute;a por all&iacute;.   Se sent&iacute;a m&aacute;s identificado el trabajador con los resultados de la producci&oacute;n.</P>
<P>Se produc&iacute;a una competencia entre el peque&ntilde;o agricultor y la granja del Estado.   El peque&ntilde;o agricultor le llevaba gente a la granja del Estado, o le ofrec&iacute;a m&aacute;s salario porque &eacute;l ten&iacute;a un ingreso muy alto por los precios que ten&iacute;an los productos.   Quien tiene una caballer&iacute;a, digamos, de papa o de tomate, a los precios que tiene, el ingreso es muy alto, pod&iacute;a pagar mejores salarios, repartir cosas que no repart&iacute;a la granja, porque el peque&ntilde;o agricultor lo llamaba por 15 d&iacute;as, 20 d&iacute;as, 25 d&iacute;as, un mes; la granja lo ten&iacute;a empleado todo el a&ntilde;o, no lo iba a dejar en la calle.</P>
<P>La fuerza de trabajo en el campo disminu&iacute;a, porque el desarrollo del pa&iacute;s, de sus instituciones educacionales se llev&oacute; a cientos de miles de j&oacute;venes, hijos de campesinos, y los hizo maestros o los hizo profesores, los hizo m&eacute;dicos, los hizo ingenieros, los hizo graduados universitarios, los hizo oficiales del MININT, oficiales de las Fuerzas Armadas Revolucionarias; en fin, nadie de los que viv&iacute;a en el campo quer&iacute;a pensar en estar toda la vida en el campo —ese era un hecho real—; no hab&iacute;a campesino que quisiera que su hijo no fuera otra cosa que m&eacute;dico, profesor, ingeniero, etc&eacute;tera; no hab&iacute;a revolucionario que no quisiera que su hijo fuera m&eacute;dico, profesor o ingeniero.   Son realidades, y estamos hablando aqu&iacute; de realidades.</P>
<P>Todos los productos qu&iacute;micos, todo el herbicida empleado en el campo y todas las m&aacute;quinas que se emplearon en puertos, en construcciones, etc&eacute;tera, no eran suficientes para compensar la cantidad de personal que pasaba a actividades propiamente intelectuales.   Eso se puede hacer, no digo que no, siempre y cuando usted pueda mantener una productividad del trabajo que crezca incesantemente, siempre y cuando pueda garantizar un desarrollo que permita la utilizaci&oacute;n de todos esos recursos, siempre que haya suficiente conciencia, siempre que haya suficiente exigencia, siempre que haya suficiente desarrollo econ&oacute;mico para que los est&iacute;mulos materiales se conviertan en el resorte de gran peso que mueva el trabajo —como ocurre, por ejemplo, en el capitalismo—, siempre que haya menos paternalismo, siempre que haya una legislaci&oacute;n laboral m&aacute;s exigente.   Es decir que la productividad del trabajo permite, en un grado alto, mantener determinadas proporciones entre trabajo intelectual y trabajo manual; una econom&iacute;a extraordinariamente desarrollada permite la suficiente presencia de productos en los mercados, que se convierta en un est&iacute;mulo fuerte al trabajo, cuando el dinero puede adquirir toda su validez.</P>
<P>En las condiciones de bloqueo, amenaza y hostigamiento en que se desarroll&oacute; la Revoluci&oacute;n Cubana, hemos tenido que mantener el sistema de racionamiento a lo largo de los a&ntilde;os de la Revoluci&oacute;n, porque si hubi&eacute;ramos organizado la distribuci&oacute;n sobre la base de precios, las consecuencias habr&iacute;an sido desastrosas para todos los trabajadores y todos los n&uacute;cleos de menos ingresos, y la idea de la justicia social es algo a lo que no se puede renunciar; hay que arregl&aacute;rselas para desarrollarse y, al mismo tiempo, mantener la justicia social.</P>
<P>Quiero recordar que incluso las sociedades m&aacute;s desarrolladas tienen terribles e insolubles problemas econ&oacute;micos, crece el desempleo como la espuma.   Pudiera decirse que en el mundo capitalista desarrollado, que se desarroll&oacute; explotando al resto del mundo, el desempleo es el azote n&uacute;mero uno y est&aacute;n atravesando realmente situaciones muy dif&iacute;ciles, que no han podido resolver y no se ve la soluci&oacute;n por ninguna parte.   Quiero decir con esto que la soluci&oacute;n no est&aacute; ni puede estar en el capitalismo, y mucho menos en el capitalismo subdesarrollado, cuando el capitalismo desarrollado est&aacute; sufriendo una terrible tragedia que enloquece y desgasta a los pol&iacute;ticos.   Quiero decir que estos problemas solo se pueden resolver con el socialismo, pero con el socialismo bien hecho, con el socialismo bien aplicado (APLAUSOS).   Estos problemas solo se pueden resolver con el trabajo y trabajando duro; lo que en ninguna sociedad, capitalista o socialista, podr&aacute; resolverse ning&uacute;n problema sin trabajar, y, desgraciadamente, hay en nuestro pa&iacute;s gente que crey&oacute; que todos los problemas se pod&iacute;an resolver sin trabajar.   Esas son realidades, debemos reconocerlas y debemos tenerlas muy en cuenta.</P>
<P>Nosotros vemos los problemas del mundo, y los problemas del mundo subdesarrollado.   Si la tragedia es grande en los desarrollados, se podr&aacute;n imaginar ustedes cu&aacute;l es en el resto del mundo.</P>
<P>La soluci&oacute;n est&aacute; clara, por eso nosotros no renunciamos ni renunciaremos jam&aacute;s a nuestras ideas, ni renunciaremos a los principios del marxismo, ni a los principios del leninismo, y mucho menos a los principios del pensamiento martiano (APLAUSOS).</P>
<P>Es que no existen otras ideas que puedan sustituir a estas, ni otro sistema que pueda sustituir a este y que tenga porvenir, porque el capitalismo no tiene porvenir, es el caos; es, adem&aacute;s, la lucha entre ellos.   Ahora vendr&aacute; la lucha aquella entre las grandes potencias de que hablaba Lenin, por repartirse los mercados, por controlar los mercados, que puede dar lugar a guerras, que puede dar lugar a qui&eacute;n sabe cu&aacute;ntos problemas en este mundo de hoy, con montones de problemas sin resolver, entre ellos, el no poco importante del medio ambiente; los del medio ambiente sin resolver, ni esperanza de soluci&oacute;n.   Sigue la carrera loca de destrucci&oacute;n de la naturaleza, de empleo de recursos que cambia los climas —y qui&eacute;n lo puede saber m&aacute;s que nosotros, que estamos a ojos vista viendo cambiar el clima—, que satura de di&oacute;xido de carbono la atm&oacute;sfera, que destruye la capa de ozono, que envenena mares, r&iacute;os, lagos; la humanidad est&aacute; muy lejos de resolver ese problema.   Crece la poblaci&oacute;n a un ritmo tremendo, cada segundo que pasa son montones de habitantes m&aacute;s, cada a&ntilde;o que pasa alrededor de 100 millones de habitantes m&aacute;s en el mundo.</P>
<P>Es decir que la humanidad, desgraciadamente, est&aacute; lejos de resolver los tremendos problemas que tiene, y no concibo, ni es posible concebir que, dejando el desarrollo a la espontaneidad, al enfrentamiento loco y salvaje entre los hombres y entre las naciones, se puedan resolver los problemas del hombre.   Es por eso que nosotros debemos defender y preservar aquellos valores y aquellas ideas que hemos alcanzado, por dif&iacute;ciles que sean las circunstancias, aunque tengamos que rectificar, tengamos que readaptar, tengamos que hacer aperturas, tengamos que buscar nuevas v&iacute;as, nuevas ramas; aunque tengamos que introducir cambios y reformas.   Eso nos lo impone la realidad de la situaci&oacute;n actual del mundo y eso nos lo exige nuestra propia experiencia.</P>
<P>Tenemos que hacer todo eso y tenemos que perfeccionar, y yo dir&iacute;a que esta fue una asamblea de meditaci&oacute;n y reflexi&oacute;n sobre el perfeccionamiento, sobre la forma en que debemos hacer las cosas.</P>
<P>Hay un enorme campo, y este proceso lo tiene que dirigir el Partido; solo el Partido puede dirigir este proceso, porque no puede ser espont&aacute;neo, tiene que ser dirigido, y es lo que est&aacute; haciendo nuestro Partido.</P>
<P>Es alentador ver cu&aacute;ntas posibilidades existen; est&aacute;n claras, pero para ello necesitamos la Revoluci&oacute;n, necesitamos la patria y necesitamos el socialismo (APLAUSOS).</P>
<P>Que nadie se confunda en el mundo que porque hagamos una empresa mixta estamos renunciando al socialismo, que porque permitamos una inversi&oacute;n extranjera donde tengamos que permitirlo estamos renunciando al socialismo, que porque hagamos cuantas sociedades sean posibles con empresas extranjeras estamos renunciando al socialismo; que nadie se imagine que porque autoricemos el trabajo por cuenta propia, para facilitar muchas cosas en una situaci&oacute;n como en la que estamos, en que hay excedente de recursos humanos y que muchos problemas pueden ser resueltos por esa v&iacute;a, estamos renunciando al socialismo; que nadie se imagine que porque organizamos unidades b&aacute;sicas de producci&oacute;n cooperativa estamos renunciando al socialismo, ¡porque eso es socialismo!  (APLAUSOS.)</P>
<P>Vean ustedes si es socialismo, que el Estado est&aacute; entregando a los trabajadores de la agricultura miles de millones, que es el valor que tiene nuestra ganader&iacute;a, el valor que tienen nuestros tractores, nuestros arados, nuestros equipos, nuestras plantaciones.   Estamos entregando alrededor de 300 000 caballer&iacute;as de tierra, y las estamos poniendo a disposici&oacute;n de los colectivos de trabajadores; no las estamos vendiendo al extranjero ni las estamos hipotecando, se las estamos entregando a los colectivos de trabajadores de las empresas estatales agr&iacute;colas, lo creado durante m&aacute;s de 30 a&ntilde;os.  ¡Eso es socialismo!   Y donde sobre un pedacito de tierra se lo damos a alguien para que lo siembre, si lo puede sembrar y cultivar, para que no est&eacute; sin utilizar ese terreno; donde haya un pedazo aislado de tierra de una caballer&iacute;a, o media caballer&iacute;a o de lo que sea, para cultivar tabaco, alg&uacute;n cultivo de esos, se lo entregamos a un agricultor, o a un n&uacute;cleo familiar que lo quiera trabajar.   Eso no significa renunciar al socialismo, eso es ayudar al socialismo; porque si esa caballer&iacute;a se queda sin cultivar no ayuda al socialismo, y si esa caballer&iacute;a se cultiva y produce 200 &oacute; 300 quintales de tabaco est&aacute; ayudando al socialismo.  ¡Todo lo que hacemos es para ayudar al socialismo!  (APLAUSOS.)</P>
<P>Sin embargo, estamos dispuestos a adoptar las medidas pr&aacute;cticas que sean necesarias, a hacer cuanta apertura sea necesaria, s&iacute;, bajo la direcci&oacute;n del Partido y bajo la direcci&oacute;n de los trabajadores; no bajo la direcci&oacute;n de los merolicos, ni de burgueses, ni de capitalistas, sino bajo la direcci&oacute;n del pueblo, de los trabajadores, bajo la direcci&oacute;n del proletariado.   S&iacute;, proletariado, por qu&eacute; no decirlo, si esta es una revoluci&oacute;n proletaria (APLAUSOS PROLONGADOS).</P>
<P>Hemos tenido el valor de enfrentarnos al imperialismo, con su bloqueo endurecido y en su momento de mayor poder en el mundo, en su momento de mayor influencia en el mundo; cuando el campo socialista desapareci&oacute; y la URSS se desintegr&oacute;, en medio del per&iacute;odo especial; cuando todas esas calamidades vinieron de golpe, de la noche a la ma&ntilde;ana.</P>
<P>Podemos sentirnos orgullosos de nuestro valor, de nuestra firmeza, de la solidez de nuestro pueblo y de nuestra capacidad de pasar la prueba que estamos pasando; de nuestra capacidad de enfrentarnos a los problemas, de buscar soluciones.</P>
<P>Por eso la parte final de lo discutido en la asamblea tiene tanta importancia; se refiere a lo ideol&oacute;gico, se refiere a la lucha, se refiere al combate, se refiere al papel del Partido en este momento, en estas circunstancias tan dif&iacute;ciles.   Y es doblemente meritoria esta asamblea del Partido en la capital, esta asamblea de los comunistas de la capital, porque es la asamblea de los combatientes que est&aacute;n en primera fila frente a los problemas m&aacute;s dif&iacute;ciles, frente a los obst&aacute;culos mayores.   No es f&aacute;cil el trabajo de hoy para el Partido y para los militantes del Partido, es dif&iacute;cil, es m&aacute;s dif&iacute;cil que nunca.   No es f&aacute;cil el trabajo para los cuadros, es desgastante, porque nos encontramos montones de problemas diarios.</P>
<P>Hoy aqu&iacute; estamos discutiendo estrategias, no los problemas cotidianos.   S&eacute; que a muchos compatriotas de la capital les habr&iacute;a gustado que se discutiera el transporte, distribuciones, apagones y calamidades por el estilo, o que se discutiera sobre la lucha contra la delincuencia —tengo entendido que ese es un tema que se discuti&oacute; mucho en la base y en los municipios, est&aacute; discutido y superdiscutido, y se est&aacute; trabajando muy duro en esa direcci&oacute;n—; no hab&iacute;a tiempo para discutir todas y cada una de estas cosas, por eso hemos estado discutiendo cuestiones de conceptos, cuestiones de estrategias.   Y si estas estrategias tienen resultado, entonces muchos de estos problemas se resolver&aacute;n; si estas estrategias tienen resultado, alg&uacute;n d&iacute;a habr&aacute; suficiente combustible y otros recursos.</P>
<P>Porque no he mencionado, por ejemplo, la rama petrolera, que hemos hecho convenios ya con muchas empresas para investigaci&oacute;n, exploraci&oacute;n y perforaci&oacute;n a riesgo.   Nos hemos asociado con empresas extranjeras en el campo de la b&uacute;squeda y explotaci&oacute;n del petr&oacute;leo, y no vamos a descansar hasta que el &uacute;ltimo pedacito del pa&iacute;s haya sido registrado con las t&eacute;cnicas m&aacute;s modernas (APLAUSOS), con el capital que aportan esas empresas.   Si aparece el petr&oacute;leo, les pagaremos y les daremos alguna participaci&oacute;n en la riqueza que se obtenga de ese petr&oacute;leo.   Y aqu&iacute; s&iacute; que no caben teor&iacute;as ni caben dudas:  o hacemos eso, o tendremos que esperar por las calendas griegas para buscar ese petr&oacute;leo.   Es un precio que tenemos que pagar, es una concesi&oacute;n que tenemos que hacer.   Y si un d&iacute;a aparecieran 20 millones de toneladas     —pongo un ejemplo—, aunque tengamos que dar 5 millones, no se sabe lo que podr&iacute;amos hacer con los otros 15 millones, despu&eacute;s de lo que hemos aprendido a ahorrar.</P>
<P>Eso puede hacerse, y eso no es entregarle el pa&iacute;s a nadie, ni el gobierno a nadie (APLAUSOS).   Ese es un capital que se invierte en un pa&iacute;s, pero no el capital con que se compra a un pa&iacute;s, no es el capital que gobierne a un pa&iacute;s, y una de las cosas que m&aacute;s admiran nuestros socios del exterior es la honradez de nuestros gobernantes.</P>
<P>No voy a negar, ni nadie va a negar que en diversos niveles hay de todo y se hacen muchas cosas mal hechas.   Aqu&iacute; se discut&iacute;a sobre los trucos que tienen lugar con las famosas tarjetas de cr&eacute;dito; pero tambi&eacute;n los hay en cualquier tienda donde hay mercanc&iacute;as, o donde se manejan divisas, etc&eacute;tera.   Dondequiera que hay bienes siempre hay riesgos, y lo que hay que tomar son medidas de control, medidas t&eacute;cnicas, todo lo que pueda ayudar a disminuir ese h&aacute;bito que engendra la ambici&oacute;n individual, el ego&iacute;smo y las necesidades.</P>
<P>Es decir, vivimos en medio de una gran escasez, pero lo curioso es que donde m&aacute;s se roba en el mundo es donde m&aacute;s hay, y, por lo general, donde menos se roba en el mundo es donde menos hay.</P>
<P>La corrupci&oacute;n de los pol&iacute;ticos est&aacute; universalizada, no hay m&aacute;s que leer los peri&oacute;dicos, y nosotros podemos decir con orgullo que esa corrupci&oacute;n no existe en nuestros pol&iacute;ticos y en nuestros gobernantes, porque todav&iacute;a en lo que no ha podido nadie aqu&iacute; invertir un solo centavo es en sobornar a un ministro, en comprar a un ministro, o cualquiera que tenga responsabilidades similares.   Eso produce mucha impresi&oacute;n en todos los que vienen aqu&iacute; a discutir de negocios y de inversiones, y lo dicen.   No ocurre esto en otros lugares.   As&iacute; que nadie puede venir con su dinero a comprar dirigentes del Partido y del Estado —enti&eacute;ndase bien que aqu&iacute; llaman dirigente a todo el mundo, al que est&aacute; dirigiendo a tres en alg&uacute;n lugar ya lo llaman dirigente.   Cuando yo hablo de dirigentes del Partido y del Estado, son los dirigentes que est&aacute;n en aquellos niveles donde se toman las decisiones fundamentales y las decisiones estrat&eacute;gicas, y en eso no se ha invertido aqu&iacute; un solo centavo, ni tenemos que amenazar a nadie sobre el particular; los verdaderos revolucionarios saben que eso est&aacute; excluido de su mente.   El que desgraciadamente incurra en eso sabe que no ser&aacute; tolerado, que no lo tolera el pueblo, no lo tolera el Partido, no lo tolera el gobierno, no lo tolera nadie.</P>
<P>Procuramos ser cada vez m&aacute;s exigentes en el comportamiento de los cuadros; nunca nos cansamos ni nos cansaremos de plantear este problema, y con mucha m&aacute;s raz&oacute;n en estos tiempos dif&iacute;ciles, con mucha m&aacute;s raz&oacute;n cuando hay aperturas, porque las aperturas en distintos lugares del mundo han tra&iacute;do diversos problemas; anda mucho el dinero para arriba y para abajo, y, en general, el mundo capitalista es h&aacute;bil, es espl&eacute;ndido con los funcionarios, y trata de neutralizar, influir, favorecer o de sobornar all&iacute;, a un nivel determinado, a alguien para que favorezca un negocio, una compra.   Son muchos miles de gente las que tienen que estar participando en estas actividades.   Este tipo de medida trae esos riesgos, como explicaba yo ayer que el turismo tra&iacute;a determinados riesgos, para lo cual hay que prepararse y combatirlos.</P>
<P>El ser humano es el ser humano.   Sagarra dice que cada uno es diferente, que cada uno es un mundo; pero lo bueno que tiene el ser humano es que si bien es un ser natural, con problemas, con necesidades —necesidades materiales, necesidades espirituales, complejidades psicol&oacute;gicas—, el ser humano es el &uacute;nico ser capaz de vivir civilizadamente, capaz de unirse, capaz de estrechar filas, capaz de luchar por grandes ideas.   El ser humano es capaz del vicio, pero es capaz tambi&eacute;n de la virtud; es capaz del vicio o de grandes vicios, pero tambi&eacute;n es capaz de grandes virtudes, de grandes hero&iacute;smos.</P>
<P>¿C&oacute;mo se ha escrito la historia de la Revoluci&oacute;n?  ¿C&oacute;mo ser&iacute;a posible escribirla sin recordar a los que cayeron, a los que lo dieron todo desde el a&ntilde;o 1868 hasta hoy?  ¿A los que lo dieron todo en nuestra etapa desde la lucha clandestina, en las monta&ntilde;as, en la lucha contra bandidos, en la lucha contra los elementos terroristas, en la lucha en defensa del pa&iacute;s, hasta en el cumplimiento de misiones internacionalistas?   No debemos pensar siempre en los defectos del hombre, que hay que pensar en ellos, tenerlos presentes y combatirlos, hay que pensar en aquellas cosas que estimulan tanto como las virtudes de los hombres; y no podremos olvidar nunca las virtudes de este pueblo que un d&iacute;a estuvo dispuesto a enviar decenas de miles de maestros y m&eacute;dicos, y que un d&iacute;a envi&oacute; cientos de miles de combatientes y de trabajadores internacionalistas.</P>
<P>Creo que si un d&iacute;a se hicieran unas olimpiadas para saber qu&eacute; pa&iacute;s ha sido capaz de mayor internacionalismo, la medalla de oro, por amplio margen, la tendr&iacute;a Cuba (APLAUSOS).</P>
<P>¿Por qu&eacute; resiste nuestro pueblo?  ¿Por qu&eacute; lucha nuestro pueblo en circunstancias como estas?   No es solo porque sabe que no hay otra alternativa que resistir, ni hay otra alternativa que la victoria, porque no queremos ser una colonia, porque no queremos ser un Miami.   No es solo por eso, sino lo es, fundamentalmente, por dignidad, por honor, por patriotismo, por principio, por esp&iacute;ritu revolucionario (APLAUSOS).</P>
<P>Sabemos que nadie nos dar&aacute; nada, ni una gota de petr&oacute;leo, que nadie nos dar&aacute; ning&uacute;n bienestar, que nadie nos podr&aacute; dar jam&aacute;s lo que solo con nuestro esfuerzo, nuestro trabajo, nuestra inteligencia y nuestro valor seamos capaces de conquistar (APLAUSOS).   Pero si fuera posible que pudiera ofrec&eacute;rsenos el para&iacute;so a cambio de renunciar al honor, a la dignidad del hombre y a la libertad, ¡jam&aacute;s recibir&iacute;amos el para&iacute;so a ese precio!  (APLAUSOS.)</P>
<P>Defendamos la Revoluci&oacute;n, defendamos la patria con toda la energ&iacute;a que seamos capaces, con todo el valor que somos capaces, con todo el esp&iacute;ritu que somos capaces.   Luchemos sin desaliento, luchemos sin tregua.  ¡Mientras m&aacute;s dif&iacute;ciles sean las circunstancias, m&aacute;s alta tiene que ser nuestra moral, m&aacute;s elevado tiene que ser nuestro esp&iacute;ritu, m&aacute;s s&oacute;lida nuestra firmeza!  (APLAUSOS.)</P>
<P>Hoy podemos decir que ser cuadro y militante del Partido en la capital, es un verdadero honor y un verdadero privilegio (APLAUSOS).</P>
<P>Los felicito, comunistas de la capital, y gritemos hoy con m&aacute;s fuerza y m&aacute;s convicci&oacute;n que nunca:   </P>

<P>¡Socialismo o Muerte!</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>

<P>(OVACION)</P>
</FONT></BODY>
</HTML>
