<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ENCUENTRO CON LOS CANDIDATOS A DIPUTADOS A LA ASAMBLEA NACIONA</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ENCUENTRO CON LOS CANDIDATOS A DIPUTADOS A LA ASAMBLEA NACIONAL Y A DELEGADOS A LA ASAMBLEA PROVINCIAL, CELEBRADO EN EL TEATRO "HEREDIA", SANTIAGO DE CUBA, EL 11 DE FEBRERO DE 1993, "A&Ntilde;O 35 DE LA REVOLUCION"</P>
</B><P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS-CONSEJO DE ESTADO)</P>
<P>Queridos compa&ntilde;eras y compa&ntilde;eros:</P>
<P>A las pocas horas de estar en Santiago de Cuba, y a partir de la experiencia de la reuni&oacute;n de trabajo en La Habana el pasado s&aacute;bado, le propuse al compa&ntilde;ero Lazo la idea —al finalizar esta campa&ntilde;a rel&aacute;mpago que venimos haciendo— de sostener una reuni&oacute;n de trabajo similar con la provincia de Santiago de Cuba, pudi&eacute;ramos decir como punto subsiguiente, para no decir punto final, a este trabajo que ven&iacute;amos haciendo. Despu&eacute;s surgi&oacute; tambi&eacute;n la idea de invitar a los compa&ntilde;eros de las provincias orientales, donde sabemos, m&aacute;s o menos, que hay una situaci&oacute;n similar a la de Santiago de Cuba, para analizar las experiencias de estos d&iacute;as.</P>
<P>Pienso que se han producido importantes cambios en la &uacute;ltima semana, todav&iacute;a sin haber transcurrido la semana, despu&eacute;s de la reuni&oacute;n de trabajo de La Habana. Nosotros tomamos conciencia de que aquella reuni&oacute;n era muy necesaria, a partir de confusiones que hab&iacute;a, a partir de la necesidad de una orientaci&oacute;n general, a partir del hecho de que cada cual iba interpretando, y por cierto que interpretaban bastante bien, las ideas o las necesidades, pero cada uno le pon&iacute;a m&aacute;s o menos su matiz, su sello, su cosa, y estamos librando una batalla dura, una batalla dif&iacute;cil, de gran importancia, dentro del per&iacute;odo especial. No quiere esto decir que se termine el per&iacute;odo especial cuando terminen las elecciones, pero es un paso de avance muy importante, que nos prepara, precisamente, para la gran lucha del per&iacute;odo especial.</P>
<P>Una de las cosas que m&aacute;s nos preocupaba, y se ve&iacute;a claro, era el gran riesgo de equivocaciones al votar. Ese problema estaba muy presente y aparec&iacute;a por todas partes —aqu&iacute; se pudo apreciar una traza del mismo cuando el compa&ntilde;ero del Segundo Frente explic&oacute; la peque&ntilde;a trampita, porque yo por lo menos la impresi&oacute;n que tuve fue que le hicieron una peque&ntilde;a trampita a alguien y le preguntaron por cu&aacute;l de los dos candidatos iba a votar—, y se deb&iacute;a, fundamentalmente, al tipo de elecciones que hab&iacute;amos tenido durante 15 a&ntilde;os, que eran las elecciones en la base para elegir a los delegados de circunscripci&oacute;n.</P>
<P>Esa elecci&oacute;n nos acostumbraba a votar por uno entre varios —pod&iacute;a ser desde 2 hasta 8 candidatos, un m&iacute;nimo de 2 y un m&aacute;ximo de 8; en las primeras elecciones hab&iacute;a 7 u 8, hab&iacute;a m&aacute;s candidatos, despu&eacute;s se fueron consolidando algunos y eran postulados por distintas &aacute;reas de la misma circunscripci&oacute;n y el n&uacute;mero de candidatos se fue reduciendo a 2 &oacute; 3, pero hab&iacute;a que escoger entre ellos—, y de repente se presentaba una elecci&oacute;n que era totalmente a la inversa, que ten&iacute;a otros principios y otros fundamentos, la cual, sin embargo, deb&iacute;a empezar por la tradicional, por la elecci&oacute;n de los delegados de circunscripci&oacute;n, y que consist&iacute;a en lo mismo, en escoger, y de repente, en cuesti&oacute;n de unas cuantas semanas, se pasaba a un m&eacute;todo que no consist&iacute;a en escoger, aunque se pod&iacute;a escoger, la Constituci&oacute;n y la ley le daban y le dan al ciudadano el derecho a escoger: se puede votar por uno, por dos, por tres, por todos o por ninguno, eso es opci&oacute;n del elector, ese es un derecho que tiene el elector y un derecho que le respetamos. Esto desde el punto de vista legal y jur&iacute;dico. Pero a la vez surg&iacute;an importantes cuestiones pol&iacute;ticas y pr&aacute;cticas que resolver.</P>
<P>Nosotros no pretendemos ni debemos alcanzar nada por presi&oacute;n o por coacci&oacute;n, sino por persuasi&oacute;n, qu&eacute; deb&iacute;amos hacer y c&oacute;mo deb&iacute;amos hacerlo. Se trataba de persuadir a la poblaci&oacute;n de las dificultades que pod&iacute;a entra&ntilde;ar nuestro nuevo m&eacute;todo de hacer las elecciones para las asambleas provinciales y la Asamblea Nacional, y la primera, repito, era el riesgo de la equivocaci&oacute;n sobre la forma de votar; y la equivocaci&oacute;n pod&iacute;a tener consecuencias muy negativas dentro de nuestra concepci&oacute;n, porque nosotros quer&iacute;amos perfeccionar nuestro sistema electoral, no complicarlo, no conducirlo a un callej&oacute;n sin salida, sino hacia un verdadero perfeccionamiento.</P>
<P>Una vez m&aacute;s debo decir que nuestro sistema fue muy democr&aacute;tico desde el principio. Recuerdo el d&iacute;a que se concibi&oacute; y se discuti&oacute; en que todo giraba en torno al problema de qui&eacute;n postulaba. As&iacute; surgi&oacute; la idea de que postulara el pueblo, de que en cada circunscripci&oacute;n se reunieran los vecinos, propusieran y postularan, sin la intervenci&oacute;n del Partido, que no fuera el Partido el que postulara; puesto que ten&iacute;amos un Partido, si el Partido era el que postulaba, iba a servir para fortalecer las corrientes reaccionarias contra la idea hist&oacute;rica de un partido en nuestro pa&iacute;s, porque la rep&uacute;blica surge en su &uacute;ltima guerra de independencia con un partido.</P>
<P>Tampoco exist&iacute;an partidos, aunque desgraciadamente se formaron fracciones en nuestra primera guerra de independencia, pero se trataba de una sola fuerza, no exist&iacute;a un sistema multipartidista, como no lo existi&oacute; en nuestra segunda guerra. El sistema multipardista lo introduce el imperialismo en nuestro pa&iacute;s como instrumento de divisi&oacute;n y de desintegraci&oacute;n de nuestra sociedad. Esos son sus m&eacute;todos y fueron los que nos introdujeron, y de ah&iacute; que decidieran disolverlo todo: disolvieron el Partido martiano, disolvieron el Ej&eacute;rcito Libertador, nos dejaron sin nada, indefensos totalmente, no ten&iacute;amos ni un partido ni un ej&eacute;rcito, que fueron, precisamente, las dos tragedias que no ocurrieron al triunfo de la Revoluci&oacute;n en 1959, no nos quedamos desguarnecidos ni indefensos porque nos quedaba un partido y un ej&eacute;rcito.</P>
<P>No podemos decir con exactitud que nos quedaba un partido, m&aacute;s bien podr&iacute;amos decir que nos quedaban los rezagos del pluripartidismo, de varios partidos. Nos quedaba un ej&eacute;rcito y un movimiento que hab&iacute;an desempe&ntilde;ado un papel fundamental en aquella lucha, aunque un movimiento unitario; no un movimiento sectario, sino un movimiento que siempre trataba de aglutinar, de sumar y de unir. Pero tuvimos el privilegio en los primeros tiempos de la Revoluci&oacute;n de alcanzar de nuevo la posibilidad de disponer de un partido para guiar al pueblo en la Revoluci&oacute;n. As&iacute; es como se produce, por un importante esfuerzo de persuasi&oacute;n, la uni&oacute;n de las distintas fuerzas revolucionarias en un solo partido, casi desde el primer momento, porque desde muy al principio empez&oacute; la coordinaci&oacute;n entre las distintas fuerzas revolucionarias.</P>
<P>El Movimiento 26 de Julio desempe&ntilde;&oacute; un papel muy importante en esto, precisamente por su car&aacute;cter no sectario, por el esp&iacute;ritu no sectario que prevaleci&oacute; en su direcci&oacute;n; aunque, a decir verdad, tambi&eacute;n hab&iacute;a sectarismo en nuestras filas. Hubo que luchar mucho y explicar, por las tendencias a dividirse entre los del llano y los de la Sierra, los de la lucha clandestina y los de la lucha guerrillera, entre unas corrientes de ideas pol&iacute;ticas y otras corrientes de ideas; pero todo se fue resolviendo, esencialmente, mediante la persuasi&oacute;n. As&iacute; logramos unir nuestro propio movimiento y a todas las fuerzas pol&iacute;ticas revolucionarias en lo que se llamaron las Organizaciones Revolucionarias Integradas, y despu&eacute;s en el Partido hasta tener lo que tenemos hoy. Volvimos a lo que hab&iacute;a sido la historia del pa&iacute;s, a lo que hab&iacute;a propugnado Mart&iacute;, precisamente, antes de iniciar la &uacute;ltima guerra de independencia.</P>
<P>Pero si ten&iacute;amos un partido, hab&iacute;a un problema muy serio, un problema dial&eacute;ctico que resolver al institucionalizarse la Revoluci&oacute;n, la cuesti&oacute;n de la postulaci&oacute;n, argumento que pod&iacute;a ser utilizado por los enemigos de la idea de un partido. Entonces dijimos: No, el Partido no postula, postula el pueblo. As&iacute; surgieron las circunscripciones, las asambleas de postulaci&oacute;n en las circunscripciones, las proposiciones y las elecciones de delegados que integraban las asambleas municipales.</P>
<P>A veces hab&iacute;a una cierta intervenci&oacute;n del Partido, pero no por violar un principio, sino porque exist&iacute;a la necesidad de que el presidente del Poder Popular fuera electo delegado y entonces hab&iacute;a algunas promociones de cuadros, alguna promoci&oacute;n de determinado compa&ntilde;ero que se pensaba que pod&iacute;a ser el presidente del Poder Popular, lo cual originaba cierta participaci&oacute;n del Partido en el proceso electoral; pero ya en el &uacute;ltimo congreso del Partido analizamos el perfeccionamiento del Poder Popular y tambi&eacute;n se discutieron algunas ideas; como, por ejemplo, si el miembro del ejecutivo ten&iacute;a que ser delegado. Se hab&iacute;a demostrado en la pr&aacute;ctica que ser delegado y ser del ejecutivo tra&iacute;a algunos inconvenientes y tra&iacute;a inestabilidad en los cuadros administrativos del Poder Popular municipal y provincial.</P>
<P>Acu&eacute;rdense que se discuti&oacute; mucho tambi&eacute;n si los delegados del municipio deb&iacute;an ser elegidos por dos a&ntilde;os y medio o por cinco a&ntilde;os. Les confieso que todav&iacute;a tengo duda sobre eso, pero hab&iacute;amos arribado al criterio en la Comisi&oacute;n Preparatoria de que fueran dos a&ntilde;os y medio. Hab&iacute;a argumentos en favor y argumentos en contra, pero la estabilidad ten&iacute;a que ver mucho con esto. Nos dec&iacute;an: Es que se mudan muchos delegados, cambian de residencia, dejan de serlo. Entonces se lleg&oacute; a la conclusi&oacute;n de que los delegados a la provincia fueran por cinco a&ntilde;os y se mantuvieron los dos a&ntilde;os y medio para los delegados de las asambleas municipales, es decir, los delegados de circunscripci&oacute;n.</P>
<P>Los delegados de circunscripci&oacute;n eran los que eleg&iacute;an a los delegados de la provincia y tambi&eacute;n los que eleg&iacute;an a los diputados a la Asamblea Nacional. Eso es democr&aacute;tico, eso no lo puede impugnar nadie en absoluto. De modo que nuestro sistema era muy democr&aacute;tico y era ya el m&aacute;s democr&aacute;tico, porque el pueblo era el que postulaba y el que eleg&iacute;a, solo que postulaba y eleg&iacute;a de manera directa en la base, pero no eleg&iacute;a de manera directa en los escalones restantes; es decir, en la asamblea provincial y en la Asamblea Nacional. Eso tiene una enorme importancia, porque la Asamblea Nacional es el &oacute;rgano supremo del poder del Estado.</P>
<P>Nuestro avance y nuestro desaf&iacute;o fue establecer la elecci&oacute;n directa para los delegados a la asamblea provincial y la elecci&oacute;n directa para los diputados a la Asamblea Nacional. Ese fue el gran avance, el gran desaf&iacute;o, tarea que no ten&iacute;a nada f&aacute;cil, porque deb&iacute;a resolver muchos problemas pr&aacute;cticos: c&oacute;mo se hac&iacute;a la campa&ntilde;a, si de nuevo se introducir&iacute;a la politiquer&iacute;a en nuestro pa&iacute;s, la divisi&oacute;n entre los candidatos, la guerra entre los candidatos, la competencia por el voto, los m&eacute;todos publicitarios hist&oacute;ricos que conocemos, que son repugnantes, que son asquerosos: llenan las paredes, los postes, los edificios de pasquines, de telas, de afiches, en una propaganda rid&iacute;cula, en una competencia de todos contra todos, en una guerra, y nosotros nos pregunt&aacute;bamos: ¿C&oacute;mo podemos ir a la elecci&oacute;n directa sin todos esos inconvenientes de la politiquer&iacute;a y sin todas estas desgracias que tra&iacute;a el viejo sistema, y c&oacute;mo manten&iacute;amos el principio de que el pueblo postula y el pueblo elige? El principio de que el pueblo postula y elige es lo que nos coloca en primer lugar entre los pa&iacute;ses democr&aacute;ticos del mundo. Porque lo otro son grupos de gente los que postulan, incluso, los que eligen.</P>
<P>Hay distintos sistemas, pero uno de los m&aacute;s corrientes es que cada partido, por su cuenta, forma las candidaturas y despu&eacute;s van a las elecciones con los distintos partidos y votan. A veces en cada partido votan por todos. Esto de votar por todos no es nuevo, porque tienen una columna por partido, hay que elegir 20 diputados y tienen 20 nombres, entonces votan arriba por los 20 diputados pero, ¿qui&eacute;nes salen electos? Los que han puesto en el n&uacute;mero uno, en el dos y en el tres, y nada m&aacute;s; todos los dem&aacute;s son candidatos de relleno, y no hay cosa m&aacute;s fea, realmente, m&aacute;s detestable que un candidato de relleno: a trabajar y a buscar votos para que elijan al que pusieron en el n&uacute;mero uno, porque es el partido el que le da el n&uacute;mero y lo pone all&iacute;: uno, dos. Calculan m&aacute;s o menos los votos que van a sacar; ponen a todos los dem&aacute;s a trabajar por ese uno y por ese dos, seg&uacute;n la proporci&oacute;n de votos que saquen, unos sacan dos, otros sacan tres, otros sacan m&aacute;s; y a veces es una multitud de partidos, no s&eacute; c&oacute;mo caben en las boletas. Aparte de que el sistema divide la sociedad, la fragmenta en mil pedazos.</P>
<P>La sociedad ideal para la explotaci&oacute;n es la sociedad dividida, la sociedad fragmentada; la sociedad ideal para el imperialismo es la sociedad fragmentada, la sociedad dividida, porque la fuerza de la naci&oacute;n se parcela, las fuerzas de la naci&oacute;n entran en guerra unas contra otras, no est&aacute;n al servicio de la naci&oacute;n, sino al servicio de intereses partidistas y al servicio de la dominaci&oacute;n imperialista.</P>
<P>Por eso el imperialismo se empe&ntilde;a tanto en establecer ese sistema en todos los pa&iacute;ses. ¿Y qu&eacute; son pol&iacute;ticamente nuestros pa&iacute;ses? Pa&iacute;ses terriblemente d&eacute;biles, incre&iacute;blemente d&eacute;biles, y nuestro pa&iacute;s es por excepci&oacute;n un pa&iacute;s tremendamente fuerte, incre&iacute;blemente fuerte en el terreno pol&iacute;tico. Lo est&aacute; demostrando en este per&iacute;odo especial, ¡y de qu&eacute; manera! ¿Qui&eacute;n habr&iacute;a podido resistir con otro sistema lo que estamos resistiendo nosotros? Sin embargo, ¿c&oacute;mo pod&iacute;amos en la nueva concepci&oacute;n mantener el principio de que el pueblo elige, el pueblo postula, y evitar la politiquer&iacute;a, evitar la guerra, evitar la competencia por el voto?</P>
<P>Creo que lo m&aacute;s feliz de nuestros resultados es haber logrado mantener todos esos principios sin ninguno de los inconvenientes a los cuales tem&iacute;amos. Pero el principio no pod&iacute;a ser tan f&aacute;cil ni pod&iacute;a ser tan sencillo llevarlo a la pr&aacute;ctica, ni el principio es f&aacute;cil aplicarlo en cualquier pa&iacute;s; para aplicar ese principio en un pa&iacute;s tiene primero que haberse desarrollado una revoluci&oacute;n muy profunda, tiene que haber desaparecido la explotaci&oacute;n del hombre por el hombre, tiene que haber desaparecido la explotaci&oacute;n de unas clases del pueblo por unas minor&iacute;as privilegiadas. Sin un sistema de justicia social como el de nuestro pa&iacute;s, sin un sistema de igualdad como el de nuestro pa&iacute;s, ser&iacute;a absolutamente imposible aplicar estos principios.</P>
<P>Ten&iacute;a sus inconvenientes —repito una vez m&aacute;s—, primero, saber votar, luego comprender el cambio, comprender los nuevos conceptos, los nuevos principios a aplicar. Por eso quisimos mantener tantos candidatos como miembros a escoger. ¿Cu&aacute;ntos hacen falta, 589 diputados? Quinientos ochenta y nueve candidatos, si es lo que necesita la Asamblea de diputados. ¿Mil ciento noventa delegados a las provincias? Mil ciento noventa candidatos a delegados a las provincias. Eso evitaba la competencia, porque si pones 2 000 a luchar por 1 190 cargos, desatas la guerra general; si pones a 1 000 para elegir a los 589, desatas la guerra general. Hab&iacute;a que evitar la guerra general y, al mismo tiempo, hab&iacute;a que hacer democr&aacute;tica, absolutamente democr&aacute;tica la elecci&oacute;n.</P>
<P>Por eso se estableci&oacute; el principio de que el ciudadano tiene tantos votos como candidatos en su distrito o municipio, no tiene un solo voto, tiene m&aacute;s de uno. Si los candidatos son siete entre las dos boletas, el ciudadano tiene derecho a siete votos; no se le ha quitado nada al ciudadano, se le han dado m&aacute;s votos. Ya &eacute;l no tiene el dilema de escoger si tiene dos, tres o cuatro compa&ntilde;eros muy buenos. Si es gente buena toda, &eacute;l no tiene que decir: ¿Por qu&eacute; excluyo a este, a este, o a este que tiene tan bonita biograf&iacute;a, que tiene m&eacute;ritos, que es joven, que en el futuro puede ser un valor del pa&iacute;s, etc&eacute;tera? El tiene m&aacute;s derecho, &eacute;l tiene m&aacute;s opciones, pero son sus opciones; no se le quita nada, se le da m&aacute;s derecho, se le dan m&aacute;s votos.</P>
<P>Claro, el candidato tiene que sacar m&aacute;s de la mitad de los votos. Ese es el gran requisito: sacar m&aacute;s de la mitad de los votos v&aacute;lidos emitidos. Y ese requisito de sacar m&aacute;s de la mitad de los votos, que es absolutamente democr&aacute;tico, es lo que complica el sistema electoral, es lo que puede dar lugar a inconvenientes, a problemas, a injusticias, a desigualdades, a todo; desigualdades de otro car&aacute;cter, ya no son las desigualdades del capitalismo, en que los candidatos eran por lo general quienes pose&iacute;an cuantiosas fortunas.</P>
<P>¿A qu&eacute; obrero de una f&aacute;brica se le ocurr&iacute;a postularse, o a qu&eacute; maestro de una escuela, a qu&eacute; m&eacute;dico de un hospital p&uacute;blico? S&iacute;, en los pueblos chiquitos, como hab&iacute;a tan poco servicio p&uacute;blico, el m&eacute;dico pod&iacute;a ser un rey, y lo llevaban de candidato a concejal, a alcalde, porque es que hab&iacute;a un m&eacute;dico; pero ahora lo que tenemos son decenas y decenas de miles de m&eacute;dicos en todo el pa&iacute;s, muchos m&eacute;dicos en cualquier municipio, y cada vez m&aacute;s, cientos de miles de profesionales universitarios.</P>
<P>Antes buscaban, a veces, a un profesional para postularlo, pero ten&iacute;a que ser un profesional con recursos, un profesional con dinero, un profesional para hacer la campa&ntilde;a; pero principalmente eran los ricos, los terratenientes, los due&ntilde;os de centrales azucareros, los banqueros, los casatenientes, los due&ntilde;os de los grandes negocios, los que pod&iacute;an pagar las campa&ntilde;as electorales, o los que pod&iacute;an buscar candidatos de su clase para hacerlos representantes, para hacerlos senadores, para que representaran los intereses de la clase. ¡Ni so&ntilde;ar que un ciudadano humilde del pueblo pudiera aspirar! SI, pod&iacute;a haber un partido de izquierda, peque&ntilde;o, reducido, sin recursos, con veinte limitaciones legales para ir entre los tantos partidos y sacar uno o dos candidatos y no para cambiar el pa&iacute;s a trav&eacute;s de aquellos infernales mecanismos electorales ideados para mantener el sistema de explotaci&oacute;n. Y los ricos entonces, ten&iacute;an el dinero para programas de radio, de televisi&oacute;n, de prensa, etc&eacute;tera.</P>
<P>Viv&iacute; una parte de esa experiencia, y no ten&iacute;a nada de eso, no ten&iacute;a dinero, no ten&iacute;a nada; pero las cosas que tuve que inventar no se me pueden olvidar. El trabajo de tipo personal que ten&iacute;a que hacer sin un centavo, con un grupo de compa&ntilde;eros que no cobraban un centavo para hacer una pol&iacute;tica limpia dentro de todo aquello y captar votos era tarea casi imposible. Siempre, afortunadamente, a base de ideas, de principios, de nociones, de persuasi&oacute;n; pero eso era muy excepcional, no se daba apenas. La regla era lo otro, la regla era totalmente diferente. Ya, incluso, los mejores partidos, los m&aacute;s populares, ca&iacute;an inmediatamente en manos de las maquinarias electorales: el senador fulano de tal, rico terrateniente, era el jefe del partido en tal provincia —de partidos populares, no quiero mencionar nombres—; el otro riqu&iacute;simo se&ntilde;or era el presidente del partido en la otra provincia. Y ya todo el mundo ten&iacute;a su maquinaria electoral.</P>
<P>Abrirse paso en esas condiciones era una cosa terrible. Empec&eacute; a participar, pero ya con intenciones revolucionarias. No se imaginen ustedes que yo cre&iacute;a que aquello serv&iacute;a absolutamente para nada, o para hacer una revoluci&oacute;n, o para cambiar a un pa&iacute;s. Yo estaba tratando de llegar a determinados puntos desde los cuales desarrollar una estrategia revolucionaria, empezando por proponer leyes revolucionarias, porque ya el programa del Moncada lo ten&iacute;a enteramente en la cabeza cuando estaba en una de esas campa&ntilde;as de las que estoy hablando, para proponerlo en aquel Congreso donde no iban a aprobarlo jam&aacute;s, pero servir&iacute;a para tener una bandera tras la cual proclamar la necesidad de la lucha revolucionaria, mover las grandes masas y tomar el poder por la fuerza para hacer la Revoluci&oacute;n (APLAUSOS).</P>
<P>Aquello era una parte, una etapa para poder divulgar todas aquellas ideas y poder presentar en forma de proyectos de leyes aquel programa revolucionario. Para m&iacute; estaba muy claro que la sociedad de la explotaci&oacute;n y los privilegios no se pod&iacute;a cambiar si no revolucionariamente.</P>
<P>Pero, ¿qu&eacute; ocurrir&iacute;a ahora con nuestras nuevas concepciones y nuestra forma de elegir directamente a los diputados y a los delegados —una forma limpia, una forma sana— si no advert&iacute;amos ciertos riesgos, si no advert&iacute;amos ciertas desigualdades? Porque se nos produc&iacute;an otras desigualdades, no entre el rico y el pobre, sino entre la persona muy conocida y la persona que no era conocida.</P>
<P>A esto hay que a&ntilde;adir, como gran privilegio, como gran ventaja de nuestro sistema, el hecho de que casi la mitad de los diputados a la Asamblea Nacional tienen que ser delegados de base. Eso no lo tiene ning&uacute;n pa&iacute;s en el mundo. Esa es otra cosa sui g&eacute;neris de Cuba.</P>
<P>¿En qu&eacute; pa&iacute;s del mundo un concejal —como pudi&eacute;ramos llamar al equivalente de un delegado de circunscripci&oacute;n— es miembro de la C&aacute;mara de Representantes, o es miembro del Parlamento, o es miembro del Senado? ¿En qu&eacute; pa&iacute;s del mundo el alcalde de un municipio —que es m&aacute;s o menos el equivalente de nuestro presidente del Poder Popular municipal; aunque nuestro presidente del Poder Popular tiene muchas m&aacute;s facultades, es otra cosa— es miembro del Parlamento o es miembro del Senado? En ninguno, esos cuadros dirigentes locales no tienen posibilidades de ser miembros del Senado, o del Parlamento, y en nuestro pa&iacute;s casi la mitad de los diputados son delegados de base.</P>
<P>Luego, otra proporci&oacute;n son personalidades provinciales —como expliqu&eacute; recientemente— y una proporci&oacute;n m&iacute;nima, si acaso alrededor del 20%, son personalidades nacionales. Es decir, la inmensa mayor&iacute;a de nuestro Parlamento tiene una extracci&oacute;n muy popular; sin embargo, tienen que sacar m&aacute;s de la mitad de los votos v&aacute;lidos, y muchos de ellos —como hemos explicado varias veces— son conocidos all&iacute; en la circunscripci&oacute;n. Con la creaci&oacute;n de los Consejos Populares, que ha sido un enorme avance y un cambio verdaderamente revolucionario en el proceso de perfeccionamiento del Poder Popular, tenemos ya unos cuadros de nivel municipal que se conocen un poco m&aacute;s, porque son electos por cinco, siete, ocho, diez, doce, hasta quince circunscripciones; son conocidos un poco m&aacute;s, pero solo all&iacute; en el &aacute;rea del Consejo Popular.</P>
<P>Cuando vamos a buscar un ejemplo como el del distrito n&uacute;mero siete de Santiago de Cuba, por donde hemos sido postulados nosotros, es un distrito grande de m&aacute;s de 50 000 habitantes. Tiene zonas rurales y urbanas: la zona de Boniato por ac&aacute;, la de El Cobre, Hongolosongo y todo eso por all&aacute;, la zona de los microdistritos "Jos&eacute; Mart&iacute;" por ac&aacute; por la ciudad. Los delegados de circunscripci&oacute;n de Boniato no trabajan con la gente de El Cobre, no son conocidos all&iacute;, o no trabajan con la gente de los microdistritos, no son conocidos all&iacute;.</P>
<P>Se nos creaba el gran problema de la diferencia de popularidad entre los distintos candidatos. No &iacute;bamos a empezar a llenar las ciudades de pasquines en unos d&iacute;as para hacer populares a nuestros candidatos. No los &iacute;bamos a sacar en los peri&oacute;dicos: "Vote por fulano de tal, es muy buena gente", porque no nos alcanza el papel; est&aacute;n saliendo una vez a la semana. Podr&iacute;an salir los nombres por la radio, pero nada m&aacute;s; el espacio de televisi&oacute;n tambi&eacute;n se ha reducido, es mucho menor. No hab&iacute;a procedimiento, no pod&iacute;a existir procedimiento dentro de nuestra concepci&oacute;n para convertir en personas populares a aquellos que eran presidentes de consejos o delegados de circunscripci&oacute;n y que iban de candidatos a la asamblea provincial o de candidatos a diputados a la Asamblea Nacional.</P>
<P>Ese era un gran inconveniente, con el cual, en la pr&aacute;ctica, en la vida, est&aacute;bamos chocando. Pero, claro, afortunadamente eso ten&iacute;a una soluci&oacute;n en el principio de que el pueblo postula, el pueblo elige. Porque, ¿qui&eacute;nes postulaban a esos candidatos, el Partido? No, no era el Partido el que postulaba a esos candidatos. Esos candidatos eran postulados por las asambleas municipales elegidas directamente por el pueblo, asambleas integradas por delegados postulados directamente por el pueblo y elegidos directamente por el pueblo. Solo que antes eleg&iacute;an a los delegados a las asambleas provinciales y a los diputados a la Asamblea Nacional. Ahora no iban a elegir, ahora iban a postular. ¿Y qui&eacute;n los propon&iacute;a? Claro, no los iban a proponer las mismas asambleas, las asambleas municipales no pod&iacute;an tener noci&oacute;n total de los problemas provinciales y nacionales, no pod&iacute;an tener ellas la atribuci&oacute;n total y absoluta de proponer y postular porque no ten&iacute;an todos los elementos de juicio para hacerlo. Se pod&iacute;a correr el riesgo de tendencias negativas, como la de postular a todos los de all&iacute; del municipio para delegados provinciales o para diputados.</P>
<P>Era muy importante encontrar la f&oacute;rmula de proposici&oacute;n de candidatura. Antes las comisiones de candidatura eran presididas por el Partido, ahora las comisiones de candidatura no son presididas por el Partido; otro paso audaz, valiente, de confianza en el pueblo, las comisiones de candidatura son presididas por la organizaci&oacute;n de los trabajadores, porque si somos un Estado socialista de obreros y campesinos, y hoy somos algo m&aacute;s, un Estado del pueblo revolucionario, ¿qu&eacute; mejor cosa pod&iacute;amos hacer a trav&eacute;s de nuestro congreso y de nuestra Constituci&oacute;n de la Rep&uacute;blica que asignarle esa tarea de presidir las comisiones de candidatura a la organizaci&oacute;n de los trabajadores de Cuba e integrarlas por las organizaciones de masa?</P>
<P>A las organizaciones de masa pertenece m&aacute;s del 90% de nuestra poblaci&oacute;n, y nuestra poblaci&oacute;n, a trav&eacute;s de sus organizaciones de masa constituidas en comisiones de candidatura, iba a proponer a los candidatos mediante un riguroso proceso de selecci&oacute;n y mediante incesantes consultas de todo tipo para proponer los candidatos a las asambleas municipales. Salv&aacute;bamos totalmente el principio de que el pueblo postula y el pueblo elige. ¿En qu&eacute; otro pa&iacute;s del mundo existe un procedimiento similar? ¿En qu&eacute; otro pa&iacute;s del mundo le preguntan a alguien a qui&eacute;n va a llevar de candidato?</P>
<P>Hemos logrado as&iacute; instrumentar un procedimiento magn&iacute;fico que tenemos que seguir perfeccionando y enriqueciendo con la experiencia, pero que nos ha permitido realizar algunos pasos de suma importancia y haber adelantado considerablemente este proceso, del cual queda su parte fundamental, el 24 de febrero. Es decir, hemos escogido un procedimiento inobjetable de seleccionar y aprobar las listas de candidatos a proponer; si no se hacen las listas adecuadas, la asamblea no las aprueba, y tienen que enfrentar dos pruebas: que la asamblea los acepte y que, adem&aacute;s, el pueblo los acepte.</P>
<P>Este proceso funcionar&aacute; mejor en la medida en que el proceso de selecci&oacute;n sea mejor, en la medida en que el trabajo de las comisiones de candidatura sea perfecto o casi perfecto, por todos los pasos que tienen que dar, por todas las aprobaciones que tienen que alcanzarse en las asambleas y en las propias comisiones de candidatura.</P>
<P>Las comisiones de candidatura trabajaron de manera febril en brev&iacute;simo tiempo, hicieron un esfuerzo colosal para presentarnos un trabajo que, ¿pudi&eacute;ramos llamar perfecto? No, no ser&iacute;a justo llamar a su trabajo perfecto, pero s&iacute; es muy justo decir que hicieron el m&aacute;ximo esfuerzo por lograr el mejor trabajo, por lograr un trabajo perfecto; y estoy seguro de que en una futura etapa lo van a hacer mejor, porque van a disponer de m&aacute;s tiempo y experiencia.</P>
<P>Nosotros hemos estado muy apremiados por el tiempo, porque ya se venci&oacute; el plazo de la Asamblea Nacional del Poder Popular, que ya hab&iacute;a sido prolongada, y ten&iacute;amos que hacer estas elecciones en medio del per&iacute;odo especial. Creo que Cuba es el &uacute;nico pa&iacute;s del mundo que, en una situaci&oacute;n pr&aacute;cticamente de guerra como la que est&aacute; viviendo nuestro pa&iacute;s, con el bloqueo imperialista y las consecuencias derivadas del derrumbamiento del campo socialista, se atreve a hacer unas elecciones de este tipo en estas circunstancias. Creo que es una prueba tremenda de la valent&iacute;a de nuestra Revoluci&oacute;n y de nuestro pueblo.</P>
<P>Hab&iacute;a que hacer estas elecciones no solo en medio del per&iacute;odo especial, sino en medio de la zafra que, con las dificultades que el per&iacute;odo especial nos trae, se vuelve una tarea realmente tensa, dif&iacute;cil. En medio de las siembras y cosechas de fr&iacute;o de viandas y hortalizas, en medio de la siembra y cosecha del tabaco, de un sinn&uacute;mero de actividades de todo tipo en que estamos envueltos, estamos llevando a cabo este proceso, y se dispon&iacute;a de un tiempo m&iacute;nimo.</P>
<P>Es incre&iacute;ble lo que ha salido del esfuerzo que han hecho, precisamente, esas comisiones de candidatura; pero cuando dispongamos de m&aacute;s tiempo, dec&iacute;a, cuando no estemos tan apremiados como ahora, el esfuerzo y los resultados, sin duda, ser&aacute;n mucho mejores y la experiencia ser&aacute; mucho mayor.</P>
<P>Ahora, ¿cu&aacute;l fue un principio que presidi&oacute; el trabajo de las comisiones de candidatura? Las constantes consultas, las incesantes consultas, porque era necesario saber c&oacute;mo pensaban no ya los delegados electos, sino los candidatos a delegados, a quienes antes de ser o no electos se les empez&oacute; a preguntar. Se les preguntaba a todos los factores y sectores fundamentales, se les consult&oacute; a los centros de trabajo, se consult&oacute; a todo el mundo, alrededor de un mill&oacute;n y medio de consultas para formar una cantera de decenas de miles de candidatos y presentar al final estos 1 190 candidatos a las asambleas provinciales y los 589 a la Asamblea Nacional.</P>
<P>Ah&iacute; estaba el requisito tremendo de m&aacute;s de la mitad de los votos, ¿y eso es acaso f&aacute;cil?, ¿c&oacute;mo puede ser f&aacute;cil? Ah&iacute; encontr&aacute;bamos uno de los obst&aacute;culos m&aacute;s grandes, o que se desarrollara la tendencia al preciosismo, a un exceso de selecci&oacute;n, todo el mundo a buscar el candidato conocido, al que le hubiera visto la cara, al que lo hubiera saludado, al que hubiera conversado con &eacute;l, del cual tuviera una opini&oacute;n, o al que lo conociera a trav&eacute;s de los medios de divulgaci&oacute;n masiva o lo conociera muy bien, y escoger. Se iban a empezar a dilapidar los votos, a perder los votos, iban a empezar a disminuir las posibilidades de elegir a esos hombres y mujeres humildes del pueblo escogidos en las f&aacute;bricas, las escuelas, los hospitales y en las comunidades para representar a su pueblo en la asamblea provincial o en la Asamblea Nacional; lo mejor de nuestro sistema estar&iacute;a amenazado.</P>
<P>Por eso era tan importante el trabajo de las comisiones de candidatura, porque ten&iacute;a que crearse una confianza en ese trabajo, ten&iacute;a que crearse una confianza en la calidad de aquellas personas postuladas. Sin esa confianza no se puede hablar del voto unido.</P>
<P>Es cierto que est&aacute;n las biograf&iacute;as, pero las biograf&iacute;as no son iguales, por eso dec&iacute;amos que desaparec&iacute;an unas diferencias y surg&iacute;an otras. Ya la diferencia entre el rico y el pobre iba a empezar a ser sustituida por la diferencia entre el que ten&iacute;a una larga historia revolucionaria y el que ten&iacute;a una breve historia revolucionaria; el que ten&iacute;a 50 a&ntilde;os al servicio de la Revoluci&oacute;n y el que ten&iacute;a cinco a&ntilde;os al servicio de la Revoluci&oacute;n y, por lo tanto, no pod&iacute;a tener una biograf&iacute;a tan rica como el otro. Ten&iacute;an que aparecer diferencias; nuestras asambleas provinciales y nuestra Asamblea Nacional no pod&iacute;an disponer solo de hombres con 50 a&ntilde;os de historia revolucionaria y una superbiograf&iacute;a; ten&iacute;an que disponer de j&oacute;venes, y muchos j&oacute;venes, y ten&iacute;an que disponer de estudiantes, para que se empiecen a educar, para que se empiecen a formar; no un estudiante cualquiera, sino estudiantes muy destacados, muy reconocidos y con mucho prestigio entre sus compa&ntilde;eros, estudiantes de la FEEM, de la FEU; ten&iacute;an que disponer de innovadores, cient&iacute;ficos, gente de talento con muchos m&eacute;ritos, con mucha capacidad pero no conocidos, porque se han dedicado a trabajar y no salen todos los d&iacute;as en el peri&oacute;dico o no salen nunca en el peri&oacute;dico, no se les conoce. Claro, pueden tener una excelente biograf&iacute;a: Han hecho esto, lo otro, tales aportes, tales cosas; pero nuestras instituciones representativas tienen que representar al pueblo, a los distintos sectores del pueblo, a las distintas fuerzas del pueblo; tienen que representar las distintas edades, algunos de m&aacute;s edad, otros de mediana edad; tienen que representar a j&oacute;venes, porque esto es una cadena, esto es una escalera que empieza por un pelda&ntilde;o y llega hasta el final, y una larga escalera, donde los compa&ntilde;eros y las compa&ntilde;eras tienen que ir marchando y adquiriendo cada vez m&aacute;s experiencia para servir a la Revoluci&oacute;n, para servir a su patria.</P>
<P>Ni los candidatos iban a ser igualmente conocidos, ni las biograf&iacute;as iban a ser iguales. Pero aun con una buena biograf&iacute;a no bastaba, hay gente que no lee las biograf&iacute;as, hay gente que no lee los peri&oacute;dicos, o si lee el peri&oacute;dico busca o el &aacute;rea pol&iacute;tica, o el &aacute;rea deportiva, o el &aacute;rea m&eacute;dica, o el &aacute;rea humor&iacute;stica, o busca cosas de cultura o busca cosas de entretenimiento, etc&eacute;tera. Si se publican todas las biograf&iacute;as en todos los peri&oacute;dicos nadie puede asegurar que cada ciudadano lea las biograf&iacute;as. Hay muchos que no tienen tiempo de o&iacute;r el radio, ni siquiera ley&eacute;ndolas por radio o usando la televisi&oacute;n. La biograf&iacute;a es muy importante, pero no lo garantiza todo.</P>
<P>La biograf&iacute;a no garantiza que el elector conozca al candidato o lo haya visto alguna vez, tiene que guiarse exclusivamente por la biograf&iacute;a. Si se pone a escoger, a seleccionar demasiado, muchos de esos compa&ntilde;eros con excelentes biograf&iacute;as, incluso, pod&iacute;an no ser electos; &iacute;bamos a estar desperdiciando el voto, &iacute;bamos a estar sumando el voto o el no voto a los contrarrevolucionarios, porque el desafecto de la Revoluci&oacute;n dir&aacute;: "Por ese no voto", porque es un cuadro destacado de la Revoluci&oacute;n, o "no voto por nadie", etc&eacute;tera; aquellos por una raz&oacute;n, otros por otra, iban a ser desventajas para los candidatos escogidos por el pueblo.</P>
<P>Los candidatos populares no nos preocupaban, los candidatos populares, m&aacute;s conocidos, de manera normal, tendr&iacute;an las mayores posibilidades de salir electos; los menos conocidos tendr&iacute;an las menores posibilidades. Nos obligar&iacute;an a repetir muchas elecciones, ¿y acaso para encontrar candidatos m&aacute;s conocidos, candidatos con m&aacute;s m&eacute;ritos? Candidatos con iguales m&eacute;ritos s&iacute;, pero dif&iacute;cilmente candidatos con m&aacute;s m&eacute;ritos. Imposible que fueran m&aacute;s conocidos o casi imposible, y las comisiones de candidatura lanzaron en su primera oleada, digamos, en su primera l&iacute;nea, en su vanguardia, a los que consideraron con las condiciones m&aacute;s adecuadas para cumplir sus funciones.</P>
<P>Luego, esto: el sistema de selecci&oacute;n, el principio de que el pueblo postula y el pueblo elige, el trabajo de las comisiones de candidatura —el excelente trabajo de las comisiones de candidatura, aunque siempre hay que admitir, por excepci&oacute;n, errores—, el trabajo de las asambleas municipales que aprobaron esa candidatura, despu&eacute;s de un riguroso proceso de consulta, es lo que da la base para plantear la cuesti&oacute;n del voto unido, es lo que da la base para plantear la idea de que el voto no se disperse, de que el voto no se divida, de que el voto se concentre, que el voto se una, que el voto apoye a los candidatos del pueblo y que el voto elija a los candidatos del pueblo. Es precisamente la forma en que se han hecho las cosas, los principios que se han aplicado lo que le dan toda la fuerza moral y todo el fundamento al voto unido, y es lo que la gente ha comprendido.</P>
<P>Imag&iacute;nense, compa&ntilde;eros, y vuelvo a repetir el ejemplo de la circunscripci&oacute;n n&uacute;mero siete, y hay muchas como esa, y municipios muy grandes: cualquiera de estos cuatro compa&ntilde;eros que va de delegado a la asamblea provincial tiene que sacar alrededor de 20 000 votos. ¿Se imaginan a un compa&ntilde;ero salido de las filas de la Revoluci&oacute;n al que le estemos exigiendo 20 000 votos para ser electo? Hablando en los microdistritos, cit&eacute; el ejemplo de que si en aquel momento les ped&iacute;a a los que estaban all&iacute; que empezaran a contar hasta 20 000, pod&iacute;a dar una vuelta por toda La Habana, llegar al cabo de una hora y ellos todav&iacute;a no terminaban de contar 20000.</P>
<P>Son 20 000 votos que les estamos exigiendo a compa&ntilde;eros que no salen todos los d&iacute;as en los peri&oacute;dicos, a compa&ntilde;eros que han trabajado con modestia, con humildad, con abnegaci&oacute;n durante muchos a&ntilde;os y no los conocen. ¿C&oacute;mo pueden sacar 20 000 votos si el voto patri&oacute;tico, si el voto revolucionario no los apoya y no los apoya de forma concentrada y unida? No podr&iacute;amos elegirlos, fallar&iacute;a nuestro excelente sistema, con tan s&oacute;lidos fundamentos morales, porque no comprendi&eacute;ramos que el ponernos con el preciosismo de andar escogiendo uno por uno y votar solo por los conocidos significar&iacute;a regatearles el voto a esos compa&ntilde;eros, negarles el voto a esos magn&iacute;ficos compa&ntilde;eros.</P>
<P>Ocurrir&iacute;a algo realmente triste, doloroso. Cu&aacute;l ser&iacute;a el est&iacute;mulo para el esfuerzo, cu&aacute;l ser&iacute;a el est&iacute;mulo para el cient&iacute;fico, cu&aacute;l ser&iacute;a el est&iacute;mulo para el innovador, cu&aacute;l ser&iacute;a el est&iacute;mulo para los cuadros, tantos buenos y brillantes cuadros como tenemos; cu&aacute;l ser&iacute;a el est&iacute;mulo para su trabajo si ellos no pudieran ser elegidos.</P>
<P>Cu&aacute;l ser&iacute;a la calidad de nuestra Asamblea Nacional o nuestras asambleas provinciales, cu&aacute;l ser&iacute;a su esp&iacute;ritu democr&aacute;tico si los hombres y mujeres m&aacute;s modestos del pueblo y con grandes m&eacute;ritos no pudieran ser elegidos, si los j&oacute;venes no pudieran ser elegidos, si los estudiantes de la FEEM o la FEU no pudieran ser elegidos, si muchos valores de nuestra patria no pudieran ser elegidos. Eso, a todas luces, ser&iacute;a una desigualdad; a todas luces ser&iacute;a una injusticia, y por eso tiene tanta fuerza la idea del voto unido en favor de los candidatos del pueblo, de que el voto revolucionario, el voto patri&oacute;tico no se divida, no se disperse.</P>
<P>Afortunadamente hemos podido apreciar en este recorrido una comprensi&oacute;n elevad&iacute;sima de estas ideas y de estos conceptos. Ya se puede decir que son ideas y son conceptos de las masas, por dondequiera que hemos estado en Santiago de Cuba. No debe sorprendernos, aunque resulta sorprendente; no debe extra&ntilde;arnos, aunque parezca extra&ntilde;o porque, ¿con qu&eacute; pueblo estamos trabajando? Y ya no solo pensando en sus virtudes patri&oacute;ticas, sus virtudes revolucionarias, sino pensando en su nivel de educaci&oacute;n, en su nivel de cultura.</P>
<P>Hoy all&iacute;, en los microdistritos, cuando el compa&ntilde;ero Lazo hablaba y les preguntaba por las boletas, cu&aacute;ntas boletas hab&iacute;a, de qu&eacute; colores, para qu&eacute; era una y para qu&eacute; era otra, cuando o&iacute;a la respuesta de la gente, me daba cuenta de que, realmente, si en vez de ser dos boletas de dos colores, fueran 20 boletas de 20 colores diferentes, nuestra gente sabr&iacute;a desentra&ntilde;ar el fen&oacute;meno y votar de una manera correcta (APLAUSOS). </P>
<P>No en dos boletas, repito, en 20 boletas, porque este es un pueblo que no es el mismo pueblo de ayer, este es un nuevo pueblo, ¡y miren que recordamos con cari&ntilde;o al viejo pueblo, que nos acompa&ntilde;&oacute; en el inicio de la Revoluci&oacute;n y en la lucha de la Revoluci&oacute;n! Pero cuando termin&oacute; la Revoluci&oacute;n y nos reun&iacute;amos con las masas, ¿eran acaso las masas de ahora? ¿No eran las masas de analfabetos en un gran porcentaje, por no decir mayor&iacute;a? Eran las masas de gente con primero, segundo y tercer grado, que s&iacute; era la inmensa mayor&iacute;a. ¿Y qu&eacute; se puede haber aprendido en un segundo grado y en un tercer grado en aquellas escuelas p&uacute;blicas que hab&iacute;a en nuestro pa&iacute;s, sin libros, sin papeles, sin l&aacute;pices y muchas veces sin maestros? Si la inmensa mayor&iacute;a no era analfabeta, la inmensa mayor&iacute;a de nuestro pueblo era semianalfabeta. Esa es la verdad, dura, cruel, pero la verdad.</P>
<P>Esa no es la verdad de hoy. Debo decir que hoy uno ve otras cosas. Y a lo largo de estos a&ntilde;os cu&aacute;ntas veces nos hemos reunido con las masas. Vemos una energ&iacute;a, vemos un vigor, vemos una salud que no se ve&iacute;an en aquellos tiempos; vemos una instrucci&oacute;n, vemos unos conocimientos, vemos una cultura que no se ve&iacute;an en aquellos tiempos; vemos un pensamiento claro, muy claro, que no se ve&iacute;a en aquellos tiempos.</P>
<P>En aquellos tiempos hab&iacute;a fe en los hombres, es cierto. Ese factor, la fe en los hombres, jug&oacute; un papel muy importante en aquellos tiempos, pero ahora hay factores m&aacute;s importantes que los hombres y hay una fe distinta que nosotros apreciamos mucho: la fe en las ideas, la fe en las cosas justas, la fe en los valores del hombre, que es lo que hoy viene a sustituir todo tipo de caudillismo o personalismo, cultos a personalidades, etc&eacute;tera, que aqu&iacute; no se practicaron, como ustedes lo saben muy bien. Pero jugaba un papel muy importante la fe en los hombres, y hoy la fe en los hombres ha sido sustituida por la fe en las ideas. Ese es uno de los cambios m&aacute;s impresionantes que he podido observar en nuestro pueblo y de lo cual debemos sentirnos realmente orgullosos, porque hoy vemos prevalecer esos valores, hoy vemos prevalecer esas ideas. Eso es lo que da una fuerza tremenda a la Revoluci&oacute;n en estos momentos.</P>
<P>¿Y qu&eacute; explicaba las reacciones de la gente? Y miren que he visto reacciones en estos d&iacute;as por todas partes, lo mismo all&aacute; en las monta&ntilde;as de Boniato que en Hongolosongo, que en El Cobre. Lo que vimos en El Cobre fue impresionante, incre&iacute;ble. A m&iacute; me dio por recordar los primeros d&iacute;as de la Revoluci&oacute;n y pude observar que hab&iacute;a m&aacute;s entusiasmo y combatividad en el pueblo de El Cobre, que hoy tiene 18 000 habitantes, que el entusiasmo y la combatividad que hab&iacute;a en el pueblo de El Cobre el d&iacute;a del triunfo de la Revoluci&oacute;n. Y eso es mucho decir, realmente.</P>
<P>¿Y aquello qu&eacute; era, generaciones de la &eacute;poca en que est&aacute;bamos en la Sierra? No, muchas de las j&oacute;venes de nuestra &eacute;poca en la Sierra son abuelas. Ellas mismas hablaban: "Las abuelas tambi&eacute;n tenemos que estar organizadas." Yo les dec&iacute;a: "Las abuelas est&aacute;n organizadas en todas partes, est&aacute;n en la Federaci&oacute;n de Mujeres Cubanas, est&aacute;n en los CDR, est&aacute;n en todas partes. Sin las abuelas no se podr&iacute;a vivir en este pa&iacute;s." Pero all&iacute; estaban las abuelas, las hijas de las abuelas, las hijas y los hijos de las hijas de las abuelas, y ten&iacute;an el entusiasmo que hac&iacute;a recordar el entusiasmo de los primeros d&iacute;as de la Revoluci&oacute;n.</P>
<P>¿C&oacute;mo podr&iacute;a explicarse aquello en medio de los problemas, en medio de las tremendas dificultades que tenemos y sabemos? ¿C&oacute;mo podr&iacute;a explicarse aquel ardor patri&oacute;tico, aquel ardor revolucionario, aquella conciencia pol&iacute;tica? ¿C&oacute;mo puede explicarse si no es a trav&eacute;s de esas ideas y de esos valores de que hablo? Aquello me hac&iacute;a meditar, me hac&iacute;a pensar, me hac&iacute;a recordar qu&eacute; &eacute;ramos y qu&eacute; somos, y c&oacute;mo sabe la gente qu&eacute; &eacute;ramos y qu&eacute; somos, y que no lo saben solamente las abuelas, sino los hijos de las abuelas, y las hijas y los hijos de las hijas y los hijos de las abuelas. Y lo saben los pioneros, y lo saben los nietos, y ya empiezan a saberlo, incluso, los bisnietos, porque entre muchos de esos ni&ntilde;os escolares hab&iacute;a bisnietos.</P>
<P>Impresionaban aquellos ni&ntilde;os, nos daban una idea de lo que eran nuestras escuelas. Hoy uno de ellos habl&oacute; all&iacute; en una escuela. Por casualidad, le hice una pregunta, empez&oacute; a responderla y segu&iacute; haci&eacute;ndole preguntas. Todav&iacute;a estoy impresionado de las cosas que ese ni&ntilde;o dijo. Est&aacute; por aqu&iacute;, est&aacute; invitado; no lo queremos poner a hablar porque ya es mucho (RISAS). Pero yo ve&iacute;a en ese ni&ntilde;o la capacidad de un diputado a la Asamblea Nacional. Me dir&aacute;n que estoy exagerando —el ni&ntilde;o est&aacute; en quinto grado—, pero es dif&iacute;cil que una persona de esa edad de manera tan espont&aacute;nea sea capaz de dar las respuestas que daba ese ni&ntilde;o, con los fundamentos que las daba, y que nos demuestra lo que son nuestras escuelas. Es decir, sabe nuestro pueblo, joven y viejo, adolescente y ni&ntilde;o, lo que era el pasado y lo que es el presente.</P>
<P>La esperanza del enemigo es que nuestras grandes dificultades materiales reblandezcan al pueblo y lo hagan ponerse de rodillas. Esos son los sue&ntilde;os del imperialismo, pero subestiman los poderosos valores morales, los poderosos valores intelectuales y las poderosas ideas con que hoy cuenta nuestro pueblo.</P>
<P>Y yo me dec&iacute;a: Bueno, es l&oacute;gico, quien conoci&oacute; la esclavitud no quiere nunca m&aacute;s volver a ser esclavo; quien sabe que existi&oacute; la discriminaci&oacute;n por razones de sexo o de raza, quien sabe que existi&oacute; la discriminaci&oacute;n del pobre, que era la inmensa mayor&iacute;a del pueblo que, y por ser pobre, era discriminado, y m&aacute;s que discriminado, despreciado, ignorado como un perro, porque hasta los perros eran mejor cuidados por aquellos burgueses de lo que era cuidado un trabajador, de lo que era cuidado un ser humano, no quiere que el pa&iacute;s vuelva jam&aacute;s al pasado. Como yo les dec&iacute;a hoy a un grupo de compatriotas, los ricos no lloraban si un hombre aparec&iacute;a muerto en la calle de enfermedad o de hambre, pero lloraban cuando se les mor&iacute;a su perro. Y les juro que no tengo nada contra los perros, son animales nobles, son buenos amigos del hombre; pero el sentimiento de aquellos caballeros era incapaz de condolerse de su hermano, del ser humano, del hombre. Era capaz de condolerse m&aacute;s de los animales que del hombre.</P>
<P>Quien conoci&oacute; la dignidad, quien conoci&oacute; la libertad, quien conoci&oacute; el honor, quien conoci&oacute; la igualdad, quien conoci&oacute; la justicia social, aunque no haya vivido en aquella &eacute;poca, no se resigna ni se resignar&aacute; jam&aacute;s a vivir sin ella cualquiera que sea el precio (APLAUSOS).</P>
<P>Nosotros estamos pagando hoy, en medio del bloqueo, despu&eacute;s del derrumbe inglorioso del campo socialista, y despu&eacute;s que se ha endurecido ese bloqueo para tratar de rendirnos por hambre y por enfermedades, un precio alto por esos valores. Pero otras generaciones de cubanos pagaron un precio m&aacute;s alto todav&iacute;a, y lo pagaron nuestros mambises a lo largo de la Guerra de los Diez A&ntilde;os, aquella guerra en la cual tanto participaron Santiago de Cuba y las provincias orientales. Diez a&ntilde;os sin un bombillo, la mayor parte de las veces sin una vela, sin un bistur&iacute;, sin un equipo m&eacute;dico, sin un hospital, sin una escuela, sin nada; diez a&ntilde;os en la manigua defendiendo lo que somos hoy, defendiendo la esperanza de alcanzar lo que hemos alcanzado hoy. Y cuando algunos se desalentaron y una parte se desmoraliz&oacute;, y empezaron los arreglos con el enemigo, y se empez&oacute; a hablar de paz sin independencia, surgi&oacute; Maceo y surgi&oacute; Baragu&aacute; como ejemplo inmortal de hero&iacute;smo y de dignidad (APLAUSOS).</P>
<P>No hab&iacute;an transcurrido 20 a&ntilde;os y estaban los cubanos de nuevo en la manigua, y despu&eacute;s tuvieron que soportar sufrimientos todav&iacute;a mayores, como aquella reconcentraci&oacute;n despiadada de Weyler. Fueron precios que tuvo que pagar nuestro pueblo cuando todav&iacute;a no hab&iacute;a alcanzado su independencia para que al final vinieran los yankis y se apoderaran de todo, para que ni siquiera dejaran entrar a los mambises en las ciudades, para disolver el Ej&eacute;rcito Libertador, para destruir el partido de Mart&iacute;, para someternos durante casi 60 a&ntilde;os al neocolonialismo.</P>
<P>Muchos sufrimientos trajo a nuestro pueblo esa etapa, y en eso se hab&iacute;an convertido los frutos de aquellas luchas; pero nosotros hemos conocido los frutos de una patria independiente, de una patria victoriosa, de una revoluci&oacute;n victoriosa que ha hecho tantas cosas en tan pocos a&ntilde;os, que ha transformado el pa&iacute;s, que ha transformado las conciencias, que ha transformado al pueblo en tan pocos a&ntilde;os, que ha hecho que un pueblo de analfabetos pueda hoy llamarse pueblo con decenas de miles de cient&iacute;ficos, potencia en la medicina, potencia en la ciencia y, perm&iacute;tanme agregar, potencia en el hero&iacute;smo, potencia en el valor, potencia en la dignidad, potencia en la conciencia revolucionaria (APLAUSOS Y EXCLAMACIONES).</P>
<P>Podemos llamarnos potencia revolucionaria porque hemos sabido resistir y hemos sido capaces de resistir cuando otros se han rendido, cuando otros se han plegado, cuando hemos encontrado valor suficiente para enfrentarnos solos al imperialismo y decirle: ¡Aqu&iacute; estamos dispuestos a luchar, dispuestos a seguir resistiendo el tiempo que sea necesario, al precio que sea necesario! Nos hemos convertido en ejemplo para el mundo.</P>
<P>Esa es la importancia, ese es el valor, esa es la fuerza que tienen las ideas.</P>
<P>Al enemigo hay que enviarle ese mensaje de un pueblo unido, no mensajes equivocados; mensajes equivocados podr&aacute;n enviar los que tienen el alma del enemigo, o tienen al enemigo en el alma y siguen sus instrucciones, defienden sus intereses. Esos podr&aacute;n enviar todo tipo de mensajes equivocados; pero los patriotas, los revolucionarios, los hombres y mujeres de honor y de dignidad, tenemos que enviarle un mensaje claro, bien claro, a ese enemigo de nuestra unidad, de nuestra fuerza, de nuestra determinaci&oacute;n.</P>
<P>Y ya que hablo de enemigo, no debemos confundir al recalcitrante incurable e incorregible, de enfermedad ideol&oacute;gica irreversible, con el confundido, con el equivocado, con el amargado, con el que no comprende. Con esos tenemos que hacer un tremendo trabajo, y ese es el trabajo de que se hablaba, casa por casa, hombre por hombre y mujer por mujer; es muy importante. Pero es importante hablar hasta con el enemigo para demostrarle la debilidad de sus argumentos, para demostrarle la injusticia de sus posiciones, para demostrarle el horror de lo que es despreciar la patria, entregar la patria, vender la patria; para demostrarle el horror que implica vender su alma al diablo. No dejemos de tocar en ninguna puerta ni dejemos de tocar en ning&uacute;n coraz&oacute;n, all&iacute; donde pueda existir aunque sea una fibra, una peque&ntilde;a fibra de patriotismo, una peque&ntilde;a fibra de solidaridad, una peque&ntilde;a fibra de humanidad.</P>
<P>En este tipo de lucha pol&iacute;tica hay que ser pol&iacute;ticos, y siempre hay que ser pol&iacute;ticos, y siempre la Revoluci&oacute;n fue pol&iacute;tica, porque los que abandonaron la Revoluci&oacute;n no fue porque nosotros los expuls&aacute;ramos, sino porque quisieron irse de la Revoluci&oacute;n. En nuestro pa&iacute;s desde el Primero de Enero todo el mundo tuvo su oportunidad y su chance de ser revolucionario, nunca lo despreci&oacute; la Revoluci&oacute;n. Por eso es necesario insistir en que hay que librar la batalla pol&iacute;tica, no olvidar eso que dec&iacute;a Lazo de la calidad, no pensar solo en n&uacute;meros.</P>
<P>Por eso dec&iacute;amos recientemente: Todos tienen que ense&ntilde;ar a votar a todos, no se trata de que el estudiante ense&ntilde;e a votar a los estudiantes, sino a todos; de que las mujeres ense&ntilde;en a votar a las mujeres, sino a todos; los CDR tienen que ense&ntilde;ar a votar a todos, y los pioneros tienen que ense&ntilde;ar a votar tambi&eacute;n, porque ellos saben c&oacute;mo se vota.</P>
<P>Todos tienen que ense&ntilde;ar a votar a todos, todos tienen que tocar a todas las puertas, todos tienen que tocar a todos los corazones, porque los valores que defendemos son muy sagrados, son muy altos, son muy poderosos, son los valores de la patria, son los valores de la Revoluci&oacute;n, son los valores del socialismo son los valores de la justicia, son los valores de la igualdad, son los valores de la dignidad y del honor del hombre. Esos valores tienen un peso tremendo.</P>
<P>Como les dec&iacute;a a algunos de los compatriotas santiagueros, nadie vende al hermano, nadie vende a la madre ni al padre, nadie vende a los hijos por nada en el mundo, ni renuncia a ellos por grandes que sean los sacrificios. As&iacute; debemos ver la patria, as&iacute; debemos ver la justicia, as&iacute; debemos ver la libertad y poder decir: ¡Ning&uacute;n verdadero cubano vende a su madre, que es la patria! (APLAUSOS PROLONGADOS) ¡Ning&uacute;n verdadero cubano vende a su hermano, que es el sentimiento de solidaridad! ¡Ning&uacute;n verdadero cubano vende a sus hijos, que son la libertad, que son la dignidad, que son el honor, que son la igualdad, que son la justicia! Esos son los valores que nosotros los revolucionarios defendemos, son los valores por los cuales han luchado tantas generaciones de cubanos y por los cuales se han sacrificado tantos compatriotas (APLAUSOS). Nosotros debemos saber ser dignos descendientes de ellos. Estos son los valores que nos hacen fuertes, son los valores que nos hacen invencibles.</P>
<P>La patria hay que defenderla, la naci&oacute;n hay que defenderla, mucho trabajo y mucha sangre cost&oacute; que no se la tragara el imperio. Y ahora, sin campo socialista; ahora, cuando ese imperio es hegem&oacute;nico en el mundo, tenemos que demostrarle que hay un pueblo con suficiente decoro, suficiente dignidad, suficiente esp&iacute;ritu, suficiente conciencia y suficientes ideas revolucionarias como para poder ser tragado, como para poder ser rendido, como para poder ser puesto de rodillas.</P>
<P>En este 24 de febrero, que se conmemora el 98 aniversario, casi el centenario del inicio de nuestra segunda guerra de independencia, tendremos el honor de librar esta batalla, porque esto tendr&aacute; mucha importancia, ya que vamos a constituir el Poder Popular que regir&aacute; al pa&iacute;s en el per&iacute;odo especial: el Poder Popular de las provincias, la Asamblea Nacional del Poder Popular, los &oacute;rganos superiores del Estado cubano. Al cumplir este elemental deber, al librar esta batalla, estaremos dando pasos important&iacute;simos hacia el futuro, estaremos dando pasos important&iacute;simos en el fortalecimiento de nuestra Revoluci&oacute;n para soportar las pruebas de ahora y peores todav&iacute;a si fuera necesario (APLAUSOS PROLONGADOS).</P>
<P>Si siempre he tenido confianza en nuestro pueblo, hoy puedo decir que tengo m&aacute;s confianza que nunca en el pueblo de toda Cuba, de todas partes, pero muy especialmente en el pueblo de Santiago de Cuba y de las provincias orientales (APLAUSOS Y EXCLAMACIONES DE: "¡Fidel, Fidel!").</P>
<P>Por aqu&iacute; comenzamos nuestras luchas desde la Guerra del 68 hasta el Moncada, por aqu&iacute; la continuamos; aqu&iacute; alcanzamos la victoria, aqu&iacute; damos pasos importantes y decisivos en su consolidaci&oacute;n. Por eso, al resto de nuestros compatriotas, como mensaje de aliento, de entusiasmo y de lucha, porque ellos ser&aacute;n capaces de hacer lo que hacemos nosotros, podremos decirles: ¡En Santiago y en las provincias orientales, tenemos y tendremos baluartes invencibles de la Revoluci&oacute;n!</P>
<P>¡Socialismo o Muerte!</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>
<P>(OVACION)</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
