<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA SEGUNDA REUNION DE TRABAJO CON LOS CANDIDATOS A DIPUTADOS A LA</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY LINK="#0000ff">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA SEGUNDA REUNION DE TRABAJO CON LOS CANDIDATOS A DIPUTADOS A LA ASAMBLEA NACIONAL Y DELEGADOS A LA ASAMBLEA PROVINCIAL DEL PODER POPULAR DE CIUDAD DE LA HABANA Y OTROS INVITADOS, EN EL TEATRO &quot;LAZARO PE&Ntilde;A&quot; DE LA CTC, EL 20 DE FEBRERO DE 1993, &quot;A&Ntilde;O 35 DE LA REVOLUCION&quot;.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS-CONSEJO DE ESTADO)</P>

<P>Queridos compa&ntilde;eras y compa&ntilde;eros:</P>

<P>En el transcurso de esta semana, casi desde el principio de la semana, y a partir de las cosas que est&aacute;bamos viendo en el desarrollo de esta contienda, de esta batalla, de esta campa&ntilde;a, llegamos a la conclusi&oacute;n de la conveniencia de tener una segunda reuni&oacute;n de trabajo, para analizar las experiencias que se iban recogiendo y para que todos tuvi&eacute;ramos oportunidad de escuchar criterios, opiniones, impresiones de muchos de los compa&ntilde;eros que estaban participando en esta lucha.   No es lo mismo cuando uno lo oye por un lado y otro por el otro, que si nos reunimos todos para, de conjunto, meditar sobre el problema.</P>
<P>Para hacer esta reuni&oacute;n necesit&aacute;bamos el &quot;Carlos Marx&quot;, ya que quer&iacute;amos invitar a un n&uacute;mero mayor de compa&ntilde;eros que est&aacute;n participando, que los vemos trabajando en la base; pero el &quot;Carlos Marx&quot; estaba ya comprometido con el festival de jazz, y esa es una actividad que ni deb&iacute;a ni pod&iacute;a interferirse y, por tanto, ten&iacute;amos que acomodarnos aqu&iacute; al teatro de la CTC, a nuestro teatro de la CTC, con los mismos compa&ntilde;eros que nos reunimos la primera vez, y algunos cientos de personas m&aacute;s que hemos invitado, que no s&eacute; d&oacute;nde se ubicaron, pero creo que aquella vez hab&iacute;a un peque&ntilde;o espacio todav&iacute;a de unos 200 &oacute; 300 lugares y pudimos invitar a algunos compa&ntilde;eros m&aacute;s, que est&aacute;n aqu&iacute; presentes.</P>
<P>Ustedes han escuchado a los numerosos compa&ntilde;eros que han hablado, y es una l&aacute;stima que no podamos seguir escuchando a un n&uacute;mero mayor, pero el tiempo nos apremia.</P>
<P>No es mucho lo que yo tenga que a&ntilde;adir en cuanto a impresiones, porque ellos lo han dicho todo.   Trataba de recordar un poco, hacer un recuento de los &uacute;ltimos tiempos que nos han conducido a este minuto que estamos viviendo, y todo comenz&oacute; con el IV Congreso del Partido, ya desde el Llamamiento a ese congreso.</P>
<P>El hecho es que en este per&iacute;odo de tiempo relativamente breve hemos hecho muchas cosas.   Convocamos nuestro congreso y lo realizamos ya en v&iacute;speras del derrumbamiento de la Uni&oacute;n Sovi&eacute;tica.   Los acontecimientos en el exterior se ven&iacute;an precipitando.   Cuando se estaba pensando en el IV Congreso, empezaban las dificultades en el campo socialista.   Cuando tiene lugar el congreso, ya las circunstancias eran m&aacute;s dif&iacute;ciles y se ve&iacute;an venir acontecimientos muy serios; pero, a pesar de todo, no vacilamos en realizarlo, dijimos:  &quot;Cualesquiera que sean las circunstancias internacionales lo llevaremos a cabo.&quot; Ya en ese momento hab&iacute;a una crisis muy grande en la URSS, aunque no hab&iacute;a desaparecido todav&iacute;a, le quedaban algunos meses o algunas semanas de vida.   Dimos el congreso, no hubo vacilaci&oacute;n.</P>
<P>Aquel congreso ten&iacute;a una importancia enorme.   No voy a hablar ahora de todos los temas que se abordaron, pero una cuesti&oacute;n muy importante era la relacionada con el perfeccionamiento del Poder Popular, como lo llam&aacute;bamos, qu&eacute; hacer para mejorar el Poder Popular.   Ya en el congreso se adoptaron definiciones muy importantes; pero, adem&aacute;s, hab&iacute;a que modificar la Constituci&oacute;n, cumplimos tambi&eacute;n la tarea de modificar la Constituci&oacute;n.   Hab&iacute;a que hacer la nueva Ley Electoral, cumplimos con la tarea de hacer la nueva Ley Electoral, y ya est&aacute;bamos en pleno per&iacute;odo especial, en un momento duro, bien duro; sin embargo, tampoco hubo vacilaci&oacute;n en convocar a las elecciones.   Pretextos y razones habr&iacute;an sobrado en las condiciones de nuestro pa&iacute;s doblemente bloqueado, en una situaci&oacute;n que es lo m&aacute;s parecido a una guerra, y cuando est&aacute;bamos envueltos en tantas actividades y en tantas tareas urgentes, apremiantes, vitales.   No buscamos pretexto; no aceptamos, digamos, razones, ni aceptamos siquiera la idea de que las elecciones se pospusieran indefinidamente hasta despu&eacute;s que pasara el per&iacute;odo especial, porque cualquiera comprend&iacute;a lo tremendamente dif&iacute;cil que resultaba un proceso electoral en esas circunstancias.</P>
<P>Creo que uno de los actos m&aacute;s valientes que ha tenido la Revoluci&oacute;n es el de haber convocado a estas elecciones en el per&iacute;odo especial; algo que, a mi juicio es, adem&aacute;s, una cosa acertada, y lejos de arrepentirnos de haberlo hecho, hoy nos sentimos felices por esa decisi&oacute;n.</P>
<P>Ya de estas elecciones hemos celebrado la primera parte, la del 20 de diciembre, aquella en que se eleg&iacute;an los delegados de circunscripci&oacute;n, y dentro de cuatro d&iacute;as estaremos ya en la &uacute;ltima y m&aacute;s dif&iacute;cil fase de ese proceso electoral, que son las elecciones directas de los delegados provinciales y los diputados a la Asamblea Nacional, que tienen que ver con el poder del Estado en el nivel medio y en el nivel superior, pues la Asamblea Nacional en nuestro pa&iacute;s constituye el m&aacute;ximo poder del Estado.</P>
<P>Afortunadamente, desde que hicimos la primera Constituci&oacute;n nosotros no copiamos, sino que elaboramos ideas sobre c&oacute;mo deb&iacute;an ser las elecciones en nuestro pa&iacute;s.</P>
<P>No puede decirse que todo el m&eacute;rito haya surgido del IV Congreso.   Ya desde que elaboramos la Constituci&oacute;n —Constituci&oacute;n en que copiamos cosas, hay que decirlo—, en lo referido a la cuesti&oacute;n electoral, a una cuesti&oacute;n tan clave como es la forma en que el pueblo ejerce sus derechos, ejerce la soberan&iacute;a y ejerce el poder, nosotros desarrollamos formas enteramente nuevas que no se aplicaban en los pa&iacute;ses socialistas.   As&iacute; fue como se constituyeron los Poderes Populares; sin embargo, en todo el proceso de discusi&oacute;n del Llamamiento al Congreso, esta cuesti&oacute;n de las elecciones directas de los diputados a la Asamblea Nacional no apareci&oacute; en los debates.</P>
<P>Todo el mundo comprend&iacute;a que nuestro sistema era en s&iacute; democr&aacute;tico, muy democr&aacute;tico, o era, al menos, m&aacute;s democr&aacute;tico que todos los dem&aacute;s que se estaban aplicando, tanto en el socialismo como en el capitalismo, porque hab&iacute;amos establecido un principio clave que por primera vez se expresaba de una manera concreta:  el principio de que el pueblo postula y el pueblo elige.</P>
<P>Este m&eacute;todo tuvo lugar desde el primer momento, cuando el pueblo, reunido en asamblea, propon&iacute;a los candidatos a delegados de la circunscripci&oacute;n y los aprobaba, quienes despu&eacute;s, a trav&eacute;s de una elecci&oacute;n, eran elegidos por el mismo pueblo entre varios de ellos porque esa elecci&oacute;n en la base no pod&iacute;a ser de otra forma que estableciendo un m&iacute;nimo de dos y un m&aacute;ximo de hasta ocho candidatos.</P>
<P>Desde entonces nos preocupamos de que aun all&iacute; en la base no se desarrollara la politiquer&iacute;a.   Se plante&oacute;, incluso, que no se hicieran campa&ntilde;as individuales, sino que, fundamentalmente a trav&eacute;s de las biograf&iacute;as de los candidatos y del conocimiento que los vecinos ten&iacute;an del candidato, ya que esas circunscripciones abarcaban un &aacute;rea limitada de nuestra poblaci&oacute;n, pod&iacute;an ser conocidos y pod&iacute;an ser sus biograf&iacute;as las que definieran la conducta de los electores; despu&eacute;s aquellos delegados, postulados y elegidos directamente por el pueblo, eran los que a su vez eleg&iacute;an, como he dicho otras veces, las asambleas provinciales y la Asamblea Nacional.</P>
<P>De tal modo aquello parec&iacute;a razonable y correcto, que tal sistema no se impugnaba y, cuando se hablaba del perfeccionamiento del Poder Popular, se hablaba de otros temas.</P>
<P>La idea del voto directo y secreto para la elecci&oacute;n de la Asamblea Nacional es iniciativa del Partido, que se toma en la Comisi&oacute;n Preparatoria del congreso y es propuesta al mismo.   Fue un paso valiente, un paso audaz, un paso revolucionario para establecer el principio de que el pueblo postulaba y el pueblo eleg&iacute;a directamente no solo a los delegados de circunscripci&oacute;n, sino a los delegados a las asambleas provinciales y a los diputados a la Asamblea Nacional, m&aacute;ximo &oacute;rgano del poder del Estado.   C&oacute;mo hacerlo, era una cuesti&oacute;n que estaba por analizar y por profundizar.   C&oacute;mo hacerlo dentro de nuestro sistema, c&oacute;mo hacerlo dentro del concepto de un Partido &uacute;nico, idea y concepto que tenemos que defender como una de las cosas y una de las conquistas m&aacute;s importantes de nuestro pa&iacute;s, un legado de la historia que nos viene de nuestras guerras por la independencia y de Jos&eacute; Mart&iacute;.</P>
<P>Hab&iacute;a que conciliar el concepto de un Partido &uacute;nico con esta idea de que el pueblo postula y el pueblo elige; hab&iacute;a que conciliarlo con la pr&aacute;ctica, porque lo que se conoc&iacute;a en el mundo cuando no exist&iacute;a un solo partido era una multiplicidad de partidos, y eran los &uacute;nicos procedimientos conocidos para llevar a cabo las elecciones.   De modo que nosotros ten&iacute;amos que crear algo nuevo, algo m&aacute;s justo, algo m&aacute;s equitativo, algo m&aacute;s democr&aacute;tico, algo m&aacute;s puro, porque la preocupaci&oacute;n fundamental era preservar la pureza de nuestro proceso electoral y que no se introdujeran en el mismo la politiquer&iacute;a y la corrupci&oacute;n.</P>
<P>Si nosotros nos hubi&eacute;ramos equivocado en la elaboraci&oacute;n de los m&eacute;todos para llevar a cabo este proceso electoral, habr&iacute;amos podido caer en grandes problemas y habr&iacute;amos podido realmente corromper, como est&aacute;n corrompidas en todo el mundo pr&aacute;cticamente, la pol&iacute;tica y la democracia.   Ahora este concepto de democracia est&aacute; penetrando mucho m&aacute;s en nuestra conciencia y en nuestra sangre, y se pueden apreciar las diferencias abismales entre nuestro sistema y el sistema que se aplica en otros pa&iacute;ses.</P>
<P>Aqu&iacute; hoy hemos tenido oportunidad de escuchar algunas opiniones sobre lo beneficioso, lo extraordinariamente &uacute;til y aleccionador que est&aacute; resultando este proceso.   Para nosotros es un motivo de est&iacute;mulo muy grande, porque creo que estamos resolviendo, realmente de una forma revolucionaria y feliz, cuestiones que son fundamentales para la vida de cualquier sociedad revolucionaria, de cualquier sociedad verdaderamente progresista.</P>
<P>Creo que estas elecciones han ense&ntilde;ado m&aacute;s a nuestro pueblo que millones de conferencias sobre democracia, algo que tanto se menciona en el mundo.   En estos d&iacute;as nosotros mismos hemos ido profundizando much&iacute;simo las ideas en torno al tema por lo que hemos visto en la calle.</P>
<P>Nosotros que cre&iacute;amos que sab&iacute;amos lo que est&aacute;bamos haciendo, nosotros que nos esforz&aacute;bamos por buscar el sistema m&aacute;s justo posible, m&aacute;s perfecto posible, m&aacute;s democr&aacute;tico posible, hemos estado recibiendo grandes lecciones de democracia.   Hemos podido comparar mucho, ya que nadie sab&iacute;a c&oacute;mo iba a ser este proceso, era un camino nuevo, era un camino que ten&iacute;amos que abrir; porque una cosa son las ideas en teor&iacute;a y otra cosa es la aplicaci&oacute;n pr&aacute;ctica de las ideas.   Como nunca hab&iacute;amos vivido, y en ninguna parte se ha vivido un proceso semejante, no hab&iacute;a punto de comparaci&oacute;n posible; muchos compa&ntilde;eros aqu&iacute; muy honestamente han explicado que ellos no sab&iacute;an c&oacute;mo iba a ser esta campa&ntilde;a, y yo dir&iacute;a que ninguno de nosotros sab&iacute;a cabalmente c&oacute;mo iba a ser la campa&ntilde;a.</P>
<P>A nosotros nos preocupaban determinados principios.   En primer lugar, que no se introdujera la politiquer&iacute;a en nuestro proceso electoral, que no se introdujeran la guerra, la competencia, la lucha por el voto, la demagogia, la corrupci&oacute;n de nuestros cuadros, de nuestros candidatos, la hipocres&iacute;a, la mentira.   C&oacute;mo evitar eso cre&iacute;amos que lo hab&iacute;amos logrado en la Ley Electoral, y eso es lo que explica la diferencia entre el sistema de elecci&oacute;n de los delegados en la circunscripci&oacute;n y el sistema de elecci&oacute;n de los delegados a la provincia y de los diputados a la Asamblea Nacional.</P>
<P>A decir verdad, en una buena parte del tiempo la preocupaci&oacute;n nuestra se centraba en la elecci&oacute;n de los diputados a la Asamblea Nacional y fue, precisamente, cuando se acept&oacute; el principio de su elecci&oacute;n directa y secreta, cuando tambi&eacute;n se toma la decisi&oacute;n de aplicar el mismo sistema para los delegados a la asamblea provincial; porque todav&iacute;a hab&iacute;a dudas de si estos pod&iacute;an ser elegidos en una elecci&oacute;n de segundo grado.   Y llegamos a la conclusi&oacute;n de incluirlos tambi&eacute;n en el mismo principio, pero al inicio no se pensaba tanto en eso como en la Asamblea Nacional.</P>
<P>Por eso estas ideas se debatieron bastante en la reuni&oacute;n de la Asamblea Nacional para discutir la Ley Electoral, qu&eacute; hacer, c&oacute;mo hacerlo, entre las much&iacute;simas variantes que pod&iacute;an presentarse; c&oacute;mo evitamos la divisi&oacute;n, la guerra, la politiquer&iacute;a en nuestras elecciones.</P>
<P>De ah&iacute; surgi&oacute; la f&oacute;rmula que estamos aplicando, y era tan sencillo como darle al ciudadano no el derecho a un voto, sino el derecho a tantos votos como candidatos en su municipio o distrito; le d&aacute;bamos m&aacute;s votos, no le d&aacute;bamos uno.   El pod&iacute;a hacer el uso que estimara conveniente de esos votos, pod&iacute;a votar por uno, por dos, por todos o por ninguno —esto lo he repetido varias veces y hay que seguirlo repitiendo, no solo para que lo comprendamos nosotros, mientras mejor lo comprendamos nosotros mejor, sino tambi&eacute;n para ayudar a que lo comprendan todos, y cuando lo comprendan todos los ciudadanos de este pa&iacute;s es &uacute;til repetirlo para que lo comprendan los ciudadanos de otros pa&iacute;ses, tan acostumbrados a otro sistema que se les puede hacer dif&iacute;cil entender el nuestro, aunque se quedan boquiabiertos cuando se les habla de ello—; se les daban a los ciudadanos tantos votos como candidatos hab&iacute;a, pero se establec&iacute;a un requisito, un requisito duro, un requisito dif&iacute;cil de verdad, y es que hab&iacute;a que sacar m&aacute;s de la mitad de los votos v&aacute;lidos.   Es decir que cualquiera de esos delegados a la provincia, cualquier diputado ten&iacute;a que sacar m&aacute;s de la mitad de los votos v&aacute;lidos; creo que establecer ese requisito le puso la tapa al pomo, pudi&eacute;ramos decir, al car&aacute;cter democr&aacute;tico de nuestro sistema.</P>
<P>Bien, lo establecimos, pero ten&iacute;a que someterse a la pr&aacute;ctica; fue cuando descubrimos, y debemos decirlo, cosas nuevas, de algunas ya habl&eacute; en la primera reuni&oacute;n de trabajo.   Descubrimos que nuestra poblaci&oacute;n estaba habituada a otro sistema de votar, que era el de los delegados de circunscripci&oacute;n, y abruptamente, repentinamente, ten&iacute;a que aprender y comprender el nuevo concepto de votar para elegir a sus representantes en la asamblea provincial y nacional; el porqu&eacute; de esos nuevos conceptos, los valores que esos nuevos conceptos trataban de preservar, que eran la pulcritud, la honradez, la equidad, la pureza de nuestras elecciones, y c&oacute;mo cumplir todos esos objetivos.   Nos dimos cuenta de que esos objetivos no se comprend&iacute;an todav&iacute;a claramente.</P>
<P>Empezaron a surgir preocupaciones ante la posible tendencia de que los electores usaran el h&aacute;bito de votar como en la base y, como consecuencia, se dilapidara una cantidad enorme de votos y que, debido al riguroso requisito de la mitad m&aacute;s uno, muchos candidatos no fueran electos.   Pero hab&iacute;a algo todav&iacute;a m&aacute;s doloroso, aunque ser&iacute;a doloroso que muchos candidatos no fuesen electos, porque nos obligar&iacute;a a nuevas elecciones a trav&eacute;s de los procedimientos establecidos por la Constituci&oacute;n, que le da al Consejo de Estado m&aacute;s de una alternativa —cualquiera comprende que nosotros no podemos estar en elecciones, como esta que estamos haciendo, todos los d&iacute;as—:  el hecho posible de que solo los m&aacute;s conocidos y solo los m&aacute;s populares fuesen electos que, por cierto, son la minor&iacute;a en nuestra candidatura a la Asamblea Nacional.   Yo dir&iacute;a que son alrededor del 20% los nacionalmente conocidos, los que pudi&eacute;ramos llamar populares o muy populares, o muy conocidos, si no se quiere identificar la palabra &quot;conocido&quot; con &quot;popular&quot;; si me equivoco ser&aacute;n en todo caso un poquito m&aacute;s del 20%.</P>
<P>Nos dimos cuenta de que muchos de los valores extraordinarios que ten&iacute;a nuestro pueblo, que estaban ah&iacute; reconocidos y postulados, corr&iacute;an el riesgo de no ser electos, y despu&eacute;s tendr&iacute;an que ser sustituidos por otros que iban a ser, seguramente, menos conocidos que ellos, y que pod&iacute;an tener los mismos m&eacute;ritos que ellos, pero no m&aacute;s m&eacute;ritos.   Est&aacute;bamos corriendo el riesgo de una enorme injusticia, y era la imposibilidad de que fuesen electos ciudadanos magn&iacute;ficos, excelentes, procedentes del pueblo, simplemente por no ser muy conocidos.</P>
<P>No solo se trataba de una injusticia, con la injusticia tambi&eacute;n estaba el peligro de que nuestra Asamblea no fuera representativa, de que en nuestra Asamblea no estuvieran presentes el mayor n&uacute;mero de valores posibles y, de ser factible, los mejores valores del pa&iacute;s.</P>
<P>Nos dimos cuenta de que una de las caracter&iacute;sticas de nuestra democracia y de nuestro Parlamento, que no tiene ning&uacute;n otro pa&iacute;s, se pod&iacute;a frustrar, y es la cuesti&oacute;n de que casi la mitad de los diputados fuesen delegados de base.   Se han hecho evidentes muchas cosas en este proceso y una de ellas es esa, que tenemos muchas cosas en nuestro sistema que no existen ni pueden existir en otros.</P>
<P>En los pa&iacute;ses capitalistas con sus monstruosas desigualdades ni so&ntilde;arlo, porque un hombre de base no tiene oportunidad de estar en el Parlamento o de estar en el Senado.   El equivalente a un concejal, como he puesto de ejemplo otras veces, no pod&iacute;a estar en el Parlamento, no ten&iacute;a ninguna oportunidad; o el alcalde del municipio, equivalente a nuestro presidente de la asamblea municipal, no ten&iacute;a oportunidad de estar all&iacute;.</P>
<P>Se hizo evidente que en ning&uacute;n Parlamento del mundo hay tanta gente de base como en nuestro Parlamento, gente modesta y humilde que est&aacute; directamente en contacto con las masas, directamente en contacto con el pueblo, y que esta vez pod&iacute;an no resultar electos porque no son conocidos, porque si es un delegado de circunscripci&oacute;n —lo repito una vez m&aacute;s— lo conoc&iacute;an fundamentalmente all&iacute; en la circunscripci&oacute;n.</P>
<P>Ahora las elecciones no se iban a decidir con unos cuantos cientos de votos.   Al establecer el requisito de m&aacute;s de la mitad de los votos v&aacute;lidos para los delegados provinciales y diputados nacionales, las elecciones se iban a decidir con decenas de miles de votos, a pesar de que cre&aacute;ramos los distritos.   Imag&iacute;nense c&oacute;mo ser&iacute;an unas elecciones en un municipio como el de Santiago de Cuba, con casi medio mill&oacute;n de habitantes, si no se crean los distritos.</P>
<P>Hubo que crear distritos en las principales ciudades.  ¿C&oacute;mo se hubieran podido hacer las elecciones en La Habana, en Diez de Octubre, con 240 000 &oacute; 250 000 habitantes, si no se divide en varios distritos?   Aun divididos en distritos, el n&uacute;mero de votos a sacar era elevad&iacute;simo, y nos preocupaba extraordinariamente el riesgo de que muchos de esos delegados de base no fueran electos, si aquella tendencia a la selectividad, aquel h&aacute;bito de la selectividad, o aquella tendencia a votar por el que conozco y conozco bien, o a votar por el vecino, al que personalmente he tratado, diera lugar a que el voto se dividiera y se dispersara.</P>
<P>Algunos dir&iacute;an:  Pero est&aacute; la biograf&iacute;a.   Sobre eso he hablado y vuelvo a hablar, la biograf&iacute;a no puede resolverlo todo.   Aun suponiendo que todas fuesen le&iacute;das y todas fuesen analizadas, las biograf&iacute;as no pod&iacute;an ser iguales, porque cuando van a comparar la historia de aquel que lleva 45 a&ntilde;os en la Revoluci&oacute;n, o lleva 50 a&ntilde;os haciendo Revoluci&oacute;n, con la del compa&ntilde;erito que lleva tres a&ntilde;os o cuatro, que tiene solo 18 &oacute; 19 a&ntilde;os, que es un estudiante, que ya se destac&oacute; desde que era pionero, que sus compa&ntilde;eros lo seleccionaron por sus m&eacute;ritos —que tiene que ser, entre otras cosas, buen estudiante, porque si no no puede ser cuadro de nuestras organizaciones estudiantiles—, ese jovencito no pod&iacute;a tener la historia de un compa&ntilde;ero con 30, 40 &oacute; 50 a&ntilde;os en la Revoluci&oacute;n, su biograf&iacute;a no pod&iacute;a ser igual, y nuestra Asamblea ten&iacute;a que tener hombres con 50, 40, 30, 20, 10, 5 a&ntilde;os de experiencia pol&iacute;tica para que fuera realmente representativa.</P>
<P>¿C&oacute;mo se conceb&iacute;a una Asamblea Nacional sin representaci&oacute;n de los estudiantes que constituyen millones de personas en este pa&iacute;s?   ¿C&oacute;mo pod&iacute;amos hacer una Asamblea Nacional sin investigadores, que son decenas de miles en este pa&iacute;s, que est&aacute;n desempe&ntilde;ando un papel decisivo en esta batalla y que poseen un gran talento, si no son conocidos?  ¿C&oacute;mo pod&iacute;amos hacerla si no son conocidos los innovadores, o no son conocidos otros muchos de nuestros valiosos candidatos a diputados?  ¿C&oacute;mo pod&iacute;amos hacer una asamblea verdaderamente representativa sin ellos?  ¿C&oacute;mo pod&iacute;amos lograrlo solo a partir de la biograf&iacute;a y siendo, adem&aacute;s, preciosistas, superexigentes para elegir al candidato?</P>
<P>No voy a hablar, porque lo he dicho muchas veces, acerca del excelente proceso de selecci&oacute;n.   Las comisiones de candidatura eran indispensables y las comisiones de candidatura, integradas por las organizaciones de masa, ven&iacute;an a desempe&ntilde;ar, a nivel de la provincia y de la naci&oacute;n, parte importante en el principio de que el pueblo postula y el pueblo elige.   No era el Partido.</P>
<P>Hab&iacute;amos liberado anteriormente al Partido de la tarea de postular a los delegados de circunscripci&oacute;n y de participar en la elecci&oacute;n; pero el Partido ulteriormente presid&iacute;a las comisiones de candidatura para la elecci&oacute;n de delegados a la Asamblea Nacional y de diputados.   Ya estaba establecido el principio de que las comisiones de candidatura estaban integradas por las organizaciones de masa presididas por el Partido, y en esta ocasi&oacute;n liberamos al Partido de esa tarea, que iba a chocar con el principio de la soberan&iacute;a popular, uno de los principios m&aacute;s sagrados que tiene que defender el Partido como vanguardia en la construcci&oacute;n del socialismo.</P>
<P>No se trata de disminuir en lo m&aacute;s m&iacute;nimo el papel del Partido, sino, al contrario, de elevarlo todav&iacute;a m&aacute;s, para que sea el dirigente, el estratega de la construcci&oacute;n de la nueva sociedad; pero su misi&oacute;n no pod&iacute;a ser la de proponer a los candidatos como parte de la comisi&oacute;n de candidatura.   Esa misi&oacute;n la ven&iacute;an a cumplir las comisiones de candidatura, presididas esta vez no por el Partido, sino por la CTC, la organizaci&oacute;n de nuestros trabajadores en un Estado socialista.   Sus proposiciones necesitaban despu&eacute;s la aprobaci&oacute;n de la asamblea de delegados de circunscripci&oacute;n.</P>
<P>Se ha hecho evidente que esa fue una soluci&oacute;n muy correcta, que fortalece toda la idea, toda la concepci&oacute;n de nuestro sistema y facilita su defensa.   Nosotros podemos retar a otros pa&iacute;ses del mundo a que hagan lo que estamos haciendo y que postulen las organizaciones de masa presididas por los trabajadores.   Eso no lo pueden hacer en ning&uacute;n pa&iacute;s capitalista.</P>
<P>A esas comisiones se les exig&iacute;a un trabajo casi perfecto —hemos dicho siempre que no se puede asegurar que sea perfecto, es muy dif&iacute;cil hacer un trabajo perfecto; tienen que tratar de que sea perfecto, aunque pueden equivocarse; puede, incluso, por excepci&oacute;n alg&uacute;n candidato cambiar, ser hoy de una manera y ser ma&ntilde;ana de otra, eso no lo puede evitar nadie—; no pretend&iacute;amos que el trabajo de las comisiones de candidatura fuera perfecto, pero s&iacute; afirm&aacute;bamos que el esfuerzo que se hab&iacute;a hecho por hacer un trabajo perfecto era el m&aacute;ximo, y eso era esencial porque hac&iacute;a falta, precisamente, para encontrar una estrategia correcta con vistas a impedir los peligros que est&aacute;bamos viendo.   Era necesario tener confianza en el trabajo de las comisiones de candidatura, era indispensable; sin eso no habr&iacute;amos podido elaborar la estrategia correcta que estamos aplicando en este momento.</P>
<P>Ese trabajo ser&aacute; m&aacute;s perfecto cada vez, porque ya tenemos la experiencia.   Si ahora se desarrollaron un mill&oacute;n y medio de consultas, la pr&oacute;xima vez pueden ser 3 millones &oacute; 5 millones; la pr&oacute;xima vez podr&aacute;n disponer de m&aacute;s tiempo, podr&aacute;n hacer un trabajo mucho mejor que ahora, los problemas se facilitar&aacute;n porque ya muchos candidatos ser&aacute;n m&aacute;s conocidos, puesto que de toda esa cantera de candidatos a las asambleas provinciales surgen cuadros.   De esos 1 190 delegados a las asambleas provinciales, surgir&aacute;n personas que se ir&aacute;n destacando; de estos contactos de los delegados y de los diputados con el pueblo, ir&aacute; surgiendo mayor conocimiento, ir&aacute;n siendo conocidas ampliamente miles de personas, no algunas decenas o algunos cientos de personas.   De esta experiencia tenemos que sacar la conclusi&oacute;n de que estos contactos hay que sistematizarlos, no con la intensidad que tienen lugar hoy, pero hay que seguir aplic&aacute;ndolos como un m&eacute;todo pol&iacute;tico, como un m&eacute;todo revolucionario y como una pr&aacute;ctica de constante contacto de los representantes del pa&iacute;s con el pa&iacute;s.</P>
<P>Todo eso se har&aacute; m&aacute;s f&aacute;cil en el futuro y el trabajo de la comisi&oacute;n de candidatura ser&aacute; mucho m&aacute;s sencillo, mucho m&aacute;s f&aacute;cil; el trabajo para las elecciones ser&aacute; tambi&eacute;n mucho m&aacute;s sencillo y mucho m&aacute;s f&aacute;cil, porque pienso que las decenas de millones de explicaciones que hemos tenido que dar en unos pocos d&iacute;as, no tendr&aacute;n ya que darse en el futuro porque las conocer&aacute; todo el mundo.</P>
<P>He vuelto a repetir ideas y conceptos, pero lo hago por una raz&oacute;n:  es muy importante que se entienda la estrategia.   Quer&iacute;amos una estrategia correcta y encontramos la estrategia correcta con el concepto del voto unido; encontramos la estrategia correcta al plantear que el voto patriota, el voto revolucionario no deb&iacute;a dividirse, que no deb&iacute;a dispersarse, y las consecuencias negativas y las injusticias que pod&iacute;a entra&ntilde;ar la dispersi&oacute;n y la divisi&oacute;n de ese voto.   La necesidad del voto unido era evidente.   A veces digo el voto unido y concentrado, sin embargo, la palabra unido encierra el concepto de lo que queremos decir; se puede expresar de muchas maneras diferentes, pero me parece que la frase &quot;voto unido&quot; expresa la idea cabalmente.</P>
<P>Ya ten&iacute;amos la estrategia, muy bien.   Me qued&eacute; asombrado en Santiago de Cuba de que, a las 48 horas de nuestra primera reuni&oacute;n de trabajo, masivamente, la gente en Santiago de Cuba entendiera.   Me quedaba asombrado; pero ve&iacute;a, sin embargo, un cierto peligro.   El problema no es que el elector vote de esa forma por entusiasmo o esp&iacute;ritu revolucionario, el problema es que la gente profundice en su interior, en su conciencia, la raz&oacute;n de ser, la causa de esa estrategia del voto unido.   No quer&iacute;amos que se viera como una cuesti&oacute;n de disciplina; no quer&iacute;amos que se viera como la aceptaci&oacute;n de un ruego, de una solicitud en nombre de la patria, en nombre de la Revoluci&oacute;n, en nombre del socialismo; no quer&iacute;amos que se viera como el deseo de obtener una victoria grande o como una simple t&aacute;ctica sin sentido profundo.</P>
<P>Nosotros quer&iacute;amos —y creo que ya vamos camino de lograrlo, tenemos que seguir luchando para lograrlo, y esto que estamos haciendo esta noche es un esfuerzo por lograrlo— que no se viera la idea del voto unido como una consigna sino como una estrategia revolucionaria; que no se viera la idea del voto unido como un acto de disciplina sino como un acto de conciencia; que se entendiera, que se viera que es lo m&aacute;s justo del mundo que podemos hacer con nuestros votos (APLAUSOS), lo m&aacute;s justo del mundo si quer&iacute;amos una asamblea verdaderamente representativa, si quer&iacute;amos que ciudadanos humildes de este pa&iacute;s pudieran ser electos diputados a la Asamblea Nacional o delegados a las asambleas provinciales.   Si quer&iacute;amos justicia, si quer&iacute;amos igualdad, si quer&iacute;amos que nuestro sistema fuera mejor, ¿c&oacute;mo lograrlo?</P>
<P>Ense&ntilde;ar a votar es, como hemos dicho, una cuesti&oacute;n t&eacute;cnica, es un aspecto jur&iacute;dico decirle al ciudadano:  &quot;Usted tiene tales derechos, tantos votos, puede hacerlo as&iacute; o de otra forma; votar por uno, por dos, por todos o por ninguno, ese es su derecho.&quot; Es decir, ense&ntilde;ar a votar no es una estrategia.   El voto unido no es una cuesti&oacute;n t&eacute;cnica, es una cuesti&oacute;n pol&iacute;tica:  es la estrategia de los patriotas, es la estrategia de los revolucionarios.   Hac&iacute;a falta una estrategia, y esto que se comenz&oacute; a ver como una necesidad, al principio se presentaba como algo peligroso o iba acompa&ntilde;ado de cierto temor.</P>
<P>¿Cu&aacute;l era el temor, a mi juicio?   El temor que tienen algunos compa&ntilde;eros de que se aplique una consigna como consigna, que se exija algo como disciplina; el temor a la idea de una coyunda y decirle al ciudadano:  &quot;Tienes que votar as&iacute;.&quot;</P>
<P>Esto estaba dando lugar a que hubiera temor a hablar de eso, cuando realmente el problema hab&iacute;a que abordarlo p&uacute;blicamente, claramente, fundamentarlo y fundamentarlo de una manera s&oacute;lida.   Nosotros tenemos muy s&oacute;lidas razones para fundamentar la idea del voto unido como una estrategia revolucionaria, como una estrategia pol&iacute;tica, como algo muy moral, como algo muy justo, como algo muy legal.   Es el derecho que tenemos los revolucionarios a exigirnos, a pedirnos; el derecho que tenemos los patriotas a exigirnos, a pedirnos algo, pero por una raz&oacute;n profunda, y debemos hacerlo as&iacute;, y nos sentir&iacute;amos m&aacute;s felices de que lo hici&eacute;ramos as&iacute;:   que nadie lo hiciera como un acto de disciplina, sino que todo el que lo haga, lo haga como un acto de conciencia; que todo el que lo haga, no lo haga como quien cumple con una consigna, sino como quien cumple con una estrategia revolucionaria, y el porqu&eacute; de esa estrategia, el porqu&eacute; de esa conciencia.</P>
<P>Para ilustrar las cosas, les explicaba a muchos de los compa&ntilde;eros y compa&ntilde;eras con los que habl&eacute; en estos d&iacute;as en los actos p&uacute;blicos, que calcularan el n&uacute;mero de votos que ten&iacute;a que sacar un diputado en un distrito con 45 000 electores.   Ten&iacute;a que sacar m&aacute;s de 20 000 votos, y sacar 20 000 votos es una tarea realmente tit&aacute;nica, y va a ser una tarea tit&aacute;nica sobre todo para esos delegados de base que est&aacute;n postulados para diputados y que son conocidos fundamentalmente en la circunscripci&oacute;n o en una zona un poco m&aacute;s amplia, pero limitada.   Un presidente de Consejo Popular ya es m&aacute;s conocido, y no hay duda que la creaci&oacute;n de los Consejos Populares fue un gran avance de la Revoluci&oacute;n, un enorme avance, un important&iacute;simo paso en el perfeccionamiento del Poder Popular, porque est&aacute;n haciendo maravillas sobre todo en el resto del pa&iacute;s, donde pueden hacer muchas m&aacute;s cosas que en la capital, aunque en la capital est&aacute;n haciendo bastantes cosas (APLAUSOS).</P>
<P>Si era dif&iacute;cil, dec&iacute;a, para uno de esos delegados de base, que tanto nos enorgullece contar con ellos en el seno de nuestra Asamblea Nacional, cu&aacute;l no ser&iacute;a el problema para los delegados a las asambleas provinciales que, l&oacute;gicamente, son compa&ntilde;eros menos conocidos todav&iacute;a, m&aacute;s nuevos, como regla.  ¿C&oacute;mo le &iacute;bamos a exigir a un delegado de circunscripci&oacute;n, postulado para delegado a la asamblea provincial, que sacara 20 000 votos, si todo el mundo opta por hacer cruces a lo largo de la columna?  ¿Cu&aacute;ntas boletas anuladas por error?, porque hay muchas boletas anuladas por error.  ¿C&oacute;mo garantiz&aacute;bamos la elecci&oacute;n de los delegados a las asambleas provinciales?   El problema era m&aacute;s serio todav&iacute;a, y nos dimos cuenta.   Por eso hemos insistido m&aacute;s y m&aacute;s en la idea de que estamos hablando.</P>
<P>Por ah&iacute; se dice que ya el 99% de los ciudadanos saben c&oacute;mo votar, conocen el sistema; pero nos puede faltar un 1%.   Tal vez m&aacute;s.   Habr&iacute;a que hacer que lo conociera, no podemos resignarnos a que haya un ciudadano que no lo conozca, y tenemos que hacer lo posible para que el m&aacute;ximo de electores conozcan el sentido del voto unido.</P>
<P>Lo que nos interesa con relaci&oacute;n a los patriotas y a los revolucionarios, que son los que deciden y los que van a decidir, es que ellos lo entiendan bien, lo concienticen bien, lo interioricen bien.   Ustedes saben que yo no empleo mucho estas palabras, pero creo que sirven perfectamente para explicar lo que queremos decir:  tomar conciencia de lo revolucionaria que es la idea, de lo justa que es la idea, de lo legal que es la idea, de lo moral que es la idea y de lo hermosa que es la idea, puesto que se trata de un acto de conciencia y de una estrategia inteligente de la Revoluci&oacute;n y del pueblo (APLAUSOS).</P>
<P>Esto es clave, y creo que hay que seguir explicando.   Ya resulta m&aacute;s f&aacute;cil llevar a las masas este concepto que nadie podr&iacute;a impugnar, que nadie podr&iacute;a cuestionar.</P>
<P>Nos agrada mucho escuchar aqu&iacute; la idea, la impresi&oacute;n que han expresado los compa&ntilde;eros que est&aacute;n librando la batalla en la capital.   Le doy una enorme importancia a la batalla en la capital porque es la m&aacute;s dif&iacute;cil.   En la capital siempre se dan las condiciones m&aacute;s dif&iacute;ciles; en la capital siempre hizo su mayor trabajo de zapa el enemigo imperialista, su mayor propaganda, concentr&oacute; principalmente en ella sus esfuerzos y sus actividades subversivas.   En la capital se acumulan problemas de todas clases, en la capital de nuestro pa&iacute;s y en cualquier capital, sobre todo cuando se produce el fen&oacute;meno de la inmigraci&oacute;n masiva.</P>
<P>Hubo pa&iacute;ses que prohibieron legalmente la inmigraci&oacute;n.   Nosotros nunca hemos querido usar esos procedimientos, hemos preferido la idea y el concepto de desarrollar el resto del pa&iacute;s, como lo hemos hecho; pero a pesar de eso, sigue siendo muy atractiva la capital y todav&iacute;a se producen esos fen&oacute;menos —ahora en per&iacute;odo especial— de inmigraci&oacute;n; me lo cuentan los compa&ntilde;eros que van por algunos de esos barrios dif&iacute;ciles y se encuentran a algunos compatriotas orientales reci&eacute;n llegados (RISAS).   En esos barrios han puesto un techo, han puesto algo, pero han llegado de distintas provincias, sobre todo, compatriotas orientales.</P>
<P>Vienen por muchas razones.   Como ustedes saben, en un momento determinado ya los habitantes de la capital no quer&iacute;an ser constructores y se nos llen&oacute; la ciudad de constructores de otras provincias, principalmente de constructores orientales.   Ya los habaneros necesitaban una inmigraci&oacute;n para construir porque no hab&iacute;a suficientes constructores habaneros, ten&iacute;an otras muchas posibilidades.</P>
<P>Esa es una las v&iacute;as, conozco muchas de las v&iacute;as por las cuales ese fen&oacute;meno se produc&iacute;a y, aunque en nuestro pa&iacute;s se produjo en menor grado que en cualquier otro pa&iacute;s de Am&eacute;rica Latina, de todas formas, el hecho de que unos cuantos cientos de miles de personas hayan incrementado la poblaci&oacute;n de la capital, sobrecarga los servicios y agrava las necesidades, sobre todo las necesidades de viviendas, ya no digo de empleos, porque aqu&iacute; ten&iacute;a que estar la Revoluci&oacute;n detr&aacute;s del ciudadano para pedirle de favor que se incorporara a una fuerza constructiva, o se incorporara a una f&aacute;brica.   Oportunidad de trabajo hab&iacute;a de sobra, pero algunos trabajos no los quer&iacute;an hacer ya los capitalinos.</P>
<P>Hay distintas v&iacute;as.   Tambi&eacute;n la defensa de nuestra capital ten&iacute;a que ser m&aacute;s poderosa que en otros lugares del pa&iacute;s y ten&iacute;an que venir muchos compatriotas de otras provincias a prestar servicios en las fuerzas armadas, y muchos se quedaban por aqu&iacute; despu&eacute;s, porque venir a La Habana, hist&oacute;ricamente, al menos —y digo al menos, porque ahora estamos en per&iacute;odo especial—, ha resultado f&aacute;cil; regresar a la provincia de procedencia ha resultado siempre mucho m&aacute;s dif&iacute;cil.   Naturalmente, eso agrava nuestro problema de vivienda, nuestro problema de agua, nuestro problema de transporte, nuestro problema de servicios en la capital.   Esa es una realidad.</P>
<P>As&iacute; que hay factores objetivos, y tambi&eacute;n el trabajo del enemigo que se concentra, de modo especial, en la capital, el trabajo del imperialismo.   F&iacute;jense que esas emisoras las quer&iacute;an dirigir fundamentalmente hacia la capital; la televisi&oacute;n quer&iacute;an dirigirla hacia la capital; las principales actividades subversivas siempre las dirig&iacute;an hacia la capital, conociendo los problemas objetivos de la capital.</P>
<P>Por eso aqu&iacute; la lucha es m&aacute;s dif&iacute;cil y resulta admirable lo que cuentan los compa&ntilde;eros de su visita por todas esas zonas m&aacute;s pobres de la ciudad, la actitud con que los recib&iacute;an.   El que nadie pidiera nada ni planteara problemas personales es algo admirable, m&aacute;s que admirable asombroso, conoci&eacute;ndose las necesidades que tienen.</P>
<P>Los compa&ntilde;eros han estado por esos barrios dif&iacute;ciles.   Desde luego, no sab&iacute;a lo que dijo aqu&iacute; un compa&ntilde;ero, que los contrarrevolucionarios dec&iacute;an que yo no ir&iacute;a a los barrios dif&iacute;ciles.   Yo no sab&iacute;a nada y me alegro de no haberlo sabido, porque a lo mejor habr&iacute;a ido a m&aacute;s barrios dif&iacute;ciles (APLAUSOS).   Es una cuesti&oacute;n de mentalidad, es una cuesti&oacute;n de idiosincrasia, es una cuesti&oacute;n de car&aacute;cter, es una cuesti&oacute;n moral el ir a los lugares que son m&aacute;s complicados, que son m&aacute;s complejos, que son m&aacute;s dif&iacute;ciles, y trataba de ver en la Ciudad de La Habana, puesto que no pod&iacute;a ir a todas partes, en qu&eacute; barrios hab&iacute;a m&aacute;s dificultades y trataba de ir a esos barrios, precisamente a esos lugares, a esos encuentros.</P>
<P>Los compa&ntilde;eros han visto mucho m&aacute;s que yo.   A lo largo de los a&ntilde;os he estado por esos barrios y conozco muchos de sus problemas:  he visitado viviendas, he visitado esos lugares que les llaman ciudadelas, ten&iacute;a mucha conciencia del problema de las ciudadelas y s&eacute; c&oacute;mo se vive en ellas.</P>
<P>La Revoluci&oacute;n trabaj&oacute; por todo el pa&iacute;s, la Revoluci&oacute;n trabaj&oacute; en todas las provincias, transform&oacute; regiones enteras.   Las capitales de las 14 provincias del pa&iacute;s hoy ni se conocen muchas de ellas, con sus v&iacute;as de comunicaci&oacute;n, sus edificaciones, sus instalaciones; la faz de esas ciudades ha cambiado.   La Revoluci&oacute;n trabaj&oacute; mucho, y fue muy correcto, para desarrollar todas las provincias del pa&iacute;s, para llevar la electricidad hasta el &uacute;ltimo rinc&oacute;n de nuestra patria.   Ese era el camino, precisamente, para desestimular la emigraci&oacute;n, no solo una cuesti&oacute;n de elemental justicia, sino tambi&eacute;n un m&eacute;todo para disminuir los problemas de las emigraciones hacia la capital, que se producen realmente en todas partes del mundo.</P>
<P>Nosotros estamos hablando de 2 millones de habitantes.   Hay ciudades en Am&eacute;rica Latina que tienen 20 millones de habitantes.   Ejemplo, Ciudad M&eacute;xico, Sao Paulo creo que tiene 16 &oacute; 17 millones de habitantes, R&iacute;o de Janeiro creo que alrededor de 10 millones de habitantes, Caracas entre 4 y 5, Bogot&aacute; otro tanto, Lima otro tanto, es un fen&oacute;meno universal.   Lo que pasa es que en nuestro pa&iacute;s nosotros nos sentimos en la obligaci&oacute;n de darle atenci&oacute;n a cada ciudadano, empleo a cada ciudadano, educaci&oacute;n a cada ciudadano, salud p&uacute;blica a cada ciudadano, recreaci&oacute;n a cada ciudadano, cultura a cada ciudadano, condiciones materiales de vida adecuadas a cada ciudadano, a todos.    No podemos resignarnos a la idea de que haya uno solo all&iacute; viviendo en p&eacute;simas condiciones.</P>
<P>Por eso existe la Revoluci&oacute;n, para eso existe la Revoluci&oacute;n, para ayudar a todos los ciudadanos, no se puede olvidar de nadie.   En el mundo capitalista ustedes saben que, como regla, se olvidan y ocurren cosas horripilantes, que todos lo sabemos, hasta escuadrones de la muerte que matan ni&ntilde;os, matan no solo delincuentes, lo cual resulta atroz; se organizan fuerzas, pagadas por los propietarios, que tienen como tarea matar delincuentes y matan ni&ntilde;os de 8 a&ntilde;os, 9 a&ntilde;os, 10 a&ntilde;os, porque muchos de esos ni&ntilde;os caen por necesidad en la pr&aacute;ctica de la delincuencia.</P>
<P>De modo que los fen&oacute;menos que se pueden crear en cualquier sociedad capitalista, si por ejemplo duermen all&iacute; en un portal y son vistos con indiferencia, nosotros no nos podemos resignar a ver a nadie durmiendo en un portal; nosotros no nos podemos resignar a ver a nadie abandonado en las calles, ni en &eacute;pocas normales ni en per&iacute;odos especiales (APLAUSOS); no nos podemos resignar a ninguna de las tantas cosas horribles a las que viven resignadas las sociedades capitalistas, sobre todo en el Tercer Mundo, porque no hay que olvidarse de que la inmensa mayor&iacute;a de la humanidad vive en ese Tercer Mundo y que son unos pocos los privilegiados que viven en las sociedades capitalistas desarrolladas, que se desarrollaron a costa del saqueo del resto del mundo durante siglos.</P>
<P>Por eso estos problemas para nosotros adquieren una gran connotaci&oacute;n y nuestros ciudadanos, con raz&oacute;n, se sienten con derecho a que se les ayude, a que se les asista; si ellos vinieron por su cuenta, si no consultaron con nadie y se quedaron y se metieron en cualquier lugar, se sienten con derecho a que se haga algo por ellos y a que se les resuelva el problema.   Y la Revoluci&oacute;n ha tratado de resolver el problema, no los olvida, porque si es cierto que la Revoluci&oacute;n hizo mucho por el resto del pa&iacute;s, la Revoluci&oacute;n no se olvid&oacute; jam&aacute;s de la capital.   Los n&uacute;meros, los datos, los hechos demuestran el enorme desarrollo econ&oacute;mico y social que ha tenido nuestra capital, y, sobre todo, desarrollo social, porque ya ten&iacute;a un cierto desarrollo econ&oacute;mico, pero con la Revoluci&oacute;n tuvo un importante desarrollo econ&oacute;mico y un colosal desarrollo social nuestra capital.</P>
<P>Piensen ustedes en que, por ejemplo, c&iacute;rculos infantiles, antes del per&iacute;odo especial, en solo dos a&ntilde;os se construyeron 114 en la capital, con capacidad para m&aacute;s de 200 ni&ntilde;os, instituciones modern&iacute;simas, con todos los hierros, y se incremento en m&aacute;s de un 50% la capacidad de ni&ntilde;os en c&iacute;rculos infantiles en solo ese breve per&iacute;odo.</P>
<P>En muy poco tiempo, v&iacute;speras del per&iacute;odo especial, se construyeron 20 policl&iacute;nicos nuevos, y todos los policl&iacute;nicos y cl&iacute;nicas estomatol&oacute;gicas de la capital quedaron en las instalaciones adecuadas.</P>
<P>En esos a&ntilde;os se construyeron 24 escuelas especiales.   Todas las necesidades de escuelas especiales de nuestra capital quedaron resueltas.   Eso no lo tiene ninguna otra ciudad del pa&iacute;s.</P>
<P>Decenas de hospitales ampliaron sus camas, o se repararon, o se remodelaron.</P>
<P>Cientos de placitas se construyeron en esos a&ntilde;os previos al per&iacute;odo especial, cuatro grandes mercados concentradores, decenas de supermercados y minimercados; 50 salas de video para recreaci&oacute;n de la poblaci&oacute;n, 18 gimnasios de cultura f&iacute;sica; m&aacute;s de 1 000 c&iacute;rculos de abuelos fueron organizados, m&aacute;s de 1 000 c&iacute;rculos de gimnasia aerobia para los j&oacute;venes y los estudiantes fundamentalmente; 9 terminales de &oacute;mnibus completamente nuevas, que fueron fabricadas en tiempo r&eacute;cord para mejorar el transporte urbano; decenas y decenas de panader&iacute;as, con la idea de llevar las panader&iacute;as a las proximidades de la poblaci&oacute;n, como eran sus h&aacute;bitos tradicionales, sustituyendo las grandes f&aacute;bricas de pan, por los inconvenientes que ten&iacute;an para distribuir ese producto que la gente quer&iacute;a recibirlo caliente.</P>
<P>Ser&iacute;a interminable enumerar la cantidad de cosas de car&aacute;cter social que se hicieron entre 1986 y 1989 en nuestra capital.</P>
<P>No debo olvidar instalaciones como la de cirug&iacute;a cardiovascular infantil, hospitales infantiles completamente nuevos, salas de terapia intensiva en todos los hospitales infantiles, eso se hab&iacute;a hecho un poco antes; numerosos Joven Club de computaci&oacute;n, Palacio Central de Computaci&oacute;n, centro permanente de exposiciones, EXPOCUBA; terminaci&oacute;n del Jard&iacute;n Bot&aacute;nico, grandes avances en la construcci&oacute;n del nuevo zool&oacute;gico; se trabajaba ya, incluso, en el proyecto del nuevo acuario.   Se estaban haciendo avenidas nuevas, v&iacute;as de todo tipo, un gran esfuerzo se ven&iacute;a haciendo, un esfuerzo especial, a partir de la creaci&oacute;n del contingente &quot;Blas Roca&quot;; nuevas fuentes de agua para la ciudad,        30 brigadas enteramente nuevas para reparar baches, m&aacute;s de 60 brigadas para reparar salideros, tecnolog&iacute;as nuevas para reconstruir los viejos acueductos que tanta agua botan, presas construidas para suministrar agua a la ciudad o sustituir aguas de la agricultura que se hab&iacute;an desviado a la ciudad.   En fin, a lo largo de los a&ntilde;os se fueron haciendo muchas cosas por la ciudad.</P>
<P>Hab&iacute;amos elaborado los proyectos de nuevas escuelas de nivel medio, con seminternados, para las madres trabajadoras; nuevos proyectos de escuelas de nivel primario de las ciudades, tambi&eacute;n con seminternados.   Ya no era la necesidad de un edificio donde se brinda educaci&oacute;n con m&aacute;s o menos comodidad, sino de mejorar las condiciones en que todos los ni&ntilde;os de la ciudad estaban estudiando.   Se estaban haciendo esos proyectos que pod&iacute;an significar cientos de instalaciones nuevas; se construyeron instalaciones deportivas; 2 420 casas-consultorio del m&eacute;dico de la familia, que hoy atienden a m&aacute;s del 80% de la poblaci&oacute;n, seg&uacute;n datos que recientemente recibimos; 2 420 casas-consultorio en unos pocos a&ntilde;os.  ¿Se atend&iacute;a o no se atend&iacute;a a la capital?</P>
<P>Pero lo m&aacute;s importante de todo:  nos hab&iacute;amos lanzado en el desarrollo de programas para resolver el problema de la vivienda en la capital y en todo el pa&iacute;s, aunque est&aacute;bamos haciendo un especial esfuerzo en la capital.   Hab&iacute;an renacido las microbrigadas y se hicieron importantes inversiones en moneda convertible para adquirir f&aacute;bricas de bloques, de ladrillos, de mosaicos, de azulejos, de muebles sanitarios; para ampliaciones de la f&aacute;brica de cemento, para ampliaciones de la f&aacute;brica de cabillas que pr&aacute;cticamente triplicaba su capacidad, all&aacute; en Antillana de Acero.</P>

<P>Se constru&iacute;an febrilmente industrias para producir piedra y arena.   Ya no se invert&iacute;a solo en la provincia de La Habana, porque, compa&ntilde;eras y compa&ntilde;eros, hasta la piedra se hab&iacute;a acabado en la provincia de La Habana, se estaba agotando ya, est&aacute;bamos poniendo equipos en los &uacute;ltimos yacimientos, relativamente peque&ntilde;os; pero est&aacute;bamos haciendo canteras en Pinar del R&iacute;o, en Matanzas, en Villa Clara incluso, para trasladar por tren la piedra y la arena hacia la capital.   Nuevas fuentes de suministro de arena de mar all&aacute; en Pinar del R&iacute;o, por el norte, ya que no se pod&iacute;a seguir sacando arena de los mares del norte de la provincia La Habana, ni de Varadero, porque eso es un crimen, un disparate, eso no lo puede hacer ning&uacute;n gobierno responsable.   Y eso es lo que se hac&iacute;a antes.</P>
<P>Se hab&iacute;an creado las condiciones para construir no menos de 20 000 nuevas viviendas por a&ntilde;o en la capital; esto requer&iacute;a desde cables el&eacute;ctricos hasta carpinter&iacute;a de aluminio, carpinter&iacute;a de madera, etc&eacute;tera, etc&eacute;tera.   Eran decenas y decenas de f&aacute;bricas o de l&iacute;neas nuevas.   Ni se imaginan ustedes lo que es un programa de producci&oacute;n de los materiales necesarios para 20 000 viviendas —no se olviden de las tuber&iacute;as de asbestocemento, de barro, de hierro, de pl&aacute;stico.   Se hab&iacute;an creado las capacidades industriales no solo para producir los materiales para 20 000 nuevas viviendas, sino para reparar todos los a&ntilde;os decenas de miles de viviendas, ya que sab&iacute;amos que la ciudad necesitaba sobre todo reparaci&oacute;n, y conoc&iacute;amos los datos de las ciudadelas y de las casas apuntaladas de la ciudad.   En el resto del pa&iacute;s se hacia un programa similar para llegar a un total de 100 000 nuevas viviendas por a&ntilde;o.</P>
<P>¡Cu&aacute;ntos esfuerzos se ven&iacute;an haciendo en nuestra capital!  Se hicieron durante a&ntilde;os, pero especialmente en los a&ntilde;os que precedieron al per&iacute;odo especial; aunque las microbrigadas, como ustedes saben, se fundaron all&aacute; por los a&ntilde;os 70, hace m&aacute;s de 20 a&ntilde;os, y le dieron un gran impulso a la construcci&oacute;n, movimiento que desgraciadamente despu&eacute;s perdi&oacute; fuerza por razones que ya hemos explicado otras veces.   Ahora se hab&iacute;an creado las microbrigadas sociales y se les daba empleo a los ciudadanos por construir su casa, o por reconstruir su casa, o por darle mantenimiento a su casa.</P>
<P>Hab&iacute;amos llegado al extremo d&eacute; que le dec&iacute;amos a un ama de casa:  &quot;Mire, incorp&oacute;rese a esta microbrigada y nosotros le pagamos para que usted trabaje reparando su casa y la casa de los vecinos.&quot; miles y miles de amas de casa se estaban incorporando a ese movimiento, est&aacute;bamos buscando la fuerza de trabajo para nuevas construcciones de viviendas y para reparar las viviendas existentes.</P>
<P>F&aacute;bricas de pintura.   Hasta una f&aacute;brica de cemento blanco hicimos all&aacute; en Siguaney para disponer del cemento necesario con que hacer la pintura de las nuevas edificaciones, que es costos&iacute;sima si se usan los m&eacute;todos tradicionales.   Busc&aacute;bamos soluciones de todo tipo.</P>
<P>Surgieron, adem&aacute;s, los contingentes como idea nueva, y con tremenda fuerza, contingentes que primero fueron de la construcci&oacute;n.   Ya se hab&iacute;a creado el primer contingente industrial all&aacute; por la zona de San Miguel del Padr&oacute;n, que est&aacute; ah&iacute;, que tiene un gran prestigio, que hab&iacute;a triplicado la productividad y es una de las mejores industrias de la ciudad.   Es decir, no solo se hab&iacute;an hecho las inversiones y se hab&iacute;an elaborado las ideas y los programas, sino que se cre&oacute; un grupo para la direcci&oacute;n estrat&eacute;gica del desarrollo de la ciudad.</P>
<P>Como ustedes saben muy bien, en nuestra capital no se dedic&oacute; la Revoluci&oacute;n a hacer oficinas y edificios p&uacute;blicos para el gobierno; los edificios p&uacute;blicos que utiliza la Revoluci&oacute;n al cabo de 30 a&ntilde;os, fueron pr&aacute;cticamente construidos todos, o casi todos, antes de 1959.   La Revoluci&oacute;n s&iacute; construy&oacute; muchas escuelas de todo tipo en la ciudad, instalaciones deportivas, incluso, las de los &uacute;ltimos Juegos Panamericanos, donde por primera vez en la historia de este hemisferio se produce la haza&ntilde;a de que un pa&iacute;s latinoamericano le ganara las competencias a Estados Unidos (APLAUSOS), y esas instalaciones se est&aacute;n usando.   La Revoluci&oacute;n no se olvid&oacute; de la capital, pero ha estado siempre consciente de la complejidad, de los problemas en la capital.</P>
<P>Por eso es que nosotros dec&iacute;amos que aqu&iacute; la batalla era m&aacute;s dif&iacute;cil.   Y realmente creo que la comisi&oacute;n de candidatura hizo un excelente trabajo en las listas de candidatos de la capital, es fuerte, y nadie ha rehuido sus responsabilidades, el Partido no rehuy&oacute; sus responsabilidades.   La comisi&oacute;n propuso aqu&iacute; a ocho miembros del Bur&oacute; Pol&iacute;tico y ah&iacute; est&aacute;n en la capital, en el lugar m&aacute;s dif&iacute;cil (APLAUSOS).   Nadie rehuy&oacute; sus responsabilidades y han estado librando una tremenda batalla.</P>
<P>Al principio no se sab&iacute;a cu&aacute;ntos d&iacute;as durar&iacute;a la campa&ntilde;a, para m&iacute; se hizo claro ya desde los primeros momentos que esta campa&ntilde;a de manera intensa ten&iacute;a que durar hasta el d&iacute;a 24, porque, claro, algunos compa&ntilde;eros que tienen responsabilidades importantes ten&iacute;an que trasladarse a oriente, a Camag&uuml;ey, y no les resultaba tan f&aacute;cil dos semanas completas.</P>
<P>No hay que olvidarse de que, adem&aacute;s, estas elecciones tienen lugar en medio del per&iacute;odo especial, de la zafra, de la siembra de fr&iacute;o —papa, vegetales, viandas en general—, de la siembra de tabaco y otras muchas actividades en la agricultura, m&aacute;s el tremendo trabajo en medio de grandes tensiones que se deriva del per&iacute;odo especial para la administraci&oacute;n del pa&iacute;s; pero est&aacute;bamos envueltos en esta batalla, y yo no ten&iacute;a duda de que todos los compa&ntilde;eros, aunque dedicaran dos, tres o cuatro horas todos los d&iacute;as, si pod&iacute;an, a su trabajo, el resto del tiempo lo dedicar&iacute;an a la lucha electoral, a la batalla especialmente aqu&iacute; en la Ciudad de La Habana.   Lo han hecho de la misma forma en todo el pa&iacute;s, pero creo que aqu&iacute; es donde se ha hecho el m&aacute;ximo esfuerzo; aqu&iacute; era donde hab&iacute;a que hacer el m&aacute;ximo esfuerzo.   Para mi se hizo claro que los compa&ntilde;eros iban a estar empe&ntilde;ados en esa tarea hasta el mismo d&iacute;a 24.</P>
<P>Como yo ten&iacute;a que estar por ac&aacute; —ya hab&iacute;a estado en Santiago de Cuba—, quer&iacute;a participar tambi&eacute;n de alguna forma en esta gran batalla de la capital.   De ah&iacute; —y lo digo sinceramente— mi modesta participaci&oacute;n en esta campa&ntilde;a.   S&iacute;, porque yo iba a dos, tres actos, y ustedes iban a cinco, seis, siete, diez.   Iba a dos o tres actos todos los d&iacute;as, a dos o tres lugares diferentes; ten&iacute;a conciencia de que aqu&iacute; se libraba la batalla m&aacute;s dura.</P>
<P>Ahora, si es cierto que las condiciones objetivas y subjetivas son m&aacute;s dif&iacute;ciles en la capital, tambi&eacute;n tenemos tremendas fuerzas patri&oacute;ticas y revolucionarias en esta ciudad.   No olvido cu&aacute;ntos combatientes del Moncada reclutamos en la capital de la rep&uacute;blica, adem&aacute;s del numeroso grupo de compa&ntilde;eros de Artemisa (APLAUSOS); no olvido que aqu&iacute; organizamos el movimiento que lleg&oacute; a tener 1 200 combatientes.   En el Moncada y en Bayamo se emplearon alrededor de 160 porque no hab&iacute;a recursos, no hab&iacute;a armas; pero nosotros hab&iacute;amos movilizado, organizado y entrenado a 1 200 combatientes.   Despu&eacute;s hicimos una selecci&oacute;n de acuerdo con las armas de que dispon&iacute;amos.</P>
<P>No olvido a los trabajadores de la capital que, de manera un&aacute;nime, respondieron al llamado a la huelga general que consolid&oacute; la victoria el Primero de Enero (APLAUSOS); no olvido las Milicias Nacionales Revolucionarias, en las cuales se integraron decenas de miles de trabajadores de la capital (APLAUSOS); los miles de artilleros cuando empezaron a llegar aqu&iacute; ca&ntilde;ones, ca&ntilde;ones terrestres, ametralladoras y ca&ntilde;ones antia&eacute;reos; c&oacute;mo reclut&aacute;bamos a j&oacute;venes y trabajadores de la capital.</P>
<P>No olvido a las decenas de miles de j&oacute;venes de la capital que participaron en la Campa&ntilde;a de Alfabetizaci&oacute;n; no olvido que en Gir&oacute;n el mayor n&uacute;mero de batallones proced&iacute;an de la capital de la rep&uacute;blica (APLAUSOS).</P>
<P>No olvido que antes la capital de la rep&uacute;blica envi&oacute; a 40 000 trabajadores armados a combatir las bandas del Escambray (APLAUSOS), ¡cuarenta mil!   Y lo recuerdo muy bien porque m&aacute;s de una vez visit&eacute; el lugar, porque me reun&iacute; con casi todos ellos antes de partir en actos en que les explic&aacute;bamos la importancia de aquella tarea.   Rodearon el Escambray por todas partes, lo dividieron, lo segmentaron y llegaron a poner una escuadra en cada casa, cuando quer&iacute;an limpiar un &aacute;rea completa de bandidos.   Y eso ocurri&oacute; antes de Gir&oacute;n, porque los planes del enemigo antes de esa Limpia del Escambray consist&iacute;an en desembarcar por Trinidad, cerca del Escambray.   Cambi&oacute; los planes cuando los batallones de la capital limpiaron.</P>
<P>No olvido las movilizaciones de macheteros, trabajadores de nuestra capital que se movilizaban hasta Camag&uuml;ey para cortar ca&ntilde;a; no olvido a los que est&aacute;n actualmente movilizados en esa tarea.</P>
<P>No olvido la capital que se integr&oacute; en las Milicias de Tropas Territoriales (APLAUSOS); no olvido la capital que fabrica t&uacute;neles para la defensa de la patria (APLAUSOS), y no puedo olvidar algo que no hab&iacute;a mencionado:  ¡la capital de la Crisis de Octubre!  (APLAUSOS PROLONGADOS.)</P>
<P>No olvido la capital que organiz&oacute; el primer contingente y los primeros contingentes de constructores; no olvido la capital de las movilizaciones hacia la agricultura (APLAUSOS), que organiz&oacute; decenas de contingentes y que organiza movilizaciones quincenales.   No olvido la capital donde cientos de miles de sus hijos han participado all&iacute; contribuyendo con su esfuerzo y su sudor a la producci&oacute;n de alimentos para la ciudad en las dif&iacute;ciles condiciones del per&iacute;odo especial (APLAUSOS).</P>
<P>S&eacute; que hay tremendas fuerzas patri&oacute;ticas y revolucionarias en la capital y que ahora la capital estar&aacute; a la altura del momento en que estamos viviendo (APLAUSOS), y que la capital les dar&aacute; la victoria a los candidatos del pueblo por dif&iacute;ciles que sean las circunstancias, que lo sabemos (APLAUSOS).</P>
<P>Anteriormente les hablaba de todo lo que ven&iacute;amos haciendo cuando el derrumbe del campo socialista y la desaparici&oacute;n de la URSS nos propinaron tan terrible golpe.   Ese golpe se siente, se tiene que sentir, y se siente con mucha fuerza.   Vean ustedes cu&aacute;nto disminuyeron los viajes de &oacute;mnibus en la ciudad:  a una tercera parte de los que se realizaban todos los d&iacute;as, con &oacute;mnibus de los cuales no se reciben piezas y que necesitan, adem&aacute;s, gomas; que necesitan acumuladores, que gastan bastante combustible.</P>
<P>Claro, el combustible ha golpeado de manera tremenda muchas de las actividades de que he hablado:  golpe&oacute; el transporte en la capital y en todo el pa&iacute;s; golpe&oacute; los suministros, incluso, de combustible para cocinar; golpe&oacute; otras actividades.</P>
<P>¿La zafra?   La zafra ha sufrido, s&iacute;.   Se han dado noticias, lo ve&iacute;a recientemente por la televisi&oacute;n, se se&ntilde;alaban distintos factores que la retrasaban; pero la zafra ha sufrido, incluso, por falta de combustible.   En determinados momentos se nos han parado los camiones, tractores y combinadas por falta de diesel, obligando a un esfuerzo y una tensi&oacute;n todav&iacute;a mayores.   El combustible lo ha golpeado todo.</P>
<P>Igual que la falta de divisas convertibles, ha golpeado los suministros de materias primas procedentes del exterior, incluso alimentos esenciales, cuando el pa&iacute;s perdi&oacute; el 75% de sus importaciones abruptamente y se vio obligado a reconstruir su econom&iacute;a y su vida sobre bases enteramente nuevas y en condiciones sumamente dif&iacute;ciles.   L&oacute;gicamente, eso se siente y se tiene que sentir, lo ha sentido todo el pa&iacute;s y lo ha sentido la capital.</P>
<P>Si no fueran suficientes los ejemplos, puedo se&ntilde;alar que en la capital de la rep&uacute;blica, para compensar los problemas del transporte, se han distribuido alrededor de 800 000 bicicletas, cifra muy superior a la que se ha distribuido en el resto del pa&iacute;s, a pesar de que hemos hecho varias f&aacute;bricas de bicicletas en otras provincias.   Claro, aqu&iacute; las distancias son m&aacute;s grandes; en una ciudad de 100 000 &oacute; 200 000 habitantes no hay que caminar mucho para ir a determinados lugares, pero en una ciudad de m&aacute;s de 2 millones de habitantes —que a veces tienen que trasladarse desde La Habana del Este hasta La Lisa; o de Guanabacoa a Playa, a Marianao; o de Arroyo Naranjo a Centro Habana, a La Habana Vieja, a Plaza—, es l&oacute;gico que se complica mucho m&aacute;s la vida con el transporte.   Esa fue la raz&oacute;n, no tuvo el objetivo de concederle privilegios a la capital, sino de dar respuesta a la situaci&oacute;n tremenda que signific&oacute; el golpe que sufri&oacute; el transporte en el per&iacute;odo especial como consecuencia del derrumbe del campo socialista.</P>
<P>Repito, el combustible paraliz&oacute; muchos de nuestros planes, igual que la falta de materias primas paraliz&oacute; f&aacute;bricas o redujo considerablemente sus producciones, al igual que recursos alimenticios de importaci&oacute;n se hicieron menos accesibles, y todo m&aacute;s caro, todo m&aacute;s costoso, el flete, el transporte, como consecuencia del recrudecimiento del bloqueo y del doble bloqueo, porque lo que sucedi&oacute; con la desaparici&oacute;n del campo socialista y de la URSS vino a ser el equivalente de un doble bloqueo, para que el pa&iacute;s tuviera que buscar nuevos mercados a sus productos y recibir precios irrisorios por sus exportaciones.</P>
<P>No nos alcanza el combustible y, sin embargo, dedicamos al combustible el valor de casi todo el az&uacute;car que producimos.   Les puedo citar un ejemplo, con lo que gastamos de combustible cada d&iacute;a se podr&iacute;an adquirir 15 000 toneladas de cereales; 15 000 toneladas diarias de cereales equivalen a 450 000 toneladas al mes, con ello se podr&iacute;a entregar a cada ciudadano del pa&iacute;s 40 kilogramos de cereales cada mes.</P>
<P>Como he dicho otras veces, hoy por una tonelada de az&uacute;car se adquiere 1,4 toneladas de petr&oacute;leo.   Esa no era la situaci&oacute;n de 1959 ni de 1960.   Se adquir&iacute;an 8, porque el petr&oacute;leo tiene hoy precio de monopolio, y en el intercambio con la URSS se adquir&iacute;an 7, por lo menos; hoy intercambiamos alg&uacute;n az&uacute;car por un poco de petr&oacute;leo de Rusia a estos precios irrisorios:  precio de basurero para el az&uacute;car, precio de monopolio para el petr&oacute;leo.   Esas circunstancias no exist&iacute;an cuando exist&iacute;a la URSS.</P>
<P>Les doy estos datos para que estemos conscientes de que, l&oacute;gicamente, estamos librando esta batalla en condiciones muy dif&iacute;ciles, pero tenemos el valor de librarla.</P>
<P>Me impresion&oacute; mucho lo que dijo un compa&ntilde;ero, porque es tambi&eacute;n mi convicci&oacute;n que las masas tienen conciencia de lo que es la independencia, de lo que es la Revoluci&oacute;n, de lo que es el socialismo, de lo que ha hecho la Revoluci&oacute;n por ellas, a lo que puede a&ntilde;adirse lo mucho m&aacute;s que quer&iacute;a hacer la Revoluci&oacute;n por el pueblo.</P>
<P>Estos programas de que habl&aacute;bamos se pod&iacute;an ir llevando a cabo perfectamente, y los est&aacute;bamos llevando a cabo cuando nuestro az&uacute;car val&iacute;a, cuando dispon&iacute;amos del suficiente combustible, cuando no faltaban las materias primas, cuando recib&iacute;amos importantes cantidades de alimento, no solo para la alimentaci&oacute;n humana directa sino tambi&eacute;n para la producci&oacute;n de carne de ave, huevos, leche, carne de res, etc&eacute;tera; aquellos programas se pod&iacute;an llevar a cabo, eran fruto de los deseos de luchar y de trabajar para el pueblo.</P>
<P>Hemos trabajado no solo por nuestro pueblo.   No solo fuimos capaces de recibir, sino que fuimos tambi&eacute;n capaces de dar; no solo fuimos capaces de recibir el apoyo de otros, sino que fuimos capaces de dar nuestro apoyo a otros.   Y esa es otra Habana que no puede olvidarse, La Habana que tanto contribuy&oacute; a las misiones internacionalistas, civiles y militares:  cu&aacute;ntos maestros, cu&aacute;ntos m&eacute;dicos, cu&aacute;ntas enfermeras, cu&aacute;ntos t&eacute;cnicos, cu&aacute;ntos constructores y cu&aacute;ntos combatientes participaron en ellas (APLAUSOS).</P>
<P>Nuestro pueblo conoci&oacute; la independencia, conoci&oacute; la libertad, conoci&oacute; la dignidad, conoci&oacute; la igualdad, conoci&oacute; la justicia; esta justicia que tanto estamos defendiendo ahora en estas elecciones; esta justicia que aplicamos cuando luchamos porque cualquier mujer u hombre digno y honesto de nuestro pueblo pueda ser diputado, pueda ser delegado; esta justicia que defendemos cuando vemos a nuestros candidatos que se mueven en familia, que no son millonarios, que no son ricos, que no son due&ntilde;os de centrales azucareros, que no son casatenientes, que no son grandes industriales, grandes comerciantes.</P>
<P>Eso lo percibe nuestro pueblo cuando ve all&iacute; a todos estos candidatos, y no puede decir:  &quot;Aqu&iacute; hay un malversador, aqu&iacute; hay un ladr&oacute;n, aqu&iacute; hay alguien que se ha hecho rico con el dinero del pueblo.&quot; Gente modesta, gente humilde, gente trabajadora, es lo que ve el pueblo en esos candidatos que lo visitan, y ve a unos apoyando a los otros como hermanos, y eso le tiene que admirar.</P>
<P>Ellos saben que esa es la Revoluci&oacute;n, ellos saben que eso es fruto de la igualdad de la Revoluci&oacute;n, por la cual desaparecieron hace rato todas las formas de discriminaci&oacute;n por razones de raza o de sexo, o de pobreza, como hemos dicho muchas veces, porque el pobre era atrozmente discriminado en nuestro pa&iacute;s.   Y creo que ese razonamiento que han hecho los compa&ntilde;eros aqu&iacute;, explicando la reacci&oacute;n del pueblo, es muy correcto.</P>
<P>Yo hab&iacute;a sacado la misma conclusi&oacute;n:  cuando un pueblo tiene el privilegio de conocer esos valores, no se resigna a vivir sin ellos; cuando un pueblo dej&oacute; de ser explotado, cuando un pueblo dej&oacute; de ser esclavizado, no se resigna a volver a ser esclavo (APLAUSOS).   Y ha comprendido qu&eacute; batalla estamos librando, ha comprendido los valores que se juegan, ha comprendido la importancia de que nos presentemos fuertes, unidos, para poder librar la gran contienda del per&iacute;odo especial.</P>
<P>Necesitamos fuerza, unidad, enviar ese mensaje que estar&iacute;amos enviando al imperialismo, a los enemigos.   Si nos mostramos d&eacute;biles, si nos mostramos divididos, ellos multiplicar&iacute;an sus esfuerzos por liquidarnos, y tenemos que hacerles ver que no podr&aacute;n liquidarnos o tendr&aacute;n que liquidarnos f&iacute;sicamente si quieren liquidar la justicia que ha tra&iacute;do la Revoluci&oacute;n a nuestra patria (APLAUSOS PROLONGADOS).</P>
<P>Eso lo ha comprendido perfectamente bien el pueblo, y es lo que explica, a mi juicio, las reacciones que hemos visto en todas partes, de lo cual ustedes han dado testimonio en el d&iacute;a de hoy.</P>
<P>Nos quedan, como aqu&iacute; se dijo, tres d&iacute;as —no se puede perder un minuto, no se puede perder un segundo—, tres d&iacute;as de campa&ntilde;a, tres d&iacute;as de batalla:  domingo, lunes y martes.   No tenemos derecho a descansar </P>

<P>mientras falte un voto que conquistar, mientras falte una inteligencia por </P>
<P>persuadir, mientras falte un punto por aclarar.  ¡Al pie del ca&ntilde;&oacute;n hasta el &uacute;ltimo minuto, hasta el &uacute;ltimo segundo!   Ese tiene que ser nuestro m&eacute;todo, ese tiene que ser nuestro estilo para obtener no una simple victoria, sino una victoria en&eacute;rgica y contundente, ¡un s&iacute; por Cuba, por la patria y por la Revoluci&oacute;n que resuene en todos los rincones del mundo!  (APLAUSOS PROLONGADOS.)</P>
<P>Los felicito, compa&ntilde;eras y compa&ntilde;eros de la capital, por el trabajo que han realizado.   En este encuentro veo en los rostros de ustedes el resultado de la batalla que han librado.   Si eran, podr&iacute;amos llamar, soldados inexpertos hace dos semanas, hoy son veteranos (APLAUSOS).</P>
<P>No se sabe lo que vale un pueblo unido, no se sabe lo que vale un pueblo combatiente, no se sabe lo que puede un pueblo luchador capaz de tocar conciencia por conciencia y casa por casa, como sabr&iacute;amos defender la patria si en vez de ser una lucha de ideas, con las armas en las manos tuvi&eacute;ramos que defender su suelo sagrado para cumplir aquello que dijo Maceo, tan importante hoy, cuando todav&iacute;a la patria no era siquiera independiente, cuando no hab&iacute;a las cosas por defender que tenemos que defender hoy:  la justicia, la dignidad, el honor, la igualdad, la hermandad; ya &eacute;l entonces, sin haber vivido la experiencia de una Revoluci&oacute;n como hemos vivido nosotros, dijo bien claramente:  ¡Quien intente apoderarse de Cuba, solo recoger&aacute; el polvo de su suelo anegado en sangre, si no perece en la contienda!  (APLAUSOS Y EXCLAMACIONES.)</P>
<P>Digamos como Maceo:  ¡Nadie jam&aacute;s podr&aacute; apoderarse de Cuba, y menos de esta Cuba revolucionaria que el pr&oacute;ximo 24 de febrero va a rendir el m&aacute;s digno tributo a nuestro H&eacute;roe Nacional Jos&eacute; Mart&iacute;!  (APLAUSOS Y EXCLAMACIONES.)</P>
<P>Una vez, hablando de nuestros mambises, de nuestros antecesores, dijimos:  &quot;Entonces habr&iacute;amos sido como ellos; ellos hoy habr&iacute;an sido como nosotros.&quot; Por lo tanto, unidas todas las generaciones en esta hermosa, heroica y digna batalla que estamos librando, todos ellos un d&iacute;a como hoy dir&iacute;an:</P>

<P>¡Socialismo o Muerte!</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>

<P>(OVACION)</P>

<P>&nbsp;</P></FONT></BODY>
</HTML>
