<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO CENTRAL DE BIENVENIDA A LOS HUELGUISTAS DE LAREDO, EFECTU</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO CENTRAL DE BIENVENIDA A LOS HUELGUISTAS DE LAREDO, EFECTUADO EN LA PLAZA DE LA COMBATIVIDAD, EN LA CIUDAD DE LA HABANA, EL 25 DE AGOSTO DE 1993, &quot;A&Ntilde;O 35 DE LA REVOLUCION&quot;.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P>Reverendo Lucius Walker y dem&aacute;s miembros del grupo de Laredo, incluidos los que apoyaron la acci&oacute;n y tambi&eacute;n los miembros de la caravana que permanecieron luchando en distintas partes de Estados Unidos, algunos de los cuales se encuentran aqu&iacute; hoy;</P>

<P>Dirigentes de las iglesias cubanas;</P>

<P>Compatriotas:</P>

<P>Cuando ven&iacute;amos para ac&aacute;, con la puntualidad a la que nos hemos acostumbrado con la Revoluci&oacute;n, un intenso y torrencial aguacero ca&iacute;a por la ciudad; las calles del Vedado estaban inundadas.   Pregunt&eacute; a los compa&ntilde;eros y me dijeron que hac&iacute;a 20 minutos hab&iacute;a llovido torrencialmente tambi&eacute;n en esta &aacute;rea del acto.</P>
<P>Cualquiera se habr&iacute;a preguntado, cu&aacute;ntas personas habr&aacute; en este acto de solidaridad.   Algunas personas pensar&iacute;an que no pod&iacute;a haber nadie con esa lluvia.   Por el camino ve&iacute;amos a algunos tratando de llegar, a pesar de todo; pero nosotros sab&iacute;amos que aqu&iacute; en este acto s&iacute; hab&iacute;a p&uacute;blico (APLAUSOS); que aqu&iacute; estar&iacute;an, en primer lugar, los compa&ntilde;eros Pastores por la Paz, estar&iacute;an los compa&ntilde;eros dirigentes del gobierno y de la Revoluci&oacute;n, estar&iacute;an los que aqu&iacute; ayunaron tambi&eacute;n en apoyo del grupo de Laredo (APLAUSOS), estar&iacute;an las miles de personas que los visitaron y estar&iacute;an muchos compatriotas de los alrededores.   As&iacute; fue exactamente, y hemos visto a lo largo del transcurso del acto c&oacute;mo nuevos miles de personas se han sumado.</P>
<P>Ayer, cuando nos acerc&aacute;bamos al avi&oacute;n en que llegaban Lucius Walker y dem&aacute;s acompa&ntilde;antes, un rel&aacute;mpago tremendo, un trueno terrible se escuch&oacute; por los alrededores del aeropuerto, y un reverendo que iba caminando junto a nosotros hacia el avi&oacute;n, me dijo:   &quot;Esa es una se&ntilde;al del cielo por la alegr&iacute;a de la llegada de Lucius Walker&quot; (APLAUSOS).</P>
<P>Hoy parece que el cielo quiso poner a prueba el cari&ntilde;o de nuestro pueblo hacia los Pastores por la Paz, hacia los que hicieron y apoyaron la huelga de hambre en Laredo, y, especialmente, a Lucius Walker y dem&aacute;s dirigentes y organizadores de los Pastores por la Paz y de la Caravana de la Amistad.</P>
<P>Cuando vi que empezaba a lloviznar otra vez, me pregunt&eacute;:  ¿Ser&aacute; otra se&ntilde;al del cielo para que yo no me extienda demasiado esta noche?  (RISAS.) Pero si hablamos de se&ntilde;ales del cielo, hay que decir que, al menos, parecen concluir dos meses de sequ&iacute;a, de fort&iacute;sima sequ&iacute;a que hemos tenido en todo el pa&iacute;s en los meses de julio y agosto; en los meses que ten&iacute;a que llover no llov&iacute;a, y en los meses que no ten&iacute;a que llover, que deb&iacute;amos hacer la zafra, llov&iacute;a y hubo hasta Tormenta del siglo.   Podr&iacute;a recomendarle al reverendo Su&aacute;rez, que tenemos que ir pensando tambi&eacute;n en un ayuno contra las calamidades naturales que hemos estado padeciendo en los &uacute;ltimos tiempos (RISAS).</P>
<P>Ciertamente, es emocionante poderlos recibir a ustedes aqu&iacute; esta noche.</P>
<P>Hemos recibido muchas lecciones en estos d&iacute;as; en primer lugar, lo que ustedes hicieron all&aacute;.   Nadie imaginaba que iban a tener lugar estos incidentes.   Cre&iacute;amos que la Caravana de la Amistad pasar&iacute;a como pas&oacute; la primera; incluso, en aquellos primeros d&iacute;as, al llegar la mayor parte de los integrantes de la caravana, tuvimos un acto y se impuso la orden de la Solidaridad a la organizaci&oacute;n, y la medalla de la Amistad a Lucius.</P>
<P>Ellos estaban all&iacute; en el &oacute;mnibus amarillo; pero muchas personas pensaban que ser&iacute;a por breve tiempo, que ser&iacute;a cuesti&oacute;n de d&iacute;as, que el sentido com&uacute;n se impondr&iacute;a, y que aquel &oacute;mnibus cruzar&iacute;a la frontera igual que cruzaron los dem&aacute;s veh&iacute;culos y los dem&aacute;s productos.</P>
<P>Yo estaba en v&iacute;speras de un viaje; realic&eacute; el viaje al exterior, que dur&oacute; casi una semana, ped&iacute;amos noticias todos los d&iacute;as sobre la situaci&oacute;n en Laredo, y nos dec&iacute;an:   Sigue igual.   Incluso nos disgust&oacute; un poco el hecho de que en el exterior no se hablara de la situaci&oacute;n de Laredo en aquel momento; hab&iacute;a un evidente intento de alguien, o de algunos sectores, de opacar, de ocultar, de silenciar lo que estaba ocurriendo all&iacute;.</P>
<P>Regresamos y la situaci&oacute;n continuaba igual; fue entonces cuando Ra&uacute;l Su&aacute;rez y otros dirigentes de las iglesias cubanas adoptaron la solidaria y valiente idea de iniciar aqu&iacute; tambi&eacute;n un ayuno en apoyo del grupo de Laredo; en otras partes del mundo comenzaron a movilizarse muchas personas solidarias, en M&eacute;xico y en otros pa&iacute;ses, porque los d&iacute;as se prolongaban ya preocupantemente.   En realidad, cuando empieza el ayuno aqu&iacute;, ya hab&iacute;an transcurrido casi dos semanas de huelga de hambre o de ayuno all&aacute; en Laredo; naturalmente, aquello empez&oacute; a preocuparnos a todos.</P>
<P>Llegaban noticias admirables de la firmeza y el comportamiento de los del &oacute;mnibus.   Algunas personas nos hablaron de que hab&iacute;a all&iacute;, sin ingerir alimentos, un hombre de 86 a&ntilde;os, Abraham Golokow; es un nombre un poco complicado, pero no se podr&aacute; olvidar:   ¡Abraham, ochenta y seis a&ntilde;os, en huelga de hambre!   As&iacute; estuvo 23 d&iacute;as (APLAUSOS).   Se siente bien, ¿verdad?  (Le dice que s&iacute;.) Tiene un poco de dificultades en la audici&oacute;n, pero eso no fue para &eacute;l un obst&aacute;culo.   El lo que no habr&iacute;a o&iacute;do jam&aacute;s ser&iacute;a el fin de la huelga mientras no devolvieran el &oacute;mnibus, y nadie habr&iacute;a dado all&iacute; esa consigna (APLAUSOS).  ¿Quiere decir algo?</P>
<P>Abraham Golokow expresa:   &quot;Para m&iacute; ha sido un gran placer hacer lo que yo pueda por Cuba (APLAUSOS).   El pr&oacute;ximo a&ntilde;o trataremos de organizar nuestras caravanas, ya nos traslada a grandes alturas la lucha en contra del bloqueo, y continuaremos apoy&aacute;ndonos en ese auge y organizando manifestaciones.   As&iacute; que, ¡viva Cuba!&quot; (APLAUSOS Y EXCLAMACIONES DE:   &quot;¡Viva!&quot;)</P>
<P>Nos dijeron que hab&iacute;a una se&ntilde;ora, Gilda Roberts, de 77 a&ntilde;os (APLAUSOS).  ¿Usted quiere decir algo tambi&eacute;n?</P>
<P>Dice Gilda Roberts:   &quot;Agradezco toda la resistencia del pueblo cubano y s&eacute; que la van a mantener y nosotros vamos a apoyarlos.  ¡Viva Cuba!&quot; (APLAUSOS Y EXCLAMACIONES DE:   &quot;¡Viva!&quot;)</P>
<P>Tambi&eacute;n nos dec&iacute;an que esas personas eran muy firmes y que resistir&iacute;an all&iacute; en el &oacute;mnibus el tiempo que fuera necesario; pero lleg&oacute; un momento ya en que los dirigentes de las iglesias cubanas empezaron a preocuparse seriamente de que tuviera lugar un desenlace fatal en alguno de los huelguistas.   Estaban seriamente preocupados y con la intenci&oacute;n de enviar alguna comunicaci&oacute;n a los que estaban en huelga dici&eacute;ndoles que pod&iacute;an contar con su comprensi&oacute;n, si ellos desist&iacute;an de aquella huelga; que, incluso, aquel &oacute;mnibus se pod&iacute;a convertir en una especie de oficina rodante por Estados Unidos, y ten&iacute;an algunas ideas porque estaban preocupados por los que all&iacute; estaban.   Ellos llevaban menos tiempo, pero estaban seriamente preocupados y quer&iacute;an hacer algo, no quer&iacute;an que aquello pudiera terminar en forma tan dram&aacute;tica como el fallecimiento de alguno de los huelguistas.</P>
<P>Ya por esos momentos empezaban las discusiones all&aacute; en Washington y renacieron las esperanzas de que resultara alguna soluci&oacute;n; pero ellos dec&iacute;an tambi&eacute;n, los que estaban aqu&iacute; apoyando, que si los del &oacute;mnibus decid&iacute;an seguir hasta el final, ellos seguir&iacute;an tambi&eacute;n hasta el final (APLAUSOS).</P>
<P>Ra&uacute;l Su&aacute;rez me cont&oacute; estas preocupaciones, que me parecieron, realmente, justas, razonables y expresi&oacute;n de un sentimiento de cari&ntilde;o hacia los que estaban all&iacute;, de preocupaci&oacute;n sincera y, a la vez, de firmeza.</P>
<P>Pero aqu&iacute; el n&uacute;mero de personas en huelga o en ayuno aumentaba, y ya hab&iacute;a 66 en ese momento.   Desde luego, estoy seguro de que nuestro pueblo no habr&iacute;a dejado morir al grupo de Laredo; estoy seguro de que cientos de personas, miles de personas, tal vez cientos de miles de personas se habr&iacute;an sumado a ese ayuno o huelga, como quieran llamarlo, pero no dejar&iacute;an morir solos all&iacute; a las compa&ntilde;eras y compa&ntilde;eros del grupo de Laredo (APLAUSOS).</P>
<P>Este norteamericano de 86 a&ntilde;os y esta norteamericana de 77 a&ntilde;os no pod&iacute;an quedarse solos ni se quedar&iacute;an jam&aacute;s solos, porque un pueblo solidario como el nuestro, que —como recordaba Walker— ha sido capaz de derramar su propia sangre por el bienestar y por la libertad de otros pueblos, no dejar&iacute;a solo al grupo de Laredo (APLAUSOS), y estoy seguro de que incalculables personas en el mundo estar&iacute;an dispuestas a unirse a un ayuno igual, para solidarizarse con ellos.   Esa posibilidad era real, esa posibilidad exist&iacute;a y todo surge a partir del ejemplo que ese grupo le estaba dando al mundo.</P>
<P>Como les dec&iacute;a anteriormente, nadie esperaba semejante incidente; fue algo que se produjo de manera absolutamente espont&aacute;nea —como explic&oacute; Lucius—, despu&eacute;s que deciden retener all&iacute; el &oacute;mnibus, y luego de discutir con los que estaban dentro de &eacute;l, que eran 14 personas, para tomar una decisi&oacute;n de esta importancia, una decisi&oacute;n de esta trascendencia, como la que tomaron ellos, que desat&oacute; un movimiento de solidaridad grande; pero ese movimiento crec&iacute;a y crec&iacute;a, y ya no era posible seguirlo ignorando, porque hab&iacute;a muchos peri&oacute;dicos en el mundo y otros medios de divulgaci&oacute;n masiva, hablando ya y escribiendo sobre el problema que se hab&iacute;a creado all&iacute; en Laredo.</P>
<P>Pero si admirable era lo que ocurr&iacute;a all&iacute;, en otra escala era tambi&eacute;n admirable e impresionante lo que ocurr&iacute;a aqu&iacute;; lo que estaba ocurriendo en aquella esquina, cerca de la Oficina de Intereses.</P>
<P>Como explic&oacute; Su&aacute;rez, visitamos varias veces el lugar, ya que ellos lograron mantener comunicaci&oacute;n constante con el grupo de Laredo, para saber c&oacute;mo estaba la situaci&oacute;n, c&oacute;mo evolucionaba el problema, qu&eacute; noticias nuevas hab&iacute;a y cu&aacute;l era el estado de salud de los que aqu&iacute; estaban ayunando, y vimos cosas admirables.</P>
<P>All&iacute; vimos una ni&ntilde;a de 14 a&ntilde;os, Mirelys (APLAUSOS), que se hab&iacute;a escapado de su casa —espero que no la castiguen por eso— para unirse al ayuno.   All&iacute; aparecieron extranjeros que estaban de visita en Cuba, aparecieron turistas, de todas partes ven&iacute;an personas; pero una de las cosas m&aacute;s impresionantes fue que se reunieron creyentes y no creyentes.</P>
<P>Si se quiere buscar un ejemplo de hermandad, de unidad, de compenetraci&oacute;n y de respeto, ese ejemplo se dio en una escala extraordinaria all&iacute; en las casas de campa&ntilde;a donde los compatriotas nuestros estaban ayunando.   Fue realmente emocionante ver lo que all&iacute; ocurri&oacute;.</P>
<P>Por eso cuando Walker hablaba de su visi&oacute;n del futuro en Estados Unidos, que Estados Unidos ser&iacute;a otra cosa, que ser&iacute;a otro mundo, yo me imaginaba ese mundo, como el mundo que vivieron all&iacute; en los d&iacute;as del ayuno los creyentes y los no creyentes, los hombres de todo tipo, de todos los caracteres, de todas las nacionalidades y de todas las razas.   Fue realmente una idea estimulante, como nos estimula a nosotros escuchar aqu&iacute; las palabras de Lucius Walker y el comportamiento que ha tenido el grupo de Laredo.   Es cuesti&oacute;n de meditarlo:   la actitud sin prepotencia, sin arrogancia, sin vanidad, pero con una firmeza inconmovible, una convicci&oacute;n total, una decisi&oacute;n absoluta.   Ellos nos dieron el ejemplo de c&oacute;mo se puede ganar una gran batalla, a pesar de las condiciones tan dif&iacute;ciles en que se estaba librando, cuando uno ten&iacute;a duda sobre cu&aacute;l ser&iacute;a el resultado final de todo aquello, si habr&iacute;a suficiente sangre fr&iacute;a por parte de las autoridades norteamericanas, si habr&iacute;a suficiente ecuanimidad, suficiente comprensi&oacute;n del tipo de problema que se hab&iacute;a creado; porque muchas veces uno ve que la prepotencia prevalece, y pens&aacute;bamos:   si algunos se empe&ntilde;aran en hacer prevalecer la prepotencia, qu&eacute; pasar&aacute; con los huelguistas de Laredo.   Sin embargo, prevaleci&oacute; —como se dijo aqu&iacute;—la raz&oacute;n, prevaleci&oacute; la justicia, prevaleci&oacute; la verdad.</P>
<P>Creo que la firmeza, la dignidad y junto a ellas, de modo muy especial, la convicci&oacute;n profunda, la justeza de lo que estaban haciendo, la limpieza de su conducta, fueron factores determinantes, unidos a la solidaridad y al gran apoyo internacional que se hab&iacute;a creado y que estaba creciendo cada d&iacute;a, que hizo posible, a nuestro juicio, encontrar una soluci&oacute;n feliz.</P>
<P>Como dec&iacute;an los dirigentes de iglesias cubanas, no hab&iacute;a vencedores ni vencidos; no se trataba de humillar a nadie, puesto que si se combate la prepotencia, la humillaci&oacute;n ser&iacute;a una manifestaci&oacute;n de prepotencia.   Por eso admiramos tambi&eacute;n la forma serena con que Lucius y la direcci&oacute;n del movimiento actuaron y reaccionaron cuando obtuvieron el &eacute;xito, no con un sentido triunfalista, no con un esp&iacute;ritu de vanagloria, sino que inmediatamente, con una gran humildad, comprendieron que aquel era un paso importante, muy importante, pero un paso m&aacute;s en la batalla que ellos ven&iacute;an librando contra el bloqueo, y comenzaron a elaborar nuevas ideas y nuevos planes para una nueva Caravana de la Amistad.   En eso tambi&eacute;n ellos dieron, realmente, un ejemplo; y creo que, si se quiere tener &eacute;xito, si se quieren alcanzar los objetivos, ese es el camino.   Por eso apreciamos tambi&eacute;n mucho —y ustedes lo han podido valorar— c&oacute;mo &eacute;l habl&oacute;, con una gran convicci&oacute;n, con una gran firmeza y, al mismo tiempo, con una gran humildad.</P>
<P>Hoy parecen incre&iacute;bles aquellas cosas que se inventaron —aunque entonces tambi&eacute;n parec&iacute;an incre&iacute;bles— para justificar la retenci&oacute;n del autob&uacute;s.   Se dijo algo que no le habr&iacute;a pasado por la imaginaci&oacute;n a nadie:   que ese &oacute;mnibus amarillo, destinado a una iglesia, &oacute;mnibus que tiene asientos para ni&ntilde;os, &oacute;mnibus escolar, pod&iacute;a servir para fines militares.   Nunca en mi vida escuch&eacute; un disparate m&aacute;s grande; &uacute;nicamente que sacaran de la Caba&ntilde;a y del morro los ca&ntilde;ones y los arcabuces de la &eacute;poca de Espa&ntilde;a, para armar el &oacute;mnibus amarillo y darle fines militares.</P>
<P>Pero vean ustedes, cuando no existe la raz&oacute;n, c&oacute;mo cualquier mentira, cualquier argumento disparatado se utiliza para justificar lo injustificable.   Creo que alg&uacute;n d&iacute;a s&iacute; dejar&aacute; de ser un &oacute;mnibus escolar o de una iglesia o para uso de ancianos, para ir a un museo, como un moderno Rocinante, con sus flacos y gastados hierros, a convertirse en s&iacute;mbolo de la amistad, de la solidaridad, de la hermandad entre los pueblos (APLAUSOS).</P>
<P>Como ustedes han visto, de los labios de Lucius no sali&oacute; una sola palabra de odio contra nada y contra nadie; solo sal&iacute;an razones, argumentos, verdades, verdades duras, pero simplemente verdades, porque los Pastores por la Paz luchan precisamente por eso, por la paz; la Caravana de la Amistad lucha precisamente por eso, por la amistad:   la amistad entre el pueblo de Estados Unidos y el pueblo cubano, la amistad entre el pueblo de Estados Unidos y todos los pueblos del mundo.</P>
<P>Ellos han sido tan nobles como para expresar que ven&iacute;an aqu&iacute; a pedirnos perd&oacute;n por lo que hac&iacute;a el vecino del Norte; pero nosotros decimos que el pueblo de Estados Unidos nunca tendr&aacute; que pedirle perd&oacute;n por nada al pueblo de Cuba (APLAUSOS), porque nunca hemos confundido al pueblo norteamericano con los responsables de los actos de hostilidad, agresi&oacute;n y crueldad que se han cometido, y que se cometen todav&iacute;a, contra nuestro pueblo.</P>
<P>He dicho m&aacute;s de una vez que en ning&uacute;n lugar del mundo reciben a un ciudadano norteamericano con m&aacute;s esp&iacute;ritu de amistad con que lo reciben en Cuba (APLAUSOS).   Nunca se escucha una palabra ofensiva, nunca se escucha una palabra de odio lo cual, si no diera &uacute;nicamente la medida de los sentimientos, da la medida de la educaci&oacute;n pol&iacute;tica y revolucionaria de nuestro pueblo, educado no en odios ni en fanatismos; educado en la comprensi&oacute;n, a partir del an&aacute;lisis de los problemas y a partir de la pr&eacute;dica de todos los revolucionarios cubanos, que siempre han hecho mucho &eacute;nfasis en esto, de que la responsabilidad no corresponde al pueblo norteamericano, sino que corresponde a sus gobernantes.   Eso lo hemos dicho una y mil veces.</P>
<P>Yo comparto por eso los sentimientos optimistas de Lucius.   Es cierto que el pueblo norteamericano ha sido enga&ntilde;ado, es cierto; es cierto que sobre el pueblo norteamericano ha llovido en propagandas y en mentiras mil veces lo que ha llovido hoy aqu&iacute;.   Se podr&iacute;a inundar al mundo, se podr&iacute;a hablar de un nuevo diluvio universal; pero esta vez el diluvio universal de la mentira que hemos conocido en estos 34 a&ntilde;os, las cosas que se han dicho y se han escrito contra nuestra Revoluci&oacute;n (APLAUSOS); mas, en medio de esa mentira, hemos permanecido como un arca de No&eacute; y hemos podido flotar sobre la mentira.</P>
<P>No exagero cuando digo que realmente durante m&aacute;s de 30 a&ntilde;os, de manera sistem&aacute;tica, se ha llevado a cabo una campa&ntilde;a de propaganda contra nuestra Revoluci&oacute;n y contra nuestro pueblo.</P>
<P>Por eso se puede decir aquello que dec&iacute;a Lincoln, que se puede enga&ntilde;ar a una parte del pueblo todo el tiempo, o que se puede enga&ntilde;ar a todo el pueblo una parte del tiempo, pero que no se puede enga&ntilde;ar a todo el pueblo todo el tiempo; y ustedes, los Pastores por la Paz, los de la Caravana de la Amistad, est&aacute;n demostrando esa profec&iacute;a de Lincoln:   que enga&ntilde;aron —yo dir&iacute;a— a muchos norteamericanos durante mucho tiempo, pero el tiempo de la mentira se va agotando.</P>
<P>Eso lo vemos no solo con el pueblo norteamericano —por eso creemos lo que dice Lucius que un n&uacute;mero creciente de norteamericanos va comprendiendo la verdad y va expresando un sentimiento de apoyo y simpat&iacute;a a los Pastores por la Paz—, lo hemos podido comprobar recientemente en Bolivia, un pa&iacute;s a miles de millas de distancia, que ha sufrido el mismo diluvio de calumnias y mentiras contra Cuba, y era impresionante ver, sin embargo, qu&eacute; extraordinario calor, qu&eacute; extraordinario sentimiento de solidaridad expresaban masivamente hacia nuestro pueblo.</P>
<P>Tuve oportunidad de decirles que, a pesar de todas las calumnias, a pesar de todas las mentiras, era impresionante ver c&oacute;mo ellos hab&iacute;an sido capaces de comprender la verdad.</P>
<P>Es que hoy la comunicaci&oacute;n entre los pueblos es cada vez mayor.   Hoy es cada vez m&aacute;s dif&iacute;cil impedir que la verdad se conozca.   Eso lo hemos visto en otras partes del mundo, por eso me parece muy correcto so&ntilde;ar con un mundo futuro distinto a este mundo de hoy, sin explotaci&oacute;n, sin opresi&oacute;n, sin dominaci&oacute;n; un mundo donde no haya miles de millones de personas sin asistencia m&eacute;dica, sin educaci&oacute;n, sin trabajo, sin vivienda, sin alimentos; un mundo en que se deje a los hombres trabajar por su progreso, por su desarrollo, por su bienestar; un hombre que sea capaz de sustentarse y, al mismo tiempo, preservar la naturaleza.</P>
<P>En ese mundo hay que pensar, es inevitable pensar, es una cuesti&oacute;n de supervivencia pensar, o el d&iacute;a del juicio final se acercar&aacute; m&aacute;s all&aacute; de lo que pudiera pensarse, porque es cierto que se est&aacute; destruyendo hoy la naturaleza, y todav&iacute;a se gasta millones de millones en armamentos.  ¿Para qu&eacute; necesita el mundo ese armamento cuando ya se acab&oacute; la guerra fr&iacute;a, cuando ya no hay ning&uacute;n pretexto para justificar ese armamentismo, como no sea el prop&oacute;sito de estar interviniendo todos los d&iacute;as en todas partes y arrasar la soberan&iacute;a de los pueblos?</P>
<P>El mundo padece una crisis econ&oacute;mica seria en todas partes.   Los pa&iacute;ses capitalistas desarrollados est&aacute;n padeciendo esa crisis muy seria y buscando caminos, buscando v&iacute;as para salir de la crisis y cada vez se les hace m&aacute;s dif&iacute;cil.   Sin embargo, vean cu&aacute;ntas guerras en cu&aacute;ntas partes, y cu&aacute;ntos millones de millones dedicados todav&iacute;a a actividades militares; millones que se necesitan, precisamente, para el desarrollo de una gran parte de la humanidad, millones que se necesitan para preservar la naturaleza, para salvar al hombre, hoy criminalmente desperdiciados en gastos que son injustificables.</P>
<P>Si realmente hombres y mujeres como ustedes hacen que un d&iacute;a Estados Unidos no sea el centro de esa pol&iacute;tica de hegemonismo, sino sea el centro de una pol&iacute;tica de paz, entonces, como les dec&iacute;a recientemente, habr&aacute;n hecho m&aacute;s que nadie por la grandeza de su patria, por el prestigio de su patria, por el honor de su patria.</P>
<P>En aquellos d&iacute;as recordaba que mientras el &oacute;mnibus amarillo era retenido en la aduana, por la frontera de Estados Unidos han atravesado millones de toneladas de explosivos, de armas, de municiones y de suministros b&eacute;licos para sostener, muchas veces, causas injustas; porque causas injustas fueron las sostenidas all&aacute; en Centroam&eacute;rica, que costaron la vida de cientos de miles de personas.</P>
<P>Los pastores por la Paz tienen experiencia de eso, porque all&iacute; recibieron la primera agresi&oacute;n que cost&oacute; sangre, mientras realizaban una misi&oacute;n humanitaria en Nicaragua; y en El Salvador y en Guatemala, cientos de miles de personas han muerto, han desaparecido, y el armamento y los recursos b&eacute;licos con que se hicieron esas acciones cruzaron por la frontera de Estados Unidos.</P>
<P>Armamentos con que se cometieron cr&iacute;menes en pa&iacute;ses como Chile y Argentina pasaron por la frontera.   Los cr&iacute;menes cometidos en Viet Nam y en otras partes del mundo, o en Sud&aacute;frica, material de guerra, de una forma o de otra, pas&oacute; las fronteras y no hay noticias de que hayan detenido ese material de guerra, por eso nos asombraba que ese &oacute;mnibus amarillo, ese &oacute;mnibus escolar para una iglesia, para transportar ancianos y ni&ntilde;os, estuviese all&iacute; detenido.</P>
<P>Es indiscutible que todo eso es absurdo y que es posible solo por el poder, por la fuerza de Estados Unidos.   Si hombres y mujeres como ustedes hicieran prevalecer una pol&iacute;tica del car&aacute;cter de la que aqu&iacute; se&ntilde;alaba Lucius, entonces s&iacute; se podr&iacute;a pensar en un orden mundial justo; entonces s&iacute; se podr&iacute;a pensar en un mundo de paz y de respeto al derecho de los dem&aacute;s, a la soberan&iacute;a de los dem&aacute;s y a la independencia de los dem&aacute;s.</P>
<P>¿Qu&eacute; sentido tiene tratar de rendir por hambre y por enfermedad al pueblo de Cuba?  ¿Qu&eacute; sentido tiene sabotear sus esfuerzos por el desarrollo, para llevar adelante y seguir con nuestra pol&iacute;tica de justicia social, de ayuda al ni&ntilde;o, de ayuda a los ancianos, de ayuda a los enfermos, de ayuda a todos?  (APLAUSOS) ¿Qu&eacute; sentido tiene sabotear nuestro esfuerzo, violar flagrantemente los derechos humanos de millones de personas para imponer una pol&iacute;tica injusta, para imponer una pol&iacute;tica extranjera, para violar la soberan&iacute;a y la independencia de un pa&iacute;s?   Indiscutiblemente que esto constituye un gran crimen y, en la medida en que constituye un gran crimen y una gran injusticia, sentimos nosotros gratitud por ustedes, norteamericanos, y por todos los norteamericanos que han tomado conciencia de este problema, nos ayudan en la batalla contra el bloqueo y trabajan por el desarrollo de relaciones normales en el sentido econ&oacute;mico, en el sentido diplom&aacute;tico, y por relaciones de amistad entre el pueblo de Cuba y el pueblo de Estados Unidos.</P>
<P>Nuestro pa&iacute;s est&aacute; perfectamente capacitado para comprenderlos a ustedes, para apreciar el valor y la grandeza de lo que ustedes hacen, y por eso dijeron aqu&iacute; algo que tanto emocion&oacute; a Lucius:   Los de Laredo, los pastores, son hermanos.  ¡Ojal&aacute; que un d&iacute;a no lejano puedan ustedes decirle tambi&eacute;n a la inmensa mayor&iacute;a del pueblo norteamericano:   Son hermanos de los cubanos, porque vivimos en paz y porque nos respetamos!  (APLAUSOS.)</P>
<P>En nuestros corazones no hay odio hacia el norteamericano, como no hay temor hacia los poderosos, como no hay temor a los que han querido destruirnos, y sabremos ser amigos con la misma dignidad con que hemos defendido nuestra causa, nuestra justicia, nuestra Revoluci&oacute;n.   Sabremos ser firmes como lo fueron los de Laredo y tendremos tambi&eacute;n derecho, como ellos, al final, a alcanzar la victoria (APLAUSOS).</P>
<P>La victoria no ser&aacute; una sola victoria, tendr&aacute; que ser la suma de muchas victorias:   por parte de ustedes luchando, por parte de nosotros resistiendo (APLAUSOS).</P>
<P>Estoy seguro de que lo que ocurri&oacute; en Laredo ser&aacute; siempre recordado por nuestro pueblo, estoy seguro de que all&iacute; se escribi&oacute; una p&aacute;gina imborrable, estoy seguro de que la gratitud de las presentes y futuras generaciones ser&aacute; eterna.</P>
<P>Para concluir, debo decir lo que he dicho siempre:</P>

<P>¡Socialismo o Muerte!</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>
<P>(OVACION)</P>

<P>&nbsp;</P></FONT></BODY>
</HTML>
