<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso proferido pelo Presidente da República de Cuba Fidel Castro Ruz, na Tribuna Aberta da Revolução, em ato de protesto e repúdio contra o bloqueio, as calúnias e as ameaças do Presidente Bush, efetuada na praça Major-General “Calixto García”, Holgu</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso proferido pelo Presidente da Rep&uacute;blica de Cuba Fidel Castro Ruz, na Tribuna Aberta da Revolu&ccedil;&atilde;o, em ato de protesto e rep&uacute;dio contra o bloqueio, as cal&uacute;nias e as amea&ccedil;as do Presidente Bush, efetuada na pra&ccedil;a Major-General "Calixto Garc&iacute;a", Holgu&iacute;n 1 de junho de 2002.</P>
</B><P ALIGN="CENTER">Queridos compatriotas de Holgu&iacute;n, Granma, Las Tunas e de toda Cuba:</P>
<P ALIGN="JUSTIFY">Em 20 de maio, dia do vergonhoso espet&aacute;culo do audit&oacute;rio de Miami, era ir&ocirc;nico escutar o senhor W. Bush falar energicamente de independ&ecirc;ncia e liberdade – n&atilde;o para Porto Rico, sen&atilde;o para Cuba –, e muito sobre democracia – n&atilde;o para a Fl&oacute;rida, sen&atilde;o para Cuba. Especial &ecirc;nfase p&ocirc;s, o senhor W., na defesa da propriedade privada, como se esta n&atilde;o existisse em Cuba.</P>
<P ALIGN="JUSTIFY">Percebi que os anos passam. Que distantes estavam aqueles tempos, em que um homem de voz c&aacute;lida e sotaque persuasivo, falava, de uma cadeira de rodas, como Presidente dos Estados Unidos e inspirava respeito: era Franklin Delano Roosevelt. N&atilde;o se expressava como um pistoleiro ou um matador; nem os Estados Unidos eram a superpot&ecirc;ncia hegem&ocirc;nica que s&atilde;o hoje. A Eti&oacute;pia havia sido ocupada. A sangrenta guerra civil espanhola havia explodido. A China esta sendo invadida, e o perigo nazi-fascista amea&ccedil;ava o mundo. Roosevelt, em minha opini&atilde;o um verdadeiro estadista, lutava para tirar seu pa&iacute;s de um perigoso isolamento. </P>
<P ALIGN="JUSTIFY">Eu era ent&atilde;o um estudante de sexta ou s&eacute;tima s&eacute;rie. Teria de 12 a 13 anos. Havia nascido em pleno campo, onde nem luz el&eacute;trica existia, e muitas vezes somente a cavalo, por caminhos enlameados, se podia chegar. Alternava os meses do ano entre um r&iacute;gido internato segregacionista – entenda-se apartheid sexual, os meninos a uma infinita dist&acirc;ncia das meninas, separados em escolas que estavam a anos-luz umas das outras – em Santiago de Cuba, e breves f&eacute;rias, embora a de ver&atilde;o fosse mais longa, em Bir&aacute;n.</P>
<P ALIGN="JUSTIFY">Os que t&iacute;nhamos privil&eacute;gios, vest&iacute;amos, cal&ccedil;&aacute;vamos e nos aliment&aacute;vamos. Um mar de pobreza nos rodeava. N&atilde;o sei que tamanho tem o rancho no Texas do senhor W.; sim, me lembro que meu pai tinha dom&iacute;nio sobre mais de dez mil hectares de terra. E isso n&atilde;o era nada. Outras gigantescas extens&otilde;es, que variavam entre 110.409 e 115.079 hectares – propriedades da West Indies Sugar Company e da United Fruit Company – rodeavam o latif&uacute;ndio familiar.</P>
<P ALIGN="JUSTIFY">Quando um Presidente dos Estados Unidos anunciava um discurso, equivalia a dizer: falar&aacute; Deus. Era l&oacute;gico, tudo vinha dali: o belo, o bom, o &uacute;til; desde uma l&acirc;mina de barbear, at&eacute; uma locomotiva; desde um postal com a Est&aacute;tua da Liberdade, at&eacute; um filme de cowboys, que tanto fascinava a crian&ccedil;as e adultos. Al&eacute;m disso, "dali nos veio a independ&ecirc;ncia e a liberdade". Isso diziam &agrave;s dezenas de milhares de trabalhadores agr&iacute;colas e camponeses sem-terra daqueles territ&oacute;rios, que tinham trabalho uma parte do ano, limpando e cortando cana. Descal&ccedil;os, mal vestidos e famintos, viviam sob o terror da guarda rural, criada pelos interventores, com fuzis Springfield, longos e estreitos fac&otilde;es, chap&eacute;us e cavalos do Texas de sete quartas, que, com sua imponente altura, semeavam o p&acirc;nico em nossos desnutridos trabalhadores, aos quais reprimiam sem piedade, ante qualquer amea&ccedil;a de greve ou protesto.</P>
<P ALIGN="JUSTIFY">Naquelas imensas extens&otilde;es de campos, barrac&otilde;es, casebres de palha, povoados empobrecidos e usinas a&ccedil;ucareiras, aparecia de vez em quando uma m&iacute;sera classe por cada 200 ou 300 crian&ccedil;as, sem livros, com raros materiais escolares, e &agrave;s vezes sem professor. Somente nas col&ocirc;nias das grandes usinas havia um ou dois m&eacute;dicos, para atender fundamentalmente &agrave;s fam&iacute;lias de administradores e de altos funcion&aacute;rios das empresas a&ccedil;ucareiras estrangeiras.</P>
<P ALIGN="JUSTIFY">Por outro lado, abundava um estranho profissional, com instru&ccedil;&atilde;o escolar n&atilde;o superior &agrave; terceira ou quarta s&eacute;rie – um verdadeiro s&aacute;bio, entre a massa de analfabetos –, que quase sempre era compadre e visitante ocasional das fam&iacute;lias que viviam no campo e que se encarregava dos assuntos eleitorais dos cidad&atilde;os. Tirava votos, comprometia o eleitos. Era o sargento pol&iacute;tico. O homem do campo n&atilde;o vendia seu voto, mas ajudava a "seu amigo". Quem tivesse mais dinheiro e contratasse mais sargentos pol&iacute;ticos, salvo exce&ccedil;&otilde;es, certamente era o candidato vencedor, como aspirante a cargos legislativos nacionais ou a outras fun&ccedil;&otilde;es, que podiam ser de car&aacute;ter municipal ou provincial. Quando, em alguma daquelas elei&ccedil;&otilde;es, decidia-se uma mudan&ccedil;a de presidente – nunca do sistema pol&iacute;tico e social, algo impens&aacute;vel – e surgiam conflitos de interesses, a guarda rural decidia quem seriam os governantes.</P>
<P ALIGN="JUSTIFY">A imensa maioria da popula&ccedil;&atilde;o era analfabeta ou semi-analfabeta; dependia de um m&iacute;sero emprego, que devia ser concedido por um patr&atilde;o ou um funcion&aacute;rio pol&iacute;tico. N&atilde;o havia nenhuma op&ccedil;&atilde;o para o cidad&atilde;o, n&atilde;o contava sequer com o m&iacute;nimo conhecimento indispens&aacute;vel para decidir sobre temas cada vez mais complexos da sociedade e do mundo.</P>
<P ALIGN="JUSTIFY">Da hist&oacute;ria de nossa p&aacute;tria, s&oacute; conhecia a legenda que, de boca em boca, contavam os pais e av&oacute;s, sobre as passadas e her&oacute;icas lutas da era colonial, o que, ao final, na verdade foi uma grande sorte. Mas o que significavam aqueles partidos pol&iacute;ticos tradicionais, dominados pelas oligarquias a servi&ccedil;o do imp&eacute;rio? Como podiam compreend&ecirc;-lo? Quem lhe ensinaria? Onde poderiam l&ecirc;-lo? Em que jornal? Com que alfabeto? Como transmiti-lo? O brilhante e her&oacute;ico esfor&ccedil;o dos intelectuais de esquerda, que conseguiram admir&aacute;veis avan&ccedil;os naquelas condi&ccedil;&otilde;es, chocava com as muralhas intranspon&iacute;veis de um novo sistema imperial e a experi&ecirc;ncia acumulada durante s&eacute;culos, pelas classes dominantes, para manter os povos oprimidos, explorados, confundidos e divididos.</P>
<P ALIGN="JUSTIFY">O &uacute;nico direito de propriedade conhecido pela quase totalidade de Cuba, at&eacute; 1959, era o direito das grandes empresas estrangeiras e seus aliados da oligarquia nacional, de serem donos de enormes extens&otilde;es de terra, dos recursos naturais do pa&iacute;s e propriet&aacute;rios das grandes f&aacute;bricas, dos servi&ccedil;os p&uacute;blicos vitais, dos bancos, dos armaz&eacute;ns, dos portos, dos hospitais e escolas privadas, que prestavam servi&ccedil;o de qualidade a uma &iacute;nfima minoria privilegiada da popula&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">O destino me concedeu a honra de nascer exatamente aqui, no atual territ&oacute;rio desta prov&iacute;ncia, e se aquele lugar est&aacute; a 54 quil&ocirc;metros de dist&acirc;ncia desta pra&ccedil;a, em linha reta, a lembran&ccedil;a est&aacute; muito perto, a apenas dez mil&iacute;metros ou a dez segundos, em minha mente.</P>
<P ALIGN="JUSTIFY">Naqueles enormes latif&uacute;ndios canavieiros, s&oacute; vi dezenas de milhares de camponeses sem-terra ou possuidores de lotes sem escritura nenhuma, constantemente amea&ccedil;ados ou desalojados pelos cavaleiros dos cavalos texanos ou, no melhor dos casos, pagando rendas leoninas. Nas cidades, via muito poucos propriet&aacute;rios das casas onde moravam, pelas quais a popula&ccedil;&atilde;o pagava elevados alugu&eacute;is. N&atilde;o vi hospitais, nem escolas para o povo e seus filhos, n&atilde;o vi ex&eacute;rcitos de m&eacute;dicos e professores; apenas mis&eacute;ria, injusti&ccedil;a e desesperan&ccedil;a se viam por toda parte. O povo foi confiscado e despojado de todas as riquezas.</P>
<P ALIGN="JUSTIFY">Era preciso voltar na hist&oacute;ria. Era preciso romper as correntes. Era preciso fazer uma revolu&ccedil;&atilde;o profunda. Era preciso estar dispostos a vencer ou a morrer. E isso fizemos.</P>
<P ALIGN="JUSTIFY">A revolu&ccedil;&atilde;o socialista criou mais propriet&aacute;rios que os que o capitalismo havia criado em Cuba ao longo de s&eacute;culos. Centenas de milhares de fam&iacute;lias camponesas s&atilde;o hoje propriet&aacute;rias de suas terras, pelas quais n&atilde;o pagam nem impostos. Outras centenas de milhares possuem-nas em usufruto gratuito e as exploram de forma individual ou cooperativa, e s&atilde;o propriet&aacute;rios do maquin&aacute;rio, das oficinas, do gado e de outros bens. O mais importante: a Revolu&ccedil;&atilde;o converteu o povo cubano em propriet&aacute;rio de seu pr&oacute;prio pa&iacute;s. O que erradicou foi a propriedade dos meios fundamentais de produ&ccedil;&atilde;o, das institui&ccedil;&otilde;es financeiras e outros servi&ccedil;os vitais, em m&atilde;os de saqueadores e exploradores do povo, que se enriqueciam &agrave;s custas do suor dos trabalhadores, ou eram para uso exclusivo de privilegiados e ricos, de que pobres e negros estavam exclu&iacute;dos.</P>
<P ALIGN="JUSTIFY">A nostalgia da propriedade, que possa sofrer o chefe de um governo imperial, poderia saciar-se ao ver que, al&eacute;m dos camponeses, milh&otilde;es de fam&iacute;lias nas cidades s&atilde;o agora donas das casas que ocupam, pelas quais tamb&eacute;m n&atilde;o pagam nem impostos.</P>
<P ALIGN="JUSTIFY">Com uma necessidade hist&oacute;rica de ultrapassar o subdesenvolvimento herdado, Cuba compartilha com empresas estrangeiras aquelas produ&ccedil;&otilde;es a que n&atilde;o teria acesso com suas pr&oacute;prias tecnologias e fundos, mas nenhuma institui&ccedil;&atilde;o financeira internacional ou capital privado estrangeiro determina nosso destino.</P>
<P ALIGN="JUSTIFY">Nem um s&oacute; centavo vai para os bolsos de Castro e de seus seguidores. Nenhum alto l&iacute;der revolucion&aacute;rio cubano tem um d&oacute;lar em nenhum banco, nem contas pessoais em divisas, dentro ou fora de Cuba, nem testas-de-ferro que as tenham em seu nome. Nenhum &eacute; suborn&aacute;vel. Sabem disso muito bem, as centenas de empresas estrangeiras que t&ecirc;m neg&oacute;cios em Cuba. Nenhum &eacute; milion&aacute;rio, como o senhor Presidente dos Estados Unidos, cujo sal&aacute;rio de um m&ecirc;s &eacute; quase o dobro do de todos os membros do Conselho de Estado e do Conselho de Ministros de Cuba em um ano. Nenhum poderia ser inclu&iacute;do na longa lista de muitos dos amigos neoliberais do senhor W. na Am&eacute;rica Latina, campe&otilde;es ol&iacute;mpicos da malversa&ccedil;&atilde;o e do roubo. Os poucos deles que n&atilde;o roubam fundos p&uacute;blicos e impostos ao Estado, roubam mais-valia aos pobres e famintos, e matam, a cada ano, centenas de milhares de crian&ccedil;as latino-americanas que poderiam salvar-se; um sistema que o senhor W. sonha impor como modelo para Cuba. Seu insulto &eacute; gratuito. N&atilde;o se queixe, depois de nossas duras respostas.</P>
<P ALIGN="JUSTIFY">O fim da explora&ccedil;&atilde;o dos seres humanos e a luta pela verdadeira igualdade e justi&ccedil;a s&atilde;o e ser&atilde;o o objetivo de uma revolu&ccedil;&atilde;o que n&atilde;o deixar&aacute; de s&ecirc;-lo nunca.</P>
<P ALIGN="JUSTIFY">Grande foi a obra da Revolu&ccedil;&atilde;o cubana em todo o pa&iacute;s, e muito grande na querida e her&oacute;ica regi&atilde;o oriental, que era a mais pobre e atrasada. As tr&ecirc;s das cinco prov&iacute;ncias orientais que enviaram a este hist&oacute;rico ato de protesto mais de 400 mil combativos e entusiastas cidad&atilde;os – Holgu&iacute;n, Granma e Las Tunas –, realizaram, em poucos anos, conquistas sociais e humanas sem paralelo no mundo.</P>
<P ALIGN="JUSTIFY">Alguns dados sobre o que tinham e o que t&ecirc;m, antes e depois do triunfo da Revolu&ccedil;&atilde;o:</P>
<B><P ALIGN="JUSTIFY">Mortalidade infantil</B>: antes, mais de 100 por cada mil nascidos vivos; hoje, 5,9 – muito menos que Estados Unidos.</P>
<B><P ALIGN="JUSTIFY">Esperan&ccedil;a de vida ao nascer</B>: antes, 57 anos; hoje, 76.</P>
<B><P ALIGN="JUSTIFY">N&uacute;mero de m&eacute;dicos</B>: antes, 344; hoje, 10.334.</P>
<B><P ALIGN="JUSTIFY">Unidades de sa&uacute;de</B>: antes, 46; hoje, 4.006.</P>
<B><P ALIGN="JUSTIFY">Leitos assistenciais</B>: antes, 1.470; hoje, mais de 12 mil.</P>
<B><P ALIGN="JUSTIFY">Professores prim&aacute;rios</B>: antes, 1.682; hoje, 77.479.</P>
<B><P ALIGN="JUSTIFY">Centros universit&aacute;rios</B>: antes, zero; hoje, 12.</P>
<B><P ALIGN="JUSTIFY">N&atilde;o sabiam ler e escrever</B>: antes, 40,3 por cento; hoje, 0,2 por cento.</P>
<B><P ALIGN="JUSTIFY">Terminavam a sexta s&eacute;rie</B>: antes, 10 por cento dos apenas 34 por cento de crian&ccedil;as em idade escolar que freq&uuml;entavam a escola p&uacute;blica; hoje, freq&uuml;entam cem por cento, e terminam, 99,9 por cento.</P>
<B><P ALIGN="JUSTIFY">Televisores para o ensino audiovisual</B>: antes, zero; hoje, 13.394.</P>
<B><P ALIGN="JUSTIFY">Equipamentos para o ensino de computa&ccedil;&atilde;o desde a pr&eacute;-escola at&eacute; a sexta s&eacute;rie</B>: 5.563, que beneficiam a 237.510 crian&ccedil;as.</P>
<P ALIGN="JUSTIFY">Mais de 27 mil jovens, entre 17 e 30 anos, que n&atilde;o tinham emprego, cursam o colegial em rec&eacute;m criadas Escolas de Supera&ccedil;&atilde;o Integral para Jovens, pelo que recebem uma remunera&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Estas tr&ecirc;s prov&iacute;ncias contam com 62 museus, 68 casas de cultura, 21 galerias de arte e 72 bibliotecas.</P>
<P ALIGN="JUSTIFY">Todas as crian&ccedil;as de Cuba, independentemente da renda de seus pais e da cor de sua pele, t&ecirc;m assegurado atendimento m&eacute;dico de elevada e crescente qualidade, desde seu nascimento at&eacute; o final de sua vida; e educa&ccedil;&atilde;o, desde o pr&eacute;-escolar, at&eacute; formar-se como doutor em ci&ecirc;ncias, sem pagar um &uacute;nico centavo.</P>
<P ALIGN="JUSTIFY">Nos &iacute;ndices e possibilidades mencionados, nenhum pa&iacute;s da Am&eacute;rica Latina se aproxima nem remotamente a Cuba, e n&atilde;o h&aacute; em nossa p&aacute;tria uma s&oacute; crian&ccedil;a mendigando pelas ruas, ou trabalhando para viver, sem poder ir &agrave; escola; nem drogas, que envenenam e destroem aos adolescentes e jovens.</P>
<P ALIGN="JUSTIFY">Isso n&atilde;o &eacute; tirania, como o qualifica o senhor W. &Eacute; justi&ccedil;a, igualdade real entre os seres humanos, conhecimento e cultura generalizada, sem a qual n&atilde;o h&aacute;, nem pode haver, nem haver&aacute; verdadeira independ&ecirc;ncia, liberdade e democracia, em nenhum lugar da Terra.</P>
<P ALIGN="JUSTIFY">Devia dar vergonha ao senhor W. mencionar sociedades onde reinam a corrup&ccedil;&atilde;o, a desigualdade e a injusti&ccedil;a, destro&ccedil;adas pelo modelo neoliberal, como exemplos de independ&ecirc;ncia, liberdade e democracia!</P>
<P ALIGN="JUSTIFY">Para o senhor W., democracia &eacute; unicamente aquela onde o dinheiro resolve tudo, e onde os que podem pagar 25 mil d&oacute;lares por talher em um jantar – um insulto para os bilh&otilde;es de pessoas que habitam o mundo pobre, faminto e subdesenvolvido – s&atilde;o os que v&atilde;o resolver os problemas da sociedade e do mundo, e os que devem decidir a sorte de uma grande na&ccedil;&atilde;o como os Estados Unidos e do restante do planeta.</P>
<P ALIGN="JUSTIFY">N&atilde;o seja tonto, senhor W. Respeite a intelig&ecirc;ncia das pessoas capazes de pensar. Leia algumas das cem mil cartas que nossos pioneiros lhe enviaram. N&atilde;o insulte a Mart&iacute;. N&atilde;o invoque seu sagrado nome em v&atilde;o. Deixe de buscar frases de ocasi&atilde;o para seus discursos. Respeite e respeite-se a si mesmo.</P>
<P ALIGN="JUSTIFY">O bloqueio criminoso que nos promete endurecer multiplica a honra e a gl&oacute;ria de nosso povo, contra o qual se estalar&atilde;o seus planos genocidas.</P>
<P ALIGN="JUSTIFY">Garanto-vos: </P>
<P ALIGN="JUSTIFY">Compatriotas: Frente a perigos e a amea&ccedil;as, viva hoje, mais que nunca, a Revolu&ccedil;&atilde;o Socialista!</P>
<P ALIGN="JUSTIFY">P&aacute;tria ou Morte!</P>
<P ALIGN="JUSTIFY">Venceremos!</P></FONT></BODY>
</HTML>
