<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso proferido pelo Presidente da República de Cuba, Fidel Castro Ruz, no comício de graduação das Escolas Emergentes de Professores do Ensino Primário</TITLE>
<META NAME="_AdHocReviewCycleID" CONTENT="-1261584690">
<META NAME="_EmailSubject" CONTENT="TRADUCCIONES URGENTES DEL ESTI">
<META NAME="_AuthorEmail" CONTENT="mayrita@esti.cu">
<META NAME="_AuthorEmailDisplayName" CONTENT="Mayra Llorens">
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso proferido pelo Presidente da Rep&uacute;blica de Cuba, Fidel Castro Ruz, no com&iacute;cio de gradua&ccedil;&atilde;o das Escolas Emergentes de Professores do Ensino Prim&aacute;rio. Teatro "Carlos Marx", Cidade de Havana, 2 de Setembro de 2002.</P>
</B><P ALIGN="JUSTIFY">Caros formados como Professores Emergentes do Ensino Prim&aacute;rio;</P>
<P ALIGN="JUSTIFY">Compatriotas:</P>
<P ALIGN="JUSTIFY">Na hist&oacute;ria da forma&ccedil;&atilde;o do pessoal docente em nosso pa&iacute;s, jamais aconteceu uma coisa t&atilde;o transcendental como esta gradua&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Hoje recebem seus diplomas como Professores Emergentes do Ensino Prim&aacute;rio 5 329 jovens. S&atilde;o eles: 3 526 alunos de Cidade de Havana, formados para a capital do pa&iacute;s nos cursos das escolas "Salvador Allende" e "Melena del Sur"; 513 para a prov&iacute;ncia de Havana, formados na escola "Vicente P&eacute;rez Noa", de Caimito; 240 para Matanzas, formados na escola "Salvador Allende"; 513 para Cienfuegos, formados na escola "Manuel Hern&aacute;ndez Osorio", dessa prov&iacute;ncia; e 537 para Ciego de &Aacute;vila, formados na escola "C&aacute;ndido Gonz&aacute;lez", dessa prov&iacute;ncia.</P>
<P ALIGN="JUSTIFY">Foram convidados a esta gradua&ccedil;&atilde;o mil professores emergentes da Capital e de Matanzas que se prepararam nos primeiros cursos da prestigiosa escola acima mencionada, localizada em Melena del Sur, e que j&aacute; t&ecirc;m um ano ou mais de experi&ecirc;ncia como educadores.</P>
<P ALIGN="JUSTIFY">A essas cifras, correspondentes &agrave;s escolas criadas especialmente para esse fim em v&aacute;rias prov&iacute;ncias, somam-se 2 607 graduados como professores emergentes do ensino prim&aacute;rio nos Institutos Pedag&oacute;gicos Superiores do resto das prov&iacute;ncias do pa&iacute;s, no intuito de atingir a mesma meta de n&atilde;o mais de 20 alunos por sala de aula. Cem deles os representam neste com&iacute;cio.</P>
<P ALIGN="JUSTIFY">Ao mesmo tempo, na escola "Eduardo Garc&iacute;a Delgado", do munic&iacute;pio Boyeros, partilhando o amplo espa&ccedil;o daquela edifica&ccedil;&atilde;o com outra escola, formaram-se 1 218 professores emergentes de computa&ccedil;&atilde;o para ministrar esta cadeira nas escolas prim&aacute;rias da capital.</P>
<P ALIGN="JUSTIFY">Com o mesmo prop&oacute;sito de ministrar o ensino da computa&ccedil;&atilde;o em todas as escolas prim&aacute;rias do pa&iacute;s, formaram-se 10 856 professores emergentes.</P>
<P ALIGN="JUSTIFY">E por &uacute;ltimo, para a experi&ecirc;ncia relativa ao ensino secund&aacute;rio, graduaram-se 89 professores emergentes em Coj&iacute;mar.</P>
<P ALIGN="JUSTIFY">Ao todo, incorporaram-se &agrave; doc&ecirc;ncia por essa via, em menos de dois anos, 21 099 jovens entusiastas e bem preparados para prestarem seus servi&ccedil;os dentro da revolu&ccedil;&atilde;o educacional em toda a ilha. Eq&uuml;ivale, como bem se pode constatar, &agrave; cria&ccedil;&atilde;o de mais de 20 mil novos empregos decorosos e prometedores para jovens cubanos.</P>
<P ALIGN="JUSTIFY">A&iacute; n&atilde;o est&atilde;o inclu&iacute;dos os que normalmente v&atilde;o se formando nos Institutos Superiores Pedag&oacute;gicos, que no curso passado ascenderam a 3 141 Licenciados.</P>
<P ALIGN="JUSTIFY">A id&eacute;ia dos Professores Emergentes para o Ensino Prim&aacute;rio, estendida posteriormente para outras atividades educativas, surge em Setembro de 2000. Apesar de que Cuba ocupava amplamente o primeiro lugar nesse n&iacute;vel escolar entre todos os pa&iacute;ses da Am&eacute;rica Latina, conforme pesquisas da UNESCO e de outras institui&ccedil;&otilde;es, quase duplicando o conhecimento m&eacute;dio dos alunos do resto desses pa&iacute;ses, na Cidade de Havana, capital da Rep&uacute;blica, o conhecimento das crian&ccedil;as de prim&aacute;ria apenas atingia a metade do das prov&iacute;ncias mais avan&ccedil;adas do pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Tinha nesta cidade uma verdadeira crise vocacional relativamente ao pessoal docente do ensino prim&aacute;rio. As raz&otilde;es podiam ser v&aacute;rias: O estado das instala&ccedil;&otilde;es, agravado pelas car&ecirc;ncias do per&iacute;odo especial, era cr&iacute;tico. A m&eacute;dia de alunos por sala de aula era quase 40, e em centenas delas entre 40 e 50.</P>
<P ALIGN="JUSTIFY">Um ambicioso programa de constru&ccedil;&otilde;es escolares na capital, pensado a finais da d&eacute;cada de 80 –visto que a Revolu&ccedil;&atilde;o, com toda justi&ccedil;a, tinha constru&iacute;do prioritariamente milhares de instala&ccedil;&otilde;es escolares no resto da na&ccedil;&atilde;o–, tornou-se imposs&iacute;vel com o desabamento do campo socialista e o recrudescimento do bloqueio econ&ocirc;mico dos Estados Unidos.</P>
<P ALIGN="JUSTIFY">Na grande cidade da capital sempre houve mais op&ccedil;&otilde;es de estudo e emprego do que noutras &aacute;reas. Os pais, que s&atilde;o quem mais se queixam quando faltam professores na escola, aconselhavam seus filhos para n&atilde;o se formarem como professores.</P>
<P ALIGN="JUSTIFY">A isso, poder&iacute;amos acrescentar os n&iacute;veis salariais sem aumento nenhum durante a maior parte da d&eacute;cada de 90, n&atilde;o s&oacute; pelas dificuldades econ&ocirc;micas referidas, mas tamb&eacute;m pela elevad&iacute;ssima cifra de trabalhadores do setor educacional no pa&iacute;s, ascendente a v&aacute;rias centenas de milhares, pelo que qualquer incremento salarial demandava quantiosas verbas do or&ccedil;amento nacional, e s&oacute; se conseguiu melhorar o sal&aacute;rio desse setor, na medida do poss&iacute;vel, em anos recentes.</P>
<P ALIGN="JUSTIFY">Os servi&ccedil;os educacionais das escolas prim&aacute;rias da capital mantinham-se gra&ccedil;as ao hero&iacute;smo, a abnega&ccedil;&atilde;o e o sacrif&iacute;cio de v&aacute;rios milhares de professores prim&aacute;rios, quase todos eles licenciados universit&aacute;rios, a maioria com muitos anos de servi&ccedil;os, que suportando todas as dificuldades se mantiveram em seus postos cumprindo o sagrado dever de ministrar conhecimentos e educar nas circunst&acirc;ncias especialmente dif&iacute;ceis de nossa capital.</P>
<P ALIGN="JUSTIFY">Parecia um problema sem solu&ccedil;&atilde;o, e constitu&iacute;a um grande desafio para a Revolu&ccedil;&atilde;o, que ao mesmo tempo encarava grandes riscos para a independ&ecirc;ncia, a identidade nacional, as conquistas alcan&ccedil;adas e o porvir da P&aacute;tria.</P>
<P ALIGN="JUSTIFY">Como sempre, as circunst&acirc;ncias adversas multiplicaram a coragem, a tenacidade, o patriotismo e os sonhos de nosso povo valoroso. </P>
<P ALIGN="JUSTIFY">No meio da batalha de id&eacute;ias, os programas sociais, educacionais e culturais, surgiam e avan&ccedil;avam a ritmo acelerado. Dezenas deles est&atilde;o em andamento.</P>
<P ALIGN="JUSTIFY">Desde antes da intensa batalha iniciada pelo p&eacute;rfido e cruel seq&uuml;estro de um menino cubano, de apenas cinco anos de idade, nos setores culturais e de comunica&ccedil;&atilde;o social do pa&iacute;s uma enorme inquieta&ccedil;&atilde;o se apoderava dessa massa defensora da identidade e da cultura nacionais perante a continuada, crescente e arrasadora invas&atilde;o cultural imperialista de que eram v&iacute;timas nosso povo e o mundo. Esses fatores, junto do bloqueio e outras agress&otilde;es pol&iacute;ticas e econ&ocirc;micas, foram elementos decisivos na luta desatada, em que a revolu&ccedil;&atilde;o educacional &eacute; hoje um baluarte fundamental.</P>
<P ALIGN="JUSTIFY">A educa&ccedil;&atilde;o tamb&eacute;m foi, desde o pr&oacute;prio triunfo da Revolu&ccedil;&atilde;o, e o ser&aacute; sempre, um dos objetivos fundamentais de nossa luta &eacute;pica por uma sociedade verdadeiramente justa, livre e humana. A experi&ecirc;ncia vivida e os resultados alcan&ccedil;ados tornam desnecess&aacute;rias as argumenta&ccedil;&otilde;es. Aquilo que come&ccedil;ou pela alfabetiza&ccedil;&atilde;o de um povo cuja maioria esmagadora era analfabeta total ou funcional, em que menos de dez por cento dos adolescentes e adultos chegava &agrave; sexta classe, e cuja cultura pol&iacute;tica n&atilde;o ultrapassava os limites impostos pelo embrutecedor sistema de explora&ccedil;&atilde;o econ&ocirc;mica, a mentira e as id&eacute;ias alienadoras impostas ao nosso povo, vai se transformando na mais extraordin&aacute;ria experi&ecirc;ncia de desenvolvimento educativo e cultural que sociedade alguma tenha conhecido na hist&oacute;ria.</P>
<P ALIGN="JUSTIFY">Em menos de dois anos, a resposta revolucion&aacute;ria e o esfor&ccedil;o dos jovens professores emergentes de prim&aacute;ria que aqui se graduam, os formados anteriormente e seus brilhantes professores, junto da fa&ccedil;anha dos construtores e de todo o povo, foi converter, com um m&iacute;nimo de recursos econ&ocirc;micos, &agrave; capital do pa&iacute;s, uma cidade com mais de dois milh&otilde;es de habitantes, na primeira no mundo, a partir de amanh&atilde; 3 de Setembro de 2002, em que todas as escolas do ensino prim&aacute;rio tenham um m&aacute;ximo de 20 alunos por sala de aulas; sonho desejado e n&atilde;o atingido jamais nem sequer pelos pa&iacute;ses mais desenvolvidos do mundo. Tal avan&ccedil;o, em muito breve tempo, chegar&aacute; &agrave; totalidade do pa&iacute;s, ainda que a imensa maioria das escolas das demais prov&iacute;ncias j&aacute; contam com 20 ou menos alunos por sala de aulas gra&ccedil;as aos esfor&ccedil;os realizados anteriormente.</P>
<P ALIGN="JUSTIFY">Vejamos esta fa&ccedil;anha como a primeira grande vit&oacute;ria e simples come&ccedil;o do longo, por&eacute;m acelerado e frutuoso caminho que nossa educa&ccedil;&atilde;o percorrer&aacute; nos anos vindouros. </P>
<P ALIGN="JUSTIFY">H&aacute; muito que inovar na educa&ccedil;&atilde;o. A partir de minha pr&oacute;pria experi&ecirc;ncia, desde que tenho uso da raz&atilde;o, como adulto meditei quantas coisas teria gostado de aprender e n&atilde;o me ensinaram; quanto tempo perdido, quantos m&eacute;todos formais e dogm&aacute;ticos, quanto simplismo, quanto atraso nas formas de ministrar conhecimentos.</P>
<P ALIGN="JUSTIFY">Passaram anos. Acho que hoje nossos professores conhecem m&eacute;todos novos e mais eficientes. Demonstra-o o talento e os conhecimentos de nossas crian&ccedil;as nas tribunas abertas e em suas express&otilde;es atrav&eacute;s das diversas m&iacute;dias que a elas se acercam. </P>
<P ALIGN="JUSTIFY">O mundo mudou muito nas &uacute;ltimas d&eacute;cadas, e surgiram fabulosos meios de transmitir informa&ccedil;&atilde;o e conhecimentos, quase sempre usados, por raz&otilde;es mercantis, para deformar e alienar as mentes, destruir, inclusive, o melhor que nas crian&ccedil;as e adultos plantam os professores e os pr&oacute;prios pais, que s&atilde;o ou devem ser os primeiros educadores.</P>
<P ALIGN="JUSTIFY">Desejamos utilizar esses meios, tudo quanto for poss&iacute;vel, como instrumentos da ci&ecirc;ncia e da arte de instruir e educar. Esses meios, contudo, n&atilde;o podem substituir, e ainda menos superar &agrave; m&atilde;e, ao pai, ao educador ou &agrave; educadora. Educar &eacute; a palavra chave.</P>
<P ALIGN="JUSTIFY">Jos&eacute; de la Luz y Caballero, grande fil&oacute;sofo cubano da pedagogia, inscreveu esse conceito com letras de ouro h&aacute; mais de um s&eacute;culo e meio, quando assinalou que n&atilde;o era mesma coisa instruir do que educar, e que educar podia apenas aquele que fosse um evangelho vivo.</P>
<P ALIGN="JUSTIFY">Para mim, educar &eacute; plantar valores, inculcar e desenvolver sentimentos, transformar as criaturas que v&ecirc;m ao mundo com imperativos da natureza, muitas das vezes contradit&oacute;rios com as virtudes que mais apreciamos, como solidariedade, desprendimento, valentia, fraternidade e outras,</P>
<P ALIGN="JUSTIFY">Educar &eacute; fazer prevalecer na esp&eacute;cie humana a consci&ecirc;ncia por em cima dos instintos. &Agrave;s vezes digo-o com uma frase muito crua: converter o animalzinho em ser humano.</P>
<P ALIGN="JUSTIFY">Os pais devem ser os primeiros que eduquem seus filhos. E para garantir a educa&ccedil;&atilde;o das crian&ccedil;as &eacute; preciso garantir a educa&ccedil;&atilde;o de seus pais.</P>
<P ALIGN="JUSTIFY">Voc&ecirc;s, jovens formados como Professores Emergentes, t&ecirc;m em suas m&atilde;os a tarefa mais importante de uma sociedade humana. As fam&iacute;lias colocam em vossas m&atilde;os o mais querido, seu maior tesouro, suas mais leg&iacute;timas esperan&ccedil;as. A Revolu&ccedil;&atilde;o lhes oferece o maior privil&eacute;gio, a mais alta responsabilidade social, a mais nobre e humana de todas as tarefas; coloca e colocar&aacute; em suas m&atilde;os todos os recursos necess&aacute;rios. Do esfor&ccedil;o individual e coletivo depender&aacute; o m&aacute;ximo reconhecimento social.</P>
<P ALIGN="JUSTIFY">A falsa cren&ccedil;a de que em nossa juventude tinha desaparecido a voca&ccedil;&atilde;o de educar, ficou destru&iacute;da, e sem que nenhum deles tenha renunciado a um &aacute;tomo da liberdade de escolher entre outras muitas op&ccedil;&otilde;es dignas e nobres no dom&iacute;nio das carreiras de Pedagogia e das Humanidade, e dentro das regras e compromissos estabelecidos.</P>
<P ALIGN="JUSTIFY">Jamais se apagar&aacute; da mem&oacute;ria de todos voc&ecirc;s o sorriso e o carinho das crian&ccedil;as que v&atilde;o educar, a gratid&atilde;o de seus pais e demais familiares, e o reconhecimento profundo de toda a sociedade.</P>
<P ALIGN="JUSTIFY">Em uma etapa precoce de suas vidas adquirem um trabalho decoroso e prometedor. Viver&atilde;o das pr&oacute;prias rendas ganhadas com o suor de sua frente, e das cria&ccedil;&otilde;es de suas intelig&ecirc;ncias. Todos poder&atilde;o atingir, se quiserem, os mais altos sitiais nas institui&ccedil;&otilde;es do ensino superior, chegar a ser masters ou doutores; vossos pais deixar&atilde;o atr&aacute;s as grandes inquieta&ccedil;&otilde;es sobre o futuro e o destino de cada um de seus filhos aqui presentes; a P&aacute;tria lhes agradecer&aacute; e o mundo lhes reconhecer&aacute; com admira&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Amanh&atilde;, 3 de Setembro, apenas na capital da Rep&uacute;blica, mais de 170 mil crian&ccedil;as, de pr&eacute;-escolar at&eacute; a sexta classe, receb&ecirc;-los-&atilde;o de bra&ccedil;os abertos em suas novas e radiantes escolas; e centenas de milhares de crian&ccedil;as de Villa Clara, Cienfuegos, Matanzas , Havana e das demais prov&iacute;ncias de Cuba, abrir&atilde;o seus bra&ccedil;os para abra&ccedil;arem os professores emergentes formados nas escolas criadas com este prop&oacute;sito, ou formados nos centros pedag&oacute;gicos superiores do Minist&eacute;rio de Educa&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Sejam, como educadores, o evangelho vivo com que sonhou Jos&eacute; de la Luz y Caballero!</P>
<P ALIGN="JUSTIFY">Viva o Socialismo!</P>
<P ALIGN="JUSTIFY">P&aacute;tria ou Morte!</P>
<P ALIGN="JUSTIFY">Venceremos!</P></FONT></BODY>
</HTML>
