<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado pelo Presidente da República de Cuba, Fidel Castro Ruz, no ato central pelo 40º aniversário da União de Jovens Comunistas. Teatro "Carlos Marx", 4 de abril de 2002.</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso pronunciado pelo Presidente da Rep&uacute;blica de Cuba, Fidel Castro Ruz, no ato central pelo 40º anivers&aacute;rio da Uni&atilde;o de Jovens Comunistas. Teatro "Carlos Marx", 4 de abril de 2002.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Companheiras e companheiros:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ao triunfo da Revolu&ccedil;&atilde;o, em 1959, os combatentes do Ex&eacute;rcito Rebelde eram t&atilde;o jovens, que, por sua idade, quase todos os seus chefes e oficiais poderiam ter pertencido &agrave; Uni&atilde;o de Jovens Comunistas. O mesmo se pode afirmar dos que morreram no Moncada, nos primeiros dez dias ap&oacute;s o desembarque do "Granma", ou durante os dois anos de guerra e de luta clandestina, em montanhas, plan&iacute;cies e cidades.</P>
<P ALIGN="JUSTIFY">Nos dias anteriores a este anivers&aacute;rio, divulgou-se a fecunda hist&oacute;ria da Uni&atilde;o de Jovens Comunistas, que foi precedida pela Associa&ccedil;&atilde;o de Jovens Rebeldes, organiza&ccedil;&atilde;o nascida da uni&atilde;o de todos os jovens revolucion&aacute;rios, em 21 de outubro de 1960. </P>
<P ALIGN="JUSTIFY">Um ano e meio depois, em 4 de abril de 1962, nasce, com seu atual e glorioso nome, a Uni&atilde;o de Jovens Comunistas, em meio a um feroz anticomunismo e a uma colossal luta desatada pelo imperialismo, em todos os terrenos, contra a Revolu&ccedil;&atilde;o Cubana. A UJC nasce em momentos excepcionais, tr&ecirc;s anos, tr&ecirc;s meses e quatro dias ap&oacute;s o Primeiro de Janeiro de 1959.</P>
<P ALIGN="JUSTIFY">Ap&oacute;s as primeiras medidas radicais adotadas pela Revolu&ccedil;&atilde;o — entre elas, o castigo exemplar de muitos assassinos e torturadores, que haviam arrancado cruelmente a vida a milhares de compatriotas, a recupera&ccedil;&atilde;o de bens malganhos durante os sete anos de tirania, a reintegra&ccedil;&atilde;o a seus postos de trabalho de dezenas de milhares de pessoas injustamente afastadas dos mesmos, a dr&aacute;stica redu&ccedil;&atilde;o dos elevados alugu&eacute;is impostos pelos senhorios, e dos pre&ccedil;os abusivos dos servi&ccedil;os p&uacute;blicos e dos medicamentos, e outras medidas similares a favor do povo –, em 17 de maio, apenas quatro meses e alguns dias ap&oacute;s o triunfo, a Revolu&ccedil;&atilde;o decreta a primeira Lei de Reforma Agr&aacute;ria, que p&ocirc;s fim, para sempre, ao latif&uacute;ndio, &agrave; pobreza, ao desamparo e &agrave; fome de centenas de milhares de fam&iacute;lias de camponeses e trabalhadores agr&iacute;colas, a maioria deles analfabetos, carentes de escolas e de servi&ccedil;os m&eacute;dicos.</P>
<P ALIGN="JUSTIFY">Como quase todas as terras eram de propriedade de poderosas empresas norte-americanas e de um punhado de grandes latifundi&aacute;rios cubanos, essa lei desatou a feroz oposi&ccedil;&atilde;o de ambos, aliados com a alta burguesia nacional. Depois da interven&ccedil;&atilde;o dos Estados Unidos na Guerra de Independ&ecirc;ncia de Cuba contra a Espanha, as empresas norte-americanas haviam adquirido aquelas terras a pre&ccedil;os &iacute;nfimos. O poderoso imp&eacute;rio imediatamente desatou a pol&iacute;tica de hostilidade e agress&atilde;o que continua ainda, 43 anos depois. Nesse mesmo ano de 1959, iniciaram-se os atos de sabotagem e terrorismo contra Cuba.</P>
<P ALIGN="JUSTIFY">Os primeiros bandos s&atilde;o organizados e armados. Energicamente combatidos, sofrem contundente e oportuno golpe, semanas antes de uma invas&atilde;o mercen&aacute;ria. Em 15 de abril, efetiva-se um ataque a&eacute;reo, realizado por avi&otilde;es de guerra norte-americanos, com pilotos mercen&aacute;rios e as ins&iacute;gnias da for&ccedil;a a&eacute;rea cubana, contra nossas bases a&eacute;reas. Em 17 de abril, invas&atilde;o de for&ccedil;as mercen&aacute;rias por Gir&oacute;n, com apoio a&eacute;reo, treinamento e equipamento dos Estados Unidos. A sua retaguarda, muito pr&oacute;xima das costas cubanas, uma esquadra norte-americana pronta para atuar. Combates violentos dia e noite, nos dias 17, 18 e 19. Derrota total dos invasores. Foi t&atilde;o inesperada e fulminante, que n&atilde;o restou, ao governo dos Estados Unidos, cabe&ccedil;a-de-praia para apoiar, nem tempo para faz&ecirc;-lo.</P>
<P ALIGN="JUSTIFY">O nascimento oficial da UJC ocorre entre a invas&atilde;o da Ba&iacute;a dos Porcos e a Crise de Outubro de 1962, que levou o mundo &agrave; beira de uma guerra termonuclear. Nosso povo, sempre her&oacute;ico, n&atilde;o vacilou nem retrocedeu, nem cedeu um s&oacute; mil&iacute;metro em suas id&eacute;ias e em seus princ&iacute;pios. Nessa etapa, tensa e gloriosa, surge j&aacute; como for&ccedil;a organizada e baluarte da p&aacute;tria, nossa combativa juventude.</P>
<P ALIGN="JUSTIFY">Discutia-se sobre o nome definitivo que receberia a organiza&ccedil;&atilde;o. N&atilde;o vacilei um segundo, para propor ao Congresso da Associa&ccedil;&atilde;o de Jovens Rebeldes, finalizado em 4 de abril: Uni&atilde;o de Jovens Comunistas (Aplausos). </P>
<P ALIGN="JUSTIFY">Isso definia com toda a clareza nossos objetivos e nossos sonhos: criar a sociedade mais fraternal e humana que se possa conceber, em que todas as for&ccedil;as e todos os recursos sejam postos a servi&ccedil;o do homem, e n&atilde;o me arrependo de haver sugerido aquele bonito nome (Aplausos).</P>
<P ALIGN="JUSTIFY">Sei que tal sociedade est&aacute; ainda distante, em nosso convulso e amea&ccedil;ado mundo. Mas tivemos ao menos o privil&eacute;gio de ver e sermos testemunhas de todas as conquistas pol&iacute;ticas e sociais de que &eacute; capaz o homem, de todas as proezas que pode realizar. Que admir&aacute;veis sua coragem e sua firmeza! Que capacidade de lutar, resistir e multiplicar suas for&ccedil;as, nas mais adversas circunst&acirc;ncias! </P>
<P ALIGN="JUSTIFY">Este 40º anivers&aacute;rio da UJC ocorre quando nosso povo est&aacute; envolvido na maior batalha de id&eacute;ias que se pode travar, em uma etapa decisiva para a pr&oacute;pria p&aacute;tria e para a humanidade, sem esquecer por um segundo a mais bela, revolucion&aacute;ria e nobre frase jamais pronunciada: "P&aacute;tria &eacute; humanidade" (Aplausos).</P>
<P ALIGN="JUSTIFY">Mas batalha de id&eacute;ias n&atilde;o significa apenas princ&iacute;pios, teoria, conhecimentos, cultura, argumentos, r&eacute;plica y contra-r&eacute;plica, destruir mentiras e semear verdades; significa fatos e realiza&ccedil;&otilde;es concretas. Ainda em per&iacute;odo especial, sob o bloqueio, a hostilidade e as amea&ccedil;as do imp&eacute;rio mais poderoso que j&aacute; existiu, nosso povo projeta e constr&oacute;i a mais justa e humana sociedade que at&eacute; hoje se conheceu. Disso estamos plenamente conscientes. &Agrave; vanguarda dessa grandiosa obra, est&atilde;o os jovens, os estudantes e nossas maravilhosas crian&ccedil;as. Por isso, a cada dia, s&atilde;o mais fortes nosso otimismo e confian&ccedil;a no futuro.</P>
<P ALIGN="JUSTIFY">&Agrave; juventude de ontem e de hoje, admiro e quero profundamente; &agrave; de amanh&atilde;, invejo; &eacute; como se j&aacute; pudesse divis&aacute;-la em um horizonte pr&oacute;ximo, ainda que seja quase imposs&iacute;vel imaginar como ser&aacute; nossa p&aacute;tria, como ser&aacute; nosso povo, como ser&atilde;o nossos jovens e nossas crian&ccedil;as, qu&atilde;o plenas ser&atilde;o suas vidas, quando tal ac&uacute;mulo de conhecimentos, cultura, capacidade criadora, consci&ecirc;ncia verdadeiramente fraternal e humana constituam o sonho realizado de nossas nobres lutas.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Avante, queridos jovens cubanos!</P>
<P ALIGN="JUSTIFY">Avante, queridos estudantes!</P>
<P ALIGN="JUSTIFY">Avante, queridos pioneiros! </P>
<P ALIGN="JUSTIFY">A voc&ecirc;s pertencer&aacute; todo esse mundo.</P>
<P ALIGN="JUSTIFY">Viva o futuro! (Exclama&ccedil;&otilde;es de: "Viva!")</P>
<P ALIGN="JUSTIFY">Viva o socialismo! (Exclama&ccedil;&otilde;es de: "Viva!")</P>
<P ALIGN="JUSTIFY">Viva a p&aacute;tria! (Exclama&ccedil;&otilde;es de: "Viva!")</P>
<P ALIGN="JUSTIFY">(Ova&ccedil;&atilde;o)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
