<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fragmento da mesa-redonda informativa sobre os acontecimentos na Embaixada do México, com a participação do Comandante-em-chefe Fidel Castro Ruz, nos estúdios da Televisão Cubana, em 5 de Março de 2002, “Ano dos heróis prisioneiros do império”</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Fragmento da mesa-redonda informativa sobre os acontecimentos na Embaixada do M&eacute;xico, com a participa&ccedil;&atilde;o do Comandante-em-chefe Fidel Castro Ruz, nos est&uacute;dios da Televis&atilde;o Cubana, em 5 de Mar&ccedil;o de 2002, "Ano dos her&oacute;is prisioneiros do imp&eacute;rio"</P>
</B><P ALIGN="CENTER">(Vers&otilde;es Taquigr&aacute;ficas – Conselho de Estado)</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&#9;<B>Comandante </B>–<B> </B>Desejaria fazer primeiro um coment&aacute;rio: dizer que acompanhei estas mesas-redondas durante muito tempo, e que foi ontem que se analisou um problema com mais clareza e precis&atilde;o. Depois, lamentei muito, quando soube que os fortes ventos que passaram ontem pela cidade haviam interrompido o fornecimento de energia el&eacute;trica em muitos pontos. Por isso, inclusive, sugeri que fosse repetida, mas sei que ainda agora, ou pelo menos ao meio-dia, muitos problemas n&atilde;o estavam resolvidos, e neste momento &eacute; ainda uma inc&oacute;gnita quantas pessoas est&atilde;o escutando esta mesa.</P>
<P ALIGN="JUSTIFY">&#9;De fato, tornei a v&ecirc;-la hoje, porque, como hav&iacute;amos combinado que daria algumas opini&otilde;es, queria ver que pontos voc&ecirc;s haviam destacado e onde podia haver algum detalhe para cujo esclarecimento eu pudesse contribuir.</P>
<P ALIGN="JUSTIFY">&#9;Ontem, falou-se, por exemplo, da reuni&atilde;o de Casta&ntilde;eda com os dissidentes. Sobre isso, devo dizer o seguinte:</P>
<P ALIGN="JUSTIFY">&#9;Nas semanas anteriores &agrave; visita do Presidente Fox a nosso pa&iacute;s, que foi muito bem recebida por todos n&oacute;s e que muito nos alegrou, os Estados Unidos j&aacute; desenvolviam sua cruzada habitual com rela&ccedil;&atilde;o &agrave; reuni&atilde;o de Genebra – que &eacute;, como algu&eacute;m disse aqui, sua obsess&atilde;o. Naqueles dias, desenvolviam uma intensa campanha na esfera latino-americana, porque, como sua manobra vem se desprestigiando e tiveram que pagar um alto pre&ccedil;o, como aquela humilhante decis&atilde;o de n&atilde;o ser eleito membro da Comiss&atilde;o de Direitos Humanos, sem que se soubesse quem votou, porque essa vota&ccedil;&atilde;o n&atilde;o era aberta, os desejos de vingan&ccedil;a s&atilde;o grandes, e estavam elaborando um plano na Am&eacute;rica Latina, contra Cuba em Genebra.</P>
<P ALIGN="JUSTIFY">&#9;Aqui j&aacute; se discutiu sobre esse tema, mas n&atilde;o pareceu prudente dizer tudo. Para mim, basta dizer que n&oacute;s conhecemos todas as manobras que o Departamento de Estado fez neste hemisf&eacute;rio, todas as conversa&ccedil;&otilde;es e todas as press&otilde;es; para dizer algo mais, toda a conspira&ccedil;&atilde;o, e com quem contam e com quem n&atilde;o contam – uma pontinha do iceberg foi aquela vez que o cavalheiro Ministro de Rela&ccedil;&otilde;es Exteriores da Argentina, que &eacute; o paradigma do neoliberalismo, saiu correndo para Washington, para vender Cuba como se fosse uma mercadoria; bem, h&aacute; aqueles que a vendem todos os anos, e faz tempo que existe essa pr&aacute;tica – e analisou-se, mas n&atilde;o se disse tudo. N&atilde;o vou agora, aqui, revelar tudo que sabemos sobre esse tema.</P>
<P ALIGN="JUSTIFY">&#9;Alegrou-nos muit&iacute;ssimo a oportunidade da visita de Fox. Digo que nos agradou, foi um gesto realmente novo. Em geral, os presidentes mexicanos nos visitavam ao final de seu mandato; ele, desde o princ&iacute;pio, disse que faria uma visita r&aacute;pida a Cuba; evidentemente estava convidado, porque se sup&otilde;e que, quando um presidente do M&eacute;xico deseja vir a Cuba, nossas portas est&atilde;o abertas. Quase dou risada pela frase "portas abertas". Ent&atilde;o, alegramo-nos muit&iacute;ssimo quando tomou essa decis&atilde;o, porque para n&oacute;s era uma oportunidade para analisar muitos temas de interesse econ&ocirc;mico, cultural, internacional; h&aacute; muitos temas.</P>
<P ALIGN="JUSTIFY">&#9;&Eacute; preciso considerar, por exemplo, que o M&eacute;xico agora &eacute; membro do Conselho de Seguran&ccedil;a, por um per&iacute;odo de dois anos, e que quando apresentou sua candidatura, ningu&eacute;m teve de pedir nosso apoio ao M&eacute;xico, porque, de forma espont&acirc;nea, demos nosso apoio ao M&eacute;xico, e sabemos que o Presidente Fox apreciou muito esse gesto, que lhe transmitimos diretamente.</P>
<P ALIGN="JUSTIFY">&#9;Al&eacute;m de todos esses assuntos de interesse comum e de problemas que s&atilde;o internacionais, desej&aacute;vamos ter a oportunidade de discutir esse assunto relativo a Genebra, e conhecer bem quais era suas posi&ccedil;&otilde;es, expor as nossas e, efetivamente, assim fizemos. Nossas conversa&ccedil;&otilde;es, tanto as oficiais, das quais participaram v&aacute;rias pessoas, como as pessoais, foram muito boas, e tivemos oportunidade de expor nossos pontos de vista.</P>
<P ALIGN="JUSTIFY">&#9;Nesse mesmo dia, embora, como voc&ecirc;s sabem, a visita tenha sido muito r&aacute;pida, eu o acompanhei a diferentes lugares, estive com ele quase todo o tempo, desde que p&ocirc;s a oferenda no monumento, e fomos a distintos pontos: a Havana Velha, &agrave; &aacute;rea onde est&aacute; nossa usina el&eacute;trica de ciclo combinado, que funciona com o g&aacute;s que acompanha nosso pesado petr&oacute;leo – pesado, mas muito &uacute;til, j&aacute; que est&aacute; se convertendo na fonte energ&eacute;tica de toda a nossa eletricidade, porque, de outra maneira, custaria muito mais, &agrave; base de fuel – e at&eacute; a&iacute; o acompanhei, depois de Guanabo.</P>
<P ALIGN="JUSTIFY">&#9;Pelo caminho vim conversando, havia lhe falado sobre a m&atilde;e de Leal, uma pessoa muito abnegada, muito sacrificada, muito querida por todos n&oacute;s, e at&eacute; lhe sugeri que, tanto quanto a condecora&ccedil;&atilde;o, Leal se comoveria com uma visita sua &agrave; m&atilde;e; disse-me que sim e at&eacute; fomos fazer a visita.</P>
<P ALIGN="JUSTIFY">&#9;Depois fomos at&eacute; o CIREN, onde um numeroso grupo de mexicanos recebe atendimento m&eacute;dico, com grandes resultados. A&iacute; aconteceu um ato comovente, a que compareceram muitos dos doentes. Depois, deixei-o por alguns minutos, pode-se dizer que at&eacute; que nos encontramos &agrave; noite, quando estava programada uma conversa particular. Em realidade, houve muitas, visto que ao longo dos trajetos &iacute;amos conversando sobre temas variados, e tudo em excelente clima, que se manteve at&eacute; o final.</P>
<P ALIGN="JUSTIFY">&#9;Felipe tamb&eacute;m tinha algumas conversas, pela tarde, com o chanceler.</P>
<P ALIGN="JUSTIFY">&#9;N&atilde;o me lembro agora da hora exata, mas mais ou menos &agrave; hora prevista nos reunimos em meu gabinete, ele e eu. A&iacute; tivemos tamb&eacute;m uma boa conversa, tudo com muita franqueza.</P>
<P ALIGN="JUSTIFY">&#9;Em todo o per&iacute;odo de prepara&ccedil;&atilde;o do programa, nunca nos disseram uma palavra sobre uma prov&aacute;vel reuni&atilde;o com os famosos "dissidentes", fabricados pela propaganda, dirigidos pela Reparti&ccedil;&atilde;o de Interesses dos Estados Unidos, eternos convidados a&iacute;, que desfrutam uma espl&ecirc;ndida vida, visto que os fundos para isso s&atilde;o os milh&otilde;es que a USAID e outras institui&ccedil;&otilde;es com fins similares invertem, e cada vez que um personagem ilustre nos visita, eles utilizam o mecanismo de fazer press&otilde;es p&uacute;blicas, independentemente das que fazem por outras vias, &eacute; quase uma exig&ecirc;ncia reunir-se com os cabecilhas dos grupelhos. N&atilde;o pode vir ningu&eacute;m aqui, qualquer que seja seu n&iacute;vel pol&iacute;tico – norte-americano ou de outro pa&iacute;s – que n&atilde;o lhe exijam uma reuni&atilde;o, porque &eacute; a maneira de manter essa fic&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">&#9;Tais sujeitos s&atilde;o pessoas bastante ligadas a essa r&aacute;dio mercen&aacute;ria, cujo simples nome &eacute; um insulto para nossa p&aacute;tria, insulto cada vez maior, &agrave; medida que nosso povo e nossas crian&ccedil;as conhecem a Mart&iacute;. Sempre em permanente contacto, violando leis, ningu&eacute;m se esque&ccedil;a disso; violando leis discutidas e aprovadas pela Assembl&eacute;ia Nacional de Cuba, oferecendo informa&ccedil;&atilde;o falsa, fazendo campanhas, sempre em sintonia com a pol&iacute;tica do imp&eacute;rio contra Cuba, em tudo, nas c&iacute;nicas manobras de Genebra e em toda a pol&iacute;tica imperialista contra a nossa p&aacute;tria; e andam ligados &agrave; m&aacute;fia terrorista de Miami, disso tamb&eacute;m n&atilde;o podemos esquecer.</P>
<P ALIGN="JUSTIFY">&#9;Agora que no mundo se fala de terrorismo e at&eacute; os re&uacute;nem e os enviam para uma base naval norte-americana, adquire especial significado, diante da consci&ecirc;ncia mundial, o que &eacute; o terrorismo, e em nossa p&aacute;tria ningu&eacute;m ignora todas as maldades cometidas contra ela, a partir de Miami, onde est&atilde;o permanentemente favorecendo e financiando crimes contra nosso pa&iacute;s. Dezenas de anos de terror contra nosso povo, fatos totalmente tolerados pelos Estados Unidos ao longo de mais de 40 anos, assim que &eacute; um pouco dif&iacute;cil mostrar como pessoas com crit&eacute;rio pr&oacute;prio a mercen&aacute;rios que servem a essa pol&iacute;tica, que se disfar&ccedil;am de uma coisa e de outra, e que querem isso, publicidade muitas vezes, ou fazer o papel de v&iacute;timas; provocadores permanentes, tergiversadores e mentirosos permanentes em tudo que se refere a Cuba; mas &eacute; a &uacute;nica coisa que o imp&eacute;rio tem aqui, como uns peixinhos em um aqu&aacute;rio sem &aacute;gua, porque realmente n&atilde;o h&aacute; &aacute;gua em que se sustentar. N&atilde;o ser&aacute; nas &aacute;guas de um povo cada vez mais revolucion&aacute;rio, e com cada vez maior cultura e conhecimento, que estar&aacute; o oxig&ecirc;nio para esses peixinhos coloridos, al&eacute;m do mais, muito conhecidos al&eacute;m da fronteira de nosso pa&iacute;s, muito conhecidos de forma artificial no exterior. &Eacute; bom que se sublinhe, porque &eacute; um mecanismo montado por eles. S&atilde;o dirigidos pela Reparti&ccedil;&atilde;o de Interesses dos Estados Unidos, que os convoca e paga de mil maneiras diferentes.</P>
<P ALIGN="JUSTIFY">&#9;Ah! &eacute; o tributo que cobram a todo visitante que vem.</P>
<P ALIGN="JUSTIFY">&#9;N&atilde;o vou dizer que tenha um conceito de Fox como homem d&eacute;bil, homem sem car&aacute;ter, pelo contr&aacute;rio. Tenho dele a impress&atilde;o, e n&atilde;o hesito para afirm&aacute;-lo, de que &eacute; um homem que tem um senso de dignidade pessoal, &eacute; um homem de car&aacute;ter, e, para mim, &eacute; evidente que ele, que conhece a nosso povo, n&atilde;o estaria propenso a exercer um papel que absolutamente n&atilde;o lhe agrada. Mas a f&oacute;rmula que apareceu &agrave; &uacute;ltima hora, sobre a qual n&atilde;o nos disseram uma palavra, foi a f&oacute;rmula de um caf&eacute; da manh&atilde;.</P>
<P ALIGN="JUSTIFY">&#9;Algu&eacute;m tem de haver elaborado esse programa, algu&eacute;m inventou esse caf&eacute; da manh&atilde;, e, naturalmente, ele &eacute; um homem absolutamente livre, pode viajar aqui e podem dizer-nos: "Queremos isto, queremos aquilo, desejamos este programa e mais aquele", porque aqui n&atilde;o andamos impondo restri&ccedil;&otilde;es a nenhum de nossos visitantes, e ainda menos perdendo o sono por uma coisa que lhe impuseram como forcas caudinas – essa &eacute; uma express&atilde;o que vem da &eacute;poca de Roma, quando os prisioneiros eram atravessados sob uns arcos ou alguma coisa assim, como humilha&ccedil;&atilde;o –; converteu-se em um instrumento de humilha&ccedil;&atilde;o e em uma complica&ccedil;&atilde;o para todos os visitantes, que n&atilde;o sabem o que fazer, como fazer. &Agrave;s vezes nos dizem, ou n&atilde;o dizem, mas isso &eacute; aplic&aacute;vel a todos os visitantes, de direitas e de esquerdas. E desta maneira conhecemos a muitas esquerdas, inclusive, e sobretudo, algumas esquerdas europ&eacute;ias, das quais exigem o tributo: "Ah, sim, est&aacute; bem; mas olha, passa por aqui", e obrigam homens ilustres e destacados a passar por momentos penosos; depois se re&uacute;nem comigo e caladinhos t&ecirc;m alguma coisa, o Reparti&ccedil;&atilde;o de Interesses organizou algo, se &eacute; norte-americano, um almo&ccedil;o ou alguma outra coisa para reuni-los.</P>
<P ALIGN="JUSTIFY">&#9;Eles se encarregam disso, os organizadores de todos os encontros com os visitantes, fundamentalmente o Reparti&ccedil;&atilde;o de Interesses, e tamb&eacute;m press&otilde;es de cima.</P>
<P ALIGN="JUSTIFY">&#9;Vou isentar Fox de um ato desleal, n&atilde;o considero que o ato fosse desleal, mais exatamente rendo tributo ao cuidado com que manejou uma entrevista que algu&eacute;m inventou; mas ele &eacute; um homem s&eacute;rio, honrado. Fala-me do tema antes do jantar, quando temos aquela reuni&atilde;o, e explica-me que no dia seguinte teria um caf&eacute; da manh&atilde; na Embaixada, onde cumprimentaria os empregados da Embaixada do M&eacute;xico, e que ali os famosos dissidentes teriam uma reuni&atilde;o com Casta&ntilde;eda, e que ele iria cumpriment&aacute;-los, nada mais. E, de fato, foi o que ele fez, cumpriment&aacute;-los; mas os cabos no exterior depois falavam da famosa reuni&atilde;o em Havana com os inimigos da Revolu&ccedil;&atilde;o, de todos os temas de que hav&iacute;amos falado, porque esse &eacute; o mecanismo criado.</P>
<P ALIGN="JUSTIFY">&#9;Eu simplesmente lhe disse: "Veja, voc&ecirc; n&atilde;o vai ter nenhum problema comigo por isso; minha preocupa&ccedil;&atilde;o &eacute; que, por este ser um tema muito sens&iacute;vel para nossa popula&ccedil;&atilde;o, isso pode prejudicar sua imagem diante de nosso povo, por esse contacto", foi o que lhe disse. E tamb&eacute;m reiterei: "Comigo voc&ecirc; n&atilde;o vai ter problema".</P>
<P ALIGN="JUSTIFY">&#9;Depois, no dia seguinte, apareceram tamb&eacute;m alguns mal-entendidos, porque os cabos publicaram que me havia entregado uma lista de presos. Realmente, isso de lista de presos faz tempo que foi ficando para tr&aacute;s, porque antes cada um que vinha –fosse de Europa, Canad&aacute; ou onde fosse –, recebia dos Estados Unidos uma listinha de presos pelos quais advogar, uma forma de estropiar a visita aos visitantes e de fustigar-nos, incomodar-nos com sua listinha de presos. Mas j&aacute; faz tempo que dissemos que as listinhas de presos se acabaram aqui, definitivamente e para sempre; passaram &agrave; pr&eacute;-hist&oacute;ria, e j&aacute; dissemos de maneira bem clara: Aqui n&atilde;o h&aacute; lista de nenhum tipo; podem traz&ecirc;-las, mas eu realmente nem olho.</P>
<P ALIGN="JUSTIFY">&#9;Os cabos imputam a Fox haver-me entregado uma lista de presos. Eu tive de esclarecer que Fox n&atilde;o me havia entregado nenhuma lista de presos, nem me havia falado do tema. &Eacute; um homem com suficiente tato, tem senso de diplomacia, e realmente entregou – n&atilde;o a mim – a Felipe, que o acompanhou at&eacute; o aeroporto, uma listinha. Os cabos diziam que me havia entregado uma lista de presos, e como isso n&atilde;o se ajustava estritamente &agrave; realidade, expliquei que comigo n&atilde;o tinha nem falado disso, nem havia me dado nenhuma lista de presos.</P>
<P ALIGN="JUSTIFY">&#9;Pela listinha, podemos saber em quem o imp&eacute;rio tem mais interesse, quais s&atilde;o seus presos mais queridos, embora pouco lhes importe o destino de seus mercen&aacute;rios.</P>
<P ALIGN="JUSTIFY">&#9;Agora, n&oacute;s tamb&eacute;m poder&iacute;amos enviar uma listinha aos que viajam aos Estados Unidos, mas n&atilde;o mandamos listinhas, e sim falaremos todos os dias de nossos querid&iacute;ssimos e her&oacute;icos presos, Her&oacute;is da Rep&uacute;blica de Cuba, que de maneira impiedosa foram transferidos a pris&otilde;es distantes; sem raz&atilde;o, inclusive, s&atilde;o mantidos em celas solit&aacute;rias at&eacute; que finalmente chegam ao lugar definitivo, e tem de ver que duras condi&ccedil;&otilde;es de vida esperam a esses companheiros, cada um a milhares de quil&ocirc;metros do outro, absolutamente incomunic&aacute;veis entre si. Mas n&atilde;o precisamos de listas, n&oacute;s, com a verdade na m&atilde;o e com toda a raz&atilde;o na m&atilde;o, &eacute; que reclamamos a liberdade de nossos her&oacute;icos presos, porque esses s&atilde;o her&oacute;is e n&atilde;o mercen&aacute;rios, verdadeiros patriotas e n&atilde;o traidores.</P>
<P ALIGN="JUSTIFY">&#9;Assim que, por motivo da visita e das intrigas ianques, foi necess&aacute;rio fazer alguns destes esclarecimentos; mas, por sua vez, o presidente Fox me disse, como tamb&eacute;m o senhor Casta&ntilde;eda disse a Felipe, que o M&eacute;xico n&atilde;o promoveria, nem propiciaria, nem apoiaria nenhuma manobra contra Cuba em Genebra. Disse assim, disse-me com muita dignidade e muita seguran&ccedil;a.</P>
<P ALIGN="JUSTIFY">&#9;Visto que falamos de muitos temas, esquecemos o assuntinho da reuni&atilde;o, porque aquela reuni&atilde;o n&atilde;o tinha nenhuma import&acirc;ncia, nem a quest&atilde;o da listinha. Comparado com nossa satisfa&ccedil;&atilde;o pela visita, com os temas que abordamos, aquilo era insignificante. N&atilde;o existia a menor raz&atilde;o para que surgisse o m&iacute;nimo atrito, que n&atilde;o surgiu; pelo menos para n&oacute;s, n&atilde;o surgiu nenhum atrito de nossa parte.</P>
<P ALIGN="JUSTIFY">&#9;Sim, foi necess&aacute;rio, no dia da inaugura&ccedil;&atilde;o da Feira do Livro, explicar &agrave; imprensa que ali estava alguns detalhes relacionados com a famosa lista, que eu n&atilde;o havia recebido e sobre a qual ningu&eacute;m me havia dito nada com anteced&ecirc;ncia, e tamb&eacute;m um pouco relacionado com a estranha frase do chanceler, de que desde aquele momento as rela&ccedil;&otilde;es com a Revolu&ccedil;&atilde;o Cubana se haviam rompido e que da&iacute; em diante haveria rela&ccedil;&otilde;es com a Rep&uacute;blica de Cuba. Eu fiz alguma reflex&atilde;o. Como puderam separar-se, se aqui existe rep&uacute;blica verdadeira desde que existe Revolu&ccedil;&atilde;o? Aquela caricatura de rep&uacute;blica, como se poderia chamar de rep&uacute;blica?</P>
<P ALIGN="JUSTIFY">&#9;A rep&uacute;blica em Cuba &eacute; insepar&aacute;vel de nossas lutas e das lutas de nossos mambises, durante tanto tempo no s&eacute;culo passado, e das proezas de nosso povo durante mais de 40 anos, que n&atilde;o tem paralelo na hist&oacute;ria, por sua capacidade de resistir e de fazer coisas que nos situaram acima de qualquer outro pa&iacute;s do mundo, e de dispor hoje das condi&ccedil;&otilde;es para fazer o que, com mais for&ccedil;a, mais intensidade e mais convic&ccedil;&atilde;o que nunca, estamos fazendo agora. Como se pode separar isso da Revolu&ccedil;&atilde;o? N&atilde;o vimos grande transcend&ecirc;ncia na frase, uma frase mais, uma frase menos; mas n&atilde;o se deve andar brincando com as frases.</P>
<P ALIGN="JUSTIFY">&#9;Depois vem o incidente de Miami, e volta com a famosa hist&oacute;ria inintelig&iacute;vel. O fato de que voc&ecirc;s aqui tenham mencionado uma frase estranha foi tomado pela m&aacute;fia de Miami e alguns amigos seus, no pr&oacute;prio M&eacute;xico, para sugerir a id&eacute;ia de que n&oacute;s hav&iacute;amos inventado essa penetra&ccedil;&atilde;o na Embaixada, como se isso pudesse ser inventado. Nem que f&ocirc;ssemos adivinhos e tiv&eacute;ssemos 25 bolas de vidro, para saber que ali, em um ato do qual nem sequer t&iacute;nhamos not&iacute;cias, em que se inaugurava a Casa da Cultura Mexicana, e onde se ia inaugurar tamb&eacute;m um consulado, aconteceria aquele discurso.</P>
<P ALIGN="JUSTIFY">&#9;Podia haver muita gente decente e honrada naquele lugar, mas o certo &eacute; que havia tamb&eacute;m uma praga de terroristas na inaugura&ccedil;&atilde;o. N&atilde;o sei, realmente, o que t&ecirc;m que ver os terroristas com a cultura. Ontem voc&ecirc;s fizeram piada com rela&ccedil;&atilde;o &agrave; r&aacute;dio subversiva, n&atilde;o sei em que momento, buscando professores para que lhes ensinassem geografia de Cuba, porque n&atilde;o sabem nem como &eacute; a geografia de nosso pa&iacute;s, o n&uacute;mero e a localiza&ccedil;&atilde;o das prov&iacute;ncias, muito menos ap&oacute;s a Divis&atilde;o Pol&iacute;tico-Administrativa. Eles n&atilde;o devem ter sabido disso, nem dos Poderes Populares, da mesma maneira que n&atilde;o sabem de elei&ccedil;&otilde;es, nem de delegados de circunscri&ccedil;&atilde;o, isso &eacute; horr&iacute;vel de lhes explicar, porque eles n&atilde;o sabem nada, sen&atilde;o fazer os mortos votarem e bandalheiras eleitorais, campe&otilde;es ol&iacute;mpicos de tudo isso. Nada que tenha a ver com a cultura. O autor do discurso estava muito vaidoso; muito vaidoso e muito feliz.</P>
<P ALIGN="JUSTIFY">&#9;N&oacute;s n&atilde;o dizemos – quero esclarecer categoricamente – que Casta&ntilde;eda tenha responsabilidade no que aconteceu; n&oacute;s temos dito que suas palavras foram manipuladas. Creio que v&atilde;o por a&iacute; minhas primeiras declara&ccedil;&otilde;es: "As palavras proferidas na noite anterior pelo senhor Casta&ntilde;eda foram imediatamente tomadas pela mal chamada R&aacute;dio Mart&iacute; e cinicamente manipuladas".</P>
<P ALIGN="JUSTIFY">&#9;Os cavalheiros dessa emissora do governo dos Estados Unidos defenderam-se de certas afirma&ccedil;&otilde;es de Casta&ntilde;eda, que disse que tinha havido um uso indevido, ou alguma coisa assim, de suas palavras, dizendo que eles n&atilde;o tinham mudado nada do que disse Casta&ntilde;eda, que o que eles fizeram foi transmitir textualmente o que disse Casta&ntilde;eda. Mas, realmente, as palavras foram manipuladas, e manipuladas de maneira que lhes mudou o sentido.</P>
<P ALIGN="JUSTIFY">&#9;Casta&ntilde;eda &eacute; amigo da literatura, de escrever e proferir frases para a hist&oacute;ria – talvez, n&atilde;o?, digo eu – sempre h&aacute; uma fraqueza que temos todos os que dizemos ou escrevemos algo. Usou outra vez sua famosa frase de que se haviam rompido as rela&ccedil;&otilde;es com a Revolu&ccedil;&atilde;o Cubana, para substitu&iacute;-las pelas rela&ccedil;&otilde;es com a Rep&uacute;blica de Cuba. Como a repetiu ali, e tenho a mais absoluta convic&ccedil;&atilde;o de que n&atilde;o foi em conchavo com a m&aacute;fia terrorista de Miami, nem com o governo dos Estados Unidos, que pronunciou essas palavras, ent&atilde;o n&atilde;o dizemos que tenha responsabilidade sobre isso.</P>
<P ALIGN="JUSTIFY">&#9;Os outros tomaram as frases e realmente as manipularam, e manipularam-nas de forma a dar-lhes um sentido totalmente diferente: "portas abertas" – por isso eu ri. Portas abertas &eacute; uma express&atilde;o que se usa.</P>
<P ALIGN="JUSTIFY">&#9;Que fez a r&aacute;dio gusana? Tomou a frase e desde muito cedo, desde as 7h 30min, come&ccedil;ou a repeti-la, a repis&aacute;-la – j&aacute; se explicou aqui –, cerca de oito vezes. L&aacute;zaro falou de n&atilde;o sei quantas vezes mais.</P>
<P ALIGN="JUSTIFY">&#9;<B>Randy Alonso</B> – Sessenta not&iacute;cias sobre esse princ&iacute;pio.</P>
<P ALIGN="JUSTIFY">&#9;<B>Comandante</B> – No dia 27, que a repetiram. Mas entendi que foram subindo o tom, e pela tarde j&aacute; falava – isso a que voc&ecirc; se referiu hoje, que voc&ecirc; mencionou –: "As portas da Embaixada do M&eacute;xico est&atilde;o abertas para todos os cubanos", &eacute; a frase exata, n&atilde;o?</P>
<P ALIGN="JUSTIFY">&#9;<B>Randy Alonso</B> – " ‘As portas da Embaixada mexicana em Havana est&atilde;o abertas a todos os cubanos’, diz em Miami o chanceler mexicano, Jorge Casta&ntilde;eda."</P>
<P ALIGN="JUSTIFY">&#9;<B>Comandante</B> – O que p&otilde;em &eacute; o t&iacute;tulo. Muitas vezes os t&iacute;tulos – &eacute; uma forma de manipular – n&atilde;o t&ecirc;m nada a ver com o texto; mas. al&eacute;m disso, estava precedido pelo uso da famosa frase, de que as rela&ccedil;&otilde;es do M&eacute;xico com a Revolu&ccedil;&atilde;o Cubana haviam sido rompidas. E o que &eacute; que come&ccedil;a a chegar aos ouvidos de muita gente que tentaram se meter a&iacute;?, que n&atilde;o s&atilde;o pol&iacute;ticos, nem l&ecirc;em jornais, e muitas vezes nem escutam nenhuma r&aacute;dio; o que chegou a muitos deles foi o rumor, e o rumor &eacute; de que as rela&ccedil;&otilde;es entre M&eacute;xico e Cuba se haviam rompido e de que as portas da Embaixada estavam abertas para os cubanos.</P>
<P ALIGN="JUSTIFY">&#9;Essa foi a inten&ccedil;&atilde;o, essa foi a perf&iacute;dia, a manchete e a manchete; a&iacute; j&aacute; n&atilde;o era quest&atilde;o de transcri&ccedil;&atilde;o, mas de utiliza&ccedil;&atilde;o de duas frases, uni-las em manchetes e repeti-las v&aacute;rias vezes, com outro sentido. Foi no que as pessoas acreditaram, sabemos disso, porque lhes perguntamos como chegaram as primeiras not&iacute;cias. E devo dizer que as primeiras not&iacute;cias sobre esse fato chegaram quase ao meio-dia. As pessoas se perguntam: Bom, mas quando sa&iacute;ram essas not&iacute;cias? Aqui, geralmente se recebem todos os dias tantas barbaridades e tantas mentiras, que o que se faz &eacute; recolh&ecirc;-las por dois monitores diferentes e faz&ecirc;-las chegar a quem correspondam rotineiramente. Na embaixada havia dois guardas ao meio-dia; mas apareceram por ali nove indiv&iacute;duos um pouco suspeitos; nem os guardas, nem ningu&eacute;m quase, sabiam que tinha sido dada aquela not&iacute;cia, e como a mentira &eacute; coisa habitual, mesmo quem sabia prestou-lhe uma aten&ccedil;&atilde;o relativa.</P>
<P ALIGN="JUSTIFY">&#9;Dois guardas v&ecirc;em aqueles indiv&iacute;duos, que lhes parecem suspeitos, e lhes perguntam o que est&atilde;o fazendo ali. Dizem: "&Eacute; que foram rompidas as rela&ccedil;&otilde;es entre M&eacute;xico e Cuba, e disseram que as portas do M&eacute;xico est&atilde;o abertas a todos os cubanos; n&oacute;s quer&iacute;amos saber o que estava acontecendo, para entrar na Embaixada do M&eacute;xico." Mas ao mesmo tempo uma pessoa, uma funcion&aacute;ria da sede, informa que durante toda a manh&atilde; tinham chamado perguntando-lhe se era verdade que tinham direito a asilo ali. Isso foi &agrave; uma da tarde, mais ou menos, &eacute; quando enviam um pequeno refor&ccedil;o, pode-se dizer, &agrave; Embaixada. Creio que os primeiros enviados ali foram 20 pessoas para refor&ccedil;ar a prote&ccedil;&atilde;o, entre os quais estavam os que s&atilde;o do regimento de guardas das embaixadas. Isso foi durante o dia;mas tenho de voltar a isto, quando analise outro tema. Cheguei ao ponto em que se fez, mas isso ser&aacute; mais adiante.</P>
<P ALIGN="JUSTIFY">&#9;Creio que isto esclarece e em nada altera nosso conceito do presidente Fox, nem a aprecia&ccedil;&atilde;o sobre sua viagem, ou sobre seu gesto de visitar-nos, para discutir coisas de interesse comum e coisas de interesse da Am&eacute;rica Latina e tamb&eacute;m de interesse mundial, porque hoje &eacute; membro do Conselho de Seguran&ccedil;a, e o M&eacute;xico teve, historicamente, em determinado momento, um papel destacado na pol&iacute;tica internacional. Quero ir separando as coisas, e n&atilde;o estou acusando a Casta&ntilde;eda, pelo contr&aacute;rio, estou isentando-o de culpa, porque n&atilde;o creio que ele tinha inten&ccedil;&atilde;o de fazer isso, nem que se tenha colocado de acordo com a emissora subversiva para faz&ecirc;-lo.</P>
<P ALIGN="JUSTIFY">&#9;Diferen&ccedil;as pol&iacute;ticas e ideol&oacute;gicas &agrave; parte, n&atilde;o tenho nenhuma inten&ccedil;&atilde;o de ofend&ecirc;-lo nem de culp&aacute;-lo, mas de explicar qu&ecirc; mecanismos produziram o problema, a verdade verdadeira; porque h&aacute; tantas verdades entre aspas neste mundo, e tantas mentiras que aspiram &agrave; credibilidade, que n&atilde;o tenho outro rem&eacute;dio, se vamos falar, sen&atilde;o explicar a verdade verdadeira, como devemos falar &agrave; nossa popula&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">&#9;Bem, e o que acontece no dia 27? J&aacute; lhes disse uma pequena parte, como os guardas praticamente percebem ali que est&aacute; acontecendo algo estranho.</P>
<P ALIGN="JUSTIFY">&#9;E quando foi que eu tive not&iacute;cias – voc&ecirc;s poder&atilde;o rir – de que havia problemas na Embaixada do M&eacute;xico? Simplesmente, tive not&iacute;cias sobre os incidentes da Embaixada do M&eacute;xico &agrave;s 22h 55min da noite desse dia 27.</P>
<P ALIGN="JUSTIFY">&#9;Todos sabemos que temos muito trabalho, atendendo a visitas, delega&ccedil;&otilde;es, conversa&ccedil;&otilde;es, n&atilde;o aparecem nos jornais. Nesse dia, eu tinha uma reuni&atilde;o, e j&aacute; estava reunido desde as 20h 20min, com uma delega&ccedil;&atilde;o chilena, encabe&ccedil;ada pelo que foi candidato &agrave; presid&ecirc;ncia do Chile nas &uacute;ltimas elei&ccedil;&otilde;es e que ser&aacute;, sem d&uacute;vida, o futuro candidato nas futuras elei&ccedil;&otilde;es daquele pa&iacute;s, com boas possibilidades. Bem, isso n&atilde;o &eacute; assunto nosso, quem &eacute; candidato ou quem n&atilde;o &eacute;, ou a ideologia de direita ou de esquerda, segundo essas variad&iacute;ssimas e &agrave;s vezes confusas denomina&ccedil;&otilde;es. Porque j&aacute; falamos de alguns de esquerda que v&ecirc;m aqui, mas com os olhinhos postos l&aacute;, mirando para o Norte e dispostos a todas as complac&ecirc;ncias havidas e por haver. Esta delega&ccedil;&atilde;o vinha presidida, fundamentalmente, por dois prefeitos de Santiago do Chile, um deles do Partido da Uni&atilde;o Democr&aacute;tica Independente, UDI, e outro de, Renova&ccedil;&atilde;o Nacional.</P>
<P ALIGN="JUSTIFY">&#9;N&oacute;s j&aacute; tivemos rela&ccedil;&otilde;es com diferentes l&iacute;deres de esquerda e de direita neste mundo, e muitas vezes &eacute; porque v&ecirc;m a Cuba, interessados em conhecer alguma experi&ecirc;ncia, outras, porque necessitam de alguns servi&ccedil;os m&eacute;dicos, e n&oacute;s n&atilde;o podemos perguntar a ningu&eacute;m: Como voc&ecirc; pensa?, e dessa maneira conhecemos a muitas pessoas, sim, inclusive de direita, como tamb&eacute;m conhecemos de esquerda; s&atilde;o pessoas s&eacute;rias, e voc&ecirc; tem de admiti-lo, ainda que estejam a mil l&eacute;guas e que voc&ecirc; n&atilde;o coincida nem compartilhe em nada sua ideologia. Ah! mas h&aacute; muitas coisas sobre que conversar neste mundo, al&eacute;m da pol&iacute;tica.</P>
<P ALIGN="JUSTIFY">&#9;Ao pr&oacute;prio presidente Fox, eu havia conhecido h&aacute; quatro anos, quando era governador do estado de Guanajuato; estivemos seis ou sete horas conversando, e era sobre problemas ecol&oacute;gicos, do estado, os problemas da agricultura, a seca e um monte de coisas que s&atilde;o de interesse de um governador: desenvolvimento tecnol&oacute;gico, mercados e problemas de todo tipo, disso falamos muit&iacute;ssimo, interessou-se por muitas coisas, a ponto de que quando o elegem presidente declara que iria pedir a colabora&ccedil;&atilde;o de Cuba em educa&ccedil;&atilde;o, sa&uacute;de e esportes, porque era o pa&iacute;s que mais experi&ecirc;ncia tinha. Primeira vez na hist&oacute;ria do M&eacute;xico que um presidente, com mod&eacute;stia, faz tal declara&ccedil;&atilde;o. Creio que foi objetivo, porque n&oacute;s acreditamos que sim, que temos e melhor sistema de sa&uacute;de, o mais justo, o mais eq&uuml;itativo, e de educa&ccedil;&atilde;o e de esportes, do mundo; n&atilde;o hesito em diz&ecirc;-lo, e n&atilde;o &eacute; nada, porque s&atilde;o campos, especialmente medicina, educa&ccedil;&atilde;o e cultura, em que vamos continuar avan&ccedil;ando consideravelmente.</P>
<P ALIGN="JUSTIFY">&#9;As proezas que nosso pa&iacute;s j&aacute; pode fazer no campo da medicina, o enorme capital humano com que conta, nenhum outro pa&iacute;s do mundo tem; profissionais capazes de viajar a qualquer lugar do mundo, por dif&iacute;cil que seja, que n&atilde;o t&ecirc;m os demais. Se juntamos Europa e Estados Unidos, para atingir a quantidade de m&eacute;dicos que temos prestando servi&ccedil;os integrais da sa&uacute;de, n&atilde;o conseguem reunir. Os m&eacute;dicos que conseguimos reunir em uma semana, eles n&atilde;o conseguem nem em dez anos, e se podem reuni-los, &eacute; no m&aacute;ximo por quinze dias, e um quinto do que temos neste momento e que n&atilde;o significa nosso potencial total de sa&uacute;de. Bem, foi honesto.</P>
<P ALIGN="JUSTIFY">&#9;Neste caso, o prefeito de Santiago do Chile, que &eacute; presidente da UDI, Joaqu&iacute;n Lav&iacute;n, por iniciativa pr&oacute;pria, prop&ocirc;s realizar uma visita a nosso pa&iacute;s para estudar o sistema de m&eacute;dico da fam&iacute;lia. Imediatamente, demos-lhe uma resposta positiva: "Sim, claro, com muito prazer". E assim se realizou a visita que coincidiu com esse dia; seu interesse n&uacute;mero um era esse. E, claro, em qualquer reuni&atilde;o, voc&ecirc; pode abordar qualquer tema, n&oacute;s n&atilde;o proibimos ningu&eacute;m de abordar o tema que o visitante queira, e foi atendido, como n&oacute;s atendemos aos visitantes, com a hospitalidade requerida.</P>
<P ALIGN="JUSTIFY">&#9;Nessa noite &iacute;amos ter uma conversa, eu j&aacute; o havia visto, porque tinha visitado a Escola de Trabalhadores Sociais, e eu estive ali, interessado na explica&ccedil;&atilde;o, j&aacute; que uma escola assim, sozinha, n&atilde;o se pode entender, sen&atilde;o est&aacute; enquadrada em um programa, que &eacute; um trabalho social, e que tarefas tem. A Escola de Trabalhadores Sociais &eacute; parte de um programa social muito ambicioso, e eu tinha interesse em que ele pudesse conhec&ecirc;-lo.</P>
<P ALIGN="JUSTIFY">&#9;J&aacute; havia estado ali, quando veio Oliver Stone; ele queria visitar uma escola, t&iacute;nhamos uma reuni&atilde;o ali, foi naqueles dias em que se estavam revezando as escolas que estavam participando na campanha contra o mosquito, a de Villa Clara, a de Holgu&iacute;n e a de Santiago, fui e observei bem. A&iacute; estavam de visita mais de cem norte-americanos, que fazem parte de um movimento de cidades-irm&atilde;s dos Estados Unidos e de Cuba, os quais tornei a ver em Matanzas.</P>
<P ALIGN="JUSTIFY">&#9;Eu, inclusive, contribu&iacute; de certa forma para explicar o que era a escola. A&iacute; estava Oliver Stone, mas percebi que as explica&ccedil;&otilde;es que lhe tinham dado n&atilde;o tinham sido suficientes, era necess&aacute;rio complement&aacute;-las com alguns elementos adicionais.</P>
<P ALIGN="JUSTIFY">&#9;Nesse dia, al&eacute;m disso, eu pretendia convidar os chilenos a jantar, quando termin&aacute;ssemos a conversa. Antes de nos reunirmos, ele me pediu para conversar a s&oacute;s por um momento, e aquela conversa se prolongou , porque foram abordados outros temas, sempre h&aacute; temas dos quais falar, at&eacute; mesmo perguntar que avalia&ccedil;&atilde;o tem de uma coisa ou outra; qual &eacute; seu pensamento sobre um problema ou outro, n&atilde;o para um debate, mas para trocar id&eacute;ias e conhecer opini&otilde;es. Ent&atilde;o, a essa hora, Carlitos me toca e diz que recebeu not&iacute;cias importantes. Saio, e me informam que estavam ocorrendo determinadas desordens na Embaixada do M&eacute;xico, e que um &ocirc;nibus havia entrado violentamente, tinha sido atirado contra a grade da Embaixada do M&eacute;xico. Isso foi cerca de 10 minutos ap&oacute;s a entrada do &ocirc;nibus.</P>
<P ALIGN="JUSTIFY">&#9;Explico-lhe ao visitante que estava ocorrendo um incidente na Embaixada do M&eacute;xico, pe&ccedil;o desculpas, que posso continuar a conversa no dia seguinte; mas que, se desejavam, podiam esperar que eu me ocupasse do assunto, e lhe disse: "Isso vai tomar pelo menos uma hora". Realmente tomou mais, levou mais de duas horas.</P>
<P ALIGN="JUSTIFY">&#9;Ent&atilde;o – eu tamb&eacute;m tenho minha cronologia:</P>
<P ALIGN="JUSTIFY">&#9;"23h 15min, pe&ccedil;o aos visitantes que me permitam ausentar-me por pelo menos uma hora."</P>
<P ALIGN="JUSTIFY">&#9;"23h 16min, saio de meus gabinetes e dirijo-me ao Departamento de Contra-Intelig&ecirc;ncia da cidade para precisar a situa&ccedil;&atilde;o." Estava perto, estava daquele lado, se sai do Pal&aacute;cio e se vai naquela dire&ccedil;&atilde;o. A Embaixada do M&eacute;xico est&aacute; do outro lado do rio Almendares.</P>
<P ALIGN="JUSTIFY">&#9;23h 32min, analiso pormenorizadamente a situa&ccedil;&atilde;o com o chefe da Dire&ccedil;&atilde;o Geral de Contra-Intelig&ecirc;ncia e que medidas tomar", ou que tinham sido tomadas, algumas, e outras novas que era preciso tomar, "e vou reunindo os dados pertinentes para informar &agrave; popula&ccedil;&atilde;o." Era elementar informar quanto antes a popula&ccedil;&atilde;o sobre o que tinha visto. Vou com uma caderneta, colhendo dados. &Eacute; a&iacute; que tenho as primeiras not&iacute;cias sobre o que tinha originado o problema; as primeiras not&iacute;cias do que ocorreu, do discurso no Instituto Cultural, cujos primeiros frutos, desgra&ccedil;adamente, n&atilde;o foram dos melhores, e da manipula&ccedil;&atilde;o feita pela r&aacute;dio subversiva, a mal chamada r&aacute;dio Mart&iacute;.</P>
<P ALIGN="JUSTIFY">&#9;Tudo estava claro, clar&iacute;ssimo. Foi feito deliberadamente, e sabiam a que p&uacute;blico se dirigiam. Era algo – como se disse aqui – que recordava os fatos de 5 de agosto, quando, por procedimentos similares de mandar not&iacute;cias de l&aacute; sobre uns barcos que vinham recolher, deram origem &agrave;queles motins, &agrave;s famosas e conhecidas desordens de 5 de agosto.</P>
<P ALIGN="JUSTIFY">&#9;Vou reunindo os dados, eu ia pondo dados porque ia vendo o que estava acontecendo e anotando, j&aacute; que era necess&aacute;rio fazer imediatamente uma Nota Oficial. J&aacute; tenho os elementos fundamentais. Foi quase igual ao 5 de agosto, da outra vez estava Felipe, desta vez tamb&eacute;m; da outra vez estava Lage, e desta vez tamb&eacute;m; no dia seguinte, n&atilde;o, porque houve uma longa reuni&atilde;o do Conselho de Ministros, e estava morto de cansa&ccedil;o por dois dias sem dormir, j&aacute; na noite de 28. No dia 27, somava-se a n&oacute;s, desta vez, Carlitos Valenciaga. &Eacute;ramos quatro, mais Jos&eacute;, que ia atr&aacute;s. Eu me sento onde me sento sempre no jipe. Realmente lamento hav&ecirc;-lo sabido um pouco tarde.</P>
<P ALIGN="JUSTIFY">&#9;Depois lhes pe&ccedil;o que d&ecirc;em instru&ccedil;&otilde;es de precisar o que disse cada um, para t&ecirc;-lo no outro dia, porque ali o m&aacute;ximo que se podia informar era o que tinha acontecido, e depois havia que preparar outros dados para o dia seguinte. Esse dia era quarta-feira, 27, o outro era quinta-feira, 28. Era necess&aacute;rio reunir informa&ccedil;&atilde;o, isso tinha de ser feito a toda velocidade, para que pudesse sair no jornal pela manh&atilde;.</P>
<P ALIGN="JUSTIFY">&#9;"0h 13min" – j&aacute; passaram v&aacute;rios minutos, desde as 11h 32min, temos essa an&aacute;lise, mantivemos a reuni&atilde;o e coletamos dados –, "fa&ccedil;o uma pequena incurs&atilde;o por ali, inclusive converso com alguns dos grupos que davam voltas em torno da embaixada" – foram muito am&aacute;veis, para dizer a verdade; mas j&aacute; eram grupos retardat&aacute;rios; o momento cr&iacute;tico foi, realmente, &agrave;s 22h 30min, mais ou menos, quando o &ocirc;nibus penetrou violentamente, a toda velocidade, pela grade –, "continuo at&eacute; a embaixada e me detenho frente &agrave; entrada, por onde penetrou o &ocirc;nibus. Observo a situa&ccedil;&atilde;o e converso com os respons&aacute;veis." Tudo isso pertence ao dia 27. "Despe&ccedil;o-me dos companheiros que est&atilde;o no lugar e regresso ao Pal&aacute;cio da Revolu&ccedil;&atilde;o."</P>
<P ALIGN="JUSTIFY">&#9;<B>Randy Alonso</B> – J&aacute; &eacute; madrugada de 28.</P>
<P ALIGN="JUSTIFY">&#9;<B>Arleen Rodr&iacute;guez</B> – Sim, j&aacute; &eacute; o dia seguinte.</P>
<P ALIGN="JUSTIFY">&#9;<B>Comandante</B> – Ent&atilde;o, concluo a nota – mais exatamente, dito-a a toda velocidade – e continuo a entrevista com os convidados que, muito amavelmente, esperaram-me. Eram 2h 55min da madrugada.</P>
<P ALIGN="JUSTIFY">&#9;Temos o privil&eacute;gio e a sorte de contar com companheiros que fazem uma nota &agrave; velocidade do rel&acirc;mpago, distribuem-na e a enviam a toda parte. Nisso, Carlitos &eacute; o regente da orquestra (risos), por isso, cada vez que o necessito n&atilde;o o encontro, porque est&aacute; fazendo alguma coisa. Bom, essa &eacute; a hist&oacute;ria do dia 27.</P>
<P ALIGN="JUSTIFY">&#9;Agora vem o 28. Eu estou tranq&uuml;ilo, sei que enfiaram o p&eacute; at&eacute; a cintura; estimularam-se entre si e come&ccedil;aram a fazer todos esses disparates, todas essas barbaridades, porque o pa&iacute;s que encontraram n&atilde;o era o mesmo pa&iacute;s de 1994. Eles n&atilde;o sabem o que enfrentaram. Bem, tranq&uuml;ilos. N&oacute;s, sem qualquer preocupa&ccedil;&atilde;o, ter&iacute;amos cumprido nosso dever de proteger a Embaixada do M&eacute;xico. J&aacute; hav&iacute;amos dito &agrave; nossa gente: "&Eacute; preciso proteg&ecirc;-la a qualquer pre&ccedil;o, no peito; n&atilde;o usem armas em nenhuma circunst&acirc;ncia, &eacute; no peito."</P>
<P ALIGN="JUSTIFY">&#9;Nesse dia 28 de fevereiro, &agrave;s 15h 13min – ou seja, &agrave;s 3 e 13 da tarde –, recebo uma chamada do Presidente do M&eacute;xico, muito amistosa, muito respeitosa, para agradecer-me pelo que hav&iacute;amos feito; referia-se &agrave;s medidas de prote&ccedil;&atilde;o da Embaixada no dia 27.</P>
<P ALIGN="JUSTIFY">&#9;Depois apareceram cabos dizendo que ele me havia agradecido pela quest&atilde;o da evacua&ccedil;&atilde;o da Embaixada. N&atilde;o foi assim. Agradeceu pelo que fizemos no dia 27; agradece-me duas vezes, e inclusive me agradece porque estive pessoalmente na Embaixada porque tomamos todas as medidas pertinentes para proteg&ecirc;-la. Uma conversa muito am&aacute;vel, muito amistosa, muito construtiva. Dizia que esperava que se pudesse encontrar uma solu&ccedil;&atilde;o para o problema. A conversa durou alguns minutos. Digo apenas isso, porque &eacute; elementar que se deve manter a conversa confidencial; mas ele me chama para agradecer-me pela prote&ccedil;&atilde;o da Embaixada.</P>
<P ALIGN="JUSTIFY">&#9;Como continua tudo isso? Bem, aqui h&aacute; detalhes do que aconteceu pela manh&atilde;. N&atilde;o quero mencionar nomes de funcion&aacute;rios que conversam, n&atilde;o &eacute; necess&aacute;rio, porque n&atilde;o queremos prejudicar ningu&eacute;m, embora fosse legal, normal e correto; mas como isto &eacute; p&uacute;blico, voc&ecirc; pronuncia um nome, e j&aacute; v&ecirc;m at&eacute; amea&ccedil;as e tudo mais. Dizem-nos que, para o M&eacute;xico, &eacute; important&iacute;ssimo evitar uma crise bilateral, isso nos dizem &agrave;s nove e meia da manh&atilde;. Dizem-no ao Minist&eacute;rio de Rela&ccedil;&otilde;es Exteriores, e que estavam muito aborrecidos com a situa&ccedil;&atilde;o criada na sede: "Para o M&eacute;xico, era important&iacute;ssimo evitar uma crise bilateral. Houve dolo clar&iacute;ssimo na manipula&ccedil;&atilde;o das declara&ccedil;&otilde;es de Casta&ntilde;eda em Miami."</P>
<P ALIGN="JUSTIFY">&#9;Bem, meio-dia e meia do dia 28. "Chegou a Havana o sub-secret&aacute;rio Iruegas" – subsecret&aacute;rio de Rela&ccedil;&otilde;es Exteriores do M&eacute;xico – "que foi recebido no aeroporto pelo Diretor de Am&eacute;rica Latina da Chancelaria. Segundo disse Iruegas, tinha havido uma evidente manipula&ccedil;&atilde;o das declara&ccedil;&otilde;es do chanceler Casta&ntilde;eda em Miami.</P>
<P ALIGN="JUSTIFY">&#9;"Reiterou que, para o M&eacute;xico, estava clara a condi&ccedil;&atilde;o das pessoas que entraram na Embaixada, e que solicitaria nossa ajuda, para que o assunto fosse resolvido da maneira mais discreta poss&iacute;vel.</P>
<P ALIGN="JUSTIFY">&#9;"Iruegas disse que, do aeroporto, iria diretamente para a Embaixada, reunir-se com as pessoas que estavam ali, para sugerir-lhes que abandonassem essa sede e deixar-lhes claro que n&atilde;o se pode viajar ao M&eacute;xico aplicando esses m&eacute;todos.</P>
<P ALIGN="JUSTIFY">&#9;"Acrescentou que tentaria conseguir que abandonassem a miss&atilde;o por vontade pr&oacute;pria e, em caso contr&aacute;rio, conversaria com nossas autoridades, para combinar a forma mais apropriada e discreta, com o uso da pol&iacute;cia de nosso pa&iacute;s."</P>
<P ALIGN="JUSTIFY">&#9;&Agrave;s 16h 40min. "O Vice-Ministro do MINREX e o diretor de Am&eacute;rica Latina receberam o Subsecret&aacute;rio mexicano e o Encarregado de Neg&oacute;cios daquele pa&iacute;s. O Subsecret&aacute;rio informou que se haviam reunido com as pessoas que entraram na Embaixada e que o que diziam &eacute; que o M&eacute;xico os ajudasse a sair de Cuba e a trabalhar naquele pa&iacute;s. N&atilde;o aceitaram abandonar a Embaixada." Esses est&atilde;o muito mal-criados, n&atilde;o aceitam nada, s&oacute; apoio universal imediato, o que o porta-voz do Departamento de Estado alimenta, voc&ecirc;s o mencionaram: "Ah!, cuidado, que a integridade desses jovens, que M&eacute;xico tem de cumprir os direitos humanos, e n&atilde;o se sabe quantas coisas mais", pressionando os mexicanos. Isso todo mundo sabe, j&aacute; conhecem o truque de cor.</P>
<P ALIGN="JUSTIFY">&#9;"O Subsecret&aacute;rio informou que disse aos ocupantes que o M&eacute;xico se sentia agredido pelo que haviam feito, e que n&atilde;o viajariam &agrave;quele pa&iacute;s, pois essa n&atilde;o era a forma de entrar na Embaixada." A posi&ccedil;&atilde;o do governo mexicano, irrepreens&iacute;vel e fundamentada.</P>
<P ALIGN="JUSTIFY">&#9;"O Subsecret&aacute;rio perguntou se poder&iacute;amos autoriz&aacute;-lo a dizer a essas pessoas que lhes d&aacute;vamos garantias de que poderiam sair e que n&atilde;o lhes aconteceria nada, para dessa maneira tir&aacute;-los pouco a pouco em autos da Embaixada." Esse foi o erro, se alguma vez o fizemos, e o fizemos. Isso destr&oacute;i todo o sistema de prote&ccedil;&atilde;o das embaixadas e estimula a penetrar pela viol&ecirc;ncia nas embaixadas.</P>
<P ALIGN="JUSTIFY">&#9;"Foi-lhe respondido que n&atilde;o pod&iacute;amos dar essa garantia, porque essas pessoas deviam ser processadas pelos delitos que haviam cometido ao seq&uuml;estrar um &ocirc;nibus e fazer uso da for&ccedil;a, j&aacute; que, se essas a&ccedil;&otilde;es ficavam impunes, estar&iacute;amos pondo em perigo a seguran&ccedil;a das sedes diplom&aacute;ticas. Explicou-se que o melhor era que essas pessoas sa&iacute;ssem por sua pr&oacute;pria vontade.</P>
<P ALIGN="JUSTIFY">&#9;"O Subsecret&aacute;rio reiterou que essas pessoas se negavam a abandonar a Embaixada por vontade pr&oacute;pria, raz&atilde;o por que destacou a necessidade de que se agisse quanto antes, e sugeriu a possibilidade de faz&ecirc;-lo na madrugada, de maneira discreta e sem excessivo uso da for&ccedil;a.</P>
<P ALIGN="JUSTIFY">&#9;"11h da noite, o embaixador do M&eacute;xico, Ricardo Pascoe, que havia chegado a nosso pa&iacute;s &agrave;s 21h 40min – 9h 40min da noite –, no v&ocirc;o da Aerocaribbean, procedente de Canc&uacute;n, chamou o vice-ministro N&uacute;&ntilde;ez Mosquera a sua casa, para reiterar o pedido feito pelo subsecret&aacute;rio Iruegas e dizer-lhe que, se fosse necess&aacute;rio, ele podia entregar-lhe uma carta assinada por ele com o pedido."</P>
<P ALIGN="JUSTIFY">&#9;N&oacute;s n&atilde;o hav&iacute;amos decidido nada, e isso foi &agrave;s 11 da noite.</P>
<P ALIGN="JUSTIFY">&#9;"O Vice-Ministro chamou ao gabinete de Felipe, da&iacute; se passou a chamada ao gabinete do companheiro Valenciaga. Valenciaga chamou ao Pal&aacute;cio das Conven&ccedil;&otilde;es, onde eu me encontrava, ap&oacute;s haver terminado a reuni&atilde;o com o Conselho de Ministros e os presidentes provinciais e municipais do governo, incluindo os primeiros-secret&aacute;rios do Partido em cada uma das prov&iacute;ncias, redigindo nesse momento a segunda nota oficial, onde se inclu&iacute;am os antecedentes de 13 dos 21 ocupantes da Embaixada mexicana."</P>
<P ALIGN="JUSTIFY">&#9;Parecia-me muito importante que a opini&atilde;o p&uacute;blica nacional e internacional soubesse quem eram essas pessoas, porque j&aacute; durante o dia se havia buscado a identidade e os antecedentes, pois de imediato suspeitei quem eram os autores do assalto; s&atilde;o similares aos que se v&atilde;o ilegalmente por mar, em virtude da Lei de Ajuste, e em virtude do mesmo privil&eacute;gio: Lei de Ajuste, ent&atilde;o, para os Estados Unidos. Se &eacute; delinq&uuml;ente, &eacute; um lugar ideal para roubar, h&aacute; mais coisas para roubar que aqui; n&atilde;o h&aacute; d&uacute;vida de que algu&eacute;m que goste de roubar prefere aquele mercado, a este mercado, e aqui o mais prov&aacute;vel &eacute; que, de uma forma ou de outra, seja descoberto ou sancionado. Porque no mundo j&aacute; n&atilde;o se sancionam os delitos; o delito est&aacute; caotizando &agrave; sociedade, est&aacute; ultrapassando–a, os pa&iacute;ses est&atilde;o se tornando ingovern&aacute;veis. Aqui, pelo menos se sancionam os delitos, e nem todos, &eacute; preciso dizer. Mas se analisamos o que acontece, digamos, no M&eacute;xico e em muitos outros pa&iacute;ses, as pessoas se eri&ccedil;am, assombram-se com o que v&ecirc;em.</P>
<P ALIGN="JUSTIFY">&#9;Estava redigindo a nota, porque eu j&aacute; tinha os antecedentes penais e policiais de 13 dos 21 ocupantes – algo realmente exagerado.</P>
<P ALIGN="JUSTIFY">&#9;Era conveniente que, antes de continuar o debate sobre o que aconteceu e o que n&atilde;o aconteceu, a opini&atilde;o p&uacute;blica soubesse quem eram os inquilinos, era preciso torn&aacute;-lo p&uacute;blico; enquanto, por outro lado, t&iacute;nhamos o pedido de que se agisse rapidamente, o que eu compreendo perfeitamente bem. Parecia-me inteligente essa posi&ccedil;&atilde;o do governo mexicano, porque se o M&eacute;xico amanhecia com as not&iacute;cias... No M&eacute;xico h&aacute; muitas pessoas que s&atilde;o amigas de Cuba, muitas personalidades importantes, de distintas frentes pol&iacute;ticas; n&oacute;s temos amigos de praticamente todos os partidos mexicanos, e s&atilde;o dos que mais se op&otilde;em a qualquer apoio do M&eacute;xico &agrave;s manobras dos Estados Unidos em Genebra. Por outro lado, viriam as press&otilde;es de todo tipo do exterior, promovendo a impunidade dos agressores.</P>
<P ALIGN="JUSTIFY">&#9;&Eacute; indiscut&iacute;vel que, da forma como ocorreram os acontecimentos, das imprud&ecirc;ncias que se cometeram, no dia seguinte a situa&ccedil;&atilde;o ia ser bastante complicada, e n&oacute;s desej&aacute;vamos cooperar com o governo do M&eacute;xico. Est&aacute;vamos preocupados, tamb&eacute;m, com que n&atilde;o se criassem problemas pol&iacute;ticos no M&eacute;xico por esse motivo, porque seria sumamente escandaloso e, sobretudo, a partir do momento em que se conhecesse a laia dos que haviam penetrado na Embaixada.</P>
<P ALIGN="JUSTIFY">&#9;Ent&atilde;o, t&iacute;nhamos dois problemas: um, a necessidade e informar, e outro, a necessidade de uma resposta r&aacute;pida ao pedido do governo mexicano, cujos representantes esperavam impacientes a resposta, e acabo de dizer, em minha opini&atilde;o, o porqu&ecirc; da impaci&ecirc;ncia: desejavam que fosse r&aacute;pido. Isso tamb&eacute;m me havia dito o Presidente. Quanto mais se dilatasse a solu&ccedil;&atilde;o, mais se complicava esse caso, mais preju&iacute;zo podia causar ao M&eacute;xico, e mais problemas dentro do M&eacute;xico.</P>
<P ALIGN="JUSTIFY">&#9;N&atilde;o tenho que repetir os argumentos, qualquer um compreende, de toda a informa&ccedil;&atilde;o que voc&ecirc;s explicaram aqui e de tudo o que publicam os jornais. Ent&atilde;o ia tornar-se, tamb&eacute;m, um problema dentro do M&eacute;xico, e n&oacute;s absolutamente n&atilde;o desej&aacute;vamos isso. Mas era essencial que isso fosse informado, porque depois continuaria a discuss&atilde;o em torno disso. Insist&iacute;amos em que os persuadissem, porque n&atilde;o quer&iacute;amos usar nosso pessoal nisso; mas ainda n&atilde;o havia uma resposta nossa ao pedido.</P>
<P ALIGN="JUSTIFY">&#9;"12h da noite. O Embaixador do M&eacute;xico voltou a chamar o Vice-Ministro do MINREX, para dizer-lhe que j&aacute; tinha a carta pronta e perguntar-lhe como podia fazer para entreg&aacute;-la.</P>
<P ALIGN="JUSTIFY">&#9;"O Vice-Ministro respondeu-lhe que &agrave;s 0h 30min o receberia na Chancelaria, e imediatamente informou a Felipe, que o orientou a receber a carta.</P>
<P ALIGN="JUSTIFY">&#9;"0h 30min" – j&aacute; era sexta-feira, primeiro de mar&ccedil;o, o ano n&atilde;o &eacute; bissexto –: "Ao sair do Pal&aacute;cio das Conven&ccedil;&otilde;es, consultam-me sobre receber ou n&atilde;o a carta que o Embaixador mexicano solicitava entregar. Do carro, chamo a Carlos, pergunto-lhe qual &eacute; exatamente a consulta e digo que N&uacute;&ntilde;ez Mosquera deve receber a carta" e acrescento que isto seja informado imediatamente – Felipe, por seu lado, j&aacute; havia feito o mesmo – eu n&atilde;o sabia que Felipe j&aacute; havia dado instru&ccedil;&otilde;es, eu lhe digo o que deve dizer-lhe – "que receba o documento e que lhes diga que n&atilde;o se impacientassem com rela&ccedil;&atilde;o &agrave; medida que desejavam fosse aplicada rapidamente.</P>
<P ALIGN="JUSTIFY">&#9;"0h 35min. O Embaixador do M&eacute;xico, junto com o Subsecret&aacute;rio daquele pa&iacute;s, entregaram a nota ao Vice-Ministro do MINREX e ao diretor de Am&eacute;rica Latina, com a solicita&ccedil;&atilde;o expressa de desocupa&ccedil;&atilde;o da Embaixada." Entregaram-na a essa hora.</P>
<P ALIGN="JUSTIFY">&#9;O Vice-Ministro, que ainda n&atilde;o tinha minha instru&ccedil;&atilde;o, porque, como voc&ecirc;s v&ecirc;em, a entrega da carta foi feita cinco minutos depois de enviada a instru&ccedil;&atilde;o, ainda n&atilde;o recebida, disse-lhes simplesmente que "transmitiria a solicita&ccedil;&atilde;o". Perguntou ao Embaixador onde estaria, ao que este respondeu que "esperaria em seu gabinete."</P>
<P ALIGN="JUSTIFY">&#9;"0h 37min. Chego ao Pal&aacute;cio com Lage" – v&iacute;nhamos da reuni&atilde;o –, "chamo a Carlitos e solicito que as taqu&iacute;grafas se dirijam ao gabinete, para ditar-lhes a Nota Informativa, o t&iacute;tulo era A laia dos sujeitos utilizados pela m&aacute;fia terrorista de Miami e pelo governo dos Estados Unidos. Isso est&aacute; sendo ditado, j&aacute; s&atilde;o 0h 37min do dia 1º, e &eacute; preciso falar depois com o Embaixador, dar resposta; ainda n&atilde;o h&aacute; resposta, enquanto h&aacute; press&atilde;o para que resolvamos r&aacute;pido.</P>
<P ALIGN="JUSTIFY">&#9;"0h 50min. O Vice-Ministro do MINREX telefonou ao Embaixador, para dizer-lhe que estava processando a nota que lhe havia entregado, a fim de tramit&aacute; - la imediatamente, como lhe havia dito, raz&atilde;o por que pedia que n&atilde;o se impacientasse." &Eacute; a essa hora que lhe d&aacute; o recado recebido: &agrave;s 0h 50min. N&oacute;s t&iacute;nhamos primeiro que terminar a nota n&uacute;mero dois, porque v&iacute;amos claramente que se produziriam duas not&iacute;cias: uma, esta, que se refere &agrave; "laia das pessoas...", e outra se adot&aacute;vamos a decis&atilde;o de desalojar &agrave;quelas pessoas.</P>
<P ALIGN="JUSTIFY">&#9;&Agrave;s 2h 30min, realmente, &eacute; que se pode enviar a nota dois, porque passam-na, revisam-na, enviam-na ao jornal e a enviam, inclusive, &agrave; r&aacute;dio e a todos os &oacute;rg&atilde;os de imprensa, para ser publicada pelos jornais <I>Granma</I> e <I>Juventud Rebelde</I>, tamb&eacute;m pela r&aacute;dio, a essa hora n&atilde;o est&aacute; a televis&atilde;o.</P>
<P ALIGN="JUSTIFY">&#9;"3h da madrugada. Orienta-se a que seja imediatamente enviada ao M&eacute;xico, para inform&aacute;-la aos meios de imprensa daquele pa&iacute;s" – para que os mexicanos soubessem quem eram as pessoas que se haviam alojado ali –, "envia-se tamb&eacute;m a Ponce, do Escrit&oacute;rio de imprensa de Cuba, que se encontrava com 13 meios da imprensa estrangeira, na rua 7ª esquina a 10, vigiando a Embaixada para ver que aconteceria ali. Estavam a se turnarem j&aacute; aborrecidos de tanto esperar –, "e envia-se tamb&eacute;m ao Centro de Imprensa Internacional e ao ICRT. A r&aacute;dio come&ccedil;a a d&aacute;-la a partir das tr&ecirc;s e meia da madrugada." Creio que foi um pouquinho antes, mas, bem, era tarde.</P>
<P ALIGN="JUSTIFY">&#9;"A resposta &agrave; solicita&ccedil;&atilde;o de apoio para evacuar a Embaixada n&atilde;o foi respondida at&eacute; as 3h 15min da madrugada do dia primeiro.</P>
<P ALIGN="JUSTIFY">&#9;"Junto com o chanceler Felipe P&eacute;rez Roque e o Vice-Ministro do MINREX, recebo no Pal&aacute;cio da Revolu&ccedil;&atilde;o o subsecret&aacute;rio Iruegas e o embaixador Pascoe." Eram 3h 15min, e eles queriam a a&ccedil;&atilde;o &agrave;s 4 horas.</P>
<P ALIGN="JUSTIFY">&#9;"Nessa ocasi&atilde;o, e tendo em conta a solicita&ccedil;&atilde;o que eles haviam feito, digo-lhes que se agiria &agrave;s 4h 30min da madrugada, ao mesmo tempo em que se lhes consultou a nota que seria publicada sobre o tema imediatamente ap&oacute;s a realiza&ccedil;&atilde;o da opera&ccedil;&atilde;o." Porque al&eacute;m da outra, e antes que eles chegassem, foi necess&aacute;rio fazer um projeto de nota, informando a a&ccedil;&atilde;o de evacuar as pessoas que haviam assaltado a Embaixada. Est&aacute; elaborada duma forma que se ajustava ao modo em ao que se supunha que todo aconteceria.</P>
<P ALIGN="JUSTIFY">&#9;"&Agrave;s 3h 39min, o Embaixador e o Vice-Chanceler mexicanos voltam para a Embaixada, onde estariam presentes &agrave; hora da opera&ccedil;&atilde;o." Estariam ali, muito bem e com muito boa disposi&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">&#9;"&Agrave;s 3h 45min da madrugada, saio do gabinete com Felipe, N&uacute;&ntilde;ez Mosquera e Carlitos"; j&aacute; hav&iacute;amos dito a Lage que fosse descansar, era j&aacute; a opera&ccedil;&atilde;o, e &iacute;amos observar como se desenrolava.</P>
<P ALIGN="JUSTIFY">&#9;"3h 51min, analisamos na Dire&ccedil;&atilde;o de Contra-Intelig&ecirc;ncia de Cidade de Havana" – o mesmo lugar onde hav&iacute;amos estado antes –, "com o General de Divis&atilde;o Carlos Fern&aacute;ndez Gond&iacute;n, o General de Brigada Armando Qui&ntilde;ones Machado e o Chefe do Destacamento Operativo, Jos&eacute; Rodr&iacute;guez, o plano de evacua&ccedil;&atilde;o em todos os detalhes, com &ecirc;nfase especial na id&eacute;ia de faz&ecirc;-lo sem portar nenhuma arma, emprego m&iacute;nimo da for&ccedil;a f&iacute;sica, se encontravam resist&ecirc;ncia, exortando-os desde o primeiro instante a cooperar, que lhes dissessem: ‘temos instru&ccedil;&otilde;es disso e disso, pedimos que cooperem’." Isto, sem perder um segundo: comunicar-lhes-iam sua miss&atilde;o. Os ocupantes est&atilde;o todos juntos, os funcion&aacute;rios n&atilde;o haviam podido separ&aacute;-los, n&atilde;o tinham lugar. Estavam na biblioteca. O chefe do pessoal tinha a instru&ccedil;&atilde;o de exort&aacute;-los a cooperar sem perder um segundo.</P>
<P ALIGN="JUSTIFY">&#9;"A opera&ccedil;&atilde;o havia sido elaborada de antem&atilde;o, minuciosamente, pelos chefes e o pessoal do Destacamento Especial", j&aacute; vinham trabalhando nela, tinham todos os mapas, todos os dados, todas as id&eacute;ias. O que se esteve examinando ali foi cada passo e todas as eventualidades poss&iacute;veis.</P>
<P ALIGN="JUSTIFY">&#9;"O operativo foi realizado exatamente &agrave; hora planejada, em quatro minutos e 33 segundos, sem o menor incidente", e o digo porque, com este rel&oacute;gio, que &eacute; bastante exato (mostra-o), estivemos medindo-o. Essas imagens que apareceram s&atilde;o as imagens de onde se via a entrada e a sa&iacute;da, tomadas de fora da Embaixada: a partida, a marcha da gente, a chegada. Os minutos, eu fui contando, n&atilde;o desde o momento em que se iniciou a aproxima&ccedil;&atilde;o, mas desde o momento em que penetraram no edif&iacute;cio at&eacute; o momento em que sa&iacute;ram, haviam transcorrido quatro minutos e 33 segundos. Hav&iacute;amos calculado seis, e fizeram-no em menos tempo.</P>
<P ALIGN="JUSTIFY">&#9;"A coordena&ccedil;&atilde;o com o Vice-Chanceler mexicano, o Embaixador e o pessoal diplom&aacute;tico foi precisa, serena e sumamente &uacute;til." Devo diz&ecirc;-lo, esse foi o comportamento do Vice-Chanceler e do Embaixador, muito decidido.</P>
<P ALIGN="JUSTIFY">&#9;N&atilde;o gosto tanto da explica&ccedil;&atilde;o dada depois pelo Embaixador; assim como tenho a mania do detalhe e da verdade, &eacute; meu dever dizer que n&atilde;o gostei da id&eacute;ia de que estavam ali como se fosse para vigiar-nos. V&aacute; l&aacute;, ou para vigiar como se fazia tudo. H&aacute; tr&ecirc;s pontinhos.</P>
<P ALIGN="JUSTIFY">&#9;<B>Randy Alonso</B> – Sim. A&iacute;, Comandante, desculpe-me que o interrompa por um momento, Taladrid destacava – j&aacute; que estamos falando do momento do operativo e dessa opera&ccedil;&atilde;o – uma incongru&ecirc;ncia que h&aacute; entre a Nota Oficial, que o senhor diz que foi discutida com a parte mexicana e que saiu publicada, onde se fala do desejo – o senhor, inclusive, dizia que havia um desejo apressado de que se resolvesse o problema, pela pr&oacute;pria situa&ccedil;&atilde;o interna mexicana – e, por outro lado, bem, as declara&ccedil;&otilde;es que Taladrid apresentava, do Embaixador mexicano, de que haviam apresentado tr&ecirc;s condi&ccedil;&otilde;es a nosso pa&iacute;s. Parece-nos um pouco estranho que saia, por um lado, desejo, e, por outro lado, condi&ccedil;&otilde;es...</P>
<P ALIGN="JUSTIFY">&#9;<B>Comandante</B> – Sim, eu a vi por a&iacute;, e inclusive a pedi a Taladrid. Leia, por favor, as tr&ecirc;s condi&ccedil;&otilde;es. que se mencionam.</P>
<P ALIGN="JUSTIFY">&#9;<B>Reinaldo Taladrid</B> – Diz o embaixador Pascoe: "Em nossa solicita&ccedil;&atilde;o ao governo de Cuba nesse desalojamento, colocamos v&aacute;rias condi&ccedil;&otilde;es.</P>
<P ALIGN="JUSTIFY">&#9;"A primeira condi&ccedil;&atilde;o &eacute; que colocamos que o governo do M&eacute;xico n&atilde;o teria, posteriormente, a inten&ccedil;&atilde;o de levantar qualquer querela jur&iacute;dica contra aquelas pessoas. Ou seja, n&oacute;s n&atilde;o t&iacute;nhamos inten&ccedil;&atilde;o de entrar em um conflito jur&iacute;dico com aquelas pessoas, nem de proceder, ou participar de uma persegui&ccedil;&atilde;o jur&iacute;dica contra aquelas pessoas.</P>
<P ALIGN="JUSTIFY">&#9;"Em segundo lugar, exig&iacute;amos que fosse, ped&iacute;amos que fosse um desalojamento com policiais desarmados, porque iam entrar em uma sede diplom&aacute;tica de outro pa&iacute;s, e que, em aten&ccedil;&atilde;o e respeito a esse pa&iacute;s, ped&iacute;amos que os corpos de seguran&ccedil;a entrassem desarmados em nosso local.</P>
<P ALIGN="JUSTIFY">&#9;"Em terceiro lugar, que fosse uma a&ccedil;&atilde;o policial, se fosse o caso, com absoluto respeito aos direitos daquelas pessoas; que ped&iacute;amos que fosse um desalojamento pac&iacute;fico, entendendo, &eacute; claro, que de qualquer maneira est&aacute;vamos falando de um desalojamento."</P>
<P ALIGN="JUSTIFY">&#9;<B>Comandante</B> – &Eacute; uma l&aacute;stima. &Eacute; realmente uma l&aacute;stima, porque tiveram um comportamento excelente, ele e o Vice-Chanceler, assim que eu me vejo no dever de dizer como as coisas aconteceram exatamente.</P>
<P ALIGN="JUSTIFY">&#9;No primeiro ponto, &eacute; rigorosamente certo, o que se refere a que n&atilde;o tinham inten&ccedil;&atilde;o de apresentar querela. Mas no segundo e no terceiro, n&atilde;o vou dizer que se trate de uma mentira, vou dizer, delicadamente, que &eacute; a diferen&ccedil;a entre a verdade e a fic&ccedil;&atilde;o, e posso prov&aacute;-lo. Aqui tenho a famosa carta, e diz textualmente:</P>
<P ALIGN="JUSTIFY">&#9;"Senhor Ministro:</P>
<P ALIGN="JUSTIFY">&#9;"Tenho a honra de dirigir-me a Vossa Excel&ecirc;ncia, para referir-me aos lament&aacute;veis fatos ocorridos na quarta-feira, 27 de fevereiro corrente, &agrave;s 22h 45min, quando um grupo de pessoas ingressou violentamente na chancelaria da Embaixada.</P>
<P ALIGN="JUSTIFY">&#9;"Como fiquei sabendo, nessa noite, v&aacute;rias centenas de pessoas rodearam nossas instala&ccedil;&otilde;es, com a inten&ccedil;&atilde;o de invadi-las. Desafortunadamente, apesar de as autoridades policiais tentarem resguardar o local, um grupo de 17 indiv&iacute;duos conseguiu ingressar, atirando um &ocirc;nibus contra a porta principal, o que ocasionou ferimentos consider&aacute;veis a duas pessoas que viajavam com eles." Devo esclarecer que foram mais de dois, foram nove, no total, os feridos. Cinco eram policiais ou civis, se inclu&iacute;mos o momento em que apedrejam um &ocirc;nibus para par&aacute;-lo, e um cidad&atilde;o particular de um autom&oacute;vel, e outras pessoas, como um passageiro do &ocirc;nibus, que ficou bastante ferido, j&aacute; que n&atilde;o p&ocirc;de desembarcar e foi gravemente ferido quando investiram o &ocirc;nibus contra a grade, quatro dos que assaltaram esse ve&iacute;culo, ou dos que quiseram aproveitar o momento do &ocirc;nibus para penetrar. S&atilde;o nove os feridos, n&atilde;o s&atilde;o dois; mas ele diz: "Duas pessoas que viajavam com eles e que puderam ser atendidas pelos servi&ccedil;os m&eacute;dicos da cidade."</P>
<P ALIGN="JUSTIFY">&#9;Sim, porque imediatamente nos pediram que lhes envi&aacute;ssemos m&eacute;dicos para examin&aacute;-los, e que evacu&aacute;ssemos os feridos graves que estavam ali. Foi necess&aacute;rio evacuar a esses e a outros, porque os outros foram feridos quando apedrejaram um &ocirc;nibus e quando tentaram tirar um autom&oacute;vel de um cidad&atilde;o que passava por um lugar pr&oacute;ximo.</P>
<P ALIGN="JUSTIFY">&#9;"Outras quatro pessoas ingressaram, segundo suas pr&oacute;prias palavras", porque nem todas ingressaram no &ocirc;nibus. Eu creio que tr&ecirc;s saltaram pela Nunciatura, que est&aacute; cont&iacute;gua, e se introduziram na Embaixada, foram descobertos no dia seguinte, em um banheiro, por isso diz:</P>
<P ALIGN="JUSTIFY">&#9;"Outras quatro pessoas ingressaram – segundo suas pr&oacute;prias palavras –, um a partir da rua 14, e os demais pelos terrenos da adjacente Nunciatura Apost&oacute;lica; no total, 21 pessoas permanecem ainda nos escrit&oacute;rios da Embaixada do M&eacute;xico."</P>
<P ALIGN="JUSTIFY">&#9;Continua a carta: "Apesar dos inumer&aacute;veis pedidos que lhes foram feitos para que abandonem o recinto de forma pac&iacute;fica, negaram-se a faz&ecirc;-lo. Ante tais circunst&acirc;ncias, e embora o governo do M&eacute;xico n&atilde;o pretenda fazer acusa&ccedil;&otilde;es formais contra nenhuma dessas pessoas, vejo-me na necessidade de solicitar a Vossa Excel&ecirc;ncia que disponibilize o necess&aacute;rio para a evacua&ccedil;&atilde;o da Embaixada.</P>
<P ALIGN="JUSTIFY">&#9;"Aproveito a oportunidade para reiterar a Vossa Excel&ecirc;ncia...", etc.</P>
<P ALIGN="JUSTIFY">&#9;Bem, aqui est&aacute;, com a assinatura, com tudo (mostra-a). Como voc&ecirc;s v&ecirc;em, nada dos outros dois pontos aparece em nenhum lugar.</P>
<P ALIGN="JUSTIFY">&#9;Realmente, na nota oficial n&uacute;mero tr&ecirc;s, que tivemos a delicadeza de lhe mostrar, o projeto j&aacute; elaborado por n&oacute;s, fui eu que introduzi a seguinte frase: "O governo mexicano expressou seu desejo de que a referida medida fosse cumprida de modo a evitar qualquer dano f&iacute;sico aos intrusos e com emprego m&iacute;nimo da for&ccedil;a." Essa frase, eu a introduzi, porque eu havia redigido o projeto e lhe mostrei. Houve uma palavra que Iruegas sugeriu.</P>
<P ALIGN="JUSTIFY">&#9;<B>Randy Alonso</B> – A palavra intruso.</P>
<P ALIGN="JUSTIFY">&#9;<B>Comandante</B> – Ah!, queriam p&ocirc;r a palavra "intrusos", e eu havia utilizado a palavra "assaltante". Aceitou-se imediatamente a sugest&atilde;o.</P>
<P ALIGN="JUSTIFY">&#9;Tamb&eacute;m fui eu que dei instru&ccedil;&otilde;es ao chefe do destacamento de que n&atilde;o levassem nenhuma arma. Porque quem tinha o direito de pedir ou exigir que os homens entrassem sem armas no edif&iacute;cio? E se tivessem armas escondidas por ali, ou algum as houvesse introduzido pela Nunciatura ou por qualquer outro lugar? Fui eu que lhes dei as instru&ccedil;&otilde;es de n&atilde;o levar armas, como antes havia dado instru&ccedil;&otilde;es aos guardas da sede, de n&atilde;o usar armas enquanto estivessem ali, em um momento em que estavam em minoria, e tratava-se de um grupo pequeno de policiais frente a mais de 200 indiv&iacute;duos que pugnavam por penetrar na sede, e j&aacute; se havia produzido algum tumulto, algum forcejo. Quando o &ocirc;nibus irrompe, por milagre n&atilde;o mata a dois guardas que estavam pr&oacute;ximos &#257; guarita , e outros dois os salvaram apartando-os bruscamente, para evitar que fossem esmagados contra a grade.</P>
<P ALIGN="JUSTIFY">&#9;Ent&atilde;o os outros aspirantes a invadir a sede, que n&atilde;o estavam muito longe, vendo o &ocirc;nibus, que entra a toda velocidade por determinada rua, arremetem contra a grade, trataram de aproveitar a confus&atilde;o e o momento, para entrar na sede. Os homens que a protegiam lutando valentemente conseguiram impedir valentemente que centenas de pessoas se introduzissem na instala&ccedil;&atilde;o. Esse foi o m&eacute;rito dos que estavam ali de guarda, e era, repito, um n&uacute;mero pequeno.</P>
<P ALIGN="JUSTIFY">&#9;Chega um momento em que se produzem fortes forcejos, e h&aacute;, inclusive, dois jornalistas que acabaram afetados naquela situa&ccedil;&atilde;o, n&atilde;o sei se receberam algum golpe, e perderam um equipamento de filmagem e uma c&acirc;mara fotogr&aacute;fica. Fez-se contacto com eles, que se portaram de maneira muito decente, eles compreendem; a pol&iacute;cia n&atilde;o tinha por que agredir jornalistas, mas imagine-se um grupo reduzido de policiais contra o qual atiram um &ocirc;nibus, que por pouco n&atilde;o mata a v&aacute;rios, e est&atilde;o ali. Nenhum deles usou armas de fogo, nem para fazer disparos para o ar, e os outros aproveitam para tentar entrar pela brecha do &ocirc;nibus. Pelo que sei – porque mandei investigar – foi nesse momento que os jornalistas foram afetados, mais ou menos &agrave;s 10h 30min, porque estavam, logicamente, como jornalistas, registrando os acontecimentos.</P>
<P ALIGN="JUSTIFY">&#9;N&atilde;o sei se apareceram alguns guardas com c&atilde;es por ali, n&atilde;o sei em que lugar. Eu n&atilde;o entendo o que faziam os c&atilde;es ali, n&atilde;o era necess&aacute;rio nenhum c&atilde;o, nunca usamos c&atilde;es para garantir a ordem nessas circunst&acirc;ncias, os policiais t&ecirc;m coragem suficiente, e quem sabe por que levaram esses c&atilde;es para l&aacute;, creio que sa&iacute;ram at&eacute; pela televis&atilde;o. Se n&oacute;s n&atilde;o usamos nem cavalos, nem gases lacrimog&ecirc;neos, nem carros de bombeiros e outros meios similares, tudo isso que utilizam no Ocidente, todos os dias, para reprimir a trabalhadores em greve e a pessoas que protestam, pergunto-me que papel podem jogar os c&atilde;es.</P>
<P ALIGN="JUSTIFY">&#9;Temos a gl&oacute;ria e a honra de que o que pomos &eacute; o peito, quando se trata de gente que esteja desarmada, e toda a coragem necess&aacute;ria, quando se trata de gente armada e em combate limpo; nosso povo j&aacute; o demonstrou mais de uma vez. Mas at&eacute; uns c&atilde;es apareceram por a&iacute;. A algu&eacute;m ocorreu levar uns c&atilde;es para l&aacute;. Os c&atilde;es, que eu saiba, s&atilde;o para outras miss&otilde;es, n&atilde;o? Em casos como esse, h&aacute; coisas muito mais efetivas: lan&ccedil;am-se uns gases lacrimog&ecirc;neos ou g&aacute;s de mostarda, e dispersa-se todo mundo. Mas nunca utilizamos esses meios?, nem tivemos necessidade de faz&ecirc;-lo. Foi nossa dec&ecirc;ncia que fez que tivessem de lutar ali, a m&atilde;os limpas, com aqueles cidad&atilde;os enganados e confundidos. N&atilde;o usaram armas, se n&atilde;o, quantos feridos sairiam dali, onde cerca de 200 pessoas iam atr&aacute;s do &ocirc;nibus? &Eacute; assim.</P>
<P ALIGN="JUSTIFY">&#9;<B>Randy Alonso</B> – Podia ter chegado a uma provoca&ccedil;&atilde;o muito mais grave, se n&atilde;o se p&aacute;ra essa avalanche.</P>
<P ALIGN="JUSTIFY">&#9;<B>Comandante</B> – N&atilde;o, n&atilde;o, lembre-se de que essa &eacute; uma "pequena provoca&ccedil;&atilde;o". Tudo isso que estou contando &eacute; uma "pequena provoca&ccedil;&atilde;o", n&atilde;o se esque&ccedil;a.</P>
<P ALIGN="JUSTIFY">&#9;Quem pode exigir de n&oacute;s como ir&atilde;o os homens e como v&atilde;o se proteger? S&oacute; n&oacute;s pod&iacute;amos dar essa ordem. E n&atilde;o ter&iacute;amos admitido condi&ccedil;&otilde;es, porque, em tais circunst&acirc;ncias, pod&iacute;amos responder: "Pois n&atilde;o." Continuaremos protegendo a Embaixada, que &eacute; nosso dever.</P>
<P ALIGN="JUSTIFY">&#9;Sem pensar que far&iacute;amos outra coisa, aceitando condi&ccedil;&otilde;es que punham em d&uacute;vida a retid&atilde;o e a limpeza com que sempre atuamos, teria sido inaceit&aacute;vel. N&oacute;s n&atilde;o t&iacute;nhamos interesse nenhum em invadir territ&oacute;rio mexicano, nem em penetrar ali, ao contr&aacute;rio. E se os ocupantes estivessem armados? Com que direito se podia dizer aos homens: "V&atilde;o sem armas."</P>
<P ALIGN="JUSTIFY">&#9;Apesar disso, corremos o risco, porque tamb&eacute;m existe a psicologia, o estado de &acirc;nimo dos ocupantes, a surpresa com que se fizesse tudo, em detalhes, a habilidade dos homens, seu treinamento, de modo que, ainda que tivessem armas, poderiam ser desalojados. Bom, mas gostaria de dizer-lhes que esse tipo de inexatid&atilde;o d&oacute;i, n&atilde;o &eacute;? N&atilde;o era necess&aacute;rio impor-nos condi&ccedil;&otilde;es, n&oacute;s introduzimos aquela frase porque o Vice-Chanceler, como li anteriormente, quando chegou disse que "essas pessoas se negavam a abandonar a Embaixada, etc., e sugeriu a possibilidade de desaloj&aacute;-los durante a madrugada, de maneira discreta e sem excessivo uso de for&ccedil;a."</P>
<P ALIGN="JUSTIFY">&#9;H&aacute; algo mais: se n&oacute;s quer&iacute;amos cooperar com o governo do M&eacute;xico em uma decis&atilde;o justa e honrada, t&iacute;nhamos de esmerar-nos para que ningu&eacute;m sa&iacute;sse machucado ou ferido; n&atilde;o se tratava apenas de uma tradi&ccedil;&atilde;o de nossa Revolu&ccedil;&atilde;o, que sempre mantivemos, mas tamb&eacute;m da considera&ccedil;&atilde;o pelo governo mexicano, ningu&eacute;m tinha de pedir-nos, se n&atilde;o existisse confian&ccedil;a, se f&ocirc;ssemos esbirros, se f&ocirc;ssemos atirar granadas, disparar, ou alguma coisa parecida: Assim que eu sinto muito, mas me vejo obrigado a esclarec&ecirc;-lo: &eacute; fic&ccedil;&atilde;o, e o provei aqui.</P>
<P ALIGN="JUSTIFY">&#9;Mais exatamente, fomos fortemente pressionados, e mais de uma vez, em realidade, para que ag&iacute;ssemos r&aacute;pido.</P>
<P ALIGN="JUSTIFY">&#9;<B>Arleen Rodr&iacute;guez</B> – Comandante, mas a primeira condi&ccedil;&atilde;o tamb&eacute;m n&atilde;o &eacute; condi&ccedil;&atilde;o, parece-me; porque quando eles dizem que n&atilde;o v&atilde;o julg&aacute;-los, n&atilde;o &eacute; uma condi&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">&#9;<B>Comandante</B> – Isso &eacute; assunto deles, mas n&oacute;s temos jurisdi&ccedil;&atilde;o sobre o que ocorre neste territ&oacute;rio; fazem muito bem eles, se n&atilde;o querem estabelecer querela.</P>
<P ALIGN="JUSTIFY">&#9;Mas n&oacute;s devemos permitir a impunidade dessas a&ccedil;&otilde;es? Que garantia teriam as demais embaixadas, cada vez que lhes queiram atirar um &ocirc;nibus, um caminh&atilde;o, ou uma plataforma blindada, para entrar em uma embaixada? Isso est&aacute; dito faz tempo, que daqui jamais sair&aacute; algu&eacute;m que penetre em uma embaixada pela for&ccedil;a, jamais obter&aacute; permiss&atilde;o de sa&iacute;da! E faz tempo que deviam ter aprendido os que pretendam. Poder&atilde;o constituir-se em residentes permanentes, e nenhuma embaixada deseja residentes permanentes, porque j&aacute; experimentaram o que s&atilde;o alguns residentes permanentes, que, se n&atilde;o se cuidam, como s&atilde;o desocupados, em geral querem tornar-se donos das embaixadas.</P>
<P ALIGN="JUSTIFY">&#9;&Eacute; preciso analisar aqui tamb&eacute;m esse problema do direito a asilo, de que se abusou muit&iacute;ssimo, basta ver as p&aacute;ginas dos primeiros anos da Revolu&ccedil;&atilde;o, milhares sa&iacute;ram, algumas embaixadas se enchiam como colm&eacute;ias. Levavam-nos, porque era parte da propaganda e da campanha contra Cuba, em virtude do famos&iacute;ssimo direito a asilo.</P>
<P ALIGN="JUSTIFY">&#9;Em todos esses anos de Revolu&ccedil;&atilde;o, que me lembre, Cuba nunca usou o direito a asilo, ningu&eacute;m nunca se asilou em uma embaixada, que me lembre, ainda que quebre a cabe&ccedil;a. E agora, qu&ecirc;? Vai ser o direito de penetrar pela for&ccedil;a nas embaixadas? N&atilde;o, n&atilde;o vamos admitir. &Eacute; faculdade nossa, e nosso dever, e asseguro-lhes que o lamento.</P>
<P ALIGN="JUSTIFY">&#9;Mas, bem, o Embaixador &eacute; rep&oacute;rter, falei v&aacute;rias vezes com ele. Recebi-o no mesmo dia em que chegou a Havana, e no dia seguinte vi pelos cabos v&aacute;rias reportagens publicadas na imprensa mexicana sobre temas relacionados com o encontro. Tem o h&aacute;bito de ser rep&oacute;rter. Cada vez que tenho um encontro, &eacute; noticiado por aqui, por l&aacute; e por vinte lugares, e a reportagem &eacute; a reportagem, at&eacute; se pode admitir que a fic&ccedil;&atilde;o seja utilizada em uma reportagem; mas em coisas t&atilde;o essenciais e t&atilde;o de princ&iacute;pio como esse assunto, n&atilde;o posso resignar-me a aceitar uma fic&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">&#9;H&aacute; algo mais? Voc&ecirc;s querem saber algo mais?</P>
<P ALIGN="JUSTIFY">&#9;<B>Randy Alonso</B> – Eu, inclusive, coincido com Arleen, que no caso da primeira nem sequer pode ser uma condicionante, quando o pr&oacute;prio Embaixador, na confer&ecirc;ncia de imprensa, reconhece que est&aacute; na jurisdi&ccedil;&atilde;o de Cuba julgar os acontecimentos e aplicar as leis do territ&oacute;rio cubano, a que, realmente, pertencem os cidad&atilde;os que penetraram nessa Embaixada; portanto n&atilde;o pode haver condicionante na atitude do M&eacute;xico de eles n&atilde;o julg&aacute;-los, ou de n&atilde;o pedir um ju&iacute;zo contra essas pessoas.</P>
<P ALIGN="JUSTIFY">&#9;<B>Comandante</B> – Isso n&atilde;o se questiona, ele n&atilde;o questionou; mas enfeita a hist&oacute;ria com algumas coisas que n&atilde;o t&ecirc;m nada que ver com uma realidade em que n&oacute;s fomos pressionados, durante v&aacute;rias horas, para dar uma resposta. Estamos preparados, at&eacute; lhe consultamos a nota, e a partir do que ele mesmo pediu que fiz&eacute;ssemos, al&eacute;m de nossos princ&iacute;pios, e porque nosso prop&oacute;sito era ajudar ao Presidente mexicano, colaborar com a verdade, quando vieram a m&aacute;fia e os fac&iacute;noras a dizer horrores, a declarar a guerra, a decidir um rid&iacute;culo boicote ao M&eacute;xico. Ter&atilde;o de boicotar os autom&oacute;veis fabricados no M&eacute;xico e que eles usam, ter&atilde;o de boicotar milhares de componentes fabricados nas maquiladoras no M&eacute;xico. Qualquer um d&aacute; risada, imagino que os mexicanos estejam rindo disso neste momento.</P>
<P ALIGN="JUSTIFY">&#9;Esta &eacute; a realidade, e posso dizer, desafio a quem o negue, que &eacute; uma bobagem bem grande.</P>
<P ALIGN="JUSTIFY">&#9;H&aacute; algo mais? Querem perguntar alguma coisa? Faltam-me umas coisinhas, mas j&aacute; tenho medo da hora, no outro dia terminamos &agrave;s 11 horas, n&atilde;o quero que a hist&oacute;ria se repita; mas, sim, quero dizer-lhes, a esse prop&oacute;sito, quanta verdade havia nessa primeira nota, quando dissemos que eram desocupados e delinq&uuml;entes.</P>
<P ALIGN="JUSTIFY">&#9;Aqui est&aacute; esta pasta, que cont&eacute;m os antecedentes penais e policiais de 122 pessoas que foram detidas durante a noite de 27, na madrugada e no dia 28 de fevereiro, por tentativa de penetrar pela for&ccedil;a na Embaixada do M&eacute;xico. Aqui h&aacute; 122 pessoas, al&eacute;m dos 13.</P>
<P ALIGN="JUSTIFY">&#9;<B>Randy Alonso</B> – Que esses 13 eram 64% dos que penetraram, a grande maioria.</P>
<P ALIGN="JUSTIFY">&#9;<B>Comandante</B> – Isso est&aacute; bem aproximado, ou mais ou menos a metade, porque alguns "bichos" fugiram, daqueles que estavam tentando entrar e que foram detidos. Depois, em seguida, refor&ccedil;aram-se as for&ccedil;as policiais. &Eacute; verdade que &agrave;s nove e meia da noite aumentou o n&uacute;mero dos que tentavam entrar. Isso tem uma explica&ccedil;&atilde;o. Aqui est&atilde;o nomes e sobrenomes, registro de identidade, ocupa&ccedil;&atilde;o, se tinha, resid&ecirc;ncia. Alguns discutiram sobre causas, se era por tal causa ou n&atilde;o, qual &eacute; a causa.</P>
<P ALIGN="JUSTIFY">&#9;Aqui est&atilde;o os indiv&iacute;duos que foram sancionados, e mais de uma vez, ou que estavam sob fian&ccedil;a, ou, tendo em conta sua baixa periculosidade, alguns que foram advertidos e postos em liberdade. Por exemplo, mulheres, h&aacute; muito poucas e, precisamente para evitar amarguras e humilha&ccedil;&otilde;es, n&atilde;o queremos mencion&aacute;-las. H&aacute; muito poucas, algumas estavam advertidas, e mais de uma vez, por prostitui&ccedil;&atilde;o. N&atilde;o desejamos publicar seus nomes, pode ser que se recuperem e no futuro sejam mulheres honradas. Mas aqui tenho tudo, umas paginazinhas. Um qualquer, escolhido ao azar. Antecedentes: processado por roubo com for&ccedil;a em 1999 (den&uacute;ncias 1367/99, 1487/99, 3317/99 e 3357/99). Outro, abrindo qualquer p&aacute;gina deste volume. Antecedentes: detido em 1994 por roubo com viol&ecirc;ncia. Em 1996, processado por porte de arma branca (den&uacute;ncia 11412/96). Em 1996 foi processado por desordem em estabelecimento penitenci&aacute;rio (den&uacute;ncia 11021/96). Em 1997, processado por desordem p&uacute;blica (den&uacute;ncia 11313/97). Cumpriu san&ccedil;&atilde;o em 1997, por roubo com viol&ecirc;ncia. Em 1998, processado por roubo com viol&ecirc;ncia. Em 2001 foi detido para investiga&ccedil;&otilde;es. Mais, outro qualquer. Antecedentes: em 1998 cumpriu san&ccedil;&atilde;o por roubo com for&ccedil;a; em 1999 foi processado por viola&ccedil;&atilde;o de domic&iacute;lio (den&uacute;ncia 376/99); em 2000, cumpriu san&ccedil;&atilde;o por roubo com for&ccedil;a. A lista prossegue at&eacute; 122. H&aacute; casos piores. Uma verdadeira cole&ccedil;&atilde;o de pessoas com antecedentes penais e policiais que foram detidas tentando penetrar na Embaixada do M&eacute;xico, aos quais &eacute; preciso somar 13 dos que ingressaram no &ocirc;nibus. Pode-se dizer que dois de cada cinco eram delinq&uuml;entes. O restante, pessoas marginais e anti-sociais. Que teria acontecido, se todos houvessem penetrado na sede da Embaixada, atendendo ao convite da mal chamada r&aacute;dio Mart&iacute;?</P>
<P ALIGN="JUSTIFY">&#9;Outra coisa, quatro ou cinco disseram que eram estudantes. Investigou-se bem, e nenhum era estudante, s&oacute; um, que creio que foi dos 12 que estavam na Embaixada, era estudante duma escola t&eacute;cnica.</P>
<P ALIGN="JUSTIFY">&#9;<B>Randy Alonso </B>– Algum profissional, Comandante?</P>
<P ALIGN="JUSTIFY">&#9;<B>Comandante</B> – Espera (revisa o documento). Nenhum, nenhum &eacute; profissional, nenhum &eacute; intelectual, nenhum &eacute; artista; talvez houvesse algum que tocava viol&atilde;o em seu bairro (risos). Mas, vejam bem, n&atilde;o h&aacute; nenhum estudante universit&aacute;rio – tenho por aqui, quase como conclus&atilde;o.</P>
<P ALIGN="JUSTIFY">&#9;"Devo destacar que, do total, que foram v&aacute;rias centenas, quase nenhum desempenhava um trabalho est&aacute;vel", trabalho de assediar turistas e coisas parecidas n&atilde;o &eacute; um trabalho muito est&aacute;vel , nem muito honrado.</P>
<P ALIGN="JUSTIFY">&#9;"Eram, em geral, desocupados habituais, e ganhavam a vida com atividades il&iacute;citas" – vejam bem como eu digo, "eram, em geral", ou seja, que sempre h&aacute; alguma exce&ccedil;&atilde;o – muito poucos declararam que o faziam por disposi&ccedil;&atilde;o e esp&iacute;rito de aventura.</P>
<P ALIGN="JUSTIFY">&#9;"A qualifica&ccedil;&atilde;o de desocupados e delinq&uuml;entes &eacute; absolutamente exata, n&atilde;o se pode encontrar entre eles um s&oacute; profissional, dos centos de milhares com que conta nosso pa&iacute;s, e nem um s&oacute; intelectual, artista ou estudante universit&aacute;rio.</P>
<P ALIGN="JUSTIFY">&#9;"Cuba, a verdadeira Cuba, n&atilde;o tinha absolutamente nada que ver com aquela esc&oacute;ria irrespons&aacute;vel e marginal, utilizada para a provoca&ccedil;&atilde;o imperialista." Aquilo n&atilde;o tinha nada que ver com este pa&iacute;s: est&atilde;o lotadas as escolas, as novas, com 3.500 alunos, 2.000 por ali, instrutores de arte, de m&uacute;sica, de centenas de coisas neste pa&iacute;s, escolas de trabalhadores sociais, e as que estamos fazendo, de dezenas de milhares de alunos entre 17 e 30 anos, que est&atilde;o nas escolas de forma&ccedil;&atilde;o integral de jovens. Nem um s&oacute; deles, que eram muitos na capital, do chamado, em certa &eacute;poca, elo perdido.</P>
<P ALIGN="JUSTIFY">&#9;Agora, isso nos chama a uma realidade, isso justifica o colossal esfor&ccedil;o feito agora pelo pa&iacute;s, porque esta categoria, senhores, deve desaparecer de nossa sociedade, pela &uacute;nica via, que &eacute; a via dos programas de educa&ccedil;&atilde;o e de cultura, que estamos levando a cabo por todos os meios.</P>
<P ALIGN="JUSTIFY">&#9;J&aacute; o disse alguma vez, a rela&ccedil;&atilde;o que h&aacute; entre educa&ccedil;&atilde;o, cultura e delito. Temos muitas informa&ccedil;&otilde;es, e sobre isso estamos trabalhando, porque todas essas esc&oacute;rias v&atilde;o se formando por imperfei&ccedil;&otilde;es do socialismo, pelo fato de que n&atilde;o existe ainda uma verdadeira igualdade de possibilidades para todas as crian&ccedil;as. Disso se tem falado em v&aacute;rios lugares. Para qu&ecirc;, os milhares de trabalhadores sociais que estamos formando e as escolas? Por que pesamos 2.200.000 crian&ccedil;as de 0 a 15 anos? E por que estamos distribuindo 97.000 cotas &agrave;queles que est&atilde;o abaixo do peso, em rela&ccedil;&atilde;o &agrave; idade? Porque at&eacute; a intelig&ecirc;ncia da crian&ccedil;a &eacute; afetada, se n&atilde;o recebe a alimenta&ccedil;&atilde;o adequada.</P>
<P ALIGN="JUSTIFY">&#9;Por que visitamos 505.000 n&uacute;cleos da capital? Por que as Brigadas Universit&aacute;rias de Trabalho Social visitaram 76.400 crian&ccedil;as que vivem nos chamados bairros marginais? Por que e para qu&ecirc;? &Eacute; que estamos muito conscientes do que deve ser uma sociedade inteiramente justa, e muito decididos a alcan&ccedil;&aacute;-la.</P>
<P ALIGN="JUSTIFY">&#9;Por que vamos revolucionar o ensino prim&aacute;rio, apesar de, em nosso pa&iacute;s, as crian&ccedil;as de prim&aacute;ria e secund&aacute;ria terem o dobro de conhecimentos da m&eacute;dia da Am&eacute;rica Latina? Por que estamos buscando reduzir o n&uacute;mero de crian&ccedil;as por professor e por classe? Por que nos propomos a revolucionar totalmente o ensino secund&aacute;rio, que &eacute; a etapa mais importante e mais cr&iacute;tica dos adolescentes? E n&atilde;o estamos sonhando, estamos fazendo coisas, e vemos os resultados, n&atilde;o s&atilde;o teorias passageiras.</P>
<P ALIGN="JUSTIFY">&#9;Ah, mas hoje temos todo o capital humano, toda a experi&ecirc;ncia e todas as motiva&ccedil;&otilde;es do mundo para faz&ecirc;-lo.</P>
<P ALIGN="JUSTIFY">&#9;Que os Estados Unidos apliquem, como disse algu&eacute;m, uma lei de ajuste cubano; que abram as portas dos Estados Unidos aos mexicanos, em lugar de assassin&aacute;-los quando cruzam a fronteira; que abram essas portas que dizem que abrem aos cubanos, sem se importar com crian&ccedil;as, mulheres e especialmente adultos, que morrem cruzando a fronteira do M&eacute;xico, muito mais, por ano, que todos os que morreram nos 29 anos do muro de Berlim, e vejamos o que acontece.</P>
<P ALIGN="JUSTIFY">&#9;Por que n&atilde;o legalizam a situa&ccedil;&atilde;o dos quatro milh&otilde;es de mexicanos que est&atilde;o ilegais no Estados Unidos e que n&atilde;o podem ir visitar &agrave; fam&iacute;lia, porque ent&atilde;o t&ecirc;m que estar constantemente arriscando a vida, indo e vindo?</P>
<P ALIGN="JUSTIFY">&#9;Todos esses s&atilde;o temas sobre os quais eu perguntei ao presidente Fox; n&atilde;o vou dizer nada do conte&uacute;do de suas respostas, mas digo que &eacute; um tema important&iacute;ssimo, o problema da migra&ccedil;&atilde;o e a explica&ccedil;&atilde;o de o que &eacute; a Lei de Ajuste Cubano. Por que n&oacute;s n&atilde;o pedimos uma Lei de Ajuste Cubano para outros pa&iacute;ses? Porque &eacute; uma lei assassina. O que pedimos s&atilde;o recursos para o desenvolvimento; pedimos que cesse a explora&ccedil;&atilde;o e o saque; pedimos, educa&ccedil;&atilde;o, sa&uacute;de e emprego para os povos da Am&eacute;rica Latina, em lugar de pedir uma lei de ajuste. Mas com todo o direito do mundo, se foram abertas as fronteiras entre M&eacute;xico e Estados Unidos, para o tr&acirc;nsito de capitais e de mercadorias, por que n&atilde;o se abre para os seres humanos, em vez de mat&aacute;-los? Essa &eacute; a pergunta que eu faria hoje ao porta-voz do Departamento de Estado que disse as bobagens que disse. A quem esperam enganar, a essa altura, com todas essas mentiras, hipocrisias e demagogia?</P>
<P ALIGN="JUSTIFY">&#9;Da mesma maneira como armam esse libelo sobre os direitos humanos em outros pa&iacute;ses; h&aacute; tanta hipocrisia, tanta mentira, tanta demagogia e tanto cinismo, que penso que esse documento serviria apenas para uso higi&ecirc;nico. &Eacute; para isso que, no meu entender, serve esse documento em que investem seu tempo, dito com todo respeito pela sanidade (risos). &Eacute; f&aacute;bula, &eacute; historinha, &eacute; mentira, n&atilde;o t&ecirc;m argumentos, n&atilde;o t&ecirc;m nada, est&atilde;o desprovidos, est&atilde;o &oacute;rf&atilde;os e est&atilde;o cheios de contradi&ccedil;&otilde;es. O que pergunto &eacute;: quando v&atilde;o deixar de matar mexicanos que emigram para o territ&oacute;rio que lhes tomaram pela for&ccedil;a e que ali realizam os trabalhos mais duros, que ningu&eacute;m faz? Enquanto ganham aqui..., todo mundo sabe o que ganham.</P>
<P ALIGN="JUSTIFY">&#9;Eu estou falando de temas, de todos esses temas, h&aacute; muitos temas e coisas para discutir, e coisas em comum entre n&oacute;s e os mexicanos. N&oacute;s reivindicando que suprimam a lei assassina, os mexicanos lutando para que se humanizem as rela&ccedil;&otilde;es, os problemas migrat&oacute;rios entre M&eacute;xico e Estados Unidos.</P>
<P ALIGN="JUSTIFY">&#9;Quantas coisas se poderiam dizer e discutir sobre direitos humanos, mas n&atilde;o falam disso, nem se preocupam com as crian&ccedil;as que morrem como percevejos na Am&eacute;rica Latina e no mundo subdesenvolvido. Deviam dizer que, para cada 1.000 crian&ccedil;as que nascem, aqui morrem menos que nos Estados Unidos; deviam dizer que aqui as crian&ccedil;as recebem 13 vacinas, e que se viajam para l&aacute;, &eacute; com o menor &iacute;ndice de AIDS, entre todos os pa&iacute;ses da Am&eacute;rica latina, com a melhor sa&uacute;de e a melhor educa&ccedil;&atilde;o, at&eacute; isso, porque &eacute; bem poss&iacute;vel que inclusive os elementos anti-sociais de que falamos cheguem, pelo menos, &agrave; 9ª s&eacute;rie.</P>
<P ALIGN="JUSTIFY">&#9;N&oacute;s sabemos o que estamos fazendo, n&atilde;o podem discutir conosco; est&atilde;o bravos por sua impot&ecirc;ncia, porque n&atilde;o puderam destruir a Revolu&ccedil;&atilde;o e n&atilde;o poder&atilde;o jamais, apesar de todas as perf&iacute;dias e agress&otilde;es, cal&uacute;nias e mentiras que sofremos.</P>
<P ALIGN="JUSTIFY">&#9;Ningu&eacute;m tem mais confian&ccedil;a que n&oacute;s em nosso pa&iacute;s, na Revolu&ccedil;&atilde;o, em sua obra, no tipo de povo com que se conta, de cujos excelentes cidad&atilde;os, nenhum aparece nessa lista.</P>
<P ALIGN="JUSTIFY">&#9;E mesmo por estes, com antecedentes delitivos, &eacute; preciso lutar. E n&oacute;s estamos fazendo alguns programinhas, dos quais j&aacute; falamos.</P>
<P ALIGN="JUSTIFY">&#9;Fala-se de reeduca&ccedil;&atilde;o, e n&oacute;s dizemos que n&atilde;o se pode reeducar a algu&eacute;m que nunca foi educado. N&oacute;s temos muitas id&eacute;ias em rela&ccedil;&atilde;o ao tema. Ah!, mas com realismo, o que se pode e o que n&atilde;o se pode fazer; levar&aacute; tempo, mas no ritmo em que vamos agora, n&atilde;o demorar&aacute; muito. Vamos ver o que acontecer&aacute; dentro de cinco ou dez anos.</P>
<P ALIGN="JUSTIFY">&#9;N&atilde;o sentimos desprezo por essa gente. &Eacute; necess&aacute;rio sancion&aacute;-los, n&atilde;o a todos, mas aos que atiraram pedras ou de alguma forma provocaram danos a outras pessoas.Calculo que cerca de 130 ter&atilde;o de comparecer diante dos tribunais de justi&ccedil;a, pelos delitos comuns cometidos. N&atilde;o v&atilde;o dizer agora que s&atilde;o presos de consci&ecirc;ncia e dissidentes. No momento, est&atilde;o tentando descobrir como tirar uma lasca do incidente, e como defender os que foram detidos pela provoca&ccedil;&atilde;o imperialista.</P>
<P ALIGN="JUSTIFY">&#9;N&atilde;o, somos n&oacute;s que vamos defend&ecirc;-los; mas, ao mesmo tempo, vamos castig&aacute;-los. A todos? N&atilde;o, porque aquele que n&atilde;o tenha realmente periculosidade, n&atilde;o &eacute; necess&aacute;rio. &Eacute; preciso diferenci&aacute;-los bem, trabalhar com todos, independentemente da san&ccedil;&atilde;o que lhes corresponda, ver qual foi sua vida e lev&aacute;-los a um compromisso com a sociedade.</P>
<P ALIGN="JUSTIFY">&#9;O que fizeram os do &ocirc;nibus &eacute; grave, as agress&otilde;es contra outras pessoas s&atilde;o graves, por isso respondemos aos representantes mexicanos que n&atilde;o pod&iacute;amos estabelecer compromissos. Quem faz isso deve saber que tem sua san&ccedil;&atilde;o, e que jamais sair&aacute; de Cuba quem entre dessa forma em uma embaixada. E garantiremos a seguran&ccedil;a das embaixadas, como em nenhum outro lugar, n&atilde;o faremos nenhuma concess&atilde;o em rela&ccedil;&atilde;o a isso.</P>
<P ALIGN="JUSTIFY">&#9;E de todos eles, dos que estiveram, dos que atiraram uma pedra, agora temos os dados com mais precis&atilde;o que no dia 27 ou 28. Agora se obtiveram todos os dados, porque inicialmente estavam em distintos lugares, em uma delegacia ou outra, quando estavam sendo detidos ali, no terreno; mas, de acordo com a falta e com as caracter&iacute;sticas de cada um, ser&atilde;o apresentados aos tribunais de justi&ccedil;a. Isso podem ir sabendo desde agora. Ah! e algum gusaninho andava misturado ali; eles buscaram a provoca&ccedil;&atilde;o, buscaram a desordem, mas n&atilde;o sabiam o que iam encontrar, e encontraram.</P>
<P ALIGN="JUSTIFY">&#9;Bem, alguns compatriotas emitiram suas opini&otilde;es, aqui as temos. Se querem, podemos ler as do dia 2, as de ontem, vamos ver com que velocidade leio as opini&otilde;es, para que as pessoas saibam que s&atilde;o consideradas, escutadas, anotadas. Aqui h&aacute; 742 opini&otilde;es, de 13 prov&iacute;ncias; vou l&ecirc;-las, digam o que digam.</P>
<P ALIGN="JUSTIFY">&#9;"Os Estados Unidos se enganaram de novo, tudo d&aacute; errado para esses burros."</P>
<P ALIGN="JUSTIFY">&#9;Estas podem ser opini&otilde;es representativas, porque as que n&atilde;o deixamos de p&ocirc;r, mesmo que seja s&oacute; uma, s&atilde;o as de oposi&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">&#9;"Quiseram repetir o da Embaixada do Peru, mas os pegaram e tiraram. Estragou o show que eles tinham preparado.</P>
<P ALIGN="JUSTIFY">&#9;"O show na Embaixada do M&eacute;xico foi preparado para acusar-nos diante da Comiss&atilde;o de Direitos Humanos de Genebra.</P>
<P ALIGN="JUSTIFY">&#9;"Isso s&oacute; se faz neste pa&iacute;s, tirar o pessoal que se meteu na Embaixada sem nenhuma arma; em outro lugar s&atilde;o expulsos a pontap&eacute;s.</P>
<P ALIGN="JUSTIFY">&#9;"A&iacute; tem o governo mexicano uma boa resposta, por estar se reunindo com contra-revolucion&aacute;rios em Havana.</P>
<P ALIGN="JUSTIFY">&#9;"Foi contundente a resposta aos provocadores da m&aacute;fia de Miami; para cada um desses loucos, em Cuba h&aacute; centenas de jovens com excelentes m&eacute;ritos.</P>
<P ALIGN="JUSTIFY">&#9;"Aqui estamos preparados para o que seja, que nem pensem em Miami que os grupelhos contra-revolucion&aacute;rios v&atilde;o derrubar isto.</P>
<P ALIGN="JUSTIFY">&#9;"Muito boa a confer&ecirc;ncia de imprensa dada pelo Embaixador do M&eacute;xico em Cuba.</P>
<P ALIGN="JUSTIFY">&#9;"Parece que o Embaixador do M&eacute;xico em Cuba e o Chanceler n&atilde;o falam o mesmo idioma.</P>
<P ALIGN="JUSTIFY">&#9;"Parece que o Chanceler do M&eacute;xico n&atilde;o sabe que aqui rep&uacute;blica e Revolu&ccedil;&atilde;o s&atilde;o a mesma coisa.</P>
<P ALIGN="JUSTIFY">&#9;"Esperamos que o presidente Fox fa&ccedil;a declara&ccedil;&otilde;es concretas sobre esse problema, e ratifique ou retifique.</P>
<P ALIGN="JUSTIFY">&#9;"O governo do M&eacute;xico agora se faz de inocente, mas no fundo tudo isso &eacute; sua culpa.</P>
<P ALIGN="JUSTIFY">&#9;"J&aacute; n&atilde;o vejo muito clara a posi&ccedil;&atilde;o do M&eacute;xico com Cuba, quer estar com Deus e com o Diabo."</P>
<P ALIGN="JUSTIFY">&#9;Est&aacute; acontecendo o que n&oacute;s tem&iacute;amos, que se criasse esse tipo de rea&ccedil;&atilde;o, frente a uma visita t&atilde;o agrad&aacute;vel e t&atilde;o am&aacute;vel como a que recebemos, e digo que o Presidente n&atilde;o tem culpa. Aqui estou lendo as opini&otilde;es como foram colhidas.</P>
<P ALIGN="JUSTIFY">&#9;"O governo de Cuba tem uma posi&ccedil;&atilde;o favor&aacute;vel ao di&aacute;logo com o M&eacute;xico, mas que se comportem bem conosco.</P>
<P ALIGN="JUSTIFY">&#9;"Uma mais vez ficou claro que a R&aacute;dio ‘Mart&iacute;’, o que faz &eacute; tergiversar as not&iacute;cias a seu favor.</P>
<P ALIGN="JUSTIFY">&#9;"&Eacute; preciso felicitar a PNR, pela maneira como atuaram ante os acontecimentos na Embaixada do M&eacute;xico.</P>
<P ALIGN="JUSTIFY">&#9;"Pena m&aacute;xima, &eacute; o que merecem todos esses delinq&uuml;entes.</P>
<P ALIGN="JUSTIFY">&#9;"&Eacute; preciso ser fortes com esses violadores, para que n&atilde;o vire bagun&ccedil;a nas embaixadas.</P>
<P ALIGN="JUSTIFY">&#9;"As pessoas que se meteram na Embaixada tinham que ser delinq&uuml;entes com antecedentes penais e p&eacute;ssima trajet&oacute;ria.</P>
<P ALIGN="JUSTIFY">&#9;"Os tribunais cubanos t&ecirc;m que adotar outros m&eacute;todos, apertar mais, para que essas coisas n&atilde;o continuem acontecendo.</P>
<P ALIGN="JUSTIFY">&#9;"Os delinq&uuml;entes devem estar presos." Aqui est&aacute; presente a filosofia de que tudo se resolve com pris&atilde;o. Comento de passagem, tendo em conta o que disse antes.</P>
<P ALIGN="JUSTIFY">&#9;Ainda &eacute; preciso inspirar-se ou impregnar-se da filosofia de que h&aacute; outros caminhos muito mais eficientes, e, na verdade, os &uacute;nicos caminhos, se o que se deseja &eacute; acabar com essa categoria de cidad&atilde;os, e s&atilde;o os caminhos que estamos seguindo, que complementam as san&ccedil;&otilde;es e a repress&atilde;o social, que n&atilde;o foi &agrave;-toa que localizamos os sete mil e tantos jovens que, na capital, haviam deixado o estudo e a escola, depois da 9ª s&eacute;rie, dos quais descobrimos que 600, com idades entre 16 e 20 anos, haviam cometido algum delito de certa gravidade. &Eacute; preciso estudar todas as causas: por que abandonaram a escola, por que isso e por que aquilo; h&aacute; muitas coisas que analisar e meditar.</P>
<P ALIGN="JUSTIFY">&#9;Vi uma das inf&acirc;mias a&iacute;, das que constavam do libelo ianque, acusando-nos de que as mulheres s&atilde;o discriminadas, inclusive de que havia racismo. N&atilde;o, os remanescentes de racismo que haja aqui, eu mesmo os assinalo. Ah!, porque diz: "O pr&oacute;prio Castro disse". Sim, eu disse publicamente que ainda n&atilde;o existe igualdade plena para todos; mas n&atilde;o s&oacute; porque pode haver n&uacute;cleos negros pobres, mas tamb&eacute;m brancos. H&aacute; marginaliza&ccedil;&atilde;o branca e marginaliza&ccedil;&atilde;o negra. N&atilde;o vou dizer nada mais, mas n&atilde;o hesitei em falar desses problemas e de como vamos erradic&aacute;-los. Que descarados!</P>
<P ALIGN="JUSTIFY">&#9;Continuo aqui, ainda tenho alguns minutos.</P>
<P ALIGN="JUSTIFY">&#9;"Os tribunais" – criticam os tribunais tamb&eacute;m, porque ainda t&ecirc;m, como eu dizia, a id&eacute;ia de preso e mais preso; a repress&atilde;o e o c&aacute;rcere.</P>
<P ALIGN="JUSTIFY">&#9;"N&atilde;o compreendo como pessoas com esses antecedentes andam soltas, se deviam estar na pris&atilde;o.</P>
<P ALIGN="JUSTIFY">&#9;"Nosso povo ap&oacute;ia as medidas tomadas com os que penetraram na Embaixada do M&eacute;xico.</P>
<P ALIGN="JUSTIFY">&#9;"O governo do M&eacute;xico respondeu como devia, e as autoridades cubanas completaram a opera&ccedil;&atilde;o, ao desalojar a esses delinq&uuml;entes.</P>
<P ALIGN="JUSTIFY">&#9;"O governo mexicano esclareceu a situa&ccedil;&atilde;o entre Cuba e M&eacute;xico; os gusanos devem estar muito tristes.</P>
<P ALIGN="JUSTIFY">&#9;"A resposta do Embaixador do M&eacute;xico aos jornalistas foi amb&iacute;gua, n&atilde;o entendi nada." (Um de Cidade de Havana.)</P>
<P ALIGN="JUSTIFY">&#9;"Quando aconteceu o da Embaixada do M&eacute;xico, apareceram dois caminh&otilde;es do ‘Blas Roca’ e baixaram o pau a torto e a direito; bem feito." (Outra opini&atilde;o de Cidade de Havana.)</P>
<P ALIGN="JUSTIFY">&#9;Realmente, o que est&atilde;o fazendo os do "Blas Roca" &eacute; lutar contra o mosquito, porque ningu&eacute;m deve esquecer que neste momento o pa&iacute;s est&aacute; envolvido na batalha contra o ciclone e suas conseq&uuml;&ecirc;ncias; na batalha contra o mosquito, e com &ecirc;xito crescente; na safra e em muitos programas, que nos propomos a levar a cabo de todas as maneiras, essa &eacute; a verdade. O "Blas Roca" est&aacute; combatendo um inimigo perigoso.</P>
<P ALIGN="JUSTIFY">&#9;Aquela opini&atilde;o expressada, de que chegaram baixando o pau a torto e a direito, na verdade &eacute; a primeira vez que escuto, que estiveram ali os do "Blas Roca". Se estiveram, eu n&atilde;o sei... Eles e outros contingentes, s&atilde;o milhares de homens os que est&atilde;o lutando contra o Aedes aegypti, e n&atilde;o foram tirados dessa tarefa, nem queremos tirar. Por isso, estamos tranq&uuml;ilos, n&atilde;o queremos, inclusive, esgotar energias, porque aqui h&aacute; for&ccedil;as para organizar ruidosos protestos; mas podemos usar a arma, a esgrima da verdade, a espada da verdade, para desmascarar e para fazer que todos os nossos compatriotas participem da batalha.</P>
<P ALIGN="JUSTIFY">&#9;"Todos eram delinq&uuml;entes? Que n&atilde;o aconte&ccedil;a como com a Embaixada do Peru, que disseram que todos eram delinq&uuml;entes, e havia pessoas decentes." (Uma opini&atilde;o da Cidade de Havana.)</P>
<P ALIGN="JUSTIFY">&#9;"A culpa de que aconte&ccedil;am todas essas coisas &eacute; do governo, porque tem a m&atilde;o muito leve com os delinq&uuml;entes." Se deixamos a opini&atilde;o p&uacute;blica tomar as medidas, seria do diabo, porque sei como muita gente sente e se irrita com essas coisas. Esta &eacute; uma opini&atilde;o de Santa Cruz del Sur, Camag&uuml;ey, de que a culpa &eacute; do governo.</P>
<P ALIGN="JUSTIFY">&#9;"Desde cedo se observaram as pessoas dando voltas. Porque a Seguran&ccedil;a do Estado n&atilde;o tomou medidas a tempo?" (Uma opini&atilde;o da Cidade de Havana, uma de Cienfuegos e uma de Granma.)</P>
<P ALIGN="JUSTIFY">&#9;"Assim nos atacam, &eacute; preciso proteger-se mais." (Uma opini&atilde;o de Cidade de Havana.)</P>
<P ALIGN="JUSTIFY">&#9;"Voc&ecirc; vai ver que a essa gente que tiraram da Embaixada, v&atilde;o dar uma chamada e solt&aacute;-los, e aqui n&atilde;o aconteceu nada" (risos). (Uma opini&atilde;o de Cienfuegos.)</P>
<P ALIGN="JUSTIFY">&#9;"Na sexta-feira, na Reparti&ccedil;&atilde;o de Interesses, meteu-se um cidad&atilde;o, e n&atilde;o se disse nada." (Uma opini&atilde;o da Cidade de Havana.)</P>
<P ALIGN="JUSTIFY">&#9;&Eacute; verdade, em meio a tudo isso, de repente um indiv&iacute;duo passa por ali e salta para dentro. Esperamos para ver o que iam fazer com ele. Eles, que estavam falando, criticando se haviam desalojado ou n&atilde;o da Embaixada do M&eacute;xico – digo: "Vamos ver que fazem esses cavalheiros agora" – agarraram-no, tiraram-no muito discretamente, fizeram manobra de confus&atilde;o, e levaram o sujeito para casa. Ali, os vizinhos e todo mundo imediatamente souberam quem era o indiv&iacute;duo. Investigada essa pessoa, viu-se que era um cidad&atilde;o mentalmente enfermo. Justo ao mesmo tempo dessa confus&atilde;o, nem valia a pena ocupar cinco linhas do jornal para falar do caso, n&atilde;o tinha qualquer import&acirc;ncia; mas j&aacute; que um cidad&atilde;o opinou sobre isso, vejo-me no dever de explicar que sim, que o sujeito entrou, eles o pegaram e tiraram. Estava doente. N&atilde;o digo o nome.</P>
<P ALIGN="JUSTIFY">&#9;Assim que quem disse isso, disse uma verdade; por isso &eacute; bom ler os pontos de vista dos cidad&atilde;os. E aqui mostramos o que disseram os que expressaram suas opini&otilde;es sobre os fatos, o que disseram de todo mundo e o que disseram de n&oacute;s.</P>
<P ALIGN="JUSTIFY">&#9;Na realidade, h&aacute; que dizer o seguinte: ali havia dois homens protegendo a Embaixada, como expliquei. Ao meio-dia chegam as primeiras not&iacute;cias, porque h&aacute; os que monitoram sistematicamente as transmiss&otilde;es inimigas. Normalmente s&atilde;o transmitidas aos que correspondam. S&atilde;o centenas de informa&ccedil;&otilde;es por dia. A pessoa tem que se p&ocirc;r no lugar dos que recebem, analisam, e podem tomar alguma decis&atilde;o, de acordo com sua aprecia&ccedil;&atilde;o. Geralmente os que as recebem s&atilde;o pessoas que ocupam determinados cargos e atendem a muitas tarefas todos os dias. Os que est&atilde;o colhendo, v&atilde;o informando.</P>
<P ALIGN="JUSTIFY">&#9;<B>Randy Alonso</B> – A cada certo tempo.</P>
<P ALIGN="JUSTIFY">&#9;<B>Comandante</B> – Sim. Mas, al&eacute;m disso, neste caso, o que haviam dito pela manh&atilde; de 27 era diferente do que disseram pela tarde, o tom e o car&aacute;ter tinha mudado. Foram metendo sobretudo duas coisas: "As rela&ccedil;&otilde;es de Cuba com M&eacute;xico foram rompidas, as portas da Embaixada est&atilde;o abertas." Sobretudo, "as portas da Embaixada est&atilde;o abertas". Bem, n&oacute;s sabemos o que faz o desocupado, quando se diz que as portas das embaixadas est&atilde;o abertas.</P>
<P ALIGN="JUSTIFY">&#9;Quando, por exemplo, em &eacute;pocas em que se roubava a lanchinha de Regla e se faziam muitas outras coisas, j&aacute; em pleno per&iacute;odo especial, declaramos que n&atilde;o est&aacute;vamos obrigados a proteger as costas dos Estados Unidos e nos declaramos em greve, os desocupados, anti-sociais e at&eacute; pessoas que desejavam emigrar ou reunir-se com suas fam&iacute;lias imediatamente se mobilizaram.</P>
<P ALIGN="JUSTIFY">&#9;<B>Randy Alonso</B> – Provocado por essa mesma emissora anticubana.</P>
<P ALIGN="JUSTIFY">&#9;<B>Comandante</B> – O mesmo. O que fizemos, ent&atilde;o, foi tratar de persuadi-los na costa, se havia perigo. "Olhe, n&atilde;o utilizei isto", e depois os acompanh&aacute;vamos at&eacute; onde estava a guarda costeira norte-americana.</P>
<P ALIGN="JUSTIFY">&#9;Hoje, quando existe um acordo migrat&oacute;rio entre Cuba e os Estados Unidos, fazemos o mesmo com os que n&atilde;o recebem visto e tentam emigrar ilegalmente. N&atilde;o tentamos interceptar embarca&ccedil;&otilde;es quando j&aacute; est&atilde;o navegando, para evitar acidentes. Surge com for&ccedil;a a modalidade de lanchas r&aacute;pidas procedentes da Fl&oacute;rida, dedicadas ao tr&aacute;fico de pessoas. Voc&ecirc; pode captur&aacute;-las antes que cheguem, ou pode descobrir onde s&atilde;o esperadas. Temos mais de 100 piratas capturados, traficantes de imigrantes que residem nos Estados Unidos e dali partem; mas eles n&atilde;o os querem l&aacute; nem de gra&ccedil;a, n&atilde;o se atrevem nem a julg&aacute;-los, deixam o pato para n&oacute;s. Essa &eacute; a verdade real, e disso n&atilde;o falam.</P>
<P ALIGN="JUSTIFY">&#9;N&atilde;o &eacute; mau que as pessoas critiquem.</P>
<P ALIGN="JUSTIFY">&#9;Na verdade, eu compreendo o mecanismo. O que aconteceu? Nossas autoridades perceberam algo anormal, refor&ccedil;aram um pouco a guarda; &agrave; tarde, passadas algumas horas, tudo estava aparentemente normal. Quando chegou a noite, havia calma. Eles haviam refor&ccedil;ado a guarda com um refor&ccedil;o de 20 auxiliares, que s&atilde;o volunt&aacute;rios que cooperam com a pol&iacute;cia, e outros pequenos grupos de policiais. Quando anoiteceu, havia cerca de 60 homens ali, se me lembro bem, uns 63, n&atilde;o se verificava nenhuma atividade anormal. Havia tranq&uuml;ilidade quase total.</P>
<P ALIGN="JUSTIFY">&#9;Foi ao redor das 9 horas da noite, que dezenas de pessoas come&ccedil;aram a concentrar-se, por um lado e outro.</P>
<P ALIGN="JUSTIFY">&#9;<B>Randy Alonso</B> – &Agrave;s 8 horas, a manchete das emiss&otilde;es foi de mais impacto: "as portas est&atilde;o abertas".</P>
<P ALIGN="JUSTIFY">&#9;<B>Comandante</B> – A &uacute;ltima foi &agrave;s 8 horas da noite. Nem haviam avisado... Ao anoitecer, a Contra-Intelig&ecirc;ncia envia um relat&oacute;rio escrito comunicando o acontecido durante o dia e as medidas que haviam sido adotadas. Dada a pouca import&acirc;ncia dos fatos, fizeram-no por escrito. Eles n&atilde;o imaginavam, foram realmente surpreendidos pela manipula&ccedil;&atilde;o da emissora subversiva, enfatizada ao entardecer. Os rumores do rompimento de rela&ccedil;&otilde;es e as "portas abertas" haviam se multiplicado. Quase nenhum dos que tentaram entrar tinha escutado as transmiss&otilde;es, haviam colhido o rumor do que se dizia, e pensaram que a noite era o melhor momento; os da r&aacute;dio subversiva conheciam esse mecanismo e realizaram deliberadamente a provoca&ccedil;&atilde;o, essa foi sua maior perf&iacute;dia. N&oacute;s sabemos muito bem que se algu&eacute;m diz: "O Capit&oacute;lio est&aacute; com as portas abertas para os que queiram emigrar para os Estados Unidos", esses mesmo elementos rapidamente se movem para l&aacute;.</P>
<P ALIGN="JUSTIFY">&#9;N&oacute;s sabemos o potencial desse tipo que ainda existe, que se sentem privilegiados pelo governo dos Estados Unidos, o inimigo manejou tudo isso. Mas at&eacute; agora a intelig&ecirc;ncia imperialista se destaca por sua aus&ecirc;ncia, fracassaram em tudo.</P>
<P ALIGN="JUSTIFY">&#9;N&oacute;s podemos ter uma seguran&ccedil;a total e absoluta com o que estamos fazendo, absoluto e total respeito com rela&ccedil;&atilde;o ao futuro.</P>
<P ALIGN="JUSTIFY">&#9;Penso que os pr&oacute;prios companheiros da Contra-Intelig&ecirc;ncia e todos os que intervieram ante a provoca&ccedil;&atilde;o, a unidade especial que atuou com perfei&ccedil;&atilde;o, realmente, foi um punhado de homens, as unidades especiais foram reduzidas; talvez esta experi&ecirc;ncia nos conduza &agrave; an&aacute;lise do que se deve fazer. For&ccedil;a h&aacute; neste pa&iacute;s, desde a mobiliza&ccedil;&atilde;o de 100.000 homens da capital em quest&atilde;o de horas, al&eacute;m do poderoso potencial das for&ccedil;as armadas e suas tropas especiais, e um povo inteiro organizado, treinado e armado para a guerra de todo o povo. Aqui h&aacute; for&ccedil;as para mobilizar centenas de milhares de homens em um minuto. Mas n&atilde;o se deve nunca matar um passarinho com uma bala de canh&atilde;o.</P>
<P ALIGN="JUSTIFY">&#9;Uma for&ccedil;a bem treinada, bem especializada, pode resolver rapidamente situa&ccedil;&otilde;es desse tipo. Mas os que estavam ali eram for&ccedil;as auxiliares, n&atilde;o eram gente do "Blas Roca", n&atilde;o. E no momento em que entra o &ocirc;nibus, ali havia cerca de 60 ou 63 homens. Aqueles contiveram os assaltantes, n&atilde;o deixaram que entrassem. Penso que deviam estar mais refor&ccedil;ados, &eacute; minha opini&atilde;o pessoal, porque &agrave;s 9 da noite come&ccedil;aram a concentrar-se ali os elementos anti-sociais.</P>
<P ALIGN="JUSTIFY">&#9;Os companheiros haviam enviado um relat&oacute;rio de quatro p&aacute;ginas; todo mundo sabe, &eacute; preciso redigi-lo, elabor&aacute;-lo, precisar os n&uacute;meros, dit&aacute;-lo, transcrev&ecirc;-lo. Isso foi o que aconteceu. Eu, assim que fui informado, &agrave;s 11 da noite, percorri os lugares com uma caderneta na m&atilde;o. O relat&oacute;rio escrito chegou, mais ou menos, na hora em que o &ocirc;nibus j&aacute; havia penetrado na sede. Desde as 9 horas haviam feito algumas press&otilde;es e forcejos, porque os congregados iam avan&ccedil;ando em dire&ccedil;&atilde;o &agrave; Embaixada, e ali fez falta um refor&ccedil;o, visto que a essa hora come&ccedil;aram a mostrar-se uns 100 por aqui, outros 100 por ali, isso &eacute; o que eu penso.</P>
<P ALIGN="JUSTIFY">&#9;Nossos companheiros trabalharam esplendidamente bem, as observa&ccedil;&otilde;es eles sabem. Alguns se perguntam como &eacute; poss&iacute;vel, porque, realmente, isso surpreendeu um pouquinho, por esses dois fatores: a campanha forte de rumores e tudo, que j&aacute; tinha quase 13 horas sendo perfidamente transmitida, das 7h 35min &agrave;s 20h s&atilde;o 12 horas e meia. Divulgaram-se algumas not&iacute;cias e rumores, e a tranq&uuml;ilidade, em princ&iacute;pios da noite, embora houvessem refor&ccedil;ado, deixou-os um pouco confiantes. Acho que desde as nove horas deviam haver enviado um refor&ccedil;o. A partir dessa situa&ccedil;&atilde;o, portaram-se heroicamente ali, alguns homens, que n&atilde;o usariam armas, e enfrentando os que empurravam; os desordeiros sabem que a pol&iacute;cia n&atilde;o vai disparar, sabem que n&atilde;o se usam esses procedimentos que todos os dias vemos em outras partes, pela televis&atilde;o.</P>
<P ALIGN="JUSTIFY">&#9;&Eacute; o que posso dizer sobre a hist&oacute;ria. E h&aacute; mais coisas, h&aacute; mais umas coisinhas por a&iacute;, que podemos discutir a qualquer momento. Mas amanh&atilde; veremos o que voc&ecirc;s decidem na mesa-redonda; pode ser que tenhamos de estar uma semana discutindo, bem, estamos prontos.</P>
<P ALIGN="JUSTIFY">&#9;<B>Randy Alonso</B> – Comandante, queria mostrar um cabo da Prensa Latina, que chegou h&aacute; poucos minutos, datado no M&eacute;xico, que diz que "O presidente mexicano Vicente Fox afirmou hoje a Prensa Latina que os v&iacute;nculos entre seu pa&iacute;s e Cuba est&atilde;o em um magn&iacute;fico n&iacute;vel, e que ambas as partes trabalham para fortalec&ecirc;-los, com o mesmo entusiasmo de antes.</P>
<P ALIGN="JUSTIFY">&#9;" ‘As rela&ccedil;&otilde;es est&atilde;o como estavam antes, ou talvez melhor, porque tivemos a oportunidade de falar com o pr&oacute;prio presidente Castro de forma direta’, afirmou. Explicou que seu governo costuma proceder dessa maneira, apanhar o telefone e falar com quem for necess&aacute;rio, quando h&aacute; esse tipo de situa&ccedil;&otilde;es.</P>
<P ALIGN="JUSTIFY">&#9;"Em coletiva de imprensa com correspondentes estrangeiros, esta tarde, Fox declarou que ‘as rela&ccedil;&otilde;es bilaterais ficaram em magn&iacute;fico n&iacute;vel, e continuamos trabalhando com o mesmo entusiasmo de antes’.</P>
<P ALIGN="JUSTIFY">&#9;"Perguntado sobre a rea&ccedil;&atilde;o que provocou em Miami e nos Estados Unidos a entrada na sede diplom&aacute;tica em Havana, respondeu: ‘Parece-me que cada um, cada grupo &eacute; livre para interpretar e pensar a sua maneira os acontecimentos e sucessos’. Qualificou de intempestiva a entrada desse grupo de cubanos na Miss&atilde;o oficial mexicana, sem mencionar em nenhuma ocasi&atilde;o pedido de asilo pol&iacute;tico ou persegui&ccedil;&atilde;o pol&iacute;tica, simples e singelamente irromper com o &ocirc;nibus dentro da Embaixada.</P>
<P ALIGN="JUSTIFY">&#9;" ‘Isso nos levou, argumentou, a pedir ao governo cubano a devida prote&ccedil;&atilde;o a nossa Embaixada e o desalojamento dessas pessoas, pois n&atilde;o tinham nenhuma coloca&ccedil;&atilde;o, nem foram solicitar vistos nem prote&ccedil;&atilde;o pol&iacute;tica ou de alguma outra esp&eacute;cie’."</P>
<P ALIGN="JUSTIFY">&#9;<B>Comandante</B> – Uma declara&ccedil;&atilde;o limpa, honesta, que comprova as coisas que eu disse aqui, e nos alegra muit&iacute;ssimo que esta mesa-redonda termine com isso.</P>
<P ALIGN="JUSTIFY">&#9;<B>Randy Alonso</B> – Comandante, agradecemos de maneira especial sua presen&ccedil;a nesta mesa, creio que contribuiu para dar mais argumentos a nosso povo sobre o que sucedeu. Creio que esclareceu elementos importantes de todos esses acontecimentos que se deram na Embaixada do M&eacute;xico, dessa provoca&ccedil;&atilde;o financiada, levantada por essa m&aacute;fia anticubana, com a colabora&ccedil;&atilde;o de seus mercen&aacute;rios dentro do pa&iacute;s, e utilizando elementos anti-sociais que, como o senhor dizia, ainda subsistem em nossa sociedade, pois tentaram provocar, e uma vez mais o que encontraram foi a derrota, que &eacute; a que est&aacute; acostumada essa m&aacute;fia e suas p&eacute;rfidas inten&ccedil;&otilde;es, novamente foram condenadas ao fracasso.</P>
<P ALIGN="JUSTIFY">&#9;Esses argumentos apresentados nestes dois dias contribu&iacute;ram, evidentemente, para dar muito mais informa&ccedil;&atilde;o a nosso povo, que, desde o primeiro momento, esteve informado pelas notas oficiais que se emitiram imediatamente ocorridos os fatos; mas creio que tudo isto contribuiu para esclarecer ainda mais.</P>
<P ALIGN="JUSTIFY">&#9;<B>Comandante</B> – E faltam algumas not&iacute;cias. Al&eacute;m das que mencionei, lembrei-me de uma em especial, que n&atilde;o teve nem espa&ccedil;o para ser amplamente divulgada, porque teria de ser analisada, relacionada com alguns delinq&uuml;entes que assassinaram, para roubar-lhes, a alguns emigrados procedentes de Miami, que vieram visitar familiares. Essa &eacute; outra tarefa na qual se trabalhou dur&iacute;ssimo, e a pol&iacute;cia, com grande afinco e intelig&ecirc;ncia decifrou o caso, que era dif&iacute;cil de esclarecer.</P>
<P ALIGN="JUSTIFY">&#9;Descobriu-se tudo e, ainda que n&oacute;s n&atilde;o utilizemos nem pratiquemos a cr&ocirc;nica sangrenta, que muitas vezes serve mais para incitar os delitos que para combat&ecirc;-los, n&atilde;o tivemos espa&ccedil;o nem tempo para analisar devidamente os fatos. Alguns se perguntam sobre o que aconteceu e a que haviam chegado as investiga&ccedil;&otilde;es.</P>
<P ALIGN="JUSTIFY">&#9;Posso comunicar-lhes que todos os respons&aacute;veis foram capturados. O assassinato foi cometido l&aacute; pela Auto-estrada, como muita gente sabia, tinha ouvido falar do tema. Era necess&aacute;rio investigar a fundo, reunir todas as provas e demais detalhes necess&aacute;rios para o julgamento e para impedir que os culpados escapassem. Fazia falta um Sherlock Holmes, mas por fim, entre muitos Sherlock Holmes, descobriram at&eacute; o &uacute;ltimo detalhe. A verdade &eacute; bastante repugnante, porque os criminosos mataram tamb&eacute;m a uma crian&ccedil;a. De tudo isso, &eacute; preciso tamb&eacute;m tirar li&ccedil;&otilde;es (aplausos).</P>
<P ALIGN="JUSTIFY">&#9;<B>Randy Alonso</B> – Agradecemos mais uma vez ao Comandante, aos comentaristas que nos acompanharam, aos convidados que tivemos no est&uacute;dio, em especial a nosso Chanceler e ao companheiro Lage.</P>
<P ALIGN="JUSTIFY">&#9;Amanh&atilde; estaremos novamente em mesa-redonda.</P>
<P ALIGN="JUSTIFY">&#9;Muito boa noite.</P></FONT></BODY>
</HTML>
