<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso proferido pelo Presidente da República de Cuba, Fidel Castro Ruz, no comício de inauguração da Escola Experimental “José Martí”, em Havana Velha, a 6 de Setembro de 2002.</TITLE>
<META NAME="_AdHocReviewCycleID" CONTENT="676072615">
<META NAME="_AuthorEmail" CONTENT="montoto@esti.cu">
<META NAME="_AuthorEmailDisplayName" CONTENT="Enrique Montoto">
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso proferido pelo Presidente da Rep&uacute;blica de Cuba, Fidel Castro Ruz, no com&iacute;cio de inaugura&ccedil;&atilde;o da Escola Experimental "Jos&eacute; Mart&iacute;", em Havana Velha, a 6 de Setembro de 2002.</P>
</B><P ALIGN="JUSTIFY">Caros professores e alunos da Escola Experimental "Jos&eacute; Mart&iacute;";</P>
<P ALIGN="JUSTIFY">Compatriotas:</P>
<P ALIGN="JUSTIFY">&Eacute; um crit&eacute;rio generalizado, subscrito inclusive pelos organismos internacionais ligados &agrave; educa&ccedil;&atilde;o, que a situa&ccedil;&atilde;o do ensino secund&aacute;rio b&aacute;sico no mundo &eacute; um desastre. Partilho esse crit&eacute;rio e vou expor, sem hesitar, meus pontos de vista relativos ao tema, inclu&iacute;da a situa&ccedil;&atilde;o de Cuba.</P>
<P ALIGN="JUSTIFY">O sistema tradicional de ensino para os estudantes de secund&aacute;ria b&aacute;sica, herdado de Ocidente, concebido para as elites minorit&aacute;rias, n&atilde;o se ajusta absolutamente &agrave; qualidade e aos requerimentos de uma educa&ccedil;&atilde;o para a totalidade das crian&ccedil;as e adolescentes.</P>
<P ALIGN="JUSTIFY">Uma das medidas que mais contribuiu ao sucesso do ensino prim&aacute;rio em Cuba, foi que o professor acompanhasse a mesma turma de crian&ccedil;as &agrave;s quais instrui e educa desde a primeira at&eacute; a quarta classe. Na quinta e sexta classes a tarefa &eacute; partilhada entre dois professores, que tamb&eacute;m continuam com os alunos at&eacute; findar o ensino prim&aacute;rio.</P>
<P ALIGN="JUSTIFY">Quando a crian&ccedil;a chega ao ensino secund&aacute;rio, que abrange a s&eacute;tima, oitava e nona classes, acontece uma mudan&ccedil;a radical e dif&iacute;cil em sua vida.</P>
<P ALIGN="JUSTIFY">No sistema atual, que implica a aten&ccedil;&atilde;o por parte de um professor especializado, por disciplina, de numerosas turmas que podem chegar a centenas de alunos, ningu&eacute;m tem uma responsabilidade especial. N&atilde;o conhece, nem pode conhecer &agrave; crian&ccedil;a, sua conduta geral, seu car&aacute;ter, temperamento, problemas pessoais, dificuldades no entorno familiar, nem pode o professor desenvolver uma rela&ccedil;&atilde;o junto dos pais ou tutores que garanta o apoio deles ao trabalho da escola e para a educa&ccedil;&atilde;o integral da crian&ccedil;a. O aluno tem 11, 12 e at&eacute; 13 professores diferentes, conforme o grau. No decurso da semana lecionam aulas de sua cadeira a quatro, cinco e &agrave;s vezes at&eacute; 10 turmas de 30 a 40 alunos, num dia qualquer, com uma m&eacute;dia de duzentos a trezentos educandos, cujos nomes dificilmente possa conhecer, por brilhante e capaz que seja o professor. Esse m&eacute;todo nada tem a ver com a educa&ccedil;&atilde;o; quando mais, trata-se apenas de um m&eacute;todo rudimentar, ineficiente e complicado de instruir.</P>
<P ALIGN="JUSTIFY">Muitas vezes pergunto-me se um professor em tais condi&ccedil;&otilde;es pode realmente ler e analisar pormenorizadamente os exames, ou os trabalhos escritos com as letras emaranhadas de 200 ou mais adolescentes.</P>
<P ALIGN="JUSTIFY">Este m&eacute;todo que converte os estudantes em rebanhos de alunos que v&atilde;o e v&ecirc;m de um professor para outro, sem que ningu&eacute;m integre seus conhecimentos, sua cultura e seus valores. &Eacute; nessa idade precoce que os alunos v&ecirc;m-se submetidos a tratamento e crit&eacute;rios m&uacute;ltiplos e, inclusive, contradit&oacute;rios de seus professores.</P>
<P ALIGN="JUSTIFY">Quaisquer que fossem os esfor&ccedil;os de diretores, guias e pessoal dirigente, n&atilde;o &eacute; a forma ideal de educar a um adolescente de 12 anos de idade, que entra numa etapa decisiva e irrevers&iacute;vel de sua personalidade e de sua vida.</P>
<P ALIGN="JUSTIFY">A aplica&ccedil;&atilde;o na pr&aacute;tica de tal m&eacute;todo est&aacute; plena de dificuldades insuper&aacute;veis. O n&uacute;mero de docentes se multiplica. Se algum deles adoece, ou por qualquer causa explic&aacute;vel n&atilde;o pode ministrar suas aulas, afeta 200 ou mais alunos. In&uacute;meras horas de aulas se perdem por essa e outras causas parecidas.</P>
<P ALIGN="JUSTIFY">A super especializa&ccedil;&atilde;o do ensino nessa idade t&atilde;o precoce &eacute; absurda e desnecess&aacute;ria.. Formar um professor de alto n&iacute;vel para cada cadeira leva tempo e custo incalcul&aacute;veis, que n&atilde;o est&atilde;o ao alcance da maioria esmagadora dos povos do mundo. Muito pouco poder&aacute; transmitir de seus profundos conhecimentos em qualquer disciplina de ci&ecirc;ncias e humanidades, a pesar do esfor&ccedil;o abnegado e cansativo de ministrar aulas durante v&aacute;rias horas di&aacute;rias para numerosas turmas. Isto sup&otilde;e, por outro lado, um obst&aacute;culo insuper&aacute;vel para dispor de tantos e t&atilde;o variados profissionais. Se for preciso atender 25 mil adolescentes de secund&aacute;ria em 10 disciplinas, &eacute; necess&aacute;rio contar com 1 000 professores, uma m&eacute;dia de 100 por disciplina, no caso em que a freq&uuml;&ecirc;ncia de horas de aulas por semana fosse mais ou menos igual. Mesmo que tal freq&uuml;&ecirc;ncia n&atilde;o &eacute; exatamente assim, as varia&ccedil;&otilde;es tornam mais complicada a condu&ccedil;&atilde;o do programa e a necessidade exata de professores por disciplina. Em Cuba, os mais decisivos, os de mais freq&uuml;&ecirc;ncia semanal e dos que mais h&aacute; car&ecirc;ncias, s&atilde;o os professores de Matem&aacute;tica e Espanhol, aos que se acrescentam os das cadeiras de tanta import&acirc;ncia como a Hist&oacute;ria, F&iacute;sica e Ingl&ecirc;s.</P>
<P ALIGN="JUSTIFY">Quando os jovens que concluem o bacharelato decidem ingressar nos Institutos Superiores de Pedagogia, cada qual, como &eacute; &oacute;bvio, exprime sua op&ccedil;&atilde;o. Existem disciplinas muito mais preferidas do que outras. Podem ter apenas 30 de cada 1 000 que optem por Matem&aacute;tica e Computa&ccedil;&atilde;o; 140 por Geografia, 55 por Espanhol e Literatura, 35 por Hist&oacute;ria e 110 por Biologia. Como &eacute; l&oacute;gico, ningu&eacute;m pode ser obrigado pela for&ccedil;a para ser professor de uma ou outra cadeira. Jamais coincidir&atilde;o as op&ccedil;&otilde;es e os formados com o n&uacute;mero exato de professores necess&aacute;rios, na grande massa que cursa o ensino secund&aacute;rio. Uma valiosa e abnegada professora me explicou que ela sozinha, durante anos, teve que ministrar aulas de Hist&oacute;ria Antiga para os 500 alunos de uma escola secund&aacute;ria. N&atilde;o tinha nenhum outro professor para ministrar essa disciplina.</P>
<P ALIGN="JUSTIFY">Origina-se assim o que tem sido o principal a&ccedil;oite para esse n&iacute;vel de ensino: a car&ecirc;ncia de professores para muitas disciplinas; a angustiosa procura de ajuda entre os estudantes universit&aacute;rios para que ministrem uma ou v&aacute;rias horas de aulas por semana nas disciplinas que carecem dos docentes especializados na mat&eacute;ria; a utiliza&ccedil;&atilde;o quase permanente dos alunos que estudam nos Institutos Superiores Docentes; os apelos para volunt&aacute;rios entre profissionais de n&iacute;vel universit&aacute;rio; as mudan&ccedil;as ou elabora&ccedil;&otilde;es de hor&aacute;rios que se ajustem &agrave; falta de professores. As escolas v&ecirc;em-se obrigadas a elaborar hor&aacute;rios nada &oacute;timos para encarar a escassez de professores especializados na mat&eacute;ria. Dessa forma resulta imposs&iacute;vel elaborar verdadeiros programas de forma&ccedil;&atilde;o e educa&ccedil;&atilde;o nesse n&iacute;vel de ensino t&atilde;o vital para a capacidade profissional e o porvir dos alunos que l&aacute; estudam, e que em nosso pa&iacute;s atinge quase cem por cento dos adolescentes.</P>
<P ALIGN="JUSTIFY">No caso espec&iacute;fico de nossa capital, ao analisar em detalhes a situa&ccedil;&atilde;o do ensino secund&aacute;rio, encontramo-nos com que o n&uacute;mero de salas de aulas &eacute; bastante inferior ao n&uacute;mero de turmas de estudantes nesse n&iacute;vel, e ao serem utilizadas por diferentes turmas, complica ainda mais os hor&aacute;rios de cada um dos graus. Uns usam as salas de aulas bem cedo de manh&atilde;, e outros come&ccedil;am a us&aacute;-las ao meio-dia. Nos espa&ccedil;os livres, alterna-se o uso dos locais para laborat&oacute;rios e outros usos. O fato real &eacute; que das oito horas que deve alcan&ccedil;ar o programa, s&oacute; se conseguem seis. Outra circunst&acirc;ncia complica a situa&ccedil;&atilde;o neste n&iacute;vel de ensino. Os alunos de secund&aacute;ria, inversamente &agrave; grande maioria dos de prim&aacute;ria, salvo algumas excep&ccedil;&otilde;es, n&atilde;o disp&otilde;em de refeit&oacute;rio escolar. Devem ir para suas casas ou adquirir o almo&ccedil;o nalgum local de venda de alimentos. Os filhos das fam&iacute;lias mais modestas, aos quais seus pais, por raz&otilde;es de trabalho ou outra causa, n&atilde;o podem atend&ecirc;-los nessa hora, v&ecirc;em-se obrigados a usar cozinhas &agrave; g&aacute;s ou combust&iacute;vel l&iacute;quido para aquecer ou elaborar os alimentos, com riscos de acidentes. Outros v&atilde;o para casas de amigos pr&oacute;ximos. O retorno &agrave; escola se retarda e em muitas ocasi&otilde;es n&atilde;o regressam &agrave;s atividades da tarde, e o controlo dos alunos se perde em detrimento de sua educa&ccedil;&atilde;o, disciplina e conduta. O n&uacute;mero dos que n&atilde;o se apresentam nas horas complementares pode atingir 30 por cento. N&atilde;o soe ser assim nas comunidades e cidades pequenas e medianas do resto do pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Por outro lado, existem centenas de milhares de alunos de secund&aacute;ria e n&iacute;vel m&eacute;dio superior internados em institui&ccedil;&otilde;es escolares de todo o pa&iacute;s, que recebem gratuitamente todos os servi&ccedil;os. As dificuldades se centram fundamentalmente na Cidade de Havana, e dela partimos para encarar, no meio do per&iacute;odo especial e do bloqueio, a situa&ccedil;&atilde;o do ensino secund&aacute;rio.</P>
<P ALIGN="JUSTIFY">T&iacute;nhamos chegado a determinadas conclus&otilde;es e iniciativas que se deviam adotar, por&eacute;m antes era preciso submet&ecirc;-las a uma r&aacute;pida mas rigorosa experi&ecirc;ncia. Como passo inicial, solicitamos os textos das cadeiras da s&eacute;tima, oitava e nona classes. Desej&aacute;vamos verificar se n&oacute;s pr&oacute;prios os perceb&iacute;amos, se &eacute;ramos capazes de explic&aacute;-los, apesar dos anos decorridos desde que estudamos e aprovamos essas disciplinas, e dos indiscut&iacute;veis elementos novos introduzidos pelas ci&ecirc;ncias pedag&oacute;gicas. Eram magn&iacute;ficos textos, al&eacute;m de poss&iacute;veis e necess&aacute;rios aperfei&ccedil;oamentos.</P>
<P ALIGN="JUSTIFY">Numa ocasi&atilde;o solicitei a um alto funcion&aacute;rio do Minist&eacute;rio de Educa&ccedil;&atilde;o que me expressasse <B>com toda honestidade</B> que por cento do conte&uacute;do daqueles textos era ministrado aos alunos da capital. E ele me respondeu com total franqueza: "45 por cento". Outras pessoas com as quais abordei o tema, disseram-me com claro ceticismo que, ao seu ver, era n&atilde;o mais do que um ter&ccedil;o do texto.</P>
<P ALIGN="JUSTIFY">Chegamos &agrave; conclus&atilde;o de que um jovem rec&eacute;m formado de 12 classe, que o facultavam para ingressar &agrave; Universidade, podia assimilar perfeitamente e transmitir tais conhecimentos.</P>
<P ALIGN="JUSTIFY">Surge assim a id&eacute;ia ambiciosa de formar professores integrais para o ensino secund&aacute;rio, e decidimos submet&ecirc;-la a prova com o apoio de um seleto e entusiasta grupo de professores universit&aacute;rios e pedagogos de grande experi&ecirc;ncia. A Uni&atilde;o de Jovens Comunistas e a Federa&ccedil;&atilde;o de Estudantes do Ensino M&eacute;dio solicitaram, a come&ccedil;os do ver&atilde;o de 2001, 100 volunt&aacute;rios rec&eacute;m formados de bacharelato. Foi imposs&iacute;vel deixar de incluir v&aacute;rios mais por sua enorme insist&ecirc;ncia. Cientes da sua miss&atilde;o, iniciaram um programa de estudo intensivo de manh&atilde;, &agrave; tarde e &agrave; noite, e &agrave;s vezes at&eacute; de madrugada; regime de internato com seis dias de aulas por semana, nos locais da Escola de Trabalhadores Sociais de Coj&iacute;mar, bairro do Munic&iacute;pio de Habana del Este, no dia primeiro de agosto de 2001. Era no per&iacute;odo de f&eacute;rias, e no m&ecirc;s mais caloroso do ano. Tanta admira&ccedil;&atilde;o produziu em n&oacute;s sua resposta e decis&atilde;o, que desde ent&atilde;o os chamamos de "Os Valentes", e assim ser&atilde;o chamados os milhares que hoje est&atilde;o j&aacute; seguindo o exemplo deles.</P>
<P ALIGN="JUSTIFY">Em ess&ecirc;ncia, deviam atualizar e incrementar seus conhecimentos at&eacute; dominar bem o conte&uacute;do das cadeiras correspondentes aos tr&ecirc;s anos da secund&aacute;ria b&aacute;sica, salvo as l&iacute;nguas estrangeiras e a Educa&ccedil;&atilde;o F&iacute;sica, adquirir m&eacute;todos e t&eacute;cnicas elementares sobre a transmiss&atilde;o de conhecimentos sobre aquelas disciplinas, e estar prontos para lecionar aulas a alunos de secund&aacute;ria, ao mesmo tempo que continuavam seus estudos universit&aacute;rios como alunos dos Institutos Superiores Pedag&oacute;gicos.</P>
<P ALIGN="JUSTIFY">O edif&iacute;cio n&atilde;o utilizado de um instituto pr&eacute;-universit&aacute;rio no campo, localizado nas proximidades de Caimito, prov&iacute;ncia de Havana, foi reparado e restaurado. Em dezembro do ano passado, 360 alunos volunt&aacute;rios de escolas secund&aacute;rias b&aacute;sicas de La Lisa, Marianao e Plaza, que cursavam s&eacute;tima, oitava e nona classes, com pr&eacute;via autoriza&ccedil;&atilde;o dos pais, ingressaram na escola que levava e ainda leva com honra o nome de "Yuri Gagarin". Foram divididos em turmas de 15 alunos, 8 por cada n&iacute;vel de secund&aacute;ria. Logicamente, a tarefa mais complexa para "Os Valentes", era a nona classe. Muitos solicitaram-na prioritariamente. Eram dignos de admira&ccedil;&atilde;o seu entusiasmo e seu esp&iacute;rito.</P>
<P ALIGN="JUSTIFY">Um "Valente" ocupou-se de cada turma de 15 alunos e 6 como reserva, dos 24. O resto dos 89 formados continuou estudos e a aquisi&ccedil;&atilde;o de experi&ecirc;ncia na pr&oacute;pria escola "Gagarin", onde se desenvolvia o experimento, sob a observa&ccedil;&atilde;o de toda a equipe de eminentes pedagogos que os tinha preparado.</P>
<P ALIGN="JUSTIFY">Semanas depois, estes alunos restantes foram remetidos para v&aacute;rias escolas secund&aacute;rias dos munic&iacute;pios de Marianao, La Lisa e Plaza, nas quais responsabilizaram-se por turmas de 15 alunos da s&eacute;tima, oitava e nona classes que cursavam estudos com o sistema tradicional de professores especializados por cadeira. Em cada caso, mantinha-se um contato sistem&aacute;tico com os pais dos alunos que participavam na experi&ecirc;ncia. Constatava-se nos estudantes o incremento de seu interesse pelo estudo, sua aplica&ccedil;&atilde;o e os resultados acad&ecirc;micos amplamente por cima da m&eacute;dia nacional, e tamb&eacute;m era grande a satisfa&ccedil;&atilde;o do agregado familiar dos alunos.</P>
<P ALIGN="JUSTIFY">Da escola "Gagarin" 98,2 por cento dos estudantes aprovaram o curso com qualifica&ccedil;&otilde;es satisfat&oacute;rias, salientando-se precisamente a nona classe, em que aprovou o cem por cento deles. Isso demonstrou que a informa&ccedil;&atilde;o de um professor integral de secund&aacute;ria b&aacute;sica era poss&iacute;vel. Cada ano que passe, cada um dos jovens, simultaneando sua tarefa di&aacute;ria com estudos pedag&oacute;gicos superiores, somados &agrave; pr&aacute;tica constante, alcan&ccedil;ar&atilde;o n&iacute;veis profissionais elevados, o que constitui, ao nosso ver, a &uacute;nica solu&ccedil;&atilde;o ao grave d&eacute;fice de pessoal docente nesse ensino.</P>
<P ALIGN="JUSTIFY">Na nova concei&ccedil;&atilde;o, cada professor integral apenas educar&aacute; 15 adolescentes e transitar&aacute; com seus alunos da s&eacute;tima at&eacute; a nona classe; ser&aacute; o amigo, o conselheiro e o guia de cada um deles; manter&aacute; um estreito e sistem&aacute;tico contato com seus pais, os manter&aacute; informados e solicitar&aacute; a coopera&ccedil;&atilde;o dos mesmos. Os meios audiovisuais e os laborat&oacute;rios de computa&ccedil;&atilde;o melhorar&atilde;o a situa&ccedil;&atilde;o atual, ainda quando permane&ccedil;a por algum tempo ainda a escassez de salas de aulas e professores, enquanto s&atilde;o criadas novas instala&ccedil;&otilde;es escolares e se forma o pessoal docente necess&aacute;rio para as novas vias.</P>
<P ALIGN="JUSTIFY">O sucesso alcan&ccedil;ado, e o prop&oacute;sito de aperfei&ccedil;oar a concei&ccedil;&atilde;o, determinou a id&eacute;ia de converter esta hist&oacute;rica escola, onde estudaram Julio Antonio Mella e outras ilustres personalidades revolucion&aacute;rias cubanas, situada entre os munic&iacute;pios de Havana Velha e Centro Havana, duas &aacute;reas de fam&iacute;lias humildes da capital, na Escola Experimental "Jos&eacute; Mart&iacute;", em que continuar-se-&aacute; investigando os temas e os resultados obtidos na escola "Gagarin", e em escolas secund&aacute;rias da Capital.</P>
<P ALIGN="JUSTIFY">O real &eacute; que ainda quando o ideal seriam turmas n&atilde;o maiores de 15, a exist&ecirc;ncia de locais maiores que podem albergar 30 e at&eacute; 45 alunos, e a car&ecirc;ncia geral de aulas nos obrigam a procurar alternativas e experimentar com turmas de 30 e at&eacute; 45 alunos com dois ou tr&ecirc;s professores, conforme o caso, ainda que mantendo sempre o princ&iacute;pio de que um professor atender&aacute; especificamente 15 deles dentro dessas turmas maiores. Acrescentamos a isso a norma que cada professor deve estar apto para lecionar qualquer cadeira, e deve faz&ecirc;-lo por princ&iacute;pio essencial integrador. Jamais ficaria um aluno sem receber aulas.</P>
<P ALIGN="JUSTIFY">A Escola Experimental "Jos&eacute; Mart&iacute;" come&ccedil;ar&aacute; o curso com as seguintes turmas:</P>
<OL>
<OL>

<P ALIGN="JUSTIFY"><LI>de 15 alunos da s&eacute;tima classe por sala de aula, com um "Valente" por turma.</LI></P></OL>
</OL>

<OL>
<OL>

<P ALIGN="JUSTIFY"><LI>de 30 alunos da s&eacute;tima classe por sala de aula, com dois "Valentes" por turma.</LI></P></OL>
</OL>
<DIR>
<DIR>
<DIR>
<DIR>

<P ALIGN="JUSTIFY">7&#9;de 45 alunos da oitava classe por sala de aula, com tr&ecirc;s "Valentes" por turma.</P></DIR>
</DIR>
</DIR>
</DIR>

<OL>
<OL>

<P ALIGN="JUSTIFY"><LI>de 15 alunos da nona classe com um "Valente".</LI></P></OL>
</OL>

<OL>
<OL>

<P ALIGN="JUSTIFY"><LI>de 45 alunos da nona classe com 10 professores atuais da escola, que lecionar&atilde;o 4 cadeiras ou mais.</LI></P></OL>
</OL>

<P ALIGN="JUSTIFY">&Eacute; bem grato informar que 95,9 por cento dos professores de secund&aacute;ria b&aacute;sica do pa&iacute;s que ministram aulas como especialistas de uma cadeira, ofereceram-se para lecionar aulas em duas ou mais disciplinas. Outros colocaram sua disposi&ccedil;&atilde;o de ministrar todas as mat&eacute;rias, algo perfeitamente poss&iacute;vel a partir dos conhecimentos, a experi&ecirc;ncia e a elevada cultura dos nossos abnegados professores de secund&aacute;ria b&aacute;sica. Isto, por si s&oacute;, quase elimina o d&eacute;fice dentro do atual sistema e melhora a situa&ccedil;&atilde;o das escolas secund&aacute;rias.</P>
<P ALIGN="JUSTIFY">Considerando que um dos problemas do sistema de ensino super especializado &eacute; que os professores, depois de trabalharem sucessivamente com numerosas turmas de 30 a 40, ou mais alunos por turma, costumam concluir seu trabalho visivelmente esgotados. O sistema que propomos beneficiar&aacute; objetivamente e libertar&aacute; de uma pesada carga aos atuais professores desse n&iacute;vel, al&eacute;m de que muitos deles poder&atilde;o passar ao ensino m&eacute;dio superior e, inclusive, ao ensino universit&aacute;rio cujas sedes se multiplicar&atilde;o, como temos explicado, em todo o pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Esta escola, que leva o glorioso nome de Jos&eacute; Mart&iacute;, j&aacute; tem uma vantagem adicional: cem por cento dos alunos ir&aacute; almo&ccedil;ar na pr&oacute;pria escola, e sua alimenta&ccedil;&atilde;o guardar&aacute; correspond&ecirc;ncia com a qualidade da que recebem as escolas de programas especiais de intensa atividade, rec&eacute;m criadas pela Revolu&ccedil;&atilde;o, como importante estabelecimento de experimenta&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Cientes da alta conveni&ecirc;ncia de formar professores emergentes de ensino secund&aacute;rio, a partir da experi&ecirc;ncia realizada, e o enorme e transtornador d&eacute;fice originado pelo sistema copiado de Ocidente, no dia 9 de setembro, &agrave; noite, ser&aacute; inaugurado o curso da Escola "Salvador Allende" para a forma&ccedil;&atilde;o de professores emergentes de ensino secund&aacute;rio, com 4 500 alunos selecionados entre jovens rec&eacute;m formados de Bacharel, procedentes de todo o pa&iacute;s, onde ingressar&atilde;o cada ano milhares de jovens bachar&eacute;is para estudarem esta nobre profiss&atilde;o, sob o magist&eacute;rio de mais de 400 pedagogos eminentes que tamb&eacute;m procedem de toda Cuba.</P>
<P ALIGN="JUSTIFY">Por outro lado, os Institutos Superiores Pedag&oacute;gicos formar&atilde;o ao redor de 3 mil cada ano.</P>
<P ALIGN="JUSTIFY">A passos acelerados o ensino secund&aacute;rio mudar&aacute; radicalmente. Se na prim&aacute;ria haver&aacute; 20 alunos por sala de aula, na secund&aacute;ria um professor atender&aacute; diretamente 15 alunos.</P>
<P ALIGN="JUSTIFY">Contudo, n&atilde;o crescer&aacute; apenas o n&uacute;mero total de docentes ao assumirem eles quase todas as mat&eacute;rias. Trinta mil poderiam atender a mais de 350 mil alunos, inclu&iacute;das as reservas. Deve ter-se em conta que adicionalmente, o Canal Educativo desempenha j&aacute; um importante papel e crescente no apoio a todos os n&iacute;veis de educa&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Restar&atilde;o por analisar profundamente os problemas do ensino m&eacute;dio superior. Nesse n&iacute;vel n&atilde;o parece poss&iacute;vel prescindir da especializa&ccedil;&atilde;o. Nessa idade, a personalidade e o car&aacute;ter dos jovens est&atilde;o j&aacute; mais formados. Mas ser&aacute; preciso procurar o m&aacute;ximo de qualidade e procurar formas novas para que o desenvolvimento da consci&ecirc;ncia, da cultura geral integral, da rela&ccedil;&atilde;o escola-fam&iacute;lia e do atendimento diferenciado de cada aluno fiquem garantidos.</P>
<P ALIGN="JUSTIFY">Nada poder&aacute; deter j&aacute; a marcha impar&aacute;vel do povo cubano rumo a uma cultura geral integral, e que ocupe a cimeira da educa&ccedil;&atilde;o e da cultura entre todos os povos do mundo!</P>
<P ALIGN="JUSTIFY">Viva o socialismo que possibilitou este grandioso sonho em um pa&iacute;s do Terceiro Mundo!</P>
<P ALIGN="JUSTIFY">P&aacute;tria ou Morte!</P>
<P ALIGN="JUSTIFY">Venceremos!</P>
</FONT><FONT FACE="Letter Gothic" SIZE=1><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
