<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso proferido pelo Presidente da República de Cuba, Fidel Castro Ruz, no ato solene de condecoração das mães e esposas dos cinco Heróis da República de Cuba Prisioneiros do Império. Teatro “Karl Marx”, 8 de março de 2002.</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Discurso proferido pelo Presidente da Rep&uacute;blica de Cuba, Fidel Castro Ruz, no ato solene de condecora&ccedil;&atilde;o das m&atilde;es e esposas dos cinco Her&oacute;is da Rep&uacute;blica de Cuba Prisioneiros do Imp&eacute;rio. Teatro "Karl Marx", 8 de mar&ccedil;o de 2002.</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Compatriotas:</P>
<P ALIGN="JUSTIFY">&#9;Ao longo da hist&oacute;ria, prestamos tributo a her&oacute;is legend&aacute;rios e a mulheres que se cobriram de gl&oacute;ria, como exemplos de valentia, abnega&ccedil;&atilde;o e esp&iacute;rito de sacrif&iacute;cio, sempre inspirando a gera&ccedil;&otilde;es inteiras em suas lutas por um mundo melhor, mais humano e mais justo. Poucas vezes, por&eacute;m, tivemos o privil&eacute;gio de conviver com eles e elas.</P>
<P ALIGN="JUSTIFY">&#9;Os cinco Her&oacute;is da Rep&uacute;blica de Cuba Prisioneiros do Imp&eacute;rio, suas admir&aacute;veis m&atilde;es e esposas, nossos contempor&acirc;neos e orgulho da P&aacute;tria, penetraram at&eacute; o mais profundo do cora&ccedil;&atilde;o de seu povo e no de cada um de seus filhos, podemos dizer que sem nenhuma exce&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">&#9;Hoje, Dia Internacional da Mulher, em comovente e solene ato que certamente jamais se apagar&aacute; de nossas mem&oacute;rias, aqui est&atilde;o Carmen, Magali, Irma e Mirta; Adriana, Rosa Aurora, Olga e Elizabeth, m&atilde;es e esposas de Gerardo, Fernando, Ren&eacute;, Antonio e Ram&oacute;n, as quais acabam de receber as Ordens "Mariana Grajales" e "Ana Betancourt".</P>
<P ALIGN="JUSTIFY">&#9;De solit&aacute;ria em solit&aacute;ria, depois de 16 meses de isolamento, 7 meses de julgamento arranjado – em que foram destro&ccedil;ados as mentiras, a hipocrisia e o cinismo dos acusadores – absolutamente inocentes das acusa&ccedil;&otilde;es que lhes imputam, foram sancionados, tr&ecirc;s deles a pris&atilde;o perp&eacute;tua, e dois a longas penas de pris&atilde;o.</P>
<P ALIGN="JUSTIFY">&#9;Como mais uma prova de raiva e &oacute;dio, continuam dando-lhes tratamento impiedoso e brutal. Pensando que com isso destroem sua moral e firmeza, espalharam-nos por cinco pris&otilde;es de seguran&ccedil;a m&aacute;xima, de maneira que a dist&acirc;ncia m&iacute;nima entre eles ultrapassa 1.400 quil&ocirc;metros, ap&oacute;s um percurso desventurado e cruel, sempre presos em celas de castigo, para posteriormente serem misturados em pris&otilde;es onde o controle, a imparcialidade e a moral das dire&ccedil;&otilde;es carcer&aacute;rias se destacam por sua aus&ecirc;ncia. &Eacute; uma prova digna da inquebrant&aacute;vel firmeza e do valor de nossos her&oacute;is. E isso &eacute; feito contra homens que, buscando informa&ccedil;&atilde;o sobre o terrorismo, defendiam seu povo da morte.</P>
<P ALIGN="JUSTIFY">&#9;Alegando o mesmo objetivo, os Estados Unidos lan&ccedil;aram todas as suas for&ccedil;as para invadir pa&iacute;ses, empregando suas armas mais sofisticadas e destrutivas, e declararam uma guerra mundial prolongada, indefinida e imprecisa contra o terrorismo.</P>
<P ALIGN="JUSTIFY">&#9;No c&uacute;mulo da prepot&ecirc;ncia e da arrog&acirc;ncia, amea&ccedil;am a mais de 80 pa&iacute;ses, e se d&atilde;o a liberdade de designar quais pa&iacute;ses s&atilde;o ou n&atilde;o terroristas. T&ecirc;m, inclusive, o cinismo de mencionar a Cuba entre tais pa&iacute;ses, quando milhares de cubanos morreram v&iacute;timas do terrorismo procedente dos Estados Unidos, e nem um s&oacute; cidad&atilde;o norte-americano jamais sofreu o menor arranh&atilde;o, e nem mesmo um parafuso foi afetado, por qualquer a&ccedil;&atilde;o desse car&aacute;ter procedente de Cuba.</P>
<P ALIGN="JUSTIFY">&#9;Sabe-se de sobra que nosso pa&iacute;s n&atilde;o pode ser intimidado. O que conseguem, com essas amea&ccedil;as est&uacute;pidas, &eacute; dar murro em ponta de faca.</P>
<P ALIGN="JUSTIFY">&#9;O governo dos Estados Unidos deve pedir perd&atilde;o a Cuba, pelos milhares de atos de agress&atilde;o, sabotagem e terrorismo, cometidos contra nosso pa&iacute;s durante 43 anos; o governo dos Estados Unidos deve pedir perd&atilde;o a Cuba, por mais de tr&ecirc;s d&eacute;cadas de guerra econ&ocirc;mica e total bloqueio de alimentos e medicamentos, atos de genoc&iacute;dio mesmo em tempos de guerra, sancionados pelos Tratados Internacionais de 1948 e 1949, assinados pelos dois pa&iacute;ses; o governo dos Estados Unidos deve indenizar a nosso povo por seus crimes, que provocaram enormes sofrimentos e a perda de dezenas de milhares de vidas; o governo dos Estados Unidos deve romper com a m&aacute;fia terrorista de Miami, atrav&eacute;s da qual foram organizados e financiados atos brutais de terror, como a explos&atilde;o em pleno v&ocirc;o de um avi&atilde;o cubano de passageiros com 73 pessoas a bordo, todas as quais pereceram, bem como inumer&aacute;veis ataques com bombas a instala&ccedil;&otilde;es e hot&eacute;is cubanos, centenas de planos de assassinato contra os dirigentes da Revolu&ccedil;&atilde;o Cubana, guerra biol&oacute;gica contra pessoas, animais e plantas; o governo dos Estados Unidos deve prender e julgar Orlando Bosch, conhecido terrorista, que, com v&aacute;rios outros, passeia pelas ruas de Miami; o governo dos Estados Unidos deve deixar de proteger Posadas Carriles, e exigir que se aplique justi&ccedil;a a ele e aos demais criminosos que introduziram dezenas de quilogramas de explosivos de alta pot&ecirc;ncia no Panam&aacute; e planejaram assassinar a centenas de jovens universit&aacute;rios, com o objetivo de eliminar a delega&ccedil;&atilde;o cubana &agrave; C&uacute;pula Ibero-Americana celebrada no Panam&aacute;; o governo dos Estados Unidos deve eliminar as leis Torricelli, Helms-Burton e as numerosas Emendas aprovadas para endurecer o bloqueio a nossa P&aacute;tria; o governo dos Estados Unidos deve eliminar a Lei assassina de Ajuste Cubano, que tantas vidas, de mulheres, crian&ccedil;as, anci&atilde;os e outros cidad&atilde;os, custou e continua custando ao povo de Cuba; o governo dos Estados Unidos deve discutir com Cuba a ocupa&ccedil;&atilde;o ilegal e arbitr&aacute;ria de um peda&ccedil;o de nosso territ&oacute;rio, para acordar quando ser&aacute; devolvido a nosso pa&iacute;s; o governo dos Estados Unidos deve respeitar o direito &agrave; autodetermina&ccedil;&atilde;o do povo cubano e ao sistema econ&ocirc;mico e pol&iacute;tico que soberanamente decidiu seguir.</P>
<P ALIGN="JUSTIFY">&#9;O governo dos Estados Unidos jamais ter&aacute; moral para combater o terrorismo, enquanto n&atilde;o deixe de usar tais pr&aacute;ticas contra pa&iacute;ses como Cuba, e n&atilde;o deixe de apoiar matan&ccedil;as massivas, repugnantes e brutais, como a realizada pelo Estado de Israel, seu aliado, contra o povo palestino. Deve renunciar a sua pol&iacute;tica de dom&iacute;nio mundial, deixar de intervir nos demais pa&iacute;ses, respeitar a autoridade das Na&ccedil;&otilde;es Unidas e cumprir os Tratados Internacionais que assinou. Estes s&atilde;o requisitos indispens&aacute;veis para atingir um clima de paz no mundo e erradicar o odioso flagelo do terrorismo.</P>
<P ALIGN="JUSTIFY">&#9;Nossos her&oacute;is ter&atilde;o de ser libertados. A enorme injusti&ccedil;a cometida contra eles ser&aacute; vista pelo mundo inteiro. Milh&otilde;es de livros transmitir&atilde;o a verdade e a mensagem de Cuba. Nossos companheiros, mais cedo que tarde, voltar&atilde;o! N&atilde;o importa quanto custe ou onde estejam, seus familiares exercer&atilde;o seu direito de visit&aacute;-los todos os meses e de levar-lhes o alento e o carinho de todo seu povo (aplausos).</P>
<P ALIGN="JUSTIFY">&nbsp;&#9;Gl&oacute;ria eterna aos filhos her&oacute;icos de Cuba (exclama&ccedil;&otilde;es de "Gl&oacute;ria!"), &agrave;s m&atilde;es que os conceberam e educaram (exclama&ccedil;&otilde;es de "Gl&oacute;ria!"), &agrave;s esposas e aos filhos, que com seu amor contribu&iacute;ram para neles criar a vontade de a&ccedil;o e o esp&iacute;rito invenc&iacute;vel que os caracteriza (exclama&ccedil;&otilde;es de "Gl&oacute;ria!").</P>
<P ALIGN="JUSTIFY">&#9;At&eacute; a vit&oacute;ria sempre!</P>
<P ALIGN="JUSTIFY">&#9;P&aacute;tria ou Morte!</P>
<P ALIGN="JUSTIFY">&#9;Venceremos!</P>
<P ALIGN="JUSTIFY">&#9;(OVA&Ccedil;&Atilde;O)</P></FONT></BODY>
</HTML>
