<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado pelo Presidente da República de Cuba, Fidel Castro Ruz, por ocasião do 30º aniversário das relações diplomáticas com Barbados, Guiana, Jamaica e Trinidad e Tobago, no Palacio de las Convenciones, no dia 8 de dezembro de 2002.</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso pronunciado pelo Presidente da Rep&uacute;blica de Cuba, Fidel Castro Ruz, por ocasi&atilde;o do 30º anivers&aacute;rio das rela&ccedil;&otilde;es diplom&aacute;ticas com Barbados, Guiana, Jamaica e Trinidad e Tobago, no Palacio de las Convenciones, no dia 8 de dezembro de 2002.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Honrados Chefes de Estado ou de Governo de Barbados, Guiana, Jamaica e Trinidad e Tobago, que s&atilde;o os quatro pa&iacute;ses caribenhos que, j&aacute; em 1972, tendo conseguido sua independ&ecirc;ncia, deram o corajoso passo de estabelecer rela&ccedil;&otilde;es diplom&aacute;ticas com Cuba, h&aacute; 30 anos;</P>
<P ALIGN="JUSTIFY">Honrados Chefes de Estado ou de Governo dos demais pa&iacute;ses membros do CARICOM, com os quais mantemos estreitas e excelentes rela&ccedil;&otilde;es de fraternidade, solidariedade e coopera&ccedil;&atilde;o em m&uacute;ltiplas esferas, que constituem um exemplo de rela&ccedil;&otilde;es entre pa&iacute;ses pequenos e em desenvolvimento;</P>
<P ALIGN="JUSTIFY">Distintos Chefes de delega&ccedil;&otilde;es, Ministros e Convidados Especiais:</P>
<P ALIGN="JUSTIFY">Em um dia como hoje, h&aacute; exatamente 30 anos, quatro pequenos pa&iacute;ses do Caribe angl&oacute;fono, acabados de estrear uma independ&ecirc;ncia longamente desejada, decidiram estabelecer rela&ccedil;&otilde;es diplom&aacute;ticas com Cuba.</P>
<P ALIGN="JUSTIFY">J&aacute; anteriormente e desde os prim&oacute;rdios da Revolu&ccedil;&atilde;o Cubana, tinham mostrado suas simpatias e respeito por nosso processo. Em data t&atilde;o precoce como janeiro de 1959, o governo local da ainda col&ocirc;nia inglesa da Guiana, encabe&ccedil;ado pelo Dr. Cheddi Jagan, l&iacute;der do Partido Progressista do Povo, havia declarado sua solidariedade com a Revolu&ccedil;&atilde;o Cubana.</P>
<P ALIGN="JUSTIFY">No segundo semestre de 1972, a Guiana foi sede de uma reuni&atilde;o do Movimento de Pa&iacute;ses N&atilde;o-Alinhados. Presidindo a delega&ccedil;&atilde;o cubana, participou o Chanceler da Dignidade, Companheiro. Ra&uacute;l Roa. Pela parte guianense, atuava como Chanceler, naquela ocasi&atilde;o, Sir Shridath Ramphall, a quem convidamos para esta reuni&atilde;o, em virtude do papel que desempenhou, e continuou desempenhando, a favor da integra&ccedil;&atilde;o regional, e em particular da integra&ccedil;&atilde;o de Cuba n&atilde;o s&oacute; ao Caribe, mas tamb&eacute;m ao conjunto de na&ccedil;&otilde;es da &Aacute;frica, Caribe e Pac&iacute;fico (ACP). Aquela reuni&atilde;o serviu de preliminar &agrave; decis&atilde;o dos Primeros-Ministros de Barbados, Guiana, Jamaica e Trinidad e Tobago, de estabelecer rela&ccedil;&otilde;es com Cuba.</P>
<P ALIGN="JUSTIFY">Provavelmente, os l&iacute;deres desses pa&iacute;ses, considerados tamb&eacute;m pais fundadores da independ&ecirc;ncia de suas na&ccedil;&otilde;es e da integra&ccedil;&atilde;o caribenha, Errol Barrow, de Barbados; Forbes Burnham, da Guiana; Michael Manley, da Jamaica, e Eric Williams, de Trinidad e Tobago, ao decidir estabelecer rela&ccedil;&otilde;es diplom&aacute;ticas com Cuba, compreendiam que estavam tra&ccedil;ando o caminho para o que seria depois a pol&iacute;tica exterior da Comunidade do Caribe, que tem at&eacute; hoje tr&ecirc;s caracter&iacute;sticas fundamentais: a independ&ecirc;ncia, a coragem e a a&ccedil;&atilde;o concertada.</P>
<P ALIGN="JUSTIFY">As rela&ccedil;&otilde;es diplom&aacute;ticas foram assinadas em 8 de dezembro de 1972, em atos paralelos, na miss&atilde;o da Jamaica ante as Na&ccedil;&otilde;es Unidas e em nossa embaixada em Ottawa. Depois, na medida em que foram conquistando a independ&ecirc;ncia e integrando-se &agrave; fam&iacute;lia caribenha, os demais pa&iacute;ses do CARICOM estabeleceram rela&ccedil;&otilde;es plenas com Cuba.</P>
<P ALIGN="JUSTIFY">Esta decis&atilde;o, de inquestion&aacute;vel valentia pol&iacute;tica, adotada por pa&iacute;ses pequenos rec&eacute;m independentes, em um contexto hostil e de grandes press&otilde;es, constituiu um passo fundamental para a ruptura do bloqueio diplom&aacute;tico e comercial a Cuba na regi&atilde;o, e uma brecha contra o isolamento a que nos haviam submetido, utilizando a OEA. Cuba nunca esquecer&aacute; o nobre gesto de seus irm&atilde;os caribenhos.</P>
<P ALIGN="JUSTIFY">Os pa&iacute;ses caribenhos enfrentamos o desafio de sobreviver e avan&ccedil;ar em meio &agrave; mais profunda crise econ&ocirc;mica, social e pol&iacute;tica j&aacute; sofrida, em nosso hemisf&eacute;rio e no mundo, e quando a globaliza&ccedil;&atilde;o neoliberal amea&ccedil;a destruir n&atilde;o apenas nosso direito ao desenvolvimento, como tamb&eacute;m nossa diversidade cultural e nossas identidades. A &uacute;nica sa&iacute;da para nossos povos &eacute; a integra&ccedil;&atilde;o e a coopera&ccedil;&atilde;o, n&atilde;o s&oacute; entre os Estados, sen&atilde;o tamb&eacute;m entre os diversos esquemas e organiza&ccedil;&otilde;es regionais.</P>
<P ALIGN="JUSTIFY">&Eacute; um imperativo, para enfrentar os efeitos adversos de um sistema internacional injusto e excludente, que faz sofrer especialmente a nossos pequenos e vulner&aacute;veis pa&iacute;ses. Por isso, apoiamos com tanto entusiasmo, desde sua cria&ccedil;&atilde;o, a Associa&ccedil;&atilde;o de Estados do Caribe, e trabalhamos para a assinatura de um Acordo de Com&eacute;rcio e Coopera&ccedil;&atilde;o Econ&ocirc;mica entre CARICOM e Cuba. </P>
<P ALIGN="JUSTIFY">Nossa P&aacute;tria ap&oacute;ia e sempre apoiar&aacute; o direito dos pa&iacute;ses pequenos e vulner&aacute;veis a receber um Tratamento Especial e Diferenciado no acesso ao com&eacute;rcio e aos investimentos; a receber recursos financeiros adicionais e em condi&ccedil;&otilde;es privilegiadas; a ter acesso gratuitamente a tecnologias limpas e eficientes, em condi&ccedil;&otilde;es adequadas.</P>
<P ALIGN="JUSTIFY">Cuba se opor&aacute; sempre ao saqueio dos profissionais, dos m&eacute;dicos, enfermeiras e professores dos pa&iacute;ses caribenhos, feito pelos pa&iacute;ses ricos, e recha&ccedil;ar&aacute; o consumo desenfreado e opulento de um pequeno grupo de pa&iacute;ses ricos, que envenenam os mares e o ar, submetendo a graves riscos a vida em nossos pequenos Estados insulares.</P>
<P ALIGN="JUSTIFY">O tema que propomos pretende abordar os principais desafios enfrentados pela regi&atilde;o e a forma concertada e en&eacute;rgica de encar&aacute;-los<B>.</P>
</B><P ALIGN="JUSTIFY">Reiteramos nosso compromisso firme e invari&aacute;vel de cooperar com nossos irm&atilde;os do Caribe. Nosso pa&iacute;s est&aacute; disposto a compartilhar com eles suas modestas conquistas. Embora seja verdade que, entre 1961 e 2002, graduaram-se em Cuba 1.085 estudantes em mais de 33 especialidades, deles, 818 de n&iacute;vel superior, procedentes dos 14 pa&iacute;ses da Comunidade do Caribe, a cifra deve elevar-se e se elevar&aacute; ano a ano. De fato, na atualidade, os centros de ensino superior de Cuba j&aacute; est&atilde;o &agrave; disposi&ccedil;&atilde;o de milhares de jovens caribenhos, entre eles cerca de mil estudantes de Medicina, sem qualquer custo.</P>
<P ALIGN="JUSTIFY">Atualmente, Cuba contribui com 1.174 colaboradores civis em pa&iacute;ses do CARICOM. Deles, 964 no setor da sa&uacute;de, mais de dois ter&ccedil;os como doa&ccedil;&atilde;o de servi&ccedil;os. Alguns pa&iacute;ses irm&atilde;os n&atilde;o disporiam de recursos econ&ocirc;micos para custear esses vitais servi&ccedil;os profissionais.</P>
<P ALIGN="JUSTIFY">Sabemos que, sob a condu&ccedil;&atilde;o do CARICOM, os pa&iacute;ses da regi&atilde;o aprovaram, em fevereiro de 2001, a &quot;Iniciativa para o Caribe na luta contra o HIV/AIDS&quot;.</P>
<P ALIGN="JUSTIFY">Cuba est&aacute; disposta a apoiar essa iniciativa, com todos os conhecimentos cient&iacute;ficos e a experi&ecirc;ncia adquirida na luta contra o HIV/AIDS, de acordo com as prioridades j&aacute; identificadas na estrat&eacute;gia regional de enfrentamento dessa tem&iacute;vel e destrutiva praga. </P>
<P ALIGN="JUSTIFY">Nosso pa&iacute;s est&aacute; disposto a contribuir, para esse esfor&ccedil;o decisivo e vital, com mil trabalhadores da sa&uacute;de, cujos sal&aacute;rios ser&atilde;o custeados por nosso Estado. Esse pessoal poder&aacute; contribuir, ademais, para o treinamento e capacita&ccedil;&atilde;o dos especialistas e t&eacute;cnicos nacionais em servi&ccedil;o.</P>
<P ALIGN="JUSTIFY">Oferecemos igualmente os professores e t&eacute;cnicos necess&aacute;rios para a cria&ccedil;&atilde;o, em um pa&iacute;s do Caribe escolhido pelo CARICOM, de um Centro de Ensino T&eacute;cnico de enfermagem e outras especialidades das ci&ecirc;ncias m&eacute;dicas nesse n&iacute;vel, que poder&aacute; formar, a cada ano, at&eacute; duzentos jovens provenientes de todos os pa&iacute;ses pertencentes a essa institui&ccedil;&atilde;o, especialmente preparados para a presta&ccedil;&atilde;o de servi&ccedil;os a pacientes com HIV/AIDS.</P>
<P ALIGN="JUSTIFY">Contribuir gratuitamente com uma parte n&atilde;o inferior a 30 por cento do valor dos equipamentos e kits diagn&oacute;sticos produzidos em nosso pa&iacute;s, para a montagem de laborat&oacute;rios SUMA, que facilitam a pesquisa em massa da popula&ccedil;&atilde;o. Esta &eacute; uma tecnologia de f&aacute;cil manejo, projetada e validada n&atilde;o apenas em Cuba, mas empregada j&aacute; em mais de 35 pa&iacute;ses. Nossa coopera&ccedil;&atilde;o incluiria n&atilde;o s&oacute; a instala&ccedil;&atilde;o, coloca&ccedil;&atilde;o em funcionamento e assist&ecirc;ncia t&eacute;cnica ao equipamento, mas tamb&eacute;m o treinamento de pessoal local para o uso dessa tecnologia. No caso do Haiti, tendo em conta sua imensa pobreza, o n&uacute;mero de habitantes e o elevado &iacute;ndice de pessoas afetadas, Cuba estaria disposta a compartilhar com outros pa&iacute;ses doadores at&eacute; 40 por cento do valor desses equipamentos e kits diagn&oacute;sticos. Para esse projeto, que seria verdadeiramente salvador para os povos caribenhos, &eacute; indispens&aacute;vel buscar e obter o apoio de organismos internacionais e de pa&iacute;ses com maiores possibilidades, especialmente em rela&ccedil;&atilde;o aos medicamentos anti-retrovirais, cujos custos, Cuba, oferecendo sua experi&ecirc;ncia e os grandes avan&ccedil;os obtidos na produ&ccedil;&atilde;o, uso e efic&aacute;cia dos medicamentos, poderia contribuir para reduzir ao m&iacute;nimo, sem obter nenhuma vantagem.</P>
<P ALIGN="JUSTIFY">O Caribe lutou com todas as for&ccedil;as para que Cuba fosse membro do Acordo de Cotonou. O Caribe liderou os esfor&ccedil;os solid&aacute;rios do Grupo de Pa&iacute;ses da &Aacute;frica, Caribe e Pac&iacute;fico (ACP), que em 1998 decidiram integrar a Cuba como Observador no Grupo ACP e, desde o ano 2000, como pa&iacute;s membro.</P>
<P ALIGN="JUSTIFY">Fatores alheios &agrave; vontade de Cuba e do Caribe obrigaram nosso pa&iacute;s a retirar seu pedido de ingresso, que, pensando sobretudo no interesse caribenho, Cuba havia feito em mar&ccedil;o do ano 2000.</P>
<P ALIGN="JUSTIFY">A situa&ccedil;&atilde;o modificou-se parcialmente. Algumas condi&ccedil;&otilde;es humilhantes foram, de certa maneira, suavizadas. Cuba, que continuou recebendo reiteradas solicita&ccedil;&otilde;es do Grupo ACP, e do Caribe em particular, para que solicite sua ades&atilde;o ao Acordo de Cotonou, e guiada por seu desejo de estreitar ainda mais seus la&ccedil;os e seu destino com os irm&atilde;os do Caribe e do Grupo ACP, deseja comunicar a voc&ecirc;s, Chefes de Estado e de Governo do Caribe, a decis&atilde;o de apresentar o pedido de ades&atilde;o ao Acordo de Associa&ccedil;&atilde;o entre os Estados ACP e a Uni&atilde;o Europ&eacute;ia, conhecido como Acordo de Cotonou.</P>
<P ALIGN="JUSTIFY">Cuba guardar&aacute; eterno agradecimento a seus irm&atilde;os caribenhos, por sua firme posi&ccedil;&atilde;o de respeito e solidariedade em rela&ccedil;&atilde;o a nosso pa&iacute;s. A prova mais recente foi o voto de toda a Comunidade do Caribe, em uma &uacute;nica voz e sem nenhuma exce&ccedil;&atilde;o, na Assembl&eacute;ia Geral das Na&ccedil;&otilde;es Unidas, contra o injusto e impiedoso bloqueio contra nosso pa&iacute;s, que j&aacute; dura h&aacute; quase 44 anos, fato ins&oacute;lito e sem precedentes na hist&oacute;ria.</P>
<P ALIGN="JUSTIFY">A unidade, a dignidade e a integra&ccedil;&atilde;o racional e solid&aacute;ria constituem o &uacute;nico caminho para enfrentar os desafios comuns do mundo globalizado, desigual e excludente, que nos amea&ccedil;a a todos.</P>
<P ALIGN="JUSTIFY">Em nome da amizade e dos la&ccedil;os hist&oacute;ricos, culturais, familiares e de todo tipo que nos unem, agrade&ccedil;o a todos voc&ecirc;s, entranh&aacute;veis irm&atilde;os, a imensa honra de haver aceitado o convite para celebrar o 30º anivers&aacute;rio do estabelecimento de rela&ccedil;&otilde;es diplom&aacute;ticas de Barbados, Jamaica, Guiana e Trinidad e Tobago com nossa P&aacute;tria, uma linda p&aacute;gina de solidariedade, sem precedentes em nosso hemisf&eacute;rio. Os filhos de Cuba est&atilde;o e estar&atilde;o &agrave; inteira disposi&ccedil;&atilde;o de voc&ecirc;s, nobres e abnegados compatriotas caribenhos.</P>
<P ALIGN="JUSTIFY">Reitero-lhes, em nome de nosso nobre e her&oacute;ico povo, que o Caribe sempre poder&aacute; contar com a eterna e desinteressada amizade, a gratid&atilde;o e o apoio pleno e total de seus irm&atilde;os cubanos.</P>
<P ALIGN="JUSTIFY">Muito obrigado!</P></FONT></BODY>
</HTML>
