<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz. Comício de inauguração do Curso de Formação Emergente de Professores Integrais de Secundária Básica. (09/09/2002)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso proferido pelo Presidente da Rep&uacute;blica de Cuba, Fidel Castro Ruz, no com&iacute;cio de inaugura&ccedil;&atilde;o do Curso de Forma&ccedil;&atilde;o Emergente de Professores Integrais de Secund&aacute;ria B&aacute;sica, no Teatro "Carlos Marx", a 9 de setembro de 2002.</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Sr. Ministro de Rela&ccedil;&otilde;es Exteriores da Mal&aacute;sia;</P>
<P ALIGN="JUSTIFY">Sr. Ministro de Sa&uacute;de P&uacute;blica de Honduras;</P>
<P ALIGN="JUSTIFY">Sr. Representante da UNESCO em Cuba;</P>
<P ALIGN="JUSTIFY">Professores e alunos da escola «Presidente Salvador Allende»</P>
<P ALIGN="JUSTIFY">Compatriotas:</P>
<P ALIGN="JUSTIFY">Agrade&ccedil;o imenso a am&aacute;vel e generosa carta do Diretor Geral da UNESCO, senhor Koichiro Matsuura, recebida em dias recentes, onde nos informa textualmente: "na reuni&atilde;o realizada em Paris de 1º at&eacute; 5 de julho de 2002, o J&uacute;ri do Pr&ecirc;mio Internacional de Alfabetiza&ccedil;&atilde;o Internacional decidiu outorgar uma men&ccedil;&atilde;o honor&iacute;fica do Pr&ecirc;mio Internacional «Rei Sejong» ao Processo de alfabetiza&ccedil;&atilde;o da m&iacute;dia; uma alternativa para pa&iacute;ses subdesenvolvidos, de Cuba."</P>
<P ALIGN="JUSTIFY">&Eacute; um grande incentivo essa men&ccedil;&atilde;o honor&iacute;fica para o nosso pa&iacute;s, pela nossa modesta contribui&ccedil;&atilde;o &agrave; luta contra o analfabetismo que a&ccedil;oita grande parte dos pa&iacute;ses do Terceiro Mundo; um doloroso e cruel problema que, se a comunidade internacional quiser, tem uma solu&ccedil;&atilde;o muito simples, sumamente econ&ocirc;mica e absolutamente poss&iacute;vel. Esse m&eacute;todo, pensado inicialmente para combater o analfabetismo no N&iacute;ger, onde atinge mais de 80 por cento, est&aacute; elaborado j&aacute; em cinco l&iacute;nguas.</P>
<P ALIGN="JUSTIFY">Agrade&ccedil;o tamb&eacute;m, de maneira especial, as calorosas palavras do representante da UNESCO em Cuba, senhor Francisco Jos&eacute; Lacayo Paraj&oacute;n, cumprindo as instru&ccedil;&otilde;es do Diretor Geral da UNESCO, que lhe pediu para que nos entregasse a Men&ccedil;&atilde;o Honor&iacute;fica num ato p&uacute;blico ontem, 8 de setembro, «Dia Internacional da Alfabetiza&ccedil;&atilde;o», e n&oacute;s lhe solicitamos que o fizesse hoje, em que t&iacute;nhamos programado reunir-nos para inaugurar uma grande institui&ccedil;&atilde;o docente e um curso para milhares de jovens destinados a um importante programa educacional.</P>
<P ALIGN="JUSTIFY">Tamb&eacute;m devo exprimir que para o nosso povo tem sido uma grande honra receber a visita do ministro de Sa&uacute;de P&uacute;blica de Honduras, que deseja expressar seu reconhecimento pela colabora&ccedil;&atilde;o fornecida na luta contra o dengue em seu pa&iacute;s, uma coisa que para n&oacute;s constitui simplesmente um dever elementar para com o povo hondurenho e para com outros povos irm&atilde;os da Am&eacute;rica Latina e do mundo.</P>
<P ALIGN="JUSTIFY">O povo cubano estimar&aacute; extraordinariamente o gesto nobre que isso representa, o que ir&aacute; multiplicar seu esp&iacute;rito de coopera&ccedil;&atilde;o com esse povo que, nas lutas pela nossa independ&ecirc;ncia contra o colonialismo, albergou com hospitalidade e simpatia muitos dos nossos mais brilhantes e destacados chefes militares e pol&iacute;ticos.</P>
<P ALIGN="JUSTIFY">Tudo tem acontecido esta noite de forma casual, sem que os organizadores deste com&iacute;cio o tivessem esperado ou programado previamente, mas tem contribu&iacute;do para dar-lhe mais brilho e conte&uacute;do &agrave; atividade.</P>
<P ALIGN="JUSTIFY">H&aacute; 72 horas eu disse como surgiu a id&eacute;ia dos Professores Integrais Emergentes para Secund&aacute;ria B&aacute;sica (Liceu). Hoje, ao inaugurar este curso de forma&ccedil;&atilde;o de professores desse tipo, sinto uma emo&ccedil;&atilde;o especial.</P>
<P ALIGN="JUSTIFY">Procedentes da escola "Presidente Salvador Allende", que h&aacute; dois anos atr&aacute;s estava nas ru&iacute;nas, graduaram-se no passado 2 de setembro 3 526 professores emergentes de prim&aacute;ria, e nesse dia precisamente, nesta mesma escola, alargada at&eacute; a sua capacidade original de 4 500 alunos, totalmente renovada, restaurada e equipada com os meios educativos mais modernos, come&ccedil;aram suas aulas 4 542 jovens rec&eacute;m formados de bacharelato, inclu&iacute;dos 134 t&eacute;cnicos m&eacute;dios com d&eacute;cima segunda classe de escolaridade, procedentes de toda a ilha, chamados a participar na transforma&ccedil;&atilde;o mais radical do ensino secund&aacute;rio que tenha acontecido no nosso pa&iacute;s ou em qualquer outro s&iacute;tio.</P>
<P ALIGN="JUSTIFY">Dirigem esta Escola de n&iacute;vel universit&aacute;rio um decano, 5 vice-decanos, o secret&aacute;rio docente, o diretor do Centro de Informa&ccedil;&atilde;o Pedag&oacute;gica, o diretor de Resid&ecirc;ncia Estudantil, e as secret&aacute;rias do Partido e da Juventude, todos eles de grande autoridade e prest&iacute;gio como pedagogos.</P>
<P ALIGN="JUSTIFY">O coletivo de professores est&aacute; integrado por 412 eminentes e experimentados professores, dos quais: 44 s&atilde;o Doutores, 92 Masters em Ci&ecirc;ncias, 27 Titulares, <BR>
60 Professores Auxiliares e 189 de outras categorias docentes. Entre eles 218 ostentam a milit&acirc;ncia do Partido e 71 a da Uni&atilde;o de Jovens Comunistas. Eles, igual do que os alunos, procedem de todas as prov&iacute;ncias do pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Dos alunos, 3 242 procedem de Institutos Pr&eacute;-universit&aacute;rios no Campo, 458 de <BR>
Pr&eacute;-universit&aacute;rios Pedag&oacute;gicos, 456 de Pr&eacute;-universit&aacute;rios urbanos, 252 de <BR>
Pr&eacute;-universit&aacute;rios Vocacionais de Ci&ecirc;ncias Exatas e 134 do Ensino T&eacute;cnico-Profissional.</P>
<P ALIGN="JUSTIFY">Desse total de novos "Valentes", 2 440 s&atilde;o filhos de oper&aacute;rios, 1 252 de profissionais, 695 de camponeses e 155 de militares. Um n&uacute;mero elevado deles, 2 575 s&atilde;o membros da Uni&atilde;o de Jovens Comunistas.</P>
<P ALIGN="JUSTIFY">Regem-se por um regulamento rigoroso. Cursar&atilde;o estudos intensivos, inclu&iacute;da a pr&aacute;tica docente. Receber&atilde;o 2 234 horas de aulas de forma&ccedil;&atilde;o geral, prepara&ccedil;&atilde;o metodol&oacute;gica e pr&aacute;tica docente. Receber&atilde;o adicionalmente 72 horas de Educa&ccedil;&atilde;o F&iacute;sica como cadeira obrigat&oacute;ria. Ter&atilde;o a seu dispor 40 minutos di&aacute;rios para o esporte, que ser&aacute; optativo, al&eacute;m das horas dedicadas &agrave; educa&ccedil;&atilde;o f&iacute;sica.</P>
<P ALIGN="JUSTIFY">Na &aacute;rea docente a escola disp&otilde;e de 145 salas de aula com uma capacidade de <BR>
30 estudantes por sala de aula, equipadas com um televisor de 29 polegadas, uma aparelhagem de v&iacute;deos e um computador cada uma; tamb&eacute;m 10 laborat&oacute;rios de computa&ccedil;&atilde;o com 15 computadores por laborat&oacute;rio, instalados em rede; 6 laborat&oacute;rios de Ci&ecirc;ncias Naturais, duas oficinas de Ensino para o Trabalho, 5 bibliotecas, 16 locais para os professores, 2 locais de circuitos de televis&atilde;o, um teatro, um gin&aacute;sio e um Centro de Informa&ccedil;&atilde;o Pedag&oacute;gica.</P>
<P ALIGN="JUSTIFY">O tempo de prepara&ccedil;&atilde;o ao longo de quase um ano ser&aacute; bem superior ao do primeiro curso de "Valentes". Logo depois de terem sido formados como Professores Emergentes, um grande n&uacute;mero deles exercer&aacute; durante um curso completo nas Escolas Secund&aacute;rias da Capital, e l&aacute; aplicar&atilde;o junto dos professores atuais os ensinamentos que emanem das escolas experimentais "Yuri Gagarin" e "Jos&eacute; Mart&iacute;", reintegrando-se depois &agrave;s Secund&aacute;rias B&aacute;sicas de suas respetivas prov&iacute;ncias, com grande prepara&ccedil;&atilde;o e experi&ecirc;ncia.</P>
<P ALIGN="JUSTIFY">Ao mesmo tempo, os Institutos Superiores Pedag&oacute;gicos de cada prov&iacute;ncia formar&atilde;o com o mesmo programa de estudos outros 3 000 jovens como Professores Emergentes de Secund&aacute;ria B&aacute;sica.</P>
<P ALIGN="JUSTIFY">Em um prazo de 5 anos, ter-se-&atilde;o formado mais de 30 mil jovens como docentes bem preparados, que continuar&atilde;o seus estudos superiores ao mesmo tempo que trabalhem como professores de Secund&aacute;ria B&aacute;sica sob a nova concei&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">O n&uacute;mero de adolescentes que cursam esse n&iacute;vel ascende atualmente no nosso pa&iacute;s a meio milh&atilde;o. &Eacute; por isso que estes passos ser&atilde;o de grande transcend&ecirc;ncia para a revolu&ccedil;&atilde;o educacional de nossa P&aacute;tria.</P>
<P ALIGN="JUSTIFY">A escola "Presidente Salvador Allende", verdadeira Faculdade Pedag&oacute;gica, ser&aacute; um modelo que deixar&aacute; marcas indel&eacute;veis na hist&oacute;ria da educa&ccedil;&atilde;o em nosso pa&iacute;s.</P>
<P ALIGN="JUSTIFY">A composi&ccedil;&atilde;o social e &eacute;tnica dos alunos desta nova institui&ccedil;&atilde;o &eacute; exemplar. Apraz-nos ir avan&ccedil;ando para uma sociedade de plena igualdade, eq&uuml;idade e justi&ccedil;a, e que qualquer res&iacute;duo de discrimina&ccedil;&atilde;o objetiva, derivada de s&eacute;culos de escravid&atilde;o e pobreza, que conduziu a que apenas uma parte da popula&ccedil;&atilde;o desfrutasse de educa&ccedil;&atilde;o, cultura e riqueza, seja apagada para sempre.</P>
<P ALIGN="JUSTIFY">Jovens "Valentes" de todas as prov&iacute;ncias orientais, centrais e ocidentais aqui presentes; filhos de oper&aacute;rios e camponeses, de trabalhadores manuais e intelectuais, forjadores de uma p&aacute;tria "Com todos e para o bem de todos" no mais cabal sentido da frase de Mart&iacute;, que traduzida ao conceito dos tempos que nos coube viver, significa literalmente uma P&aacute;tria socialista, da mesma forma que o seu conceito de "P&aacute;tria &eacute; humanidade", &eacute; a mais bela express&atilde;o de um profundo sentimento internacionalista: felicito-os pelo seu ingresso nesta escola e o in&iacute;cio do curso.</P>
<P ALIGN="JUSTIFY">Os jovens da nossa gera&ccedil;&atilde;o n&atilde;o conheceram nada parecido, e muitos morreram por um futuro melhor e mais digno de seu povo. Voc&ecirc;s constituem, junto de outras centenas de milhares que como voc&ecirc;s estudam, trabalham, defendem a P&aacute;tria ou prestam servi&ccedil;os internacionalistas, o melhor fruto daqueles sacrif&iacute;cios.</P>
<P ALIGN="JUSTIFY">De voc&ecirc;s temos esperado, e em voc&ecirc;s temos sempre encontrado a tenacidade e o hero&iacute;smo que conduzem &agrave; vit&oacute;ria.</P>
<P ALIGN="JUSTIFY">Que cada nova gera&ccedil;&atilde;o esteja mais preparada para os grandes desafios do futuro que lhe esperam &agrave; nossa P&aacute;tria e a toda a humanidade, &eacute; o mais profundo anseio de todos os revolucion&aacute;rios cubanos. Em cada minuto de suas vidas devem ter presente a grande responsabilidade que a P&aacute;tria e a Revolu&ccedil;&atilde;o coloca em voc&ecirc;s: logo, estudar com esmero e cumprir com honra o dever. Muito em breve entrar em a&ccedil;&atilde;o, apoiar o esfor&ccedil;o dos nossos educadores para encarar os obst&aacute;culos e dificuldades atuais nas secund&aacute;rias b&aacute;sicas. Depois, sem descanso nem tr&eacute;gua, continuar a luta por uma cultura geral integral para o nosso povo.</P>
<P ALIGN="JUSTIFY">Seguiremos adiante vitoriosamente, demonstrando que, nas condi&ccedil;&otilde;es sem precedentes e extremamente dif&iacute;ceis em que tem tido que lutar nosso povo her&oacute;ico, o imposs&iacute;vel &eacute; poss&iacute;vel.</P>
<P ALIGN="JUSTIFY">P&aacute;tria ou Morte!</P>
<P ALIGN="JUSTIFY">Venceremos!</P></FONT></BODY>
</HTML>
