<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>RESPOSTA DO PRESIDENTE DA REPÚBLICA DE CUBA ÀS DECLARAÇÕES DO GOVERNO DOS ESTADOS UNIDOS SOBRE ARMAS BIOLÓGICAS. 10 de mayo del 2002</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">RESPOSTA DO PRESIDENTE DA REP&Uacute;BLICA DE CUBA &Agrave;S DECLARA&Ccedil;&Otilde;ES DO GOVERNO DOS ESTADOS UNIDOS SOBRE ARMAS BIOL&Oacute;GICAS</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">H&aacute; apenas tr&ecirc;s dias, um personagem sobejamente conhecido, Otto Reich, secret&aacute;rio assistente de Estado, foi flagrado em uma vergonhosa mentira, ao afirmar que no dia 12 de abril quatro avi&otilde;es cubanos tinham aterrado na capital venezuelana, sem que se soubesse &quot;o que estavam fazendo ali, o que estavam levando, n&atilde;o sabemos&quot;. Parece que era o in&iacute;cio de uma campanha contra Cuba, ou uma vingan&ccedil;a pelo extraordin&aacute;rio fracasso do golpe fascista que ele promoveu, ou ambas as coisas.</P>
<P ALIGN="JUSTIFY">Interpelado publicamente pelo Minist&eacute;rio de Rela&ccedil;&otilde;es Exteriores de Cuba, na ter&ccedil;a-feira, 7 de maio, o Departamento de Estado explicou que n&atilde;o tinham nenhuma confirma&ccedil;&atilde;o, expressando seu desejo de n&atilde;o falar mais do assunto.</P>
<P ALIGN="JUSTIFY">A id&eacute;ia de destruir a Cuba, uma obsess&atilde;o que tem mais de 43 anos, conduziu e continua conduzindo a pol&iacute;tica dos Estados Unidos por um caminho tortuoso, cheio de mentiras, erros, fracassos e desacertos. Talvez hoje o que o governo dos Estados Unidos proclama ao mundo e o que faz com Cuba constitua a mais profunda e desmoralizadora contradi&ccedil;&atilde;o de sua pol&iacute;tica externa. Nunca a grande pot&ecirc;ncia se viu em tamanho embara&ccedil;o, e n&atilde;o lhe resta outra alternativa sen&atilde;o mentir, mentir e mentir. Para isso, n&atilde;o faltam personagens inescrupulosos em importantes cargos p&uacute;blicos, nem porta-vozes de imprensa enredados na constante e amarga necessidade de desfazer confus&otilde;es e explicar o inexplic&aacute;vel das declara&ccedil;&otilde;es de seus chefes.</P>
<P ALIGN="JUSTIFY">At&eacute; homens como Colin Powell, filho de imigrantes jamaicanos, que, apesar de sua forma&ccedil;&atilde;o militar, ou talvez por isso, n&atilde;o &eacute; considerado um belicista, j&aacute; que conhece a guerra e viu morrer a muitos homens, e o qual muitos norte-americanos chegaram a considerar um poss&iacute;vel candidato presidencial, v&ecirc;-se implicado em penosas e pouco dignificantes manipula&ccedil;&otilde;es, por aquelas personagens. Ele, mais que ningu&eacute;m, sabe a pouca experi&ecirc;ncia de que disp&otilde;em,e como valem pouco, intelectual e politicamente.</P>
<P ALIGN="JUSTIFY">A quem pode enganar, o novo personagem envolvido em uma sinistra manobra contra Cuba? Trata-se de John Bolton, subsecret&aacute;rio de Estado nada menos que para assuntos de controle de armas. O que se pretende com o ataque lan&ccedil;ado por esse funcion&aacute;rio, em um violento discurso pronunciado contra Cuba na Funda&ccedil;&atilde;o Heritage, bastante conhecida por suas posi&ccedil;&otilde;es ultradireitistas?</P>
<P ALIGN="JUSTIFY">A declara&ccedil;&atilde;o, supostamente destinada a analisar os perigos de terrorismo que amea&ccedil;am os Estados Unidos, come&ccedil;a dizendo: &quot;Al&eacute;m da L&iacute;bia e da S&iacute;ria, h&aacute; uma amea&ccedil;a procedente de outro pa&iacute;s signat&aacute;rio da Conven&ccedil;&atilde;o sobre as Armas Biol&oacute;gicas, um pa&iacute;s que se encontra a apenas 90 milhas do territ&oacute;rio continental dos Estados Unidos, a saber, Cuba.&quot; </P>
<P ALIGN="JUSTIFY">Depois de conhecidos ep&iacute;tetos e sandices cheios de &oacute;dio, habituais em pessoas prepotentes e desinformadas, o senhor Bolton acrescenta esta j&oacute;ia:</P>
<P ALIGN="JUSTIFY">&quot;Sabemos que Cuba est&aacute; colaborando com outros Estados patrocinadores do terrorismo.</P>
<P ALIGN="JUSTIFY"> &quot;Castro denunciou reiteradamente a guerra dos Estados Unidos contra o terrorismo. Continua considerando que o terrorismo &eacute; uma t&aacute;tica leg&iacute;tima para promover os objetivos revolucion&aacute;rios. No ano passado, Castro visitou o Ir&atilde;, S&iacute;ria e L&iacute;bia, todos inclu&iacute;dos na mesma lista de Estados patrocinadores do terrorismo. Na Universidade de Teer&atilde;, estas foram suas palavras: ‘Ir&atilde; e Cuba, cooperando mutuamente, podem p&ocirc;r os Estados Unidos de joelhos. O regime dos Estados Unidos &eacute; fraco, e estamos vendo de perto essa debilidade’.</P>
<P ALIGN="JUSTIFY">&quot;Costuma-se subestimar a import&acirc;ncia da amea&ccedil;a de Cuba a nossa seguran&ccedil;a. Em um relat&oacute;rio oficial do governo dos Estados Unidos, em 1998, chegou-se &agrave; conclus&atilde;o de que Cuba n&atilde;o representava uma amea&ccedil;a militar significativa para os Estados Unidos ou a regi&atilde;o. O m&aacute;ximo que disse foi que ‘Cuba conta com uma capacidade limitada para empreender algumas atividades militares e de intelig&ecirc;ncia que poderiam significar uma amea&ccedil;a aos cidad&atilde;os estadunidenses em algumas circunst&acirc;ncias’.&quot;</P>
<P ALIGN="JUSTIFY">Imediatamente o senhor Bolton procurou um remendo para tapar o suspeitoso fato de que jamais ocorreu a algum funcion&aacute;rio oficial dos Estados Unidos lan&ccedil;ar acusa&ccedil;&atilde;o t&atilde;o infame contra Cuba. Responsabiliza por essa debilidade a William Cohen, que quatro anos atr&aacute;s, quando se emitiu o criticado relat&oacute;rio, era secret&aacute;rio de Defesa do governo dos Estados Unidos. Bolton n&atilde;o mencionou em nenhum momento que ele mesmo, em discurso pronunciado diante da confer&ecirc;ncia das partes da Conven&ccedil;&atilde;o de Armas Biol&oacute;gicas, em Genebra, apenas cinco meses e duas semanas antes, em 19 de novembro de 2001, no qual citou numerosos pa&iacute;ses que o preocupavam como potenciais produtores de armas biol&oacute;gicas, n&atilde;o nomeou em absoluto a Cuba. A que se deve essa s&uacute;bita e inusitada mudan&ccedil;a?</P>
<P ALIGN="JUSTIFY">O folhetim do senhor Bolton de 6 de maio passado conclui: &quot;Durante quatro dec&ecirc;nios, Cuba tem mantido uma ind&uacute;stria biom&eacute;dica bem desenvolvida e ultramoderna, respaldada, at&eacute; 1990, pela Uni&atilde;o Sovi&eacute;tica. Essa ind&uacute;stria &eacute; uma das mais avan&ccedil;adas da Am&eacute;rica Latina e ocupa a dianteira quanto &agrave; produ&ccedil;&atilde;o de produtos farmac&ecirc;uticos e vacinas, que se vendem em todo o mundo. H&aacute; tempo, analistas e desertores cubanos p&otilde;em em d&uacute;vida o prop&oacute;sito das atividades realizadas nessas instala&ccedil;&otilde;es biom&eacute;dicas.</P>
<P ALIGN="JUSTIFY">&quot;Eis aqui o que sabemos. Os Estados Unidos consideram que Cuba est&aacute; realizando pelo menos um trabalho ofensivo limitado de pesquisa e desenvolvimento de guerra biol&oacute;gica. Cuba forneceu tecnologia de dupla utiliza&ccedil;&atilde;o a outros Estados renegados. Preocupa-nos que essa tecnologia possa respaldar programas de armas biol&oacute;gicas nesses Estados. Exortamos Cuba a que cesse toda coopera&ccedil;&atilde;o aplic&aacute;vel &agrave;s armas biol&oacute;gicas com os Estados renegados e a que respeite plenamente todas as suas obriga&ccedil;&otilde;es, em virtude da Conven&ccedil;&atilde;o sobre as Armas Biol&oacute;gicas.&quot;</P>
<P ALIGN="JUSTIFY">O renque de mentiras ol&iacute;mpicas do senhor Bolton obt&eacute;m imediatamente a repercuss&atilde;o que se buscava na imprensa internacional.</P><DIR>
<DIR>

<B><P ALIGN="JUSTIFY">&quot;Washington, 6 de maio (ANSA).</B> O subsecret&aacute;rio de Estado John Bolton acusou hoje a Cuba de estar ajudando a ‘governos inimigos’ em programas de armas biol&oacute;gicas.</P>
<P ALIGN="JUSTIFY">&quot; ‘Cuba tem pelo menos um programa de armas biol&oacute;gicas e ofensivas, e pode estar transferindo seus avan&ccedil;os a outros Estados hostis aos Estados Unidos’, disse Bolton.</P>
<P ALIGN="JUSTIFY">&quot;O subsecret&aacute;rio Bolton falou diante da Funda&ccedil;&atilde;o Heritage, um dos grupos ultraconservadores de Washington.&quot;</P>
<B><P ALIGN="JUSTIFY">&quot;Washington, 6 de maio (DPA).</B> Os Estados Unidos acusaram hoje a Cuba de desenvolver armas biol&oacute;gicas ofensivas e de prover seus conhecimentos sobre estas a pa&iacute;ses inimigos dos Estados Unidos, e instou o governo do presidente Fidel Castro a p&ocirc;r fim a essa coopera&ccedil;&atilde;o.</P>
<B><P ALIGN="JUSTIFY">&quot;Washington, 6 de maio (REUTERS).</B> Os Estados Unidos acusaram, na segunda-feira, a outros tr&ecirc;s pa&iacute;ses – Cuba, L&iacute;bia e S&iacute;ria – de tentar desenvolver armas de exterm&iacute;nio em massa, e advertiu de que tomaria medidas para evitar que forne&ccedil;am essas armas a grupos terroristas.</P>
<P ALIGN="JUSTIFY">&quot; ‘Os Estados que patrocinam o terrorismo e buscam armas de exterm&iacute;nio em massa devem parar’, afirmam. ‘Os Estados que renunciem ao terror e abandonem as armas de exterm&iacute;nio em massa podem se tornar parte de nosso esfor&ccedil;o. Mas os que n&atilde;o o fa&ccedil;am podem esperar se tornarem em nossos alvos’.&quot;</P>
<B><P ALIGN="JUSTIFY">&quot;Washington, 6 de maio (EFE). </B>Os Estados Unidos inclu&iacute;ram hoje Cuba, L&iacute;bia e S&iacute;ria na lista de pa&iacute;ses que formam o ‘eixo do mal’ dedicado &agrave; fabrica&ccedil;&atilde;o de armas de destrui&ccedil;&atilde;o em massa, e advertiu que tomar&aacute; medidas para impedir que subministrem tais armas a organiza&ccedil;&otilde;es terroristas.</P>
<B><P ALIGN="JUSTIFY">&quot;Washington, 6 de maio (NOTIMEX).</B> Os Estados Unidos inclu&iacute;ram hoje a Cuba no chamado ‘eixo do mal’, porque, considerou, tem uma capacidade para desenvolver armas biol&oacute;gicas que constitui uma amea&ccedil;a a sua seguran&ccedil;a, maior que a representada por Iraque, Ir&atilde; e Cor&eacute;ia do Norte.</P>
<B><P ALIGN="JUSTIFY">&quot;Washington, 6 de maio (AFP). </B>Os Estados Unidos advertiram, nessa segunda-feira, a Cuba contra qualquer prolifera&ccedil;&atilde;o de armas biol&oacute;gicas, exortando o governo da Ilha a deter todo tipo de fornecimento de equipamentos biotecnol&oacute;gicos a pa&iacute;ses que Washington considera potencialmente perigosos, como Iraque e L&iacute;bia.&quot;</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Transcrever a lista e extens&atilde;o de artigos e not&iacute;cias sobre o tema seria intermin&aacute;vel.</P>
<P ALIGN="JUSTIFY">O trabalho j&aacute; est&aacute; feito! O mundo inteiro foi informado e est&aacute; em condi&ccedil;&otilde;es de saber, especialmente a opini&atilde;o p&uacute;blica norte-americana, intensamente bombardeada pela p&eacute;rfida mentira, que Cuba &eacute; uma pot&ecirc;ncia biol&oacute;gica, tem programa para a produ&ccedil;&atilde;o de tais armas e constitui um perigo para os Estados Unidos. E, como diz o ilustr&iacute;ssimo subsecret&aacute;rio de Estado para o controle de armas e seguran&ccedil;a John Bolton, &eacute; necess&aacute;rio crer.</P>
<P ALIGN="JUSTIFY">Um velho ditado diz que a mentira tem pernas curtas. Nos pr&oacute;prios Estados Unidos, alguns se assombram e come&ccedil;am a ler nas entrelinhas.</P><DIR>
<DIR>

<B><P ALIGN="JUSTIFY">&quot;Washington, 7 de maio (NOTIMEX).</B> Os Estados Unidos se recusaram hoje a apresentar as evid&ecirc;ncias que afirmam ter em seu poder, para respaldar as acusa&ccedil;&otilde;es que fez a Cuba de que a Ilha tem determinada capacidade para desenvolver armas qu&iacute;micas e biol&oacute;gicas.</P>
<P ALIGN="JUSTIFY">&quot;Na Casa Branca e no Departamento de Estado, os porta-vozes das referidas depend&ecirc;ncias afirmaram que a acusa&ccedil;&atilde;o a Cuba n&atilde;o se baseia em suposi&ccedil;&otilde;es, mas em informa&ccedil;&atilde;o confidencial sobre o potencial biol&oacute;gico e qu&iacute;mico da ind&uacute;stria farmac&ecirc;utica cubana. </P>
<P ALIGN="JUSTIFY">&quot;Essa acusa&ccedil;&atilde;o colheu de surpresa n&atilde;o apenas a comunidade internacional, mas at&eacute; mesmo a membros do Congresso estadunidense.</P>
<P ALIGN="JUSTIFY">&quot;Analistas pol&iacute;ticos&quot; – continua a not&iacute;cia – &quot;indicaram que a acusa&ccedil;&atilde;o &agrave; Ilha, feita pela administra&ccedil;&atilde;o do presidente George W. Bush, poderia ser parte de uma estrat&eacute;gia da Casa Branca para buscar uma justificativa para endurecer a pol&iacute;tica de isolamento contra Cuba.</P>
<P ALIGN="JUSTIFY">&quot;A declara&ccedil;&atilde;o de que Cuba poderia representar uma amea&ccedil;a terrorista para a seguran&ccedil;a dos Estados Unidos d&aacute;-se em momentos em que, no Capit&oacute;lio, analisam-se v&aacute;rias propostas para flexibilizar a pol&iacute;tica de Washington sobre a Ilha.</P>
<P ALIGN="JUSTIFY">&quot;Sem d&uacute;vida, os analistas pol&iacute;ticos sustentam que, diante dessa possibilidade e considerando que seu irm&atilde;o Jeb tentar&aacute; este ano a reelei&ccedil;&atilde;o como governador da Fl&oacute;rida, o presidente Bush quer congra&ccedil;ar-se com o ex&iacute;lio cubano.</P>
<P ALIGN="JUSTIFY">&quot;Diante do fato de que mais de quatro d&eacute;cadas de embargo econ&ocirc;mico contra Cuba n&atilde;o serviram para tirar Fidel Castro do poder em Havana, somente a grande maioria do ex&iacute;lio cubano nos Estados Unidos quer que essa pol&iacute;tica de isolamento continue em vigor e mais dura.</P>
<P ALIGN="JUSTIFY">&quot;A possibilidade de incluir a Cuba como membro do chamado ‘eixo do mal’, junto com Iraque, Ir&atilde; e Cor&eacute;ia do Norte encabe&ccedil;ando, facilitaria a Bush conseguir o respaldo do Congresso para recrudescer, em vez de enfraquecer, o garrote econ&ocirc;mico em que tem a Ilha.&quot;</P>
<B><P ALIGN="JUSTIFY">&quot;Washington, 7 de maio (AP).</B> ‘Eu creio que se retardar&aacute; a ado&ccedil;&atilde;o de novos passos para uma abertura comercial’, disse Bob Graham, presidente do Comit&ecirc; Especial de Intelig&ecirc;ncia do Senado. ‘Ser&atilde;o particularmente afetados os passos unilaterais’.</P>
<P ALIGN="JUSTIFY">&quot;Graham mostrou-se, sem d&uacute;vida, surpreendido pela den&uacute;ncia de Bolton. Disse que, em mar&ccedil;o, o Comit&ecirc; que preside realizou uma audi&ecirc;ncia secreta sobre assuntos de seguran&ccedil;a, e que a administra&ccedil;&atilde;o n&atilde;o mencionou o caso das armas biol&oacute;gicas.&quot;</P>
<P ALIGN="JUSTIFY"></P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Em 7 de maio, quando um jornalista perguntou ao porta-voz da Casa Branca, Ari Fleischer: &quot;H&aacute; alguma prova, ou trata-se de uma presun&ccedil;&atilde;o norte-americana?&quot;, este lhe respondeu: &quot;N&atilde;o, n&atilde;o se trata de uma presun&ccedil;&atilde;o. Asseguro-lhes que o secret&aacute;rio Bolton n&atilde;o teria declarado o que disse, se n&atilde;o tivesse boas causas, raz&otilde;es e fatos para faz&ecirc;-lo. Isso est&aacute; baseado em uma s&oacute;lida an&aacute;lise e em informa&ccedil;&atilde;o que est&aacute; &agrave; disposi&ccedil;&atilde;o e foi estudada pelo governo dos Estados Unidos.&quot;</P>
<P ALIGN="JUSTIFY">&Eacute; a resposta t&iacute;pica de algu&eacute;m que n&atilde;o tem nenhuma base ou sustenta&ccedil;&atilde;o. A &uacute;nica coisa bem estudada &eacute; o embuste e o engano. Triste papel, o desse porta-voz. E ademais, por que se deve acreditar no senhor Bolton? Aqueles que se lembram dos quinze incr&iacute;veis pretextos, elaborados pelas altas autoridades dos Estados Unidos, no final de 1961, para em 1962 iniciar um ataque militar direto contra Cuba, hoje conhecidos atrav&eacute;s dos documentos oficiais que foram desclassificados, n&atilde;o estranham essa sinistra mentira. Provas, &eacute; o que temos de exigir. Que apresente alguma prova! N&atilde;o tem, nem pode t&ecirc;-las, e n&atilde;o pode t&ecirc;-las porque n&atilde;o existem, nem podem existir. Como n&atilde;o conta com sequer um &aacute;tomo de verdade, que n&atilde;o tente agora se escudar na suposta sensibilidade de suas fontes. &Eacute; um truque muito velho e um argumento muito est&uacute;pido, que serve apenas para demonstrar a falta de considera&ccedil;&atilde;o e o baixo conceito que tem do povo norte-americano, cuja intelig&ecirc;ncia merece mais respeito.</P>
<P ALIGN="JUSTIFY">E digo mais: se um cientista cubano, pertencente a qualquer de nossas institui&ccedil;&otilde;es biotecnol&oacute;gicas, tivesse cooperado com qualquer pa&iacute;s no desenvolvimento de armas biol&oacute;gicas, ou que o tivesse feito por sua pr&oacute;pria conta, seria imediatamente submetido aos tribunais de justi&ccedil;a, como um ato de trai&ccedil;&atilde;o ao pa&iacute;s.</P>
<P ALIGN="JUSTIFY">A Lei contra Atos de Terrorismo, aprovada pela Assembl&eacute;ia Nacional de Cuba, estabelece em seu artigo 10: &quot;Aquele que fabrique, facilite, venda, transporte, envie, introduza no pa&iacute;s ou tenha em seu poder, sob qualquer forma e em qualquer lugar [...] agentes qu&iacute;micos ou biol&oacute;gicos, ou qualquer outro elemento de cuja pesquisa, projeto ou combina&ccedil;&atilde;o possam derivar-se produtos da natureza descrita&quot;, incorre em san&ccedil;&atilde;o de 10 a 30 anos de priva&ccedil;&atilde;o de liberdade, priva&ccedil;&atilde;o perp&eacute;tua de liberdade ou pena de morte.</P>
<P ALIGN="JUSTIFY">Trata-se, realmente, de uma absoluta mentira, de um matreiro golpe contra a venda de alimentos a Cuba, autorizada por uma lei do ano 2000, que posteriormente sofreu numerosas modifica&ccedil;&otilde;es e emendas, introduzidas por ac&eacute;rrimos partid&aacute;rios do bloqueio, que a tornaram quase inaplic&aacute;vel, tendo sido, apesar disso, aprovada. Busca-se tamb&eacute;m confundir e desalentar a um crescente n&uacute;mero de cidad&atilde;os norte-americanos, aos quais repugna cada vez mais a cruel e desumana medida contra o povo cubano, que entra em choque com o idealismo e a &eacute;tica de uma na&ccedil;&atilde;o que, na realidade, foi enganada durante dezenas de anos em rela&ccedil;&atilde;o a Cuba.</P>
<P ALIGN="JUSTIFY">A &uacute;nica coisa certa na mentira de Bolton, &eacute; o dado geogr&aacute;fico de que Cuba se encontra a 90 milhas do territ&oacute;rio continental dos Estados Unidos.</P>
<P ALIGN="JUSTIFY">&Eacute; falsa e manipulada a informa&ccedil;&atilde;o de que nosso pa&iacute;s tenha denunciado reiteradamente a guerra dos Estados Unidos contra o terrorismo. J&aacute; disse e sustento que a solu&ccedil;&atilde;o para esse flagelo n&atilde;o se dar&aacute; atrav&eacute;s da guerra, que serviria apenas para engendrar &oacute;dios e paix&otilde;es fan&aacute;ticas, e sim mediante a coopera&ccedil;&atilde;o sincera e decidida entre todos os pa&iacute;ses do mundo, e a cria&ccedil;&atilde;o de uma verdadeira cultura e consci&ecirc;ncia universais contra o terrorismo. Fomos os primeiro a propor essa forma de coopera&ccedil;&atilde;o, no pr&oacute;prio dia da trag&eacute;dia em Nova York.</P>
<P ALIGN="JUSTIFY">Constitui uma inven&ccedil;&atilde;o caluniosa, fruto da mentira e do engano, afirmar que Castro considera que o terrorismo &eacute; uma t&aacute;tica leg&iacute;tima para promover os objetivos revolucion&aacute;rios, porque, como todos sabem, nosso movimento revolucion&aacute;rio nunca praticou m&eacute;todos que n&atilde;o se ajustassem a nossa doutrina, a nossos princ&iacute;pios e a nossa concep&ccedil;&atilde;o da luta armada. Informe-se bem, senhor Bolton, e n&atilde;o se deixe levar por hist&oacute;rias de seus amiguinhos da Funda&ccedil;&atilde;o. Jamais a popula&ccedil;&atilde;o civil e pessoas inocentes foram v&iacute;timas de nossas a&ccedil;&otilde;es. A t&aacute;tica concebida sempre foi o combate contra unidades inimigas fortemente equipadas. Agora voc&ecirc;s querem chamar terrorismo a qualquer resist&ecirc;ncia armada, independentemente das causas leg&iacute;timas que a justifiquem. Seriam capazes de qualificar dessa forma at&eacute; as lutas dos colonos norte-americanos que se rebelaram e lutaram contra o dom&iacute;nio ingl&ecirc;s. George Washington e os que, ap&oacute;s longos anos de guerra e enormes sacrif&iacute;cios, conquistaram a independ&ecirc;ncia dos Estados Unidos n&atilde;o eram terroristas.</P>
<P ALIGN="JUSTIFY">Algu&eacute;m o enganou, senhor Bolton, quando lhe falaram sobre meu discurso na universidade de Teer&atilde;. N&atilde;o foi um, foram dois, em duas universidades, e algumas palavras pronunciadas ao final de minha visita ao mausol&eacute;u que guarda os restos do Im&atilde; Khomeini. Revisei-os detalhadamente. N&atilde;o aparece, em minhas palavras aos estudantes em Teer&atilde;, um s&oacute; par&aacute;grafo como o que o senhor, de maneira mentirosa, inclui em seu discurso do dia 6 de maio na Funda&ccedil;&atilde;o Heritage. Em nenhum momento, disse que &quot;Ir&atilde; e Cuba, cooperando mutuamente, podem p&ocirc;r aos Estados Unidos de joelhos&quot;. Sim, afirmei, em algum dos tr&ecirc;s que pronunciei durante a visita, que o imperialismo estava &oacute;rf&atilde;o de id&eacute;ias, as quais s&atilde;o mais poderosas que as armas, e que algum dia seria derrubado. Tamb&eacute;m disse que o X&aacute; &quot;foi derrotado pelo povo, sobre a base do hero&iacute;smo, sem uma arma, isso demonstra a for&ccedil;a das id&eacute;ias, e que n&atilde;o pode haver ningu&eacute;m t&atilde;o poderoso no mundo, que n&atilde;o possa ser derrotado pelas id&eacute;ias. Essa &eacute; nossa esperan&ccedil;a&quot;. Finalmente acrescentei: &quot;H&aacute; uma superpot&ecirc;ncia que tem milhares de armas nucleares, avi&otilde;es, encoura&ccedil;ados, porta-avi&otilde;es, m&iacute;sseis inteligentes [...] Por muitas armas e riquezas que tenha, n&atilde;o poder&aacute; derrotar o ser humano&quot;.</P>
<P ALIGN="JUSTIFY">N&atilde;o fiz nem mesmo a menor alus&atilde;o ao uso das armas nessa luta. Em verdade, disse exatamente o contr&aacute;rio. Assim penso, assim via e assim disse. N&atilde;o costumo ocultar meus pensamentos, nem manipular minhas palavras. Meus discursos na capital do Ir&atilde; foram transmitidos pela televis&atilde;o e pela r&aacute;dio de Cuba. Nem o senhor Bolton descobriu nada, nem eu renego minhas id&eacute;ias. Disse coisas adicionais sobre doutrinas e conceitos pol&iacute;ticos. Guardo &iacute;ntegros, os cassetes e a transcri&ccedil;&atilde;o desses discursos. E posso provar o que disse.</P>
<P ALIGN="JUSTIFY">Devo acrescentar que, quando visitei o Ir&atilde;, tive a honra de conhecer um pa&iacute;s de cultura milenar, de profundas convic&ccedil;&otilde;es religiosas, grande for&ccedil;a espiritual, desejoso de erradicar a pobreza, combater o tr&aacute;fico de drogas e outras pragas similares, decidido a levar educa&ccedil;&atilde;o, sa&uacute;de, emprego e bem-estar a mais de 65 milh&otilde;es de pessoas. Nenhum, dos muitos dirigentes com que conversei, falou-me de armas biol&oacute;gicas, ou de qualquer outro tipo. Que enorme diferen&ccedil;a de cultura e de costumes com o Ocidente, eu pude observar. N&atilde;o visitei apenas esse pa&iacute;s, mas tamb&eacute;m a Arg&eacute;lia, Mal&aacute;sia, Catar, S&iacute;ria e, por &uacute;ltimo, L&iacute;bia, onde me mostraram como ficou destru&iacute;da a casa familiar de Kadafi, e me falaram das baixas humanas provocadas pelo inesperado bombardeio dos F-16, entre elas, uma menininha.</P>
<P ALIGN="JUSTIFY">Milhares de anos de hist&oacute;ria se concentram nessas zonas do mundo visitadas, que n&atilde;o devem ser destru&iacute;das, nem ter seus povoadores aniquilados. Bilh&otilde;es de pessoas no mundo vimos, com profunda indigna&ccedil;&atilde;o, atrav&eacute;s das imagens televisivas, os horr&iacute;veis fatos ocorridos na Palestina.</P>
<P ALIGN="JUSTIFY">O senhor Bolton, quando falou do meu discurso no Ir&atilde;, misturou, de forma irrespons&aacute;vel e pouco honesta, fragmentos de palavras minhas com fragmentos e declara&ccedil;&otilde;es de outras pessoas em ag&ecirc;ncias de imprensa estrangeiras, e informa&ccedil;&otilde;es de not&iacute;cias recolhidas de terceiros ou da pr&oacute;pria lavra do redator. O enredo que armou com esse material, nem ele mesmo &eacute; capaz de entender. Meus pronunciamentos, n&iacute;tidos, precisos e claros, est&atilde;o nos discursos mencionados e no comunicado de imprensa do dia 10 de maio de 2001, emitido por ambas as delega&ccedil;&otilde;es, onde realmente se exprime a posi&ccedil;&atilde;o de Cuba contra o terrorismo, no ponto 6 do documento acordado, que diz textualmente:</P>
<P ALIGN="JUSTIFY">&quot;Condenando o fen&ocirc;meno do terrorismo em todas as suas formas, em particular o terrorismo de Estado, as duas partes acordaram cooperar estreitamente, em n&iacute;vel bilateral e internacional, para lutar e eliminar esse nefasto fen&ocirc;meno, assim como na luta contra o crime multinacional organizado e o narcotr&aacute;fico, tendo sempre presente os princ&iacute;pios cardinais do Direito Internacional, em particular os da soberania e n&atilde;o-inger&ecirc;ncia nos assuntos internos dos Estados.&quot;</P>
<P ALIGN="JUSTIFY">Essa declara&ccedil;&atilde;o foi emitida 127 dias antes do 11 de setembro.</P>
<P ALIGN="JUSTIFY">Devo agradecer ao senhor Bolton os grandes elogios que faz sobre nossa ind&uacute;stria farmac&ecirc;utica: &quot;uma das mais avan&ccedil;adas da Am&eacute;rica Latina, e que est&aacute; na dianteira quanto &agrave; produ&ccedil;&atilde;o de produtos farmac&ecirc;uticos e vacinas, que se vendem em todo o mundo&quot;, segundo suas palavras textuais. Oxal&aacute; fosse mais. Inclusive seu pa&iacute;s poderia beneficiar-se com alguns desses avan&ccedil;os, mas eles o pro&iacute;bem. Sem d&uacute;vida, mente despudoradamente quando afirma, diante da opini&atilde;o p&uacute;blica norte-americana e mundial, que os Estados Unidos consideram que Cuba est&aacute; realizando pelo menos um trabalho ofensivo limitado de pesquisa e desenvolvimento de guerra biol&oacute;gica, o que constituiu uma afirma&ccedil;&atilde;o t&atilde;o mentirosa, como grave.</P>
<P ALIGN="JUSTIFY">Nossos pesquisadores e m&eacute;dicos educam-se em um elevado conceito de solidariedade e &eacute;tica. Milh&otilde;es de pessoas no mundo podem testemunh&aacute;-lo. Trabalham para o bem-estar e a sa&uacute;de dos seres humanos. Ao longo de 40 anos, 34.307 m&eacute;dicos e trabalhadores da sa&uacute;de cubanos prestaram servi&ccedil;os gratuitos em grande n&uacute;mero de pa&iacute;ses pobres, preservando a vida e garantindo a sa&uacute;de de milh&otilde;es de pessoas. Ningu&eacute;m no mundo os vence em abnega&ccedil;&atilde;o e esp&iacute;rito de sacrif&iacute;cio. Neste preciso instante, 2.671 cumprem sua miss&atilde;o em lugares afastados e in&oacute;spitos da Am&eacute;rica Latina, Caribe e &Aacute;frica. Dificilmente esses homens e mulheres poderiam ser induzidos a produzir v&iacute;rus e bact&eacute;rias para matar a crian&ccedil;as, mulheres, anci&atilde;os ou cidad&atilde;os de qualquer pa&iacute;s. O orgulho e a alta moral de nosso povo, que o fez resistir a 43 anos de agress&otilde;es e bloqueio, ap&oacute;ia-se na racionalidade de sua pol&iacute;tica sem qualquer contradi&ccedil;&atilde;o com sua &eacute;tica e seus princ&iacute;pios.</P>
<P ALIGN="JUSTIFY">Trinta e nove mil e oitocentos jovens, procedentes de mais de 120 pa&iacute;ses do Terceiro Mundo, graduaram-se em Cuba, em 33 especialidades universit&aacute;rias e t&eacute;cnicas. Mesmo em condi&ccedil;&otilde;es de per&iacute;odo especial, como conseq&uuml;&ecirc;ncia de um cruel bloqueio econ&ocirc;mico, 8.053 jovens da Am&eacute;rica Latina, Caribe e &Aacute;frica fazem o curso de Medicina em nosso pa&iacute;s – uma faculdade que custa mais de 200 mil d&oacute;lares, nos Estados Unidos – sem pagar por isso absolutamente nada.</P>
<P ALIGN="JUSTIFY">Cuba, apesar da mentira de Bolton e de muitos outros como ele, conta com um grande prest&iacute;gio pelos servi&ccedil;os de sa&uacute;de que prestou &agrave; humanidade. Isso &eacute; lutar verdadeiramente contra outra forma de terror que muitos n&atilde;o querem ver: as doen&ccedil;as que matam, por ano, mais de 11 milh&otilde;es de crian&ccedil;as, que poderiam salvar-se, n&atilde;o fosse a atitude ego&iacute;sta do mundo industrializado. Um incalcul&aacute;vel n&uacute;mero de pessoas sobrevive ou recupera sua sa&uacute;de gra&ccedil;as ao esfor&ccedil;o abnegado desses m&eacute;dicos, procedentes de um pa&iacute;s pequeno e pobre, com a aplica&ccedil;&atilde;o de vacinas e m&eacute;todos preventivos ou terap&ecirc;uticos desenvolvidos por Cuba. Gostar&iacute;amos de saber se o governo dos Estados Unidos faz algo parecido, ou se estaria disposto a cooperar em favor dos que, eufemicamente, s&atilde;o qualificados como pa&iacute;ses emergentes, com esses programas, dos quais n&atilde;o exclu&iacute;mos nenhuma na&ccedil;&atilde;o economicamente desenvolvida. </P>
<P ALIGN="JUSTIFY">Aos pr&oacute;prios jovens norte-americanos que carecem de recursos para estudar medicina em seu pa&iacute;s, oferecemos centenas de bolsas de estudos na Escola Latino-Americana de Ci&ecirc;ncias M&eacute;dicas.</P>
<P ALIGN="JUSTIFY">As crian&ccedil;as cubanas est&atilde;o vacinadas contra 13 enfermidades, gozam de espl&ecirc;ndida sa&uacute;de. O &iacute;ndice de mortalidade infantil, por cada mil nascidos vivos, &eacute; inferior ao dos pr&oacute;prios Estados Unidos. O atendimento m&eacute;dico est&aacute; garantido para cem por cento da popula&ccedil;&atilde;o, de forma absolutamente gratuita. N&atilde;o acontece em Cuba o que infelizmente ocorre nos Estados Unidos, pa&iacute;s com mais de 280 milh&otilde;es de habitantes e em que 16 por cento da popula&ccedil;&atilde;o carece de seguro m&eacute;dico, inclusive mais de dez milh&otilde;es de crian&ccedil;as. Em um pa&iacute;s t&atilde;o imensamente rico e t&atilde;o avan&ccedil;ado no campo da ci&ecirc;ncia, onde anualmente morrem centenas de milhares de cidad&atilde;os por essas causas, quem tem a culpa? quem os mata? quem condena semelhantes fatos? Como se pode inventar, com que moral ali se pode afirmar, e quem vai acreditar na infame cal&uacute;nia de que os cubanos estamos desenvolvendo programas de guerra biol&oacute;gica? Por outro lado, jamais, nos 43 anos de Revolu&ccedil;&atilde;o, originou-se em nosso pa&iacute;s, nem ningu&eacute;m participou, a partir de nosso territ&oacute;rio, de um ato terrorista contra os Estados Unidos. N&atilde;o se perdeu uma gota de sangue norte-americano, nem um parafuso de qualquer empresa, como conseq&uuml;&ecirc;ncia de atos terroristas originados em Cuba. N&atilde;o poderiam dizer o mesmo, em rela&ccedil;&atilde;o a Cuba, aqueles que nos Estados Unidos acusam a nosso pa&iacute;s de terrorista ou de que ap&oacute;ia ou promove o terrorismo. Milhares de nossos compatriotas morreram, e dezenas de milhares de atos de sabotagem se contabilizaram, como conseq&uuml;&ecirc;ncia das atividades terroristas e das agress&otilde;es contra Cuba procedentes dos Estados Unidos. Como v&atilde;o negar, seus porta-vozes, tamb&eacute;m essas realidades? N&atilde;o me refiro ao povo norte-americano; refiro-me a seus governos. Ainda n&atilde;o est&aacute; clara nem mesmo a important&iacute;ssima quest&atilde;o das faculdades concedidas a funcion&aacute;rios do governo dos Estados Unidos, para realizar execu&ccedil;&otilde;es extrajudiciais e matar a pessoas em qualquer canto do mundo. Eu mesmo fui objetivo, muitas vezes, desses planos tenebrosos. No passado se fez. Voltaram ou n&atilde;o, de novo, a usar t&atilde;o repugnantes m&eacute;todos? Por que o senhor Bolton n&atilde;o nos fala um pouco desse tema?</P>
<P ALIGN="JUSTIFY">No que se relaciona com as armas de destrui&ccedil;&atilde;o em massa, a pol&iacute;tica de Cuba &eacute; inatac&aacute;vel. Nunca ningu&eacute;m apresentou uma &uacute;nica prova de que em nossa p&aacute;tria se tenha concebido um programa de desenvolvimento de armas nucleares, qu&iacute;micas ou biol&oacute;gicas. Os que n&atilde;o entendam de &eacute;tica, apego &agrave; verdade e transpar&ecirc;ncia na conduta de um governo como o de Cuba, poderiam compreender, pelo menos, que fazer o contr&aacute;rio teria constitu&iacute;do uma colossal estupidez. Qualquer programa dessa &iacute;ndole arru&iacute;na a economia de qualquer pa&iacute;s pequeno; Cuba nunca estaria em condi&ccedil;&otilde;es de transportar tais armas; adicionalmente cometeria o erro de introduzi-las em combate contra um advers&aacute;rio que conta com milhares de vezes mais armas desse car&aacute;ter, o qual receberia, como um presente, o pretexto de us&aacute;-las.</P>
<P ALIGN="JUSTIFY">Do ponto de vista pol&iacute;tico, vivemos em uma &eacute;poca na qual h&aacute; e haver&aacute; armas cada vez mais poderosas que qualquer outra nascida da tecnologia: a moral, a raz&atilde;o e as id&eacute;ias. Sem elas, nenhuma na&ccedil;&atilde;o &eacute; poderosa; com elas, nenhum pa&iacute;s &eacute; d&eacute;bil. Esse aforismo requer uma motiva&ccedil;&atilde;o excepcionalmente profunda, sangue-frio e intelig&ecirc;ncia. Deve-se saber que, para o povo cubano, acima de qualquer outro valor na Terra, est&atilde;o os valores que inspiram a liberdade, a dignidade, o amor a sua p&aacute;tria, sua identidade e cultura, e o mais estrito sentido de justi&ccedil;a que possa o ser humano conceber. N&atilde;o s&atilde;o armas de destrui&ccedil;&atilde;o em massa, s&atilde;o armas de defesa moral em massa, e estamos dispostos a combater e a morrer por ela.</P>
<P ALIGN="JUSTIFY">Compreendo que, para um senhor como Bolton, embriagado com o poder militar, econ&ocirc;mico e tecnol&oacute;gico da superpot&ecirc;ncia em cujo nome fala, n&atilde;o seja f&aacute;cil entender essas coisas. Sem d&uacute;vida, seria bom que fizesse um esfor&ccedil;o.</P>
<P ALIGN="JUSTIFY">Cuba n&atilde;o tem absolutamente nada a ocultar. Pelo contr&aacute;rio, orgulha-se do seu desenvolvimento no campo das pesquisas biom&eacute;dicas.</P>
<P ALIGN="JUSTIFY">Breve s&iacute;ntese hist&oacute;rica:</P>

<UL>

<UL>
<P ALIGN="JUSTIFY"><LI>1979: cria&ccedil;&atilde;o do grupo de Engenharia Gen&eacute;tica, no Centro Nacional de Pesquisas Cient&iacute;ficas.</LI></P>
<P ALIGN="JUSTIFY"><LI>1981: surge a primeira institui&ccedil;&atilde;o biotecnol&oacute;gica cient&iacute;fico-produtiva destinada &agrave; produ&ccedil;&atilde;o de Interferon Leucocit&aacute;rio.</LI></P>
<P ALIGN="JUSTIFY"><LI>Programa da ind&uacute;stria m&eacute;dico-farmac&ecirc;utica e biotecnol&oacute;gica: surge como parte do desenvolvimento cient&iacute;fico e econ&ocirc;mico atingido pelo pa&iacute;s no setor da biotecnologia aplicada &agrave; sa&uacute;de humana, animal e &agrave; agricultura.</LI></P>
<P ALIGN="JUSTIFY"><LI>Cria&ccedil;&atilde;o das condi&ccedil;&otilde;es adequadas para a inspe&ccedil;&atilde;o e certifica&ccedil;&atilde;o pelos organismos internacionais e pelos &oacute;rg&atilde;os reguladores nacionais dos pa&iacute;ses com os quais se estabelecessem rela&ccedil;&otilde;es comerciais.</LI></P>
<P ALIGN="JUSTIFY"><LI>Entre 1990 e 1997, desenvolvimento da maior parte do programa de investimentos, que compreendeu 40 instala&ccedil;&otilde;es.</LI></P>
<P ALIGN="JUSTIFY"><LI>Desenvolve-se uma ind&uacute;stria totalmente humanit&aacute;ria, consagrada &agrave; cria&ccedil;&atilde;o e produ&ccedil;&atilde;o de medicamentos para prevenir doen&ccedil;as e salvar vidas, bem como &agrave; produ&ccedil;&atilde;o de alimentos.</LI></P>
<P ALIGN="JUSTIFY"><LI>Equipamento tecnol&oacute;gico de utiliza&ccedil;&atilde;o universal, adquirido de empresas comerciais de reconhecido prest&iacute;gio mundial.</LI></P>
<P ALIGN="JUSTIFY"><LI>A biotecnologia cubana, o sistema de sa&uacute;de, e a defesa civil, em virtude de acordos contra&iacute;dos por Cuba com a Conven&ccedil;&atilde;o de Armas Biol&oacute;gicas, rendem anualmente &agrave; ONU o relat&oacute;rio correspondente sobre medidas de fomento da confian&ccedil;a.</LI></P>
<P ALIGN="JUSTIFY"><LI>Numerosas ag&ecirc;ncias reguladoras de diferentes pa&iacute;ses visitaram as instala&ccedil;&otilde;es produtivas biotecnol&oacute;gicas cubanas, como passo necess&aacute;rio para a comercializa&ccedil;&atilde;o de nossos produtos nesses mercados.</LI></P>
<P ALIGN="JUSTIFY"><LI>Nos pr&oacute;ximos anos, chegar&atilde;o ao mercado mais de 50 novos produtos, entre biof&aacute;rmacos, vacinas e diagn&oacute;sticos.</LI></P>
<P ALIGN="JUSTIFY"><LI>Nosso pa&iacute;s j&aacute; possui uma base de propriedade intelectual composta de mais de 150 objetos de inven&ccedil;&atilde;o e mais de 500 patentes depositadas no exterior. Os resultados cient&iacute;ficos das pesquisas s&atilde;o publicados nas principais revistas internacionais.</LI></P>
<P ALIGN="JUSTIFY"><LI>1990: come&ccedil;am as exporta&ccedil;&otilde;es de produtos, que foram se incrementando a cada ano.</LI></P>
<P ALIGN="JUSTIFY"><LI>1992: Cuba subscreve o Conv&ecirc;nio de Biodiversidade, que foi ratificado em 1994.</LI></P>
<P ALIGN="JUSTIFY"><LI>1995: come&ccedil;am a desenvolver-se as hist&oacute;ricas formas de comercializa&ccedil;&atilde;o: transfer&ecirc;ncias de tecnologias, contratos de desenvolvimento a risco com empresas estrangeiras, associa&ccedil;&otilde;es produtivo-comerciais.</LI></P>
<P ALIGN="JUSTIFY"><LI>Os produtos e t&eacute;cnicas da biotecnologia cubana chegam hoje a mais de 40 pa&iacute;ses.</LI></P></UL>
</UL>

<P ALIGN="JUSTIFY">Foram firmados acordos de transfer&ecirc;ncias tecnol&oacute;gicas ou negocia&ccedil;&eth;es em curso com 14 pa&iacute;ses:</P>
<P ALIGN="JUSTIFY">&Iacute;ndia: 4 transfer&ecirc;ncias, 4 produtos.</P>
<P ALIGN="JUSTIFY">China: 2 transfer&ecirc;ncias, 4 produtos.</P>
<P ALIGN="JUSTIFY">Brasil: 2 transfer&ecirc;ncias, 2 produtos.</P>
<P ALIGN="JUSTIFY">Egito: 4 transfer&ecirc;ncias, 1 produto em negocia&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Mal&aacute;sia: 6 transfer&ecirc;ncias.</P>
<P ALIGN="JUSTIFY">Ir&atilde;: 4 transfer&ecirc;ncias, 4 produtos.</P>
<P ALIGN="JUSTIFY">R&uacute;ssia: 1 transfer&ecirc;ncia, 1 produto.</P>
<P ALIGN="JUSTIFY">&Aacute;frica do Sul: 1 transfer&ecirc;ncia, 1 produto.</P>
<P ALIGN="JUSTIFY">Tun&iacute;sia: 1 transfer&ecirc;ncia, 1 produto.</P>
<P ALIGN="JUSTIFY">Arg&eacute;lia: 1 transfer&ecirc;ncia, 3 produtos.</P>
<P ALIGN="JUSTIFY">Gr&atilde;-Bretanha – B&eacute;lgica: 1 transfer&ecirc;ncia, 1 produto.</P>
<P ALIGN="JUSTIFY">Venezuela: 1 transfer&ecirc;ncia, 2 produtos em negocia&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">M&eacute;xico: 1 transfer&ecirc;ncia, 1 produto.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Novas negocia&ccedil;&otilde;es comerciais e produtivas em 10 pa&iacute;ses:</P>
<P ALIGN="JUSTIFY">Mal&aacute;sia, Holanda, Espanha, Brasil, Venezuela, Vietn&atilde;, M&eacute;xico, Ucr&acirc;nia, Alemanha e Estados Unidos (neste caso negocia&ccedil;&otilde;es sobre o uso da vacina anti-meningoc&oacute;cica cubana e primeiros contactos para poss&iacute;veis ensaios cl&iacute;nicos com a vacina EGF, contra o c&atilde;ncer de pulm&atilde;o).</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Os centros da biotecnologia cubana j&aacute; registraram:</P>
<P ALIGN="JUSTIFY">24 produtos, entre biof&aacute;rmacos e vacinas.</P>
<P ALIGN="JUSTIFY">49 f&aacute;rmacos gen&eacute;ricos de ponta.</P>
<P ALIGN="JUSTIFY">5 produtos para o tratamento da AIDS.</P>
<P ALIGN="JUSTIFY">15 novos equipamentos m&eacute;dicos.</P>
<P ALIGN="JUSTIFY">24 sistemas de diagn&oacute;stico.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Al&eacute;m desses resultados, a pesquisa cient&iacute;fica continua agora sobre 60 projetos.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Entre os novos produtos que a pesquisa cient&iacute;fica est&aacute; buscando obter, destacam-se:</P>
<P ALIGN="JUSTIFY">29 novas vacinas, entre elas, 8 vacinas contra o c&acirc;ncer, 4 das quais j&aacute; est&atilde;o em provas cl&iacute;nicas, n&atilde;o apenas em Cuba, mas tamb&eacute;m no Canad&aacute;, Argentina e Inglaterra.</P>
<P ALIGN="JUSTIFY">21 produtos de ponta para o tratamento do c&acirc;ncer, que se somam aos 28 citost&aacute;ticos conhecidos, que uma nova instala&ccedil;&atilde;o come&ccedil;ar&aacute; a produzir.</P>
<P ALIGN="JUSTIFY">Os centros da biotecnologia cubana solicitaram patentes de 150 objetos de inven&ccedil;&atilde;o, que perfazem um total de 505 patentes. Quatro dessas patentes foram condecoradas com a Medalha da Organiza&ccedil;&atilde;o Mundial da Propriedade Intelectual.</P>
<P ALIGN="JUSTIFY">As institui&ccedil;&otilde;es biotecnol&oacute;gicas cubanas t&ecirc;m sido objeto de inumer&aacute;veis visitas de personalidades pol&iacute;ticas, cient&iacute;ficas e empresariais. Apenas em um de seus principais centros, receberam-se, no ano 2000, 1520 visitantes, 484 deles procedentes dos Estados Unidos.</P>
<P ALIGN="JUSTIFY">As portas de nossos centros de pesquisa est&atilde;o abertas a qualquer institui&ccedil;&atilde;o de car&aacute;ter internacional.</P>
<P ALIGN="JUSTIFY">Cuba, em nota oficial e p&uacute;blica, prop&ocirc;s ao governo dos Estados Unidos tr&ecirc;s importantes projetos de acordo, que s&atilde;o mais vantajosos para os Estados Unidos que para a pr&oacute;pria Cuba, dada a diferen&ccedil;a de magnitudes dos problemas de cada um dos dois pa&iacute;ses. Um, Projeto de Acordo sobre Temas Migrat&oacute;rios; dois, Projeto de Acordo sobre Coopera&ccedil;&atilde;o para Combater o Tr&aacute;fico Il&iacute;cito de Estupefacientes e Subst&acirc;ncias Psicotr&oacute;picas; tr&ecirc;s, Projeto de Programa de Coopera&ccedil;&atilde;o Bilateral para Combater o Terrorismo. N&atilde;o se recebeu nenhuma resposta. Por acaso, esta consiste em acusar-nos de fabricar armas biol&oacute;gicas? A quem pretendem assustar com isso?</P>
<P ALIGN="JUSTIFY">Exortam-nos a cessar toda coopera&ccedil;&atilde;o aplic&aacute;vel &agrave;s armas biol&oacute;gicas com os Estados &quot;renegados&quot;, e a respeitar plenamente todas as obriga&ccedil;&otilde;es decorrentes da Conven&ccedil;&atilde;o sobre as Armas Biol&oacute;gicas. Qual &eacute; o organismo internacional que decide que pa&iacute;s &eacute; ou n&atilde;o &quot;renegado&quot;? Que norma da Conven&ccedil;&atilde;o sobre Armas Biol&oacute;gicas Cuba violou? Ser&aacute; que, al&eacute;m do criminoso bloqueio, pretende-se proibir-nos o com&eacute;rcio de medicamentos e o emprego dos mais s&atilde;os e nobres produtos que emanam do talento de nossos cientistas, para p&ocirc;-los a servi&ccedil;o da sa&uacute;de dos cidad&atilde;os de qualquer pa&iacute;s do mundo? Deseja, por acaso, o governo dos Estados Unidos, um acordo bilateral adicional aos que Cuba prop&ocirc;s: a coopera&ccedil;&atilde;o na luta contra a produ&ccedil;&atilde;o de armas biol&oacute;gicas? Que o proponha. E estar&iacute;amos dispostos a inclu&iacute;-lo na lista de projetos pendentes de resposta.</P>
<P ALIGN="JUSTIFY">Sentimos muito, senhor Bolton. Depois das mentiras, cal&uacute;nias, embustes e insultos formulados em seu discurso de 6 de maio, lamentamos responder que o senhor n&atilde;o tem moral para exortar a Cuba, e muito menos para exigir, com linguagem e tom amea&ccedil;antes, absolutamente nada. Nem para pretender dar a Cuba li&ccedil;&otilde;es de pol&iacute;tica e &eacute;tica. Em todo caso, o senhor e seu governo poderiam inspirar-se na dec&ecirc;ncia e no decoro da conduta cubana. Posso assegurar-lhe que n&atilde;o cobraremos absolutamente nada por essa transfer&ecirc;ncia de tecnologia.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">10 de maio de 2002</P></FONT></BODY>
</HTML>
