<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso do Presidente da República de Cuba, Fidel Castro Ruz, à chegada do ex-presidente norte-americano James Earl Carter, no aeroporto internacional “José Martí”,no dia 12 de maio de 2002</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="JUSTIFY">Discurso do Presidente da Rep&uacute;blica de Cuba, Fidel Castro Ruz, &agrave; chegada do ex-presidente norte-americano James Earl Carter, no aeroporto internacional &quot;Jos&eacute; Mart&iacute;&quot;,no dia 12 de maio de 2002.</P>
<P ALIGN="JUSTIFY"></P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Excelent&iacute;ssimo Senhor James Carter, ex-Presidente dos Estados Unidos;</P>
<P ALIGN="JUSTIFY">Distinta Senhora Tiora Rosalynn Carter, e demais membros do seleto grupo de amigos que os acompanham;</P>
<P ALIGN="JUSTIFY">Hoje se convertem em realidade os sinceros desejos, que em mais de uma ocasi&atilde;o lhe formulei, nos breves encontros que tivemos no exterior, de que visitasse Cuba.</P>
<P ALIGN="JUSTIFY">Os dois compartilhamos, em um mesmo per&iacute;odo de tempo, a responsabilidade de dirigir os destinos de nossos pa&iacute;ses. O senhor, em uma imensa e poderosa na&ccedil;&atilde;o; eu, em uma pequena ilha, a 90 milhas de seu pa&iacute;s.</P>
<P ALIGN="JUSTIFY">N&atilde;o &eacute; segredo para ningu&eacute;m que, durante quase meio s&eacute;culo, as rela&ccedil;&otilde;es entre os dois Estados n&atilde;o foram &oacute;timas, e continuam n&atilde;o sendo.</P>
<P ALIGN="JUSTIFY">Desejo, ent&atilde;o, fazer constar que, nos quatro anos de sua Presid&ecirc;ncia, o senhor teve a coragem de realizar esfor&ccedil;os para alterar o curso daquelas rela&ccedil;&otilde;es. Por isso, seu nome &eacute; visto com respeito por todos aqueles que fomos testemunhas de sua atitude.</P>
<P ALIGN="JUSTIFY">Uma prova palp&aacute;vel de que aquele prop&oacute;sito n&atilde;o foi in&uacute;til &eacute; que, apesar de dificuldades, incompreens&otilde;es e desacordos que pareciam insuper&aacute;veis, durante seus quatro anos de governo ocorreram, entre outros, tr&ecirc;s fatos importantes: abriram-se os Escrit&oacute;rios de Interesses em Washington e em Havana; delimitaram-se fronteiras mar&iacute;timas entre Cuba, M&eacute;xico e Estados Unidos; e foi reconhecido o direito dos cidad&atilde;os norte-americanos de viajar a Cuba, o que mais tarde, lamentavelmente, foi suspenso de novo por outros.</P>
<P ALIGN="JUSTIFY">Talvez algumas pessoas pensem que nosso convite a que o senhor visitasse nosso pa&iacute;s responde a uma astuta manobra, ou a um mesquinho interesse pol&iacute;tico. Com toda sinceridade, digo que se trata de um merecido reconhecimento a sua atitude como Presidente dos Estados Unidos, em rela&ccedil;&atilde;o a Cuba, e a sua trajet&oacute;ria ulterior, como personalidade de reconhecido prest&iacute;gio internacional, consagrada &agrave; lutar por reduzir, mitigar ou conscientizar sobre algumas das muitas trag&eacute;dias que hoje padece a humanidade, e sempre buscando as possibilidades de paz e entendimento entre os povos.</P>
<P ALIGN="JUSTIFY">Quem, em tempos de plena guerra fria e nas profundidades de um mar de preconceitos, desinforma&ccedil;&atilde;o e desconfian&ccedil;a de um lado e de outro, foi capaz de tentar uma melhoria das rela&ccedil;&otilde;es entre ambos os pa&iacute;ses, merece respeito.</P>
<P ALIGN="JUSTIFY">Os cubanos, que t&ecirc;m entre suas melhores virtudes o desinteresse, admiram e respeitam a coragem, e fazem sua qualquer causa justa.</P>
<P ALIGN="JUSTIFY">Nosso pa&iacute;s receber&aacute; ao senhor e a sua delega&ccedil;&atilde;o com a mais sincera hospitalidade de que &eacute; capaz. Mostrar&aacute; com mod&eacute;stia sua obra humana e social. Facilitar-lhe-&aacute; a comunica&ccedil;&atilde;o com nosso povo, para que o senhor expresse tudo que deseje expressar, estejamos ou n&atilde;o de acordo com parte ou com tudo que expresse. Ter&aacute; livre acesso a qualquer lugar que deseje ver, e n&atilde;o nos sentiremos ofendidos em nada, por qualquer contacto que deseje fazer, inclusive com aqueles que n&atilde;o compartilham nossas lutas.</P>
<P ALIGN="JUSTIFY">Embora esteja previsto, no programa acordado, um contacto com nossos cientistas no Centro de Engenharia Gen&eacute;tica e Biotecnologia, caso lhe interesse e deseje, ter&aacute; acesso livre e total, com pessoal especializado que o senhor escolha, a esse e a qualquer outro de nossos mais prestigiados centros de pesquisa cient&iacute;fica, alguns dos quais foram acusados recentemente, alguns dias antes de sua visita, de produzir armas biol&oacute;gicas.</P>
<P ALIGN="JUSTIFY">Somos um povo patri&oacute;tico e digno, que n&atilde;o aceitar&aacute; jamais imposi&ccedil;&otilde;es nem amea&ccedil;as de ningu&eacute;m; mas amigo sincero do povo dos Estados Unidos, e especialmente de todos os bons norte-americanos, que s&atilde;o muitos, e cada vez descobrimos mais.</P>
<P ALIGN="JUSTIFY">Ao lhe dar as boas-vindas com c&aacute;lida e sincera amizade, nosso principal desejo &eacute; que sua visita a Cuba n&atilde;o possa ser utilizada por ningu&eacute;m para questionar seu patriotismo, diminuir seus m&eacute;ritos ou prejudicar a ajuda que sua Funda&ccedil;&atilde;o oferece a tantas pessoas pobres, necessitadas e abandonadas que existem hoje no mundo.</P>
<P ALIGN="JUSTIFY">Muito obrigado!</P></FONT></BODY>
</HTML>
