<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>INFORMAÇÃO AO POVO OFERECIDA PELO PRESIDENTE DA REPÚBLICA DE CUBA, FIDEL CASTRO RUZ, ATRAVÉS DE RÁDIO E TELEVISÃO, EM 13 DE JUNHO DE 2002</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">INFORMA&Ccedil;&Atilde;O AO POVO OFERECIDA PELO PRESIDENTE DA REP&Uacute;BLICA DE CUBA, FIDEL CASTRO RUZ, ATRAV&Eacute;S DE R&Aacute;DIO E TELEVIS&Atilde;O, EM 13 DE JUNHO DE 2002</P>
<P ALIGN="CENTER"></P>
</B><P ALIGN="JUSTIFY">Compatriotas:</P>
<P ALIGN="JUSTIFY">Na quarta-feira, 5 de junho, h&aacute; exatamente oito dias, quando me reuni com os l&iacute;deres das organiza&ccedil;&otilde;es de massas, para analisar o projeto que, ap&oacute;s aprova&ccedil;&atilde;o de suas dire&ccedil;&otilde;es nacionais, propunham-se a apresentar &agrave; Assembl&eacute;ia Nacional, como resposta ao discurso do senhor W. Bush ante a m&aacute;fia de Miami, eu lhes propus tr&ecirc;s coisas. Um, debater publicamente a id&eacute;ia diante de todo o povo; dois, mobilizar a na&ccedil;&atilde;o inteira em apoio a t&atilde;o justa, digna e contundente resposta; tr&ecirc;s, oferecer a cada cidad&atilde;o, com idade de votar e em pleno exerc&iacute;cio desse direito, a possibilidade de subscrever e assumir como seu, esse hist&oacute;rico projeto.</P>
<P ALIGN="JUSTIFY">Todos compartilhamos esses pontos de vista. Realizaram-se as consultas e tr&acirc;mites pertinentes. Os dois primeiros passos j&aacute; foram cumpridos; falta o terceiro, que devemos aplicar imediatamente.</P>
<P ALIGN="JUSTIFY">Amanh&atilde;, 14 de junho, &eacute; o dia em que se comemoram o nascimento de Maceo e o do Che, dois grandes s&iacute;mbolos da firmeza revolucion&aacute;ria, que &eacute; o que mais caracteriza a luta her&oacute;ica de nosso povo, de 1868 at&eacute; hoje.</P>
<P ALIGN="JUSTIFY">No s&aacute;bado, 15, &agrave;s 8 horas da manh&atilde;, em El Cacahual, onde jazem os restos mortais do Tit&atilde; de Bronze Antonio Maceo e de seu fiel ajudante, Panchito G&oacute;mez Toro, filho do insigne combatente internacionalista e Chefe do Ex&eacute;rcito Libertador, M&aacute;ximo G&oacute;mez, ser&aacute; feita uma homenagem especial a Maceo e ao Che, em Tribuna Aberta de car&aacute;ter solene, adequada &agrave;s caracter&iacute;sticas e ao significado do lugar.</P>
<P ALIGN="JUSTIFY">Nesse mesmo dia, &agrave;s 10 horas da manh&atilde;, em 129.523 pontos de todo o pa&iacute;s, estar&atilde;o dispon&iacute;veis, para todos os cidad&atilde;os com direito a votar que desejem subscrever o projeto de modifica&ccedil;&atilde;o constitucional apresentado pela Assembl&eacute;ia Extraordin&aacute;ria das dire&ccedil;&otilde;es das organiza&ccedil;&otilde;es de massas, as c&oacute;pias pertinentes para faz&ecirc;-lo. Dessa hora do s&aacute;bado at&eacute; as 12 horas da ter&ccedil;a-feira, 18, estar&atilde;o &agrave; disposi&ccedil;&atilde;o em cada ponto.</P>
<P ALIGN="JUSTIFY">Foram providenciadas as facilidades necess&aacute;rias aos cidad&atilde;os ausentes de seus lugares de resid&ecirc;ncia, por movimentos dentro do pa&iacute;s, devido a quest&otilde;es pessoais ou de trabalho, estudantes internos, pessoal de unidades militares ou de seguran&ccedil;a que cumprem suas obriga&ccedil;&otilde;es fora de seus locais de resid&ecirc;ncia, pessoas ausentes por quest&otilde;es de sa&uacute;de ou outras causas. Nenhum compatriota ser&aacute; privado da oportunidade de faz&ecirc;-lo.</P>
<P ALIGN="JUSTIFY">Dessa tarefa, estar&atilde;o encarregadas exclusivamente as organiza&ccedil;&otilde;es de massas, atrav&eacute;s da comiss&atilde;o nacional e das comiss&otilde;es provinciais, municipais e locais criadas por elas. Contar&atilde;o, evidentemente, com o apoio do Partido e da Juventude Comunista. N&atilde;o ser&aacute; uma atividade estatal.</P>
<P ALIGN="JUSTIFY">A partir desta noite, as dire&ccedil;&otilde;es das organiza&ccedil;&otilde;es de massas emitir&atilde;o instru&ccedil;&otilde;es concretas a todos os seus quadros. Amanh&atilde;, &agrave;s 6 da tarde, em mesa-redonda por televis&atilde;o e r&aacute;dio, oferecer&atilde;o detalhes precisos a todos os cidad&atilde;os. Ser&aacute; dada &ecirc;nfase especial &agrave;s medidas que visam evitar a repeti&ccedil;&atilde;o de assinaturas.</P>
<P ALIGN="JUSTIFY">Continua exercendo sua influ&ecirc;ncia no territ&oacute;rio de nosso pa&iacute;s, j&aacute; saturado de &aacute;gua, a depress&atilde;o tropical que abarca toda a Ilha. Nem as chuvas, nem a dist&acirc;ncia ou dificuldades do terreno impedir&atilde;o a qualquer compatriota o acesso a essa prerrogativa.</P>
<P ALIGN="JUSTIFY">Com a proverbial capacidade de organiza&ccedil;&atilde;o adquirida por nosso povo, sua cultura e sua consci&ecirc;ncia pol&iacute;tica, ser&aacute; dado esse importante passo, a fim de que n&atilde;o reste a absolutamente ningu&eacute;m a menor d&uacute;vida sobre como sente e pensa o povo de Cuba.</P>
<P ALIGN="JUSTIFY">Milh&otilde;es de cubanos dar&atilde;o tamb&eacute;m, dessa maneira, contundente e adequada resposta a um &quot;libertador&quot; que ningu&eacute;m convidou: o senhor W. Bush. Faltariam, depois, apenas o debate e o veredicto da Assembl&eacute;ia Nacional do Poder Popular, que dir&aacute; a &uacute;ltima palavra.</P>
<P ALIGN="JUSTIFY">Ontem, quarta-feira, precisamente no dia em que se cumpriam 101 anos da ignominiosa Emenda Platt, que humilhou terrivelmente a nosso povo e lhe arrebatou trai&ccedil;oeiramente a independ&ecirc;ncia que havia conquistado em 30 anos de incompar&aacute;vel e her&oacute;ica luta, nosso povo ofereceu, &agrave; gera&ccedil;&atilde;o que foi v&iacute;tima daquela afronta, o mais digno e extraordin&aacute;rio tributo. Apesar das condi&ccedil;&otilde;es adversas do tempo, sob os efeitos da depress&atilde;o j&aacute; mencionada, provocando chuvas ou amea&ccedil;ando com elas desde Las Tunas at&eacute; Pinar del R&iacute;o, quase 9 entre cada 10 cubanos participaram, de um modo ou de outro, das marchas, atos p&uacute;blicos e outras atividades patri&oacute;ticas em toda Cuba, algo que assombrou ao mundo.</P>
<P ALIGN="JUSTIFY">Era a mais digna resposta aos que hoje pretendem impor de novo a Cuba uma Emenda Platt, e uma prova inequ&iacute;voca de que aqueles tempos passaram para sempre!</P></FONT></BODY>
</HTML>
