<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado pelo Comandante-em-Chefe Fidel Castro Ruz, Primeiro Secretário do Comitê Central do Partido Comunista de </TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="JUSTIFY">Discurso pronunciado pelo Comandante-em-Chefe Fidel Castro Ruz, Primeiro Secret&aacute;rio do Comit&ecirc; Central do Partido Comunista de Cuba e Presidente dos Conselhos de Estado e de Ministros, por ocasi&atilde;o da visita do ex-presidente norte-americano James Carter &agrave; Escola Latino-Americana de Ci&ecirc;ncias M&eacute;dicas, em 13 de maio de 2002, "Ano dos Her&oacute;is Prisioneiros do Imp&eacute;rio".</P>
</B><P ALIGN="CENTER">(Vers&otilde;es taquigr&aacute;ficas – Conselho de Estado)</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Distinto ex-presidente dos Estados Unidos, James Carter, sua esposa e demais acompanhantes;</P>
<P ALIGN="JUSTIFY">Cumprimento, igualmente, aos outros convidados e aos queridos estudantes desta escola de Medicina:</P>
<P ALIGN="JUSTIFY">Eu n&atilde;o tinha certeza de que devia falar, entre outras coisas, para n&atilde;o arriscar voc&ecirc;s (risos) a um discurso que se estenda um pouquinho mais da conta; mas, como se fez um sil&ecirc;ncio total, eu me senti obrigado (risos), escutem bem, a ocupar por alguns minutos esta tribuna.</P>
<P ALIGN="JUSTIFY">Havia por a&iacute; um programa que dizia: "Finalmente, anunciam as palavras centrais", assim se costuma dizer nos atos p&uacute;blicos, nas tribunas abertas, etc., e eu pensei, em todo caso, se digo alguma coisa, ser&atilde;o as palavras finais, porque as palavras centrais correspondiam ao presidente Carter. Para que compreendam isso de presidente e de ex-presidente, acontece que, por uma quest&atilde;o de cortesia, nos Estados Unidos, os que j&aacute; foram presidentes, mesmo depois que deixam de ser, continuam, de forma familiar, sendo chamados presidentes, e n&oacute;s estamos tratando-o familiarmente na tarde de hoje.</P>
<P ALIGN="JUSTIFY">Eu estava refletindo sobre o que estamos fazendo aqui: se isto &eacute; uma escola de Medicina, ou se &eacute; outra coisa. A pessoa pensa em n&uacute;meros, porcentagens, etc. Mas eu calculava tamb&eacute;m, por exemplo, quanto m&eacute;dicos t&iacute;nhamos quando triunfou a Revolu&ccedil;&atilde;o, e que os que hoje est&atilde;o estudando nesta escola s&atilde;o mais que todos os m&eacute;dicos que havia em Cuba, e que, em dois ou tr&ecirc;s anos, daqueles m&eacute;dicos, tinha ficado s&oacute; a metade. Tamb&eacute;m ficaram apenas 40% de nossos professores de Medicina.</P>
<P ALIGN="JUSTIFY">Os resultados que poderia apresentar hoje – n&atilde;o digo exibir, porque n&oacute;s n&atilde;o exibimos nada, n&oacute;s apresentamos – s&atilde;o o resultado de um grande esfor&ccedil;o, de um esfor&ccedil;o de 43 anos.</P>
<P ALIGN="JUSTIFY">Com aqueles m&eacute;dicos que ficaram em nosso pa&iacute;s &eacute; que se p&ocirc;de criar o que temos hoje, e hoje temos 22 m&eacute;dicos por cada um dos que nos deixaram, um pouquinho mais de 22; e estudam em nossas universidades, duas vezes e meia o total de m&eacute;dicos que ficaram.</P>
<P ALIGN="JUSTIFY">Sim, n&oacute;s nos deparamos com um grande desafio: fic&aacute;vamos sem m&eacute;dicos, ou faz&iacute;amos o esfor&ccedil;o exigido para dispor de todos os m&eacute;dicos necess&aacute;rios.</P>
<P ALIGN="JUSTIFY">Entre nossas esperan&ccedil;as, quando pens&aacute;vamos no futuro, quando sonh&aacute;vamos com esse futuro, estava a de que nosso pa&iacute;s dispusesse de um bom sistema m&eacute;dico.</P>
<P ALIGN="JUSTIFY">Jamais me esquecerei de que, quando era aluno de quinta ou sexta s&eacute;rie da escola prim&aacute;ria e viajava para onde vivia, em um latif&uacute;ndio, &agrave;s vezes chegava l&aacute; e ficava sabendo que um ter&ccedil;o das crian&ccedil;as havia morrido; daquilo, ningu&eacute;m se inteirava, e aquilo n&atilde;o sa&iacute;a nos peri&oacute;dicos. E de que morriam? de desidrata&ccedil;&atilde;o. E a isso, temos de somar os que cotidianamente morriam de t&eacute;tano, ou de qualquer outra das muitas enfermidades habituais que fustigavam nossos campos.</P>
<P ALIGN="JUSTIFY">Sonh&aacute;vamos tamb&eacute;m com as escolas, porque observ&aacute;vamos a realidade que nos rodeava, quase todos os jovens e adultos eram analfabetos. Recordo que alguns dos poucos que sabiam ler e escrever ganhavam a vida escrevendo cartas para os que queriam escrever a uma noiva, uma namorada, ou a uma jovem que pretendiam conquistar; mas n&atilde;o &eacute; que eles ditassem uma carta, sen&atilde;o que pediam tamb&eacute;m que elaborasse o conte&uacute;do da carta, pediam ao que escrevia que dissesse o que ele considerasse que devia dizer para conquistar a garota, porque, naquela &eacute;poca, os rapazes conquistavam as garotas (risos e aplausos), n&atilde;o havia tanta igualdade (risos).</P>
<P ALIGN="JUSTIFY">Aqueles eram dois pilares pelos quais lut&aacute;vamos, mas n&atilde;o eram os pilares fundamentais, havia um pilar fundamental: a justi&ccedil;a, a igualdade de possibilidades, a verdadeira fraternidade entre os seres humanos. E o que &eacute; uma sociedade sem justi&ccedil;a? O que &eacute; uma sociedade de analfabetos? O que &eacute; uma sociedade em que poucos t&ecirc;m tudo, e os demais n&atilde;o t&ecirc;m nada? Que liberdade pode nascer da desigualdade e da incultura? Que democracia? Que direitos humanos?</P>
<P ALIGN="JUSTIFY">H&aacute; coisas muito profundas que movem os sentimentos de nosso povo. Temos a mais firme convic&ccedil;&atilde;o de que h&aacute; muitas palavras e muitos conceitos que t&ecirc;m de ser redefinidos, se &eacute; que pretendemos realmente caminhar para um futuro digno. O futuro n&atilde;o pode ser o passado, e conceber uma sociedade futura requer, realmente, repensar muitos conceitos que s&atilde;o pr&eacute;-hist&oacute;ricos.</P>
<P ALIGN="JUSTIFY">Todos sabemos, ou muitos de n&oacute;s, que a palavra democracia surgiu pela primeira vez l&aacute; na Gr&eacute;cia, e quando &eacute;ramos jovens nos diziam: "L&aacute; est&aacute; o exemplo da democracia, os cidad&atilde;os reunidos em uma pra&ccedil;a p&uacute;blica (que deve ter sido bem pequena), governando". Naquela &eacute;poca, Atenas, por exemplo, tinha 20.000 cidad&atilde;os livres – deve ter sido um pouquinho menos, porque se reuniam na pra&ccedil;a, e nem sequer existiam microfones, na realidade, cabiam em uma pequena pra&ccedil;a; sem estes microfones, eu n&atilde;o conseguiria ser escutado ali, no fundo deste conjunto de pessoas aqui reunidas – e, ao lado dos 15.000 ou 20.000 cidad&atilde;os livres, havia 50.000 ou 60.000 que n&atilde;o gozavam de nenhum direito, e cerca de 80.000 seres humanos que eram escravos.</P>
<P ALIGN="JUSTIFY">Quando passeamos o olhar pelo mundo que conhecemos hoje, e vemos que h&aacute; bilh&otilde;es de seres humanos que vivem em inconceb&iacute;vel pobreza, bilh&otilde;es e bilh&otilde;es de seres humanos que povoam esse Terceiro Mundo, podemos perguntar-nos em que mundo estamos vivendo; quando vemos que h&aacute; pa&iacute;ses em que 90% s&atilde;o analfabetos e n&atilde;o t&ecirc;m escolas, e vemos que seu n&uacute;mero cresce a cada anos; quando chegam not&iacute;cias de que somente crian&ccedil;as que poderiam salvar-se morrem antes de completar o primeiro ano de vida, e comparamos pa&iacute;ses onde morrem 5, 6, 7, 8 por cada mil nascidos vivos, e outros onde a cifra se eleva a mais de 150, perguntamos em que mundo estamos vivendo.</P>
<P ALIGN="JUSTIFY">Muitas vezes nos perguntamos qual ser&aacute; o s&eacute;culo, qual ser&aacute; o mil&ecirc;nio em que poderemos dizer que todos os seres humanos que venham a este mundo, venham realmente com uma igualdade de possibilidades diante da vida.</P>
<P ALIGN="JUSTIFY">N&oacute;s temos feito um grande esfor&ccedil;o para que, pelo menos nesta ilha, existisse essa igualdade de possibilidades para todos os seres humanos, e ainda n&atilde;o conseguimos totalmente. Voc&ecirc;s podem imaginar como &eacute; dif&iacute;cil, e ainda mais dif&iacute;cil quando se parte da pobreza, como teve de partir nosso pa&iacute;s, e da qual partem hoje mais de 140 pa&iacute;ses, em maior ou menor grau. E se alguma coisa pode satisfazer, como pr&ecirc;mio pelo esfor&ccedil;o de tanto compatriotas que lutaram, e de muitos que ca&iacute;ram ou que deram todas as energias de sua vida a uma id&eacute;ia justa, a um sonho nobre, &eacute; que nosso pa&iacute;s v&aacute; se aproximando de tornar-se uma sociedade onde todos os seres humanos tenham iguais possibilidades, mas n&atilde;o em teoria, porque s&oacute; em teoria se pode falar de igualdade nesse mundo. Somente em teoria, quando se sabe, por exemplo, que um pa&iacute;s como Mo&ccedil;ambique tem um per capita do Produto Interno Bruto equivalente a 80 d&oacute;lares ao ano, e h&aacute; outros que t&ecirc;m 45.000 d&oacute;lares anuais per capita, e n&atilde;o me refiro somente &agrave; diferen&ccedil;a entre na&ccedil;&otilde;es, mas &agrave; diferen&ccedil;a entre os indiv&iacute;duos dentro das na&ccedil;&otilde;es, e nisso nossos pa&iacute;ses latino-americanos s&atilde;o campe&otilde;es ol&iacute;mpicos.</P>
<P ALIGN="JUSTIFY">Procedemos, todos n&oacute;s, de uma regi&atilde;o em que existe a maior diferen&ccedil;a entre ricos e pobres; sabe-se que em muitas, os 10% mais ricos da popula&ccedil;&atilde;o possuem mais de 50% das riquezas e bens produzidos nessas na&ccedil;&otilde;es, e que os 10% mais pobres disp&otilde;em apenas de 4%, 5%, ou at&eacute; menos, do Produto Interno Bruto.</P>
<P ALIGN="JUSTIFY">Caminha-se pelas ruas, e elas est&atilde;o cheias de crian&ccedil;as limpando p&aacute;ra-brisas, limpando sapatos, ou trabalhando por sal&aacute;rios miser&aacute;veis, para ajudar a fam&iacute;lia, ou sem ir &agrave; escola, porque n&atilde;o h&aacute; escolas, ou sem terminar nem a quinta s&eacute;rie, porque apenas 52%, se n&atilde;o me engano, chega &agrave; quinta s&eacute;rie, que dir&aacute; &agrave; sexta ou &agrave; nona. Poder&iacute;amos perguntar por qu&ecirc;, que grau de justi&ccedil;a h&aacute;, a que est&atilde;o destinados uns, e a que est&atilde;o destinados outros.</P>
<P ALIGN="JUSTIFY">&Eacute; por isso que, ainda que muitos reconhe&ccedil;am em nosso pa&iacute;s grandes avan&ccedil;os em sa&uacute;de, educa&ccedil;&atilde;o, esportes, como se esses fossem os &uacute;nicos objetivos, ou os objetivos finais de nossas lutas ou de nossas vidas, &eacute; preciso dizer: N&oacute;s buscamos algo muito mais nobre, buscamos justi&ccedil;a para todos.</P>
<P ALIGN="JUSTIFY">Como pode haver justi&ccedil;a, sem saber ler e escrever? Como pode haver liberdade, sem justi&ccedil;a e igualdade? Como pode haver democracia ao estilo daquela Atenas que mencion&aacute;vamos? Como se pode falar de direitos humanos, e em que mundo vivemos, se o pa&iacute;s que, nesta &eacute;poca e enfrentando dificuldades inimagin&aacute;veis, est&aacute; se aproximando, e aproximando-se cada vez mais rapidamente, desse sonho de justi&ccedil;a, de verdadeira liberdade, de verdadeira democracia, de verdadeiros direitos humanos, precisamente esse pa&iacute;s &eacute; condenado em Genebra como violador desses direitos.</P>
<P ALIGN="JUSTIFY">N&atilde;o posso, em uma reuni&atilde;o como esta, em que n&atilde;o queria falar, abordar um tema t&atilde;o espinhoso, mas j&aacute; que me obrigaram... Quando algu&eacute;m fala, deve ser para dizer alguma coisa. Acrescento que este talvez seja, hoje, o pa&iacute;s mais unido do mundo, e melhor preparado politicamente, talvez este seja hoje o pa&iacute;s mais entusiasta e mais cheio de esperan&ccedil;as, quando olha o futuro.</P>
<P ALIGN="JUSTIFY">Voc&ecirc;s sabem que, h&aacute; apenas alguns dias, l&aacute; na Pra&ccedil;a da Revolu&ccedil;&atilde;o, reuniu-se um milh&atilde;o de havaneses. Sim, poucos dias ap&oacute;s a condena&ccedil;&atilde;o, indignados por aquela colossal ofensa, e o mais incr&iacute;vel &eacute; que os que nos condenaram n&atilde;o poderiam mostrar outro quadro, que n&atilde;o o quadro do inferno, porque esses pa&iacute;ses – e estou me referindo, neste caso concreto, aos da Am&eacute;rica Latina – s&atilde;o a total nega&ccedil;&atilde;o desses direitos que mencion&aacute;vamos. Mas n&atilde;o h&aacute; motivo para afligir-se. Haver&aacute; um juiz inapel&aacute;vel, e esse juiz ser&aacute; a hist&oacute;ria (aplausos).</P>
<P ALIGN="JUSTIFY">&Eacute; por isso que lhes dizia que, ao v&ecirc;-los, perguntava-me: Isto &eacute; uma escola de Medicina? E para que serviria, se voc&ecirc;s regressassem a seus pa&iacute;ses para incorporar-se a institui&ccedil;&otilde;es, desgra&ccedil;adamente, permeadas pelo mercantilismo e pelo ego&iacute;smo, e nenhum quisesse viajar a uma montanha, a uma meseta, a um rinc&atilde;o da zona rural, ou a bairros marginais, para ali exercer a nobre profiss&atilde;o de m&eacute;dico. Mais que escola de Medicina, nosso desejo mais ardente &eacute; de que esta seja uma escola de solidariedade, de fraternidade e de justi&ccedil;a.</P>
<P ALIGN="JUSTIFY">Tenho a convic&ccedil;&atilde;o de que ser&aacute; assim, que n&atilde;o &eacute; &agrave; toa que os estudantes desta escola e das outras constituem uma representa&ccedil;&atilde;o de todas as etnias e de todos os setores mais humildes de seus pa&iacute;ses, 66 etnias, segundo nos disseram.</P>
<P ALIGN="JUSTIFY">Que lindo espet&aacute;culo, ver aqui unidos, estudando juntos, estudantes de toda a Am&eacute;rica Latina e estudantes norte-americanos. Com que prazer e satisfa&ccedil;&atilde;o, escutamos a essa jovem que falou aqui, ou &agrave; que ali cantou, e quantas esperan&ccedil;as de amizade e de fraternidade poder&atilde;o ser concebidas, se todos nos unimos sob ideais de igualdade, os mesmo expressados aqui pelo presidente Carter; os exemplos que citava, impressionantes, quando nos contava como, com um comprimido, um ou dois comprimidos, pode-se contribuir para que desaparecessem terr&iacute;veis enfermidades; como, com um esfor&ccedil;o nobre, se poderia resolver algumas das trag&eacute;dias de que padecem os seres humanos, atrav&eacute;s de procedimentos extremamente simples. E a pergunta que me veio &agrave; mente era: quanto ter&aacute; custado tudo isso? e &eacute; evidente que os recursos aplicados s&atilde;o m&iacute;nimos. Pensava que h&aacute; bilh&otilde;es de pessoas sobre a Terra com esses mesmos problemas, ou com o risco de sofr&ecirc;-los.</P>
<P ALIGN="JUSTIFY">N&atilde;o se mencionou, j&aacute; que n&atilde;o era poss&iacute;vel – ele se referia aos casos que est&atilde;o atendendo no terreno da Medicina, j&aacute; que mencionou outros em que a Funda&ccedil;&atilde;o ou Centro Carter est&aacute; contribuindo, como, por exemplo, o impaludismo, as dezenas de milh&otilde;es de pessoas que adoecem de impaludismo, e os milh&otilde;es de pessoas que morrem de impaludismo, ou de tifo.</P>
<P ALIGN="JUSTIFY">N&atilde;o se mencionou o pavor, a tarde estava muito bonita para falar do pavor, e o pavor se chama AIDS, e quando se menciona a &Aacute;frica &eacute; imposs&iacute;vel deixar de ter em mente os 26 ou 28 milh&otilde;es de pessoas contaminadas pela AIDS; 13 ou 14 milh&otilde;es de crian&ccedil;as &oacute;rf&atilde;s; milh&otilde;es de crian&ccedil;as que j&aacute; nascem com o v&iacute;rus, adquirido no ventre da m&atilde;e. Uma das maiores trag&eacute;dias enfrentadas pela humanidade, e que amea&ccedil;a com o exterm&iacute;nio de na&ccedil;&otilde;es inteiras, e at&eacute; de regi&otilde;es inteiras.</P>
<P ALIGN="JUSTIFY">A qualquer dessas cifras, &eacute; preciso acrescentar os milh&otilde;es de analfabetos, o n&uacute;mero crescente que h&aacute; no mundo; os milh&otilde;es de desempregados; os 60% ou 70% dos cidad&atilde;os latino-americanos que vivem do trabalho informal, sem seguridade, sem qualquer prote&ccedil;&atilde;o social, sem nenhum direito, porque n&atilde;o est&atilde;o erradicando somente o movimento oper&aacute;rio e os sindicatos, mas tamb&eacute;m os direitos mais elementares dos trabalhadores. Quantas calamidades poderiam ser acrescentadas!</P>
<P ALIGN="JUSTIFY">O presidente Carter nos falava do nobre esfor&ccedil;o de sua esposa no estudo, na pesquisa e na luta contra os fen&ocirc;menos do retardo mental, e a&iacute; se abordava um tema tremendo. N&oacute;s o sabemos, porque estamos levantando os dados exatos de pessoas que sofrem de alguma incapacidade por retardo mental, que s&oacute; na capital da Rep&uacute;blica s&atilde;o mais de 13.000, e &eacute; preciso estudar a cada um deles, inclusive j&aacute; estamos estudando, preparando geneticistas a marcha acelerada, equipando laborat&oacute;rios adequados, sobretudo ao saber – e n&atilde;o estudamos somente os casos de retardo mental, mas tamb&eacute;m os casos de incapacidade por alguma outra causa – que atingem a cifra de 48.000 em nossa capital, com alguma incapacidade; e partindo do conhecimento de que mais de 80 enfermidades de diversos tipo t&ecirc;m origem gen&eacute;tica, estamos assumindo a tarefa do estudo gen&eacute;tico de todos os casos de retardo mental, e de algumas outras enfermidades gen&eacute;ticas com as quais n&atilde;o nasce a crian&ccedil;a, e que pode padecer depois, como conseq&uuml;&ecirc;ncia, por exemplo, do hipotireoidismo, ou de algo felizmente j&aacute; extinto, h&aacute; algum tempo, neste e em outros pa&iacute;ses, como a poliomielite. Mas h&aacute; muitos casos de origem gen&eacute;tica, ou de origem ambiental, ou de origem acidental.</P>
<P ALIGN="JUSTIFY">Quando se menciona isso e se v&ecirc;m os n&uacute;meros, come&ccedil;amos a verificar a quantidade de trag&eacute;dias sofridas pela sociedade humana, e que muitas vezes aqueles seres sofrem sozinhos, porque muitos nem sabem o que lhes est&aacute; acontecendo. Um motivo a mais de satisfa&ccedil;&atilde;o para a visita que tivemos hoje, quando vemos seu esfor&ccedil;o em prol da luta para evitar, em primeiro lugar, e para ajudar, no que seja poss&iacute;vel, aos que sofrem de alguns desses padecimentos.</P>
<P ALIGN="JUSTIFY">Mas n&atilde;o quero me estender, porque este &eacute; um tema que daria at&eacute; o amanhecer.</P>
<P ALIGN="JUSTIFY">Fundamentalmente, me faltaria expressar as raz&otilde;es pelas quais recebemos com respeito, com grande hospitalidade e prazer o ex-presidente Jimmy Carter, sua esposa e sua delega&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">N&atilde;o pensem que &eacute; uma delega&ccedil;&atilde;o muito numerosa, a delega&ccedil;&atilde;o mais numerosa que chegou ao pa&iacute;s junto com eles &eacute; a delega&ccedil;&atilde;o de rep&oacute;rteres e jornalistas, o que &eacute; l&oacute;gico.</P>
<P ALIGN="JUSTIFY">Ontem, no aeroporto, explicamos seus esfor&ccedil;os por melhorar as rela&ccedil;&otilde;es entre os Estados Unidos e Cuba, em meio a aparentemente insuper&aacute;veis dificuldades; por essas dificuldades, que n&atilde;o vou enumerar, n&atilde;o se avan&ccedil;ou mais naquele momento. Mas parecia-nos de elementar justi&ccedil;a hist&oacute;rica fazer esse reconhecimento, bem como reconhecer o valor de visitar a nosso pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Foi corajoso ao tentar melhorar as rela&ccedil;&otilde;es; ningu&eacute;m imagine que isso era f&aacute;cil. Foi corajoso ao visitar a Cuba, apesar de sempre surgirem os que se op&otilde;em, apesar de se expor a cr&iacute;ticas e cal&uacute;nias.</P>
<P ALIGN="JUSTIFY">O programa de sua visita n&atilde;o foi escolhido por n&oacute;s, ele o escolheu, e interessava-se fundamentalmente pelo campo da educa&ccedil;&atilde;o, que praticamente ocupou o primeiro lugar; interessava-se especialmente por esta Escola latino-Americana de Ci&ecirc;ncias M&eacute;dicas, o que se explica pelo que nos contou dos esfor&ccedil;os que realizam, na medida de seus recursos, pela sa&uacute;de em muitos pa&iacute;ses. &Eacute; grande a experi&ecirc;ncia que devem ter adquirido sobre muitos desses temas.</P>
<P ALIGN="JUSTIFY">Nesse esfor&ccedil;o, devo dizer aqui sem inten&ccedil;&atilde;o de elogios pessoais, &eacute; claramente percept&iacute;vel o grau de intelig&ecirc;ncia do ex-presidente Carter, unido, em grau ainda mais alto, a sua &eacute;tica pessoal e familiar. Essa foi, realmente, uma das primeiras coisas que observamos, desde que come&ccedil;amos a escutar seus discursos, quando aspirou &agrave; presid&ecirc;ncia dos Estados Unidos; foram dois fatores que estiveram unidos a sua hist&oacute;ria e a sua personalidade, e que explicam muito bem seu interesse em conhecer esta escola, como tamb&eacute;m a escola de trabalhadores sociais, conhecer institui&ccedil;&otilde;es dedicadas &agrave; educa&ccedil;&atilde;o especial e reunir informa&ccedil;&otilde;es sobre os esfor&ccedil;os que, nesse sentido, est&aacute; realizando nosso pa&iacute;s nas esferas da sa&uacute;de, da educa&ccedil;&atilde;o, da cultura e das pesquisas m&eacute;dicas.</P>
<P ALIGN="JUSTIFY">Quando ele falava do que havia feito, e certamente com muito poucos recursos, j&aacute; que &eacute; um homem austero – quando estava no aeroporto, eu esperava um desses Boeings grandes, e de repente vejo um pequeno avi&atilde;o de dois motores que passa sobre a pista, volteia, aterrissa e se aproxima de n&oacute;s, foi por isso que lhe disse – e creio que foi captado pelos microfones – eu n&atilde;o sabia que havia tantos microfones por ali: "Eu pensava que o senhor viria em um desses Boeings de &uacute;ltimo modelo" – viaja em um avi&atilde;o modesto, com um grupo reduzido de pessoas. Quando mencionava os programas que tanto me alegro de haver escutado aqui, e que voc&ecirc;s puderam escutar tamb&eacute;m, e que nosso povo p&ocirc;de escutar, pensava, se com alguns d&oacute;lares, digamos, com alguns centavos se pode fazer tanto bem neste mundo, quanto n&atilde;o se poderia fazer com as centenas de bilh&otilde;es, ou poderia dizer, com os trilh&otilde;es de d&oacute;lares que, no mundo, s&atilde;o dedicados a produzir armas, a produzir e consumir drogas, ou a produzir artigos de luxo; talvez a mais terr&iacute;vel heran&ccedil;a que deixaram para a humanidade, e espero que n&atilde;o seja para sempre, sejam as chamadas sociedades de consumo.</P>
<P ALIGN="JUSTIFY">Um mundo como o que ele sonha, ao combater enfermidades, um mundo como o que n&oacute;s sonhamos, um mundo como o que voc&ecirc;s sonham &eacute; poss&iacute;vel, sim, bem poss&iacute;vel, quando os homens tenham os conhecimentos, a cultura e a consci&ecirc;ncia necess&aacute;rios para viver e atuar com verdadeiro esp&iacute;rito de fraternidade, para viver e atuar com verdadeiro esp&iacute;rito de justi&ccedil;a; e n&atilde;o consideraria in&uacute;til nem sofreria a imensa pena que neste momento me domina por ter falado um pouquinho mais do que me prometi, abusando da paci&ecirc;ncia de nossos visitantes, se estas palavras que lhes disse de todo cora&ccedil;&atilde;o e com o m&aacute;ximo de sinceridade, e mesmo com paix&atilde;o, fossem recordadas por voc&ecirc;s de vez em quando.</P>
<P ALIGN="JUSTIFY">Muito obrigado.</P>
<P ALIGN="JUSTIFY">(Ova&ccedil;&atilde;o)</P></FONT></BODY>
</HTML>
