<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>INTERVENÇÃO DO PRESIDENTE DA REPÚBLICA DE CUBA, FIDEL CASTRO RUZ, NO ATO DE ENTREGA DE 254 ESCOLAS DA CAPITAL, RECONSTRUÍDAS O</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">INTERVEN&Ccedil;&Atilde;O DO PRESIDENTE DA REP&Uacute;BLICA DE CUBA, FIDEL CASTRO RUZ, NO ATO DE ENTREGA DE 254 ESCOLAS DA CAPITAL, RECONSTRU&Iacute;DAS OU CONSTRU&Iacute;DAS, EFETUADO NO TEATRO &quot;ASTRAL&quot;, EM 13 DE AGOSTO DE 2002.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Compatriotas da capital e de toda Cuba:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">H&aacute; cerca de 20 meses, em dezembro de 2001, come&ccedil;ou o lento e cansativo esfor&ccedil;o. Era necess&aacute;rio restaurar totalmente e mobiliar mais de 734 escolas prim&aacute;rias e secund&aacute;rias da Capital da Rep&uacute;blica, reconstruir 12, que estavam abandonadas, e construir 33 novas, com o que se melhorariam consideravelmente as condi&ccedil;&otilde;es de todas as instala&ccedil;&otilde;es desse tipo, e ainda se incrementariam em 2.616 o n&uacute;mero de classes, necess&aacute;rias, fundamentalmente, para um novo programa do ensino de 1º grau, escasso de locais e com estes repletos de alunos. Das 536 escolas prim&aacute;rias, 513 tinham refeit&oacute;rios que recebiam alimentos elaborados na pr&oacute;pria escola ou provenientes do exterior, em condi&ccedil;&otilde;es muito desfavor&aacute;veis. O estado das cozinhas existentes era prec&aacute;rio; os equipamentos de conserva&ccedil;&atilde;o e elabora&ccedil;&atilde;o dos alimentos estavam obsoletos, e nenhum funcionava; era preciso repor tudo, em benef&iacute;cio de quase 130 mil escolares de educa&ccedil;&atilde;o prim&aacute;ria, que necessitam esses servi&ccedil;os, j&aacute; que os pais e outros familiares, por raz&otilde;es de trabalho ou outras causas, n&atilde;o podem atend&ecirc;-los a essa hora do dia, aos quais se somam 10.673 da Educa&ccedil;&atilde;o Especial, que recebem seus alimentos nas escolas.</P>
<P ALIGN="JUSTIFY">Pode-se imaginar a lista de problemas adicionais, como falta total ou interrup&ccedil;&otilde;es no abastecimento de &aacute;gua corrente, a aus&ecirc;ncia, em todas, de bebedouros de &aacute;gua gelada, de algumas portas e janelas, infiltra&ccedil;&otilde;es nos tetos e verdadeiras car&ecirc;ncias e dificuldades nos servi&ccedil;os sanit&aacute;rios, que afetavam a muitas escolas.</P>
<P ALIGN="JUSTIFY">A quantidade m&eacute;dia de alunos por classe era de 37, embora, em v&aacute;rias centenas delas, o n&uacute;mero oscilasse entre 40 e 50 por sala.</P>
<P ALIGN="JUSTIFY">Em nossa capital, as condi&ccedil;&otilde;es materiais de estudo e a escassez de professores prim&aacute;rios eram as mais dif&iacute;ceis de todo o pa&iacute;s. O longo bloqueio e, de forma muito particular, o per&iacute;odo especial, com sua enorme car&ecirc;ncia de recursos, e as supostas perdas de voca&ccedil;&atilde;o docente em nossa juventude haviam deixado profundas e aparentemente insuper&aacute;veis marcas em t&atilde;o extraordin&aacute;ria e decisiva tarefa revolucion&aacute;ria e social, como &eacute; a educa&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Estudos realizados demonstravam que as crian&ccedil;as das escolas prim&aacute;rias da capital tinham aproximadamente a metade dos conhecimentos das crian&ccedil;as de 1º grau de Santiago de Cuba. Em rela&ccedil;&atilde;o ao restante do pa&iacute;s, a Cidade de Havana estava na mesma situa&ccedil;&atilde;o em que est&atilde;o as crian&ccedil;as de 1º grau da Am&eacute;rica Latina, em rela&ccedil;&atilde;o a Cuba. Como se sabe, por estudos de organismos internacionais, nossas crian&ccedil;as do ensino prim&aacute;rio t&ecirc;m, em seu conjunto, o dobro do conhecimento m&eacute;dio dos alunos de primeiro grau daqueles pa&iacute;ses.</P>
<P ALIGN="JUSTIFY">Era preciso transformar essa situa&ccedil;&atilde;o nas escolas da Capital, fossem quais fossem as necessidades de recursos materiais e os sacrif&iacute;cios a realizar.</P>
<P ALIGN="JUSTIFY">Em setembro do ano 2000, ao iniciar o ano letivo, propusemo-nos o ambicioso objetivo de resolver, em um per&iacute;odo n&atilde;o superior a dois anos, o problema do ensino prim&aacute;rio da cidade e, ao mesmo tempo, aplicar em todo o pa&iacute;s medidas e conceitos que otimizariam e multiplicariam os conhecimentos de nossas crian&ccedil;as desse n&iacute;vel escolar, com o que nosso pa&iacute;s se colocaria muito acima de qualquer outro no mundo.</P>
<P ALIGN="JUSTIFY">Em grupos de cem ou mais escolas, ao longo desse per&iacute;odo, foram-se inaugurando as restaura&ccedil;&otilde;es conclu&iacute;das.</P>
<P ALIGN="JUSTIFY">Em ato celebrado no dia 27 de abril de 2001, no munic&iacute;pio de Pra&ccedil;a da Revolu&ccedil;&atilde;o, inauguraram-se as primeiras 144 escolas restauradas. E em 29 de junho passado, no munic&iacute;pio de La Lisa, com a escola n&uacute;mero 402, o terceiro grupo de instala&ccedil;&otilde;es restauradas. Naquele dia, faltavam restaurar 344, mais as 33 novas, cuja constru&ccedil;&atilde;o estava por concluir, ou mesmo, em v&aacute;rias delas, por iniciar.</P>
<P ALIGN="JUSTIFY">Contava-se com apenas um pouco mais de dois meses, para cumprir a tarefa no prazo previsto. Setembro era o m&ecirc;s limite para concluir o nobre e colossal empenho, que, em menos de dois anos, beneficiaria a mais de um quarto de milh&atilde;o de crian&ccedil;as e adolescentes de nossa capital.</P>
<P ALIGN="JUSTIFY">Nesse breve per&iacute;odo de tempo, atribu&iacute;mo-nos tamb&eacute;m a tarefa de preparar como professores prim&aacute;rios, em cursos emergentes, a mais de quatro mil alunos volunt&aacute;rios, selecionados entre os que cursavam o &uacute;ltimo ano dos Colegiais Pedag&oacute;gicos da Cidade de Havana e que estudavam nas escolas no campo localizadas na vizinha prov&iacute;ncia de Havana.</P>
<P ALIGN="JUSTIFY">Os primeiros 500 come&ccedil;aram em uma escola do munic&iacute;pio de Melena del Sur, especialmente preparada e dotada do material correspondente e das condi&ccedil;&otilde;es adequadas para o estudo intensivo, com um excelente e selecionado quadro de pedagogos.</P>
<P ALIGN="JUSTIFY">Apesar de serem alunos internos que sa&iacute;am a cada duas semanas – 401 da Cidade de Havana e 100 de Matanzas, para ser exato –, nenhum deles abandonou o programa. Aconteceu exatamente o mesmo com as duas turmas posteriores. Uma verdadeira proeza da dire&ccedil;&atilde;o e dos docentes daquela prestigiosa e j&aacute; famosa escola!</P>
<P ALIGN="JUSTIFY">Os excelentes resultados desses primeiros formados, sua aplica&ccedil;&atilde;o, seu entusiasmo, seu eficiente trabalho como professores, cada um deles sob a orienta&ccedil;&atilde;o de um Bacharel em Ensino de 1º Grau, jogaram por terra definitivamente a falsa teoria da falta de voca&ccedil;&atilde;o de nossa juventude para estudar e realizar as tarefas que sejam necess&aacute;rias, conciliadas ao mesmo tempo com interesses profissionais de sua prefer&ecirc;ncia e com amplas e variadas perspectivas de continuar seus estudos nas universidades.</P>
<P ALIGN="JUSTIFY">Muito jovens, com apenas 19 anos, j&aacute; estariam realizando um trabalho remunerado, altamente digno e de extraordin&aacute;ria import&acirc;ncia e prest&iacute;gio social.</P>
<P ALIGN="JUSTIFY">Ao iniciar este programa, praticamente s&oacute; se contava com o hero&iacute;smo dos professores da cidade, o esp&iacute;rito revolucion&aacute;rio de nosso povo, as numerosas instala&ccedil;&otilde;es escolares e o grandioso capital humano criado pela Revolu&ccedil;&atilde;o. Os m&iacute;nimos recursos dispon&iacute;veis para tal programa tinham de ser otimizados e quase multiplicados.</P>
<P ALIGN="JUSTIFY">J&aacute; pr&oacute;ximos de cumprir a meta, basta dizer que o custo do importante e vital programa construtivo nas escolas da capital representa menos de dez por cento dos preju&iacute;zos sofridos e dos gastos realizados para a total reconstru&ccedil;&atilde;o e repara&ccedil;&atilde;o da destrui&ccedil;&atilde;o provocada pelo furac&atilde;o Michelle.</P>
<P ALIGN="JUSTIFY">Nada &eacute; imposs&iacute;vel para o povo tenaz, inteligente, combativo e patri&oacute;tico desta cidade. A batalha das escolas n&atilde;o podia ser perdida e n&atilde;o ser&aacute;. Era preciso conseguir isso com o m&aacute;ximo de ordem, sem interromper nem afetar nenhuma outra obra relacionada com instala&ccedil;&otilde;es de produ&ccedil;&atilde;o e servi&ccedil;os de relev&acirc;ncia social.</P>
<P ALIGN="JUSTIFY">Era per&iacute;odo de f&eacute;rias, n&atilde;o havia aulas nem atividades docentes; podia-se trabalhar dia e noite, e converter cada dia em dois, tr&ecirc;s ou quatro. E exatamente isso fizeram e continuam fazendo nossos bravos forjadores de escolas, em quase todas as obras. For&ccedil;as selecionadas de outras prov&iacute;ncias apoiaram solidariamente as obras escolares da Capital.</P>
<P ALIGN="JUSTIFY">Cerca de 22 mil construtores profissionais, constitu&iacute;dos em sua maioria por oper&aacute;rios dos mais prestigiosos contingentes da Capital e do experiente movimento de microbrigadistas, apoiados a cada momento por milhares de volunt&aacute;rios – que inclu&iacute;am homens e mulheres de todas as profiss&otilde;es, professores, estudantes, crian&ccedil;as, adolescentes, jovens, e at&eacute; homens e mulheres da terceira idade –, com ordem e disciplina, garantia de materiais, boa organiza&ccedil;&atilde;o e dire&ccedil;&atilde;o pol&iacute;tica e t&eacute;cnica, s&atilde;o os autores da proeza de haver conclu&iacute;do, entre 29 de junho e 13 de agosto, a restaura&ccedil;&atilde;o ou constru&ccedil;&atilde;o, em apenas 45 dias, de 254 escolas. Ainda falta terminar de restaurar ou construir 123 institui&ccedil;&otilde;es educacionais, para finalizar o programa.</P>
<P ALIGN="JUSTIFY">Se fosse buscar um t&iacute;tulo para essa fa&ccedil;anha, eu a chamaria como aquele romance da literatura her&oacute;ica russa, quando o Ex&eacute;rcito Vermelho defendia Moscou das hordas nazistas: <I>Dias e Noites</I>, escrita por Konstant&iacute;n Sim&oacute;nov.</P>
<P ALIGN="JUSTIFY">Houve, &eacute; claro, erros, inefici&ecirc;ncias, indisciplinas, faltas de coordena&ccedil;&atilde;o e outras falhas de car&aacute;ter humano, em t&atilde;o complicado e imenso programa construtivo, mas lutou-se incessantemente e sem tr&eacute;gua contra eles. Por isso, destacam-se especialmente o entusiasmo, a disciplina, a efici&ecirc;ncia e o esp&iacute;rito de trabalho e de sacrif&iacute;cio que prevaleceram. Nada p&ocirc;de empanar a proeza.</P>
<P ALIGN="JUSTIFY">Nesta etapa final, avan&ccedil;a-se contando agora com uma grande experi&ecirc;ncia acumulada e, em cada uma das obras por concluir, com o refor&ccedil;o do pessoal mais qualificado das que v&atilde;o sendo conclu&iacute;das, uma produtividade muito maior e um entusiasmo renovado.</P>
<P ALIGN="JUSTIFY">O comportamento do tempo foi e continua sendo a preocupa&ccedil;&atilde;o fundamental. A temporada, felizmente, n&atilde;o foi muito chuvosa.</P>
<P ALIGN="JUSTIFY">Aplicou-se preventivamente a t&aacute;tica de favorecer prioritariamente tudo que fosse fundi&ccedil;&atilde;o de concreto e constru&ccedil;&atilde;o de tetos, para garantir a n&atilde;o interrup&ccedil;&atilde;o por chuva nas fases finais de cada obra.</P>
<P ALIGN="JUSTIFY">Brilharam a engenhosidade de nossos t&eacute;cnicos e o interesse que, sem exce&ccedil;&atilde;o, manifestaram os chefes de organismos e empresas, cujos construtores e volunt&aacute;rios apoiaram as restaura&ccedil;&otilde;es e constru&ccedil;&otilde;es.</P>
<P ALIGN="JUSTIFY">Um princ&iacute;pio foi aplicado com o m&aacute;ximo de rigor: a qualidade de cada objeto de obra estava acima de tudo. A vigil&acirc;ncia e controle sistem&aacute;ticos foram constantes. Ao converter as escolas de suas crian&ccedil;as no orgulho e maior interesse de todos os moradores, milh&otilde;es de olhos controlavam de maneira especial a qualidade e a beleza do que se fazia.</P>
<P ALIGN="JUSTIFY">Deve-se recordar, adicionalmente a tudo que foi dito, que cada escola conclu&iacute;da conta com um moderno laborat&oacute;rio de computa&ccedil;&atilde;o, jovens professores especialmente preparados para ministrar esse ensino, meios audiovisuais em todas as classes e um Canal Educativo a sua disposi&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">O espet&aacute;culo de nossa capital foi alentador neste caloroso ver&atilde;o. As not&iacute;cias das escolas que se restauram nas demais prov&iacute;ncias tamb&eacute;m s&atilde;o excelentes.</P>
<P ALIGN="JUSTIFY">Conscientes da imensa obra que nos espera em todo o pa&iacute;s para, com um m&iacute;nimo de gastos e apelando fundamentalmente a nosso capital humano, dar um salto de qualidade em nossos servi&ccedil;os educacionais e realizar uma verdadeira revolu&ccedil;&atilde;o nesse campo, nossa confian&ccedil;a e seguran&ccedil;a se fortalecem.</P>
<P ALIGN="JUSTIFY">E como expressei, h&aacute; tr&ecirc;s dias, na formatura de 741 alunos da Escola Emergente de Enfermaria do Cotorro, n&atilde;o est&aacute; sendo esquecida, nem o ser&aacute;, outra esfera de m&aacute;xima import&acirc;ncia: os servi&ccedil;os de sa&uacute;de, tamb&eacute;m golpeados pelo per&iacute;odo especial, que se somou ao brutal e cruento bloqueio imperialista, sem que os fatores subjetivos e a incapacidade de alguns quadros deixem de ocupar um importante papel, junto a dificuldades objetivas.</P>
<P ALIGN="JUSTIFY">Esta esfera ser&aacute; objeto de s&oacute;lida e profunda aten&ccedil;&atilde;o, para assegurar os grandes avan&ccedil;os alcan&ccedil;ados e passar a n&iacute;veis superiores, com a plena utiliza&ccedil;&atilde;o do enorme capital humano dispon&iacute;vel, que, com sua ci&ecirc;ncia e seu esp&iacute;rito de solidariedade e humanismo, assombram hoje o mundo com os servi&ccedil;os que prestam atualmente a outros numerosos pa&iacute;ses.</P>
<P ALIGN="JUSTIFY">Nesta noite, precisamente, est&atilde;o se formando milhares de profissionais e t&eacute;cnicos da sa&uacute;de. As for&ccedil;as de nosso glorioso ex&eacute;rcito de luta pela vida, vencedor da dor e da morte, crescem e se multiplicam. Seu esp&iacute;rito de combate ser&aacute; cada vez mais forte; seus conhecimentos, mais profundos. Em estreita uni&atilde;o com nossos pesquisadores e cientistas, ser&atilde;o exemplos e paladinos de uma nova concep&ccedil;&atilde;o da nobre fun&ccedil;&atilde;o dos servi&ccedil;os de sa&uacute;de, que ser&aacute; completamente alheia ao vil esp&iacute;rito mercantilista semeado pelo sistema imperialista, capitalista e neoliberal que hoje impera no mundo.</P>
<P ALIGN="JUSTIFY">N&atilde;o se deve esquecer que, neste mesmo ano de 2002, a cidade travou vitoriosamente, durante 70 dias consecutivos de luta incessante, sem um s&oacute; dia de recesso, a batalha contra a dengue, totalmente erradicada aqui e no restante do pa&iacute;s, e tamb&eacute;m que nosso povo esteve, durante dez meses, realizando a repara&ccedil;&atilde;o dos danos causados pelo mais daninho e devastador furac&atilde;o dos &uacute;ltimos 100 anos, que ser&aacute; conclu&iacute;da em menos de doze meses.</P>
<P ALIGN="JUSTIFY">Estas e outras esferas, vitais para a justi&ccedil;a, o bem-estar, a liberdade e a dignidade dos seres humanos, avan&ccedil;ar&atilde;o com for&ccedil;a em meio a nossa j&aacute; hist&oacute;rica e impressionante batalha de id&eacute;ias, no mundo convulso e desesperado que nos rodeia.</P>
<P ALIGN="JUSTIFY">O pr&oacute;ximo m&ecirc;s de setembro ser&aacute; inesquec&iacute;vel, por sua transcend&ecirc;ncia para a educa&ccedil;&atilde;o em Cuba:</P>
<P ALIGN="JUSTIFY">No dia 2, graduaremos mais de cinco mil jovens como Professores Emergentes de Ensino Prim&aacute;rio, procedentes da Cidade de Havana, Matanzas, Cienfuegos e Ciego de &Aacute;vila, aos quais tamb&eacute;m se unir&atilde;o, no mesmo ato, os primeiros mil graduados, j&aacute; em pleno exerc&iacute;cio de sua formosa profiss&atilde;o.</P>
<P ALIGN="JUSTIFY">No dia 9, ser&aacute; inaugurada, nas instala&ccedil;&otilde;es da &quot;Salvador Allende&quot;, a Escola de Professores Emergentes para Secund&aacute;ria B&aacute;sica, com 4.500 alunos de todo o pa&iacute;s, o que inicia a etapa igualmente transcendente em que se revolucionar&aacute; radicalmente esse ensino, hoje submerso em uma profunda crise, aparentemente insol&uacute;vel, de car&aacute;ter mundial.</P>
<P ALIGN="JUSTIFY">E no dia 16 desse mesmo m&ecirc;s, ocorrer&aacute; a abertura oficial do ano letivo 2002-2003.</P>
<P ALIGN="JUSTIFY">As crian&ccedil;as da Capital e de todo o territ&oacute;rio nacional, por seu lado, iniciar&atilde;o suas aulas no dia 3 de setembro.</P>
<P ALIGN="JUSTIFY">Parab&eacute;ns, compatriotas da Capital e de todo o pa&iacute;s!</P>
<P ALIGN="JUSTIFY">Batalha ap&oacute;s batalha, iremos enfrentando perigos e vencendo obst&aacute;culos.</P>
<P ALIGN="JUSTIFY">N&atilde;o desejo estender-me mais. Os fatos s&atilde;o sempre mais eloq&uuml;entes que as palavras.</P>
<P ALIGN="JUSTIFY">Obrigado por tudo que fizeram!</P>
<P ALIGN="JUSTIFY">Obrigado pela profunda Revolu&ccedil;&atilde;o educacional e cultural que est&atilde;o realizando, que beneficiar&aacute; n&atilde;o apenas a nosso povo, mas tamb&eacute;m a muitos outros!</P>
<P ALIGN="JUSTIFY">Obrigado pelo exemplo que, com luta tenaz, her&oacute;ica e criadora, hoje oferecem ao mundo!</P>
<P ALIGN="JUSTIFY">Viva o Socialismo!</P>
<P ALIGN="JUSTIFY">P&aacute;tria ou Morte!</P>
<P ALIGN="JUSTIFY">Venceremos!</P></FONT></BODY>
</HTML>
