<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO PELO PRESIDENTE DA REPÚBLICA DE CUBA, FIDEL CASTRO RUZ, EM ATO SOLENE DE HOMENAGEM AOS NATALÍCIOS DE MACEO E CHE, EM EL CACAHUAL, CIDADE DE HAVANA, NO DIA 15 DE JUNHO DE 2002</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO PELO PRESIDENTE DA REP&Uacute;BLICA DE CUBA, FIDEL CASTRO RUZ, EM ATO SOLENE DE HOMENAGEM AOS NATAL&Iacute;CIOS DE MACEO E CHE, EM EL CACAHUAL, CIDADE DE HAVANA, NO DIA 15 DE JUNHO DE 2002</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Compatriotas:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hoje prestamos homenagem a dois homens extraordin&aacute;rios, que deixaram profunda marca na hist&oacute;ria de nossa P&aacute;tria: Maceo e Che.</P>
<P ALIGN="JUSTIFY">Do primeiro, eu lia com avidez tudo que se referia a ele. Sempre o vi como uma legenda. Os 26 ferimentos que recebeu e as mais de 800 a&ccedil;&otilde;es de guerra de que participou ultrapassavam os limites da fantasia de um adolescente ou jovem, ao aparecer diante de nossos olhos como um deus da guerra. Eu o divisava em um espa&ccedil;o dif&iacute;cil de abarcar, muito alto e muito longe. Mais tarde, a modesta experi&ecirc;ncia de nossa pr&oacute;pria guerra revolucion&aacute;ria ajudou-me a ver aquele homem extraordin&aacute;rio um pouco mais pr&oacute;ximo.</P>
<P ALIGN="JUSTIFY">O segundo, eu o vi dar o primeiro disparo e realizar suas primeiras proezas. M&eacute;dico e intelectual convertido em soldado destemido, sempre o primeiro quando foi necess&aacute;rio um volunt&aacute;rio para miss&otilde;es dif&iacute;ceis, tive o privil&eacute;gio de conhec&ecirc;-lo mais de perto. Se quisesse buscar uma palavra que fosse sin&ocirc;nimo de austeridade, integridade, esp&iacute;rito de sacrif&iacute;cio e &eacute;tica, essa palavra seria Che.</P>
<P ALIGN="JUSTIFY">Oitenta e tr&ecirc;s anos separavam os nascimentos de um e do outro. O primeiro j&aacute; era um personagem legend&aacute;rio, quando o segundo veio ao mundo. Se um afirmou que quem tentasse apropriar-se de Cuba, caso n&atilde;o perecesse na luta, recolheria o p&oacute; de seu solo encharcado de sangue, o outro encharcou com seu sangue o solo da Bol&iacute;via, tentando impedir que o imp&eacute;rio se apoderasse da Am&eacute;rica.</P>
<P ALIGN="JUSTIFY">Ambos foram invasores de oriente a ocidente; ambos morreram em combate; ambos s&atilde;o hoje s&iacute;mbolos insuper&aacute;veis de coragem e firmeza revolucion&aacute;ria; ambos est&atilde;o agora junto a n&oacute;s, e n&oacute;s junto a eles; ambos fizeram o que todo um povo jurou estar disposto a fazer; ambos nasceram no mesmo dia: 14 de junho. O destino n&atilde;o poderia planejar algo melhor.</P>
<P ALIGN="JUSTIFY">Como gigantesco Protesto de Baragu&aacute; contra aqueles que, h&aacute; um s&eacute;culo, arrancaram a Cuba sua independ&ecirc;ncia e hoje pretendem arrebatar de nosso povo a Revolu&ccedil;&atilde;o e at&eacute; a pr&oacute;pria P&aacute;tria, milh&otilde;es de cubanos realizaram, h&aacute; 72 horas, uma mobiliza&ccedil;&atilde;o revolucion&aacute;ria que, por sua magnitude, n&atilde;o tem precedentes, e hoje, 15 de junho, &agrave;s 10 horas da manh&atilde;, come&ccedil;ar&atilde;o a escrever outra p&aacute;gina similar na hist&oacute;ria de nossa P&aacute;tria e do mundo, e legar&atilde;o a seus descendentes o que talvez ser&aacute; a mais alta honra de nossa &eacute;poca.</P>
<P ALIGN="JUSTIFY">J&aacute; juramos, naquele local hist&oacute;rico de Baragu&aacute;, em plena batalha pela volta do menino seq&uuml;estrado, que lutar&iacute;amos at&eacute; a total extin&ccedil;&atilde;o da guerra econ&ocirc;mica, do bloqueio genocida e das leis assassinas a que vem sendo submetido o povo cubano durante d&eacute;cadas.</P>
<P ALIGN="JUSTIFY">Hoje, juramos algo mais, e o jurar&aacute; a imensa maioria dos cubanos: que seremos incondicionalmente fi&eacute;is &agrave; P&aacute;tria, &agrave; Revolu&ccedil;&atilde;o e ao Socialismo; que o dom&iacute;nio imperialista e o sistema capitalista n&atilde;o voltar&atilde;o jamais a Cuba, o que seria como voltar ao sistema colonial, ao sistema feudal ou ao sistema escravista que os precederam, abolidos j&aacute; h&aacute; muito tempo pela hist&oacute;ria.</P>
<P ALIGN="JUSTIFY">General Antonio Maceo, os cubanos de hoje, educados em seu imortal exemplo, teriam compartilhado a honra de estar junto a voc&ecirc; no dia glorioso em que respondeu ao representante do poder colonial espanhol: N&atilde;o queremos paz sem independ&ecirc;ncia.</P>
<P ALIGN="JUSTIFY">Che, irm&atilde;o entranh&aacute;vel: todos os seus companheiros de luta ter&iacute;amos gostado de combater junto a voc&ecirc; na Quebrada do Yuro e de lutar pela libera&ccedil;&atilde;o da Am&eacute;rica. Era um sonho imposs&iacute;vel. O destino tinha reservado a nosso povo her&oacute;ico a miss&atilde;o de resistir a 43 anos de agress&otilde;es e finalmente dizer N&Atilde;O ao governo imperial, que nos amea&ccedil;a e tenta impor a Cuba uma nova Emenda Platt, mais ignominiosa que a de 1901. Por isso, o povo que voc&ecirc; ajudou a derrubar a tirania, enfrenta hoje a mais gloriosa luta de sua hist&oacute;ria, contra o governo da superpot&ecirc;ncia hegem&ocirc;nica que nos quer destruir.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Compatriotas:</P>
<P ALIGN="JUSTIFY">Os revolucion&aacute;rios cubanos, em meio &agrave; batalha de id&eacute;ias que hoje travamos, e envolvidos em &aacute;rdua e her&oacute;ica defesa da P&aacute;tria, da Revolu&ccedil;&atilde;o e do Socialismo, num dia como hoje rendemos especial tributo a nossos dois grandes her&oacute;is, com uma firme e inquebrant&aacute;vel decis&atilde;o: seremos todos como Maceo e Che!</P>
<P ALIGN="JUSTIFY">Viva o Socialismo!</P>
<P ALIGN="JUSTIFY">P&aacute;tria ou Morte!</P>
<P ALIGN="JUSTIFY">Venceremos!</P></FONT></BODY>
</HTML>
