<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso proferido pelo Comandante-em-Chefe Fidel Castro Ruz, Primeiro Secretário do Comitê Central do Partido Comunista de Cuba e Presidente dos Conselhos de Estado e de Ministros, no encerramento do IV Encontro Internacional de Economistas.  Palácio de </TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Discurso proferido pelo Comandante-em-Chefe Fidel Castro Ruz, Primeiro Secret&aacute;rio do Comit&ecirc; Central do Partido Comunista de Cuba e Presidente dos Conselhos de Estado e de Ministros, no encerramento do IV Encontro Internacional de Economistas.  Pal&aacute;cio de Conven&ccedil;&otilde;es, 15 de Fevereiro de 2002, &quot;Ano dos Her&oacute;is</B> <B>Prisioneiros do Imp&eacute;rio</B>&quot;.</P>
</FONT><FONT FACE="Arial"><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(Vers&otilde;es Taquigr&aacute;ficas – Conselho de Estado)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Distintos convidados:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Voc&ecirc;s me deram uma tarefa verdadeiramente dif&iacute;cil.  Gostaria, nestes momentos, ter a eloqu&ecirc;ncia e a erudi&ccedil;&atilde;o de muitos, poder&iacute;amos dizer de quase todos dos que falaram aqui.</P>
<P ALIGN="JUSTIFY">Toda minha vida tentei encontrar a ess&ecirc;ncia dos fatos e, a partir dela tentar adivinhar o que vai acontecer ou pode acontecer.  As vezes as coisas n&atilde;o acontecem quando se deseja que aconte&ccedil;am, ou n&atilde;o acontecem t&atilde;o r&aacute;pido e depois t&ecirc;m lugar; n&atilde;o acredito que tenha sido o &uacute;nico que errou nalgumas previs&otilde;es.  Todas as pessoas sabem que os revolucion&aacute;rios sempre desejam que os fatos aconte&ccedil;am logo, mas eles demoram um pouco mais.</P>
<P ALIGN="JUSTIFY">N&oacute;s pr&oacute;prios tentamos come&ccedil;ar a realizar a Revolu&ccedil;&atilde;o em 1953 e depois tivemos que nos resignar a espera cinco anos, cinco meses e cinco dias, parece uma coisa cabal&iacute;stica, n&atilde;o &eacute;? —n&atilde;o provem da palavra cavalo, mas da frase duma palavra que aparece no dicion&aacute;rio (Risos).</P>
<P ALIGN="JUSTIFY">Aqui, na verdade —e tive o privil&eacute;gio de participar na maioria das reuni&otilde;es plen&aacute;rias— temos escutado coisas de muito interesse.  Participamos nas quatro reuni&otilde;es anuais de economistas e s&atilde;o not&aacute;veis as diferen&ccedil;as entre a primeira reuni&atilde;o e esta, ter&iacute;amos que nos perguntar porqu&ecirc;.  N&atilde;o vou responder, h&aacute; que se perguntar, ou ali&aacute;s compreender que s&atilde;o os acontecimentos dos &uacute;ltimos anos os que mudaram praticamente at&eacute; a linguagem que tem usado nesta reuni&atilde;o.</P>
<P ALIGN="JUSTIFY">&Eacute; not&aacute;vel a aprendizagem destes &uacute;ltimos tr&ecirc;s anos e, sobretudo, a dos &uacute;ltimos dois anos, e, de modo muito especial, a aprendizagem dos &uacute;ltimos seis meses, perante fatos que se sabiam que iam acontecer e hoje est&atilde;o presentes.</P>
<P ALIGN="JUSTIFY">Naquela primeira reuni&atilde;o de 1998 era ainda o fim da hist&oacute;ria, que hoje nos parece que aconteceu h&aacute; muito tempo.  Passaram meses, semestres e anos de crescimento da economia, milagres no Jap&atilde;o, que deixaram deixar de s&ecirc;-lo h&aacute; quatro anos aproximadamente, embora se tenha ouvido falar muito naquele milagre; milagres no oriente asi&aacute;tico que pareciam definir um curso sem fim; milagres na economia dos nossos vizinhos do Norte, que levavam um recorde,  cada dia que passava sem uma crise e o registravam todos os dias, at&eacute; no fim de 2000, em que come&ccedil;aram a ver alguns &iacute;ndices de redu&ccedil;&atilde;o da produ&ccedil;&atilde;o industrial.  Ent&atilde;o, logo come&ccedil;aram a aparecer teorias conhecidas:  que quando tinha lugar tantos meses seguidos de retrocesso da produ&ccedil;&atilde;o industrial era j&aacute; um problema s&eacute;rio para a economia, come&ccedil;ava a ser uma queda, uma recess&atilde;o, etc.</P>
<P ALIGN="JUSTIFY">Nos Estados Unidos come&ccedil;aram a diminuir os empregos e  come&ccedil;ava a ter lugar aquilo que muitos esperavam, como conseq&uuml;&ecirc;ncia inevit&aacute;vel da forma em que tinha crescido essa economia e das mudan&ccedil;as que tinham acontecido.  Tudo tinha mudado.</P>
<P ALIGN="JUSTIFY">Em reuni&otilde;es como esta v&ecirc;-se a relatividade dos fatos, das personalidades hist&oacute;ricas, das interpreta&ccedil;&otilde;es de cada um dos acontecimentos.  At&eacute; agora se falava do injusto que era a ordem econ&ocirc;mica, as institui&ccedil;&otilde;es financeiras internacionais, tanto globais quanto regionais, elas dependem das globais.  E quando mencionamos aqui, nalguma ocasi&atilde;o, a alguma dessas institui&ccedil;&otilde;es, sinceramente que o fazemos sem &acirc;nimo de magoar as pessoas ou representa&ccedil;&otilde;es que nos acompanharam, contribuindo a dar-lhe a esta reuni&atilde;o o car&aacute;ter que sempre pretendemos dar-lhe, dum debate de id&eacute;ias, de posi&ccedil;&otilde;es e de pontos de vista, visto que n&atilde;o devemos ter nenhum medo de escutar qualquer ponto de vista.</P>
<P ALIGN="JUSTIFY">Desde a primeira reuni&atilde;o conhecia dos &acirc;nimos dos participantes com respeito aos representantes de ditas institui&ccedil;&otilde;es.  A primeira que veio foi o Banco Mundial, que tem estado participado nas quatro reuni&otilde;es; nesta ocasi&atilde;o houve coisas novas, personalidades muito destacadas que naquele tempo n&atilde;o teriam vindo, n&atilde;o teriam muito a dizer, e desta vez conseguimos contar com a presen&ccedil;a de v&aacute;rias delas:  dois Pr&ecirc;mios Novel de Economia e um Pr&ecirc;mio Novel da Paz, embora este mais duma vez nos fez a honra de participar em reuni&otilde;es em nosso pa&iacute;s.  Inclusive pela televis&atilde;o, desde os Estados Unidos, conseguimos escutar a quem se diz que ser&aacute; um Pr&ecirc;mio Novel, e tal vez seja; mas n&atilde;o seis se l&aacute; quem decidem quem recebem os Pr&ecirc;mios se animar&atilde;o a conceder-lhes tal honra, com seu elevado montante de recursos, a que se decidam a falar com clareza sobre as realidades que hoje se v&ecirc;em.</P>
<P ALIGN="JUSTIFY">Em 1998 o que nos poderia dizer o ilustre acad&ecirc;mico e professor Joseph Stiglitz, que ainda n&atilde;o era Pr&ecirc;mio Novel e n&atilde;o tinha acontecido esta crise.  Talvez a do sudeste asi&aacute;tico, que foi a primeira, depois da mexicana, que n&atilde;o soe associar-se com que se iniciou em 1998 no Long&iacute;nquo Oriente.  Hoje elas s&atilde;o realidades que aconteceram uma ap&oacute;s a outra.</P>
<P ALIGN="JUSTIFY">E aqui, meditando, porque n&atilde;o fazia mais do meditar e meditar, enquanto os outros se expressavam, seguindo a ordem da agenda, foram discutidas primeiro quest&otilde;es econ&ocirc;micas, entre as quais, a situa&ccedil;&atilde;o argentina ocupou um lugar de destaque, precisamente porque —como lhe disse a P&eacute;rez Esquivel, depois de acabar a sess&atilde;o da tarde— Argentina era o paradigma da globaliza&ccedil;&atilde;o neoliberal e hoje &eacute; o paradigma do fracasso da globaliza&ccedil;&atilde;o neoliberal.</P>
<P ALIGN="JUSTIFY">Falou-se extensamente, tentando de explicar as causas e as poss&iacute;veis solu&ccedil;&otilde;es, do tema relativo com a economia e a globaliza&ccedil;&atilde;o, e este ocupou aproximadamente 30 ou 40%, ou talvez mais, de nosso tempo.</P>
<P ALIGN="JUSTIFY">Foram abordados outros problemas de tipo econ&ocirc;mico associados &agrave; agenda de trabalho da reuni&atilde;o.  Hoje n&atilde;o pude escutar o que se falou sobre o acordo multilateral de investimentos, mas &eacute; um acontecimento bastante conhecido.  Falou-se aqui como uma das provas —acho que foi o professor Bor&oacute;n quem fez refer&ecirc;ncia—, de coisas que podem ser feitas, tal como foi a den&uacute;ncia oportuna daquela conspira&ccedil;&atilde;o, porque se levava a cabo mediante as t&eacute;cnicas preferidas dos donos do mundo:  a conspira&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Pois &eacute;, falava de donos do mundo, porque algumas institui&ccedil;&otilde;es das que mencionamos n&atilde;o existem por si pr&oacute;prias, existem porque h&aacute; um sistema mundial de domina&ccedil;&atilde;o.  Essas institui&ccedil;&otilde;es t&ecirc;m donos muito conhecidos, tanto o FMI quanto o Banco Mundial, embora suas miss&otilde;es eram diferentes.</P>
<P ALIGN="JUSTIFY">Penso que o Banco Mundial o envolveram e o obrigaram a abandonar as tarefas que lhe deram ao findar a guerra, que eram as de promover o desenvolvimento social, e o dedicaram, totalmente, a opera&ccedil;&otilde;es de salvamento.  Conhe&ccedil;o a opini&atilde;o da maioria dos que participam nessa institui&ccedil;&atilde;o, opostos a tais tarefas, que lhe foram e lhe s&atilde;o impostas, embora l&aacute; n&atilde;o exista o direito ao veto que nosso poderoso vizinho do Norte possui no Fundo Monet&aacute;rio Internacional, poder de veto que exerce de forma absoluta.  Jamais —como no Conselho de Seguran&ccedil;a das Na&ccedil;&otilde;es Unidas— ser&aacute; tomada uma decis&atilde;o &agrave; qual eles se oponham, porque esse direito ao veto o exerceram l&aacute;, pelo menos, quatro ou cinco vezes mais do que todos os outros membros do Conselho de Seguran&ccedil;a juntos.Se acontece ali, nada menos que na institui&ccedil;&atilde;o que representa ao mundo, esse embri&atilde;o de autoridade internacional, de autoridade mundial, ao qual n&atilde;o se lhe querem entregar fundos para a sustenta&ccedil;&atilde;o, o qu&ecirc; n&atilde;o fariam com o Fundo Monet&aacute;rio Internacional, e eu lhes pe&ccedil;o aos que aqui participaram em sua representa&ccedil;&atilde;o, que fa&ccedil;am qualquer men&ccedil;&atilde;o ou alus&atilde;o &agrave; c&eacute;lebre institui&ccedil;&atilde;o como uma cr&iacute;tica a um sistema, a uma concep&ccedil;&atilde;o e n&atilde;o aos profissionais que l&aacute; trabalham ou v&atilde;o e v&ecirc;m, e onde tamb&eacute;m n&atilde;o todos os crit&eacute;rios s&atilde;o exatamente iguais.  Alguns s&atilde;o partid&aacute;rios de algumas concep&ccedil;&otilde;es e outros doutras menos de extrema direita, menos radicais, menos brutais.</P>
<P ALIGN="JUSTIFY">Tomara que no futuro...  Bom, e sem empregar a palavra &quot;tomara&quot;, as reuni&otilde;es ser&atilde;o cada vez mais interessantes, porque se em seis meses se acumularam tantas not&iacute;cias, as coisas que aconte&ccedil;am nos pr&oacute;ximos 12 meses merecer&atilde;o uma an&aacute;lise profunda, visto que aconteceram mudan&ccedil;as de car&aacute;ter transcendental, tanto no aspecto econ&ocirc;mico quanto pol&iacute;tico.Teremos de analisar tamb&eacute;m qual &eacute; a situa&ccedil;&atilde;o da famosa ALCA, discutido aqui.&Eacute; um tema que foi debatido aqui, h&aacute; pouco, numa reuni&atilde;o sobre o tema especificamente, um tema que foi debatido tamb&eacute;m aqui no Foro de S&atilde;o Paulo.  Sobre a ALCA quase todos os intelectuais e todas as pessoas que pensam, que t&ecirc;m conhecimentos, j&aacute; definiram seus pontos de vista e, em geral, est&atilde;o contra a ALCA em sua grande maioria.</P>
<P ALIGN="JUSTIFY">O perigoso da ALCA n&atilde;o s&atilde;o os pontos de vista dos intelectuais, dos economistas e dos pensadores pol&iacute;ticos; o perigoso da ALCA &eacute; a insuficiente informa&ccedil;&atilde;o que t&ecirc;m os povos de nosso hemisf&eacute;rio, muitos deles com elevados &iacute;ndices de analfabetismo, e centenas de milh&otilde;es sem nenhuma prepara&ccedil;&atilde;o para conhecer, salvo as experi&ecirc;ncias pessoais, teoricamente do que significa a ALCA.Vejam s&oacute; como ficou endividado este hemisf&eacute;rio.  N&atilde;o foi nem consultado com os parlamentos, n&atilde;o foi consultado muitas vezes nem com o Conselho de Ministros; eram ministros de Economia ou de Fazenda que, mais ou menos em combina&ccedil;&atilde;o com as mais altas autoridades pol&iacute;ticas, decidiam.  Inclusive as grandes d&iacute;vidas —e acho que algu&eacute;m aqui fez refer&ecirc;ncia a isso— come&ccedil;aram a ser contra&iacute;das maci&ccedil;amente sob governos tir&acirc;nicos, governos sangrentos, que n&atilde;o consultaram ningu&eacute;m.  Talvez aquela d&iacute;vida e suas seq&uuml;elas ajudaram de certa forma a que acontecera a chamada abertura democr&aacute;tica, sem d&uacute;vida, alguma coisa melhor do que existia, porque desapareceram grande parte dos desaparecimentos, grande parte dos assassinatos, diminuiu consideravelmente a repress&atilde;o, que n&atilde;o desapareceu, nem muito menos; mas todas aquelas enormes d&uacute;vidas se geraram sem que o povo o soubesse.  Muitas vezes o banco privado ou os governos lhe faziam entender ao povo, como uma grande coisa, que se tinha resolvido uma grande crise econ&ocirc;mica porque tinham conseguido um empr&eacute;stimo do Fundo Monet&aacute;rio de 10, 20 ou 30 bilh&otilde;es.  Ningu&eacute;m sabia das conseq&uuml;&ecirc;ncias disso, n&atilde;o podiam compreend&ecirc;-lo.</P>
<P ALIGN="JUSTIFY">Em 1985, h&aacute; 17 anos, tiveram lugar importantes reuni&otilde;es em Cuba no decurso desse ano, reuni&otilde;es de estudantes latino-americanos, de camponeses latino-americanos, de mulheres latino-americanas, organiza&ccedil;&otilde;es de trabalhadores, isto &eacute;, de personalidades pol&iacute;ticas e intelectuais de todo tipo.  As reuni&otilde;es n&atilde;o podiam ser feitas aqui, eram feitas no Teatro &quot;Carlos Marx&quot;, onde poderiam assistir por volta de 6 000 pessoas, foram dias de an&aacute;lises, de discursos; pois &eacute;,  l&aacute; havia que ouvi-los, 100, 120, 130 discursos, n&atilde;o se podia fazer uma outra coisa.</P>
<P ALIGN="JUSTIFY">Qual era o objetivo? Criar estados de opini&otilde;es sobre a d&iacute;vida.  N&atilde;o se sabe a quantidade de materiais que h&aacute; guardados por a&iacute; e algumas mensagens.  Inclusive, lembro que n&oacute;s depois de cada uma daquelas reuni&otilde;es lhes enviamos a todos os Chefes de Estado, com algumas excep&ccedil;&otilde;es l&oacute;gicas, o material do discutido, entre eles, ao Papa, como Chefe de Estado, e depois vimos com satisfa&ccedil;&atilde;o que uma das bandeiras do Papa foi precisamente a quest&atilde;o da d&iacute;vida dentro de suas proje&ccedil;&otilde;es, que se expressaram no S&iacute;nodo de Roma, relativo &agrave; luta contra a pobreza e a d&iacute;vida.</P>
<P ALIGN="JUSTIFY">Os africanos ainda n&atilde;o se preocupavam muito, porque a d&iacute;vida deles n&atilde;o era t&atilde;o elevada, n&atilde;o lhes tinham emprestado tanto como aos latino-americanos, e portanto n&atilde;o lhe davam muita import&acirc;ncia; hoje d&atilde;o-lhe muito mais import&acirc;ncia.  Os latino-americanos o tomaram mais a s&eacute;rio.</P>
<P ALIGN="JUSTIFY">Logicamente, n&atilde;o conseguiram alguns objetivos, porque lembro que por aqueles dias bastava um pa&iacute;s, um pa&iacute;s apenas dos tr&ecirc;s grandes que se levantara contra a d&iacute;vida e dissesse:  &quot;N&atilde;o pago&quot;, e n&atilde;o se teria podido evitar ent&atilde;o uma verdadeira solu&ccedil;&atilde;o &agrave; crise da d&iacute;vida ou obter pelo menos 10, 20 anos de morat&oacute;ria.</P>
<P ALIGN="JUSTIFY">Inclusive, h&aacute; alguns minutos algu&eacute;m explicou que isso de n&atilde;o pagar uma d&iacute;vida tinha um antecedente hist&oacute;rico no in&iacute;cio do s&eacute;culo passado.  Acho que foi Bor&oacute;n quem falou nessa quest&atilde;o.E sabem qual foi o pa&iacute;s que deu esse passo decisivo? Argentina, que estava padecendo as piores conseq&uuml;&ecirc;ncias, mas talvez n&atilde;o tenha chegado a hora de dar a conhecer determinados esfor&ccedil;os para persuadir um dos tr&ecirc;s grandes.  Os tr&ecirc;s grandes eram:  o Brasil, o M&eacute;xico e a Argentina.</P>
<P ALIGN="JUSTIFY">Vou-me deter aqui, porque o esfor&ccedil;o era por formar opini&atilde;o, mobilizar massas e tentar persuadir alguns l&iacute;deres que tomassem decis&otilde;es que teriam feito poss&iacute;vel uma solu&ccedil;&atilde;o, como a que desde aquela &eacute;poca devia ter-se encontrado.  Aos pa&iacute;ses ricos se lhes deu tempo, sobretudo aos grandes credores dos Norte que ent&atilde;o jogavam com a taxa de juros e, em geral, os conv&ecirc;nios eram tais que, quando subiam as taxas de juros, tamb&eacute;m subiam as taxas da d&iacute;vida contra&iacute;da; n&atilde;o era como agora que a baixaram at&eacute; 1,75 na d&eacute;cima segunda  ocasi&atilde;o em que, acudindo desesperadamente a tais mecanismos, baixaram a taxa at&eacute; esse limite para combater a recess&atilde;o.Isto &eacute;, se a d&iacute;vida na Am&eacute;rica Latina era de 300 bilh&otilde;es e em meados do ano passado, 2001, j&aacute; era de 750 bilh&otilde;es aproximadamente, tinha-se mais do que dobrado, e haveria que tirar contas mais claras para saber quanto ser&aacute; em 2002.  Algu&eacute;m por a&iacute; disse que os mexicanos diminu&iacute;ram um bocado a d&iacute;vida externa o ano passado; mas na Argentina e noutros pa&iacute;ses cresceu, e n&atilde;o sei quem poder&aacute; procurar o dado para saber se a d&iacute;vida alcan&ccedil;ou ou n&atilde;o os 800 bilh&otilde;es, mas em condi&ccedil;&otilde;es diferentes, agora seria em meio da mais s&eacute;ria e amea&ccedil;adora crise econ&ocirc;mica que tenha acontecido desde o fim da Segunda Guerra Mundial.</P>
<P ALIGN="JUSTIFY">Ningu&eacute;m deve ter nenhuma d&uacute;vida disso, e voc&ecirc;s n&atilde;o a t&ecirc;m porque o expressaram c&aacute;.</P>
<P ALIGN="JUSTIFY">Agora h&aacute; que pagar uma d&iacute;vida muito maior, e agora, para al&eacute;m duma grande d&iacute;vida, as riquezas nacionais, as riquezas fundamentais, inclusive as mais sagradas, com algumas excep&ccedil;&otilde;es, foram privatizadas.  Dantes eram devedores que tinha alguma coisa e agora s&atilde;o devedores, cuja d&iacute;vida se multiplicou e continua a se multiplicar, e n&atilde;o t&ecirc;m nada.A essa d&iacute;vida h&aacute; que acrescentar as centenas de milhares de milh&otilde;es de d&oacute;lares de privatiza&ccedil;&otilde;es, que antes eram uma esp&eacute;cie de reserva, hoje j&aacute; esgotada; por isso &eacute; ainda mais grave a situa&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">E a essa d&iacute;vida se junta a de &Aacute;frica, a de &Aacute;sia, a tal extremo que ultrapassam, os 2 milh&otilde;es de milh&otilde;es, embora nessa quest&atilde;o n&oacute;s, os latino-americanos, somos os campe&otilde;es ol&iacute;mpicos, temos o primeiro lugar, medalha de ouro; sem ouro nem esperan&ccedil;a de ouro.  O problema &eacute; mundial.</P>
<P ALIGN="JUSTIFY">Al&eacute;m disso, em 1985 n&atilde;o existia OMC, existia uma coisa chamada GATT.  Pois &eacute;, n&oacute;s estivemos aspirando para realizar uma reuni&atilde;o do GATT ou da UNCTAD aqui, &iacute;amos empregar este Pal&aacute;cio das Conven&ccedil;&otilde;es, mais uma amplia&ccedil;&atilde;o para escrit&oacute;rios necess&aacute;rios, que acabou por tornar-se hotel, porque reparamos que n&atilde;o valia a pena, os Estados Unidos de Am&eacute;rica se opunha tenazmente.  O GATT, metamorfoseado em OMC, &eacute; outro dos grandes instrumentos de pilhagem e explora&ccedil;&atilde;o, e est&aacute; nas m&atilde;os dos donos do mundo.Aqui se falou num momento determinado da &uacute;ltima reuni&atilde;o em Qatar.  Procuraram um pa&iacute;s des&eacute;rtico, onde era muito dif&iacute;cil chegar por mar ou por estrada, mas n&atilde;o apenas pela dist&acirc;ncia, mas tamb&eacute;m porque a passagem at&eacute; l&aacute; custava muito cara.Devo dizer, em fazendo honra &agrave; verdade —e tamb&eacute;m se fez refer&ecirc;ncia &agrave; tarde— que os cidad&atilde;os americanos e canadenses, dos que t&ecirc;m Internet, que s&atilde;o intelectuais e, em geral, camadas m&eacute;dias da popula&ccedil;&atilde;o, s&atilde;o os que, comunicando-se precisamente por essa via, organizaram os protestos de Seattles, organizaram os protestos de Nova Iorque, organizaram os protestos de Quebec.  De tal maneira que j&aacute; o G-7 e os outros n&atilde;o t&ecirc;m onde se reunir.  Pensava que talvez nessa nova esta&ccedil;&atilde;o orbital preparassem alguns camarotes para reunir ao grupo G-7.  J&aacute; confessaram que &eacute; muito dif&iacute;cil, pois procuraram uma montanha l&aacute; por Canad&aacute; para reunir o G-7 ou &agrave; OMC, uma montanha muito alta, distante, des&eacute;rtica e fria.</P>
<P ALIGN="JUSTIFY">O ano passado, Davos parecia um campo de trincheiras de Primeira Guerra Mundial, que muitos, ou alguns de voc&ecirc;s, teriam visto em fotografias da Batalha de Verd&uacute;n, ou do Marne, e t&atilde;o pac&iacute;ficos e neutrais s&atilde;o os su&iacute;&ccedil;os, que tinham um ex&eacute;rcito l&aacute; com capacetes e todo tipo de armamento, que na montanha aquela de praticar os esportes de inverno, conseguiram chegar os que protestavam.  E de tal maneira escarmentados, procuraram nada menos que Nova Iorque para se reunir; agora mudaram um pouco a linguagem, usaram determinadas palavras enganosas e piedosas, que &eacute; um m&eacute;todo, &eacute; um estilo.  Mas j&aacute; nem em Su&iacute;&ccedil;a, e aproveitaram a conjuntura e as medidas de seguran&ccedil;a adotadas depois de 11 de Setembro naquela cidade.</P>
<P ALIGN="JUSTIFY">Talvez isso n&atilde;o esteja relacionado com alguns dos fatos que est&atilde;o acontecendo nestes momentos.  Se voc&ecirc;s me derem uns minutos, fa&ccedil;o refer&ecirc;ncia a esse ponto depois, quando estejamos perto do fim, que espero que n&atilde;o esteja muito longe.Est&atilde;o em crise at&eacute; de locais.  Talvez algum dia nos pe&ccedil;am emprestada Havana para realizar uma reuni&atilde;o deste tipo; mas o mais prov&aacute;vel &eacute; que a fa&ccedil;am na Base Naval de Guant&aacute;namo (Risos).Escutei voc&ecirc;s, por exemplo falando da Base de Manto e doutras, e pensava que n&oacute;s tamb&eacute;m temos uma base, h&aacute; quase um s&eacute;culo, imposta nos primeiros anos, depois da interven&ccedil;&atilde;o aquela, quando Espanha estava exausta e n&atilde;o podia manter sua guerra colonial; interven&ccedil;&atilde;o depois de frases enganosas, depois da declara&ccedil;&atilde;o conjunta no Congresso dos Estados Unidos, que acabaram numa guerra, numa ocupa&ccedil;&atilde;o e numa chamada Emenda Platt, que outorgava ao governo dos Estados Unidos de Am&eacute;rica o direito a intervir com suas for&ccedil;as armadas em nosso pa&iacute;s no caso de qualquer altera&ccedil;&atilde;o da ordem que prejudicasse seus interesses, emenda essa que obrigaram a introduzir na Constitui&ccedil;&atilde;o da Rep&uacute;blica, criando um verdadeiro trauma entre muitos patriotas, os que colocaram numa alternativa:  aceitas ou n&atilde;o, com respeito &agrave; independ&ecirc;ncia do pa&iacute;s.  E isto aconteceu quando conclu&iacute;a o quarto ano de ocupa&ccedil;&atilde;o militar e se discutia a Lei Fundamental da Rep&uacute;blica.  Dever ter sido terr&iacute;vel.  Alguns se opuseram firmemente a qualquer pre&ccedil;o, mas outros consideraram inevit&aacute;vel aceit&aacute;-la.</P>
<P ALIGN="JUSTIFY">J&aacute; n&atilde;o existia Ex&eacute;rcito Libertador, tinha sido desarmado, j&aacute; n&atilde;o existia o Partido Revolucion&aacute;rio, criado por Mart&iacute; para levar a cabo a Revolu&ccedil;&atilde;o, chefiar aquela Revolu&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Mart&iacute; fundou um partido para organizar, dirigir e fazer a Revolu&ccedil;&atilde;o antes do que L&eacute;nine criasse seu partido revolucion&aacute;rio em Minks; foi o primeiro e n&atilde;o era Marxista porque n&atilde;o podia s&ecirc;-lo.</P>
<P ALIGN="JUSTIFY">Esta era uma sociedade que acabava de sair da escravid&atilde;o, onde n&atilde;o existia proletariado, e aquele homem soube abordar genialmente os mais delicados problemas, perante a propaganda espanhola, e algumas frases proferiu de Marx, e uma delas muito bela:  &quot;Visto que se colocou junto dos pobres, merece honra.&quot;  Tinha uma grande vis&atilde;o, o escreveu no fim do s&eacute;culo XIX sobre tentativas alcanas!, quando falo em alcanas, refiro-me ao ALCA, n&atilde;o a essa organiza&ccedil;&atilde;o Al-Qaeda, n&atilde;o &eacute; muita diferen&ccedil;a entre uma e outra (Risos).Ali&aacute;s, devo dizer, n&atilde;o &eacute;?; que o est&uacute;pido e brutal crime realizado em Nova Iorque provocou um grande preju&iacute;zo a todos, prejudicou n&atilde;o apenas o povo e a economia americana, acelerou o processo da crise econ&ocirc;mica mundial, embora ela ia acontecer, bateu todos esses movimentos dos que falamos, de intelectuais, de economistas, de pessoas preocupadas pela globaliza&ccedil;&atilde;o, os que travavam a luta que temos mencionado; exerceu um efeito paralisador dentro dos Estados Unidos, onde se fazia muito mais dif&iacute;cil, por causa da irrita&ccedil;&atilde;o e a confus&atilde;o existentes, onde se fazia muito mais dif&iacute;cil, perante a o papel de aqueles que se opunham &agrave; globaliza&ccedil;&atilde;o, corriam o risco, inclusive, de ser declarados terroristas.  Talvez, sem esse ato terrorista, n&atilde;o teriam conseguido reunir-se os de Davos em Nova Iorque —isso o inventaram depois, aproveitando o clima que se respirava—; afetaram a reuni&atilde;o de Porto Alegre em Rio Grande do Sul, onde provavelmente teriam assistido 100 000 participantes e chegaram a apenas uns 50 000 ou 60 000 segundo os crit&eacute;rios.</P>
<P ALIGN="JUSTIFY">Aqui foi feita a reuni&atilde;o contra o ALCA e embora uma das delega&ccedil;&otilde;es maiores fosse a americana e a canadense, muitos deles n&atilde;o conseguiram participar naquela reuni&atilde;o, por que eram muito recentes os acontecimentos, tinham sido golpeados.</P>
<P ALIGN="JUSTIFY">Tamb&eacute;m aconteceu o Foro de S&atilde;o Paulo.  O Foro de S&atilde;o Paulo teve lugar desta vez em Havana, como se realizou o de Porto Alegre, n&atilde;o se desalentaram os que iam participar e levaram a cabo as reuni&otilde;es, isso foi muito importante.  Mas o ato terrorista prejudicou essas lutas e deu lugar a pretextos para pol&iacute;ticas novas e teorias francamente intervencionistas.</P>
<P ALIGN="JUSTIFY">Inclusive, aqui com uma frase se tentou dizer o que estava acontecendo, quando se empregou a frase de ditadura militar mundial.</P>
<P ALIGN="JUSTIFY">Tamb&eacute;m poder&iacute;amos falar de O 18 de Brum&aacute;rio de Luis Bonaparte, isto para os que leram essa obra de Marx ou a leitura de As Guerras Civis na Fran&ccedil;a, que &eacute; de obrigada leitura para aqueles amadores do estudo do marxismo e dos que passa por determinadas escolas, especialmente quando se trata de obras desse tipo, porque &eacute; muito mais f&aacute;cil ler O 18 de Brum&aacute;rio que ler O Capital, esse tem um conte&uacute;do estritamente econ&ocirc;mico e o outro &eacute; uma bela forma, elegante e amena forma de descrever acontecimentos hist&oacute;ricos.  Isto &eacute;, que Marx n&atilde;o tinha nada de dogm&aacute;tico e quando abordava esses temas, o fazia realmente com uma grande capacidade de persuas&atilde;o.Esses s&atilde;o problemas de tipo econ&ocirc;mico, para al&eacute;m dos que j&aacute; mencionei da d&iacute;vida e que deram lugar &agrave;s conclus&otilde;es que fizemos sobre os movimentos sociais e pol&iacute;ticos afetados pela barb&aacute;rie e a estupidez de tais atos que n&oacute;s condenamos sinceramente, porque h&aacute; muito tempo que meditamos sobre tais m&eacute;todos e porque realizamos uma guerra, que durou 25 meses, ganha com sucesso, e n&atilde;o lembro ainda, em numerosos combates nos que participaram nossas for&ccedil;as da Coluna Um, da qual saiu o resto das colunas, nem um s&oacute; caso dum civil inocente morto.</P>
<P ALIGN="JUSTIFY">Nossa luta era uma luta de liberta&ccedil;&atilde;o, onde trat&aacute;vamos os prisioneiros com grande respeito, n&atilde;o estavam nem 48 horas presos, no m&aacute;ximo 72, n&oacute;s os entreg&aacute;vamos &agrave; Cruz Vermelha Internacional quando muitos eram capturados.  D&aacute;vamos nossos rem&eacute;dios aos feridos e os prisioneiros os libert&aacute;vamos logo.  Eram nossos fornecedores de armas, logicamente t&iacute;nhamos que trat&aacute;-los bem, isso &eacute; elementar (Risos).No in&iacute;cio lutavam e resistiam  at&eacute; a &uacute;ltima bala, custavam-nos vidas, parque, acreditavam que os &iacute;amos matar, tinham-lhes inculcado isso, e foi a pr&aacute;tica a que convenceu a todos; quando tinham perdida a batalha, ent&atilde;o j&aacute; era mais f&aacute;cil parar o combate.  Houve alguns que se renderam tr&ecirc;s vezes.</P>
<P ALIGN="JUSTIFY">N&oacute;s n&atilde;o recebemos nem fundos nem armas e ainda menos do exterior.  N&atilde;o conhec&iacute;amos nem sequer um funcion&aacute;rio russo.  Ningu&eacute;m nos trouxe as id&eacute;ias; elaboramos as nossas, nossas t&aacute;ticas e, apesar do que disse Engels uma vez, realmente, desde que se fizeram as grandes avenidas em Paris e os fuz&iacute;s de retrocarga eram imposs&iacute;veis as insurrei&ccedil;&otilde;es, eu sempre meditei naquilo e n&atilde;o estava de acordo, porque se tiv&eacute;ssemos estado de acordo com esse ponto de vista, n&atilde;o ter&iacute;amos tentado fazer uma revolu&ccedil;&atilde;o.  E aqui as condi&ccedil;&otilde;es objetivas n&atilde;o eram t&atilde;o favor&aacute;veis, o eram, logicamente, tanto como que p&ocirc;de ser demonstrado pelos fatos, e realmente, as subjetivas n&atilde;o eram muito melhores.  Ainda havia muito dogmatismo no pensamento revolucion&aacute;rio e est&aacute;vamos muito influenciados pela ideologia dos vizinhos do Norte, viv&iacute;amos praticamente em plena guerra fria.</P>
<P ALIGN="JUSTIFY">Nossas concep&ccedil;&otilde;es eram flex&iacute;veis, um ou outro tipo de luta, n&atilde;o descart&aacute;vamos nada:  a combina&ccedil;&atilde;o das armas com o movimento de massas ou a tomada dum forte para armar o povo, com um slogan de greve geral revolucion&aacute;ria; mas o fato &eacute; que fomos encontrando a f&oacute;rmula de como tomar o poder, e a partir, isso sim, de concep&ccedil;&otilde;es marxistas-leninistas.Devemos-lhe a Marx uma id&eacute;ia clara do que era a sociedade.  Antes de termos contato com tais id&eacute;ias, a sociedade nos parecia como sendo uma floresta imensa e &eacute;ramos como uma pessoa perdida nessa floresta; e ao Lenine lhe devemos as teorias do Estado:  ambos os dois nos mostraram a sociedade de classes, a hist&oacute;ria da explora&ccedil;&atilde;o, o materialismo hist&oacute;rico, sem que, &eacute; claro, essas sejam doutrinas aplic&aacute;veis matem&aacute;ticamente.  Quando as fores aplicar a uma &eacute;poca ou depois a outra, ao meu ver, cont&ecirc;m muita mais influ&ecirc;ncia dos fatos que estavam acontecendo quando formulou a teoria; por&eacute;m muitos dos seus princ&iacute;pios s&atilde;o universais, na breve hist&oacute;ria da humanidade, porque o que sabemos da humanidade, que possa se chamar hist&oacute;ria e n&atilde;o lenda, &eacute; muito pouco.  Acho que as mais antigas t&ecirc;m, quanto mais, 3 500 anos.  O que &eacute; que s&atilde;o 3 500 anos na hist&oacute;ria da nossa esp&eacute;cie?, esta esp&eacute;cie que tem desenvolvido uma civiliza&ccedil;&atilde;o e em rela&ccedil;&atilde;o com a qual subscrevo, totalmente, aquela id&eacute;ia marxista de que ao desaparecer o sistema capitalista concluiria a pr&eacute;-hist&oacute;ria da humanidade.  N&atilde;o esque&ccedil;o que ainda, nem sequer, temos entrado na hist&oacute;ria, e quando alguns tolos andam dizendo que &eacute; o fim da hist&oacute;ria, confundindo os acontecimentos e os conceitos, n&atilde;o percebem de que estamos nos aproximando do fim da pr&eacute;-hist&oacute;ria.</P>
<P ALIGN="JUSTIFY">Ora bom, tamb&eacute;m junto da pr&eacute;-hist&oacute;ria est&aacute; a barb&aacute;rie e est&atilde;o as formas de pilhagem mais brutais, e formas ainda mais subtis e p&eacute;rfidas de alienar as massas.  Inveja se sente &agrave;s vezes da &eacute;poca tribal ou dos primeiros grupos que moravam em formas elementares de sociedade, porque eram mais livres de pensar, ningu&eacute;m pensava por eles, nem sequer o feiticeiro da tribo, ou aquele que dirigia os rituais (Risos).  Hoje, praticamente se impede que as massas pensem, caso contr&aacute;rio n&atilde;o se estaria bebendo Coca Cola nos lugares do mundo onde jamais se ouviram falar da Coca Cola e que tinham refrigerantes muito mais agrad&aacute;veis, ou n&atilde;o se estariam comendo as famosas McDonald’s, que n&atilde;o se sabem com que carne s&atilde;o feitas, porque t&ecirc;m que mudar segundo o lugar, e haver&aacute; alguns que utilizem carne de gato ou doutra coisa (Risos).  Pois &eacute;, todo isto s&atilde;o agress&otilde;es aos costumes, &agrave;s culturas, &agrave;s identidades, &agrave; civiliza&ccedil;&atilde;o.N&atilde;o se sabe todas as conseq&uuml;&ecirc;ncias que trouxe essa globaliza&ccedil;&atilde;o neoliberal, n&atilde;o apenas na ordem econ&ocirc;mica, cultural e &eacute;tica, em todos os sentidos, proibi&ccedil;&atilde;o de pensar.  Ningu&eacute;m se incomoda em pensar:  &eacute; a moda tal, est&aacute; na moda a saia cumprida, ou a saia curta, o sabonete este ou aquele, este refrigerante ou aquele outro, o whisky de tal tipo; quase ningu&eacute;m pensa, o l&ecirc; nos jornais, nas revistas, o apreende nos spots de televis&atilde;o ou nos filmes.  S&atilde;o realidades.Com respeito a isto, que fiz refer&ecirc;ncia, tenho o conceito de que estamos chegando a uma etapa decisiva, e quando aqui foram mencionados um monte de coisas, chamou-me a aten&ccedil;&atilde;o que ningu&eacute;m mencionou uma coisa t&atilde;o repugnantemente injusto como o interc&acirc;mbio desigual.  J&aacute; n&atilde;o se menciona essa palavra, j&aacute; nos esquecemos de que se em 1949 um caminh&atilde;o ou um trator valiam tantas toneladas de caf&eacute; —bom, de caf&eacute; s&atilde;o dois ou tr&ecirc;s—, ou tantas de a&ccedil;&uacute;car, ou de quaisquer dos produtos b&aacute;sicos dos nossos pa&iacute;ses, hoje h&aacute; que dar mais desses produtos, que t&ecirc;m cada vez menos poder aquisitivo, porque n&atilde;o s&oacute; s&atilde;o desvalorizadas nossas moedas, s&atilde;o desvalorizados nossos produtos.Qualquer um sabe disso, isso foi dito, foi escrito e &eacute; uma das formas de pilhagem.  Constantemente h&aacute; novas formas de pilhagem, caso contr&aacute;rio, n&atilde;o existiria tanta fome e tanta calamidade, tanta pobreza, tanta mis&eacute;ria.  Todas essas cifras que c&aacute; foram repetidas, t&ecirc;m uma causa evidente, um sistema de pilhagem, e, pelo menos, enquanto existia o campo socialista e a URSS —com todas as cr&iacute;ticas justas que se lhe possam fazer—, tinham medo.  O surgimento de uma revolu&ccedil;&atilde;o de oper&aacute;rios em 1917 fez com que as grandes empresas, os grandes monop&oacute;lios, e os governos tivessem um bocado mais de cuidado, mais respeito pelos sindicatos, mais respeito pela classe oper&aacute;ria, e surgiram, inclusive, os subs&iacute;dios e outras muitas concess&otilde;es que t&ecirc;m sido varridas aos poucos nos &uacute;ltimos tempos.H&aacute; dez anos apenas que desapareceu a URSS e, como s&oacute; existe uma super-pot&ecirc;ncia hegem&ocirc;nica, ningu&eacute;m se preocupa pelo que possa acontecer ou pelas injusti&ccedil;as sociais.  Se voc&ecirc; for analisar a lista de trabalhadores sindicalizados, encontrar&aacute; com que tem sido reduzida a 15, 10 ou 7%; t&ecirc;m dado cabo do movimento oper&aacute;rio, t&ecirc;m dado cabo, praticamente, de muitos partidos, ou conseguiram transform&aacute;-los; t&ecirc;m deixado cada vez mais indefesas as sociedades; &eacute; ainda maior o monop&oacute;lio da m&iacute;dia, que abrange n&atilde;o s&oacute; uma &aacute;rea nacional, mas todos os territ&oacute;rios da Terra, e podem transmitir em l&iacute;nguas, inclusive em dialetos, e simultaneamente um mesmo programa pode ser escutado por uma minoria de um pa&iacute;s, e noutra l&iacute;ngua pela minoria de outros pa&iacute;ses, dentro e fora dos Estados Unidos, atrav&eacute;s da televis&atilde;o por cabo, por sat&eacute;lite, etc., etc., &eacute; um dil&uacute;vio.  Se falarmos dum dil&uacute;vio universal seria incorreto, visto que de qualquer maneira poderia se falar em dois dil&uacute;vios:  o da B&iacute;blia, e este dil&uacute;vio universal de informa&ccedil;&atilde;o, que muitas vezes se transforma num dil&uacute;vio universal de mentiras, um dil&uacute;vio universal de enganos; e digo muitas vezes, n&atilde;o sempre, que &eacute; justo fazer constar excep&ccedil;&otilde;es.</P>
<P ALIGN="JUSTIFY">Lembramos que foram muitas as redes nacionais e internacionais de televis&atilde;o as que divulgaram nossa batalha pela devolu&ccedil;&atilde;o do menino que estava t&atilde;o cruel e injustamente seq&uuml;estrado.  E houve com&iacute;cios que foram transmitidos, n&atilde;o s&oacute; daqueles dias, mas tamb&eacute;m, em parte, nossa batalha de id&eacute;ias e nossa luta posterior contra a Lei assassina de Ajuste Cubano —n&atilde;o vou explic&aacute;-la—, Lei Helms Burton, Lei Torricelli, bloqueio, guerra econ&ocirc;mica, emendas de todo o tipo que foram estabelecidas para aumentar o bloqueio, nomeadamente quando desapareceu o campo socialista e perdemos fornecedores de determinados produtos; perdemos combust&iacute;vel, perdemos mercado.  Perdemos tudo praticamente, e do dia para a noite.  Haveria que perguntar como foi que o nosso povo p&ocirc;de resistir.  Tamb&eacute;m n&atilde;o vou tentar explic&aacute;-lo; apenas digo que foi capaz de resistir um duplo bloqueio.  Nisso resultou decisivo, limito-me a dizer, as consci&ecirc;ncias, as id&eacute;ias e a obra feita pela Revolu&ccedil;&atilde;o durante trinta anos, apesar da nossa inexperi&ecirc;ncia, apesar do bloqueio, ao qual piedosamente chamam de embargo, que &eacute; como chamar de desporto ao assassinato.  Um embargo n&atilde;o; n&atilde;o h&aacute; direito:  nem de comprar, nem de vender nada absolutamente aos Estados Unidos ou &agrave;s suas ind&uacute;strias no estrangeiro.Se eu digo estas coisas &eacute; porque podem ajudar a responder algumas das inquieta&ccedil;&otilde;es que c&aacute; ainda se refletiam.Sabe-se l&aacute; o que se pode fazer com um m&iacute;nimo de recursos.  Sabe-se l&aacute; o que se pode fazer com um m&iacute;nimo de consci&ecirc;ncia.  Sabe-se l&aacute; o que se pode fazer com um m&iacute;nimo de trabalho em prol do povo.  Sabe-se l&aacute; o que se pode fazer com um m&iacute;nimo de mudan&ccedil;as.  E chamo-os m&iacute;nimos, porque se h&aacute; dez anos, vinte anos, tiv&eacute;ssemos tido a experi&ecirc;ncia que hoje temos, n&atilde;o nos sentir&iacute;amos envergonhados do pouco que temos feito em 43 anos.Espero que se capte a id&eacute;ia de que se pode fazer muito mais do que n&oacute;s pr&oacute;prios nos ter&iacute;amos imaginado.&Eacute; por isso que insistimos com muita for&ccedil;a na quest&atilde;o da import&acirc;ncia das id&eacute;ias e das consci&ecirc;ncias.</P>
<P ALIGN="JUSTIFY">Ainda resta um terceiro elemento.  Talvez fale nisso um pouquinho mais a frente nos minutos que eu lhes pedi emprestados, e pensando que um delicioso coquetel est&aacute; esperando por voc&ecirc;s todos antes da meia noite (Risos).Por enquanto s&oacute; vi um na terceira fileira a dar uma soneca, mas isso acontecia comigo tamb&eacute;m (Risos e aplausos).  Bom, j&aacute; ele acordou.  Eu lhes disse que gosto de observar os ouvintes.  Chega uma altura em que reparo que t&ecirc;m direito a dormir; por&eacute;m, ainda n&atilde;o; espero concluir antes.Resumindo, falou-se de todas as institui&ccedil;&otilde;es, dum tipo e doutro, de todos os abusos que se cometem; foram mencionados, j&aacute; disse, os Acordos de Livre Com&eacute;rcio, e c&aacute; se falou com muita eloq&uuml;&ecirc;ncia que todas as atuais na&ccedil;&otilde;es super-desenvolvidas, e super-ricas se desenvolveram sem ALCAS e sem &quot;OMCes&quot;, visando proteger suas ind&uacute;strias e n&atilde;o colocando-as a concorrer com aqueles que t&ecirc;m toda a tecnologia elaborada a partir de que dispunham de universidades, institui&ccedil;&otilde;es de pesquisas, dos seus pr&oacute;prios pesquisadores; mas uma parte importante delas com a recolha dos melhores talentos dos pa&iacute;ses do Terceiro Mundo que n&atilde;o tinham a menor oportunidade de contar com um laborat&oacute;rio e, em c&acirc;mbio, l&aacute; ofereciam-lhe perspectivas, n&atilde;o s&oacute; econ&ocirc;micas, o homem n&atilde;o se move apenas por motiva&ccedil;&otilde;es econ&ocirc;micas, tamb&eacute;m porque tem voca&ccedil;&atilde;o ou porque tem vontade e deseja pesquisar, trabalhar, criar.  Quais eram as possibilidades que eles tinham?</P>
<P ALIGN="JUSTIFY">Sabe-se que mais de meio milh&atilde;o de latino-americanos, profissionais, graduados universit&aacute;rios latino-americanos, t&ecirc;m emigrado para os pa&iacute;ses industrializados, e principalmente para os Estados Unidos.  At&eacute; h&aacute; bem pouco tempo, um ano antes, alguns meses antes da crise estavam falando em contratar 200 000 latino-americanos para que trabalhassem na ind&uacute;stria de alta tecnologia.  Tratava-se de graduados universit&aacute;rios, engenheiros, etc., etc.</P>
<P ALIGN="JUSTIFY">Agora com uma ALCA e uma OMC que nos querem p&ocirc;r a concorrer com suas tecnologias, suas ind&uacute;strias avan&ccedil;adas, automatizadas, etc., para os demais &eacute; o trabalho de cultivar frutas, querem voltar &agrave;quela &eacute;poca em que se diz que o homem era coletor de frutas.  Isso &eacute; o que querem fazer conosco, latino-americanos, com sua ALCA:  produzir mangas e alguns vegetais, que sua produ&ccedil;&atilde;o pode custar um bocado mais caro na Calif&oacute;rnia e noutros estados, porque l&aacute; o sal&aacute;rio &eacute; 15 vezes maior do que o sal&aacute;rio que pagam nossos pa&iacute;ses.  Afinal, os mexicanos sabem muito bem disso, as &quot;f&aacute;bricas com m&atilde;o-de-obra barata&quot; que est&atilde;o no norte do pa&iacute;s recebem 14 vezes mais sal&aacute;rio quando v&atilde;o exercer seu of&iacute;cio nos Estados Unidos do que quando trabalham nestas f&aacute;bricas no M&eacute;xico, na zona norte, porque no sul n&atilde;o podem ser 14 vezes, pode ser entre mais 30 e 40 vezes o sal&aacute;rio que lhes pagam nos Estados Unidos pela mesma tarefa, do que aquele que pagam as ditas f&aacute;bricas que est&atilde;o mais pr&oacute;ximas da fronteira dos pa&iacute;ses da Am&eacute;rica Central.</P>
<P ALIGN="JUSTIFY">Por isso &eacute; que &agrave;s vezes vemos que cresce colossalmente, ou crescem as exporta&ccedil;&otilde;es, e n&atilde;o deixam outra coisa do que o magro sal&aacute;rio de ind&uacute;strias que n&atilde;o pagam nem sequer impostos, e onde o componente nacional, em geral, n&atilde;o ultrapassa 2 ou 3%; que est&atilde;o exportando o suor dos trabalhadores, pelo que muitas pessoas perdem a vida tentando emigrar.</P>
<P ALIGN="JUSTIFY">Cada ano morrem na fronteira do M&eacute;xico com os Estados Unidos da Am&eacute;rica, 400 ou 500 pessoas —j&aacute; se aproxima dessa cifra, embora as estat&iacute;sticas n&atilde;o s&atilde;o claras—, mais que as que morreram durante 29 anos de exist&ecirc;ncia do Muro de Berlim, com a diferen&ccedil;a que daquilo se falava todos os dias e disto, n&atilde;o se fala nunca, salvo alguns, digamos, ousados, que de vez em vez falamos dessas coisas.</P>
<P ALIGN="JUSTIFY">Eu conversava com Osvaldinho, e lhe perguntava:  &quot;Como vais chamar isso que se chama ALCA? Com qual nome? Vais usar algum qualificativo?&quot; Temos dito anex&atilde;o, novo instrumento de ocupa&ccedil;&atilde;o, coloniza&ccedil;&atilde;o.  V&atilde;o nos destinar exclusivamente para os trabalhos mais rudes, pior pagos.</P>
<P ALIGN="JUSTIFY">N&atilde;o sei, quando se fala em emprego, em qu&ecirc; categoria colocam aos trabalhadores e trabalhadoras dom&eacute;sticos.  Os peritos me poder&atilde;o explicar se eles est&atilde;o na categoria de empregados.  Voc&ecirc;s sabem muito bem como s&atilde;o esses empregos:  os piores.</P>
<P ALIGN="JUSTIFY">N&atilde;o escutei o que explicaram; por&eacute;m n&atilde;o &eacute; preciso estender-nos, simplesmente dizemos que a ALCA &eacute; a anex&atilde;o da Am&eacute;rica Latina aos Estados Unidos.O qu&ecirc; tem de esquisito que alguns adotem diretamente o d&oacute;lar como moeda? Que esperan&ccedil;a t&ecirc;m? Que moeda poder&aacute; concorrer com a deles? Qual delas tem a certeza de que n&atilde;o ser&aacute; desvalorizada? Embora tenham centenas de milhares de milh&otilde;es —que n&atilde;o s&atilde;o tantos— na reserva, simplesmente para proteger moedas que ningu&eacute;m pode proteger, chamadas inevitavelmente &agrave; desvaloriza&ccedil;&atilde;o.O qu&ecirc; tem de esquisito que todo o mundo, sobre tudo os que roubam muito, mas, inclusive, aqueles que re&uacute;nem pouco dinheiro, porque s&atilde;o profissionais ou porque s&atilde;o pequenos industriais, levem o dinheiro?, porque essa &eacute; a &uacute;nica forma de que esteja seguro.  Pagar 40% ou 50% de juros, , para evitar que algumas pessoas cujos nomes s&atilde;o conhecidos, assestem um golpe especulativo.  A economia fica estagnada e a fuga n&atilde;o se evita.</P>
<P ALIGN="JUSTIFY">H&aacute; casos —voc&ecirc;s sabem bem disso— que t&ecirc;m arrecadado xis quantidade de dinheiro —e digo xis para n&atilde;o mencionar nomes de pa&iacute;ses; sempre resulta desagrad&aacute;vel mencion&aacute;-los ou torn&aacute;-los evidentes pelos dados— privatizando, para adquirir fundos que t&ecirc;m sumido em oito semanas.  Essa &eacute; uma das regras.Nem se sabe onde est&aacute; o dinheiro dos nossos pa&iacute;ses:  nem se sabe onde est&aacute; o dinheiro argentino, nem onde est&aacute; o dinheiro venezuelano, os 400 bilh&otilde;es de d&oacute;lares que foram dilapidados, e em boa parte, foram roubados, quase desde a &eacute;poca em que a Revolu&ccedil;&atilde;o Cubana triunfou, que foi, mais ou menos, alguns meses depois da vit&oacute;ria, ou da derrubada da ditadura militar na Venezuela, em Fevereiro de 1958; a Revolu&ccedil;&atilde;o triunfa em Janeiro de 1959.</P>
<P ALIGN="JUSTIFY">Toda a gente sabe qu&atilde;o colossal foi a pilhagem nesse pa&iacute;s; quanta dilapida&ccedil;&atilde;o.  L&aacute;, at&eacute; o gelo com que se esfriava o u&iacute;sque vinha em sacas pl&aacute;sticas com &aacute;gua da Esc&oacute;cia, para n&atilde;o cometer essa torpeza de misturar &aacute;gua venezuelana com u&iacute;sque que fosse processado com &aacute;gua escocesa.  Isso se qualifica como modelo de democracia.  Se voc&ecirc; pergunta:  Quantas crian&ccedil;as acabam a sexta classe? Afirmam que menos de 50%.  E quantos realizam estudos de n&iacute;vel m&eacute;dio? Ainda menos.  Foi erradicado o analfabetismo? N&atilde;o, ainda h&aacute;.  Falam de 15 ou 20 %, mas n&atilde;o incluem semi-analfabetos ou analfabetos funcionais, outra categoria que se deve ter em conta.  Somam milh&otilde;es.</P>
<P ALIGN="JUSTIFY">Qual o interesse podem ter determinados setores, ou qual interesse podem ter os reacion&aacute;rios e as oligarquias em ensinar a ler e a escrever ao povo? T&ecirc;m medo de que o povo saiba ler e escrever, e isso explica as cifras enormes, embora n&atilde;o compar&aacute;veis, logicamente, com as da &Aacute;frica.  H&aacute; pa&iacute;ses na &Aacute;frica que t&ecirc;m 87% de analfabetos, e talvez 15 ou 16% de cobertura escolar.  N&atilde;o se fale apenas de analfabetos, fale-se dos que n&atilde;o t&ecirc;m cobertura escolar, dos que chegam &agrave; sexta classe para ver se depois se pode falar de desenvolvimento industrial, do uso de Internet e forma&ccedil;&atilde;o de pesquisadores e cientistas.   Quem v&atilde;o enganar com essa realidades? &Eacute; incr&iacute;vel a forma em que enganam os povos para dizer depois que vivem em sistemas democr&aacute;ticos.</P>
<P ALIGN="JUSTIFY">Aparentemente a pilhagem n&atilde;o existe, e todos voc&ecirc;s sabem muito bem que faz falta um computador para somar todo o dinheiro que se roubaram em nosso hemisf&eacute;rio desde que existe a Revolu&ccedil;&atilde;o Cubana; o n&uacute;mero de desaparecidos desde que existe a Revolu&ccedil;&atilde;o, apenas em Guatemala foram 100 000 e o n&uacute;mero de mortes mais de 200 000; a categoria de preso n&atilde;o existia l&aacute; desde que invadiram esse pa&iacute;s com uma expedi&ccedil;&atilde;o mercen&aacute;ria semelhante &agrave; de Giron.Imaginem voc&ecirc;s o que teria acontecido conosco! Mas, j&aacute; nesse momento t&iacute;nhamos 400 000 armas; ter&iacute;amos sido, talvez, o Vietname deste hemisf&eacute;rio.  O fato de n&atilde;o ter-lhes dado tempo para estabelecer uma cabe&ccedil;a-de-praia e t&ecirc;-los varrido em menos de 72 horas foi quest&atilde;o de vida ou morte.  Como sempre subestimaram o povo,.  N&atilde;o existia nenhum ex&eacute;rcito organizado, de acordo com as normas do que significam umas for&ccedil;as armadas desenvolvidas e bem treinadas.</P>
<P ALIGN="JUSTIFY">Mas t&iacute;nhamos ganhado a guerra revolucion&aacute;ria com pessoas que s&oacute; recebiam instru&ccedil;&atilde;o te&oacute;rica.  N&atilde;o lembro nem sequer um caso dos milhares que depois combateram —e n&atilde;o eram muitos— com nosso ex&eacute;rcito guerrilheiro, nossas colunas guerrilheiras, que tivessem combatido tendo disparado uma bala nos treinos.  Tudo era na base de m&eacute;todos geom&eacute;tricos, sem disparos, porque n&atilde;o se podiam gastar dessa maneira nossas escassas muni&ccedil;&otilde;es.</P>
<P ALIGN="JUSTIFY">Aprendeu-se o of&iacute;cio de lutar, com uma t&aacute;tica adequada, contra for&ccedil;as poderosas, treinadas por Estados Unidos, bem armadas, com uma avia&ccedil;&atilde;o bastante boa, uma boa coordena&ccedil;&atilde;o entre os que voavam e os que avan&ccedil;avam por terra, e tanques modernos, comunica&ccedil;&otilde;es boas.  Eles tinham tudo o que n&oacute;s n&atilde;o t&iacute;nhamos, salvo a raz&atilde;o, a pol&iacute;tica.  Eles iam queimando casas, assassinando camponeses, roubando a todas as pessoas.  Eles faziam nosso trabalho pol&iacute;tico; portanto eram nossos fornecedores de armas e nossos melhores comiss&aacute;rios pol&iacute;ticos.</P>
<P ALIGN="JUSTIFY">Muitas vezes se esquematiza e alguns acreditam que n&oacute;s est&aacute;vamos nas montanhas falando com os camponeses da teoria marxista, da Lei de Reforma Agr&aacute;ria e de muitas coisas mais; mas o que eles sabiam muito bem era que n&oacute;s os trat&aacute;vamos com grande respeito e tamb&eacute;m &agrave; fam&iacute;lia deles, pag&aacute;vamo-lhes todos os produtos, e como a zona esteve bloqueada, confiscamos grandes rebanhos para dar-lhes carne e para dar-lhes animais aos que, apesar dos bombardeamentos e da situa&ccedil;&atilde;o, n&atilde;o abandonavam a &aacute;rea aquela onde oper&aacute;vamos e conseguimos vencer, num momento determinado, com uma t&aacute;tica determinada e duma forma concreta.</P>
<P ALIGN="JUSTIFY">N&atilde;o vou p&ocirc;r em causa o que qualquer pol&iacute;tico ou qualquer organiza&ccedil;&atilde;o queira fazer, sobre a formas de derrubar os regimes de opress&atilde;o e de pilhagem, isso lhe corresponde a cada um.  Simplesmente digo o que n&oacute;s fizemos num momento determinado, e como o pa&iacute;s, posteriormente, perante um inimigo t&atilde;o poderoso resistiu o acosso, as agress&otilde;es, o terrorismo.  Ou&ccedil;am bem, o terrorismo, e n&atilde;o vou fazer refer&ecirc;ncia nisso porque seria muito extenso.</P>
<P ALIGN="JUSTIFY">Ah!, mas este pa&iacute;s tinha que ser bloqueado, porque este pa&iacute;s fez uma reforma agr&aacute;ria e este era o pa&iacute;s de Am&eacute;rica Latina onde grandes multinacionais dos Estados Unidos tinha mais quantidade de terra.  Eles eram os donos da grande maioria das melhores terras do pa&iacute;s, as quais tinha adquirido a pre&ccedil;os muito baixos e explorado durante mais de meio s&eacute;culo, e eram, ali&aacute;s, donos de nossos servi&ccedil;os p&uacute;blicos, donos dos caminhos de ferro, donos das minas, das ind&uacute;strias mais importantes.  A Reforma Agr&aacute;ria foi uma das primeiras leis, e a partir desse momento fomos condenados a ser destru&iacute;dos, da mesma maneira que l&aacute; em Guatemala, desde que fizeram uma reforma agr&aacute;ria, foram condenados &agrave; destrui&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Aqui foi mais radical, porque algumas dessas empresas tinham 200 000 hectares de terra e na primeira Lei de Reforma Agr&aacute;ria estabelecemos no m&aacute;ximo 1 340 hectares, se estavam bem exploradas, ou de 402 hectares se se tratava duma agricultura extensiva ou terras ociosas.  Inclu&iacute;a-se uma indeniza&ccedil;&atilde;o em b&ocirc;nus da rep&uacute;blica.  Desta maneira foi a primeira lei agr&aacute;ria.  Para uma empresa poderosa e influente com 200 000 hectares, isso era uma irrever&ecirc;ncia.  A&iacute; come&ccedil;ou tudo, come&ccedil;aram a fazer o resto dos planos.  O pa&iacute;s resistiu e resistiu durante todo esse tempo e realizou uma obra, depois vieram tempos piores e o pa&iacute;s resistiu e continuou desenvolvendo uma obra.</P>
<P ALIGN="JUSTIFY">Por exemplo quando come&ccedil;ou o que chamamos os per&iacute;odo especial, em 10 anos foram incorporados a nossos servi&ccedil;os de sa&uacute;de 30 000 m&eacute;dicos da fam&iacute;lia.  Hoje, em nosso pa&iacute;s, o cidad&atilde;o tem o m&eacute;dico a 100, 150 ou 200 metros de onde mora.  No campo &eacute; um bocado mais longe, mas ele est&aacute; ai e dorme ai.  S&atilde;o servi&ccedil;os que nem sonhado o poderia ter nunca nenhum pa&iacute;s desenvolvido.  Na maior parte do mundo, os servi&ccedil;os m&eacute;dicos est&atilde;o totalmente mercantilizados.  N&atilde;o acontece assim no nosso pa&iacute;s, onde mais de 60 000 m&eacute;dicos prestam servi&ccedil;os de maneira gratuita, custeados pelo Estado; no exterior temos 2 500 m&eacute;dicos em planos integrais de sa&uacute;de que realizamos nos pa&iacute;ses do Terceiro Mundo sem cobrar um tost&atilde;o.  </P>
<P ALIGN="JUSTIFY">Oferecemo-lhes &agrave;s Na&ccedil;&otilde;es Unidas suficientes trabalhadores da sa&uacute;de para criar uma estrutura, ou uma infra-estrutura para combater a AIDS, no caso que forem reunidos os fundos suficientes.  At&eacute; agora, ao apelo das Na&ccedil;&otilde;es Unidas lhe ofereceram apenas 1 bilh&atilde;o, e eu dizia esta tarde que &eacute; necess&aacute;rio, pelo menos, 200 bilh&otilde;es para combater a AIDS, porque a cifra aumenta muito r&aacute;pido e em 19 anos n&atilde;o foi encontrada uma vacina, ningu&eacute;m est&aacute; interessado numa vacina.  As grandes multinacionais da ind&uacute;stria farmac&ecirc;utica est&atilde;o interessadas n&atilde;o na preven&ccedil;&atilde;o, mas na terap&ecirc;utica e por isso custam t&atilde;o caro os servi&ccedil;os m&eacute;dicos.</P>
<P ALIGN="JUSTIFY">N&oacute;s vacinamos &agrave;s crian&ccedil;as contra 13 doen&ccedil;as diferentes e algumas dessas vacinas s&atilde;o fabricadas em nosso pa&iacute;s; mas a este pa&iacute;s h&aacute; que bloque&aacute;-lo.</P>
<P ALIGN="JUSTIFY">Temos dito que lhe dar&iacute;amos o pouco de dinheiro que tem este pa&iacute;s, ou o que desejarem, se encontram apenas um caso dum desaparecido, ou duma execu&ccedil;&atilde;o extrajudici&aacute;ria.  Vou ir mais longe, um s&oacute; caso de tortura neste pa&iacute;s.  Ah!, mas este pa&iacute;s tem que ser bloqueado, este pa&iacute;s tem que ser condenado.  Por isso, eu brinquei um bocado quando algu&eacute;m mencionou a quest&atilde;o da condena em Genebra.</P>
<P ALIGN="JUSTIFY">Este &eacute; um exerc&iacute;cio que inventam todos os anos, ao qual estamos absolutamente habituados.  S&atilde;o muito obstinados e n&atilde;o dormem, parece mentira que num pa&iacute;s t&atilde;o poderoso seus l&iacute;deres n&atilde;o dormam; e no dia das elei&ccedil;&otilde;es, em geral, h&aacute; 25 ou 26 votos contra a resolu&ccedil;&atilde;o &agrave;s 02h:00, e segundo a hora da vota&ccedil;&atilde;o, no caso de ser &agrave; tarde, t&ecirc;m mais vantagens de que, mediante press&otilde;es terr&iacute;veis, consigam alterar os resultados no seu favor.Os da nova administra&ccedil;&atilde;o usam uma linguagem ainda mais virulenta, esses n&atilde;o falam bobagens, quando chamam os chefes de Estado e os amea&ccedil;am de maneira aberta e descarada.  Imaginem, quem n&atilde;o precisa dum empr&eacute;stimo, quem n&atilde;o precisa dum cr&eacute;dito de alguns dos bancos ou dalgumas institui&ccedil;&otilde;es internacionais.  Conhecemos verdadeiros her&oacute;is, pa&iacute;ses muito pobres que desafiaram todos os risco.  Por isso, a maioria que obt&ecirc;m &eacute; &iacute;nfima, um ou dois votos no m&aacute;ximo.  Numa ocasi&atilde;o, descuidaram-se, ficaram dormidos e perderam.Eles, depois que &quot;democratizaram&quot; e desenvolveram &quot;t&atilde;o espl&ecirc;ndida&quot; economia nos antigos pa&iacute;ses socialistas, onde ningu&eacute;m roubou um s&oacute; centavo, criando as administra&ccedil;&otilde;es &quot;mais honestas&quot; do mundo, conseguiram contar com novos aliados para condenar Cuba.  L&aacute; n&atilde;o houve privatiza&ccedil;&otilde;es, l&aacute; na verdades houve confisca&ccedil;&atilde;o das riquezas do pa&iacute;s pelos burocratas, e em virtude dos princ&iacute;pios dessa institui&ccedil;&atilde;o t&atilde;o mencionada, que se chama FMI, e do livre tr&acirc;nsito de capitais, rapidamente, os confiscadores se levaram todo o dinheiro que foi poss&iacute;vel levar.  Mas isso &eacute; democracia, isso &eacute; desenvolvimento.</P>
<P ALIGN="JUSTIFY">Para que dados sociais? Na verdade, quando lhes tem importado aos donos do mundo que morram 50 crian&ccedil;as por cada 1 00 nascidos vivos num ano ou 60 entre 0 e 5 anos? O que importa que na &Aacute;frica n&atilde;o exista praticamente um pa&iacute;s onde sejam menos de 100 os que morram? O que importa se nalguns pa&iacute;ses da &Aacute;frica morrem mais de 200 crian&ccedil;as entre 0 e 5 anos por cada 1 000 nascidos vivos? Quando se importaram com isso? Tudo o contr&aacute;rio, assustados pelo crescimento da popula&ccedil;&atilde;o, na verdade n&atilde;o lhes preocupa muito que a AIDS acabe com na&ccedil;&otilde;es inteiras, e algumas podem desaparecer.</P>
<P ALIGN="JUSTIFY">P&eacute;rez Esquivel falava em direitos humanos e mencionava cifras que haver&aacute; que lembrar.</P>
<P ALIGN="JUSTIFY">Existe o risco de que regi&otilde;es completas da &Aacute;frica desapare&ccedil;am, e h&aacute; pa&iacute;ses cuja perspectiva de vida seria 61 anos sem a AIDS e agora est&atilde;o em 38, e dentro em breve em 30.  Essa doen&ccedil;a afeta fundamentalmente os jovens, homens ou mulheres que se encontra em idade de trabalho e de reprodu&ccedil;&atilde;o; o que vai a acontecer em pa&iacute;ses em que, n&atilde;o sendo dos mais afetados, morrem mais professores como conseq&uuml;&ecirc;ncia da AIDS dos que se formam como professores? A situa&ccedil;&atilde;o  chega a tal ponto que &eacute; verdadeiramente impressionante.O que lhes importa isso a quem criaram o colonialismo, o capitalismo que restaurou a escravid&atilde;o da &eacute;poca do Imp&eacute;rio Romano, no pr&oacute;prio cora&ccedil;&atilde;o de Ocidente? O qu&ecirc; &eacute; que temos hoje? Um capitalismo superdesenvolvido que n&atilde;o tem nada a ver com aquele capitalismo, e que levou o mundo &agrave;s terr&iacute;veis condi&ccedil;&otilde;es de hoje.</P>
<P ALIGN="JUSTIFY">Menciona-se a Adam Smith, menciona-se a Keynes, aos Chicago-boys, cada um deles pertence a uma &eacute;poca e a uma situa&ccedil;&atilde;o diferente.Pode-se falar de liberdade em meio de desigualdades colossais? Pode-se falar de capacidade de optar, quando uns t&ecirc;m milhares de milh&otilde;es e outros moram sob as pontes de Nova Iorque? Porque n&atilde;o apenas h&aacute; pobres no Terceiro Mundo, h&aacute; muitos pobres e muitos marginais nos pr&oacute;prios pa&iacute;ses industrializados, fundamentalmente no mais poderoso e no mais industrializado e rico de todos que &eacute; Estados Unidos de Am&eacute;rica.Algu&eacute;m fazia refer&ecirc;ncia ao n&uacute;mero de pobres, n&atilde;o sei se disse 800 milh&otilde;es ou 1 bilh&atilde;o.  Realmente, o n&uacute;mero de pobres &eacute; 4 bilh&otilde;es; h&aacute; que incluir os pobres dos pa&iacute;ses industrializados e do Terceiro Mundo que t&ecirc;m um n&iacute;vel de desenvolvimento Alguns deles possuem um Produto Interno Bruto tr&ecirc;s vezes superior ao de Cuba e centenas de milhares de analfabetos e de pessoas que n&atilde;o recebem aten&ccedil;&atilde;o m&eacute;dica, porque praticam a doutrina do neoliberalismo e incluem no seu PIB a produ&ccedil;&atilde;o de numerosas zonas francas.Agora todos desejam ser zona franca; colocaram os pa&iacute;ses a concorrer uns com os outros, e tais ind&uacute;strias n&atilde;o deixam nada mais que os baixos sal&aacute;rios.  Os servi&ccedil;os m&eacute;dicos est&atilde;o comercializados, a educa&ccedil;&atilde;o comercializada em grande parte; todas as atividades de recreio tamb&eacute;m comercializadas.  O trabalho dos nossos sessenta e tantos mil m&eacute;dicos; o trabalho de ao redor de 250 000 professores e mestres; o trabalho dos instrutores de esportes, como os servi&ccedil;os s&atilde;o gratuitos, n&atilde;o contribuem com nada, n&atilde;o valem nada conforme &agrave; metodologia para medir o PIB.  Como diria talvez o &uacute;ltimo pr&ecirc;mio Nobel, Stiglitz, parte-se de informa&ccedil;&otilde;es assim&eacute;tricas.  Assim resulta de enganoso tudo, at&eacute; a forma de medir o PIB, simplesmente porque no nosso pa&iacute;s todos esses servi&ccedil;os s&atilde;o gratuitos e apenas se contabiliza o sal&aacute;rio e algumas outras despesas.</P>
<P ALIGN="JUSTIFY">O sal&aacute;rio tamb&eacute;m &eacute; relativo.  Que poder de compra tem um sal&aacute;rio, em virtude de uma s&eacute;rie de medidas de tipo social? Afirma-se que em tal pa&iacute;s o sal&aacute;rio &eacute; de 10 d&oacute;lares, em outro &eacute; de 20.  Tudo &eacute; mentira; c&aacute; j&aacute; expliquei isso num discurso, e naquela ocasi&atilde;o havia metade dos que hoje c&aacute; est&atilde;o, por&eacute;m, n&atilde;o vou a repetir isso, mas se trata de um monte de falsidades, distor&ccedil;&otilde;es e mentiras.  N&oacute;s n&atilde;o nos preocupamos com isso.</P>
<P ALIGN="JUSTIFY">O Produto Interno Bruto nos diz muito pouco; diz-nos muito mais a qualidade de vida, os servi&ccedil;os educacionais, os servi&ccedil;os de sa&uacute;de, o esporte, a sa&uacute;de f&iacute;sica e os servi&ccedil;os de recreio.  A seguran&ccedil;a de cada cidad&atilde;o diz-nos mais; a certeza total de que ningu&eacute;m ficar&aacute; abandonado; a certeza total de que t&ecirc;m servi&ccedil;os garantidos, enquanto l&aacute;, no nosso vizinho do Norte, t&atilde;o rico, h&aacute; mais de 40 milh&otilde;es que n&atilde;o t&ecirc;m nenhum servi&ccedil;o m&eacute;dico garantido, e os que est&atilde;o supostamente garantidos, al&eacute;m do que custam, s&atilde;o parciais, n&atilde;o s&atilde;o nem sequer totais.</P>
<P ALIGN="JUSTIFY">E este pa&iacute;s deve ser bloqueado, este pa&iacute;s tem que ser condenado, esses s&atilde;o os par&acirc;metros com que, inclusive, ainda enganam a centenas de milh&otilde;es de pessoas no mundo, embora cada vez h&aacute; menos.</P>
<P ALIGN="JUSTIFY">&Eacute; preciso ver as conseq&uuml;&ecirc;ncias pol&iacute;ticas deste sistema e porqu&ecirc; se mant&ecirc;m todas essas medidas contra Cuba.  A Cuba n&atilde;o conseguiram intimid&aacute;-la, nem o conseguir&atilde;o jamais, porque &eacute; uma revolu&ccedil;&atilde;o baseada em princ&iacute;pios e normas que s&atilde;o inviol&aacute;veis.Quando ou&ccedil;o aqui como se predica e predica a necessidade do investimento estrangeiro, realmente me pergunto:  E, por acaso n&atilde;o se poderiam desenvolver muitos dos pa&iacute;ses latino-americanos com o dinheiro que eles se roubaram? N&atilde;o poderiam desenvolver-se talvez com o dinheiro que tem fugido? Porqu&ecirc; t&ecirc;m que vend&ecirc;-lo tudo, e porqu&ecirc; t&ecirc;m que estar atados a uma d&iacute;vida que consome uma parte crescente do or&ccedil;amento nacional, 20%, 25%, 30%, sem nenhuma outra esperan&ccedil;a? T&ecirc;m que vend&ecirc;-lo tudo, e j&aacute; n&atilde;o resta nada que vender, nada mais que vender cidad&atilde;os ou exportar talentos, pelos que n&atilde;o pagam nem um tost&atilde;o, nem indenizam as despesas que o Estado tenha feito para formar esses profissionais.</P>
<P ALIGN="JUSTIFY">&Eacute; outra forma de pilhagem; pilhagem em todos os sentidos:  propriedade de 90% das patentes; ent&atilde;o n&atilde;o temos nem prote&ccedil;&atilde;o das tarifas alfandeg&aacute;ria, nem prote&ccedil;&atilde;o de nenhuma classe; nem talentos, nem pesquisas, nem barreiras alfandeg&aacute;rias.  Devemos plantar caf&eacute;, que pagam cada vez menos; plantar mangas, abacate, talar as florestas para exportar madeira; entregar produtos que n&atilde;o s&atilde;o renov&aacute;veis, todo o g&aacute;s e todo o petr&oacute;leo poss&iacute;vel; submeter &agrave; concorr&ecirc;ncia a qualquer pequeno produtor, a qualquer pequeno comerciante das grandes redes de lojas que arrasam tudo; renunciar &agrave; id&eacute;ia de nem sequer poder contar com uma linha a&eacute;rea.  H&aacute; na&ccedil;&otilde;es em que n&atilde;o tem nenhuma; ou des transportes mar&iacute;timos, n&atilde;o ficar&aacute; nenhuma; ou de comunica&ccedil;&otilde;es, n&atilde;o ficar&aacute; nenhuma; ou de empresas de seguro, n&atilde;o ficar&aacute; nenhuma.  Tudo passar&aacute; para seus bancos, para suas empresas, tudo passar&aacute; para suas m&atilde;os.O qu&ecirc; ficar&aacute; nas m&atilde;os dos nossos povos?, porque n&atilde;o vamos ser nem anexados, ou, em todo caso, seremos anexados como foi anexada a popula&ccedil;&atilde;o afro-norte-americana que quase um s&eacute;culo depois da famosa Declara&ccedil;&atilde;o de Independ&ecirc;ncia, ainda era escrava, e que quase um s&eacute;culo, ou praticamente um s&eacute;culo depois da aboli&ccedil;&atilde;o da escravatura, que custou uma guerra sangrenta, tiveram que morrer Luther King, Malcom X e muitos outros afro-norte-americanos para que diminu&iacute;sse uma discrimina&ccedil;&atilde;o que ainda n&atilde;o tem desaparecido.</P>
<P ALIGN="JUSTIFY">N&oacute;s, realmente, tamb&eacute;m somos discriminados, qualquer uma que seja nossa cor, porque somos pa&iacute;ses de expres&atilde;o hispana:  muito &uacute;teis para varrer as ruas, muito &uacute;teis para a colheita de tudo ali, morando muitas das vezes na ilegalidade, condenados a estar separados dos familiares, porque ali n&atilde;o h&aacute; solu&ccedil;&atilde;o, ali n&atilde;o h&aacute; Lei de Ajuste, nem queremos que haja, visto que &eacute; uma lei assassina, mas se tivessem estabelecido uma lei como essa para o M&eacute;xico, Am&eacute;rica Central e demais pa&iacute;ses, hoje os mexicanos e latino-americanos seriam mais do que os norte-americanos de origem europ&eacute;ia.</P>
<P ALIGN="JUSTIFY">Liberdade de movimento de capitais, liberdade de movimento de mercadorias, mas n&atilde;o liberdade de movimento de trabalhadores.Tudo ser&aacute; absorvido, e o perigo maior &eacute; que n&atilde;o haja suficiente consci&ecirc;ncia.  Quando se reuniram aqui para discutir a ALCA, ou se reuniram os do Foro de S&atilde;o Paulo, todos os participantes tinham id&eacute;ias bem claras relativamente aos problemas fundamentais; compreendem perfeitamente bem o problema e n&oacute;s os exortamos:  &eacute; preciso transmitir id&eacute;ias, transmitir mensagens, &eacute; preciso promover as consci&ecirc;ncias, porque lhe dizem que &eacute; maravilhoso, e lhes falam isso pela r&aacute;dio e pela televis&atilde;o, por toda a m&iacute;dia, e depois os levam para uma elei&ccedil;&otilde;es.</P>
<P ALIGN="JUSTIFY">N&oacute;s falamos em plebiscito, mas n&atilde;o para o pr&oacute;ximo ano, o plebiscito em 2004, antes da aprova&ccedil;&atilde;o da ALCA.  Valeria a pena aproveitar as atuais elei&ccedil;&otilde;es para formar essa consci&ecirc;ncia, porque s&atilde;o capazes, com sua demagogia e sua m&iacute;dia, explorando a incultura e o desconhecimento dos cidad&atilde;os deste hemisf&eacute;rio, de os fazer votar pela anex&atilde;o acreditando que &eacute; uma coisa muito boa, porque ningu&eacute;m nunca lhes explicou o qu&ecirc; &eacute; o Fundo Monet&aacute;rio, qu&ecirc; procedimentos existem.  A &uacute;nica coisa que lhes dizem &eacute;:  &quot;&Eacute; bom para o investimento privado, &eacute; preciso colocar-se de joelhos pedindo investimento privado.&quot;N&oacute;s n&atilde;o fazemos isso, nem damos nada de presente.  N&oacute;s, l&aacute; onde temos um capital nosso para comprar uma m&aacute;quina que se amortiza num ano, n&atilde;o vamos a estar a dar de presente esses lucros; procuramos o milh&atilde;o e investimos.  Ah!, se for preciso uma tecnologia como para perfurar nas profundidades do mar, n&atilde;o ficamos a sonhar nem a esperar; ent&atilde;o, conhecendo bem qual &eacute; a experi&ecirc;ncia internacional, fazemos contratos, criamos empresas mistas.</P>
<P ALIGN="JUSTIFY">A maioria dos hot&eacute;is do nosso pa&iacute;s s&atilde;o cubanos e constru&iacute;dos com capital cubano, com pele cubana, porque temos resistido com a consci&ecirc;ncia, com o esp&iacute;rito de sacrif&iacute;cio e com nossa pele.  T&ecirc;m nomes ilustres de empresas que n&atilde;o contribu&iacute;ram nem com um tost&atilde;o, mas nos conv&eacute;m.  Subscrevemos um contrato de servi&ccedil;o, visto que elas contribuem com os mercados.  Afinal, calculamos onde est&atilde;o as vantagens ou os inconvenientes de um investimento privado.  H&aacute; aqueles que n&atilde;o desejam fazer empresas mistas, desejam possuir o cem por cento da mesma.  Deram-se muito poucos casos, mas poderia aceder-se a isso se se tratar de uma tecnologia determinada para elaborar um produto que custaria menos divisas ser produzido aqui, numa empresa cento por cento estrangeira, do que import&aacute;-lo.</P>
<P ALIGN="JUSTIFY">N&atilde;o perdemos o sono por isso; rege o princ&iacute;pio dos interesses do pa&iacute;s por em cima de tudo; rege o princ&iacute;pio daquilo que lhe convenha ao pa&iacute;s, calculado de forma rigorosa.  A na&ccedil;&atilde;o n&atilde;o perde o controlo de sua economia, nem os objetivos sociais do seu desenvolvimento.  O neoliberalismo n&atilde;o &eacute; t&atilde;o bom, visto que n&atilde;o conseguiu revalorizar nenhuma moeda de nenhum pa&iacute;s do Terceiro Mundo.  Depois  desta triste etapa —triste, mas gloriosa, que nos ensinou muito— do per&iacute;odo especial, em 1994, nosso peso se tinha desvalorizado at&eacute; 150 pesos por 1 d&oacute;lar, e em cinco anos revalorizamos nosso peso de 150 a 20 por cada d&oacute;lar.</P>
<P ALIGN="JUSTIFY">Desafi&aacute;mo-los a que procurem um que tenha podido fazer isso uma &uacute;nica vez; pelo menos um; revalorizar sete vezes o valor da sua moeda.  Agora ficou um bocadinho desvalorizada quando come&ccedil;aram a cair as bombas sobre Afeganist&atilde;o, por algum efeito psicol&oacute;gico.  O peso estava a 22 por um d&oacute;lar nesse momento; muitas pessoas come&ccedil;aram a comprar d&oacute;lares com a moeda nacional nas nossas casas de c&acirc;mbio.  Tem estado a 19, a 20; realmente n&atilde;o seria conveniente para n&oacute;s revaloriz&aacute;-lo mais, mas mant&ecirc;-lo a um n&iacute;vel ao redor de 20.O d&oacute;lar estava a 22 no dia 11 de Setembro, e o peso come&ccedil;ou a desvalorizar-se; isso ficou resolvido aumentando em quatro pontos o custo do d&oacute;lar.  A tend&ecirc;ncia foi detida porque sempre houve maior procura de pesos, visto que muitas coisas s&oacute; se podem adquirir com essa moeda.  Al&eacute;m disso, os pesos t&ecirc;m um juro superior nos dep&oacute;sitos a mediano prazo, digamos, 50% mais.  Sim, 50% mais que o nosso peso convers&iacute;vel; porque temos um peso convers&iacute;vel, mas n&atilde;o &eacute; como o da Argentina; esse n&atilde;o pode fugir, a n&atilde;o ser que lhe sa&iacute;ssem assas e voasse como uma borboleta ajudada pelos ventos e chegasse at&eacute; a Fl&oacute;rida.  Os ventos al&iacute;sios soem vir &agrave; inversa; por&eacute;m, &agrave;s vezes v&ecirc;m ventos do Sul e pode que um d&oacute;lar escape e chegue at&eacute; Cayo Marat&oacute;n, ou a Cayo Hueso; mas unicamente voando poderia fugir.</P>
<P ALIGN="JUSTIFY">Est&aacute; a outra moeda, que &eacute; a moeda estrangeira; n&atilde;o s&oacute; d&oacute;lar, costuma-se dizer d&oacute;lar porque n&atilde;o h&aacute; outra maneira de medir uma moeda sen&atilde;o usando o d&oacute;lar.  Se usa lira enlouquece, se usa iene, enlouquece, complicam-se as contas, inclusive, se calcula em moeda canadiana porque est&atilde;o a 61% ou 65%.  N&atilde;o temos mais rem&eacute;dio do que calcular em d&oacute;lares, por uma quest&atilde;o pr&aacute;tica, para poupar c&aacute;lculos e poupar a eletricidade dos computadores.</P>
<P ALIGN="JUSTIFY">Na nossa pol&iacute;tica monet&aacute;ria n&atilde;o conhecemos essas trag&eacute;dias das quais voc&ecirc;s falam: que se a taxa de juro, que se o Fundo prometeu tanto e n&atilde;o deu; que se a moeda ficou desvalorizada.  Qual moeda n&atilde;o se desvaloriza? Qual est&aacute; segura?</P>
<P ALIGN="JUSTIFY">&Eacute; claro que em teoria sabemos perfeitamente bem que seria melhor uma moeda comum na Am&eacute;rica Latina, mas estamos muito longe das condi&ccedil;&otilde;es necess&aacute;rias para resolver o problema com uma moeda &uacute;nica.  Com que se salve, com que n&atilde;o mudem o uso das suas moedas pelo d&oacute;lar, com que n&atilde;o fuja o dinheiro...  E n&atilde;o sei como n&atilde;o deixar&aacute; de fugir, ou como pode deixar de fugir, e como evitar que fique desvalorizado.  Essa &eacute; a situa&ccedil;&atilde;o real, os problemas s&atilde;o muito mais s&eacute;rios e muito mais complexos.</P>
<P ALIGN="JUSTIFY">C&aacute; disseram-se coisas interessantes, entre elas, as exprimidas pelo pr&oacute;prio Pr&ecirc;mio Nobel do ano 2001, o professor Stiglitz.  N&atilde;o somos te&oacute;ricos da economia, mas a luta nos tem obrigado a observar muita coisa que acontece com ela.</P>
<P ALIGN="JUSTIFY">Ouvimos exposi&ccedil;&otilde;es excelentes.  O professor Stiglitz foi relativamente cauteloso aqui —sempre na capital cubana &eacute; preciso ter muito cuidado com o que se diz—, mas tem escrito excelentes artigos, alguns dos quais conhecemos: seu famoso Pr&oacute;logo &agrave; obra de Polanyi, o economista que defendeu outras concep&ccedil;&otilde;es quando a quest&atilde;o de Bretton Woods.  &Eacute; preciso ver as coisas que ele diz, as cr&iacute;ticas que ele faz &agrave;s concep&ccedil;&otilde;es do Fundo Monet&aacute;rio, com que clareza o culpa da trag&eacute;dia que numerosos pa&iacute;ses est&atilde;o vivendo.</P>
<P ALIGN="JUSTIFY">Tem outro artigo que se intitula &quot;Aquilo que aprendi com a crise do sudeste asi&aacute;tico&quot;, e com ele vai levando, pa&iacute;s por pa&iacute;s, os diferentes crit&eacute;rios, as diferentes concep&ccedil;&otilde;es daqueles que eram partid&aacute;rios de aliviar a situa&ccedil;&atilde;o dos pa&iacute;ses que caiam em crise, e sobre tudo, como e porqu&ecirc; ca&iacute;ram.  Tamb&eacute;m explica que todos se desenvolveram baseados em fortes medidas de prote&ccedil;&atilde;o.  Obrigaram-nos a mudar essa linha, levaram-nos para a liberaliza&ccedil;&atilde;o total e ficaram sem divisas, ficaram sem reservas perante os golpes especulativos.</P>
<P ALIGN="JUSTIFY">Houve um irreverente que se chama Mahatir, que procurou outra f&oacute;rmula, os desafiou; por&eacute;m, conservou recursos, protegeu-se melhor da situa&ccedil;&atilde;o cr&iacute;tica; outros perderam tudo, e isso serviu para que muitas multinacionais norte-americanas comprassem a pre&ccedil;os muito baixos, podemos dizer; as ind&uacute;strias em muitos desses pa&iacute;ses, para al&eacute;m da loucura que com essa veem&ecirc;ncia aplicam, relativas ao livre movimento, a liberaliza&ccedil;&atilde;o total do interc&acirc;mbio, liberaliza&ccedil;&atilde;o total de movimento dos capitais; isto &eacute;, desregulariza&ccedil;&atilde;o plena —como voc&ecirc;s dizem.</P>
<P ALIGN="JUSTIFY">Onde est&aacute; o porvir desses pa&iacute;ses? Por acaso houve um m&iacute;nimo de programa? N&atilde;o estaria apontando um GOSPLAN mundial.  Atrevo-me, e digo que p&ocirc;de ter acontecido antes de que aprendessem a fazer as coisas bem, realmente, com outra concep&ccedil;&atilde;o.  E o digo com a moral de ter conhecido o que nosso povo tem feito em 43 anos.</P>
<P ALIGN="JUSTIFY">&Eacute; que nem sequer existe um m&iacute;nimo de coordena&ccedil;&atilde;o, p&otilde;em a todos os pa&iacute;ses a produzirem chips para Internet, ou para a televis&atilde;o, e alcan&ccedil;am pre&ccedil;os de at&eacute; um d&oacute;lar, e em qualquer excesso de produ&ccedil;&atilde;o s&atilde;o reduzidos a 5 c&ecirc;ntimos, ou fazem com que todos produzam televisores, frigor&iacute;ficos ou cacarecos dom&eacute;sticos, como n&oacute;s chamamos em linguagem vulgar.</P>
<P ALIGN="JUSTIFY">Com a tecnologia eles t&ecirc;m capacidade de produzir cifras ilimitadas, s&oacute; que n&atilde;o h&aacute; poder aquisitivo para comprar tudo o que s&atilde;o capazes de produzir essas ind&uacute;strias.</P>
<P ALIGN="JUSTIFY">O c&uacute;mulo, &eacute; que fazem produzir autom&oacute;veis de luxo na Tail&acirc;ndia, ou na Indon&eacute;sia, uma esp&eacute;cie de Mercedes Bens, quando metade da produ&ccedil;&atilde;o de autom&oacute;veis japoneses estava parada.  Da&iacute; que, enquanto mais tecnologia eles desenvolvam, mais produtividade do trabalho, menos fonte de emprego, portanto, mais desempregados e mais crise.  Eu gostaria, agora que a China ingressou na OMC, ver quem &eacute; que lhes pode ganhar aos chineses produzindo todas essas coisas.  Por enquanto, sa&iacute;mos ganhando muit&iacute;ssimo.  N&atilde;o nos passaria pela mente instalar uma f&aacute;brica de ecr&atilde;s de televisores, mas compramos um milh&atilde;o de televisores chineses.</P>
<P ALIGN="JUSTIFY">Para n&oacute;s a televis&atilde;o &eacute; um instrumento de educa&ccedil;&atilde;o, de cultura; nem se sabe o que se pode fazer com ela! Estamos ensinando idiomas de forma massiva em programas que chamamos de Universidade para Todos, e com resultados muito bons.</P>
<P ALIGN="JUSTIFY">Nesta semana ou na pr&oacute;xima come&ccedil;am os repassos.  Como o ingresso ao n&iacute;vel superior universit&aacute;rio &eacute; de conformidade com os expedientes acad&ecirc;micos, etc., temos estabelecido um programa de repasso das disciplinas fundamentais que determinam a entrada e que antes s&oacute; as fam&iacute;lias que tinham maior n&iacute;vel cultural, um pouco mais de recursos, podiam procurar pessoas que repassassem seus filhos, porque todas as fam&iacute;lias, logicamente, querem que seus filhos ingressem na universidade.</P>
<P ALIGN="JUSTIFY">J&aacute; eu disse que sentimos vergonha do que temos feito, porque descobrimos um dia que nem todas as crian&ccedil;as que nasciam neste pa&iacute;s tinham exatamente as mesmas possibilidades.  Indagando e aprofundando nestes temas relativos &agrave; justi&ccedil;a, temos descoberto, depois de tantos anos de luta revolucion&aacute;ria e de ter feito possivelmente, dez vezes mais no social do que qualquer um outro pa&iacute;s da Am&eacute;rica Latina, eu lhes disse aos participantes num congresso latino-americano de jornalistas, que sent&iacute;amos vergonha do que temos feito, quando pensamos nas coisas que se podiam fazer, que por ignor&acirc;ncia n&atilde;o t&iacute;nhamos feito e hoje estamos fazendo.  S&atilde;o mais de 70 programas de desenvolvimento social.  Um deles &eacute; Universidade para Todos.  N&atilde;o &eacute; uma tolice.  Outro &eacute;, no ensino prim&aacute;rio, alcan&ccedil;ar 20 alunos por professor, e ainda n&atilde;o &eacute; o ideal.  Na Cidade de Havana, em dois anos, vamos reduzir  em Setembro de 37 alunos como m&eacute;dia para um m&aacute;ximo de 20.  Temos levado os programas por televis&atilde;o &agrave;s 1 944 escolas que os n&atilde;o tinham porque careciam de eletricidade.  Conseguimos resolver isso mediante um painel solar, e agora est&atilde;o montando —concluem daqui a poucas semanas— outro painel solar para a computa&ccedil;&atilde;o.  N&atilde;o h&aacute; nenhuma das 1 944 escolas que fique fora desse programa, e 21 delas t&ecirc;m apenas um aluno.  E esse &uacute;nico aluno j&aacute; tem um licenciado em ensino prim&aacute;rio —pode ser um aluno que vive num lugar long&iacute;nquo, talvez filho de um guarda-florestal—; com um painel solar e um televisor, dos chineses, que gastam 60 watts e s&atilde;o muito econ&ocirc;micos, e com uma imagem excelente—, e agora, o computador com o qual o licenciado, que recebeu um curso para poder ensinar sua manipula&ccedil;&atilde;o no ensino prim&aacute;rio —tinha a metodologia pedag&oacute;gica e recebeu um curso de 174 horas—, e j&aacute; pode ensinar o programa de computa&ccedil;&atilde;o que lhe corresponde a essa crian&ccedil;a.  Al&eacute;m disso, continua estudando e melhora seu ordenado.</P>
<P ALIGN="JUSTIFY">Os professores de computa&ccedil;&atilde;o das escolas prim&aacute;rias de Cidade de Havana, como sempre na capital tudo resulta mais dif&iacute;cil, est&atilde;o recebendo <BR>
800 horas de aulas; n&atilde;o s&atilde;o mestres, porque t&iacute;nhamos car&ecirc;ncia deles, por&eacute;m s&atilde;o jovens da d&eacute;cimo primeira classe procedentes dos institutos pr&eacute;-universit&aacute;rios pedag&oacute;gicos.</P>
<P ALIGN="JUSTIFY">Neste momento temos quase 600 salas de v&iacute;deo, com televisores de <BR>
29 polegadas e painel solar, em 600 povoa&ccedil;&otilde;es ou aldeias que n&atilde;o t&ecirc;m eletricidade.  Desta feita estamos levando o acesso &agrave; televis&atilde;o a todos os cidad&atilde;os do pa&iacute;s, que assistem e se comportam com uma disciplina admir&aacute;vel.  L&aacute; n&atilde;o v&atilde;o beber rum, e &eacute; todo um acontecimento quando chegam os programas.  Ser&atilde;o 700 nesta primeira parte e faltam outros 700 aproximadamente. A finais deste ano, em todas as aldeias, quase 1 500, com 15 moradias ou mais, haver&aacute; uma destas salas que eles pr&oacute;prios construem com muito poucos recursos.</P>
<P ALIGN="JUSTIFY">Quanto nos custou levar os pain&eacute;is solares &agrave;s 1 944 escolas que n&atilde;o tinham eletricidade? O qu&ecirc; era o mais econ&ocirc;mico? O painel solar.  Total de pain&eacute;is solares, 1 944; custo, 2 200 000 d&oacute;lares.  Algumas pessoas apanham isso num dia ou numa semana.  Dois milh&otilde;es duzentos mil d&oacute;lares &eacute; muito dinheiro?</P>
<P ALIGN="JUSTIFY">Colocar um computador nesses mesmos lugares &eacute; um pouquinho mais caro.  Resolver a eletricidade; porque alguns, se t&ecirc;m mais de 40 alunos precisam de mais de um quilowatt di&aacute;rio, ent&atilde;o t&ecirc;m que colocar um painel duplo que lhes custa 1 900 d&oacute;lares.  Nesse programa se gastar&atilde;o por volta de 2 milh&otilde;es e meio de d&oacute;lares.  Ent&atilde;o, podemos dizer:  Todas as crian&ccedil;as do pa&iacute;s, a partir dos 5 anos de idade, t&ecirc;m acesso aos programas de televis&atilde;o, que &eacute; um meio audiovisual excelente, sobre tudo se al&eacute;m disso tem um professor, porque os meios audiovisuais n&atilde;o v&ecirc;m cancelar o posto de trabalho do professor.  H&aacute; algumas disciplinas que temos car&ecirc;ncia de professores, como no caso do ingl&ecirc;s ou alguma outra, em que &eacute; preciso procurar algu&eacute;m que possa ajudar, mas passamos esses programas pela televis&atilde;o.</P>
<P ALIGN="JUSTIFY">J&aacute; temos um terceiro canal de televis&atilde;o que abrange um ter&ccedil;o da popula&ccedil;&atilde;o, s&oacute; para a educa&ccedil;&atilde;o.  O que temos feito tem sido com os dois canais nacionais, os que contribuem com seis horas di&aacute;rias cada um, e aos domingos, duas horas  um e duas horas o outro.  Esse tempo &eacute; bem utilizado para semin&aacute;rios, que podem ser de pintura, dan&ccedil;a, t&eacute;cnicas narrativas e outras mat&eacute;rias.  Quer dizer, conhecimentos bastante sofisticados est&atilde;o sendo colocados ao alcance da popula&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Mesmo hoje lhe mostrava a P&eacute;rez Esquivel as opini&otilde;es recolhidas ontem, depois da mesa redonda sobre o problema argentino.  De cada um destes temas recolhemos entre 3 000 e 5 000 opini&otilde;es espont&acirc;neas, e resulta impressionante o que em dois anos tem aprendido nosso povo.  Voc&ecirc;s podem lhe falar do Fundo monet&aacute;rio, do Banco Mundial, podem falar-lhe de uma quantidade de temas que h&aacute; dois ou tr&ecirc;s anos nossa popula&ccedil;&atilde;o n&atilde;o conhecia.  De vez em quando, se a mat&eacute;ria for um bocado dif&iacute;cil, recomenda-se-lhes aos membros do painel que quando usem um termo t&eacute;cnico, inevit&aacute;vel, o expliquem.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Esses programas, como o de Universidade para Todos, ao Estado, uma hora de ensino de ingl&ecirc;s pela televis&atilde;o, custa-lhe 109 d&oacute;lares.  Se um milh&atilde;o de pessoas recebe 160 horas de aulas, isso representam nove c&ecirc;ntimos por pessoa.  Falo em divisas, que &eacute; o que nos importa a n&oacute;s, porque depois procuramos por diferentes mecanismos o balan&ccedil;o entre uma e outra moeda no contexto duma economia, como lhes disse, feita a m&atilde;o; por isso temos podido levar adiante esses programas.</P>
<P ALIGN="JUSTIFY">Pode se apreciar qu&atilde;o &iacute;nfimo &eacute; o custo.  Na verdade, tais cursos nos custam um bocado mais porque s&atilde;o ministrados tr&ecirc;s vezes por dia correspondente:  &agrave;s 07h:00, &agrave;s 14h:00 e &agrave;s 23h:00; portanto, estamos gastando 2,7 c&ecirc;ntimos por pessoa se um milh&atilde;o de pessoas no total recebem o curso, e aquele que recebe o curso completo gasta oito quilowatts —supondo que o televisor consuma 100 watts— e 33 c&ecirc;ntimos de d&oacute;lar, que &eacute; o custo em divisa do material escrito que lhes &eacute; entregue.  Ele l&ecirc;, ouve e v&ecirc;.  &Eacute; um meio excelente <BR>
—nesse caso, trata-se de cidad&atilde;os comuns—, nas escolas cada mat&eacute;ria tem seu professor correspondente.</P>
<P ALIGN="JUSTIFY">Temos colocado toda a tecnologia ao servi&ccedil;o da educa&ccedil;&atilde;o e da cultura da popula&ccedil;&atilde;o.  N&atilde;o existe propaganda comercial, nunca a houve; a publicidade &eacute; para dar conselhos para n&atilde;o beber, n&atilde;o fumar, como uma m&atilde;e que tem que tomar conta do seu filho; s&atilde;o cursos de educa&ccedil;&atilde;o, e jamais se passa publicidade de tipo comercial.</P>
<P ALIGN="JUSTIFY">Voc&ecirc;s sabem que a televis&atilde;o &eacute; constantemente interrompida  pela famosa publicidade.  No momento culminante, no mais emocionante, param o programa e colocam um an&uacute;ncio.  C&aacute; n&atilde;o se conhece isso; podemos fazer com esses meios t&eacute;cnicos aquilo que quisermos fazer.  E o custo &eacute; sumamente econ&ocirc;mico.</P>
<P ALIGN="JUSTIFY">P&eacute;rez Esquivel nos fez a honra de lembrar dos 75 000 jovens aos quais pagamos um sal&aacute;rio por estudar; n&atilde;o &agrave;queles do curso regular.  O que temos de evitar &eacute; que qualquer jovem que chegue &agrave; nona classe, depois, por alguma raz&atilde;o, nem estude nem trabalhe.  Entre outras causas, pode ser porque uma jovem decida casar aos 16 ou 17 anos; outro, de conformidade com o conglomerado familiar, educa&ccedil;&atilde;o e outros muitos fatores que temos estudado bem e continuamos estudando.</P>
<P ALIGN="JUSTIFY">J&aacute; sabemos perfeitamente o qu&ecirc; fazer para que nenhum saia do sistema escolar:  trabalho junto da fam&iacute;lia, trabalho junto do jovem, motiv&aacute;-los —e disso temos aprendido alguma coisa—, na categoria de nona classe.  Esses alunos t&ecirc;m entre 17 e 30 anos de idade —isso o expliquei h&aacute; dois dias, mas muitos de voc&ecirc;s n&atilde;o estavam aqui—, ou seja, nona classe aprovada, como m&iacute;nimo.  Alguns s&atilde;o formados de Bacharelado, ou doutro ramo do ensino m&eacute;dio superior.  Portanto, a categoria de nona classe desaparecer&aacute; em poucos anos.  E s&atilde;o 75 000 porque n&atilde;o h&aacute; mais.  Se fossem 100 000 o podemos fazer, ou 120 000, e isso n&atilde;o custa nada.  Pagamo-lhes um sal&aacute;rio com o qual resolvem muitos problemas e se n&atilde;o lhes oferecemos um emprego profissional a prazo fixo, vamo-los preparando, ir&atilde;o recebendo os empregos correspondentes na medida em que forem sendo criados; porque n&atilde;o &eacute; igual uma prov&iacute;ncia e outra; algumas t&ecirc;m determinado desenvolvimento do turismo, por exemplo, ou outras produ&ccedil;&otilde;es, umas mais do que outras.</P>
<P ALIGN="JUSTIFY">Ou talvez resulta ser a m&atilde;e de tr&ecirc;s filhos.  Sentada a&iacute;, mais ou menos na terceira fileira, durante um congresso de estudantes, estava uma jovem da prov&iacute;ncia de Guant&aacute;namo que tem tr&ecirc;s filhos, a mulher mais feliz do mundo, e n&atilde;o tem faltado uma vez &agrave;s aulas.  H&aacute;, como norma, 95% de assist&ecirc;ncia nessas escolas.</P>
<P ALIGN="JUSTIFY">&Eacute; incr&iacute;vel o que se pode fazer e o que nos custa ao c&acirc;mbio de 20 a 1; s&atilde;o cifras que ningu&eacute;m acreditaria, por&eacute;m resulta que o nosso peso tem poder adquisitivo.</P>
<P ALIGN="JUSTIFY">Ora bom, vejam que confian&ccedil;a a demonstrada.  Quando se produziu uma mudan&ccedil;a de tend&ecirc;ncia nas Casas de C&acirc;mbio, comprando-se mais d&oacute;lares que pesos, foi necess&aacute;ria uma explica&ccedil;&atilde;o e orienta&ccedil;&atilde;o p&uacute;blica a partir da qual essa situa&ccedil;&atilde;o n&atilde;o durou nem dois dias mais.  &Eacute; a confian&ccedil;a que t&ecirc;m no banco, porque jamais tem sido tocado o dinheiro dos que poupam.</P>
<P ALIGN="JUSTIFY">Haviam alguns boatos de que as Casas de C&acirc;mbio iriam desaparecer.  Foi-lhes garantido de que iriam permanecer.  Garantiu-se ali&aacute;s que n&atilde;o se tocariam os pre&ccedil;os em pesos, salvo nos mercados agropecu&aacute;rios que s&atilde;o livres.</P>
<P ALIGN="JUSTIFY">E estamos debru&ccedil;ados no trabalho ap&oacute;s o furac&atilde;o, que foi o mais devastador que passou pelo pa&iacute;s:  6 milh&otilde;es de pessoas est&atilde;o recebendo ajuda por causa do furac&atilde;o.  Retorceu as torres de a&ccedil;o das comunica&ccedil;&otilde;es de televis&atilde;o nalguns lugares, ou de linhas de alta tens&atilde;o.</P>
<P ALIGN="JUSTIFY">O pa&iacute;s est&aacute; enfrentando hoje esse problema, com a crise econ&ocirc;mica; est&aacute; enfrentando agora o mosquito, o Aedes aegypti. Os &uacute;nicos que n&atilde;o foram mobilizados foram esses 2 000 alunos dessa escola, uma parte dos quais est&aacute; no lateral esquerdo desta sala; s&atilde;o alunos de uma escola que ainda n&atilde;o acabou a sua constru&ccedil;&atilde;o.  V&atilde;o estudar enfermagem a partir da d&eacute;cima classe.</P>
<P ALIGN="JUSTIFY">Temos algum d&eacute;fice de enfermeiras na capital.  S&atilde;o excelentes jovens.  Sabem como eles estudam?, em 52 locais diferentes.  Foram escolhidos por munic&iacute;pios, e v&atilde;o trabalhar em estabelecimentos pr&oacute;ximos a sua resid&ecirc;ncia.  Recebem as aulas; t&ecirc;m uma diretora excepcional.  N&atilde;o veio a diretora hoje? (Dizem-lhe que sim.) Uma diretora muito boa, eles sabem disso (Aplausos).  E t&ecirc;m uma motiva&ccedil;&atilde;o tremenda.  Eles n&atilde;o est&atilde;o participando porque s&atilde;o da d&eacute;cima classe, ainda s&atilde;o muito novos.  Tem outras escolas em que s&atilde;o formados de Bacharelado, seus alunos est&atilde;o em controlos da qualidade e tamb&eacute;m as escolas de trabalhadores sociais, outro trabalho que temos criado.  Ingressaram <BR>
7 000 bachar&eacute;is.</P>
<P ALIGN="JUSTIFY">O ensino universit&aacute;rio vai se multiplicar.  As aulas por encontro ser&atilde;o ministradas nos munic&iacute;pios, o mesmo que fizemos com esses jovens de 17 a <BR>
30 anos, nas mesmas instala&ccedil;&otilde;es do ensino m&eacute;dio, que ficam livres &agrave;s 17h:00; de 17h:30 a 20h:30, quatro dias por semana, e j&aacute; est&atilde;o pedindo o quinto dia.</P>
<P ALIGN="JUSTIFY">Esses programas marcham, e, o qu&ecirc; custam? Nada, nem os edif&iacute;cios, nem os professores que d&atilde;o as aulas.  Eu lhes disse:  L&aacute; t&ecirc;m os laborat&oacute;rios de computa&ccedil;&atilde;o, t&ecirc;m os programas pertinentes para qualquer coisa.  Receber&atilde;o conhecimentos gerais, l&iacute;nguas e conhecimentos; podem ingressar na universidade.</P>
<P ALIGN="JUSTIFY">  Hoje j&aacute; temos profissionais, economistas, advogados, pessoal qualificado, em qualquer munic&iacute;pio do pa&iacute;s, o suficiente para que trabalhem como professores, auxiliares da universidade.  Os cursos por encontros iam ser aos s&aacute;bados, e agora podemos faz&ecirc;-los tr&ecirc;s dias por semana, sem sa&iacute;rem do munic&iacute;pio, porque existem limita&ccedil;&otilde;es com o transporte.  Mudamos os m&eacute;todos, e de forma econ&ocirc;mica e f&aacute;cil multiplicaremos e daremos oportunidades para os estudos universit&aacute;rios.</P>
<P ALIGN="JUSTIFY">Voc&ecirc;s aqui falaram de um projeto que &eacute; um seguro contra o desemprego, ou h&aacute;  pa&iacute;ses com dinheiro que subsidiam.  Contudo, o homem n&atilde;o deve sobrar.  O mais humilhante do desemprego &eacute; ter a impress&atilde;o de que o cidad&atilde;o sobre; isso fere sua auto-estima.</P>
<P ALIGN="JUSTIFY">Essas s&atilde;o for&ccedil;as tremendas que temos ido descobrindo.  O anseio de conhecimento que tem o ser humano s&atilde;o os alicerces dos sucessos que v&atilde;o tendo esses novos programas que estamos realizando.  Bom, para qu&ecirc; subsidi&aacute;-los? Por qu&ecirc; n&atilde;o organizar uma escola? E se n&atilde;o lhe podemos garantir num tempo relativamente breve uma vaga, no pr&oacute;ximo ano lhe aumentamos o sal&aacute;rio, e se pode criar uma nova profiss&atilde;o, a profiss&atilde;o de s&aacute;bio; podem continuar estudando at&eacute; se tornarem s&aacute;bios.</P>
<P ALIGN="JUSTIFY">N&atilde;o duvido de que muitas dessas m&atilde;es —devemos analisar, a maioria, 65%, s&atilde;o mulheres— formar-se-&atilde;o nas universidades, e n&atilde;o ter&atilde;o problemas, e seus filhos estar&atilde;o junto delas, e ter&atilde;o os servi&ccedil;os educacionais, os servi&ccedil;os de sa&uacute;de e de recreio, n&atilde;o lhes faltar&aacute; nada, e assim vamos fazendo com toda a sociedade.</P>
<P ALIGN="JUSTIFY">Descobrimos rela&ccedil;&otilde;es entre conhecimento, cultura e delito, de um enorme valor, sobre tudo num hemisf&eacute;rio onde cresce o delito, como voc&ecirc;s sabem perfeitamente bem, e onde cresce o consumo das drogas, terr&iacute;vel flagelo do qual nos temos salvado; e n&atilde;o sei como v&atilde;o fazer quando agora est&atilde;o surgindo o &ecirc;xtase e outras coisas, e estatisticamente se conhece como cresce o consumo entre os jovens; duplica-se, triplica-se, e &eacute; mais barato do que a famosa coca&iacute;na.  &Eacute; uma quest&atilde;o de educa&ccedil;&atilde;o, e n&oacute;s pensamos em educadores, n&atilde;o em transmissores de conhecimentos, para cumprir o princ&iacute;pio de um grande fil&oacute;sofo cubano da primeira metade do s&eacute;culo XIX, quando disse:  &quot;Instruir pode qualquer um; educar s&oacute; aquele que seja um evangelho vivo.&quot;</P>
<P ALIGN="JUSTIFY">Daremos um salto de qualidade a partir do momento em que tenhamos educadores, um educador com 20 alunos agora e com 15 depois.  E tamb&eacute;m estamos desenvolvendo programas e testando-os, em virtude do qual pensamos que haja na s&eacute;tima, oitava e nona classes, primeira parte do liceu, um professor cada 15 alunos.</P>
<P ALIGN="JUSTIFY">N&atilde;o haver&aacute; desemprego.  Iremos preparando o pessoal.  Prometemos a todos os jovens que eles t&ecirc;m o emprego garantido, mas com uma &uacute;nica condi&ccedil;&atilde;o:  que estejam preparados.  Com as novas id&eacute;ias que se foram desenvolvendo, temos ido diminuindo o desemprego, j&aacute; eu o disse numa outra ocasi&atilde;o, chegou numa altura a 8%; a finais do ano 2000 estava em 5,4%.  Hoje est&aacute; em 4,1%, e a finais deste ano estar&aacute; entre 3 e 3,5%, se &eacute; que n&atilde;o o baixamos.</P>
<P ALIGN="JUSTIFY">A categoria de desempregado tem que desaparecer.  Um homem n&atilde;o pode sobrar, e a sociedade onde o homem sobre, n&atilde;o serve, n&atilde;o resiste uma an&aacute;lise &eacute;tica, n&atilde;o resiste uma an&aacute;lise humana, ent&atilde;o j&aacute; de por si est&aacute; condenada do ponto de vista moral e humano.</P>
<P ALIGN="JUSTIFY">Na &eacute;poca de Roma n&atilde;o se podia pensar nisso, nem na idade m&eacute;dia; mas hoje se pode pensar; h&aacute; conhecimento suficiente e h&aacute; argumentos para defender a racionalidade m&iacute;nima que se requer numa sociedade para que as pessoas n&atilde;o sobrem.  N&oacute;s chegamos mais longe, mas n&atilde;o quero acrescentar mais.  O qu&ecirc; n&atilde;o pode existir numa sociedade medianamente racional?</P>
<P ALIGN="JUSTIFY">Vemos que a tecnologia industrial, cada vez mais moderna e produtiva, conduz ao desemprego, e o desemprego &eacute; um mal que, como uma sombra, o sistema n&atilde;o se pode tirar de em cima.  C&aacute; voc&ecirc;s analisaram isso.</P>
<P ALIGN="JUSTIFY">Para mim ontem foi um dia especial.  Nosso Ministro Presidente do Banco Central explicou alguns dados muito interessantes, quando falou da especula&ccedil;&atilde;o e do div&oacute;rcio entre a economia real e a economia especulativa.  N&atilde;o &eacute; poss&iacute;vel esquecer o dado de que as bolsas de valores, ou o pre&ccedil;o das a&ccedil;&otilde;es das bolsas de valores dos pa&iacute;ses industrializados &eacute; igual praticamente ao Produto Bruto anual de toda a economia mundial.  O valor inchado das a&ccedil;&otilde;es era de <BR>
31,2 milh&otilde;es de milh&otilde;es; e o do Produto Bruto Mundial de bens e servi&ccedil;os, <BR>
31,3 milh&otilde;es de milh&otilde;es.</P>
<P ALIGN="JUSTIFY">Vejam aonde se tem chegado.  Tamb&eacute;m nos Estados Unidos que t&ecirc;m ao redor de 10 milh&otilde;es de milh&otilde;es de Produto Interno Bruto, o valor das a&ccedil;&otilde;es nas bolsas ascende a 1,3 vezes o valor desse Produto Interno Bruto.</P>
<P ALIGN="JUSTIFY">Ele ofereceu outro dado bastante impressionante quando falou de que o pre&ccedil;o das a&ccedil;&otilde;es de alguns grupos da bolsa de valores dos Estados Unidos entre 1981 e 1999 tinha aumentado em 570%, e os lucros tinham aumentado apenas em 61%.</P>
<P ALIGN="JUSTIFY">Ser&atilde;o necess&aacute;rios mais argumentos para demonstrar que a economia tem deixado de existir? De qu&ecirc; economia voc&ecirc;s falam? Digam-me a verdade.</P>
<P ALIGN="JUSTIFY">Os economistas ter&atilde;o que se tornar peritos em jogos, em adivinhas.  Sim, porque se tem transformado num casino.  Hoje os economistas viraram empregados do casino da economia mundial, e faz muita falta que esses empregados conhe&ccedil;am como funciona o casino.  J&aacute; se sabe que as opera&ccedil;&otilde;es especulativas ascendem a 3 milh&otilde;es de milh&otilde;es de d&oacute;lares cada dia.</P>
<P ALIGN="JUSTIFY">Lembro que em Copenhague, numa reuni&atilde;o de c&uacute;pula sobre os problemas sociais, um dirigente europeu de bastante prest&iacute;gio se entrevistou comigo e me falou com desespero de que havia 1,2 milh&otilde;es de milh&otilde;es de opera&ccedil;&otilde;es especulativas di&aacute;rias.  Isso em 10 anos passou a ser de 3 milh&otilde;es de milh&otilde;es de d&oacute;lares di&aacute;rios e, em c&acirc;mbio, todas as opera&ccedil;&otilde;es para o com&eacute;rcio mundial alcan&ccedil;am s&oacute; por volta de 8 milh&otilde;es de milh&otilde;es de d&oacute;lares, isto &eacute;, que cada tr&ecirc;s dias se produz mais fluxo de dinheiro para satisfazer as opera&ccedil;&otilde;es especulativas que as que necessita o com&eacute;rcio mundial durante um ano.  Que economia &eacute; essa?</P>
<P ALIGN="JUSTIFY">Pois, agora &eacute; preciso ser economista, perito em ci&ecirc;ncias pol&iacute;ticas, perito em jogos de azar e, al&eacute;m disso, astr&oacute;logo, para poder interpretar os acontecimentos.</P>
<P ALIGN="JUSTIFY">&Aacute;s vezes ficamos desesperados, porque vemos a repeti&ccedil;&atilde;o de um fen&ocirc;meno, perante o qual parec&ecirc;ssemos impotentes e que nada pudesse ser feito; e t&ecirc;m toda a raz&atilde;o do mundo, mas estou muito longe de ser pessimista.  Mundo novos n&atilde;o sair&atilde;o da cabe&ccedil;a de ningu&eacute;m.  &Agrave;queles que sonharam com isso desde a &eacute;poca de Platon os chamam de utopistas, como voc&ecirc;s sabem.  Mas toda a gente n&atilde;o &eacute; utopista; Mart&iacute; queixava-se amargamente, e o dizia:  &quot;aos que me chamam de sonhador...&quot;, lhes digo que:  &quot;os sonhos de hoje ser&atilde;o as realidades de amanh&atilde;.&quot;</P>
<P ALIGN="JUSTIFY">Fala-lhes um sonhador que tem passado pela experi&ecirc;ncia de ver sonhos tornados realidade; que tem passado pela vergonha de ver que podiam ter sido maiores realidades.  Fa&ccedil;o-o com a vergonha de n&atilde;o ter sonhado quando come&ccedil;amos —e j&aacute; eram sonhos ambiciosos—  todas as coisas que hoje estamos tornando realidade (Aplausos).</P>
<P ALIGN="JUSTIFY">  Disse-lhes que faltava um terceiro elemento decisivo; n&atilde;o s&oacute; era a consci&ecirc;ncia, n&atilde;o s&oacute; eram os conhecimentos, faltava uma coisa essencial quando se sonha com mudan&ccedil;as no mundo.</P>
<P ALIGN="JUSTIFY">A breve hist&oacute;ria de que lhes falava est&aacute; plena de sonhadores que n&atilde;o viram realizados seus sonhos, porque al&eacute;m de sonhos, conhecimentos, consci&ecirc;ncia, desejo, boas vontades, s&atilde;o necess&aacute;rias as condi&ccedil;&otilde;es objetivas; e as condi&ccedil;&otilde;es objetivas as traz a hist&oacute;ria.  E n&atilde;o haver&aacute; mudan&ccedil;as profundas, nem nunca as houve, que n&atilde;o estivessem precedidas por graves crises.  Eis a chave.</P>
<P ALIGN="JUSTIFY">S&oacute; das grandes crises t&ecirc;m surgido as grandes solu&ccedil;&otilde;es.  Digo-o para aqueles que se perguntavam o qu&ecirc; fazer, e preparar-se &eacute; uma delas.  Plantar id&eacute;ias, plantar consci&ecirc;ncia.  No otimismo dos que acreditamos que partimos de fatos reais, n&atilde;o nos assusta sequer que venha uma ALCA e engula Am&eacute;rica Latina e o Caribe completos, porque vem-me &agrave; mem&oacute;ria uma lembran&ccedil;a b&iacute;blica, visto que todos os anos eu tinha que estudar Hist&oacute;ria Sagrada, como lhe chamavam ao Antigo Testamento e ao Novo, e falavam daquele profeta que se chama Jon&aacute;s, se n&atilde;o me engano, que foi engolido por uma baleia, mas a baleia n&atilde;o conseguiu digeri-lo e ele saiu inteiro do ventre dela.</P>
<P ALIGN="JUSTIFY">De tal maneira acredito nas realidades e acredito no futuro pr&oacute;ximo que, mesmo que nos engolisse, os 500 milh&otilde;es de latino-americanos e caribenhos sairemos do ventre de uma baleia que jamais poder&aacute; nos digerir (Aplausos).</P>
<P ALIGN="JUSTIFY">De modo que n&atilde;o podemos albergar nenhum temor, devemos acreditar nas leis da hist&oacute;ria, as que conhecemos por ter meditado sobre elas, as que conhecemos pelas dedu&ccedil;&otilde;es, as que temos conhecido pelo estudo e observa&ccedil;&atilde;o das realidades.  O problema do sistema j&aacute; foi dito, &eacute; simplesmente que n&atilde;o pode se sustentar, e o que n&atilde;o se pode sustentar se derruba.</P>
<P ALIGN="JUSTIFY">  Mesmo aqui, quando est&aacute;vamos reunidos no Foro de S&atilde;o Paulo, desde esta tribuna eu lhes dizia aos argentinos:  n&atilde;o se preocupem, n&atilde;o pensem tanto no m&eacute;todo, n&atilde;o fiquem desanimados procurando um m&eacute;todo, n&atilde;o &eacute; preciso.  Esse governo se derruba sozinho, n&atilde;o &eacute; preciso nem sopr&aacute;-lo (Risos).  Assim eu lhes disse.  E j&aacute; desde antes o afirmava assim, porque n&oacute;s, em an&aacute;lises e discuss&otilde;es t&iacute;nhamos previsto estas realidades.  Foi estudada a hist&oacute;ria de 1929, qual era a diferen&ccedil;a entre 1929 e o que agora acontecia; quando as bolsas tinham sido inchadas mais do que nunca; o qu&ecirc; garantia que n&atilde;o se afundasse e o bal&atilde;o n&atilde;o estourasse, com piores conseq&uuml;&ecirc;ncias , visto que era maior o papel que ocupava no mundo esse pa&iacute;s, e quando 50% dos norte-americanos t&ecirc;m seu dinheiro investido nessas a&ccedil;&otilde;es, inchadas de tal modo que algumas delas que custaram 1 000 d&oacute;lares, passados oito anos valiam 800 000.  Tinham crescido 800 vezes.  Era uma barbaridade, uma loucura, isso n&atilde;o podia ser sustentado.  N&atilde;o se sabia quando come&ccedil;ava, como come&ccedil;ava, mas havia a certeza de que come&ccedil;aria, e sem a a&ccedil;&atilde;o terrorista.  A a&ccedil;&atilde;o terrorista o que fez foi acelerar o processo, voc&ecirc;s sabem disso perfeitamente bem.</P>
<P ALIGN="JUSTIFY">Portanto, n&atilde;o tenho d&uacute;vida nenhuma.  Por isso comecei lembrando o esfor&ccedil;o envidado relativamente a d&iacute;vida em 1985.  O sistema p&ocirc;de, por&eacute;m, ganhar tempo para inventar f&oacute;rmulas, e os b&ocirc;nus Brady, etc.; ganhou tempo.  O mais que p&ocirc;de fazer foi ganhar um bocado de tempo, quando ainda podia.  J&aacute; n&atilde;o tem muito tempo para ganhar tempo.  J&aacute; as coisas ficaram t&atilde;o complicadas, que n&atilde;o lhe restam muitas oportunidades, e cada solu&ccedil;&atilde;o &eacute; a custa de agravar o futuro.  E dar presentes? N&atilde;o vai dar presente nenhum.  Os que dirigem a economia do mundo s&atilde;o fundamentalistas nesse terreno.</P>
<P ALIGN="JUSTIFY">Dizia-lhes uma coisa que eles ignoram e talvez comecem a compreender, que estamos perante uma crise; e lhes tinha dito que nenhuma solu&ccedil;&atilde;o saiu da mente, ou de id&eacute;ias, ou de propostas.  T&ecirc;m que sair das realidades e t&ecirc;m que sair das crises.</P>
<P ALIGN="JUSTIFY">As crises tamb&eacute;m n&atilde;o v&ecirc;m quando as pessoas queiram, e &agrave;s vezes v&ecirc;m rapidamente, porque tamb&eacute;m os acontecimentos viajam de forma acelerada.  N&atilde;o admitem a id&eacute;ia de que o imp&eacute;rio atual possa durar os anos que durou o Imp&eacute;rio Romano, ou durou depois o Imp&eacute;rio ingl&ecirc;s, ou t&ecirc;m durado outros imp&eacute;rios ou semi-imp&eacute;rios.  Hoje os acontecimentos se desenvolvem aceleradamente, quase poderia se dizer que avan&ccedil;am &agrave; velocidade da luz, &agrave; velocidade com que se podem fazer cirurgias de um extremo a outro do mundo em fra&ccedil;&otilde;es de segundo, ou comunicar-se via Internet em fra&ccedil;&otilde;es de segundo.  A essa velocidade marcham os acontecimentos e n&atilde;o podem marchar de outra forma; a essa velocidade tem marchado o desenvolvimento da ci&ecirc;ncia e da t&eacute;cnica.  A hist&oacute;ria demonstra isso.</P>
<P ALIGN="JUSTIFY">Sem ir t&atilde;o longe, quando surge a Revolu&ccedil;&atilde;o Francesa n&atilde;o podia surgir nem 50 anos antes, nem 50 anos depois.  Tinha uma monarquia absoluta muito bem consolidada ali; o regime feudal.  Por a&iacute; h&aacute; 10 ou 12 volumes, n&atilde;o me lembro quantos, de Jaur&eacute;s, que explicam em pormenores todos os costumes, leis e regulamenta&ccedil;&otilde;es do feudalismo que tornavam imposs&iacute;vel a sobreviv&ecirc;ncia daquele sistema.  Vieram os te&oacute;ricos, inclusive, na medida em que a crise se ia tornando evidente, por&eacute;m n&atilde;o foram os te&oacute;ricos seus autores.  Eles formularam ideais, princ&iacute;pios, etc., mas foi a fome e a situa&ccedil;&atilde;o insustent&aacute;vel o que conduziu &agrave; revolu&ccedil;&atilde;o nesse minuto exato.</P>
<P ALIGN="JUSTIFY">Ningu&eacute;m tinha ouvido os nomes daqueles chefes famosos que nunca teriam sido mencionados se n&atilde;o estoura a crise, inclusive, os principais chefes daquela revolu&ccedil;&atilde;o, alguns deles sa&iacute;ram duma par&oacute;quia, outros dum bispado, outros eram burgueses ou intelectuais, mas todos eles brilhantes.  Foram perdendo a cabe&ccedil;a um por um, quase todos tamb&eacute;m:  girondinos, jacobinos, Danton, Marat, Robespierre, os moderados e os radicais, e depois o golpe de Estado de Napole&atilde;o.  Ningu&eacute;m teria conhecido a nenhum daqueles personagens.  &Eacute; &oacute;bvio que as crises n&atilde;o s&oacute; trazem mudan&ccedil;as, trazem chefes, trazem atores que dirigem ou participam e nunca se repetem as coisas do mesmo modo em nenhuma outra parte.</P>
<P ALIGN="JUSTIFY">Fala-se aqui daqueles que organizam os comit&ecirc;s na base, aqueles que organizam o bater de panelas, aqueles que organizam os protestos e se comunicam atrav&eacute;s de Internet; massas que se movem com uma for&ccedil;a tremenda e surpreendente.  Tamb&eacute;m as mudan&ccedil;as t&ecirc;m precursores; muitos de voc&ecirc;s s&atilde;o pessoas jovens, t&ecirc;m acumulado uma quantidade de conhecimentos, demonstraram-no aqui.  Realmente, para mim foi impressionante a mesa redonda em que foi tratada a crise, e essa a vamos a transmitir no domingo.</P>
<P ALIGN="JUSTIFY">Ia-se fazer um programa e foi necess&aacute;rio fazer outro.  A mesa redonda que se realizou ontem n&atilde;o tinham que repeti-la pela televis&atilde;o seus pr&oacute;prios autores, podia retransmitir-se na &iacute;ntegra; ser&aacute; retransmitida na &iacute;ntegra, com a espontaneidade com que eles falaram.  Tudo isso ficou filmado e ser&aacute; transmitido.  Nosso povo vai aprendendo cada dia.  Foram brilhantes as explana&ccedil;&otilde;es de homens, realmente com talento, com erudi&ccedil;&atilde;o, com experi&ecirc;ncia.  Queremos publicar um suplemento do qual imprimiremos talvez 200 000, 300 000 exemplares.  N&atilde;o andamos com pouquinhos.</P>
<P ALIGN="JUSTIFY">Relativamente ao livro de Ramonet que no domingo anterior tinha sido discutido com 6 000 pessoas no teatro Karl Marx, onde estavam estudantes, muitos dos que passaram por aqui, das escolas de trabalhadores sociais e outras; e das pessoas que est&atilde;o envolvidas na luta contra o mosquito e contra os surtos de dengue.  L&aacute; nesse evento haviam 3 000 dos 6 000 estudantes das brigadas estudantis do trabalho social, visto que como esses cursos s&atilde;o novos, s&oacute; temos ao redor de 1 000 formados, e agora ingressaram 7 000, temos utilizado a for&ccedil;a dos estudantes universit&aacute;rios.</P>
<P ALIGN="JUSTIFY">Seis mil deles, entre 15 de Julho e 5 de Agosto, em 16 dias, visitaram <BR>
505 000 fam&iacute;lias da capital da rep&uacute;blica, recolhendo opini&otilde;es sobre os mais variados temas, crit&eacute;rios, anotando tudo, e com um espa&ccedil;o livre para que os conglomerados visitados se expressassem sobre qualquer tema que desejassem incluir entre os temas a serem discutidos —eram mais de 30 temas—; quatro meses tardaram 300 computadores comandados pelos mesmos estudantes, para recolher os dados.  Quer dizer, vai se recolhendo grande quantidade de informa&ccedil;&atilde;o e de conhecimentos que apenas podem ser obtidos dessa forma.</P>
<P ALIGN="JUSTIFY">Posso citar outro fato, e &eacute; que o pa&iacute;s tem for&ccedil;a:  a juventude, os estudantes, os trabalhadores, as mulheres organizadas e unidas, com o que se pode fazer qualquer coisa.  Foram pesadas 2 200 000 crian&ccedil;as entre 0 e 5 anos, para ver todos os que podiam estar por debaixo da medida e do peso que corresponde a suas idades, para ent&atilde;o dar, conhecidos esses dados, o tratamento individual a cada uma das que precisassem de um tratamento ou de uma ajuda especial, e conhecer quais eram os fatores que incidiam em que uma crian&ccedil;a n&atilde;o recebesse durante os tr&ecirc;s primeiros anos a alimenta&ccedil;&atilde;o adequada, o que traria consigo um ingresso ao pr&eacute;-escolar com uma capacidade intelectual inferior a uma crian&ccedil;a que tenha sido alimentada eficientemente.  Porque a crian&ccedil;a precisa ser cuidada realmente desde que est&aacute; no ventre da m&atilde;e.</P>
<P ALIGN="JUSTIFY">Que isso n&atilde;o dependa do fato de se tem ou n&atilde;o mais rendas ou menos do que outra crian&ccedil;a, ou se os pais de uma crian&ccedil;a t&ecirc;m mais cultura e mais conhecimento do que os de outra, ou se alguns t&ecirc;m tr&ecirc;s quartos num apartamento e outros s&atilde;o seis que vivem num quarto.  E n&atilde;o vamos esperar a que sejam constru&iacute;das xis centenas de milhares ou um milh&atilde;o de moradias para mudar as condi&ccedil;&otilde;es materiais de habita&ccedil;&atilde;o.  A quest&atilde;o da marginalidade n&atilde;o &eacute; simplesmente viver num desses bairros improvisados; h&aacute; outras coisas.  N&atilde;o se muda construindo pr&eacute;dios, mas com os programas do tipo que n&oacute;s cremos que t&ecirc;m uma decisiva import&acirc;ncia na busca duma justi&ccedil;a poss&iacute;vel que n&atilde;o existia totalmente, mas existia e existir&aacute; muito em breve, posso-lhes garantir isso.</P>
<P ALIGN="JUSTIFY">Verrier, no ano que vem, , podemos fazer um folheto e falar-lhes de todos esses programas, dos quais j&aacute; temos conclu&iacute;do alguns deles, com um m&iacute;nimo de recursos.  O importante &eacute; querer; mas para poder faz&ecirc;-lo, simplesmente h&aacute; que ter a for&ccedil;a para o fazer, e a for&ccedil;a est&aacute; a&iacute;, nas massas.  &Agrave;queles que tinham d&uacute;vidas digo-lhes isso.</P>
<P ALIGN="JUSTIFY">Se quiserem outro momento da hist&oacute;ria, bom, no ano 17 do s&eacute;culo passado foram criadas as condi&ccedil;&otilde;es para uma grande revolu&ccedil;&atilde;o social, a Revolu&ccedil;&atilde;o Russa.  Antes acontecera a Revolu&ccedil;&atilde;o Mexicana, depois de Porf&iacute;rio D&iacute;az.  Naquelas condi&ccedil;&otilde;es tremendas, desata-se a crise e todos seus chefes surgiram com as crises.</P>
<P ALIGN="JUSTIFY">Antes, em Haiti, a mesma Revolu&ccedil;&atilde;o Francesa desata uma revolu&ccedil;&atilde;o social —n&atilde;o digo socialista—, visto que era imposs&iacute;vel que pudesse sustentar-se um regime de 300 000 escravos dominados por 30 000 colonos franceses.  Isso n&atilde;o podia durar muito mais, e um dia se desfez tudo aquilo surgindo entre os escravos revoltados seus pr&oacute;prios chefes.  Ningu&eacute;m sabia quem era Toussaint Louverture ou os outros.  E os 30 000 soldados, com um dos chefes mais brilhantes do afamado ex&eacute;rcito de Napole&atilde;o, n&atilde;o conseguiram esmagar a revolu&ccedil;&atilde;o dos escravos.</P>
<P ALIGN="JUSTIFY">Isto teve grandes conseq&uuml;&ecirc;ncias, porque vieram muitos colonos para nossa ilha e Cuba se torna uma sociedade escravista, produtora de caf&eacute; primeiro e de cana-de-a&ccedil;&uacute;car depois, em que os crioulos eram os donos das terras herdadas dos seus primeiros colonizadores, enquanto os espanh&oacute;is monopolizavam o com&eacute;rcio, a administra&ccedil;&atilde;o e a seguran&ccedil;a p&uacute;blica; tudo aquilo sustentado por filosofias, cren&ccedil;as e princ&iacute;pios que pareciam imut&aacute;veis.</P>
<P ALIGN="JUSTIFY">A pr&oacute;pria independ&ecirc;ncia da Am&eacute;rica n&atilde;o surge sen&atilde;o quando se produz uma grande crise.  Houve seus precursores, alguns que tinham distribu&iacute;do as declara&ccedil;&otilde;es dos direitos do homem, os que falaram em liberdade, igualdade e fraternidade, que ainda n&atilde;o se tinha instaurado realmente em nenhum pa&iacute;s da Terra.</P>
<P ALIGN="JUSTIFY">Ainda eram fortes as id&eacute;ias mon&aacute;rquicas no nosso hemisf&eacute;rio.  Por&eacute;m, quando veio a ocupa&ccedil;&atilde;o de Espanha pelo famoso ex&eacute;rcito de Napole&atilde;o, destituem um Borb&oacute;n e colocam um irm&atilde;o de Napole&atilde;o, o povo espanhol se sublevou.</P>
<P ALIGN="JUSTIFY">  As primeiras juntas que surgem nas col&ocirc;nias espanholas deste hemisf&eacute;rio, eram juntas que respondiam sobre tudo a um sentimento de lealdade para com Espanha, salvo algumas excep&ccedil;&otilde;es como as de Bol&iacute;var e outros na Venezuela, l&aacute; onde tinha atuado Miranda, que tinha participado tamb&eacute;m na luta pela independ&ecirc;ncia dos Estados Unidos; tinha participado nas batalhas da revolu&ccedil;&atilde;o e &eacute; o primeiro presidente que nomeiam ali.  As lutas se transformam em revolu&ccedil;&otilde;es pela independ&ecirc;ncia, durante mais de 15 anos, at&eacute; os &uacute;ltimos disparos da batalha de Ayacucho.</P>
<P ALIGN="JUSTIFY">Nem Sucre, nem Bol&iacute;var, nenhum daqueles personagens teria aparecido nas  folhas da hist&oacute;ria, 20 anos antes ou 20 ou 30 anos depois.</P>
<P ALIGN="JUSTIFY">Nossas pr&oacute;prias guerras de independ&ecirc;ncia surgem da mesma forma, no momento oportuno.  Os fatores subjetivos podem adiantar-se ou podem atrasar-se, mas surgem, se desenvolvem, e os fatores subjetivos podem influir decisivamente.  Pode que uma revolu&ccedil;&atilde;o como a bolchevique finde como findou, apesar de que foi levada a cabo, e concordo absolutamente em que quando a esperada revolu&ccedil;&atilde;o em todos os pa&iacute;ses industrializados n&atilde;o aconteceu, n&atilde;o por isso se renderam os revolucion&aacute;rios e decidiram construir o socialismo num s&oacute; pa&iacute;s, o qual estava em contradi&ccedil;&atilde;o precisamente com a teoria de Marx, e n&atilde;o hesitaram em faz&ecirc;-lo.</P>
<P ALIGN="JUSTIFY">A gente poderia falar de muitas coisas, inclusive dalguns pontos de vista e crit&eacute;rios.  Quando no mundo p&ocirc;de se quebrar a correla&ccedil;&atilde;o de for&ccedil;as, foi impedida por fatores subjetivos.  Afinal, n&oacute;s tamb&eacute;m temos feito a Revolu&ccedil;&atilde;o num s&oacute; pa&iacute;s, aqui, entre todos os da Am&eacute;rica Latina, onde, salvo o M&eacute;xico, todos os outros chamados governos, —e &eacute; preciso empregar essa palavra—, se uniram aos Estados Unidos contra Cuba.  &Agrave;s vezes culpamos dos problemas aos governos , quando j&aacute; nem a independ&ecirc;ncia nem os governos existem; seu poder &eacute; cada vez mais reduzido ao m&iacute;nimo.  Os partidos pol&iacute;ticos no nosso hemisf&eacute;rio foram desacreditados totalmente, t&ecirc;m sido destru&iacute;dos pela ordem pol&iacute;tica e econ&ocirc;mica estabelecida, e desde muito antes.</P>
<P ALIGN="JUSTIFY">J&aacute; l&aacute; v&atilde;o quase 200 anos desde a primeira luta pela nossa independ&ecirc;ncia, e, quanto temos mudado? O qu&ecirc; aconteceu com os ind&iacute;genas? O qu&ecirc; aconteceu com os descendentes dos escravos? O qu&ecirc; aconteceu, inclusive, com os descendentes dos pr&oacute;prios colonizadores, ou os mesti&ccedil;os e todos os outros? O mundo sabe o que acontece com eles, como conhece tamb&eacute;m da mortalidade infantil, do n&iacute;vel de analfabetismo, da pobreza, desemprego e todas as calamidades que voc&ecirc;s t&ecirc;m mencionado aqui.  Isso ningu&eacute;m o ignora.</P>
<P ALIGN="JUSTIFY">N&oacute;s conhecemos bem em que condi&ccedil;&otilde;es fizemos a Revolu&ccedil;&atilde;o.  Foi muito &uacute;til para n&oacute;s nos primeiros anos, com certeza, a exist&ecirc;ncia desse campo socialista, de um socialismo, n&atilde;o digamos real, digamos imagin&aacute;rio, porque n&atilde;o &eacute; a mesma coisa o aut&oacute;ctone do que o importado; n&atilde;o &eacute; a mesma coisa um processo pol&iacute;tico, uma revolu&ccedil;&atilde;o por insemina&ccedil;&atilde;o artificial, ou por clona&ccedil;&atilde;o, e o que houve realmente foi uma certa clona&ccedil;&atilde;o da experi&ecirc;ncia de um pa&iacute;s que pulou do feudalismo para o socialismo, com 80% de camponeses ignorantes quando fez a revolu&ccedil;&atilde;o; um punhado de prolet&aacute;rios no pa&iacute;s menos industrializado da Europa que, como conseq&uuml;&ecirc;ncia da Segunda Guerra Mundial, estende-se &agrave; parte agr&iacute;cola e mais subdesenvolvida da Europa.</P>
<P ALIGN="JUSTIFY">Ca&iacute;mos na etapa em que os Estados Unidos emergem dessa segunda guerra como pot&ecirc;ncia incontrast&aacute;vel, com sua ind&uacute;stria intacta e 80% do ouro do mundo, o que lhe permite impor-nos o famoso Acordo de Bretton Woods, at&eacute; que dilapidaram e malgastaram as duas terceiras partes desse ouro, e quando s&oacute; lhe restavam 10 000 milh&otilde;es de ouro em on&ccedil;as troi, com o valor conhecido de <BR>
35 d&oacute;lares e um mecanismo que garantia a estabilidade desse pre&ccedil;o mediante a compra de ouro quando sobrava, e sua venda quando escasseava.  Funcionou como uma pequena m&aacute;quina exata e precisa, at&eacute; que depois da guerra do Vietn&atilde;, 500 bilh&otilde;es de d&oacute;lares gastados sem impostos, restava-lhe um ter&ccedil;o do ouro original e &eacute; suprimido o padr&atilde;o ouro.  O ouro foi substitu&iacute;do pelo papel, pelas notas que imprimia o Departamento do Tesouro ou a Reserva Federal, e desde ent&atilde;o, com pap&eacute;is, t&ecirc;m estado cobrindo seus enormes d&eacute;fices, uma d&iacute;vida interna que depois se multiplicou por cinco em poucos anos.</P>
<P ALIGN="JUSTIFY">Compram com pap&eacute;is nossas mercadorias e nossos servi&ccedil;os; com pap&eacute;is sustentam at&eacute; 400 bilh&otilde;es de d&oacute;lares de d&eacute;fice, enquanto a n&oacute;s se nos pro&iacute;be um c&ecirc;ntimo por em cima de zero:  &quot;Fechem escolas, fechem hospitais, lancem as pessoas &agrave; fome, para a rua, ao desemprego.  Sabemos disso porque &eacute; o que nos dizem aqui todos os m&eacute;dicos, professores que constantemente participam em reuni&otilde;es e contam suas trag&eacute;dias na Am&eacute;rica Latina.</P>
<P ALIGN="JUSTIFY">Essas s&atilde;o as normas que regem, uma lei de funil, como aqui se diz.  E al&eacute;m de pagar-nos com pap&eacute;is, nos obrigam a que lhes vendamos nossos recursos naturais e nossas ind&uacute;strias, nalguns lugares at&eacute; o comboio, os jardins, as ruas, as estradas, etc.</P>
<P ALIGN="JUSTIFY">D&eacute;fice zero.  O qu&ecirc; lhes importa? Nada disso faz sentido, nada disso tem l&oacute;gica, nada disso tem justifica&ccedil;&atilde;o, como n&atilde;o seja a justifica&ccedil;&atilde;o e a l&oacute;gica da for&ccedil;a, do poderio em todos os terrenos de que se falou aqui, ou se n&atilde;o foi aqui, foi na reuni&atilde;o de Ramonet ao apresentar seu livro &quot;A propaganda silenciosa&quot;.</P>
<P ALIGN="JUSTIFY">Ele tamb&eacute;m assinala a&iacute; fen&ocirc;menos de grande interesse.  N&oacute;s &iacute;amos fazer uma edi&ccedil;&atilde;o de 10 000 exemplares e em 24 horas mudamos para <BR>
100 000 exemplares, porque h&aacute; id&eacute;ias de muita import&acirc;ncia, com uma adi&ccedil;&atilde;o dos &uacute;ltimos meses, que &eacute; uma quest&atilde;o que n&atilde;o podia ser colocada antes de 11 de Setembro.</P>
<P ALIGN="JUSTIFY">Seu livro est&aacute; baseado no poder enorme dos nossos vizinhos do Norte <BR>
—n&atilde;o sempre vou cham&aacute;-los de imp&eacute;rio, porque n&atilde;o quero que se confunda o conceito do sistema e o conceito dos que dirigem esse pa&iacute;s, com o conceito que temos do povo norte-americano.  Sempre que posso, evito mistur&aacute;-lo tudo no mesmo saco.</P>
<P ALIGN="JUSTIFY">Ramonet parte do estudo profundo da influ&ecirc;ncia desses meios.  J&aacute; ele nos tinha advertido da colossal agress&atilde;o cultural da que t&iacute;nhamos estado sendo v&iacute;timas; da destrui&ccedil;&atilde;o das nossas identidades nacionais.</P>
<P ALIGN="JUSTIFY">H&aacute; dois anos e meio foi o elemento central de um congresso da Uni&atilde;o de Escritores e Artistas de Cuba, e uma quest&atilde;o que unia cento por cento dos nossos artistas e escritores, a defesa da identidade nacional.</P>
<P ALIGN="JUSTIFY">Essa mesma id&eacute;ia continuou desenvolvendo-a, e j&aacute; conseguiu materializ&aacute;-la num livro que, ao nosso ver, tem um grande valor.  Mas prevalecia em sua teoria —e n&atilde;o podia ser de outra forma— que a for&ccedil;a principal do dom&iacute;nio imperial era precisamente o monop&oacute;lio e o uso de seus enormes meios de comunica&ccedil;&atilde;o, seu monop&oacute;lio desses meios.  Mas a partir de 11 de Setembro foi necess&aacute;rio incluir o conceito do guardi&atilde;o de seguran&ccedil;a —como ele lhe chamou—, em duas palavras, o elemento militar.</P>
<P ALIGN="JUSTIFY">Em suas teses e at&eacute; no cap&iacute;tulo em que denominou uma confer&ecirc;ncia de &quot;A agrad&aacute;vel...&quot; ou &quot;A doce domina&ccedil;&atilde;o&quot;, j&aacute; teve que incluir o elemento militar.  &Eacute; o que me faltava dizer-lhes e lhes tinha anunciado.</P>
<P ALIGN="JUSTIFY">A qu&ecirc; se devem esses colossais gastos de guerra, acaso &agrave; inten&ccedil;&atilde;o de injetar dinheiro na economia? Meu ponto de vista &eacute; que n&atilde;o.  Esta administra&ccedil;&atilde;o tamb&eacute;m &eacute; keynesiana a seu estilo:  injetar dinheiro na circula&ccedil;&atilde;o com a esperan&ccedil;a de recobrar outra vez o crescimento, por um curto espa&ccedil;o de tempo, no caso de que o consigam.  Sua f&oacute;rmula fundamental &eacute; atrav&eacute;s da rebaixa, praticamente a supress&atilde;o de muitos impostos.  De fato, t&ecirc;m renunciado &agrave;queles sonhados 5 milh&otilde;es de milh&otilde;es de d&oacute;lares que no decurso de 10 anos se acumulariam como conseq&uuml;&ecirc;ncia dos superavits.  Agora sabem que n&atilde;o, agora t&ecirc;m de novo um d&eacute;fice crescente.</P>
<P ALIGN="JUSTIFY">Muitos norte-americanos sonharam que aquele excedente seria investido para garantir a sa&uacute;de, para melhorar as escolas, para assegurar as pens&otilde;es desse grande n&uacute;mero de cidad&atilde;os norte-americanos que ficam aposentados; a gera&ccedil;&atilde;o que veio depois da Segunda Guerra Mundial; todos esses sonhos foram abaixo, e al&eacute;m disso, a rebaixa e supress&atilde;o dos impostos beneficia muito mais &agrave;queles que t&ecirc;m mais dinheiro.</P>
<P ALIGN="JUSTIFY">Injetar dinheiro num pa&iacute;s cujos cidad&atilde;os perderam o h&aacute;bito de poupar, onde a poupan&ccedil;a das rendas pessoais est&aacute; por debaixo de zero, faz algum sentido? Mas querem levantar a economia injetando dinheiro.</P>
<P ALIGN="JUSTIFY">O aumento do gasto militar est&aacute; muito por debaixo da inje&ccedil;&atilde;o de circulante pela via de reduzir impostos, s&atilde;o recursos e mais recursos desesperados, do mesmo jeito que os japoneses chegaram a reduzir a taxa de juros a zero, para impulsar os investimentos, e os norte-americanos a 1,75%, a mais baixa que eu lembre, e n&atilde;o sei se houve alguma &eacute;poca em que fosse mais baixa.</P>
<P ALIGN="JUSTIFY">Ent&atilde;o, porqu&ecirc; um enorme or&ccedil;amento militar? Porqu&ecirc; enormes investimentos em novas tecnologias? Acontece que come&ccedil;am a compreender que o mundo se torna cada vez mais ingovern&aacute;vel, que n&atilde;o pode se sustentar apenas com o charme das suas publicidades, que a for&ccedil;a faz falta, que s&atilde;o necess&aacute;rios mais porta-avi&otilde;es e mais avi&otilde;es e mais sofisticados; que &eacute; preciso declarar uma guerra mundial e amea&ccedil;ar a 80 pa&iacute;ses porque j&aacute; s&atilde;o 80 os que podem ser alvo dos seus ataques.</P>
<P ALIGN="JUSTIFY">Alguns poder&atilde;o dizer:  voc&ecirc;s n&atilde;o andam preocupados? N&oacute;s somos o pa&iacute;s que anda mais tranq&uuml;ilo no mundo, porque levamos 43 anos amea&ccedil;ados; estivemos quase a ponto de desaparecer, sim desaparecer fisicamente, todos, sem que o povo hesitasse,</P>
<P ALIGN="JUSTIFY">Eu n&atilde;o me lembro de nenhum compatriota desmoralizado ou com p&acirc;nico em 1962.  Lembro-me, sim, de um povo indignado, quando nosso aliado daquele tempo, sem consultar sequer com Cuba, faz concess&otilde;es e arranjos.  Eles bem sabem que este povo n&atilde;o pode ser intimidado, se nos incluem na lista ou n&atilde;o.  Nem imaginam at&eacute; que ponto n&atilde;o nos importa sermos exclu&iacute;dos ou n&atilde;o; porque existe um problema pr&eacute;vio que deve ser resolvido, e &eacute; se n&oacute;s exclu&iacute;mos os Estados Unidos —ainda que nem todos seus governos foram iguais— da lista de pa&iacute;ses terroristas.</P>
<P ALIGN="JUSTIFY">Foram milhares os compatriotas que perderam a vida, como conseq&uuml;&ecirc;ncia da guerra suja, dos ataques de todo o tipo, de avi&otilde;es cubanos de passageiros que fizeram estourar em pleno v&ocirc;o; de bombas colocadas em nossos hot&eacute;is; de planos e mais planos que n&atilde;o quero descrever, pormenorizadamente, e podemos faz&ecirc;-lo se for necess&aacute;rio.</P>
<P ALIGN="JUSTIFY">Agora h&aacute; um novo estilo, j&aacute; n&atilde;o s&atilde;o apenas os ministros, os porta-vozes; j&aacute; os embaixadores dos Estados Unidos tra&ccedil;am pautas, falam.  N&atilde;o h&aacute; campanha eleitoral em nenhum dos &quot;muito independentes&quot; pa&iacute;ses latino-americanos, onde o embaixador n&atilde;o mexa a colher —como dizemos os cubanos— e n&atilde;o profira um discurso; se for por exemplo, na Nicar&aacute;gua, o grande discurso do grande embaixador.  Antes eram pr&oacute; c&ocirc;nsules discretos; hoje s&atilde;o c&ocirc;nsules que n&atilde;o t&ecirc;m nenhum pudor em exibir suas prefer&ecirc;ncias e seus desejos.  E o tom que usam, e o estilo.</P>
<P ALIGN="JUSTIFY">Vejam como &eacute; o assunto, que aqui, onde eles n&atilde;o t&ecirc;m uma embaixada, mas um simples reparti&ccedil;&atilde;o de interesses, quiseram aplicar o mesmo estilo, fazer declara&ccedil;&otilde;es julgando o governo, e se eles devem ou n&atilde;o excluir-nos da lista de pa&iacute;ses terroristas.  &Eacute; como algu&eacute;m que est&aacute; num buraco que fale para o outro que est&aacute; acima com cem vezes mais raz&atilde;o e mais moral:  &quot;Tira-me do buraco e eu te salvarei a vida.&quot;</P>
<P ALIGN="JUSTIFY">Esses m&eacute;todos n&atilde;o valem absolutamente nada com o povo cubano, porque &eacute; um povo conseq&uuml;ente, um povo que tem consci&ecirc;ncia, que tem cultura, que tem unidade, que tem moral.  Nem com mentiras, nem com amea&ccedil;as jamais poder&aacute; ser intimidado.</P>
<P ALIGN="JUSTIFY">Este pa&iacute;s poder&aacute; ser desaparecido da face da Terra, mas n&atilde;o poder&aacute; ser submetido, n&atilde;o poder&aacute; ser dominado, n&atilde;o poder&aacute; ser conquistado.</P>
<P ALIGN="JUSTIFY">Vivemos em fun&ccedil;&atilde;o dos nossos ideais e dos nossos princ&iacute;pios, da nossa &eacute;tica.  Essa tem sido nossa vida e a vida de todos esses jovens e milh&otilde;es de jovens como os que voc&ecirc;s v&ecirc;em no lateral direito desta sala; &eacute; a vida do nosso povo, &eacute; a vida das nossas crian&ccedil;as que ser&atilde;o incomparavelmente mais cultas do que n&oacute;s, mais educadas do que n&oacute;s, ter&atilde;o mais conhecimento do mundo do que n&oacute;s, e t&ecirc;m uma confian&ccedil;a sem limites no seu povo, uma confian&ccedil;a sem limite nas id&eacute;ias, uma confian&ccedil;a sem limites na Revolu&ccedil;&atilde;o.  Essa &eacute; a situa&ccedil;&atilde;o atual do nosso pa&iacute;s, e &eacute; a nossa resposta; que ningu&eacute;m se equivoque.</P>
<P ALIGN="JUSTIFY">O qu&ecirc; &eacute; isso de estar amea&ccedil;ando com o uso das for&ccedil;as militares?, contra uma lista que se diz que chega a 80 pa&iacute;ses.  Onde ficou a id&eacute;ia da exist&ecirc;ncia duma Organiza&ccedil;&atilde;o de Na&ccedil;&otilde;es Unidas? Onde ficaram as normas legais dessa institui&ccedil;&atilde;o? Onde ficaram os princ&iacute;pios jur&iacute;dicos e &eacute;ticos?</P>
<P ALIGN="JUSTIFY">Quando a gente se pergunta porqu&ecirc; acontece tudo isso, ao que parece absurdo, ao que parece inexplic&aacute;vel, &eacute; porque mais do que terror ou temor do terrorismo verdadeiro, temem-lhe &agrave; rebeli&atilde;o dos povos, temem-lhe aos movimentos de consci&ecirc;ncia e de opini&atilde;o que j&aacute; levaram a cabo grandes batalhas em lugares memor&aacute;veis, que lhes pro&iacute;bem quase reunir-se, e por isso os promotores dessa pol&iacute;tica reagem com ira e prepot&ecirc;ncia, chegando inclusive ao trato soberbo com seus pr&oacute;prios aliados e acariciando a id&eacute;ia de utilizar uma for&ccedil;a poderosa, brutal e cega, aparentemente incontrast&aacute;vel, para semear o p&acirc;nico e o terror em todos os povos do planeta.</P>
<P ALIGN="JUSTIFY">Seu resultado ser&aacute; multiplicar a resist&ecirc;ncia, multiplicar a repulsa, multiplicar os protestos, aprofundar o descontentamento desta esp&eacute;cie amea&ccedil;ada, n&atilde;o s&oacute; pela pior forma de escravatura e colonialismo que se tem conhecido, mas amea&ccedil;ada em sua pr&oacute;pria sobreviv&ecirc;ncia.  Essa consci&ecirc;ncia &eacute; a que move a muitas pessoas das camadas m&eacute;dias nos pa&iacute;ses industrializados, que cada vez t&ecirc;m mais conhecimento dos perigos que se cernem sobre a natureza, cernem sua vida, a dos seus filhos e a dos seus netos. </P>
<P ALIGN="JUSTIFY">Toda a gente conhece todos os dados, n&atilde;o &eacute; preciso repeti-los, do que acontece com a camada de oz&ocirc;nio, com a polui&ccedil;&atilde;o da atmosfera, com o envenenamento dos mares, com a falta de &aacute;gua pot&aacute;vel, etc.</P>
<P ALIGN="JUSTIFY">O californiano, ou alguns de voc&ecirc;s, falou da Calif&oacute;rnia sem &aacute;gua, ou com problemas de &aacute;gua no len&ccedil;ol fre&aacute;tico.  Isso n&atilde;o s&oacute; acontece na Calif&oacute;rnia, acontece tamb&eacute;m em Guanajuato; o pr&oacute;prio presidente atual do M&eacute;xico, quando era governador e visitou nosso pa&iacute;s, explicou-me como as &aacute;guas do len&ccedil;ol fre&aacute;tico que se encontravam a 12 metros de profundidade, hoje est&atilde;o a 400, e n&atilde;o h&aacute; fonte que o nutra.  Quando lhe perguntei se n&atilde;o podiam injet&aacute;-lo com a &aacute;gua m&eacute;dia que caia, respondeu:  &quot;Tudo est&aacute; pleno de produtos qu&iacute;micos&quot;, e praticamente o que ele desenvolvia com bom crit&eacute;rio era a rega microlocalizada para poupar &aacute;gua.</P>
<P ALIGN="JUSTIFY">H&aacute; graves problemas no Oriente M&eacute;dio que amea&ccedil;am com futuros conflitos; qualquer um percebe isso.  A humanidade cresce mais de 80 milh&otilde;es de habitantes por ano.  De 1981 a 2001, datas em que se realizaram confer&ecirc;ncias da Uni&atilde;o Internacional Parlamentar, em apenas 20 anos a popula&ccedil;&atilde;o mundial cresceu em 1 400 milh&otilde;es de habitantes, mais do que tinha crescido ao longo da hist&oacute;ria da humanidade, desde o surgimento da esp&eacute;cie at&eacute; come&ccedil;os do s&eacute;culo passado, que concluiu h&aacute; pouco tempo.  Esse fen&ocirc;meno n&atilde;o se pode deter, e se junta &agrave; eros&atilde;o  e a outra s&eacute;rie de problemas que todo o mundo conhece e compreende.</P>
<P ALIGN="JUSTIFY">Esta luta contra a globaliza&ccedil;&atilde;o neoliberal &eacute; a causa comum —pode se dizer— de todos os povos da humanidade, que n&atilde;o podem ver com bons olhos que se quebre o acordo de Kyoto, que significa uma esperan&ccedil;a, que n&atilde;o pode saber porqu&ecirc; dem&ocirc;nios se fabricam escudos nucleares totais, nos quais ser&aacute; investido sabe-se l&aacute; quanto dinheiro; quando dizem que a guerra fria acabou e quando o advers&aacute;rio h&aacute; muito tempo que deixou de ser super-pot&ecirc;ncia, e cujos or&ccedil;amentos nacionais s&atilde;o menores que o or&ccedil;amento de guerra dos Estados Unidos.</P>
<P ALIGN="JUSTIFY">A quem querem fazer crer que os coreanos v&atilde;o fabricar um m&iacute;ssil, uma arma nuclear que possa atingir o territ&oacute;rio norte-americano? Ningu&eacute;m pode acreditar nisso; ou que o Ir&atilde;o possa amea&ccedil;ar os Estados Unidos, que tamb&eacute;m n&atilde;o pode acreditar nisso, nem ningu&eacute;m pode acreditar.  Possivelmente estavam pensando na R&uacute;ssia, que conserva um n&uacute;mero de proj&eacute;teis que podem atingir o territ&oacute;rio dos Estados Unidos.  Os pretextos s&atilde;o os outros pa&iacute;ses aos quais amea&ccedil;am.  Nisso se misturam tamb&eacute;m os demais fatores de que temos falado; a tend&ecirc;ncia rumo ao dom&iacute;nio total e absoluto do nosso planeta.  Esse &eacute;, conforme os nossos modestos pontos de vista, o momento em que nos encontramos.</P>
<P ALIGN="JUSTIFY">Se n&atilde;o olhei para o rel&oacute;gio antes &eacute; porque tinha receio, e j&aacute;, de todas maneiras, n&atilde;o temos rem&eacute;dio (Risos).  Falei durante tr&ecirc;s horas, mas n&atilde;o perturbei o sonho do nosso amigo (aponta para um dos delegados), que tem dormido esplendidamente (Risos e aplausos) e agora acorda fresco e bizarro (Risos), para desfrutar de delicioso coquetel que tem preparado a Associa&ccedil;&atilde;o de Economistas de Cuba (Risos e aplausos).</P>
<P ALIGN="JUSTIFY">E n&atilde;o digo outra coisa; que a atual ordem econ&ocirc;mica e social &eacute; insustent&aacute;vel, que aqui se contribuiu com muitas id&eacute;ias e que estamos debru&ccedil;ados numa batalha de id&eacute;ias.  Esta tem sido uma das reuni&otilde;es —tenho a certeza— onde mais se colocaram id&eacute;ias e crit&eacute;rios, coincidindo com o que todo o mundo v&ecirc; e percebe cada vez melhor.</P>
<P ALIGN="JUSTIFY">Ficaremos felizes com a consci&ecirc;ncia de ter sido testemunhos de qu&atilde;o enorme caudal de conhecimentos e de intelig&ecirc;ncias dispomos os 500 milh&otilde;es <BR>
—ou talvez um pouco mais— de habitantes do nosso hemisf&eacute;rio, desde o rio Bravo —como dizia Mart&iacute;— at&eacute; a Patag&ocirc;nia.  Que grande riqueza de conhecimentos t&ecirc;m criado!, e essa riqueza da qual, precisamente, n&atilde;o tem nenhum interesse em importar o nosso poderoso vizinho do Norte, prefere matar nossas intelig&ecirc;ncias do que dar-lhes vistos para entrar nos Estados Unidos.  Pelo menos contamos com um grande caudal, um capital humano de economistas, de pensadores, de homens e mulheres dotados dos conhecimentos que s&atilde;o necess&aacute;rios nesta hora.</P>
<P ALIGN="JUSTIFY">Despe&ccedil;amo-nos  armados de convic&ccedil;&atilde;o; mas, especialmente, armados de confian&ccedil;a no nosso futuro.  Aqui se poderia dizer uma coisa parecida com o que disse Salvador Allende antes de morrer gloriosamente na Moeda:  Mais cedo do que tarde, o mundo mudar&aacute;!</P>
<P ALIGN="JUSTIFY">At&eacute; a vit&oacute;ria sempre!</P>
<P ALIGN="JUSTIFY">(Ova&ccedil;&atilde;o.)</P>
<P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
