<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso proferido pelo Presidente da República de Cuba, Fidel Castro Ruz, no ato de inauguração oficial do ano letivo 2002-2003. Praça da Revolução, 16 de Setembro de 2002.</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso proferido pelo Presidente da Rep&uacute;blica de Cuba, Fidel Castro Ruz, no ato de inaugura&ccedil;&atilde;o oficial do ano letivo 2002-2003. Pra&ccedil;a da Revolu&ccedil;&atilde;o, 16 de Setembro de 2002.</P>
</B><P ALIGN="JUSTIFY">Trabalhadores e estudantes da doc&ecirc;ncia;</P>
<P ALIGN="JUSTIFY">Construtores profissionais e volunt&aacute;rios;</P>
<P ALIGN="JUSTIFY">Quadros do Partido Comunista de Cuba, da Uni&atilde;o de Jovens Comunistas e das organiza&ccedil;&otilde;es de massas que participaram na proeza construtiva das 779 escolas;</P>
<P ALIGN="JUSTIFY">Chefes de empresas e organismos que colaboraram na grande obra:</P>
<P ALIGN="JUSTIFY">Hoje, 16 de setembro, como t&iacute;nhamos previsto, inaugura-se oficialmente o curso escolar e se proclama com for&ccedil;a a necessidade de levar adiante, at&eacute; suas &uacute;ltimas conseq&uuml;&ecirc;ncias, a revolu&ccedil;&atilde;o educacional profunda e sem precedentes em que estamos envolvidos. Para al&eacute;m de um dever elementar de humanidade e justi&ccedil;a social, tamb&eacute;m &eacute; para o nosso povo um imperativo de nossa &eacute;poca e do nosso futuro. Do sucesso que obtivermos, poder&atilde;o se beneficiar muitos outros povos do mundo.</P>
<P ALIGN="JUSTIFY">A luta pela liberta&ccedil;&atilde;o nacional trazia consigo a erradica&ccedil;&atilde;o do analfabetismo, levar professores e escolas a todos os cantos do pa&iacute;s, transformar o sistema educativo e seu conte&uacute;do, diversificar o ensino, criar e desenvolver o de car&aacute;ter t&eacute;cnico e profissional; estender por todo o pa&iacute;s as universidades, estabelecer a educa&ccedil;&atilde;o especial para dezenas de milhares de crian&ccedil;as e adolescentes que a precisavam; colocar o ensino m&eacute;dio e superior ao alcance de todos os jovens, ao criar centenas e milhares de bolsas de estudo e outros programas educativos que se levaram a cabo a ritmos jamais conhecidos em nenhuma outra parte.</P>
<P ALIGN="JUSTIFY">Foram empregados m&eacute;todos novos em cada uma das etapas para vencer as dificuldades e obst&aacute;culos, ao parecer insalv&aacute;veis, em meio de constantes a&ccedil;&otilde;es subversivas e agressivas procedentes do exterior, um bloqu&eacute;io econ&ocirc;mico rigoroso e despiedoso, e tentativas de isolamento t&eacute;cnico e cient&iacute;fico, desde h&aacute; quatro d&eacute;cadas e ainda perduram.</P>
<P ALIGN="JUSTIFY">Milhares de escolas de todo tipo foram contru&iacute;das e equipadas. Centenas de milhares de professores foram preparados. A forma&ccedil;&atilde;o de quadros para a defesa da P&aacute;tria e da Revolu&ccedil;&atilde;o n&atilde;o foi descuidada. Das escolas militares vocacionais e das academias de nossas For&ccedil;as Armadas Revolucion&aacute;rias e da Ordem Interna, surgiram dezenas de milhares de oficiais de n&iacute;vel superior, cujo provado esp&iacute;ritu patri&oacute;trico, internacionalismo e valentia ficaram demonstrados nas her&oacute;icas e vitoriosas miss&otilde;es cumpridas dentro e fora do pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Grandiosa foi a obra educativa realizada desde Um de Janeiro de 1959, que pode ser sintetizada no fato de que por cada formado de sexta classe que nessa altura existia e que apenas ultrapassava a cifra de 400 mil- a Revolu&ccedil;&atilde;o formou dois profissionais universit&aacute;rios ou intelectuais.</P>
<P ALIGN="JUSTIFY">O numeroso contingente de cientistas que hoje trabalham em centenas de estabelecimentos ou unidades de pesquisa que tem o pa&igrave;s, conatata os avan&ccedil;os atingidos. Por isso, alguns falam da primeira e da segunda revolu&ccedil;&atilde;o educacional que precederam a etapa atual.</P>
<P ALIGN="JUSTIFY">Honra e gl&oacute;ria aos homens e mulheres que realizaram tais proezas! Sem o enorme capital humano criado pela Revolu&ccedil;&atilde;o, n&atilde;o podia nem sequer sonhar-se com a grande revolu&ccedil;&atilde;o educacional que Cuba leva a frente na atualidade, cuja trascend&ecirc;ncia ultrapassar&aacute; as fronteiras de nosso pr&oacute;prio pa&iacute;s.</P>
<P ALIGN="JUSTIFY">O que at&eacute; hoje fizemos partia de conceitos e m&eacute;todos admitidos universalmente, que nesceram nas sociedades de elite dos pa&iacute;ses capitalistas mais ricos e desenvolvidos. A Revolu&ccedil;&atilde;o sem d&uacute;vida nenhuma introduziu f&oacute;rmulas pr&oacute;prias, que se ajustavam ao prop&oacute;sito de massificar a educa&ccedil;&atilde;o e faz&ecirc;-la chegar a todos os cidad&atilde;os, de maneira especial a crian&ccedil;as e jovens.</P>
<P ALIGN="JUSTIFY">Hoje se trata de aperfei&ccedil;oar a obra realizada e partindo de id&eacute;ias e conceitos e totalmente novos. Hoje procuramos o que a nosso entender deve ser e ser&aacute; um sistema educacional que se corresponda cada vez mais com a igualdade, a justi&ccedil;a plena, auto.estima e as necessidades morais e sociais dos cidad&atilde;os no modelo de sociedade que o povo de Cuba se prop&ocirc;s criar.</P>
<P ALIGN="JUSTIFY">Tais objetivos n&atilde;o estar&atilde;o jamais ao alcance de uma sociedade capitalista. As doses de humanismo e solidariedade requeridas para isso n&atilde;o existem nem existir&atilde;o nunca nessa sociedade, cujos &iacute;ndices de educa&ccedil;&atilde;o e cultura, quaisquer que fossem sua tecnologia e riquezas ir&atilde;o ficando cada vez mais atr&aacute;s com respeito a Cuba. J&aacute; muitos desses &iacute;ndices o est&atilde;o demonstrando de maneira incontest&aacute;vel.</P>
<P ALIGN="JUSTIFY">A plena consci&ecirc;ncia da necessidade de uma profunda revolu&ccedil;&atilde;o educacional em nosso pa&iacute;s apareceu desde os in&iacute;cios da batalha de id&eacute;ias, h&aacute; quase tr&ecirc;s anos, quanto estivemos obrigados a mobilizar todo o povo e pedir o apoio da opini&atilde;o p&uacute;blica internacional, inclu&iacute;da a do pr&oacute;pio povo americano, na luta contra a desumana e colosal injusti&ccedil;a cometida ao arrebatar-lhe a um pai cubano, humilde e trabalhador, honesto e digno, o filho de cinco anos, v&iacute;tima de uma trag&eacute;dia, como outras que com freq&uuml;&ecirc;ncia acontecem, causadas por uma Lei assassina, aprovada h&aacute; mais de 35 anos para promover as sa&iacute;das ilegais e desestabilizar o pa&iacute;s.</P>
<P ALIGN="JUSTIFY">A pr&oacute;pria participa&ccedil;&atilde;o das crian&ccedil;as e adolescentes nas passeatas e tribunas abertas, sua comovedora eloqu&ecirc;ncia, seus sentimentos de solidariedade e patriotismo, fruto do abnegado esfor&ccedil;o de seus professores em estreita coopera&ccedil;&atilde;o com os pais, teve muito a ver com o interesse e a aten&ccedil;&atilde;o prestada aos problemas e dificuldades provocados pelo per&iacute;odo especial, a car&ecirc;ncia de livros e cadernos de desenho e material escolar, bem como os problemas de qualquer tipo que podiam afetar a maravilhosa prepara&ccedil;&atilde;o que nossas crian&ccedil;as, os adolescentes e jovens adquiriram gra&ccedil;as aos programas educativos da Revolu&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Sab&iacute;amos que Cuba ocupava, com grande vantagem, o primeiro lugar entre todos os pa&iacute;ses da Am&eacute;rica Latina. Suas crian&ccedil;as tinham quase o dobro de conhecimentos em disciplinas essenciais na educa&ccedil;&atilde;o prim&aacute;ria: Linguagem e Matem&aacute;tica. Isto era reconhecido pelos organismos internacionais.</P>
<P ALIGN="JUSTIFY">Na busca de dados e nas reflex&otilde;es que aconteciam em reuni&otilde;es di&aacute;rias em que participavam junto dos quadros do Partido, a Juventude e as organiza&ccedil;&otilde;es de massas, representantes e lideran&ccedil;as dos pioneiros e estudantes do ensino m&eacute;dio e superior, fomos tirando conclus&otilde;es e aprofundando no estudo de lagoas, problemas, dificuldades e defici&ecirc;ncias existentes que, apesar dos extraordin&aacute;rios sucessos atingidos, afetavam nosso sistema educacional e, com isso, os frutos que uma sociedade como a nossa devia e podia alcan&ccedil;ar em todos os aspectos que constituem seus objetivos mais elevados e desejados.</P>
<P ALIGN="JUSTIFY">Por variadas causas diminuia, por exemplo, o n&uacute;mero de jovens que solicitavam a entrada nos Institutos Pedag&oacute;gicos para se tornarem Licenciados em Ensino Prim&aacute;rio. Centenas de salas de aula na capital tinham mais de 40 alunos; a m&eacute;dia era de 37. Os professores com experi&ecirc;ncia em sua grande maioria tinham entre 15 e 30 anos de graduados. Um dia as escolas ficariam abruptamente sem docentes altamente qualificados e de maior experi&ecirc;ncia. Nas secund&aacute;rias, car&ecirc;ncia crescente de professores especializados para onze, doze e trece disciplinas. S&oacute; uma sess&atilde;o de aulas para muitos alunos. Redu&ccedil;&otilde;es no conte&uacute;do da mat&eacute;ria a lecionar. Menciono apenas algumas dificuldades. N&atilde;o desejo repetir outras j&aacute; especificadas anteriormente.</P>
<P ALIGN="JUSTIFY">Fatores objetivos e tamb&eacute;m subjetivos estavam presentes. Por&eacute;m o fundamental era a necessidade de ultrapassar velhos conceitos.</P>
<P ALIGN="JUSTIFY">As calamidades generalizadas no n&iacute;vel secund&aacute;rio em todo o mundo n&atilde;o poderiam nos servir de consolo.</P>
<P ALIGN="JUSTIFY">Na batalha de id&eacute;ias, cada dia surgiam entre n&oacute;s precisamente novas id&eacute;ias; cada uma delas dava origem a outras. Muitas relativas &agrave; educa&ccedil;&atilde;o, e j&aacute; n&atilde;o se tratava apenas da educa&ccedil;&atilde;o escolar, mas tamb&eacute;m da econ&ocirc;mica, cultural e pol&iacute;tica de todo o povo. </P>
<P ALIGN="JUSTIFY">Na marcha adoptavam-se medidas e mais medidas. Cada id&eacute;ia nova era submetida a testes pr&eacute;vios e experi&ecirc;ncias s&eacute;rias em condi&ccedil;&otilde;es reais. N&atilde;o se podia perder tempo nem esperar as calendas gregas. Os recursos eram escassos. Era preciso procurar solu&ccedil;&otilde;es exequ&iacute;veis. Os tabl&oacute;ides em papel de jornal para imprimir materiais de Universidade para Todos, valiosas obras liter&aacute;rias, o conte&uacute;do das Mesas Redondas de especial import&acirc;ncia, nasceram da car&ecirc;ncia de recursos para imprimir livros. Com um d&oacute;lar podia-se imprimir materiais com um custo 150 vezes menor do que o pre&ccedil;o dum livro em qualquer Livraria do mundo. </P>
<P ALIGN="JUSTIFY">Talvez o mais transcendental foi a id&eacute;ia de empregar os meios massivos e os equipamentos audiovisuais e de computa&ccedil;&atilde;o para ministrar conhecimentos a crian&ccedil;as, adolescentes e adultos nas escolas e nos lares. Generalizou-se o uso da televis&atilde;o e o v&iacute;deo como meios audiovisuais de grande impacto no ensino prim&aacute;rio e m&eacute;dio. Na atualidade h&aacute; um televisor por sala de aulas em todo o pa&iacute;s: 81 169 e um v&iacute;deo por cada 100 alunos. No curso passado foram introduzidos 44 790 equipamentos de computa&ccedil;&atilde;o e formados mais de 12 mil jovens professores para lecionar esta disciplina n&atilde;o s&oacute; nos estabelecimentos universit&aacute;rios, mas tamb&eacute;m desde o pr&eacute;-escolar -em que foram realizadas experi&ecirc;ncias interessantes sobre a capacidade das crian&ccedil;as para assimil&aacute;-la- at&eacute; a 12ª classe.</P>
<P ALIGN="JUSTIFY">O n&uacute;mero de escolas rurais eletrificadas para esses fins, com pain&eacute;is solares, chega a cifra das 2 320, o total das que estavam carentes desse servi&ccedil;o.</P>
<P ALIGN="JUSTIFY">A id&eacute;ia de estender o ensino universit&aacute;rio at&eacute; qualquer canto do pa&iacute;s -como necessidade imposta pelas dezenas de milhares de professores emergentes, trabalhadores sociais, instrutores de arte, oper&aacute;rios e t&eacute;cnicos em cursos de capacita&ccedil;&atilde;o de n&iacute;vel superior, alunos dos planos para a forma&ccedil;&atilde;o integral de jovens e de outros programas em desenvolvimento, muitos dos quais dever&atilde;o continuar desde seus postos de trabalho e lugares de resid&ecirc;ncia os estudos universit&aacute;rios- ter&aacute;, igualmente, uma enorme transcend&ecirc;ncia.</P>
<P ALIGN="JUSTIFY">Resulta imposs&iacute;vel numerar as dezenas de exemplos que poderiam ser colocados aqui. Muitos dos c&aacute; presentes sabem como foram iniciados e desenvolvidos numerosos programas. O trabalho tem sido intenso e os resultados encorajadores.</P>
<P ALIGN="JUSTIFY">A primeira conclus&atilde;o daquilo que temos atingido &eacute; que urge continuar e aperfei&ccedil;oar o esfor&ccedil;o realizado. Quase poder&iacute;amos dizer que apenas estamos come&ccedil;ando.</P>
<P ALIGN="JUSTIFY">Com um grande esfor&ccedil;o de s&iacute;ntese lhes mostrarei determinados dados:</P>
<P ALIGN="JUSTIFY">A despesa em educa&ccedil;&atilde;o para o ano 2002, inclu&iacute;dos os investimentos realizados, calcula-se em 3 121 milh&otilde;es de pesos, que eq&uuml;ivale a 11,4% do Produto Interno Bruto, &iacute;ndice em que sempre estivemos por em cima dos demais pa&iacute;ses do hemisf&eacute;rio.</P>
<P ALIGN="JUSTIFY">O n&uacute;mero de alunos nas institui&ccedil;&otilde;es educacionais se eleva a 2 623 300. Deles 423 277 internos, 635 739 semi-internos e 1 564 284 externos.</P>
<P ALIGN="JUSTIFY">Pr&eacute;-escolar e Prim&aacute;ria:&#9;995 581</P>
<P ALIGN="JUSTIFY">Secund&aacute;ria B&aacute;sica:&#9;&#9;502 533</P>
<P ALIGN="JUSTIFY">Pr&eacute;-universit&aacute;rio:&#9;&#9;161 017</P>
<P ALIGN="JUSTIFY">Ensino Especial:&#9;&#9;55 668</P>
<P ALIGN="JUSTIFY">Ensino T&eacute;cnico e Profissional, que inclui a forma&ccedil;&atilde;o do pessoal docente emergente, instrutores de arte, professores de educa&ccedil;&atilde;o f&iacute;sica e esportes, escolas vocacionais e profissionais das artes e outras:&#9;606 653.</P>
<P ALIGN="JUSTIFY">O n&uacute;mero daqueles que realizam estudos de n&iacute;vel universit&aacute;rio, por diversas v&iacute;as e modalidades j&aacute; &eacute; de 201 257.</P>
<P ALIGN="JUSTIFY">Escolas de forma&ccedil;&atilde;o integral para jovens entre 17 e 30 anos de idade, que estavam sem emprego, e hoje podem estudar e se superarem recebendo do Estado uma ajuda econ&ocirc;mica em correspond&ecirc;ncia com seu n&iacute;vel escolar: 100 591.</P>
<P ALIGN="JUSTIFY">Ser&atilde;o abertas nas pr&oacute;ximas semanas escolas para n&atilde;o menos de 90 000 trabalhadores do setor canavieiro -, cujos empregos ficam reduzidos a partir da reestrutura&ccedil;&atilde;o dessa ind&uacute;stria devido aos baixos e ruinosos pre&ccedil;os desse produto no mercado internacional, que ocasionavam elevadas perdas l&iacute;quidas ao pa&iacute;s em divisas convers&iacute;veis.</P>
<P ALIGN="JUSTIFY">Receber&atilde;o uma remunera&ccedil;&atilde;o decorosa baseada no sal&aacute;rio que recebiam, ao memo tempo que adquirem amplos conhecimentos gerais e profissionais que elevam a sua auto-estima e ser&atilde;o muito beneficiosos para o trabalhador e o pa&iacute;s. &Eacute; criado pela primeira vez o emprego de estudar.</P>
<P ALIGN="JUSTIFY">N&uacute;mero de mestres e professores em exerc&iacute;cio dos quais disp&otilde;e o pa&iacute;s atualmente para realizar estes programas: 222 286.</P>
<P ALIGN="JUSTIFY">N&uacute;mero total de trabalhadores no setor da educa&ccedil;&atilde;o, docentes e n&atilde;o docentes: 433 200.</P>
<P ALIGN="JUSTIFY">N&uacute;mero de estabelecimentos educativos, inclu&iacute;das creches:&#9;13 343</P>
<P ALIGN="JUSTIFY">Em todo o pa&iacute;s, durante os &uacute;ltimos dezoito meses, foram criadas 4 453 novas salas de aulas, com capacidade para mais de 90 mil alunos. O ensino prim&aacute;rio da Capital j&aacute; atingiu o objetivo ideal de 20 ou menos alunos por professor e sala de aulas. No resto das prov&iacute;ncias foi atingida a meta de 20 ou menos alunos por professor e sala de aulas na maioria das escolas prim&aacute;rias. Quando em algumas ultrapassam essa cifra de alunos por sala de aulas, s&atilde;o atendidos por dois professores em vez de um. Ficam em Cuba apenas 19 mil estudantes de ensino prim&aacute;rio, 2,6% da matr&iacute;cula total, sem essas favor&aacute;veis condi&ccedil;&otilde;es de estudo, o que ser&aacute; ultrapassado no decurso deste ano letivo.</P>
<P ALIGN="JUSTIFY">Nosso maior desafio atual &eacute; no n&iacute;vel de ensino de secund&aacute;ria b&aacute;sica. Por exemplo, na Capital da Rep&uacute;blica, existem 167 escolas desse n&iacute;vel, com uma matr&iacute;cula de 89 900 alunos, as que disp&otilde;em s&oacute; de 1 657 salas de aulas de diferentes capacidades, que variam entre 30, 35, 40 e 50 alunos por sala de aulas. Como consequ&ecirc;ncia disso </P>
<P ALIGN="JUSTIFY">35 000 estudantes apenas disp&otilde;em de espa&ccedil;o para uma s&oacute; sess&atilde;o, de manh&atilde; ou &agrave; tarde.</P>
<P ALIGN="JUSTIFY">As sa&iacute;das ao meio dia de 50 mil alunos para almor&ccedil;ar em suas casas ou outros lugares, uma parte dos quis n&atilde;o volta &agrave; escola para realizar as atividades escolares ou extraescolares, &agrave;s vezes opcionais e a falta de dupla sess&atilde;o para dezenas de milhares de matriculados, contribue a que muitos estudantes desse n&iacute;vel sejam vistos pelas ruas em hor&aacute;rio de aulas. Faz falta nas secund&aacute;rias da capital o equivalente de quase 1 200 salas de aulas de 30 alunos, medidas relacionadas com a solu&ccedil;&atilde;o do problema do almo&ccedil;o aperfei&ccedil;oar a organiza&ccedil;&atilde;o das atividades,e aumentar a disciplina dos alunos e a exigencia dos docentes e familiares, com o objetivo de ultrapassar estas dificuldades. Com a disposi&ccedil;&atilde;o de quase o total do atual pessoal docente desse ensino, decididos a ministrarem dois ou mais disciplinas e o refo&ccedil;co dos milhares de professores emergentes que estamos formando e o uso &oacute;timo dos modernos meios audiovisuais disponiveis, os adolescentes nessa importante etapa das suas vidas multiplicar&atilde;o os conhecimentos que podem e devem adquirir.</P>
<P ALIGN="JUSTIFY">O resto das prov&iacute;ncias t&ecirc;m dificuldades semelhantes nesse n&iacute;vel de ensino que com decidido e tenaz esfor&ccedil;o ser&atilde;o ultrapassadas.</P>
<P ALIGN="JUSTIFY">Porqu&ecirc; Cuba est&aacute; chamada a ocupar um lugar de destaque na eduaca&ccedil;&atilde;o mundial? A compara&ccedil;&atilde;o n&atilde;o &eacute; poss&iacute;vel faz&ecirc;-la j&aacute; com os pa&iacute;ses latino-americanos e do resto do Terceiro Mundo.</P>
<P ALIGN="JUSTIFY">Analisemos os dados que chegam por diferentes vias sobre o estado da educa&ccedil;&atilde;o nos pr&oacute;prios pa&iacute;ses desenvolvidos e fa&ccedil;amos a compara&ccedil;&atilde;os com os dados do nosso pa&iacute;s.</P>
<B><P ALIGN="JUSTIFY">Taxa de escolariza&ccedil;&atilde;o no ensino prim&aacute;rio:</P>
</B><P ALIGN="JUSTIFY">Cuba 100, Espanha 100, Fran&ccedil;a 100, Holanda 100. It&aacute;lia 100, Jap&atilde;o 100, Noruega 100, Portugal 100, Su&eacute;cia 100, Dinamarca 99, Reino Unido 99, Finl&aacute;ndia 98, Canad&aacute; 95, Estados Unidos 95, Irlanda 92 e Alemanha 86.</P>
<P ALIGN="JUSTIFY">Fontes: UNESCO e Euridice.</P>
<B><P ALIGN="JUSTIFY">Percentagem de alunos que atingem a quinta classe:</P>
</B><P ALIGN="JUSTIFY">Cuba 100, Alemanha 100, Dinamarca 100, Finl&aacute;ndia 100, Jap&atilde;o 100, Noruega 100, Canad&aacute; 99, Estados Unidos 99, Fran&ccedil;a 99, It&aacute;lia 99, Espanha 98, Su&eacute;cia 98, Irlanda 97 e Portugal 97.</P>
<P ALIGN="JUSTIFY">Fonte: UNICEF, UNESCO</P>
<B><P ALIGN="JUSTIFY">Rendimento escolar em matem&aacute;tica:</P>
</B><P ALIGN="JUSTIFY">Terceira classe: Cuba 78,2; Canad&aacute; 54,4; Inglaterra 40,2; Isl&acirc;ndia 34,1; Irlanda 53,7; Jap&atilde;o 77,4; Noruega 31,6; Portugal 45,4; Esc&oacute;cia 44; Estados Unidos da Am&eacute;rica 54,6 e Holanda 59,6.</P>
<P ALIGN="JUSTIFY">Quarta classe: Cuba 81,6; Canad&aacute; 70,4; Inglaterra 53,2; Isl&acirc;ndia 56,9; Irlanda 71,3; Jap&atilde;o 86,7; Noruega 63,7; Portugal 60,7; Esc&oacute;cia 62,4; Estados Unidos da Am&eacute;rica 70,3; Holanda 83,4.</P>
<P ALIGN="JUSTIFY">Na terceira classe estamos por em cima de todos. Na quarta classe s&oacute; estamos por debaixo do Jap&atilde;o e da Holanda.</P>
<P ALIGN="JUSTIFY">Fontes: OCDE e UNESCO.</P>
<B><P ALIGN="JUSTIFY">Exist&ecirc;ncia de Canais Educativos:</P>
</B><P ALIGN="JUSTIFY">Canad&aacute; sim; Jap&atilde;o sim; Dinamarca n&atilde;o; Espanha n&atilde;o; Estados Unidos da Am&eacute;rica n&atilde;o; Finl&acirc;ndia n&atilde;o; Fran&ccedil;a n&atilde;o; Irlanda n&atilde;o; Noruega n&atilde;o; Pa&iacute;ses Baixos n&atilde;o; Portugal n&atilde;o; Reino Unido n&atilde;o e Su&eacute;cia n&atilde;o.</P>
<P ALIGN="JUSTIFY">Fonte: Informa&ccedil;&atilde;o P&uacute;blica.</P>
<P ALIGN="JUSTIFY">Cuba tem algo mais do que um Canal Educativo. Transmite diariamente entre 10 e 12 horas de material educativo pelos dois canais nacionais, e adicionalmente utiliza o Canal Educativo, que est&aacute; em pleno desenvolvimento. Ele abrange a capital da Rep&uacute;blica e grande parte das prov&iacute;ncias de Havana e Santiago de Cuba. Atingir&aacute; todas as capitais de prov&iacute;ncias e as maiores cidades do pa&iacute;s, bem como a grande parte das &aacute;reas rurais antes de findar o presente curso escolar. Contar&aacute; com muitas mais horas de transmis&atilde;o escolar como parte de um sistema ligado organicamente a todos os n&iacute;veis e tipos de ensino do pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Em nenhum outro pa&iacute;s do mundo acontece uma coisa parecida.</P>
<P ALIGN="JUSTIFY">Fonte: Dados p&uacute;blicos.</P>
<B><P ALIGN="JUSTIFY">Exist&ecirc;ncia de televisores em todas as salas de aula:</P>
</B><P ALIGN="JUSTIFY">Cuba sim; Alemanha n&atilde;o; Canad&aacute; n&atilde;o; Dinamarca n&atilde;o; Espanha n&atilde;o; Estados Unidos n&atilde;o; Finl&acirc;ndia n&atilde;o; Fran&ccedil;a n&atilde;o; Irlanda n&atilde;o; It&aacute;lia n&atilde;o; Jap&atilde;o n&atilde;o; Noruega n&atilde;o; Pa&iacute;ses Baixos n&atilde;o; Portugal n&atilde;o; Reino Unido n&atilde;o e Su&eacute;cia n&atilde;o.</P>
<P ALIGN="JUSTIFY">Trata-se do privil&eacute;gio de um m&eacute;todo educativo generalizado, que apenas existe em nosso pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Fonte: Dados p&uacute;blicos.</P>
<B><P ALIGN="JUSTIFY">Rela&ccedil;&atilde;o de docentes por habitantes:</P>
</B><P ALIGN="JUSTIFY">Cuba um por 42,23; Dinamarca um por 53,6; Portugal um por 54,7; Su&eacute;cia um por 55,4; Fran&ccedil;a um por 62,7; Irlanda um por 64,6; Canad&aacute; um por 66; Estados Unidos da Am&eacute;rica um por 67,7; Espanha um por 68,5; Pa&iacute;ses Baixos um por 69,6; Jap&atilde;o um por 77,8; Alemanha um por 78,7; Finl&acirc;ndia um por 79,2; It&aacute;lia um por 83,5 e o Reino Unido um por 83,95.</P>
<P ALIGN="JUSTIFY">Fontes: UNESCO.</P>
<B><P ALIGN="JUSTIFY">N&uacute;mero m&aacute;ximo de alunos por aula no ensino prim&aacute;rio:</P>
</B><P ALIGN="JUSTIFY">Cuba 20; Canad&aacute; 25; Espanha 25; Noruega 25; Reino Unido 25; Dinamarca 28; Alemanha 30; Estados Unidos 30; Finl&acirc;ndia 30; Fran&ccedil;a 30; Jap&atilde;o 30 e Portugal 30.</P>
<P ALIGN="JUSTIFY">Nos casos da Alemanha e dos Estados Unidos da Am&eacute;rica, n&atilde;o existe um indicador &uacute;nico para todo o pa&iacute;s; varia entre os diferentes Estados.</P>
<P ALIGN="JUSTIFY">Fonte: Dados p&uacute;blicos.</P>
<P ALIGN="JUSTIFY">Como se pode constatar, j&aacute; estamos amplamente por em cima dos pa&iacute;ses mais desenvolvidos na maioria dos principais indicadores educacionais. Quase sem tomar conta disso tomamos a dianteira. Eles n&atilde;o t&ecirc;m a menor possibilidade de nos superar a partir de seu modelo social e econ&ocirc;mico capitalista. Na medida em que os atuais projetos ganhem em maturidade e erradiquemos defici&ecirc;ncias e dificuldades, iremos aumentando a vantagem.</P>
<P ALIGN="JUSTIFY">A esses indicadores de educa&ccedil;&atilde;o juntar-se-&atilde;o os esfor&ccedil;os de dezenas de milhares de instrutores de arte que j&aacute; come&ccedil;aram a formar-se; a explos&atilde;o que se produzir&aacute; em todos os ramos da atividade art&iacute;stica e no dom&iacute;nio da esfera intelectual, e os r&aacute;pidos avan&ccedil;os do nosso povo rumo a uma cultura geral integral.</P>
<P ALIGN="JUSTIFY">N&atilde;o se trata de sonhos nem fantasias; come&ccedil;am a ser realidades viss&iacute;veis. Bem vale a pena lutar por elas!</P>
<P ALIGN="JUSTIFY">P&aacute;tria ou Morte!</P>
<P ALIGN="JUSTIFY">Venceremos!</P></FONT></BODY>
</HTML>
