<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz. (17/10/2002)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso proferido pelo Presidente da Rep&uacute;blica de Cuba Fidel Castro Ruz, no ato comemorativo do anivers&aacute;rio 40 do Instituto de Ci&ecirc;ncias B&aacute;sicas e Pr&eacute;-cl&iacute;nicas "Victoria de Gir&oacute;n", a 17 de outubro de 2002.</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Professores, pesquisadores e estudantes:</P>
<P ALIGN="JUSTIFY">Distintos convidados:</P>
<P ALIGN="JUSTIFY">Aquele ato se deu em um dia como hoje, 17 de outubro, h&aacute; 40 anos, cinco dias antes de estourar a crise de 1962, sobre a qual muito se refletiu e analisou nestes dias. Estivemos muito perto de um holocausto nuclear.</P>
<P ALIGN="JUSTIFY">Havia transcorrido exatamente um ano e meio desde a invas&atilde;o mercen&aacute;ria por Gir&oacute;n, e 10 meses desde que terminara a proeza da Campanha de Alfabetiza&ccedil;&atilde;o. Mais de dois mil m&eacute;dicos e a maioria dos professores de Medicina haviam abandonado o pa&iacute;s. Era necess&aacute;rio compensar aquelas perdas e formar, com urg&ecirc;ncia, os requeridos pelo ambicioso programa revolucion&aacute;rio de sa&uacute;de p&uacute;blica. Parte daquele esfor&ccedil;o era a funda&ccedil;&atilde;o de um importante Instituto de Ci&ecirc;ncias B&aacute;sicas, para acelerar o processo de preparar e formar m&eacute;dicos com a qualidade revolucion&aacute;ria e os conhecimentos necess&aacute;rios. Em quest&atilde;o de semanas, criou-se esse Instituto, em uma grande instala&ccedil;&atilde;o que foi sede de uma das mais importantes institui&ccedil;&otilde;es da alta burguesia, grande parte dela j&aacute; residente nos Estados Unidos com seus familiares.</P>
<P ALIGN="JUSTIFY">Em honra da her&oacute;ica vit&oacute;ria de nossos combatentes em Gir&oacute;n, foi-lhe outorgado esse nome.</P>
<P ALIGN="JUSTIFY">Pelas especiais circunst&acirc;ncias daquele momento e pela transcend&ecirc;ncia do Instituto de Ci&ecirc;ncias B&aacute;sicas e Pr&eacute;-Cl&iacute;nicas "Vit&oacute;ria de Gir&oacute;n" na ulterior evolu&ccedil;&atilde;o da medicina cubana, pareceu-me conveniente recordar algumas das id&eacute;ias que expus naquele dias, com as mesmas palavras que foram utilizadas. Por sua atualidade, ocuparei com elas uma importante parte de minha interven&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">De maneira casual, comecei falando do setor de enfermagem:</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">"N&oacute;s acredit&aacute;vamos" – disse – "que nesta reuni&atilde;o da fam&iacute;lia m&eacute;dica estariam presentes os estudantes de medicina. Vemos que est&atilde;o presentes tamb&eacute;m as mo&ccedil;as das Escolas de Enfermeiras. E nos alegramos muito, porque n&atilde;o sei o que acontecia que, quando se falava de todos os problemas da medicina e dos m&eacute;dicos, esqueciam as enfermeiras. Quando se falava das associa&ccedil;&otilde;es estudantis, esqueciam as Escolas de Enfermeiras. As enfermeiras constituem uma parte importante, fundamental, de todo o trabalho m&eacute;dico, e interessa muito &agrave; Revolu&ccedil;&atilde;o formar enfermeiras revolucion&aacute;rias. Olhem como s&atilde;o entusiasmadas!</P>
<P ALIGN="JUSTIFY">"A quest&atilde;o da sa&uacute;de &eacute; um dos problemas mais sens&iacute;veis com que os nossos inimigos trataram de ferir a nosso povo. &Eacute; muito l&oacute;gico que os cubanos tenhamos a aspira&ccedil;&atilde;o de que a mortalidade infantil se reduza; que a m&eacute;dia de vida do cidad&atilde;o se prolongue; combater as enfermidades, combater a morte. N&atilde;o pode haver aspira&ccedil;&atilde;o mais leg&iacute;tima, ou at&eacute; se pode dizer mais sagrada que essa.</P>
<P ALIGN="JUSTIFY">"Pessoas sem escr&uacute;pulos tentaram ferir a nosso povo nisso. Tratam de privar nosso pa&iacute;s dos recursos para lutar pela vida, para lutar contra a enfermidade, para salvar milhares, dezenas de milhares, centenas de milhares de vidas, sobretudo de vidas de crian&ccedil;as. Como? Levando nossos m&eacute;dicos.</P>
<P ALIGN="JUSTIFY">"Quando nos atacaram por Playa Gir&oacute;n, a inten&ccedil;&atilde;o era apoderar-se de um peda&ccedil;o do territ&oacute;rio e, a partir dali, come&ccedil;ar a bombardear todos os dias e todas as noites, submeter nosso pa&iacute;s a uma guerra de desgaste que teria custado centenas de milhares de vidas. Mas com tudo isso, uma das a&ccedil;&otilde;es mais canalhas que o imperialismo realizou contra nosso pa&iacute;s foi a pol&iacute;tica de subornar m&eacute;dicos e de tentar conseguir o &ecirc;xodo de m&eacute;dicos para os Estados Unidos; privar nosso pa&iacute;s do pessoal t&eacute;cnico qualificado para atender a nossos doentes. E, efetivamente, conseguira levar um determinado n&uacute;mero de m&eacute;dicos.</P>
<P ALIGN="JUSTIFY">"Eles sabiam que prejudicavam, n&atilde;o a n&oacute;s, mas ao povo. Do&iacute;a-nos o mal cruel que faziam ao povo com essa pol&iacute;tica. N&oacute;s sabemos a &acirc;nsia, a obsess&atilde;o que t&ecirc;m os setores pobres pelo m&eacute;dico; como os camponeses agradecem o servi&ccedil;o m&eacute;dico rural, os medicamentos que lhes foram enviados, os hospitais que lhes foram constru&iacute;dos.</P>
<P ALIGN="JUSTIFY">"Uma das coisas em que se fez sentir o peso da Revolu&ccedil;&atilde;o &eacute; no campo da sa&uacute;de. Em nosso pa&iacute;s havia apenas 9.000 leitos em hospitais do Estado.</P>
<P ALIGN="JUSTIFY">"Todo o mundo sabe como antes se atendia aos enfermos nos hospitais, que muitas vezes tinham de dormir no ch&atilde;o; o estado de pobreza, de espanto que havia em muitos hospitais.</P>
<P ALIGN="JUSTIFY">"Todo o mundo sabe que a nossos campos nunca ia um m&eacute;dico; que a popula&ccedil;&atilde;o rural estava virtualmente abandonada, que um campon&ecirc;s, para ver a um m&eacute;dico, tinha de come&ccedil;ar vendendo um porquinho, meia d&uacute;zia de galinhas, qualquer coisa.</P>
<P ALIGN="JUSTIFY">"Quando nosso povo n&atilde;o tinha assist&ecirc;ncia m&eacute;dica, eles n&atilde;o se preocupavam em levar os m&eacute;dicos para os Estados Unidos, era-lhes indiferente. Quando come&ccedil;ou, em nosso pa&iacute;s, um extraordin&aacute;rio programa de assist&ecirc;ncia m&eacute;dica, que elevou, de 21 milh&otilde;es a 103 milh&otilde;es de pesos, os fundos destinados &agrave; sa&uacute;de p&uacute;blica, ent&atilde;o, sim, se preocuparam em tentar privar nosso povo de m&eacute;dicos.</P>
<P ALIGN="JUSTIFY">"&Eacute; claro que os m&eacute;dicos que foram levados tamb&eacute;m n&atilde;o eram uns cordeirinhos ou uns santos.</P>
<P ALIGN="JUSTIFY">"Os estudantes – sobretudo os estudantes do restante do pa&iacute;s – tinham de enfrentar enormes dificuldades para graduar-se, e depois n&atilde;o tinham emprego em nenhuma parte. Os m&eacute;dicos se acumulavam na capital. Podia considerar-se muito afortunado o m&eacute;dico rec&eacute;m-graduado que conseguisse um carguinho na Prefeitura, num hospital, e a quem pagassem 100 pesos, ou 120, qualquer coisa.</P>
<P ALIGN="JUSTIFY">"Quando um m&eacute;dico, na sociedade de classes que t&iacute;nhamos, na sociedade exploradora em que viv&iacute;amos, convertia-se em um profissional experiente e se tornava famoso, o povo j&aacute; n&atilde;o podia mais contar com esse m&eacute;dico, salvo alguma exce&ccedil;&atilde;o; porque sempre, naturalmente, h&aacute; exce&ccedil;&otilde;es. J&aacute; era o m&eacute;dico dos mais ricos. Seria muito dif&iacute;cil que um homem humilde do povo recebesse seus servi&ccedil;os.</P>
<P ALIGN="JUSTIFY">"Muitos daqueles m&eacute;dicos eram os m&eacute;dicos dos donos das usinas de a&ccedil;&uacute;car, dos milion&aacute;rios, e quando se foram os milion&aacute;rios, sentiram sua falta e se foram.</P>
<P ALIGN="JUSTIFY">"Independentemente de que muitos desses m&eacute;dicos que foram seduzidos para ir para os Estados Unidos tenham sido postos a lavar pratos, operar elevadores e tarefas similares; independentemente disso, n&atilde;o h&aacute; d&uacute;vida de que a atitude dos m&eacute;dicos que se foram foi uma atitude muito imoral. Esse &eacute; um crime contra o povo, contra o doente, contra o infeliz, contra o que sofre.</P>
<P ALIGN="JUSTIFY">"Com quem devemos resolver os problemas? Em primeiro lugar, devemos resolver os problemas com os bons m&eacute;dicos. Porque &eacute; justo destacar que, se houve m&eacute;dicos corrompidos, envilecidos e mercantilizados, houve tamb&eacute;m muitos, realmente muitos, m&eacute;dicos bons, de consci&ecirc;ncia, humanos, que entendem sua profiss&atilde;o como devem entend&ecirc;-la.</P>
<P ALIGN="JUSTIFY">"Alguns fizeram o juramento de Hip&oacute;crates e outros fizeram o juramento de hip&oacute;critas. Os que fizeram o juramento verdadeiro e consideraram sua miss&atilde;o como uma miss&atilde;o sagrada, esses n&atilde;o se foram nem ir&atilde;o nunca. Com esses temos de resolver o problema.</P>
<P ALIGN="JUSTIFY">"Os homens que, em meio a uma sociedade de corrup&ccedil;&atilde;o e de ego&iacute;smo, permaneceram puros, podem servir de semente e de professores.</P>
<P ALIGN="JUSTIFY">"Que significa os que foram? Falando em termos m&eacute;dicos, o mesmo que quando se espreme um tumor.</P>
<P ALIGN="JUSTIFY">"Os imperialistas tratam de fazer propaganda com os que se foram. Isso equivale a fazer propaganda com o pus, porque o que se foi &eacute; o pus da sociedade cubana, quando a Revolu&ccedil;&atilde;o espremeu essa sociedade.</P>
<P ALIGN="JUSTIFY">"O esp&iacute;rito pequeno-burgu&ecirc;s, pusil&acirc;nime, vacilante dos primeiros tempos j&aacute; n&atilde;o se v&ecirc; em nenhum lugar.</P>
<P ALIGN="JUSTIFY">"Que devemos fazer? Seguir adiante e resolver os problemas para sempre.</P>
<P ALIGN="JUSTIFY">"O que &eacute; que compensa, ante nosso povo, o que &eacute; que compensa, ante nossos sentimentos revolucion&aacute;rios, a repugn&acirc;ncia e o nojo pelos traidores e desertores? Isto: esta massa nova, este contingente que come&ccedil;a a estudar, e a massa atual, bastante depurada, dos atuais estudantes universit&aacute;rios.</P>
<P ALIGN="JUSTIFY">"Eu posso dizer e posso garantir que nosso pa&iacute;s conta hoje, na Escola de Medicina, com uma massa formid&aacute;vel de bons estudantes e de estudantes revolucion&aacute;rios.</P>
<P ALIGN="JUSTIFY">"Com que se pode contar agora, desde j&aacute;? Com v&aacute;rias centenas de magn&iacute;ficos companheiros que ir&atilde;o se formando todos os anos, e ir&atilde;o refor&ccedil;ando o contingente de m&eacute;dicos revolucion&aacute;rios, e ir&atilde;o dando ao pa&iacute;s a contribui&ccedil;&atilde;o de uma mentalidade nova, de uma concep&ccedil;&atilde;o nova da fun&ccedil;&atilde;o do m&eacute;dico; fun&ccedil;&atilde;o que, como a do professor, o povo deve ter na mais alta considera&ccedil;&atilde;o. Claro, os maus m&eacute;dicos conspiram contra o bom conceito que o povo deve ter do m&eacute;dico.</P>
<P ALIGN="JUSTIFY">"Essa massa j&aacute; significar&aacute; um contribui&ccedil;&atilde;o, a cada ano, e uma consci&ecirc;ncia firme, limpa, de m&eacute;dicos que trabalhem.</P>
<P ALIGN="JUSTIFY">"Esse contingente ir&aacute; criando um esp&iacute;rito que se opor&aacute; ao esp&iacute;rito ego&iacute;sta, ou aos restos do esp&iacute;rito ego&iacute;sta, acomodat&iacute;cio; esse esp&iacute;rito que tende a corromper o estudante, inclusive ao estudante!</P>
<P ALIGN="JUSTIFY">"Nosso povo j&aacute; pode ter a certeza de que todos os jovens que est&atilde;o cursando a Faculdade de Medicina est&atilde;o estudando em tempo integral, e que vamos criar, vamos formar, em grandes quantidades, m&eacute;dicos muito melhores. E pensamos que esse &eacute; um dever que a Revolu&ccedil;&atilde;o tem com o povo.</P>
<P ALIGN="JUSTIFY">"Muito bem: a solu&ccedil;&atilde;o definitiva do problema era essa? N&atilde;o! H&aacute;, por exemplo, um circunst&acirc;ncia, que &eacute; a seguinte: os m&eacute;dicos se amontoavam em Havana. Aquela sociedade amontoou m&eacute;dicos em Havana; e depois eles n&atilde;o queriam ir-se. Para Miami, sim; para a Serra Maestra, n&atilde;o! E muitos desses preferiam o caminho de fora, ao caminho de ir servir a seu povo.</P>
<P ALIGN="JUSTIFY">"Os problemas tamb&eacute;m n&atilde;o se resolviam com essas medidas que se indicavam. Onde est&aacute; a verdadeira e definitiva solu&ccedil;&atilde;o do problema, onde? Com vistas ao futuro, a &uacute;nica, a verdadeira, a definitiva solu&ccedil;&atilde;o &eacute; a forma&ccedil;&atilde;o de m&eacute;dicos em massa. A Revolu&ccedil;&atilde;o hoje tem for&ccedil;as e tem recursos e tem organiza&ccedil;&atilde;o e tem homens – homens!, que &eacute; o mais importante – para come&ccedil;ar um plano de forma&ccedil;&atilde;o de m&eacute;dicos nas quantidades que sejam necess&aacute;rias. E n&atilde;o apenas muitos, mas principalmente bons; e n&atilde;o apenas bons como m&eacute;dicos, mas bons como homens e mulheres, como patriotas e como revolucion&aacute;rios!</P>
<P ALIGN="JUSTIFY">"E quem disse que a Revolu&ccedil;&atilde;o n&atilde;o pode fazer isso? J&aacute; podemos! E a melhor prova &eacute; este ato desta noite.</P>
<P ALIGN="JUSTIFY">"&Eacute; claro que, para entrar na universidade, necessita-se, pelo menos, haver cursado o colegial. O que se fez? Decidiu-se aceitar como estudantes de medicina tanto os que cursaram o colegial de ci&ecirc;ncias, como os de letras, ap&oacute;s um cursinho que come&ccedil;a amanh&atilde;.</P>
<P ALIGN="JUSTIFY">"Em virtude disso" – continuei dizendo aos jovens, naquela noite h&aacute; quarenta anos –, "j&aacute; ingressam neste Instituto de Ci&ecirc;ncias B&aacute;sicas uns 800 estudantes; e na Universidade do Oriente (rec&eacute;m-criada), 240, que fazem um total de mais de mil, mais de mil que come&ccedil;am a estudar! Isso, neste ano.</P>
<P ALIGN="JUSTIFY">"Mas simultaneamente neste Instituto, come&ccedil;am um cursinho de 15 meses, 1.300 estudantes do colegial, que, unidos aos que se formam no colegial, permitir&atilde;o que no pr&oacute;ximo ano, descontando as baixas acad&ecirc;micas, entrem aqui ou comecem na universidade, ou seja, aqui mesmo, 1.250.</P>
<P ALIGN="JUSTIFY">"Ao mesmo tempo, pelo menos 2.500 jovens de primeiro grau come&ccedil;am, neste ano, a cursar um colegial especial de dois anos, para imediatamente depois ingressar na Escola de Medicina.</P>
<P ALIGN="JUSTIFY">"E depois? Depois ser&aacute; um rio de estudantes de medicina: mil este ano, que come&ccedil;ar&atilde;o a estudar em 1963; 1.250 que come&ccedil;ar&atilde;o em 1964; 2.500 que come&ccedil;ar&atilde;o em 1965 e, &eacute; claro, como a Revolu&ccedil;&atilde;o n&atilde;o trabalhou &agrave; toa, a Revolu&ccedil;&atilde;o pode fazer isso porque conta com enormes contingentes de bolsistas, dos quais pode selecionar os estudantes por sua voca&ccedil;&atilde;o e por sua capacidade, porque a Revolu&ccedil;&atilde;o vem fazendo, desde o princ&iacute;pio, uma obra educacional. Leve-se em conta que, quando a Revolu&ccedil;&atilde;o chegou ao poder, havia uns 120.000 alunos de ensino secund&aacute;rio, e que agora h&aacute; cerca de 250.000. S&atilde;o cifras, s&atilde;o fatos e s&atilde;o o fruto da pr&oacute;pria obra da Revolu&ccedil;&atilde;o. Agora temos de fazer cursos especiais, mas, a partir de 1965, n&atilde;o caber&atilde;o, nem aqui, nem em qualquer outro edif&iacute;cio como este, os que poder&atilde;o estudar medicina. E essa &eacute; a solu&ccedil;&atilde;o, a &uacute;nica e definitiva solu&ccedil;&atilde;o!</P>
<P ALIGN="JUSTIFY">"N&atilde;o apenas isso, sen&atilde;o que ainda podemos fazer algo – embora tenha mais um car&aacute;ter simb&oacute;lico que outra coisa – para ajudar a outros pa&iacute;ses.</P>
<P ALIGN="JUSTIFY">"Por exemplo, temos o caso da Arg&eacute;lia. Na Arg&eacute;lia, a maior parte dos m&eacute;dicos era de franceses, e muitos se foram. Com quatro milh&otilde;es de habitantes mais que n&oacute;s, grande n&uacute;mero de doen&ccedil;as deixadas pelo colonialismo, disp&otilde;em de menos de um ter&ccedil;o dos m&eacute;dicos que n&oacute;s temos. T&ecirc;m uma situa&ccedil;&atilde;o verdadeiramente tr&aacute;gica no campo da sa&uacute;de. E por isso, conversando hoje com os estudantes, coloc&aacute;vamos que necessitamos de 50 m&eacute;dicos volunt&aacute;rios. E estamos certos de que esses volunt&aacute;rios n&atilde;o faltar&atilde;o. Apenas cinq&uuml;enta. Estamos certos de que ir&atilde;o se oferecer mais, como express&atilde;o do esp&iacute;rito de solidariedade de nosso povo com um povo amigo que est&aacute; pior que n&oacute;s.</P>
<P ALIGN="JUSTIFY">"Hoje podemos mandar 50; dentro de oito ou dez anos, n&atilde;o sabemos quantos, e poderemos dar ajuda a nossos povos irm&atilde;os. Porque, cada ano que passe, teremos mais m&eacute;dicos, e cada anos que passe, mais estudantes ingressar&atilde;o na Escola de Medicina; porque a Revolu&ccedil;&atilde;o tem direito a colher o que semeia, e tem direito a colher os frutos que semeou.</P>
<P ALIGN="JUSTIFY">"E em muito pouco tempo – podemos proclam&aacute;-lo com orgulho – nosso pa&iacute;s ter&aacute; maior n&uacute;mero de m&eacute;dicos por habitantes que qualquer outro pa&iacute;s da Am&eacute;rica Latina; e nossas universidades ir&atilde;o crescendo, e os estudantes em nossas universidades ser&atilde;o contados por dezenas e dezenas de milhares, e nossos corpos de professores ser&atilde;o cada vez mais experientes. Os anos passam e passam r&aacute;pido, e o esfor&ccedil;o da Revolu&ccedil;&atilde;o aprecia-se.</P>
<P ALIGN="JUSTIFY">"Dizemos anos, mas anos que passar&atilde;o e que nos permitir&atilde;o ver esse quadro de 40.000 ou 50.000 estudantes universit&aacute;rios e de jovens formando-se por milhares e dezenas de milhares, porque isso a Revolu&ccedil;&atilde;o pode, porque &eacute; a Revolu&ccedil;&atilde;o, e s&oacute; a Revolu&ccedil;&atilde;o, que pode realizar essas proezas; e &eacute; um povo revolucion&aacute;rio, e s&oacute; um povo revolucion&aacute;rio, quem pode levar adiantes tais tarefas.</P>
<P ALIGN="JUSTIFY">"Hoje &eacute; um dia de &iacute;ntimo regozijo, porque a Revolu&ccedil;&atilde;o n&atilde;o se restringe a expor id&eacute;ias, mas a realizar id&eacute;ias; a Revolu&ccedil;&atilde;o n&atilde;o &eacute; teoria, &eacute; sobretudo fatos. E tudo que a Revolu&ccedil;&atilde;o se prop&ocirc;s a fazer, conseguiu; tudo que a Revolu&ccedil;&atilde;o come&ccedil;ou, levou adiante. E isso &eacute; produto de id&eacute;ia convertida em realidade, de obra come&ccedil;ada que se leva adiante, raz&atilde;o para sermos otimistas; raz&atilde;o para acreditar cada vez mais no dinamismo de uma Revolu&ccedil;&atilde;o e na capacidade criadora de nosso povo.</P>
<P ALIGN="JUSTIFY">"Sabemos o que isso significa, sabemos que com isso nos defendemos dos golpes mais baixos do inimigo, no aspecto mais sens&iacute;vel de nosso povo, sabemos que isso significa centenas de milhares de crian&ccedil;as que se salvar&atilde;o para a p&aacute;tria, significa sa&uacute;de para nosso povo, significa elevar a m&eacute;dia de vida de cada cidad&atilde;o de nossa p&aacute;tria, a cria&ccedil;&atilde;o de condi&ccedil;&otilde;es n&atilde;o apenas para combater as enfermidades, mas para preveni-las. Porque no futuro a cada dia teremos mais m&eacute;dicos, e a cada dia, menos doentes.</P>
<P ALIGN="JUSTIFY">"Eis os fatos: h&aacute; seis meses n&atilde;o h&aacute; um s&oacute; caso de poliomielite em nosso pa&iacute;s; h&aacute; seis meses nenhuma m&atilde;e, nenhuma fam&iacute;lia tem de passar pela dor inenarr&aacute;vel de ver a seu filho inv&aacute;lido. Centenas de crian&ccedil;as j&aacute; se salvaram, centenas de vidas felizes se salvaram; a felicidade e a alegria de centenas de fam&iacute;lias se salvaram.</P>
<P ALIGN="JUSTIFY">"Novamente a Revolu&ccedil;&atilde;o arremete contra as enfermidades e se disp&otilde;e a salvar a milhares de vidas do t&eacute;tano, da difteria e da coqueluche, que s&atilde;o outras enfermidades que sacrificam a milhares de crian&ccedil;as, todos os anos, e que qualquer crian&ccedil;a, de qualquer fam&iacute;lia, pode contrair. Como? Prevenindo esse tipo de enfermidades atrav&eacute;s da vacina&ccedil;&atilde;o. E assim iremos combatendo enfermidade por enfermidade, assim iremos diminuindo o n&uacute;mero de epidemias, o n&uacute;mero de mortes, o n&uacute;mero de v&iacute;timas. Assim se ir&aacute; cumprindo esse grande prop&oacute;sito: ir passando da medicina terap&ecirc;utica &agrave; preventiva.</P>
<P ALIGN="JUSTIFY">"E h&aacute; de ser brilhante o porvir de nosso povo, brilhante a sa&uacute;de de nosso povo, quando, por um lado, combatemos as enfermidades, diminu&iacute;mos suas v&iacute;timas, lutamos contra elas at&eacute; faz&ecirc;-las desaparecer; e, por outro lado, contingentes de jovens entusiastas, que s&atilde;o esperan&ccedil;as da p&aacute;tria, forjadores da sa&uacute;de de nosso povo, salvadores de vidas, entram em uma institui&ccedil;&atilde;o como esta."</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">At&eacute; aqui, os pontos essenciais e o programa que abordei naquela noite.</P>
<P ALIGN="JUSTIFY">Ap&oacute;s 40 anos, n&atilde;o h&aacute; quase nada para acrescentar a essa id&eacute;ias, elaboradas h&aacute; quatro d&eacute;cadas, cabalmente cumpridas e muitas amplamente superadas.</P>
<P ALIGN="JUSTIFY">Alguns exemplos:</P>

<UL>

<UL>
<P ALIGN="JUSTIFY"><LI>Em 1958, existiam no pa&iacute;s 826 enfermeiras e auxiliares de enfermagem.</LI></P>
<P ALIGN="JUSTIFY"><LI>Na atualidade, existem 84.232.</LI></P>
<P ALIGN="JUSTIFY"><LI>Por cada enfermeira que havia em 1958, temos hoje 101.</LI></P>
<P ALIGN="JUSTIFY"><LI>No ano de 1959, o pa&iacute;s contava com oito modestas escolas de enfermagem.</LI></P>
<P ALIGN="JUSTIFY"><LI>Atualmente conta com 24 polit&eacute;cnicos da sa&uacute;de onde se formam enfermeiras, 14 polit&eacute;cnicos da sa&uacute;de somente de enfermagem e duas escolas emergentes, num total de 40 centros de forma&ccedil;&atilde;o de enfermeiras, que podem, continuando os estudos, conseguir o t&iacute;tulo universit&aacute;rio de Bacharel em Enfermagem.</LI></P>
<P ALIGN="JUSTIFY"><LI>A mortalidade infantil estimada em 1959 era de 60 por mil nascidos vivos. O ano de 2001, o pa&iacute;s terminou com uma taxa de 6,2 por mil nascidos vivos. Isso significa uma redu&ccedil;&atilde;o de 90 por cento.</LI></P>
<P ALIGN="JUSTIFY"><LI>Caso se houvesse mantido a taxa de mortalidade de 60 por mil nascidos vivos, como antes da Revolu&ccedil;&atilde;o, nos anos transcorridos teriam perdido a vida 479.830 crian&ccedil;as cubanas.</LI></P>
<P ALIGN="JUSTIFY"><LI>A taxa m&eacute;dia atual de mortalidade infantil da Am&eacute;rica Latina e do Caribe &eacute; seis vezes maior que a de Cuba, que tem um dos &iacute;ndices mais baixos do mundo.</LI></P>
<P ALIGN="JUSTIFY"><LI>Perspectiva de vida atual nos pa&iacute;ses mais ricos e desenvolvidos deste hemisf&eacute;rio e da Europa: Canad&aacute;, 78,5; Estados Unidos, 76,5; Fran&ccedil;a, 78,1; Reino Unido. 77,2; Alemanha, 77,3; Dinamarca, 75,9. Cuba j&aacute; alcan&ccedil;a 76,15. Como se pode verificar, est&aacute; no n&iacute;vel ou muito perto do n&iacute;vel deles, e a cifra continuar&aacute; crescendo.</LI></P>
<P ALIGN="JUSTIFY"><LI>Em 1958, existiam no pa&iacute;s 6.286 m&eacute;dicos. Em 1962, restavam 3.960. Um &ecirc;xodo, at&eacute; aquela data, de 2.326, que continuou aumentando posteriormente.</LI></P>
<P ALIGN="JUSTIFY"><LI>De 157 professores da Faculdade de Medicina em 1955, havia 16 em 1962.</LI></P>
<P ALIGN="JUSTIFY"><LI>Atualmente o pa&iacute;s conta com 67.128 m&eacute;dicos, o que significa que existe um m&eacute;dico para cada 167 habitantes, o maior &iacute;ndice de m&eacute;dicos por habitante do mundo.</LI></P>
<P ALIGN="JUSTIFY"><LI>Nos pa&iacute;ses mais ricos, esse &iacute;ndice &eacute; de um m&eacute;dico por cada 358, nos Estados Unidos; por cada 437, no Canad&aacute;; por cada 330, na Fran&ccedil;a. por cada 286, na Alemanha; por cada 610, no Reino Unido. Na Am&eacute;rica latina, por exemplo, &eacute; de um por cada 538 no M&eacute;xico, e um por cada 909 no Chile, todos muito distantes de Cuba.</LI></P>
<P ALIGN="JUSTIFY"><LI>Por cada m&eacute;dico que abandonou o pa&iacute;s entre 1959 e 1962, existem hoje 29 m&eacute;dicos.</LI></P>
<P ALIGN="JUSTIFY"><LI>A capacidade atual das 22 Faculdades de Ci&ecirc;ncias M&eacute;dicas que possui o pa&iacute;s eleva-se a mais de 40 mil alunos.</LI></P>
<P ALIGN="JUSTIFY"><LI>No ano de 1997, chegamos a ter 81.016 leitos, o que significou 7,3 leitos por mil habitantes.</LI></P>
<P ALIGN="JUSTIFY"><LI>&Agrave; medida que avan&ccedil;aram as a&ccedil;&otilde;es do m&eacute;dico e da enfermeira da fam&iacute;lia, diminu&iacute;ram as interna&ccedil;&otilde;es hospitalares e, por isso, o n&uacute;mero atual de leitos &eacute; de 70.927, que equivalem a 61.927 mais leitos que os existentes nos hospitais do Estado em 1959. Os fatores fundamentais que incidem nessa diminui&ccedil;&atilde;o relacionam-se com uma popula&ccedil;&atilde;o mais saud&aacute;vel e com o in&iacute;cio, desde 1984, da interna&ccedil;&atilde;o em casa.</LI></P>
<P ALIGN="JUSTIFY"><LI>De 1999 at&eacute; julho do presente ano, internaram-se em casa 2.071.996 pessoas.</LI></P>
<P ALIGN="JUSTIFY"><LI>Dos 267 hospitais com que conta o pa&iacute;s, 62 s&atilde;o rurais. O atendimento &agrave; sa&uacute;de baseia-se hoje fundamentalmente no trabalho do consult&oacute;rio do m&eacute;dico da fam&iacute;lia.</LI></P>
<P ALIGN="JUSTIFY"><LI>4.158 deles trabalham hoje em comunidades rurais, e 974 em comunidades de montanha.</LI></P>
<P ALIGN="JUSTIFY"><LI>O or&ccedil;amento da sa&uacute;de p&uacute;blica no ano de 2002 &eacute; 87,3 vezes superior ao de 1958.</LI></P>
<P ALIGN="JUSTIFY"><LI>Desde o in&iacute;cio da Revolu&ccedil;&atilde;o at&eacute; hoje, 91 pa&iacute;ses receberam ajuda de Cuba, com a participa&ccedil;&atilde;o de 51.059 trabalhadores da sa&uacute;de.</LI></P>
<P ALIGN="JUSTIFY"><LI>Hoje Cuba coopera simultaneamente com 61 pa&iacute;ses, onde trabalham 4.335 m&eacute;dicos e profissionais da sa&uacute;de. Somente atrav&eacute;s do Programa Integral de Sa&uacute;de, criado em raz&atilde;o do furac&atilde;o "Mitch", que assolou a Am&eacute;rica Central e custou dezenas de milhares de vidas aos pa&iacute;ses da regi&atilde;o, presta apoio m&eacute;dico, atualmente, a 21 pa&iacute;ses, com a participa&ccedil;&atilde;o de 2.878 m&eacute;dicos e t&eacute;cnicos da sa&uacute;de.</LI></P>
<P ALIGN="JUSTIFY"><LI>Na Escola Latino-Americana de Ci&ecirc;ncias M&eacute;dicas, estudam mais de 6.000 jovens procedentes, fundamentalmente, da Am&eacute;rica Latina, mantidos por Cuba. Em outros centros, estudam centenas de jovens da &Aacute;frica, Haiti e do restante do Caribe.</LI></P>
<P ALIGN="JUSTIFY"><LI>Na Escola de Ci&ecirc;ncias B&aacute;sicas e Pr&eacute;-Cl&iacute;nicas "Vit&oacute;ria de Gir&oacute;n", de 1962 a 2001, estudaram 46.463 alunos. Embora a grande maioria seja de cubanos, por suas salas de aula passaram estudantes de 55 pa&iacute;ses.</LI></P>
<P ALIGN="JUSTIFY"><LI>A mesma conta com 1.110 trabalhadores, dos quais, 202 s&atilde;o professores e 32 s&atilde;o pesquisadores.</LI></P>
<P ALIGN="JUSTIFY"><LI>Existem dois Professores de M&eacute;rito, 11 Professores Consultores, 31 Doutores em Ci&ecirc;ncias, que significam 17 por cento do corpo de professores.</LI></P>
<P ALIGN="JUSTIFY"><LI>74 membros de seu coletivo cumpriram miss&otilde;es internacionalistas.</LI></P></UL>
</UL>

<P ALIGN="JUSTIFY">Em 1981 uma brutal e inesperada epidemia de dengue hemorr&aacute;gico, provocada pelo v&iacute;rus 2, n&atilde;o conhecido anteriormente, estendeu-se por todo o pa&iacute;s, afetou a 344.203 cidad&atilde;os e tirou a vida de 158 pessoas, dentre elas 101 crian&ccedil;as com idade m&eacute;dia de quatro anos, o que constituiu uma dura e severa prova para o sistema sanit&aacute;rio cubano. Naquela data, o n&uacute;mero de m&eacute;dicos ascendia a 16.210, quatro vezes menos que hoje, mas j&aacute; era mais de quatro vezes superior &agrave; quantidade de m&eacute;dicos de que disp&uacute;nhamos em 1962.</P>
<P ALIGN="JUSTIFY">Com gastos consider&aacute;veis e um esfor&ccedil;o sobre-humano, a epidemia foi derrotada, o n&uacute;mero de vetores reduzido a cifras insignificantes, e o v&iacute;rus foi erradicado do territ&oacute;rio nacional. O fato, como mais um desafio, multiplicou o esfor&ccedil;o da Revolu&ccedil;&atilde;o no campo da sa&uacute;de. Foi quando se tomou a decis&atilde;o de criar mais de 15 novas Faculdades de Medicina, al&eacute;m das existentes, para dispor de, no m&iacute;nimo, uma por prov&iacute;ncia, que, segundo a nova divis&atilde;o pol&iacute;tico-administrativa, chegavam a 14. Na capital e em Santiago de Cuba, o n&uacute;mero de faculdades, em conjunto, ascendeu a mais de seis. Novas t&eacute;cnicas avan&ccedil;adas foram introduzidas, novos servi&ccedil;os criados, novos hospitais constru&iacute;dos, e muitos dos existentes, ampliados. Os centros de pesquisa cient&iacute;fica, v&aacute;rios deles relacionados com a sa&uacute;de, receberam um impulso especial.</P>
<P ALIGN="JUSTIFY">Foi assim que o pa&iacute;s foi se convertendo em uma verdadeira pot&ecirc;ncia m&eacute;dica. Dezenas de medidas foram sendo aplicadas; id&eacute;ias realmente revolucion&aacute;rias surgiram, entre elas a introdu&ccedil;&atilde;o do m&eacute;dico de fam&iacute;lia em cidades, campos e montanhas de todo o pa&iacute;s, que constitu&iacute;ram um sistema de sa&uacute;de sem precedentes e &uacute;nico no mundo.</P>
<P ALIGN="JUSTIFY">Ocorre a queda da Uni&atilde;o Sovi&eacute;tica e dos pa&iacute;ses socialistas da Europa. Entramos em cheio, subitamente, no per&iacute;odo especial. O povo foi capaz de realizar a assombrosa proeza de sobreviver, mas tais circunst&acirc;ncias causaram consider&aacute;vel dano ao avan&ccedil;o dos programas de sa&uacute;de em pleno desenvolvimento. Prova de seu &iacute;mpeto &eacute; que, durante o per&iacute;odo especial, formou-se mais de 30 mil m&eacute;dicos, quase tantos como os que j&aacute; havia no in&iacute;cio do referido per&iacute;odo.</P>
<P ALIGN="JUSTIFY">Fatores objetivos e subjetivos contribu&iacute;ram para criar e agravar dificuldades nos servi&ccedil;os de sa&uacute;de. Diante do her&oacute;ico esfor&ccedil;o de grande n&uacute;mero de nossos cientistas, m&eacute;dicos, t&eacute;cnicos e trabalhadores do setor, decis&otilde;es equivocadas, normas burocr&aacute;ticas, e absurdos esquemas de trabalho causaram preju&iacute;zo consider&aacute;vel, que aparentemente se devia somente &agrave; cr&iacute;tica escassez de recursos materiais e &agrave;s dificuldades que nos trouxe a nova situa&ccedil;&atilde;o, unidas ao recrudescimento deliberado e oportunista do bloqueio e da guerra econ&ocirc;mica impostos pelo governo dos Estados Unidos.</P>
<P ALIGN="JUSTIFY">Dos programas, um dos que mais suportou o peso das burrices foi o do m&eacute;dico da fam&iacute;lia, sem d&uacute;vida o mais promissor de todos. Velhos preconceitos e incompreens&otilde;es de muitos especialistas e autoridades do setor, unidos a medidas que refletiam auto-sufici&ecirc;ncia, mediocridade e m&eacute;todos incorretos de dire&ccedil;&atilde;o, podiam fazer malograr muitas das melhores coisas que cobriram de gl&oacute;ria a medicina cubana.</P>
<P ALIGN="JUSTIFY">A aten&ccedil;&atilde;o e as medidas adotadas pela dire&ccedil;&atilde;o de nosso Partido, frente &agrave;s dificuldades e problemas que iam surgindo em meio &agrave; confus&atilde;o criada pela escassez material, evitaram um dano maior.</P>
<P ALIGN="JUSTIFY">Em meio da batalha de id&eacute;ias que estamos travando, foi-se tornando evidente a necessidade de superar situa&ccedil;&otilde;es que engendravam m&eacute;todos, h&aacute;bitos de dire&ccedil;&atilde;o incorretos e inclusive, em determinados casos, v&iacute;cios mercantilistas inadmiss&iacute;veis nos servi&ccedil;os de sa&uacute;de criados pela Revolu&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Tais realidades exigiram mudan&ccedil;as no comando do setor, novas concep&ccedil;&otilde;es e id&eacute;ias, ajustadas aos grandiosos avan&ccedil;os alcan&ccedil;ados e &agrave; experi&ecirc;ncia acumulada desde aqueles gloriosos e dif&iacute;ceis dias quando, h&aacute; quarenta anos, foi inaugurado este hist&oacute;rico Instituto.</P>
<P ALIGN="JUSTIFY">Na nova etapa que se inicia, o enorme caudal de recursos humanos surgido e o tradicional esp&iacute;rito de sacrif&iacute;cio e hero&iacute;smo demonstrados por nossos profissionais, t&eacute;cnicos e trabalhadores do setor da sa&uacute;de; os extraordin&aacute;rios servi&ccedil;os que prestam dentro e fora de Cuba; os novos recursos e os passos dados na produ&ccedil;&atilde;o e distribui&ccedil;&atilde;o dos medicamentos; a fulminante ofensiva que em 70 dias, nos primeiros meses deste mesmo ano, p&ocirc;s fim &agrave; insistente presen&ccedil;a do &uacute;ltimo surto de dengue; a s&oacute;lida defesa frente ao perigo do crescente contacto com viajantes procedentes de lugares onde a enfermidade &eacute; end&ecirc;mica, e as amea&ccedil;as de novas e velhas enfermidades que est&atilde;o latentes, p&otilde;em e continuar&atilde;o a p&ocirc;r em relevo o imenso poder alcan&ccedil;ado por nosso povo, seus trabalhadores da sa&uacute;de e nossa ci&ecirc;ncia m&eacute;dica.</P>
<P ALIGN="JUSTIFY">O esfor&ccedil;o para conseguir a excel&ecirc;ncia em nossos servi&ccedil;os de sa&uacute;de ser&aacute; tenaz e profundo. O alcance das novas id&eacute;ias e projetos de sa&uacute;de para a seguran&ccedil;a e bem-estar de nosso povo ainda n&atilde;o foi nem sonhado, dentro ou fora de nosso pa&iacute;s. Os programas de sa&uacute;de j&aacute; iniciados, ainda que sejam mais complexos e exijam mais tempo e recursos que os servi&ccedil;os de educa&ccedil;&atilde;o que hoje avan&ccedil;am para os cumes mais altos, n&atilde;o se deter&atilde;o por um instante.</P>
<P ALIGN="JUSTIFY">Trabalhando silenciosamente e sem admitir tend&ecirc;ncias a estridentes promessas e excessos publicit&aacute;rios, nada poder&aacute; impedir a vit&oacute;ria, como nada p&ocirc;de impedi-la at&eacute; hoje.</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Viva o Socialismo!</P>
<P ALIGN="JUSTIFY">P&aacute;tria ou Morte!</P>
<P ALIGN="JUSTIFY">Venceremos!</P></FONT></BODY>
</HTML>
