<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz. (19/10/2002)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso pronunciado pelo Presidente da Rep&uacute;blica de Cuba, Fidel Castro Ruz, na inaugura&ccedil;&atilde;o do XVIII Festival Internacional de Bal&eacute; de Havana. 19 de outubro de 2002.</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Ilustres personalidades e artistas;</P>
<P ALIGN="JUSTIFY">Caros convidados:</P>
<P ALIGN="JUSTIFY">&Eacute; para mim uma honra o convite para inaugurar o D&eacute;cimo Oitavo Festival Internacional de Bal&eacute; de Havana e pronunciar algumas palavras, que obviamente ser&atilde;o muito breves.</P>
<P ALIGN="JUSTIFY">Quando as luzes do teatro iluminem cada movimento e cada passo dos artistas, come&ccedil;ar&aacute; este important&iacute;ssimo evento, a que sempre comparece um p&uacute;blico apaixonado e fiel, que o desfruta com entusiasmo e gratid&atilde;o.</P>
<P ALIGN="JUSTIFY">Nos mais tenebrosos dias da tirania batistiana, Alicia, Fernando e outros corajosos cubanos sustentaram com dignidade e honra o sonho, surgido em 1948, de criar, enfrentando obst&aacute;culos que pareciam intranspon&iacute;veis, o Bal&eacute; Alicia Alonso. Os valorosos jovens da Federa&ccedil;&atilde;o Estudantil Universit&aacute;ria lhes ofereceram, em seus momentos mais dif&iacute;ceis, apoio e desagravo.</P>
<P ALIGN="JUSTIFY">A Revolu&ccedil;&atilde;o Cubana, desde os primeiros meses do triunfo, p&ocirc;s os recursos dispon&iacute;veis &agrave; disposi&ccedil;&atilde;o daquela companhia de dan&ccedil;a, no intuito de que se desenvolvesse, se expandisse e crescesse. A excel&ecirc;ncia de Alicia, seu talento, sua tenacidade e seu exemplo, que inspiraram a gera&ccedil;&otilde;es de brilhantes artistas, tornaram poss&iacute;vel o milagre: a exist&ecirc;ncia do Bal&eacute; Nacional de Cuba, com qualidade e prest&iacute;gio mundiais; o nascimento da Escola Cubana de Bal&eacute;, s&iacute;ntese de universalidade, tradi&ccedil;&atilde;o, cubanismo e estilo pr&oacute;prio, reconhecida e aclamada em qualquer parte do planeta; a forma&ccedil;&atilde;o de novos e extraordin&aacute;rios valores e a possibilidade de realizar outros ambiciosos sonhos.</P>
<P ALIGN="JUSTIFY">O primeiro destes festivais, que ocorreu em 1960, confirmou a voca&ccedil;&atilde;o cultural, a identidade e a nacionalidade cubanas, embora nas circunt&acirc;ncias mais adversas, quando grandes perigos e amea&ccedil;as rondavam o pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Desde ent&atilde;o, j&aacute; assistiram a esses encontros de dan&ccedil;a 52 companhias e mais de mil convidados estrangeiros, incluindo bailarinos, core&oacute;grafos, pedagogos, cen&oacute;grafos, compositores, diretores musicais e cr&iacute;ticos. Em seus palcos se apresentaram 192 estr&eacute;ias mundiais, o que os converteu em uma verdadeira festa da dan&ccedil;a, sustentada pelo grau de atra&ccedil;&atilde;o e prest&iacute;gio de nosso bal&eacute;.</P>
<P ALIGN="JUSTIFY">O Bal&eacute; Nacional de Cuba esteve presente nos momentos culminantes de nossas maiores realiza&ccedil;&otilde;es culturais, na longa batalha pela independ&ecirc;ncia e pelo socialismo, travada por nosso povo durante mais de 43 anos. Com sua marca peculiar e a qualidade de sua arte, constitui hoje uma das companhias mais admiradas do mundo. Ao mesmo tempo, foram surgindo em nosso pa&iacute;s outros importantes e prestigiosos grupos, nos mais diversos g&ecirc;neros da dan&ccedil;a, como uma prova do crescimento incontido das mais variadas express&otilde;es art&iacute;sticas e intelectuais que, unido a um colossal esfor&ccedil;o no terreno da educa&ccedil;&atilde;o, com especial &ecirc;nfase na qualidade, e ao avan&ccedil;o das institui&ccedil;&otilde;es cient&iacute;ficas, sustentam a absoluta certeza de que Cuba come&ccedil;a a converter-se em um dos povos mais cultos do mundo.</P>
<P ALIGN="JUSTIFY">Gra&ccedil;as aos m&eacute;todos, &agrave; disciplina e ao rigor da Escola Nacional de Bal&eacute;, nela se formaram grandes artistas.</P>
<P ALIGN="JUSTIFY">A recente reconstru&ccedil;&atilde;o e amplia&ccedil;&atilde;o das instala&ccedil;&otilde;es onde hoje se localiza a Escola Nacional de Bal&eacute;, seu equipamento e, em especial, seus profesores tornaram-na uma institui&ccedil;&atilde;o de excel&ecirc;ncia, com o triplo da capacidade.</P>
<P ALIGN="JUSTIFY">Ao aprofundar esses temas, percebemos que havia chegado a hora de atingir novos objetivos. O desenvolvimento do bal&eacute; e de outras manifesta&ccedil;&otilde;es art&iacute;sticas era desigual em nosso pa&iacute;s. Das 14 prov&iacute;ncias, 7 n&atilde;o contavam com um s&oacute; graduado da Escola Nacional de Bal&eacute;. Hoje, com as novas condi&ccedil;&otilde;es criadas, conta j&aacute; com alunos de todas as prov&iacute;ncias, e nela, como em todas as nossas escolas de arte, o ingresso se faz por rigorosa sele&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">No ver&atilde;o deste ano, 318 crian&ccedil;as havanesas das oficinas do Bal&eacute; Nacional viajaram a Santiago de Cuba, acompanhadas por pais, professores e bailarinos profissionais, para ali apresentar, no Teatro Heredia, um maravilhoso espet&aacute;culo: O Camar&atilde;o Encantado. Foram tr&ecirc;s apresenta&ccedil;&otilde;es, &agrave;s quais assistiram, com casa cheia, 7.710 pessoas, em sua maioria crian&ccedil;as, de todos os munic&iacute;pios da prov&iacute;ncia. Muitos deles viam bal&eacute; pela primeira vez, e muitos nunca tinham ido a um teatro.</P>
<P ALIGN="JUSTIFY">Os alunos havaneses, por seu lado, aprenderam muito de nossa hist&oacute;ria, em Santiago de Cuba, e tamb&eacute;m assistiram a espet&aacute;culos art&iacute;sticos apresentados pelas crian&ccedil;as daquela prov&iacute;ncia.</P>
<P ALIGN="JUSTIFY">Iniciativas como esta mostram surpreendentes resultados.</P>
<P ALIGN="JUSTIFY">A id&eacute;ia de estender as oficinas vocacionais fundadas pelo Bal&eacute; Nacional de Cuba tamb&eacute;m vai ganhando corpo, e logo se iniciar&aacute; uma experi&ecirc;ncia na capital, que pouco a pouco ser&aacute; ampliada e que, em um dia n&atilde;o muito remoto, chegar&aacute; ao restante do pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Nos pr&oacute;ximos meses, a Escola Nacional de Bal&eacute; come&ccedil;ar&aacute; uma Oficina Vocacional Especial e receber&aacute;, em suas classes e sal&otilde;es, 4.050 crian&ccedil;as e adolescentes, entre 7 e 14 anos, de todos os munic&iacute;pios da capital. Um dado que demonstra o crescente interesse e n&iacute;vel cultural de nosso povo: &agrave; convoca&ccedil;&atilde;o realizada nas escolas prim&aacute;rias e secund&aacute;rias, j&aacute; se apresentaram, at&eacute; agora, 41.488 aspirantes. Os que n&atilde;o forem selecionados poder&atilde;o optar por inscrever-se em oficinas municipais de aprecia&ccedil;&atilde;o da dan&ccedil;a, que est&atilde;o sendo organizadas nesse momento.</P>
<P ALIGN="JUSTIFY">Foi colocado por muitos que o bal&eacute; cl&aacute;ssico &eacute; uma express&atilde;o b&aacute;sica comum &agrave;s demais manifesta&ccedil;&otilde;es da dan&ccedil;a. Essa qualidade possibilita que a forma&ccedil;&atilde;o vocacional e a t&eacute;cnica ap&oacute;iem o desenvolvimento de todos os demais g&ecirc;neros de dan&ccedil;a. Esse conceito, &eacute; claro, n&atilde;o exclui outras vias de forma&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Sem cultura n&atilde;o &eacute; poss&iacute;vel liberdade. A certeza desse pensamento, que n&atilde;o se limita &agrave; cultura art&iacute;stica, mas que implica o conceito de uma cultura geral integral, incluindo prepara&ccedil;&atilde;o profissional e conhecimentos elementares de uma ampla gama de disciplinas relacionadas com as ci&ecirc;ncias, as letras e as humanidades, alenta hoje nossos esfor&ccedil;os.</P>
<P ALIGN="JUSTIFY">Enquanto no mundo se escutam os tambores da guerra, ou se dilapidam recursos para fabricar armas cada vez mais sofisticadas e destrutivas, em Cuba revolucionamos a educa&ccedil;&atilde;o para multiplicar os conhecimentos das novas gera&ccedil;&otilde;es, universalizamos o acesso aos centros superiores de ensino, levamos as escolas de arte a todo o pa&iacute;s e projetamos criar as condi&ccedil;&otilde;es para que o desfrute e o prazer de suas maravilhosas cria&ccedil;&otilde;es estejam ao alcance de todos.</P>
<P ALIGN="JUSTIFY">Com a esperan&ccedil;a de que este Festival contribua para isso e com a mais profunda gratid&atilde;o a todos que o tornaram poss&iacute;vel, cumpro o dever de finalizar estas palavras.</P>
<P ALIGN="JUSTIFY">Que a consci&ecirc;ncia, a cultura e a arte conduzam nossa esp&eacute;cie a um melhor destino!</P>
<P ALIGN="JUSTIFY">Muito obrigado!</P></FONT></BODY>
</HTML>
