<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DECLARAÇÃO POLÍTICA DO PRESIDENTE DO CONSELHO DE ESTADO DA REPÚBLICA DE CUBA</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Borrador01.dot">
</HEAD>
<BODY TEXT="#000080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DECLARA&Ccedil;&Atilde;O POL&Iacute;TICA DO PRESIDENTE DO CONSELHO DE ESTADO DA REP&Uacute;BLICA DE CUBA</P>
</B>
<P>A minha recusa de apresentar as provas do que aconteceu em Monterrei, o que me obrigou a ir embora no mesmo dia do meu discurso na Cimeira, devia-se a que o senhor Casta&ntilde;eda tinha arrastado na sua descocada aventura ao Presidente Vicente Fox.  N&atilde;o podia apresent&aacute;-las sem implicar ao pr&oacute;prio Chefe de Estado mexicano.</P>
<P>A atual conspira&ccedil;&atilde;o contra Cuba em Genebra foi urdida pelo senhor Casta&ntilde;eda em Washington.  O governo tcheco j&aacute; estava aborrecido do seu custoso e desacreditante papel mercen&aacute;rio.  O governo dos Estados Unidos no ano passado, depois da resolu&ccedil;&atilde;o imposta pela for&ccedil;a contra Cuba em Genebra, perdeu a sua condi&ccedil;&atilde;o de membro da Comiss&atilde;o de Direitos Humanos em humilhante e merecido castigo mediante voto secreto do Conselho Econ&ocirc;mico Social (ECOSOC).  Foi a mais vergonhosa derrota sofrida desde que foi criado esse &oacute;rg&atilde;o em 1945.</P>
<P>O chanceler mexicano Jorge Casta&ntilde;eda se oferece para latino-americanizar a nova e astuta manobra.  Uma proposta c&iacute;nica, arranjada, enganosa devia ser promovida por delega&ccedil;&otilde;es latino-americanas na Comiss&atilde;o de Direitos Humanos.  A isso dedicou-se o resto do ano 2001, originando reiterados incidentes com Cuba, os que foram criticados por personalidades pol&iacute;ticas e membros da C&acirc;mara dos Deputados e do Senado do M&eacute;xico.</P>
<P>J&aacute; desde o 20 de Abril de 2001, um dia depois da vota&ccedil;&atilde;o da resolu&ccedil;&atilde;o contra Cuba, na qual o M&eacute;xico se absteve, o companheiro Felipe P&eacute;rez Roque, Ministro dos Neg&oacute;cios Etrangeiros do nosso pa&iacute;s, declarou que o chanceler do M&eacute;xico Jorge Casta&ntilde;eda, tinha feito todo o poss&iacute;vel para tratar de que o M&eacute;xico mudasse a sua posi&ccedil;&atilde;o e Cuba fosse condenada.  Ao longo de todo esse ano, o senhor Casta&ntilde;eda dedicou-se a fazer intrigas e conspirar nessa dire&ccedil;&atilde;o.</P>
<P>Nos come&ccedil;os deste ano, por inciativa do M&eacute;xico se concretiza a viagem a Cuba duma delega&ccedil;&atilde;o de alto n&iacute;vel, presidida por Fox, com o pretexto de melhorar as rela&ccedil;&otilde;es entre os nossos dois pa&iacute;ses.  A Confer&ecirc;ncia de Monterrei estava pr&oacute;xima.  Bush, igual do que Reagan em 1981, aquando uma Cimeira de Chefes de Estado e de Governo Norte-Sul que efetuar-se-ia no M&eacute;xico no m&ecirc;s de Outubro desse mesmo ano, amea&ccedil;a com n&atilde;o assistir se Cuba participava.  A honra, e os deveres do governo do M&eacute;xico de novo entravam em contradi&ccedil;&atilde;o com seus interesses.  Entenda-se bem, do governo do M&eacute;xico, n&acirc;o falo do irm&acirc;o povo do M&eacute;xico.   A viagem a Cuba de Fox e Casta&ntilde;eda aonde chegaram a 3 de Fevereiro &agrave;s 10:30 hrs esteve minuciosamente desenhada.  Em todo havia doblez e c&aacute;lculo.  Conhec&iacute;amos perfeitamente que um dos objetivos era nos solicitar que renunci&aacute;ssemos a nossa participa&ccedil;&atilde;o.  N&atilde;o se atreveram.  Bastou a primeira hora de reuni&atilde;o iniciada &agrave;s 11:45 hrs.  Os primeiros minutos foram quase suficientes.  Adiantei-me a lhes recordar o convite enviado pelas Na&ccedil;&otilde;es Unidas para participar nessa Cimeira.  Depois analisei profundamente toda a hipocrisia e perf&iacute;dia das manobras contra Cuba em Genebra.</P>
<P>O interc&acirc;mbio de opini&otilde;es com Fox e outros membros da delega&ccedil;&atilde;o essa manh&atilde; tornou-se s&eacute;rio e produtivo sobre v&aacute;rios temas.  Casta&ntilde;eda mexia-se nervoso e inquieto —n&atilde;o pensem que tenho algo em contra dele.</P>
<P>Houve um almo&ccedil;o ligeiro com Fox e sua delega&ccedil;&atilde;o, ao acabar a primeira reuni&atilde;o.  Uma coroa de flores colocada ante o monumento a Mart&iacute;.  Um amplo percurso programado em que o acompanhei todo o tempo.  Conversamos durante os trajetos com bastante seriedade e familiaridade sobre v&aacute;rios temas.  Visitamos Havana Velha; um centro gerador de eletricidade ao leste da capital que funciona com g&aacute;s de petr&oacute;leo mediante uma tecnologia de ciclo combinado.  A sugest&atilde;o minha, tivemos um encontro na casa de Eusebio Leal, Historiador da Cidade, a quem Fox acabava de condecorar, para visitar a m&atilde;e dele que estava convalescente.</P>
<P>Finalmente o percurso acabou no Centro Internacional de Restara&ccedil;&atilde;o Naurol&oacute;gica onde numeros mexicanos recebem exitosos tratamentos.</P>
<P>Por outro lado, &agrave;s 16:00 hrs dessa tarde o nosso Ministro dos Neg&oacute;cios Estrangeiros estava reunido com o senhor Cata&ntilde;eda.  Este n&atilde;o se atreveu sequer a discutir com Felipe a hist&oacute;ria do projeto contra Cuba em Genebra.  N&atilde;o mencionou a Cimeira de Monterrei, e lhe promete que o M&eacute;xico n&atilde;o patrocinar&aacute; nem apoiar&aacute; nenhuma mo&ccedil;&atilde;o contra Cuba em  Genebra.  &Agrave;s 20:00 hrs, recep&ccedil;&atilde;o oficial no Pal&aacute;cio da Revolu&ccedil;&atilde;o, 20;53 reuni&atilde;o privada com o Presidente Fox no meu gabinete.  Quando abordamos o tema de Genebra, depois de v&aacute;rias disquisi&ccedil;&otilde;es, garantiu-me que textualmente o M&eacute;xico nunca faria alguma coisa que afetasse a Cuba, visto que eram muitos anos de relac&otilde;es que n&atilde;o queriam que se afetassem de maneira nenhuma.  Mais tarde, o jantar privado num ambiente amistoso.  A visita nos deixa uma impress&atilde;o positiva.  Foram muitas horas de interc&acirc;mbio respeituoso e aparentemente sincero.</P>
<P>Poco tempo durou, no entanto, a agrad&aacute;vel impress&atilde;o.  Casta&ntilde;eda come&ccedil;ou fazer declara&ccedil;&otilde;es enigm&aacute;ticas e extranhas:  &quot;Deixaram de existir as rela&ccedil;&otilde;es do M&eacute;xico com a Revolu&ccedil;&atilde;o Cubana e come&ccedil;aram com a Rep&uacute;blica de Cuba...&quot;, &quot;a posi&ccedil;&atilde;o mexicana de hoje n&atilde;o &eacute; a posi&ccedil;&atilde;o do passado&quot;, etc.  Pouco depois viajou a Miami para inaugurar a 26 de Fevereiro um instituto cultural do M&eacute;xico.  Ali est&aacute; convidada uma curiosa fauna de terroristas de origem cubana e contra-revolucion&aacute;rios que jamais nada tem tido a ver com a cultura.  Aborda de novo as lucubra&ccedil;&otilde;es te&oacute;ricas sobre as rela&ccedil;&otilde;es do M&eacute;xico com a Revolu&ccedil;&atilde;o o com a Rep&uacute;blica e lhes profere aos seus selectos ouvintes ado&ccedil;adas palavras.  Declara:  &quot;As portas da Embaixada do M&eacute;xico em Havana est&atilde;o abertas para todos os cidad&atilde;os cubanos, da mesma maneira que o est&aacute; o M&eacute;xico.  Redatores da subversiva e mal chamada Radio Mart&iacute; manipulam as suas palavras, e durante todo o dia seguinte repetem que se romperam as rela&ccedil;&otilde;es entre o M&eacute;xico e Cuba e as portas da Embaixada desse pa&iacute;s em Havana est&atilde;o abertas para todos.</P>
<P>Acontece um grave incidente, nesse mesmo dia pela noite, resolvido s&oacute; pela coopera&ccedil;&atilde;o s&eacute;ria e eficaz de Cuba, na madrugada de 1 de mar&ccedil;o, solicitada pelo governo mexicano sem o menor preju&iacute;zo para os assaltantes da sede.  Espalham-se mentiras e grossas cal&uacute;nias.  At&eacute; se afirma que todo foi devido a uma provoca&ccedil;&atilde;o de Cuba.  Come&ccedil;ava Mar&ccedil;o.  A Cimeira de Monterrei estava muito pr&oacute;xima.</P>
<P>Como costuma a acontecer, nunca anuncio a decis&atilde;o de assistir ou n&atilde;o a tais eventos.  S&atilde;o obvias as raz&otilde;es.  E quando o decido, s&oacute; a &uacute;ltima hora o comunico a quem corresponda.  H&aacute; quem chegam a esses eventos inclusive sem t&ecirc;-lo informado previamente, e jamais tem tido dificuldades com os anfitri&otilde;es.  Nesta ocasi&atilde;o tomada a decis&atilde;o aproximadamente tr&ecirc;s d&iacute;as antes, anunciei a minha chegada com 24 horas de anteced&ecirc;ncia, em 19 de Mar&ccedil;o. Tinha duas raz&otilde;es:  Nem Bush queria a minha presen&ccedil;a nem o pr&oacute;prio Fox.  Tamb&eacute;m n&atilde;o desejava me envolver numa longa discus&atilde;o com Fox e Casta&ntilde;eda tratando de persuadir-me e implor&aacute;ndo-me que n&atilde;o fosse.  J&aacute; tinha acontecido assim na data prevista quando o Presidente Reagan amea&ccedil;ou com boicotar a reuni&atilde;o em 1981 e me vi na obriga&ccedil;&atilde;o de comprazer ao Presidente Jos&eacute; L&oacute;pez Portillo.  Mas este, no meio da sua vergonha e a sua pena comportou-se como um cavalheiro.  Foi elegante, me convidou a Cozumel, e com toda franqueza me explicou a sua trag&eacute;dia.  Acedi.</P>
<P>Mas esta vez mudaram os homens e os tempos.  A situa&ccedil;&atilde;o internacional hoje &eacute; extremamente grave e complexa.  Abord&aacute;va-se nessa Confer&ecirc;ncia um tema de vital import&acirc;ncia para todos os pa&iacute;ses do mundo pobre e explorado.  Era o meu direito assistir e decidi assistir.  Sabia que logo que comunicasse a noticia da minhha participa&ccedil;&atilde;o o Presidente dos Estados Unidos n&atilde;o demoraria um minuto em conhec&ecirc;-lo, com as inevit&aacute;veis press&otilde;es sobre o M&eacute;xico.  N&atilde;o desejava lhes dar muito tempo para isso.  Redigi uma breve carta e dei instru&ccedil;&otilde;es ao nosso Embaixador de entreg&aacute;-la na Presid&ecirc;ncia do M&eacute;xico &agrave;s 19:00 hrs de Cuba, 18:00 hrs hora do M&eacute;xico.</P>
<P>Embora Monterrei estava cheia de delegados, a nossa delega&ccedil;&atilde;o tinha alugado com tempo 20 dos 40 quartos de um pequeno hotel rec&eacute;m inaugurado.  Devido &agrave; incerteza sobre a viagem, todas n&atilde;o foram alugadas.  Tamb&eacute;m desej&aacute;vamos desinformar aos eternos e onipresentes terroristas treinados, mimados e protegidos pelos Estados Unidos.  A &uacute;ltima hora bastava com a mitade daquele hotelinho.</P>
<P>O conte&uacute;do da minha carta, j&aacute; publicada pelo senhor Casta&ntilde;eda para manipular uma frase que lhe serviria para elaborar um argumento com o que tentaria explicar meu r&aacute;pido regresso, dizia textualmente:</P>
<P>&quot;Havana, 19 de Mar&ccedil;o de 2002</P>
<P>&quot;Estimado Presidente:</P>
<P>&quot;Li novamente com aten&ccedil;&atilde;o a sua am&aacute;vel carta de 28 de janeiro do presente ano, na qual me convida a participar na Confer&ecirc;ncia Internacional sobre Financiamiento para o Desenvolvimento, das Na&ccedil;&otilde;es Unidas que se celebrar&aacute; em Monterrei.  J&aacute; antes, a 21 de Dezembro de 2001, tinha recebido o convite dos embaixadores Shamshad Ahmad e Ruth Jacoby, co-presidentes do Comit&ecirc; Preparat&oacute;rio das Na&ccedil;&otilde;es Unidas.</P>
<P>&quot;A enorme quantidade de trabalho que tive nas &uacute;ltimas semanas n&atilde;o me permitia ter a certeza de poder participar na referida Confer&ecirc;ncia, o que realmente me faz sentir muita pena com o M&eacute;xico, sede desse importante evento e com as Na&ccedil;&otilde;es Unidas, que tanto interesse tem dedicado ao mesmo.</P>
<P>&quot;&Eacute; por isso que tomei a decis&atilde;o de realizar um esfor&ccedil;o extra e participar nessa reuni&atilde;o, embora fosse pelo m&iacute;nimo de tempo poss&iacute;vel, o que tenho a satisfa&ccedil;&atilde;o de comunicar-lhe, em primeiro lugar, ao senhor.</P>
<P>&quot;Espero poder contribuir com espirito construtivo ao sucesso desta Confer&ecirc;ncia &agrave; que o M&eacute;xico tem dedicado grandes esfor&ccedil;os.</P>
<P>&quot;Ao desejar-lhe sucessos, estimado Presidente Fox, lhe reitero votos de amizade e considera&ccedil;&atilde;o pessoal.</P>
<P>&quot;Fidel Castro Ruz.&quot;</P>
<P>Anunciar que me estadia seria breve, significava &agrave;s claras que me limitaria s&oacute; aos dois d&iacute;as de Confer&ecirc;ncia —essa era realmente a minha inten&ccedil;&atilde;o— e n&atilde;o incluiria nenhum outro programa adicional no M&eacute;xico.</P>
<P>Ao nosso Embaixador, quando entregou a carta, ao Secret&agrave;rio pessoal do Presidente, informaram-lhe que Fox sairia quase de imediato para Monterrei.  Cumprida essa tarefa, o nosso representante foi aos escrit&oacute;rios do Secret&aacute;rio de Governa&ccedil;&atilde;o, a quem comunicou a noticia para realizar as coordena&ccedil;&otilde;es pertinentes.  Nossa chegada a Monterrei produzir-se-ia 24 horas depois.</P>
<P>Ao redor das 23:00 hrs, hora de Cuba, se recebe no meu gabinete uma chamada do M&eacute;xico comunicando que o presidente Fox queria falar comigo o mais urgente poss&iacute;vel.  Como n&atilde;o estava no meu gabinete se lhes pede repetir a chamada um pouco mais tarde.  &Agrave;s 23 hrs e 28 min. entra outra chamada do M&eacute;xico.  Nesse momento estava reunido com v&aacute;rios companheiros numa pequena sala n&atilde;o longe do meu gabinete.  Fiquei estranhado com a chamada a essa hora.  Que estranho, o Presidente vai cedo para a cama!  O tom era de urg&ecirc;ncia.  J&aacute; n&atilde;o tive d&uacute;vidas.  Fui para o meu gabinete e pedi que me comunicassem com o Presidente Fox.  Ent&atilde;o se produz um ins&oacute;lito di&aacute;logo, que transcrevo tal como ficou registado.</P>
<B><P>Fidel.-</B>  Diga, senhor Presidente, como vai?</P>
<B><P>Fox.-</B>  Fidel, como est&aacute;?</P>
<B><P>Fidel.-</B>  Muito bem, muito bem, obrigado, e os senhor como est&aacute;?</P>
<B><P>Fox.-</B>  Que gosto!  Olha, Fidel, te chamo por esta surpressa que tive h&aacute; duas horas quando soube da tua pretendida visita ao M&eacute;xico.  Primeiro, antes de mais, gostaria de dizer que esta conversa seja privada entre tu e eu, est&aacute;s de acuerdo?</P>
<B><P>Fidel.-</B>  Sim, de acordo.  O Sr. recebeu a minha carta, n&atilde;o e?  Sa enviei...</P>
<B><P>Fox.-</B>  Sim, recebi a tua carta h&aacute; um par de horas e por isso &eacute; que te chamo agora.</P>
<B><P>Fidel.-</B>  Ah, muito bem, tinham-me dito que o Sr se deitava cedo e enviamos a carta cedo para l&aacute;.</P>
<B><P>Fox.-</B>  Sim, me deito cedo, mais isto me manteve acordado.</P>
<B><P>Fidel.-</B>  N&atilde;o digas!</P>
<B><P>Fox.-</B>  N&atilde;o, &eacute; que me chegou...  Aqui s&atilde;o 10:00 horas da noite, me chegou &agrave;s 8:00 horas, e est&aacute;vamos aqui precisamente jantando com Kofi Annan.</P>
<B><P>Fidel.-</B>  Ah!</P>
<B><P>Fox.-</B>  Mas, olha, Fidel, eu te falo primeiro como amigo.</P>
<B><P>Fidel.-</B>  Sim, me fala primeiro como amigo, espero que n&atilde;o me diga que n&atilde;o va.</P>
<B><P>Fox.-</B>  (Ri) Bom, vamos ver, deixame falar, para saber o que &eacute; que opinas.</P>
<B><P>Fidel.-</B>  Eu o escuto, mas o advierto de antem&atilde;o.  Muito bem.</P>
<B><P>Fox.-</B>  Diga...?</P>
<B><P>Fidel.-</B>  Eu o escuto, mas o digo de antem&atilde;o.</P>
<B><P>Fox.-</B>  Esc&uacute;tame primeiro.  Esc&uacute;tame primeiro.</P>
<B><P>Fidel.-</B>  Sim.</P>
<B><P>Fox.-</B>  Sim, como amigo, a verdade &eacute; que assim de &uacute;ltima hora e esta surpresa sim me crias uma boa quantidade de problemas.</P>
<B><P>Fidel.-</B>  Por qu&ecirc;?</P>
<B><P>Fox.-</B>  Problemas se seguran&ccedil;a, problemas de aten&ccedil;&atilde;o.</P>
<B><P>Fidel.-</B>  Bom, n&atilde;o me importa, eu n&atilde;o tenho nenhuma preocupa&ccedil;&atilde;o, senhor Presidente; parece que o senhor n&atilde;o me conhece.</P>
<B><P>Fox.-</B>  Tu n&atilde;o tens preocupa&ccedil;&otilde;es por isso.</P>
<B><P>Fidel.-</B>  N&atilde;o, o garanto que nenhuma; n&atilde;o levo 800 homens como leva o senhor Bush.</P>
<B><P>Fox.-</B>  Mas n&atilde;o &eacute; muito de amigos avisar a &uacute;ltima hora que aparecer&aacute;s aqui.</P>
<B><P>Fidel.-</B>  Sim, mas eu corro muitos riscos que ninqu&eacute;m corre, o senhor sabe disso perfeitamente bem.</P>
<B><P>Fox.-</B>  Bom, mas tu podes confiar num amigo e me podias ter informado um pouco antes que pretendias vir, isso eu acho que teria sido muito melhor para ambos os dois.</P>
<P>Mas, olha, de fato eu sei que n&atilde;o s&oacute; tens o direito, sen&atilde;o, se n&atilde;o podes me ajudar como amigo nesse sentido e para ti &eacute; indispens&aacute;vel...</P>
<B><P>Fidel.-</B>  Sim, diga-me em qu&ecirc; posso ajud&aacute;-lo menos nisso.</P>
<B><P>Fox.-</B>  Bom.  Em qu&ecirc; podes me ajudar menos nisso?</P>
<B><P>Fidel.-</B>  Diga-me como?  O que devo fazer?  Eu corro os riscos tranq&uuml;ilamente.  (J&aacute; a coisa ia ficando mais s&eacute;ria:  nem o vizinho do norte nem o pa&iacute;s sede tinham muitos desejos que eu fosse)  </P>
<B><P>Fox.-</B>  Deixa ver...</P>
<B><P>Fidel.-</B>  Mas o senhor compreender&aacute; que provocaria um esc&acirc;ndalo mundial se agora me dizem que n&atilde;o va.</P>
<B><P>Fox.-</B>  Mas que necessidade tens de formar um esc&acirc;ndalo mundial, se te estou falando como amigo.</P>
<B><P>Fidel.-</B>  Oi&ccedil;a, &eacute; que o senhor &eacute; o Presidente do pa&iacute;s, e se o senhor &eacute; o anfitri&atilde;o e mo pro&iacute;be n&atilde;o teria mais rem&eacute;dio que at&eacute; publicar o discurso amanh&atilde; mesmo.</P>
<B><P>Fox.-</B>  &Eacute; assim, &eacute; assim.  Tu tens todo o direito.  Vou-te fazer uma proposta.</P>
<B><P>Fidel.-</B>  Sim.</P>
<B><P>Fox.-</B>  Sim?</P>
<B><P>Fidel.-</B>  Me diga.</P>
<B><P>Fox.-</B>  N&atilde;o sei quando &eacute; que pretendes vir, porque isso n&atilde;o mo dizes, mais a minha proposta &eacute; que venhas na quinta-feira.</P>
<B><P>Fidel.-</B>  Diga-me exatamente, estou disposto a escutar uma transa&ccedil;&atilde;o nisto.  Bem, que dia &eacute; hoje?  Ter&ccedil;a-feira.  A que horas o senhor quer que o chegue na quinta-feira.</P>
<B><P>Fox.-</B>  Porque tu tens... ou seja, Cuba tem reservada a sua apresenta&ccedil;&atilde;o ante o pleno para a quinta-feira.</P>
<B><P>Fidel.-</B>  Sim, sim a hora exata ai, ai estavam... a quinta-feira deve ser.</P>
<B><P>Fox.-</B>  Ao redor da 1:00 hora da tarde.</P>
<B><P>Fidel.-</B>  N&atilde;o, na quinta-feira tenho de participar numa mesa redonda e tenho que fazer o discurso pela manh&atilde;.</P>
<B><P>Fox.-</B>  Porque tu tens discurso pela manh&atilde; por volta das 13:00 horas da tarde.</P>
<B><P>Fidel.-</B>  Mais ou menos.  Eu ajudo em tudo, n&atilde;o lhe molesto em nada, nem vou aos jantares, nem sequer a reuni&atilde;o...  Bom, essa reuni&atilde;o j&aacute; a teriamos que discutir.</P>
<B><P>Fox.-</B>  Est&aacute; bem, est&aacute; bem, deixa-me terminar.</P>
<B><P>Fidel.-</B>  Sim.</P>
<B><P>Fox.-</B>  Que podes vir na quinta-feira e que participes na sess&atilde;o e fa&ccedil;as a tua apresenta&ccedil;&atilde;o, visto que est&aacute; reservado o espa&ccedil;o de Cuba para as 13:00 hrs.  Depois temos um almo&ccedil;o que oferece o governador do Estado aos Chefes de Estado; inclusive te ofere&ccedil;o e te invito a que estejas nesse almo&ccedil;o, inclusive que te sentes ao meu lado e que terminado esse evento e o discurso vais embora, e assim...</P>
<B><P>Fidel.-</B>  &Agrave; ilha de Cuba.</P>
<B><P>Fox.-</B>  N&atilde;o, bom, ao melhor buscas...</P>
<B><P>Fidel.-</B>  Aonde?  Ou ao Hotel?  Diga-me.</P>
<B><P>Fox.-</B>  &Agrave; ilha de Cuba ou aonde quiseres ir.</P>
<B><P>Fidel.-</B>  Correto.</P>
<B><P>Fox.-</B>  E que me deixaras livre —e &eacute; a peti&ccedil;&atilde;o que te fa&ccedil;o— na sexta-feira para que n&atilde;o ma compliques.</P>
<B><P>Fidel.-</B>  O senhor n&atilde;o quer que eu lhe complique a sexta.  Muito bem parece que o senhor n&atilde;o leu uma linha em que lhe digo que vou com espirito construtivo, a cooperar com o sucesso da Confer&ecirc;ncia.</P>
<B><P>Fox.-</B>  Sim, sim li essas linhas.</P>
<B><P>Fidel.-</B>  Se a minha palavra n&atilde;o lhe causou efeito...  Eu compreendo o resto das coisas, das quais n&atilde;o vamos falar, e o que pode acontecer.  Quase adivinhei que o senhor me chamaria para me dizer uma coisa parecida a essa.  Por&eacute;m, muito bem, com toda franqueza o digo:  Estou disposto a cooperar com o senhor e a fazer o que est&aacute; solicitando.</P>
<B><P>Fox.-</B>  Podemos faz&ecirc;-lo desta maneira.</P>
<B><P>Fidel.-</B>  Sim, mo repite, por favor.</P>
<B><P>Fox.-</B>  Chegar na quinta-feira de manh&atilde;, &agrave; hora que quiseres.</P>
<B><P>Fidel.-</B>  Sim, quinta de manh&atilde;, pronunciar o discurso.</P>
<B><P>Fox.-</B>  Sim, pronunciar o discurso no pleno; participar no jantar de Chefes de Estado e onde eu te convido, inclusive, a estar sentado ao meu lado.</P>
<B><P>Fidel.-</B>  Muito bem, muito obrigado.</P>
<B><P>Fox.-</B>  E na tarde, sair a hora que te convenha.</P>
<B><P>Fidel.-</B>  Sim, muito bem.  Vou ver o hor&aacute;rio, ali h&aacute; uma hora de diferen&ccedil;a, a hora em que me tenho que mover.</P>
<B><P>Fox.-</B>  Temos uma hora de diferen&ccedil;a.</P>
<B><P>Fidel.-</B>  Se por acaso tivesse que chegar um pouquinho mais cedo, digamos porque j&aacute; sei onde &eacute; que provoco o maior preju&iacute;zo (Ri), mas talves pudesse estar ali ao amanhecer.</P>
<B><P>Fox</B>.-  Da quinta-feira?</P>
<B><P>Fidel</B>.-  Porque a hora &eacute; a 1:00 e ali estavam negociando a hora do turno, talvez eu fale antes; talvez, por&eacute;m estou preparado para essa hora mais ou menos visto que h&aacute; 30 oradores.  Eu fui prejudicado porque foi a &uacute;ltima hora, e o confeso, que tomei a decis&atilde;o a &uacute;ltima hora.  O senhor me censurava deve diz&ecirc;-lo ou n&atilde;o.</P>
<P>No primeiro lugar tenho duas coisas:  tenho os riscos e, al&eacute;m disso, n&atilde;o tinha tomado a decis&atilde;o.  Essa &eacute; a verdade.</P>
<B><P>Fox</B>.-  Sim, sim, compreendo.</P>
<B><P>Fidel</B>.-  Mas decid&iacute;, num momento dado, que era conveniente como o expliquei na minha carta.  Pe&ccedil;o-lhe que quando puder a leia novamente.</P>
<B><P>Fox</B>.-  Aqu&iacute; a tenho frente a mim.</P>
<B><P>Fidel</B>.-  E o Secret&aacute;rio Geral est&aacute; pr&oacute;ximo do senhor, n&atilde;o est&aacute; jantando com ele?</P>
<B><P>Fox</B>.-  Acaba de ir h&aacute; 15 minutos.  Foi ao hotel e amanh&atilde; vai para Monterrei.</P>
<B><P>Fidel</B>.-  Que pena que n&atilde;o possa escut&aacute;-lo quando fale, porque acho que fala no come&ccedil;o.</P>
<B><P>Fox</B>.-  Fidel, tu... tu...  sim eu sei que...</P>
<B><P>Fidel</B>.-  Bom, se o senhor me coseguisse que eu usasse o turno 10</P>
<B><P>Fox</B>.-  Deixa ver, espera ai.</P>
<B><P>Fidel</B>.-  Sim.</P>
<B><P>Fox</B>.-  Eu tenho una participa&ccedil;&atilde;o na quinta-feira, arranca a cerim&ocirc;nia de inaugura&ccedil;&atilde;o &agrave;s 09:00 horas.</P>
<B><P>Fidel</B>.-  &Agrave;s 09:00 h oras, muito bem.</P>
<B><P>Fox</B>.-  Suponho que a essa hora vai falar o Secret&aacute;rio Geral e vou falar eu.</P>
<B><P>Fidel</B>.-  Sim, eu gostaria escut&aacute;-lo a ele, porque foi ele quem me convidou.</P>
<B><P>Fox</B>.-  N&atilde;o h&aacute; problemas que venhas a isso.</P>
<B><P>Fidel</B>.-  O senhor &eacute; o presidente do pa&iacute;s anfitri&atilde;o  n&atilde;o era Estados Unidos, era o M&eacute;xico.</P>
<B><P>Fox</B>.-  N&atilde;o h&aacute; problemas em que venhas a isso, que chegues cedo e que participes dessa inaugura&ccedil;&atilde;o; desde as 09:00 hrs que come&ccedil;amos, falar&aacute; ele e falarei eu, e efetivamente tu lugar &eacute; como o n&uacute;mero 10.</P>
<B><P>Fidel</B>.-  N&atilde;o, o meu lugar &eacute; o n&uacute;mero 30; mas se o senhor me arranja o 10, quer dizer, depois que falem os principais —acho que come&ccedil;a Ch&aacute;vez como Presidente do grupo dos 77— se o senhor me consegue o turno 10 ou 12...</P>
<B><P>Fox</B>.-  Mas queres que te mude de a&iacute;, digamos un pouco antes das 13:00 hrs?</P>
<B><P>Fidel</B>.-  Fale com Kofi e coloque a ele o seu problema, ele vai entender que o mundo tem donos e que isso &eacute; muito s&eacute;rio.</P>
<B><P>Fox</B>.-  Posso falar com Kofi Annan (Ri).</P>
<B><P>Fidel</B>.-  Fale com Kofi (Risos) compreende?</P>
<B><P>Fox</B>.-  Sim, sim, posso falar com ele.</P>
<B><P>Fidel</B>.-  Ent&atilde;o eu comprazo muito mais o senhor, apare&ccedil;o ali e falo.  Quase seria melhor chegar a meia noite dormir um pouco e depois ir para l&aacute;.</P>
<B><P>Fox</B>.-  Avisa-me a que horas vais... se chegas muito cedo eu tenho uma resid&ecirc;ncia, um lugar aonde chegar.</P>
<B><P>Fidel</B>.-  Bom, eu tinha um hotelinho, alguns quartos porque n&atilde;o estava decidido se ia.</P>
<B><P>Fox</B>.-  Sim, &eacute; que n&atilde;o h&aacute; cuartos, esse &eacute; o problema.</P>
<B><P>Fidel</B>.-  N&atilde;o, mas a nossa delega&ccedil;&atilde;o tem 20 quartos ali e alguns deles os podemos mandar para outros pontos, uma casa de h&oacute;spedes.</P>
<B><P>Fox</B>.-  Sim, inclusive nos acomodamos, tu tens amigos em Monterrei que em  uma hora te podem instalar isso n&atilde;o &eacute; problema.  Tu tens que chegar de madrugada...</P>
<B><P>Fidel</B>.-  Eu posso compraz&ecirc;-lo melhor.  Tenho que chegar de madrugada?</P>
<B><P>Fox</B>.-  Sim, a que chamas madrugada, 5:00h ou 6:00h da manh&atilde;.</P>
<B><P>Fidel</B>.-  N&atilde;o eu preferiria ao redor das 22:00 hrs, uma hora determinada.</P>
<B><P>Fox</B>.-  Ah!  Chegar na noite da quarta-feira</P>
<B><P>Fidel</B>.-  Sim, sem que ningu&eacute;m me veja. Nos vemos de manh&atilde; ali, que me vejam de manh&atilde;.</P>
<B><P>Fox</B>.-  Que seja mais para a noite e veremos como nos acomodamos, quer dizer mais para a meia noite ou a madrugada.</P>
<B><P>Fidel</B>.-  Bem.</P>
<B><P>Fox</B>.-  Chegas, te hospedas e participas desde as 09:00 hrs.</P>
<B><P>Fidel</B>.-  Me hospedo e estou ali &agrave;s 08h30 min.</P>
<B><P>Fox</B>.-  De acordo.</P>
<B><P>Fidel</B>.-  Ent&atilde;o o senhor me garante com o Kofi Annan e lhe explica os problemas; sen&atilde;o teria que falar e explicar-lhe porqu&ecirc; &eacute; que me convidam as Na&ccedil;&otilde;es Unidas.</P>
<B><P>Fox</B>.-  N&atilde;o h&aacute; problemas.</P>
<B><P>Fidel</B>.-  O  senhor como anfitri&atilde;o foi muito am&aacute;vel ao me enviar o convite, mas s&atilde;o as Na&ccedil;&otilde;es Unidas as que me convidam. E foi o primeiro que disse logo que come&ccedil;amos as conversa&ccedil;&otilde;es aqui.</P>
<B><P>Fox</B>.-  Bem, por isso.</P>
<P>Ent&atilde;o, vamos continuar pensando assim, dessa maneira.  Depois terminamos...</P>
<B><P>Fidel</B>.-  Correto.  Ent&atilde;o eu o comprazo e vou embora mais cedo. Eu tenho desejos de estar aqu&iacute;, tenho muito trabalho e muitas coisas com as que estou entusiasmado.</P>
<B><P>Fox</B>.-  Fidel, te posso pedir outro favor?</P>
<B><P>Fidel</B>.-  Diga.</P>
<B><P>Fox</B>.-  Que estando em casa servir-me-ia bastante que n&atilde;o houvesse declara&ccedil;&otilde;es sobre o tema da Embaixada ou das Rela&ccedil;&otilde;es M&eacute;xico-Cuba ou desse evento que vivimos nestes dias passados.</P>
<B><P>Fidel</B>.-  N&atilde;o tenho necessidade de fazer ali declara&ccedil;&otilde;es.</P>
<B><P>Fox</B>.-  Que bom!</P>
<B><P>Fidel</B>.-  Diga-me em que outra coisa posso serv&iacute;-lo.</P>
<B><P>Fox</B>.-  B&aacute;sicamente n&atilde;o agredir aos Estados Unidos ou ao presidente Bush, sen&atilde;o nos limitar...</P>
<P>&#9;<B>Fidel</B>.-  Oi&ccedil;a, senhor Presidente, eu sou um individuo que levo 43 anos em pol&iacute;tica e sei o que fa&ccedil;o e o que devo fazer, n&atilde;o tenha d&uacute;vida nenhuma que eu sei dizer a verdade com dec&ecirc;ncia e com a eleg&acirc;ncia necess&aacute;ria. N&atilde;o tenha o menor temor que ali n&atilde;o vou soltar nenhuma bomba.  Embora a verdade &eacute; que n&atilde;o estou de acordo com o consenso proposto ali.  N&atilde;o, eu vou exp&ocirc;r minhas id&eacute;as b&aacute;sicas e fundamentais e o farei com todo o respeito do mundo.  N&atilde;o vou tomar aquilo como tribuna para agitar:  vou dizer a minha verdade.  E posso n&atilde;o ir e diz&ecirc;-la desde aqu&iacute;, a digo amanh&atilde; de manh&atilde;, assim que para mim n&atilde;o &eacute;...</P>
<B><P>Fox</B>.-  E que tu na tua carta me ofereces precisamente isso:  participa&ccedil;&atilde;o construtiva para que seja um verdadeiro contributo &agrave; discuss&atilde;o, ao debate e a solu&ccedil;&atilde;o dos problemas que todos temos no mundo.</P>
<B><P>Fidel</B>.-  Sim, senhor Presidente, o senhor deve ter em conta que quando fa&ccedil;o estas viagens as fa&ccedil;co com bastante risco.</P>
<B><P>Fox</B>.-  Sim, isso o compreendo.</P>
<B><P>Fidel</B>.-  Deve sab&ecirc;-lo quando tomo a decis&atilde;o de ir.  N&atilde;o tenho ido a muitos lugares, n&atilde;o fui a Cimeira l&aacute; no Per&uacute;, mas tenho um conceito mais elevado da import&acirc;ncia desta confer&ecirc;ncia e um conceito mais elevado do M&eacute;xico, inclusive, parecia-me que o estaria magoando, em realidade ao senhor ou aos mexicanos.  </P>
<P>E n&atilde;o vou ali nem a agitar nem a organizar manifesta&ccedil;&otilde;es.  Tenho presente que o senhor &eacute; o Presidente desse pa&iacute;s e que um desejo seu, por muito que sejam os direitos, devo tom&aacute;-lo em considera&ccedil;&atilde;o.</P>
<P>Alegro-me que tenha pensado numa f&oacute;rmula decorosa para estar ali na hora, e escutar ao Secret&aacute;rio Geral das Na&ccedil;&otilde;es Unidas.  E se o senhor pudesse, com a ajuda do Secret&aacute;rio Geral das Na&ccedil;&otilde;es Unidas, me garantir tomar um turno —n&atilde;o esperaremos tanto tempo ali, quanto mais tempo ent&atilde;o mais...— e falo no turno entre o 10 e o 15, depois de come&ccedil;ar a lista de oradores, para al&eacute;m do seu discurso, n&oacute;s falamos com um companheiro que estava ali, lhe daremos instru&ccedil;&otilde;es —visto que lhe deram a tarefa de gestionar um turno mais cedo—, ent&atilde;o estou livre para lhe provocar as menores mol&eacute;sti&agrave;s.</P>
<B><P>Fox</B>.-  Sim.</P>
<P>Ouve, Fidel, de qualquer maneira, est&aacute; o convite a que me acompanhes no jantar &agrave;s 13:00 ou 13:30 h, e acabando de comer podes sair.</P>
<B><P>Fidel</B>.-  Sempre e quando n&atilde;o me ponha &quot;mole com guajalote&quot; e muita comida, porque no avi&atilde;o, viajar para c&aacute; muito cheio...</P>
<B><P>Fox</B>.-  N&atilde;o, H&aacute; cabrito que &eacute; muito gostoso.</P>
<B><P>Fidel</B>.-  H&aacute; cabrito?</P>
<B><P>Fox</B>.-  Sim, senhor, excel&ecirc;nte.</P>
<B><P>Fidel</B>.-  Bom, muito bem.</P>
<B><P>Fox</B>.-  Ent&atilde;o acordamos isso Fidel?</P>
<B><P>Fidel</B>.-  Acordamos isso e ficamos amigos, como amigos e cavalheiros.</P>
<B><P>Fox</B>.-  Sim, te agrade&ccedil;o muito e me d&aacute;s a  hora da tua chegada para te receber e levar-te a hospedar.</P>
<B><P>Fidel</B>.-  Dar-lhe-ei a hora da minha chegada bom, se quiseres chego mais cedo e assim salvamos muito.  A que horas vais para a cama amanh&atilde;?</P>
<B><P>Fox</B>.-  Amanh&atilde;?</P>
<B><P>Fidel</B>.-  Sim.</P>
<B><P>Fox</B>.-  O que &eacute; amanh&atilde;, quarta?  Amanh&atilde; vou para a cama cedo, como bom rancheiro.</P>
<B><P>Fidel</B>.-  Como bom rancheiro.  Eu sou o contrario, quase n&atilde;o dormo.</P>
<P>Me diga, qual e a hora que mais lhe conv&eacute;m?</P>
<B><P>Fox</B>.-  Como tu est&aacute;s colocando as 22:00h, 23:00h, 00:00h, para que te hospedes e possas descansar e estar l&aacute; no outro dia de manh&atilde;.</P>
<B><P>Fidel</B>.-  Muito bem, de acordo.</P>
<B><P>Fox</B>.-  Ent&atilde;o, logo que a Embaixada me der a hora exata estarei ali para te receber como se deve.  </P>
<B><P>Fidel</B>.-  Sim, amanh&atilde; te darei a hora exata.</P>
<B><P>Fox</B>.-  Com a Embaixada falamos sobre isso.</P>
<B><P>Fidel</B>.-  Como sempre, te agrade&ccedil;o muito essa cortesia, essa honra, se vais ali, acho que ajudaria muito a...</P>
<B><P>Fox</B>.-  Me acompahas ao jantar e dai vais embora.</P>
<B><P>Fidel</B>.-  E dai cumpro suas ordens:  regresso.</P>
<B><P>Fox</B>.-  Fidel, te agrade&ccedil;o muit&iacute;ssimo.</P>
<B><P>Fidel</B>.-  Muito bem, Presidente.</P>
<B><P>Fox</B>.-  Assim v&atilde;o nos sair bem as coisas.</P>
<B><P>Fidel</B>.-  Acho que sim, agre&ccedil;o-lhe...</P>
<B><P>Fox</B>.-  Bom, igualmente e que tenhas boa noite.</P>
<B><P>Fidel</B>.-  ... Por sua cortesia e por buscar uma f&oacute;rmula que seja honor&aacute;vel e aceit&aacute;vel.</P>
<B><P>Fox</B>.-  Sim, acho que &eacute; e te agrade&ccedil;o.</P>
<B><P>Fidel</B>.-  Muito bem, e desejo-lhe sucessos.</P>
<B><P>Fox</B>.-  Boa noite.</P>
<B><P>Fidel</B>.-  Boa noite.</P>
<P>O senhor Presidente do M&eacute;xico tinha dito a &uacute;ltima palavra.  Era o meu direito incontest&aacute;vel participar nessa Confer&ecirc;ncia convocada pelas Na&ccedil;&otilde;es Unidas e n&atilde;o pelo senhor Bush.  Mas j&aacute; n&atilde;o podia viajar a Monterrei contra a votade expressa do Presidente do pa&iacute;s sede; tinha que me resignar a usar os seis minutos que me correspondiam, e ir embora despois do almo&ccedil;o, ou antes, se conseguia adiantar o turno n&uacute;mero 30 que me correspondia segundo o sorteio, entre outras raz&otilde;es porque n&atilde;o tinha podido assegurar minha presen&ccedil;a com anteced&ecirc;ncia, para evitar a mobiliza&ccedil;ao da matilha de terroristas e assassinos profissionais j&aacute; mencionados que desde territ&oacute;rio norte-americano s&atilde;o organizados e pagados para me eliminar f&iacute;sicamente cada vez que viajo a uma evento internacional.</P>
<P>Devo acrescentar que a minha chegada a Monterrei, o senhor Fox n&atilde;o apareceu no aeroporto como tinha prometido sem que eu o solicitasse no absoluto.  Nem sequer realizou uma chamada telef&oacute;nica para uma  sauda&ccedil;&atilde;o de cortesia.  Em nada me preocupou o assunto.  N&atilde;o gosto dos protocolos nem das cortesias.</P>
<P>No entanto desfrutava de um singular consolo.  Ao mesmo tempo que se me ordenava partir imediatamente depois do almo&ccedil;o, em duas ocasi&otilde;es me anunciou que receberia a imensa honra de sentar-me a seu lado para o mundanal desfrute de um delicioso cabrito.</P>
<P>No entanto, n&atilde;o podia ir da Cimeira sem a menor explica&ccedil;&atilde;o.  Nunca fiz tal coisa em nenhuma delas.  O senhor Presidente dos Estados Unidos poderia supor que Cuba temia sentar-se com a testa em alto, ante sua poderosa e augusta presen&ccedil;a. Na Cimeira de Rio de Janeiro em 1992, seu pr&oacute;prio pai teve o gesto encomi&aacute;stico, pelo pouco freq&uuml;ente, de entrar deliberadamente na sala minutos antes do meu turno, escutar sereno as minhas palavras e inclusive aplaudir tanto ele como a sua delega&ccedil;&atilde;o ao concluir as mesmas.  H&aacute; um velho ditado popular que afirma que a cortesia n&atilde;o tira valentia.  Ningu&eacute;m no nosso pa&iacute;s, no M&eacute;xico ou em qualquer outra parte haveria compreendido t&atilde;o extranha retirada.  Para explic&aacute;-la s&oacute; disse tr&ecirc;s linhas;</P>
<P>&quot;Pe&ccedil;o-lhes a todos me desculpem que n&atilde;o possa continuar acompanhando-vos devido a uma situa&ccedil;&atilde;o especial criada pela minha participa&ccedil;&atilde;o nesta Cimeira, e me vejo obrigado a regressar imediatamente ao meu pa&iacute;s.&quot;</P>
<P>N&atilde;o podia dizer menos nem diz&ecirc;-lo com mais cuidado. Esqueci totalmente o cabrito.  Sa&iacute; da sala e me reun&iacute; com o Presidente da Col&ocirc;mbia breves minutos para intercambiar sobre as gest&otilde;es de paz nesse pa&iacute;s.  Depois fui a me despedir do Secret&aacute;rio Geral da Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas que l&oacute;gicamente, tinha sido informado do acontecido desde o dia anterior pelo nosso Embaixador nessa institui&ccedil;&atilde;o.  Com ele me esperavam, em evidente atitude solid&aacute;ria Olosegun Obasanjo, presidente da Nig&eacute;ria e Thabo Mbeki, presidente da &Aacute;frica do Sul.  Sa&iacute; e desc&iacute; por uma escada autom&aacute;tica.  Frente a esta, nas varandas interiores e &aacute;reas laterais, numerosos empregados mexicanos,  das Na&ccedil;&otilde;es Unidas e participantes de outros pa&iacute;ses no evento aplaudiam em gesto de solidariedade. Um tumulto de jornalistas moviam-se agitadamente fazendo fotos, filmando, esperando alguma declara&ccedil;&atilde;o.  N&atilde;o disse uma palavra. Assim deixei o edif&iacute;cio.</P>
<P>Atr&aacute;s n&atilde;o tinha deixado nenhuma complica&ccedil;&atilde;o insol&uacute;vel.</P>
<P>As minhas &uacute;ltimas palavras ao concluir a interven&ccedil;&atilde;o foram:</P>
<P>&quot;Chefiando a Delega&ccedil;&atilde;o de Cuba est&aacute; o companheiro Ricardo Alarc&oacute;n de Quesada, Presidente da Assembl&eacute;ia Nacional do Poder Popular, incans&aacute;vel lutador na defensa dos direitos do Terceiro Mundo.  Passo a ele as prerrogativas que me correspondiam nesta reuni&atilde;o como chefe de Estado.</P>
<P>&quot;Espero que n&atilde;o lhe pro&iacute;bam participar em nenhuma actividade oficial &agrave;s que tem direito como chefe da Delega&ccedil;&atilde;o Cubana e como Presidente do &oacute;rg&atilde;o supremo do poder do Estado en Cuba.&quot;</P>
<P>Ali estava ao alcance dos anfitri&otilde;es, uma solu&ccedil;&atilde;o bem simples.  Aceitar a presen&ccedil;a de Ricardo Alarc&oacute;n, chefe da Delega&ccedil;&atilde;o nas reuni&otilde;es oficiais da Cimeira, e n&atilde;o se teria falado mais do incidente.  Faltava s&oacute; um m&iacute;nimo de vis&atilde;o e senso comum.  N&atilde;o sei se a soberba, a arrog&acirc;ncia e o esp&iacute;ritu aventureiro do conselheiro &aacute;ulico do Presidente Fox ou a prepot&ecirc;ncia de Bush impediram essa sa&iacute;da decorosa.</P>
<P>A essa hora ainda estava em jejum. Fui para o hotelinho onde me hospedava.  Ali tinha convidado para almo&ccedil;ar a Hugo Ch&eacute;vez, grande amigo, que tamb&eacute;m se viu envolvido numa interven&ccedil;&atilde;o azarosa e interrrompida pelo ilustre anfitri&atilde;o mexicano ao falar em nome do Grupo dos 77 e do seu pr&oacute;prio pa&iacute;s.  O fraterno e relaxado encontro prolongou-se durante horas com interc&acirc;mbios sobre variados temas, tr&ecirc;s semanas antes do abortado golpe fascista contra a Revolu&ccedil;&atilde;o bolivariana.  Foi um almo&ccedil;o n&atilde;o suculento mas agrad&aacute;vel, com omeletes mexicanas, feij&atilde;o refrito e outros pratos tradicionais do irm&atilde;o pa&iacute;s que a mim me pareceram mais deliciosos que qualquer cabrito.</P>
<P>Tinha esquecido da hora e da ordem perempt&oacute;ria de ir embora r&aacute;pidamente depois do almo&ccedil;o.  Entretanto Bush levava horas esperando impaciente em El Paso –ubicado na atual fronteira de Estados Unidos com o M&eacute;xico, desde a invas&atilde;o  de 1846, quando lhe arrebataram ao pa&iacute;s mais da metade do seu territ&oacute;rio—a not&iacute;cia de que t&atilde;o inoportuno participante havia sa&iacute;do do M&eacute;xico.  Ningu&eacute;m do protocolo se lembrou ou n&atilde;o quis molestar o disciplinado e obediente, h&oacute;spede embora com m&aacute; memoria que afinal foi embora de Monterrei &agrave;s 17:00 hrs.  Parece que Bush, cansado de esperar, recebeu a permiss&atilde;o ou decidiu por conta pr&oacute;pria descolar ou corria o risco de chegar tarde ao jantar.</P>
<P>Algu&eacute;m estacionou o seu avi&atilde;o junto do velho Il-62 de Cubana.  Ao passar no seu carro, com gesto amistoso, saudou &agrave; tripula&ccedil;&atilde;o cubana que j&aacute; me esperava no alto da escada.  Pela minha parte alheio a tais perip&eacute;cias, me despe&ccedil;o de Ch&aacute;vez, tomo o carro e com o meu pequeno cortejo vou para o aeroporto pela via por onde acabava de cruzar a cauda enorme do cortejo de Bush.  Afinal ambos os dois estivemos em Monterrei a uns metros de dist&acirc;ncia.  Ao descolar o nosso avi&atilde;o a tarde era radiante e bela.</P>
<P>Na cidade sede fica a nossa delega&ccedil;&atilde;o, chefiada pelo Presidente da nossa Assembl&eacute;ia Nacional, acompanhado pelo nosso Ministro dos Neg&oacute;cios Estrangeiros.  A l&oacute;gica indicava que n&atilde;o haveria mais problema.  Se excluiria a Ricardo Alarc&oacute;n dos eventos da Cimeira?  Se lhe admitir&aacute; ou n&atilde;o no conv&iacute;vio que ser&aacute; no dia seguinte depois do discurso em que o ilustre Presidente dos Estados Unidos &quot;muito democr&aacute;ticamente&quot; duplicaria sem interrup&ccedil;&atilde;o o tempo asignado aos outros mortais que assistiam &agrave; confer&ecirc;ncia como Chefes de Delega&ccedil;&atilde;o?  Embora parecia-nos absurda, torpe e improv&aacute;vel tal exclus&atilde;o, lhes encomendei a tarefa, nesse caso, de explicar a verdade mas sem usar nem mencionar a conte&uacute;do e a exist&ecirc;ncia da conversa entre Fox e eu, cujo car&aacute;ter pessonal desejava manter e destin&aacute;-la aos arquivos da Revolu&ccedil;&atilde;o.</P>
<P>Foi um mal sintoma que o senhor Casta&ntilde;eda se precipitasse em afirmar que o protocolo era o protocolo e que n&atilde;o seria violado, criando pretextos, como sempre, para cumprir os compromissos com o governo dos Estados Unidos e ocultar a verdade.  Minutos antes da reuni&atilde;o se lhe comunicou ao companheiro Alarc&oacute;n que n&atilde;o teria nenhum aceso &agrave; mesma.  Tal como se tinha decidido o chefe da nossa delega&ccedil;&atilde;o explicou em numerosas confer&ecirc;ncias de imprensa a verdadeira causa de minha aus&ecirc;ncia.  Entre outras coisas exprimiu:</P>
<P>&quot;Ontem o chanceler Casta&ntilde;eda, em v&aacute;rias oportunidades na sua reuni&atilde;o com a imprensa manifestou que n&atilde;o tinha existido nenhuma gest&atilde;o de nenhum funcion&aacute;rio autorizado no sentido de obstaculizar a participa&ccedil;&atilde;o de Cuba e sugeriu v&aacute;rias vezes que fosse Cuba quem explicasse o que tinha acontecido, porque ele n&atilde;o tinha elementos.  Tenho que dizer que as declara&ccedil;&otilde;es dele s&atilde;o fundamentalmente falsas.</P>
<P>E acrescentou:</P>
<P>&quot;Nem s&oacute; funcion&aacute;rios autorizados, sen&atilde;o eu diria que pessoas muito autorizadas do governo do M&eacute;xico nos comunicaram, antes da confer&ecirc;ncia, as press&otilde;es de que eram v&iacute;timas por parte do governo dos Estados Unidos para que Cuba n&atilde;o participasse na confer&ecirc;ncia e para que espec&iacute;ficamente a delega&ccedil;&atilde;o n&atilde;o fosse chefiada pelo Presidente do Conselho de Estado o companheiro Fidel Castro.&quot;</P>
<P>Casta&ntilde;eda sabe que n&oacute;s o sabemos e que para n&oacute;s era muito dif&iacute;cil explic&aacute;-lo, mas que se n&atilde;o o fizemos at&eacute; agora foi porque tratamos de ser construtivos e de persuadir &agrave; autoridades mexicanas de que era o mais conveniente para todos encotrarmos uma solu&ccedil;&atilde;o honor&aacute;vel, adequada, que j&aacute; &eacute; imposs&iacute;vel, visto que se realizou uma reuni&atilde;o da qual foi exclu&iacute;da arbitr&aacute;ria e ilalmente uma delega&ccedil;&atilde;o, que n&atilde;o foi convidada, que &eacute; a de Cuba.</P>
<P>Dizem que as regras das a Na&ccedil;&otilde;es Unidas e as regras do pa&iacute;s anfitri&atilde;o s&atilde;o diferentes.  N&atilde;o, na verdade, eu n&atilde;o sou chefe de Estado; mas sou a &uacute;nica pessoa que est&aacute; em Monterrei em quem o chefe de Estado delegou sua representa&ccedil;&atilde;o  e &eacute; o &uacute;nico chefe de Estado que em Monterrei foi arbitrariamente exclu&iacute;do de participar no retiro &quot;N&atilde;o &eacute; verdade que Cuba pod&iacute;a estar representanda pelo seu chefe de Estado, porque pediu-se-lhe, de maneira muito clara, muito categ&oacute;rica, que fosse embora do M&eacute;xico o antes poss&iacute;vel&quot;.</P>
<P>Por sua parte o nosso Chanceler, por v&iacute;a telef&ocirc;nica na sua apresenta&ccedil;&atilde;o na mesa redonda da televis&atilde;o cubana na tarde do dia 22, exprimiu o seguinte:</P>
<P>&quot;Cuba sabia das press&otilde;es, que pr&eacute;vio &agrave; Conferencia, tinha estado fazendo sobre o governo mexicano o presidente Bush.  O presidente Bush amea&ccedil;ou com que n&atilde;o  viria a Cimeira se nela participava o companheiro Fidel.&quot;</P>
<P>Tinha-se produzido o convite do Comit&ecirc; Preparat&oacute;rio criado pela Assembl&eacute;ia Geral das Na&ccedil;oes Unidas numa resolu&ccedil;&atilde;o, a carta acaba de conhecer-se atrav&eacute;s dos dois embaixadores, e depois produziu-se o convite oficial do presidente Fox&quot;.</P>
<P>Depois se lhe solicitou ao companheiro Fidel que n&atilde;o viesse &agrave; Cimeira, como era o seu direito como chefe de Estado de um pa&iacute;s membro das Na&ccedil;&otilde;es Unidas para participar numa confer&ecirc;ncia onde Cuba tinha desempenhado um importante papel na sua convocat&oacute;ria.&quot;</P>
<P>Essa &eacute; a realidade hist&oacute;rica pediram-lhe que n&atilde;o participasse, e foi pedido –como j&aacute; dissemos—por uma pessoa muito autorizada do governo do M&eacute;xico para fazer um pedido dessa magnitude.  Pediram-lhe que n&atilde;o viesse e perante a firme posi&ccedil;&atilde;o de Fidel, que defendeu o direito de Cuba de estar soberanamente presente nessa reuni&atilde;o, ent&atilde;o  pediram-lhe que fosse s&oacute; na manh&atilde; da quinta-feira, e que logo depois do almo&ccedil;o que ofereceria o governador, fosse embora.&quot;</P>
<P>&quot;O companheiro Fidel estava na necessidade e no dever de explicar aos delegados e o explicou cuidadosamente e manifestou realmente a raz&atilde;o que lhe impedia estar ali, com discri&ccedil;&atilde;o e cuidado.  E colocou uma solicita&ccedil;&atilde;o que podia ter sido atendida e que realmente tinha uma l&oacute;gica, e era que o companheiro Alarc&oacute;n, Presidente da nossa Assembl&eacute;ia Nacional participasse nas outras atividades da confer&ecirc;ncia&quot;.</P>
<P>&quot;Houve realmente incapacidade para compreender este racioc&iacute;nio, e uma incapacidade para aceitar uma solicita&ccedil;&atilde;o razo&aacute;vel.&quot;</P>
<P>Casta&ntilde;eda pela sua parte, desmentia fren&eacute;ticamente as palavras de Alarc&oacute;n e de Felipe.</P>
<P>Em coletiva de imprensa a 21 de mar&ccedil;o perante a pergunta de um jornalista que se o governo do M&eacute;xico pediu ou sugeriu ao governo de Cuba que o presidente cubano ajustasse a sua agenda para n&atilde;o se encontrar com o presidente Bush, Casta&ntilde;eda respondeu:</P>
<P>&quot;De maneira nenhuma, em nenhum momento nenhum funcion&aacute;rio autorizado do governo do M&eacute;xico lhe colocu nenhuma quest&atilde;o desse g&ecirc;nero ou de qualquer outro semelhante, ao governo de Cuba, &agrave;s autoridades cubanas.&quot;</P>
<P>Ante a insist&ecirc;ncia da imprensa Casta&ntilde;eda respondeu:</P>
<P>N&atilde;o hove nenhuma press&atilde;o, influ&ecirc;ncia, pedido, sugest&atilde;o, insinua&ccedil;&atilde;o. Se tivesse meu dicion&aacute;rio de sin&oacute;nimos, continuaria, visto que de cor n&atilde;o tenho mais; mas Blanche se o senhor tem uma a coloca e lhe dou a mesma resposta.</P>
<P>Ante o programa de Televis&atilde;o &quot;Zona Abierta&quot; Casta&ntilde;eda reiterou:</P>
<P>&quot;Em nenhum momento houve press&atilde;o por parte de nenhum funcion&aacute;rio mexicano a Fidel Castro, para que fosse antes do previsto.&quot;</P>
<P>O senhor Fox, a 22 de mar&ccedil;o em confer&ecirc;ncia de imprensa conjunta com Bush, ao se lhe perguntar pelas press&otilde;es para exluir a Cuba, disse:  N&atilde;o existem.  O senhor Fidel Castro f&ecirc;z sua visita ao M&eacute;xico, &agrave; confer&ecirc;ncia da ONU, esteve aqui participou e regressou a Cuba.  N&atilde;o h&aacute; mais!  Assim de simples.&quot;</P>
<P>Em entrevista concedida a Joaquin L&oacute;pez Doriga e publicada no jornal <I>La Jornada</I>, ao perguntar-se-lhe se era verdade que Fidel Castro foi embora, primeiro, porque o seu governo disse que n&atilde;o  viesse; e, segundo, porque quando esteve aqui o senhor lhe disse que fosse embora, Fox respondeu:  N&atilde;o, que eu saiba, n&atilde;o &eacute; assim.  Seria interesante, oportuno, que nos digam de onde saiu este assunto; acho que Fidel Castro tem a suficiente maturidade, leva tantos anos governando, que n&atilde;o acredito que a ele qualquer coisa como esta impedisse a sua liberdade e a sua vontade.  Castro esteve aqui em Monterrei, participou no congresso, na reuni&atilde;o da confer&ecirc;ncia das Na&ccedil;&otilde;es  Unidas e depois decidiu ir embora.  Ningu&eacute;m o obrigou a ir embora.</P>
<P>Em declara&ccedil;&otilde;es &agrave; televis&atilde;o azteca a 24 de Mar&ccedil;o, ao perguntar-se-lhe o qu&ecirc; tinha acontecido comigo, respondeu:</P>
<P>&quot;Assim como foi de repentino o seu aviso de chegada e a sua chegada, que chegou na noite do dia anterior, assim foi a sua sa&iacute;da. Simplesmente, veio, proferiu o seu discurso e apresenta&ccedil;&atilde;o, foi recebido com todas as cortesias no aeroporto,cumprimentei ele a sua chegada igual do que a todos os outros, me despedi dele e foi embora.  Assim de simples.  O que &eacute; que acontece, o que &eacute; que h&aacute; por tr&aacute;s?  N&atilde;o  compreendo.&quot;</P>
<P>Bush, pela sua parte, afirmava beat&iacute;ficamente que os Estados Unidos n&atilde;o tinham feito nenhuma press&atilde;o sobre o M&eacute;xico.</P>
<P>Todos mentiam a destra e sinistra.</P>
<P>Se Casta&ntilde;eda tivesse aberto o dicion&aacute;rio de sin&oacute;nimos onde devia, haberia encontrado que mentir equivale a:  aldrabar, cabortar, contrafazer, degenerar, engonar, equivocar, faltar &agrave; verdade, adulterar, errar, patranhar, ocultar, simular, impor, largar, pataratear, iludir, falsar, fabular, fingir, potocar, etc... etc.</P>
<P>Duvidou-se da credibilidade do nosso pa&iacute;s.  De acordo com uma enqu&ecirc;te, quase a metade dos mexicanos foram induzidos a desconfiar da veracidade de Cuba.</P>
<P>No editorial do Jornal <I>Granma</I> do passado 26 de mar&ccedil;o advertiu-se:  &quot;Cuba tem provas irrefut&aacute;veis de todo o acontecido que varreriam cualquer d&uacute;vida.  Preferiu n&atilde;o us&aacute;-las, porque n&atilde;o deseja prejudicar o M&eacute;xico, n&atilde;o deseja danar o seu prestigio, n&atilde;o deseja criar desestabiliza&ccedil;&atilde;o pol&iacute;tica nesse irm&atilde;o pa&iacute;s.  De alguma maneira, pela honra do M&eacute;xico, se deve p&ocirc;r fim a tais ofensas e agress&otilde;es ao povo cubano.  Que n&atilde;o se obrigue a Cuba a apresentar as provas que temos.&quot;</P>
<P>O referido editorial conclui afirmando:</P>
<P>&quot;N&atilde;o pedimos outra coisa que o cessar das provoca&ccedil;&otilde;es, insultos, mentiras e macabros planos do senhor Casta&ntilde;eda contra Cuba.  Contrariamente n&atilde;o haver&aacute; outra alternativa que divulgar o que n&atilde;o temos querido divulgar e fazer p&oacute; os seus falsos e c&iacute;nicos pronunciamentos, custe o que custar. Nngu&eacute;m duvide!&quot;</P>
<P>A palavra desestabiliza&ccedil;&atilde;o foi empregue porque o aventureiro chanceler mexicano arrastou na sua perf&iacute;dia nada menos que ao Presidente do M&eacute;xico. N&atilde;o podiam  ser utilizadas nossas provas sem implic&aacute;-lo. Talvez isto os levou ao erro de acreditar que nos resignariamos ao golpe sem que se abrisse a caixa de Pandora. Um pa&iacute;s bloqueado pelo gigante que hoje inspira tanto medo e amea&ccedil;a o mundo com seus m&iacute;sseis e ca&ccedil;a-bombadeiros cujos governos arbitr&aacute;rios incluem de forma c&iacute;nica e caluniosa a nossa P&aacute;tria entre os pa&iacute;ses que apoiam o terrorismo, n&atilde;o podia se atrever a tanto.</P>
<P>Mas nem assim desej&aacute;vamos tirar as nossas provas.  Guardamos sil&ecirc;ncio at&eacute; mais al&eacute;m do que permitiam a &eacute;tica e a verdade.  No entanto faltava a gota que encheu o copo.</P>
<P>Na quarta-feira 10 de abril, o desmelhorado e abjeto Judas que preside o Uruguai assumindo o pouco glorioso papel de lacaio que vinha desempenhando a Rep&uacute;blica Tcheca, apresentou ante a Comiss&atilde;o de Direitos Humanos o invento contra Cuba concebido e forjado com Washington pelo chanceler Casta&ntilde;eda.</P>
<P>H&aacute; algo mais —aqui entre par&ecirc;ntese—, at&eacute; fomos ame&ccedil;ados com romper rela&ccedil;&otilde;es, um governo em que um ministro de sa&uacute;de assassino permitiu que morressem crian&ccedil;as simplesmente para n&atilde;o adquirir as vacinas de Cuba, &uacute;nico pa&iacute;s que as produzia com as quantidades adequadas, segundo informou o instituto franc&ecirc;s &quot;Pasteur&quot;, ao responder a uma consulta do Uruguai.  Realmente estamos ante essa amea&ccedil;a, s&oacute; nos resta responder o que &eacute; que esperam para faz&ecirc;-lo.</P>
<P>Isso n&atilde;o impedir&aacute; que as nossas vacinas cheguem, porque estando j&aacute; a necessidade deum novo lote, o mesmo dia em que aquele infame projeto foi apresentado contra Cuba em Genebra pelo governo uruguaio, &agrave;s 15:00 hrs sa&iacute;a de Havana um avi&atilde;o cubano com 200 000 doses doadas por Cuba.</P>
<P>N&oacute;s est&aacute;vamos realmente t&atilde;o indignados quando aparece o primeiro surto que tinha sido possivel prevenir e se soube a hist&oacute;rica do que tinha acontecido.  Dissemos ao povo uruguaio que est&aacute;vamos dispostos a lhe doar as vacinas.  A finais de dezembro passado necessitavam nesse momento 71 000 doses.  Esas vacinas foram tiradas e enviadas da nossa reserva de vacinas.  Insto foi h&aacute; 15 semanas, quando surgiu um surto num povoado do interior.  H&aacute; pouco tempo o surto apareceu na capital.  Em 7 de abril enviamos de imediato 200 000 doses j&aacute; produzidas anteriormente.  At&eacute; assumimos os gastos de transporta&ccedil;&atilde;o.  Depois surgiram discuss&otilde;es, porque querem negar que se trata de una doa&ccedil;&atilde;o e insistem de todas maneiras em descont&aacute;-la duma velha d&iacute;vida.</P>
<P>Sim, temos uma velha d&iacute;vida, n&atilde;o &eacute; miuto grande, nem algo que atualmente n&atilde;o possamos enfrentar, em maior ou menor tempo.  Esse n&atilde;o pagamento se produz quando surge o per&iacute;odo especial, depois do derrubamento do campo socialista e a URSS e quando o governo dos Estados Unidos, aliado, isto &eacute;, amo do governo uruguaio, acentua e fortalece o seu bloqueio.  Onze milh&otilde;es de cubanos s&atilde;o testemunhas do que isso significou.</P>
<P>Dissemos que estamos dispostos a discutir essa d&iacute;vida quando quiserem; mas n&atilde;o desejamos, e ningu&eacute;m pode nos impor que tal doa&ccedil;&atilde;o n&atilde;o &eacute; uma doa&ccedil;&atilde;o, sen&atilde;o um pagamentao de d&iacute;vida.  Jamais pagariamos uma d&iacute;vida com a nossa reserva de vacinas.</P>
<P>N&atilde;o &eacute; um invento.  H&aacute; uma tradi&ccedil;&atilde;o que o mundo conhece do nosso pa&iacute;s e da nossa pol&iacute;tica.  N&atilde;o andamos com mentiras nem demagogias, e nos negamos com todo o direito a que se ultraje a nossa doa&ccedil;&atilde;o.  Realmente uma mis&eacute;ria humana.  E digo que se rompem as rela&ccedil;&otilde;es, chegar&atilde;o pontualmente as restantes vacinas, talvez 800 000 doses, salvo se n&atilde;o quiserem que o avi&atilde;o n&atilde;o aterre ali, porque &agrave;s 00:00 hrs de 21 a 22 de abril, horas depois da facada de Genebra, chegaram a Montevid&eacute;u as 200 000 doses do terceiro lote de vacinas e est&atilde;o prontas todas as outras.</P>
<P>Dois mil e seiscentos m&eacute;dicos cubanos prestam servi&ccedil;o gratuitamente em pa&iacute;ses do Terceiro Mundo a trav&eacute;s do Programa Integral de Sa&uacute;de, como ajuda de Cuba a eses pa&iacute;ses.  N&atilde;o vou mencion&aacute;-los mas n&atilde;o &eacute; como pagamento de d&iacute;vida nenhuma, nem o nosso povo toma vingan&ccedil;a pelas coisas que fizeram a Cuba nos primeiros anos da Revolu&ccedil;&atilde;o quando todos os governos latino-americanos se entregaram aos Estados Unidos, salvo o M&eacute;xico, que t&atilde;o terr&iacute;vel e doloroso papel desempenha agora &agrave; cabe&ccedil;a doutra grande trai&ccedil;&atilde;o a Cuba, como a que lhe fizeram naqeles tristes e vergonhosos anos de covardia e entreguismo.  Os Estados Unidos distribuiu entre eles a nossa cota de a&ccedil;&uacute;car, 4 milh&otilde;es de toneladas aproximadamente, com pre&ccedil;o diferente.</P>
<P>Desta vez, felizmente, alguns n&atilde;o se somaram &agrave; p&eacute;rfida conjura&ccedil;&atilde;o.  Temos que recordar toda essa hist&oacute;ria, e que n&oacute;s n&atilde;o pagamos d&iacute;vida com o nosso sangue.  Com o nosso sangue pagamos &uacute;nicamente as d&iacute;vidas que temos com a humanidade:  Os nossos elementares deveres de solidariedad com outros povos.</P>
<P>&Eacute; ruim e miser&aacute;vel essa pol&iacute;tica do governo uruguaio.  E Cuba n&atilde;o pode ser amea&ccedil;ada, ningu&eacute;m a pode amea&ccedil;ar. Tem vivido 43 anos amea&ccedil;ada pelo gigante, que hoje &eacute; tr&ecirc;s vezes mais forte do que antes.  Resistimos e continuaremos a resistir com a nossa honra, a nossa vergonha e a nossa consci&ecirc;ncia, que &eacute; o &uacute;nico capaz de explicar a sobreviv&ecirc;ncia do nosso pa&iacute;s e sua revolu&ccedil;&atilde;o.</P>
<P>Desculpem por este par&ecirc;ntese.</P>
<P>Em 15 de abril a Presid&ecirc;ncia do M&eacute;xico emitiu um comunicado oficial onde informa que o M&eacute;xico votar&aacute; a favor do projeto apresentado por Uruguai.</P>
<P>Era uma decis&atilde;o que conhecemos v&aacute;rios dias antes. Respondia a um acordo conciliado com os Estados Unidos.  O mais grotesco &eacute; que at&eacute; quiseram nos subornar e compar o nosso sil&ecirc;ncio sobre o acontecido em Monterrei.  </P>
<P>No meio dos dram&aacute;ticos acontecimentos ocorridos na Venezuela, quando a vida de Hugo Ch&aacute;vez corria mortal perigo e todo parecia acabado, o Embaixador do M&eacute;xico em Cuba, a quem n&atilde;o culpo, trasmitia na tarde de 13 de Abril, aproximadamente 38 horas antes do comunicado oficial do dia 15, uma mensagem do governo mexicano prometendo que &quot;Petr&oacute;leos Mexicanos&quot; poder&iacute;a assumir os fornecimentos venezuelanos que deixaria de entregar PDVSA.</P>
<P>Repugnava-nos a c&iacute;nica manobra de engano com a que pretendiam neutralizar nosso protesto contra a malfeitoria que ian cometer em Genebra.  O governo do M&eacute;xico sempre esteve oposto sistem&aacute;ticamente a que Cuba recebesse algum benefic&iacute;cio de Acordos como os de S&atilde;o Jos&eacute; e outros. Lhes agradecemos friamente e n&atilde;o mostramos o menor interesse pela hip&oacute;crita oferta.</P>
<P>A promessa de n&atilde;o patrocinar, promover, nem apoiar uma resolu&ccedil;&atilde;o contra Cuba, quer de Casta&ntilde;eda quer do presidente Fox durante a sua visita a Cuba, tinha sido vilmente tra&iacute;da.</P>
<P>Ainda pode acontecer que alguns dos que me escutam digam:  Muito bem, todo est&aacute; explicado de manera aparentemente l&oacute;gica e articulada, por&eacute;m quem garante que Castro consider&aacute;ndo-se un &ecirc;mulo de Shakespeare, n&atilde;o tenha inventado este drama?  Para os que assim pensam, pe&ccedil;o-lhes escutar durante poucos minutos a grava&ccedil;&atilde;o onde constam as palavras precisas, com o tom e &ecirc;nfase exatos das vozes de Fox e minha.</P>
<P>Os presentes nesta confer&ecirc;ncia, se o desejarem, podem chamar logo a Fox e Casta&ntilde;eda.  Perguntar-lhes se existiu o n&atilde;o esta convesa a 19 de Mar&ccedil;o entre as 23:30 hrs e as 23:50 hrs aproximadamente, se o reconhecem e se s&atilde;o ou n&atilde;o exatas estas palavras.  Se se provasse que tal conversa nunca se produziu e que estas n&atilde;o s&atilde;o as palavras do  presidente Fox, me comprometo a renunciar imediatamente a todos os meus cargos e responsabilidades como dirigente do Estado e da Reolu&ccedil;&atilde;o Cubana.  N&atilde;o teria vergonha para continuar dirigindo con honra este pa&iacute;s.</P>
<P>Gostaria, no entanto, que os autores de tantas mentiras e do colossal embuste com o que quiseram manipular e enganar ao povo mexicano e a opini&atilde;o p&uacute;blica mundial, fossem capazes de reagir com o mesmo sentido da dignidade e honra.</P>
<P>Os povos n&atilde;o s&atilde;o massas desprez&iacute;veis &agrave;s que se pode enganar e governar sem &eacute;tica pudor e respeito.</P>
<P>Por dizer estas verdades, as rela&ccedil;&otilde;es diplom&aacute;ticas se poder&atilde;o romper, mas os v&iacute;nculos fraternos e hist&oacute;ricos entre os povos do M&eacute;xico e  Cuba ser&atilde;o eternos.</P>

<P>22 de Abril de 2002</P>

<P>&nbsp;</P></FONT></BODY>
</HTML>
