<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado pelo Presidente da República de Cuba, Fidel Castro Ruz, na Tribuna Aberta da Revolução, em ato de protesto contra o bloqueio, as calúnias e as ameaças do governo dos Estados Unidos contra Cuba, na Plaza de los Olivos, Sancti Spíritus,</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso pronunciado pelo Presidente da Rep&uacute;blica de Cuba, Fidel Castro Ruz, na Tribuna Aberta da Revolu&ccedil;&atilde;o, em ato de protesto contra o bloqueio, as cal&uacute;nias e as amea&ccedil;as do governo dos Estados Unidos contra Cuba, na Plaza de los Olivos, Sancti Sp&iacute;ritus, em 25 de maio de 2002.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Queridos compatriotas:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Apenas alguns minutos, para cumpriment&aacute;-los e pronunciar breves palavras, dirigidas, nesta ocasi&atilde;o, fundamentalmente ao povo norte-americano.</P>
<P ALIGN="JUSTIFY">Nossa luta n&atilde;o &eacute; nem nunca ser&aacute; contra o povo dos Estados Unidos. Talvez em nenhum outro pa&iacute;s se receba aos cidad&atilde;os norte-americanos com o respeito e a hospitalidade com que s&atilde;o recebidos em Cuba.</P>
<P ALIGN="JUSTIFY">Somos homens de id&eacute;ias e n&atilde;o uma comunidade de fan&aacute;ticos. Em Cuba nunca se culpou, nem se semeou &oacute;dio contra o povo dos Estados Unidos, pelas agress&otilde;es que sofremos de seus governos. Isso estaria contra nossas doutrinas pol&iacute;ticas e contra nossa consci&ecirc;ncia internacionalista, bem provada ao longo de muitos anos, e a cada dia mais arraigada em nosso pensamento.</P>
<P ALIGN="JUSTIFY">Se p&aacute;tria &eacute; humanidade, como disse Mart&iacute;, somos cidad&atilde;os do mundo e irm&atilde;os de todos os povos do planeta. Suas crian&ccedil;as, seus jovens, seus anci&atilde;os, seus homens e mulheres s&atilde;o tamb&eacute;m nossos, independentemente das id&eacute;ias econ&ocirc;micas, pol&iacute;ticas, religiosas e culturais de cada um.</P>
<P ALIGN="JUSTIFY">As rela&ccedil;&otilde;es entre o povo de Cuba e o povo dos Estados Unidos, embora este tenha sido muito influenciado, durante dezenas de anos, por um dil&uacute;vio de propaganda caluniosa e de informa&ccedil;&atilde;o manipulada, v&ecirc;m melhorando dia a dia, especialmente desde que 80% de seus cidad&atilde;os apoiaram a devolu&ccedil;&atilde;o do menino seq&uuml;estrado a sua fam&iacute;lia e a sua p&aacute;tria.</P>
<P ALIGN="JUSTIFY">Sempre pensei, a partir de minhas reflex&otilde;es sobre a hist&oacute;ria mais recente desse pa&iacute;s, que o povo norte-americano pode apoiar uma causa m&aacute; – e o fez n&atilde;o poucas vezes –, mas, para isso, primeiro &eacute; preciso engan&aacute;-lo. Se, no caso da guerra do Vietn&atilde;, as imagens dolorosas que observava diariamente, de jovens norte-americanos que regressavam sem vida, contribu&iacute;ram em alto grau para sua tomada de consci&ecirc;ncia sobre o est&eacute;ril, injusto e absurdo daquela guerra, no caso do menino n&atilde;o ocorreu assim. Conhecida, atrav&eacute;s de seus pr&oacute;prios meios de massa, a cruel injusti&ccedil;a que se estava cometendo com aquela crian&ccedil;a, o povo norte-americano n&atilde;o hesitou em p&ocirc;r-se ao lado do justo. Isso, Cuba jamais esquecer&aacute;!</P>
<P ALIGN="JUSTIFY">D&oacute;i profundamente que se tente enganar a esse povo, essencialmente nobre, com a diab&oacute;lica inven&ccedil;&atilde;o de que se desenvolvem programas de pesquisa e produ&ccedil;&atilde;o de armas biol&oacute;gicas, em laborat&oacute;rios onde, na verdade, nossos abnegados cientistas descobrem, produzem e desenvolvem vacinas, medicamentos e tratamentos terap&ecirc;uticos, que previnem ou curam doen&ccedil;as, poupam sofrimentos e salvam incont&aacute;veis vidas.</P>
<P ALIGN="JUSTIFY">Fala-se alternativamente da capacidade de produzi-las. Ao longo da hist&oacute;ria, todo conhecimento t&eacute;cnico-cient&iacute;fico serviu para o bem ou para o mal. Em nosso pa&iacute;s jamais se pensou em produzir tais armas. Nossos cientistas foram educados na miss&atilde;o sagrada de proteger a vida, e n&atilde;o de destru&iacute;-la.</P>
<P ALIGN="JUSTIFY">Cuba disp&otilde;e do dobro de m&eacute;dicos per capita que o conjunto das na&ccedil;&otilde;es mais desenvolvidas. Nenhum pa&iacute;s prestou nem presta, gratuitamente, mais apoio aos servi&ccedil;os de sa&uacute;de de outros povos, nem salvou mais vidas. Um povo que age assim, n&atilde;o tem, nem pode ter, voca&ccedil;&atilde;o de fabricante de armas biol&oacute;gicas.</P>
<P ALIGN="JUSTIFY">Mais importantes que os conhecimentos, s&atilde;o os sentimentos. E, acima de tudo, a verdade deve ser sagrada.</P>
<P ALIGN="JUSTIFY">Duas semanas depois da infame cal&uacute;nia, veio a arbitr&aacute;ria inclus&atilde;o de Cuba em uma lista de pa&iacute;ses que patrocinam o terrorismo.</P>
<P ALIGN="JUSTIFY">Mais que a preocupa&ccedil;&atilde;o pelo dano moral e pol&iacute;tico que pode derivar-se de acusa&ccedil;&otilde;es t&atilde;o infames, d&oacute;i-nos a id&eacute;ia de que um s&oacute; norte-americano chegue a crer que de Cuba possa originar-se algum dano a ele, a sua fam&iacute;lia e a seu povo.</P>
<P ALIGN="JUSTIFY">Nem uma &uacute;nica gota de sangue foi derramada nos Estados Unidos, nem um &aacute;tomo de riqueza ali se perdeu, em 43 anos de Revolu&ccedil;&atilde;o, por qualquer a&ccedil;&atilde;o terrorista procedente de Cuba. Ao contr&aacute;rio, s&atilde;o milhares as perdas de vidas, e cifras siderais de preju&iacute;zos materiais ocasionados a nossa p&aacute;tria, a partir de territ&oacute;rio norte-americano. &Eacute; algo sobre o que o povo dos Estados Unidos deve ser informado, em lugar de satur&aacute;-lo com cal&uacute;nias e mentiras.</P>
<P ALIGN="JUSTIFY">A &uacute;nica verdade que se deve inferir &eacute; que, de Cuba, o povo dos Estados Unidos poder&aacute; receber vacinas, medicamentos e procedimentos m&eacute;dicos que certamente salvariam numerosas vidas, ou serviriam para recuperar bem-estar e sa&uacute;de, quando acabe a absurda proibi&ccedil;&atilde;o do interc&acirc;mbio comercial. Se essa modesta coopera&ccedil;&atilde;o &eacute; poss&iacute;vel, deve-se a que, j&aacute; h&aacute; muito tempo, desapareceu o analfabetismo em nosso pa&iacute;s, um alto n&iacute;vel educacional foi alcan&ccedil;ado, e Cuba converte-se, cada vez mais, em um pa&iacute;s n&atilde;o apenas de grandes talentos art&iacute;sticos e intelectuais, mas tamb&eacute;m de pedagogos, cientistas e centenas de milhares de cidad&atilde;os capazes de criar riquezas, com suas intelig&ecirc;ncias cultivadas. Uma prova do que se pode fazer, apesar do subdesenvolvimento herdado e do mais longo bloqueio econ&ocirc;mico e financeiro jamais sofrido por um povo.</P>
<P ALIGN="JUSTIFY">Tamb&eacute;m nos d&oacute;i muito ver o povo norte-americano envolto em uma atmosfera de terror que perturba sua vida, limita sua capacidade de criar, entorpece suas atividades normais e afeta sua economia.</P>
<P ALIGN="JUSTIFY">N&atilde;o quero utilizar esse momento para fazer cr&iacute;ticas sobre o que se podia ter feito e n&atilde;o se fez, para evitar o horrendo crime de 11 de setembro; n&atilde;o disponho de elementos suficientes para avaliar.</P>
<P ALIGN="JUSTIFY">Como dirigente de um pa&iacute;s que teve de defender-se, durante mais de quatro d&eacute;cadas, de milhares de a&ccedil;&otilde;es terroristas, posso afirmar que a semeadura incessante de p&acirc;nico n&atilde;o &eacute; o caminho correto; pode afetar psicologicamente a popula&ccedil;&atilde;o e converter a vida desse imenso pa&iacute;s em um insuport&aacute;vel inferno. Os riscos de graves a&ccedil;&otilde;es terroristas existiram e existem, nos Estados Unidos como em qualquer outra parte, antes ou depois de 11 de setembro. Inclusive pessoas alienadas, excitadas pelo clima reinante, podem realiz&aacute;-las. Os dirigentes de um pa&iacute;s n&atilde;o podem ser levados a erros pelo temor &agrave;s realidades; s&atilde;o muitas e muito variadas as que atualmente amea&ccedil;am a sociedade humana.</P>
<P ALIGN="JUSTIFY">De todas as medidas preventivas que se podem adotar contra o terrorismo, h&aacute; algumas fundamentais: educar o povo, inform&aacute;-lo sobre essas realidades e perigos, transmitir-lhe serenidade, confian&ccedil;a e os conhecimentos necess&aacute;rios para obter dele a maior e mais eficiente coopera&ccedil;&atilde;o nessa luta.</P>
<P ALIGN="JUSTIFY">Os cubanos, habituados a travar batalhas junto com o povo, n&atilde;o concebemos nenhuma vit&oacute;ria sem sua participa&ccedil;&atilde;o e apoio.</P>
<P ALIGN="JUSTIFY">&Eacute; dever elementar dos atribulados dirigentes de nosso complexo mundo, entre muitas outras obriga&ccedil;&otilde;es – e sem esquecer a fome, a pobreza, o subdesenvolvimento, as doen&ccedil;as que dizimam regi&otilde;es inteiras, as mudan&ccedil;as de clima e outras calamidades –, refletir e meditar sobre as causas e ra&iacute;zes que deram origem &agrave; perigosa pandemia do terrorismo, e aplicar m&eacute;todos verdadeiramente eficazes para combat&ecirc;-lo.</P>
<P ALIGN="JUSTIFY">Em suas dificuldades atuais e na luta contra o flagelo do terrorismo, o povo dos Estados Unidos pode contar com este povo amistoso, solid&aacute;rio e generoso.</P>
<P ALIGN="JUSTIFY">Viva o sistema pol&iacute;tico e econ&ocirc;mico que converteu a Cuba em exemplo de justi&ccedil;a, soberania plena, liberdade verdadeira, dignidade e hero&iacute;smo!</P>
<P ALIGN="JUSTIFY">Viva o povo patri&oacute;tico, unido e culto, que nenhum poder sobre a Terra jamais poder&aacute; curvar!</P>
<P ALIGN="JUSTIFY">Venceremos!</P></FONT></BODY>
</HTML>
