<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz. 49º aniversário dos assaltos aos quartéis Moncada e Carlos Manuel de Céspedes. (26/07/2002)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso pronunciado por Fidel Castro Ruz, Presidente da Rep&uacute;blica de Cuba, em tribuna aberta da revolu&ccedil;&atilde;o, pelo 49º anivers&aacute;rio dos assaltos aos quart&eacute;is Moncada e Carlos Manuel de C&eacute;spedes, efetuada na Pra&ccedil;a da Revolu&ccedil;&atilde;o "Abel Santamar&iacute;a Cuadrado", em Ciego de &Aacute;vila, em 26 de julho de 2002, </P>
<P ALIGN="CENTER">"Ano dos Her&oacute;is Prisioneiros do Imp&eacute;rio"</P>
</B><P ALIGN="CENTER">&nbsp;</P>
<P ALIGN="JUSTIFY">Compatriotas:</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">A hist&oacute;ria provou que nada p&ocirc;de derrotar nosso povo em seu nobre af&atilde; de lutar, e que as armas f&iacute;sicas n&atilde;o s&atilde;o mais poderosas que as id&eacute;ias.</P>
<P ALIGN="JUSTIFY">G&oacute;mez e Maceo, sua tenacidade e seu hero&iacute;smo, cavalgam hoje, como cavaleiros invictos, por nossos campos; C&eacute;spedes e Agramonte carregam consigo a constitui&ccedil;&atilde;o e a justi&ccedil;a, pela qual derramaram seu sangue, na rep&uacute;blica soberana e livre que proclamaram em 1868. Reina o pensamento de Mart&iacute; no povo de trabalhadores que somos hoje, e nada tamb&eacute;m p&ocirc;de impedir que, do esp&iacute;rito prolet&aacute;rio de um pa&iacute;s que foi constru&iacute;do, durante s&eacute;culos, com sangue e suor de escravos e oper&aacute;rios, brotassem, com for&ccedil;a inextingu&iacute;vel e para sempre, a mais completa &acirc;nsia de liberdade e toda a justi&ccedil;a que pediu nosso Her&oacute;i Nacional: o socialismo. </P>
<P ALIGN="JUSTIFY">Soubemos defender o que somos hoje, com honra e com um esp&iacute;rito de humanidade e justi&ccedil;a que, como fogo eterno, j&aacute; &eacute; inapag&aacute;vel.</P>
<P ALIGN="JUSTIFY">Gl&oacute;ria especial, neste 26 de Julho, aos que, em um dia como hoje, h&aacute; 49 anos, derramaram seu sangue e entregaram suas vidas, para iniciar de novo, com sempre crescente consci&ecirc;ncia, o caminho que aqueles haviam empreendido!</P>
<P ALIGN="JUSTIFY">Gl&oacute;ria ao povo que, educado em id&eacute;ias justas e tradi&ccedil;&otilde;es her&oacute;icas, conserva-as at&eacute; hoje, ir&aacute; conserv&aacute;-las amanh&atilde; e at&eacute; a vit&oacute;ria sempre!</P>
<P ALIGN="JUSTIFY">O que somos e o que seremos, sen&atilde;o uma s&oacute; hist&oacute;ria, uma s&oacute; id&eacute;ia, uma s&oacute; vontade para todos os tempos?</P>
<P ALIGN="JUSTIFY">Ciego de &Aacute;vila e Mor&oacute;n, ontem pali&ccedil;ada com a qual o inimigo pretendeu dividir Oriente e Ocidente – o que s&atilde;o neste 26 de julho? Via indestrut&iacute;vel que une o pensamento, o hero&iacute;smo e a vontade de luta do baluarte inextingu&iacute;vel, com cuja independ&ecirc;ncia Mart&iacute; quis impedir, e impediu, que o poderoso e expansionista vizinho do norte se estendesse pelas Antilhas e ca&iacute;sse, com mais essa for&ccedil;a, sobre nossas terras da Am&eacute;rica.</P>
<P ALIGN="JUSTIFY">Avilenses e demais compatriotas da antiga prov&iacute;ncia de Camag&uuml;ey: sem a lembran&ccedil;a de seus sacrif&iacute;cios de ontem, seriam imposs&iacute;veis nossos sonhos de hoje.</P>
<P ALIGN="JUSTIFY">H&aacute; apenas doze anos, muitos no mundo esperavam ver cair o &uacute;ltimo Estado socialista do Ocidente: Cuba. N&atilde;o passou muito tempo, e hoje, ao contr&aacute;rio, n&atilde;o poucos no planeta esperamos ver como o mundo capitalista desenvolvido, com os Estados Unidos &agrave; frente, sai da colossal e ca&oacute;tica desordem econ&ocirc;mica em que est&aacute; envolvido. Os que tanto falaram ontem em fim da hist&oacute;ria, poderiam perguntar-se se esta crise por acaso n&atilde;o significa exatamente o princ&iacute;pio do fim do sistema pol&iacute;tico, econ&ocirc;mico e social que representam.</P>
<P ALIGN="JUSTIFY">Estar conscientes do desastre sofrido por tal sistema n&atilde;o significa, realmente, ser irrealistas, padecer de excesso de otimismo ou ver miragens em meio ao que ainda &eacute; um &aacute;rido deserto.</P>
<P ALIGN="JUSTIFY">Os homens que, de alguma forma, previram um fragmento do futuro, como regra, viam muito mais pr&oacute;ximo o desaparecimento das trag&eacute;dias de sua &eacute;poca. Mas sem d&uacute;vida, seria necess&aacute;rio ser verdadeiramente cego, para n&atilde;o compreender que a b&aacute;rbara e cruel ordem mundial que sofre hoje a humanidade n&atilde;o poder&aacute; prolongar-se por muito tempo.</P>
<P ALIGN="JUSTIFY">A hist&oacute;ria demonstrou que, das crises profundas de qualquer sistema dominante, surgiram sempre novas &eacute;pocas.</P>
<P ALIGN="JUSTIFY">O s&eacute;culo XXI n&atilde;o ser&aacute; como a cent&uacute;ria rec&eacute;m terminada. Nela, a popula&ccedil;&atilde;o humana cresceu quatro vezes mais do que havia crescido em centenas de milhares de anos, durante os quais o homem errava vagabundo pelas florestas, bosques, rios e lagos da Terra, buscando o sustento em alguns dos obscuros rinc&otilde;es do planeta, hoje amea&ccedil;ados por ataques preventivos e de surpresa. D&aacute; at&eacute; inveja daqueles nobres antecessores b&aacute;rbaros!</P>
<P ALIGN="JUSTIFY">Quando Marx escreveu <I>O Manifesto Comunista</I>, em 1848, parecia que o limite, quase &uacute;nico, ao manancial inesgot&aacute;vel de riquezas que tornaria poss&iacute;vel a exist&ecirc;ncia de um regime social verdadeiramente justo e digno dos seres humanos, era o sistema capitalista, explorador e impiedoso, nascido da Revolu&ccedil;&atilde;o burguesa. Nem mesmo seu g&ecirc;nio maravilhoso foi capaz de imaginar quanto dano o capitalismo ainda traria &agrave; humanidade.</P>
<P ALIGN="JUSTIFY">L&ecirc;nin descobre e analisa sua fase imperialista.</P>
<P ALIGN="JUSTIFY">Hoje, quase cem anos depois, a humanidade sofre os horrores de sua globaliza&ccedil;&atilde;o neoliberal.</P>
<P ALIGN="JUSTIFY">Em cada uma dessas etapas, com as quais esgota sua exist&ecirc;ncia, surgiram novos e enormes desafios.</P>
<P ALIGN="JUSTIFY">H&aacute; apenas 30 anos, pouqu&iacute;ssimas pessoas no mundo mencionavam o meio ambiente. Os conceitos ou temas relacionados com a destrui&ccedil;&atilde;o das florestas, a eros&atilde;o e saliniza&ccedil;&atilde;o dos solos, as mudan&ccedil;as de clima, a camada de oz&ocirc;nio em extin&ccedil;&atilde;o, enormes massas de gelo derretendo-se, cidades e na&ccedil;&otilde;es inteiras condenadas a fatalmente desaparecer sob o mar, ar e &aacute;guas contaminadas, mares superexplorados pareciam inven&ccedil;&otilde;es de cientistas catastrofistas, e n&atilde;o realidades palp&aacute;veis.</P>
<P ALIGN="JUSTIFY">Que sentido t&ecirc;m, para a imensa maioria da humanidade, os avan&ccedil;os espetaculares da ci&ecirc;ncia, os v&ocirc;os espaciais, a poss&iacute;vel coloniza&ccedil;&atilde;o de Marte e coisas desse tipo? O que prometem aos bilh&otilde;es de seres humanos famintos, enfermos, analfabetos totais ou funcionais que povoam o planeta?</P>
<P ALIGN="JUSTIFY">Que significa, para eles, a suposta exist&ecirc;ncia da Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas e da Assembl&eacute;ia Geral, quando n&atilde;o existe mais que um Conselho de Seguran&ccedil;a, no qual cinco pa&iacute;ses t&ecirc;m direito a veto, e a tirania real em todos os temas &eacute; da superpot&ecirc;ncia hegem&ocirc;nica e dominante?</P>
<P ALIGN="JUSTIFY">Como explicar-lhes os duzentos milh&otilde;es de crian&ccedil;as que trabalham para viver, outras que s&atilde;o vendidas nos mercados do prazer, ou morrem aos milh&otilde;es, a cada ano, ainda quando pudessem ser salvas ao custo de apenas alguns centavos por cada crian&ccedil;a.</P>
<P ALIGN="JUSTIFY">De que podemos sentir orgulho?</P>
<P ALIGN="JUSTIFY">A que tipo de humanidade pertencemos?</P>
<P ALIGN="JUSTIFY">Que se tome consci&ecirc;ncia dessas realidades. Transmitamos a singela mensagem da verdade aos bilh&otilde;es de pessoas que, de uma ou outra forma, est&atilde;o vivendo isso e podem perceb&ecirc;-lo, e n&atilde;o haver&aacute; armas sofisticadas, nem mecanismos de enganos e mentiras capazes de esmagar a consci&ecirc;ncia de nossa esp&eacute;cie.</P>
<P ALIGN="JUSTIFY">Ego&iacute;smo, ambi&ccedil;&atilde;o, &oacute;dio, inveja, rivalidades, os piores instintos s&atilde;o semeados por todo lado. Da educa&ccedil;&atilde;o, que &eacute; o que converte os rec&eacute;m-nascidos em seres humanos, e de um m&iacute;nimo de cultura pol&iacute;tica a jovens e adultos, que os tornaria capazes de compreender as realidades do mundo, &eacute; disso que mais necessita a imensa maioria do planeta.</P>
<P ALIGN="JUSTIFY">De todos os males criados pelo capitalismo desenvolvido, talvez nenhum outro seja t&atilde;o funesto como os padr&otilde;es de vida e h&aacute;bitos consumistas, t&atilde;o irreais como inalcan&ccedil;&aacute;veis, que a publicidade comercial inculca, todos os dias do ano e todas as horas do dia, ao custo de um trilh&atilde;o de d&oacute;lares cada ano, na popula&ccedil;&atilde;o mundial. A metade disso, investida em criar valores e educar racionalmente os povos, mudaria a face do planeta</P>
<P ALIGN="JUSTIFY">Os seres humanos n&atilde;o s&atilde;o educados em um padr&atilde;o de consumo e distribui&ccedil;&atilde;o realista, que inclua a infinita riqueza cultural e espiritual que, junto com a alimenta&ccedil;&atilde;o, a habita&ccedil;&atilde;o e outros bens materiais essenciais, efetivamente podem estar ao alcance do homem, sem destruir a natureza. Faz-se exatamente o contr&aacute;rio e isso constitui uma enorme trag&eacute;dia.</P>
<P ALIGN="JUSTIFY">Cuba &eacute; um modesto exemplo do que poderia ser feito com um m&iacute;nimo de recursos.</P>
<P ALIGN="JUSTIFY">Nossa luta atual adquire import&acirc;ncia especial, quando enfrentamos a hostilidade e agress&otilde;es do governo que constitui a soma de poderes mais sombria que j&aacute; existiu, e que de fato carece totalmente dos valores &eacute;ticos, sociais e humanit&aacute;rios que uma esp&eacute;cie em perigo, como a nossa, necessita para sobreviver.</P>
<P ALIGN="JUSTIFY">Vinte universidades norte-americanas introduziram cursos para explicar os complexos enredos criados com a mais recente fa&ccedil;anha do capitalismo neoliberal: a fraude cont&aacute;bil.</P>
<P ALIGN="JUSTIFY">O que &eacute; fraude cont&aacute;bil? Um roubo descarado, uma trapa&ccedil;a criminosa contra dezenas de milh&otilde;es de norte-americanos, que compraram a&ccedil;&otilde;es de grandes empresas, ou investiram nelas centenas de bilh&otilde;es de d&oacute;lares, afetando diretamente a trabalhadores aposentados, cujos fundos foram aplicados nessas aparentemente suculentas a&ccedil;&otilde;es.</P>
<P ALIGN="JUSTIFY">O esc&acirc;ndalo das fraudes originou pol&ecirc;micas e acusa&ccedil;&otilde;es, diretas ou indiretas, entre os l&iacute;deres pol&iacute;ticos dos Estados Unidos. O presidente Bush, em recente discurso pronunciado no Alabama, insinuou que a culpa reca&iacute;a sobre o governo anterior dos Estados Unidos. Disse que a economia dos Estados Unidos est&aacute; sofrendo a ressaca provocada pela bebedeira econ&ocirc;mica dos anos 90. Sem mencionar o presidente Clinton, criticou aquela cultura em que o benef&iacute;cio empresarial sem limites era o mais importante nos mercados, sem que ningu&eacute;m pensasse no amanh&atilde;.</P>
<P ALIGN="JUSTIFY">Os l&iacute;deres democratas, de acordo com importantes &oacute;rg&atilde;os da imprensa, responderam com duras cr&iacute;ticas diretas, vinculando o atual presidente &agrave;s mesmas pr&aacute;ticas que ele agora "quer limpar". Mencionaram o uso de uma empresa &agrave; beira da crise, na qual Bush, conhecedor da situa&ccedil;&atilde;o como seu executivo, vendeu suas a&ccedil;&otilde;es, que ainda tinham um pre&ccedil;o elevado, por 848.560 d&oacute;lares.</P>
<P ALIGN="JUSTIFY">Somando-se a isso, o l&iacute;der da maioria democrata do Senado pediu ao organismo controlador da Bolsa que torne p&uacute;blica a informa&ccedil;&atilde;o dos empr&eacute;stimos privilegiados, a baixa taxa de juros, recebidos pelo Presidente, quando trabalhava como executivo na companhia Harken Energy.</P>
<P ALIGN="JUSTIFY">As acusa&ccedil;&otilde;es se incrementam, enquanto "milh&otilde;es de investidores e aposentados viram suas economias e pens&otilde;es reduzidas em mais de um trilh&atilde;o de d&oacute;lares", comenta um importante &oacute;rg&atilde;o de imprensa.</P>
<P ALIGN="JUSTIFY">Os efeitos nas bolsas dos Estados Unidos e Europa foram desastrosos, em meio &agrave; crise de 2000, e se fizeram sentir fortemente na economia mundial, derrubando esperan&ccedil;as de leves recupera&ccedil;&otilde;es em 2002.</P>
<P ALIGN="JUSTIFY">Mais de 50 por cento dos consumidores norte-americanos possuem ativos no mercado de valores, o que pode afetar a recupera&ccedil;&atilde;o econ&ocirc;mica.</P>
<P ALIGN="JUSTIFY">O desemprego nos Estados Unidos j&aacute; chega a seis por cento.</P>
<P ALIGN="JUSTIFY">Por cinco trimestres consecutivos, acumulou-se queda nos lucros das empresas.</P>
<P ALIGN="JUSTIFY">De mar&ccedil;o de 2000 at&eacute; hoje, os &iacute;ndices do valor das a&ccedil;&otilde;es de Dow Jones e Nasdaq, os mais importantes da Bolsa de Nova York, ca&iacute;ram 31,6 por cento no primeiro, e 73,9 por cento no segundo. A Bolsa de Nova York, nas &uacute;ltimas duas semanas, perdeu 1,4 triilh&otilde;es de d&oacute;lares.</P>
<P ALIGN="JUSTIFY">Na ter&ccedil;a-feira, 23 de julho, a Bolsa de Nova York, em raz&atilde;o da fraude cont&aacute;bil da WorldCom, segunda empresa de comunica&ccedil;&atilde;o mundial, caiu de novo. A quarta-feira 24 fecha con uma relativa alta. E ontem, quinta-feira 25, anuncia-se que doze bancos de investimento est&atilde;o sendo investigados por possiveis relacionamentos com fraudes cont&aacute;biles. Ningu&eacute;m est&aacute; em condi&ccedil;&otilde;es de saber a surpreesa que lhe espera no dia seguinte.</P>
<P ALIGN="JUSTIFY">Acusa-se a atual administra&ccedil;&atilde;o de, com sua pol&iacute;tica econ&ocirc;mica, ter feito ressurgir o d&eacute;ficit fiscal, ap&oacute;s v&aacute;rios anos de elevados super&aacute;vits.</P>
<P ALIGN="JUSTIFY">A d&iacute;vida p&uacute;blica eleva-se a 6 trilh&otilde;es, o que equivale a 66 mil d&oacute;lares de d&iacute;vida per capita de cada norte-americano.</P>
<P ALIGN="JUSTIFY">O d&eacute;ficit comercial continua crescendo. Em 2002 pode chegar a 500 bilh&otilde;es de d&oacute;lares.</P>
<P ALIGN="JUSTIFY">Reduz-se a menos da metade o financiamento externo que recebem.</P>
<P ALIGN="JUSTIFY">Da mesma maneira, reduz-se em propor&ccedil;&atilde;o similar o investimento externo.</P>
<P ALIGN="JUSTIFY">O d&oacute;lar se desvalorizou em rela&ccedil;&atilde;o ao euro e ao iene.</P>
<P ALIGN="JUSTIFY">A taxa de juros reduziu-se ao n&iacute;vel mais baixo em 40 anos, sintoma de incerteza e inseguran&ccedil;a.</P>
<P ALIGN="JUSTIFY">Existem alguns &iacute;ndices econ&ocirc;micos positivos, que muito pouco compensam o conjunto dos sombrios fatores desfavor&aacute;veis assinalados.</P>
<P ALIGN="JUSTIFY">Ainda n&atilde;o disse uma palavra sobre o que est&aacute; acontecendo na Am&eacute;rica Latina, na qual, pelos dados que nosso povo conhece, a situa&ccedil;&atilde;o econ&ocirc;mica e social &eacute; aterradora e cada vez pior.</P>
<P ALIGN="JUSTIFY">Dado o importante peso da economia dos Estados Unidos na do restante do mundo, inclu&iacute;da a de Cuba, que, al&eacute;m do bloqueio, sofre o dano indireto da crise econ&ocirc;mica internacional, as cifras n&atilde;o s&atilde;o agrad&aacute;veis para ningu&eacute;m. O conjunto de problemas que se acumula no mundo aponta objetivamente para o desastre da globaliza&ccedil;&atilde;o neoliberal e a insubsist&ecirc;ncia de tal ordem econ&ocirc;mica.</P>
<P ALIGN="JUSTIFY">Como Cuba &eacute; um pa&iacute;s do Terceiro Mundo, sofre tamb&eacute;m com os baixos pre&ccedil;os do a&ccedil;&uacute;car e do n&iacute;quel. O crescimento mantido do turismo, acima de 15 por cento anuais, durante dez anos, recebeu o golpe demolidor do ataque terrorista &agrave;s Torres G&ecirc;meas, as afeta&ccedil;&otilde;es nesse ramo pela crise econ&ocirc;mica mundial e os crescentes custos dos seguros de vida e do combust&iacute;vel. Bloqueada, ademais, economicamente pelos Estados Unidos h&aacute; mais de quarenta anos, apesar disso, economizando e administrando os recursos com efici&ecirc;ncia e honradez, aqui n&atilde;o prosperam neg&oacute;cios turvos, saqueios de fundos p&uacute;blicos, lavagem de dinheiro, tr&aacute;fico de drogas, ou outros fatos similares. N&atilde;o existem crian&ccedil;as sem escolas. N&atilde;o andam descal&ccedil;as, nem pedindo esmolas. Treze vacinas protegem sua sa&uacute;de. O &iacute;ndice de mortalidade infantil &eacute; um dos mais baixos do mundo. Todos recebem atendimento m&eacute;dico imediato e gratuito. Todos chegam &agrave; sexta s&eacute;rie, e quase cem por cento, &agrave; nona s&eacute;rie. Todas as op&ccedil;&otilde;es de estudo est&atilde;o hoje a seu alcance. Melhoram seus alimentos. Crescem sua cultura e sua arte. Nossos jovens t&ecirc;m estudo ou emprego garantido, ao chegar aos 16 anos. O desemprego n&atilde;o cresce; diminui: de seis por cento, h&aacute; apenas dois anos, chegaremos a 3,5 por cento no final de 2002. Diminui visivelmente a escassez de medicamentos. Melhoram os servi&ccedil;os m&eacute;dicos e surgem outros novos. A popula&ccedil;&atilde;o recebe prote&ccedil;&atilde;o pr&eacute;via e ajuda imediata em casos de desastres; os preju&iacute;zos s&atilde;o recuperados em tempo recorde. S&atilde;o distribu&iacute;dos, por ano, centenas de milhares de televisores. Restauram-se e constroem-se escolas. Os meios audiovisuais e de computa&ccedil;&atilde;o s&atilde;o introduzidos em massa na educa&ccedil;&atilde;o escolar e geral. Nascem programas como os da forma&ccedil;&atilde;o massiva de trabalhadores sociais, Universidade para Todos, e professores emergentes, que aumentam o pessoal docente e reduzem o n&uacute;mero de alunos por classe. Os professores de computa&ccedil;&atilde;o ministram essa disciplina desde a idade pr&eacute;-escolar. O ensino universit&aacute;rio se multiplica, e, entre outras coisas, ajudamos a outros pa&iacute;ses, sem nenhum custo, em educa&ccedil;&atilde;o, sa&uacute;de e esportes.</P>
<P ALIGN="JUSTIFY">S&atilde;o infinitas as vantagens sociais e humanas de nosso sistema. Deixaremos para tr&aacute;s, em v&aacute;rias esferas fundamentais da vida, muitos pa&iacute;ses industrializados, e a todos, em campos como a educa&ccedil;&atilde;o e a cultura, conhecimentos cient&iacute;ficos massivos e outras esferas. Nem todas foram mencionadas.</P>
<P ALIGN="JUSTIFY">Existe unidade, cultura pol&iacute;tica, coes&atilde;o e for&ccedil;a. Nada poder&aacute; sequer riscar nosso brilhante porvir. Na luta de id&eacute;ias, ningu&eacute;m poder&aacute; medir for&ccedil;as com nosso povo inteligente e cada vez mais culto. Fomos capazes de resistir ao bloqueio por mais de 40 anos, inclu&iacute;dos onze de per&iacute;odo especial. Acabamos de travar uma s&oacute;lida luta popular contra as mentiras, a inf&acirc;mia, a subvers&atilde;o pol&iacute;tica e a tentativa de impor a nosso povo a caprichosa vontade dos amos do imp&eacute;rio mais poderoso que jamais existiu. E o fizemos com t&atilde;o impressionante for&ccedil;a e apoio popular, que ningu&eacute;m mais pode ter d&uacute;vidas de que n&atilde;o haver&aacute; forma poss&iacute;vel de dominar nossa invenc&iacute;vel vontade de vencer ou morrer, defendendo nosso socialismo como a sociedade mais justa, humana e digna que se pode conceber. E, a cada minuto que passe, a mentira a ignor&acirc;ncia, a incultura, as amea&ccedil;as se estatelar&atilde;o cada vez mais, contra o invenc&iacute;vel esp&iacute;rito de nosso povo.</P>
<P ALIGN="JUSTIFY">H&aacute; apenas tr&ecirc;s dias, a m&aacute;fia terrorista de Miami, criada, amamentada, treinada e apoiada pela administra&ccedil;&atilde;o dos Estados Unidos, declarou os milh&otilde;es que investe em atividades de inger&ecirc;ncia, desestabilizadoras e terroristas contra nosso povo. Uma prova mais de como s&atilde;o pouco s&eacute;rias as declara&ccedil;&otilde;es, as mentiras e as supostas pol&iacute;ticas de uma administra&ccedil;&atilde;o que promete combater o terrorismo. Ainda que fosse apenas por pudor pol&iacute;tico, o governo dos Estados Unidos deveria deixar de tolerar e apoiar ao grupo extremista que t&atilde;o rid&iacute;culo papel o fez representar naquele 20 de maio, que s&oacute; levou a uma maior unidade, ao fortalecimento do esp&iacute;rito revolucion&aacute;rio e da consci&ecirc;ncia patri&oacute;tica que o povo cubano p&ocirc;de mostrar ao mundo.</P>
<P ALIGN="JUSTIFY">O menor munic&iacute;pio de Cuba possui mais for&ccedil;a que toda a canalha que se reuniu com Bush no centro "James L. Knight", em Miami.</P>
<P ALIGN="JUSTIFY">Eu sempre disse – e n&atilde;o me arrependerei nunca – que o povo norte-americano, idealista por natureza, por seus valores &eacute;ticos e suas tradi&ccedil;&otilde;es de apego &agrave; liberdade, ser&aacute; um dos melhores amigos do povo cubano, quando saiba toda a verdade sobre a luta honesta e her&oacute;ica de Cuba. Demonstrou-o de forma impressionante, com seu apoio ao regresso de Eli&aacute;n.</P>
<P ALIGN="JUSTIFY">H&aacute; apenas 72 horas, a C&acirc;mara de Representantes teve tamb&eacute;m um gesto importante, quando, a partir de diferentes crit&eacute;rios e pontos de vista, frente aos chiliques e gritos hist&eacute;ricos do grupelho mafioso de Miami, ignorou os argumentos dos partid&aacute;rios do bloqueio e do genoc&iacute;dio contra Cuba, votando com decis&atilde;o e valentia tr&ecirc;s acordos que enobrecem aquela institui&ccedil;&atilde;o. N&atilde;o interesa que os vete o executivo como j&aacute; o anunciou, n&atilde;o importa se novos ardis e provoca&ccedil;&otilde;es s&atilde;o inventados para anul&aacute;-los. </P>
<P ALIGN="JUSTIFY">Sempre estaremos agradecidos por aquele gesto. Desejo exprimir a gratid&atilde;o de nosso povo, tanto aos legisladores democratas como aos republicanos que naquele dia atuaram com intelig&ecirc;ncia, crit&eacute;rio pr&oacute;prio e firmeza. Sempre estaremos ao lado do povo norte-americano, em sua luta por preservar a vida e os interesses de seus compatriotas que possam ser v&iacute;timas inocentes de criminosos ataques terroristas.</P>
<P ALIGN="JUSTIFY">Posso assegurar, nesta data hist&oacute;rica para os cubanos, que desejamos a amizade sincera, respeitosa e fraternal entre os povos de Cuba e dos Estados Unidos.</P>
<P ALIGN="JUSTIFY">Viva o socialismo!</P>
<P ALIGN="JUSTIFY">P&aacute;tria ou Morte!</P>
<P ALIGN="JUSTIFY">Venceremos!</P></FONT></BODY>
</HTML>
