<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO PELO PRESIDENTE DA REPÚBLICA DE CUBA, FIDEL CASTRO RUZ, NA SESSÃO EXTRAORDINÁRIA DA ASSEMBLÉIA NACIONAL DO PODER POPULAR.  PALÁCIO DAS CONVENÇÕES, 26 DE JUNHO DE 2002.</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO PELO PRESIDENTE DA REP&Uacute;BLICA DE CUBA, FIDEL CASTRO RUZ, NA SESS&Atilde;O EXTRAORDIN&Aacute;RIA DA ASSEMBL&Eacute;IA NACIONAL DO PODER POPULAR.  PAL&Aacute;CIO DAS CONVEN&Ccedil;&Otilde;ES, 26 DE JUNHO DE 2002.</P>
<P ALIGN="CENTER"></P>
</B><P ALIGN="JUSTIFY">Companheiras e companheiros:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Tudo est&aacute; dito, e muito melhor do que eu poderia diz&ecirc;-lo. Um resumo e a considera&ccedil;&atilde;o de alguns aspectos &eacute; o m&aacute;ximo que eu posso fazer.</P>
<P ALIGN="JUSTIFY">Nos dias em que tomou posse, n&atilde;o desej&aacute;vamos interc&acirc;mbios ret&oacute;ricos com o novo Presidente dos Estados Unidos. Embora n&atilde;o tiv&eacute;ssemos nenhuma d&uacute;vida sobre sua pol&iacute;tica para Cuba, n&atilde;o v&iacute;amos utilidade em atirar a primeira pedra. Ser&iacute;amos pacientes.</P>
<P ALIGN="JUSTIFY">Um grupo de extrema direita havia tomado o poder nos Estados Unidos, e sab&iacute;amos de seus acordos e compromissos, contra&iacute;dos j&aacute; antes das elei&ccedil;&otilde;es, com os grupos mafiosos de Miami, para liquidar a Revolu&ccedil;&atilde;o Cubana, os quais n&atilde;o exclu&iacute;am minha pr&oacute;pria elimina&ccedil;&atilde;o f&iacute;sica. O azar adicionou a peculiar circunst&acirc;ncia de que aqueles decidissem, atrav&eacute;s de fraude eleitoral, a elei&ccedil;&atilde;o presidencial de Bush.</P>
<P ALIGN="JUSTIFY">Na primeira etapa, ocorreram as habituais manobras anticubanas em Genebra. Nada de novo, apenas que os m&eacute;todos de press&atilde;o contra as delega&ccedil;&otilde;es perante a Comiss&atilde;o de Direitos Humanos foram mais brutais que de costume.</P>
<P ALIGN="JUSTIFY">Quase um primeiro ano havia transcorrido, sem novidade especial: os tradicionais ataques ret&oacute;ricos contra Cuba, a reuni&atilde;o da ALCA em Qu&eacute;bec e a incorreta refer&ecirc;ncia de Bush, nesse evento, ao pensamento de Mart&iacute;, que deu origem a uma chuva de cartas das crian&ccedil;as e adolescentes cubanos, explicando ao Presidente dos Estados Unidos, com a maior cortesia poss&iacute;vel, quem era e como pensava nosso Ap&oacute;stolo e Her&oacute;i Nacional, foram os fatos mais relevantes nas rela&ccedil;&otilde;es bilaterais.</P>
<P ALIGN="JUSTIFY">Na esfera internacional, a decis&atilde;o de construir um escudo nuclear antim&iacute;sseis, o desprezo aos compromissos contra&iacute;dos em Kioto e o an&uacute;ncio de grandes gastos militares, no desenvolvimento de novas e sofisticadas armas, quando j&aacute; nem existe mais a guerra fria, ofereceram ao mundo um sinal imediato do pensamento, estilo e m&eacute;todos da nova Administra&ccedil;&atilde;o da superpot&ecirc;ncia hegem&ocirc;nica.</P>
<P ALIGN="JUSTIFY">A economia internacional come&ccedil;ava a mostrar sintomas preocupantes por todo lado: todos os &iacute;ndices e progn&oacute;sticos se tornaram pessimistas. O mundo entrava em uma incerta e desconcertante recess&atilde;o. Os produtos b&aacute;sicos, dos quais vive a imensa maioria das na&ccedil;&otilde;es do Terceiro Mundo, estavam no ch&atilde;o, enquanto a globaliza&ccedil;&atilde;o neoliberal, a privatiza&ccedil;&atilde;o for&ccedil;ada, a d&iacute;vida externa e os pre&ccedil;os do petr&oacute;leo alcan&ccedil;avam seu auge.</P>
<P ALIGN="JUSTIFY">Em meio a tais circunst&acirc;ncias, se desenrolam os fatos tr&aacute;gicos, absurdos e injustific&aacute;veis do 11 de setembro. O mundo prestou apoio un&acirc;nime e solidariedade ao povo dos Estados Unidos. Quaisquer que fossem os erros e as incongru&ecirc;ncias da pol&iacute;tica externa das Administra&ccedil;&otilde;es daquele pa&iacute;s, ningu&eacute;m deixou de se comover ante o atroz mortic&iacute;nio de milhares de norte-americanos inocentes, nascidos ali ou procedentes dos mais diversos pa&iacute;ses.</P>
<P ALIGN="JUSTIFY">Era a hora do exame de consci&ecirc;ncia, e n&atilde;o de ati&ccedil;ar, multiplicar e capitalizar os &oacute;dios absurdos, acumulados durante d&eacute;cadas inteiras. A na&ccedil;&atilde;o superpoderosa devia ser equilibrada; o resto do mundo tinha o dever de ser valente. O primeiro dependia de seus l&iacute;deres; o segundo, de um elementar senso comum e dignidade. Tais virtudes n&atilde;o abundam. N&atilde;o ocorreu nem uma coisa, nem a outra. O mais poderoso decretou um golpe de Estado mundial em 20 de setembro, 9 dias ap&oacute;s o repudi&aacute;vel ato terrorista, ao declarar, em tom de guerra, que todos os pa&iacute;ses tinham de escolher entre ser seu aliado ou seu inimigo. As Na&ccedil;&otilde;es Unidas perderam a pouca autoridade que lhes outorgava uma Carta viciada pelo mais antidemocr&aacute;tico dos procedimentos: o veto. Os demais Estados, cerca de 184, que costumam entreter-se votando acordos quase sempre nobres, mas que jamais se aplicam, esta vez perderam, inclusive, seu direito &agrave; voz.</P>
<P ALIGN="JUSTIFY">Desde ent&atilde;o, escuta-se somente o ru&iacute;do estridente da irracionalidade, das amea&ccedil;as e das armas.</P>
<P ALIGN="JUSTIFY">As crises econ&ocirc;micas, com sua seq&uuml;ela de pobreza e fome, multiplicam-se; o ego&iacute;smo cresce, a solidariedade enfraquece; as enfermidades, &agrave;s vezes piores que as pr&oacute;prias guerras, amea&ccedil;am exterminar regi&otilde;es inteiras. As ci&ecirc;ncias econ&ocirc;micas enfrentam problemas que jamais haviam sequer imaginado, presas a conceitos e categorias que, como pesado lastro, afundam-nas em um mar de incerteza e impot&ecirc;ncia. &Eacute; o que os economistas aprenderam nas grandes e prestigiosas universidades, de um sistema econ&ocirc;mico e social que se tornou hoje anacr&ocirc;nico imp&eacute;rio mundial. A pol&iacute;tica deixou de ser a ilus&atilde;o de arte nobre e &uacute;til, com que sempre sonhou justificar-se, para converter-se em entretenimento banal e desprestigiado. &Eacute; uma trag&eacute;dia grande, mas n&atilde;o insol&uacute;vel. A pr&oacute;pria incapacidade do sistema para manter-se conduzir&aacute; a esp&eacute;cie humana &agrave; busca de solu&ccedil;&otilde;es.</P>
<P ALIGN="JUSTIFY">Voltando a p&ocirc;r os p&eacute;s na terra, no limitado espa&ccedil;o do planeta em que se encontra nosso pa&iacute;s, os cubanos temos direito a desfrutar o modesto privil&eacute;gio do dever cumprido. Somos fruto de grandes acontecimentos e correntes hist&oacute;ricas que se sucederam ao longo de muitos s&eacute;culos. Sociedade colonial e escravista, com fortes sentimentos anexionistas e anti-independentistas nas camadas crioulas mais ricas, at&eacute; h&aacute; pouco mais de um s&eacute;culo; luta tit&acirc;nica, durante 30 anos, do crescente setor patri&oacute;tico, pr&oacute;ximo j&aacute; a conquistar seus objetivos; a na&ccedil;&atilde;o, forjada com a tenacidade e o hero&iacute;smo de seus melhores filhos, sofre interven&ccedil;&atilde;o de tropas dos Estados Unidos, tra&iacute;da e vendida, atirada de um lado a outro por for&ccedil;as infinitamente superiores; hoje nos vemos, pa&iacute;s pequeno, independente e absolutamente livre, erguido diante da pot&ecirc;ncia imperial mais poderosa que j&aacute; existiu, nem um pouco inclinada &agrave; paz e ao respeito ao direito dos povos.</P>
<P ALIGN="JUSTIFY">Caso t&atilde;o singular n&atilde;o estava escrito em nenhum livro. Do profundo abismo do passado, haviam surgido as id&eacute;ias, os sentimentos e as for&ccedil;as que nos levaram, nos mant&ecirc;m e nos manter&atilde;o aqui.</P>
<P ALIGN="JUSTIFY">Depois da vergonhosa manobra de Genebra, em que o governo dos Estados Unidos, ap&oacute;s brutais press&otilde;es, consegue por uma margem m&iacute;nima uma vit&oacute;ria de Pirro, surgem em maio perigosos sucessos: no dia 6, o governo dos Estados Unidos nos acusa de realizar pesquisas sobre armas biol&oacute;gicas; no dia 20, os discursos de Bush em Washington e Miami; no dia 21, reitera-se a inclus&atilde;o de Cuba em sua lista de pa&iacute;ses que patrocinam o terrorismo; no dia 1º de junho, as ins&oacute;litas declara&ccedil;&otilde;es de Bush em West Point.</P>
<P ALIGN="JUSTIFY">Em 20 de maio, o Presidente dos Estados Unidos dedicou um dia inteiro a Cuba e &agrave; Revolu&ccedil;&atilde;o. Que grande honra! Lembra-se de n&oacute;s, logo existimos!</P>
<P ALIGN="JUSTIFY">Ignoro quando o Presidente dos Estados Unidos escreve seus discursos, quando encomenda esse trabalho a um de seus &iacute;ntimos assessores, ou se s&atilde;o um h&iacute;brido de ambas as coisas. Em qualquer dos casos, a arrog&acirc;ncia, a demagogia e a mentira costumam ser companheiras insepar&aacute;veis de tais discursos. Naquele dia pronunciou dois: um na Casa Branca e outro em Miami. Mostrou-se depreciativo, insultante e pouco respeitoso com o advers&aacute;rio. O mais importante n&atilde;o foram as ofensas e insultos. Quem carece de argumentos n&atilde;o tem outras armas, sen&atilde;o a mentira e os adjetivos. O que se deve considerar como essencial s&atilde;o suas macabras inten&ccedil;&otilde;es, seus planos insensatos e suas ilus&otilde;es.</P>
<P ALIGN="JUSTIFY">Um exemplo de inconceb&iacute;vel falsidade e de falta de respeito &agrave; opini&atilde;o p&uacute;blica internacional ocorre quando, no discurso da Casa Branca, o senhor Bush afirma tranq&uuml;ilamente que os Estados Unidos, seus aliados e amigos conseguiram a liberdade em pa&iacute;ses como a &Aacute;frica do Sul.</P>
<P ALIGN="JUSTIFY">O mundo inteiro sabe, e as novas gera&ccedil;&otilde;es necessitam saber, que foi em Cuito Cuanavale e no sudeste de Angola que se decidiu o fim da apartheid, com a participa&ccedil;&atilde;o de mais de 40 mil combatentes cubanos, naquela frente junto com soldados angolanos e namibianos. As administra&ccedil;&otilde;es dos Estados Unidos armaram a Savimbi, que semeou milh&otilde;es de minas e matou a centenas de milhares de civis. Mantiveram um sil&ecirc;ncio c&uacute;mplice sobre a posse de sete armas nucleares por parte da &Aacute;frica do Sul, com id&eacute;ia de que fossem usadas contra as tropas cubanas.</P>
<P ALIGN="JUSTIFY">Bush confunde seus desejos com as mais estranhas fantasias.</P>
<P ALIGN="JUSTIFY">&quot;H&aacute; 100 anos,&quot; – disse em Miami – &quot;o povo orgulhoso de Cuba declarou sua independ&ecirc;ncia e situou a Cuba no caminho da democracia. Estamos aqui hoje para celebrar esse importante anivers&aacute;rio.&quot;</P>
<P ALIGN="JUSTIFY">Para ele, n&atilde;o existiu, em absoluto, a Emenda Platt, o engano, a trai&ccedil;&atilde;o, o direito de intervir, o ultraje &agrave; soberania de Cuba que aquela constituiu. N&atilde;o existiu nem sequer a hist&oacute;ria.</P>
<P ALIGN="JUSTIFY">Fala de um &quot;peter pan&quot;, hoje seu ministro. E n&atilde;o diz que naquela monstruosa opera&ccedil;&atilde;o, que recebeu esse nome, organizada pelas autoridades dos Estados Unidos sobre a base de uma c&iacute;nica e repugnante mentira, foram subtra&iacute;dos clandestinamente do pa&iacute;s 14 mil meninos cubanos.</P>
<P ALIGN="JUSTIFY">Ato cont&iacute;nuo, refere-se &agrave; melodram&aacute;tica historieta de um menino cubano que chegou aos Estados Unidos em 1995, quando tinha dez anos, que em algumas semanas se formaria em uma Escola S&ecirc;nior High School de Miami e que seria o primeiro formado desse plantel que ingressaria na Universidade de Harvard. N&atilde;o teve, nem podia ter, a honestidade m&iacute;nima necess&aacute;ria para reconhecer que somente um menino procedente de Cuba – &uacute;nico pa&iacute;s do hemisf&eacute;rio em que todos est&atilde;o matriculados desde o pr&eacute;-escolar e que cem por cento se gradua da sexta s&eacute;rie com o dobro de conhecimentos m&eacute;dios em linguagem e matem&aacute;tica, segundo atesta a UNESCO – pode entrar em Harvard com alguns anos de estudos posteriores; n&atilde;o se tratava de um imigrante do resto da Am&eacute;rica Latina, educado em uma escola p&uacute;blica, nem de um menino &iacute;ndio ou negro norte-americano.</P>
<P ALIGN="JUSTIFY">Imediatamente acrescenta que nada se proporcionou, em Cuba, a ningu&eacute;m, &quot;nada aos trabalhadores, aos camponeses e &agrave;s fam&iacute;lias cubanas; somente mis&eacute;ria e isolamento&quot;.</P>
<P ALIGN="JUSTIFY">Nem mesmo tenta explicar por que, ent&atilde;o, quatro d&eacute;cadas de agress&otilde;es, terrorismo, bloqueio e guerra econ&ocirc;mica por parte dos Estados Unidos, que exigiria, para serem enfrentados, uma grande dose de consci&ecirc;ncia pol&iacute;tica, cultura, hero&iacute;smo e apoio popular, sem d&uacute;vida n&atilde;o puderam destruir ou debilitar, em absolutamente nada, a uma Revolu&ccedil;&atilde;o que nada tenha feito pelo povo.</P>
<P ALIGN="JUSTIFY">O senhor Bush acrescenta, entre outras superficialidades, que, quando todas as na&ccedil;&otilde;es do hemisf&eacute;rio escolheram o caminho da democracia, eu escolhi &quot;a pris&atilde;o, a tortura e o ex&iacute;lio para os cubanos que dizem o que pensam&quot;. Esta caluniosa refer&ecirc;ncia ao emprego da tortura em nosso pa&iacute;s &eacute; feita precisamente pelo chefe do Estado que formou, em  escolas especiais, a dezenas de milhares de latino-americanos que, em quase todos os pa&iacute;ses de nosso hemisf&eacute;rio, foram respons&aacute;veis por centenas de milhares de torturados, desaparecidos e mortos. Nosso pessoal de seguran&ccedil;a nunca recebeu li&ccedil;&otilde;es de professores t&atilde;o experientes. Se o senhor Bush fosse capaz de demonstrar um s&oacute; caso de tortura em Cuba, ao longo de mais de quatro d&eacute;cadas de Revolu&ccedil;&atilde;o, estar&iacute;amos dispostos a erguer uma est&aacute;tua de ouro, ainda que fosse fundindo a cole&ccedil;&atilde;o de nosso museu numism&aacute;tico, para honrar sua mem&oacute;ria, como o menos mentiroso de todos os mentirosos do mundo.</P>
<P ALIGN="JUSTIFY">Os que conhecem a fundo nossa P&aacute;tria e sua longa e dif&iacute;cil hist&oacute;ria, sabem que os princ&iacute;pios &eacute;ticos da Revolu&ccedil;&atilde;o, que explicam sua extraordin&aacute;ria for&ccedil;a e capacidade de resist&ecirc;ncia, n&atilde;o s&atilde;o em absoluto os princ&iacute;pios do senhor Bush.</P>
<P ALIGN="JUSTIFY">Nos incongruentes discursos que pronunciou em 20 de maio, anunciou:</P>
<P ALIGN="JUSTIFY">&quot;Minha Administra&ccedil;&atilde;o tamb&eacute;m trabalhar&aacute; buscando vias para a moderniza&ccedil;&atilde;o da r&aacute;dio e televis&atilde;o ‘Mart&iacute;’.&quot;</P>
<P ALIGN="JUSTIFY">Como se v&ecirc;, enquanto Cuba dedica, a cada dia, um n&uacute;mero maior de horas, na televis&atilde;o, aos programas escolares e de Universidade para Todos, e investe recursos na extens&atilde;o, a todo o pa&iacute;s, de um Canal Educativo que conta com crescente prest&iacute;gio e apoio no povo, o governo dos Estados Unidos, al&eacute;m da ofensa de utilizar o nome de nossa mais sagrada figura hist&oacute;rica, promete investir mais dinheiro na moderniza&ccedil;&atilde;o de emissoras de r&aacute;dio e televis&atilde;o, para agredir nossa cultura e semear desinforma&ccedil;&atilde;o, mentiras, veneno e subvers&atilde;o em nosso pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Em um arrebatamento que pareceria delirante, confessa-se at&ocirc;nito por haver lido – sem que ningu&eacute;m saiba onde leu – que nesta era moderna o regime cubano pro&iacute;be a venda de computadores ao p&uacute;blico. Trata-nos como se f&ocirc;ssemos um pa&iacute;s desenvolvido e rico. N&atilde;o ocorreu a ningu&eacute;m dizer-lhe que, sem d&uacute;vida, Cuba &eacute;, neste momento, o &uacute;nico pa&iacute;s deste hemisf&eacute;rio, incluindo possivelmente os Estados Unidos, em que cem por cento das escolas e centros de educa&ccedil;&atilde;o, do pr&eacute;-escolar at&eacute; o &uacute;ltimo ano universit&aacute;rio, contam com laborat&oacute;rios e professores de computa&ccedil;&atilde;o, apesar do f&eacute;rreo e cruel bloqueio econ&ocirc;mico e tecnol&oacute;gico imposto a nosso povo, para impedir-lhe qualquer tipo de avan&ccedil;o em qualquer campo.</P>
<P ALIGN="JUSTIFY">O senhor Bush poderia ficar justificadamente at&ocirc;nito, se fosse capaz de crer que nosso pa&iacute;s &eacute; hoje, possivelmente, o &uacute;nico do planeta que luta por uma cultura geral integral, onde quem possua somente os conhecimentos de um curso universit&aacute;rio ser&aacute; considerado, dentro de poucos anos, analfabeto funcional. Ent&atilde;o poderemos competir com os cidad&atilde;os dos Estados Unidos e de outros pa&iacute;ses desenvolvidos, n&atilde;o apenas em possibilidades de comunicar-se pela Internet em v&aacute;rios idiomas, sen&atilde;o tamb&eacute;m em n&iacute;veis de educa&ccedil;&atilde;o e cultura. Seria melhor para ele, preparar as crian&ccedil;as e jovens de seu pa&iacute;s para esse futuro n&atilde;o t&atilde;o distante e, sobretudo, proteg&ecirc;-los do efeito destruidor e alienante da publicidade comercial e consumista.</P>
<P ALIGN="JUSTIFY">Algo mais vergonhoso e inadmiss&iacute;vel: o senhor Bush afirmou que &quot;se Cuba come&ccedil;a a adotar reformas b&aacute;sicas importantes, orientadas ao mercado,&quot; – ou seja, ao capitalismo – &quot;ent&atilde;o, e s&oacute; ent&atilde;o, trabalharia junto ao Congresso dos Estados Unidos para flexibilizar as restri&ccedil;&otilde;es &agrave;s viagens e ao com&eacute;rcio entre nossos dois pa&iacute;ses.&quot;</P>
<P ALIGN="JUSTIFY">&quot;Continuaremos proibindo o financiamento norte-americano &agrave;s compras cubanas de produtos agr&iacute;colas norte-americanos, porque isso n&atilde;o seria mais que um programa de ajuda estrangeira disfar&ccedil;ada, que beneficiaria apenas ao regime atual.&quot;</P>
<P ALIGN="JUSTIFY">&quot;Se o senhor Castro recha&ccedil;a nosso oferecimento, estar&aacute; protegendo a seus sequazes, &agrave;s custas de seu povo, e ao final, apesar de todos esses instrumentos de opress&atilde;o, ter&aacute; de responder diante de seu povo.&quot; Isso &eacute; precisamente o que estou fazendo, senhor Bush: respondendo diante do povo, prestando-lhe conta de minha vida e de minha conduta revolucion&aacute;ria, para elaborar, junto com ele, a resposta que devemos dar &agrave;s exig&ecirc;ncias e amea&ccedil;as que o senhor n&atilde;o devia nem tinha o direito de fazer, a um povo com a dignidade e o decoro do povo cubano.</P>
<P ALIGN="JUSTIFY">Com ing&ecirc;nua ou insolente ousadia, o presidente Bush declara que &quot;oferecer&aacute; bolsas naquele pa&iacute;s a estudantes e profissionais cubanos que tentam criar institui&ccedil;&otilde;es civis independentes dentro de Cuba, e aos familiares dos presos pol&iacute;ticos&quot;.</P>
<P ALIGN="JUSTIFY">Em Cuba, nossos adolescentes e jovens desfrutam de quase meio milh&atilde;o de bolsas para todos os n&iacute;veis de ensino. Essas bolsas s&atilde;o concedidas pelo rendimento acad&ecirc;mico ou por necessidades de nossos estudantes, conforme as institui&ccedil;&otilde;es de que se trate. Nenhuma crian&ccedil;a ou jovem &eacute; discriminado. A id&eacute;ia de que tal coisa possa ser feita por raz&otilde;es de car&aacute;ter pol&iacute;tico &eacute; insultante e inadmiss&iacute;vel.</P>
<P ALIGN="JUSTIFY">O senhor Bush oferece bolsas que o pa&iacute;s absolutamente n&atilde;o necessita, e o faz com outros fins. N&atilde;o deve imaginar que vamos cooperar com um plano tendente a criar algo parecido a um tipo de Escola das Am&eacute;ricas, para formar agentes subversivos e desestabilizadores, a servi&ccedil;o de seus planos intervencionistas e imperiais.</P>
<P ALIGN="JUSTIFY">Em Cuba, adicionalmente, concedem-se, a cada ano, milhares de bolsas a jovens estrangeiros, e n&atilde;o discriminamos a ningu&eacute;m por raz&otilde;es &eacute;tnicas ou ideol&oacute;gicas. Seria prefer&iacute;vel que o senhor Bush concedesse essas bolsas nos Estados Unidos, a jovens negros, &iacute;ndios ou de origem latino-americana que n&atilde;o podem estudar.</P>
<P ALIGN="JUSTIFY">Comete igualmente um erro, o Governo dos Estados Unidos, se conta de antem&atilde;o com a impunidade de cidad&atilde;os que trabalhem a soldo de uma pot&ecirc;ncia estrangeira – um delito que &eacute; punido severamente pelas leis norte-americanas –, ou se acredita que receber&atilde;o facilidades os que visitem a Cuba, sob qualquer disfarce, para transportar fundos e conspirar abertamente contra a Revolu&ccedil;&atilde;o, ou que os funcion&aacute;rios de sua Reparti&ccedil;&atilde;o de Interesses tenham direito a percorrer o pa&iacute;s &agrave; vontade, organizando redes e conspira&ccedil;&otilde;es, violando normas que regem a conduta dos diplomatas, com o pretexto de verificar a situa&ccedil;&atilde;o dos emigrantes ilegais que s&atilde;o devolvidos a Cuba. N&atilde;o estamos dispostos a permitir viola&ccedil;&otilde;es a nossa soberania, nem humilhantes desacatos &agrave;s normas que regem as condutas dos diplomatas. Tamb&eacute;m n&atilde;o &eacute; admiss&iacute;vel o contrabando de mercadorias atrav&eacute;s dos malotes diplom&aacute;ticos. Ser&aacute; responsabilidade do Governo dos Estados Unidos, se a insist&ecirc;ncia nessas pr&aacute;ticas conduz &agrave; anula&ccedil;&atilde;o do acordo migrat&oacute;rio e, inclusive, &agrave; retirada da Reparti&ccedil;&atilde;o de Interesses em Havana. &Eacute; algo que n&atilde;o desejamos, j&aacute; que significaria um lament&aacute;vel retrocesso nas poucas coisas em que se conseguiram avan&ccedil;os, nas rela&ccedil;&otilde;es entre ambos os pa&iacute;ses.</P>
<P ALIGN="JUSTIFY">Mas estamos dispostos a prescindir de qualquer coisa, inclusive da vida, menos da dignidade e da soberania de nosso pa&iacute;s. N&atilde;o somos n&oacute;s que agredimos, hostilizamos ou bloqueamos aos Estados Unidos. N&atilde;o exigimos que sua Constitui&ccedil;&atilde;o e seu sistema econ&ocirc;mico e pol&iacute;tico sejam modificados. Respeitamos rigorosamente os direitos dos demais pa&iacute;ses. Os nossos tamb&eacute;m devem ser respeitados.</P>
<P ALIGN="JUSTIFY">J&aacute; demos provas suficientes de um sincero esp&iacute;rito de coopera&ccedil;&atilde;o, em quest&otilde;es de interesse comum. De nossa parte, surgiram tr&ecirc;s projetos de acordos bilaterais para a luta contra o tr&aacute;fico de drogas, o tr&aacute;fico de pessoas e o terrorismo.</P>
<P ALIGN="JUSTIFY">Outro exemplo: diante da utiliza&ccedil;&atilde;o ilegal da Base Naval de Guant&aacute;namo, para convert&ecirc;-la em acampamento de prisioneiros estrangeiros, adotamos as medidas pertinentes e oferecemos facilidades naquele terreno irregular e montanhoso, para evitar acidentes que afetassem tanto ao pessoal militar norte-americano como aos prisioneiros.</P>
<P ALIGN="JUSTIFY">Em seu discurso, o senhor Bush fala de presos pol&iacute;ticos em Cuba, mas n&atilde;o menciona, em nenhum momento, aos her&oacute;is cubanos prisioneiros do imp&eacute;rio, injustamente condenados, nos Estados Unidos, a dezenas de anos de pris&atilde;o e a v&aacute;rias pris&otilde;es perp&eacute;tuas. Dessa maneira, eles falam de espi&otilde;es l&aacute; e de presos pol&iacute;ticos aqui; n&oacute;s falamos de presos pol&iacute;ticos l&aacute; e de presos contra-revolucion&aacute;rios e espi&otilde;es aqui.</P>
<P ALIGN="JUSTIFY">Finalmente, um ponto que n&atilde;o podemos omitir: o insulto e a ofensa, quando afirmou, em Miami, que &quot;o com&eacute;rcio com Cuba n&atilde;o faria outra coisa que encher os bolsos de Fidel Castro e seus sequazes&quot;.</P>
<P ALIGN="JUSTIFY">Senhor Bush, eu n&atilde;o me pare&ccedil;o em absolutamente nada com os corruptos personagens que o senhor honra com sua amizade no mundo, ou com aqueles que, seguindo receitas capitalistas e neoliberais, confiscaram ao Estado e transferiram ao exterior centenas de bilh&otilde;es de d&oacute;lares, lavados em grande parte por prestigiosos e influentes bancos norte-americanos. O senhor, t&atilde;o apegado &agrave;s grandes fortunas, como milion&aacute;rio e filho de milion&aacute;rio, talvez jamais possa compreender que existem pessoas insuborn&aacute;veis e indiferentes ao dinheiro.</P>
<P ALIGN="JUSTIFY">N&atilde;o nasci totalmente pobre. Meu pai possu&iacute;a milhares de hectares de terra. Ao triunfo da Revolu&ccedil;&atilde;o, essas terras foram entregues a oper&aacute;rios e camponeses. Tenho a honra de poder dizer que n&atilde;o possuo nem tenho entre meus haveres um s&oacute; d&oacute;lar. Toda a minha fortuna, senhor Bush, cabe no bolso de sua camisa. Se algum dia necessitasse guard&aacute;-la em um lugar bem protegido de ataques preventivos e inesperados, eu o pediria emprestado, e se &eacute; muita, eu a d&ocirc;o de antem&atilde;o, como pagamento do aluguel.</P>
<P ALIGN="JUSTIFY">&Eacute; curioso observar que, no ambidestro discurso do presidente Bush, em 20 de maio, pronunciado duas vezes no mesmo dia, h&aacute; uma sutil diferen&ccedil;a. O da Casa Branca n&atilde;o menciona a palavra tortura, nem a frase grosseira sobre os bolsos de Castro e seus sequazes. Estas, ele incluiu no do Centro &quot;James L. Knight&quot;, para o pleno desfrute de seus amiguinhos de Miami, os mesmos que, no regresso de Eli&aacute;n a seu lar e sua fam&iacute;lia, pisotearam com f&uacute;ria e incendiaram bandeiras norte-americanas, algo que jamais ocorreu em Cuba, desde o triunfo da Revolu&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">De seu discurso em West Point, j&aacute; falei em Santiago de Cuba. Hoje, n&atilde;o s&atilde;o poucos no mundo, e inclusive em seu pr&oacute;prio pa&iacute;s, os que compartilham a preocupa&ccedil;&atilde;o pela filosofia que o senhor expressou ali. N&atilde;o direi mais nesta ocasi&atilde;o. Apenas me compraz inform&aacute;-lo que, neste obscuro canto do mundo, ningu&eacute;m teme suas amea&ccedil;as de ataque repentino e inesperado.</P>
<P ALIGN="JUSTIFY">Todo homem ou mulher vive uma contagem regressiva. H&aacute; muito tempo, entregamos cada minuto de vida que nos reste a nossa causa.</P>
<P ALIGN="JUSTIFY">O senhor, de seu lado, perde autoridade. Teoricamente tem o poder de ordenar a morte de uma grande parte do mundo, mas n&atilde;o pode faz&ecirc;-lo sozinho. Para matar o restante do mundo, necessita de muita gente que o ajude. Entre os chefes militares e civis que manejam as estruturas de poder em seu pa&iacute;s, h&aacute; muitas pessoas capacitadas e cultas. N&atilde;o basta uma ordem. Necessitam ser persuadidas, e o estar&atilde;o cada vez menos, &agrave; medida que seus assessores pol&iacute;ticos, sem capacidade e experi&ecirc;ncia militar, ou mesmo pol&iacute;tica, cometam erros e mais erros. N&atilde;o bastam mentiras truculentas ou inven&ccedil;&otilde;es de ocasi&atilde;o, para lan&ccedil;ar ataques preventivos e inesperados contra um entre 60 ou mais pa&iacute;ses, ou contra v&aacute;rios deles, ou contra todos.</P>
<P ALIGN="JUSTIFY">Em seu pa&iacute;s, h&aacute; igualmente milh&otilde;es de cientistas, intelectuais, profissionais das mais variadas disciplinas, que sabem distinguir entre o bem e o mal, conhecem hist&oacute;ria e as terr&iacute;veis realidades do mundo atual, t&ecirc;m opini&otilde;es e formam opini&otilde;es. Existe tamb&eacute;m o restante do mundo, que n&atilde;o esquece facilmente as trag&eacute;dias a que podem conduzir as id&eacute;ias e os conceitos que o senhor est&aacute; sustentando.</P>
<P ALIGN="JUSTIFY">Quem o diz, sem agravo pessoal ou inten&ccedil;&atilde;o de ofend&ecirc;-lo, &eacute; algu&eacute;m que apenas tem o poder de pensar friamente e que perdeu, h&aacute; muito tempo, junto com todo um povo valente e her&oacute;ico, a no&ccedil;&atilde;o de medo.</P>
<P ALIGN="JUSTIFY"></P>
<P>Viva o Socialismo!</P></FONT></BODY>
</HTML>
