<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PROFERIDO PELO PRESIDENTE DA REPÚBLICA DE CUBA FIDEL CASTRO RUZ, EM 29 DE JUNHIO DE 2002, NO ATO DE REINAUGURAÇÃO DAS 402 ESCOLAS REPARADAS NA CAPITAL</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PROFERIDO PELO PRESIDENTE DA REP&Uacute;BLICA DE CUBA FIDEL CASTRO RUZ, EM 29 DE JUNHIO DE 2002, NO ATO DE REINAUGURA&Ccedil;&Atilde;O DAS 402 ESCOLAS REPARADAS NA CAPITAL</P>
</B><P>Compatriotas:</P>
<P ALIGN="JUSTIFY">H&aacute; 22 meses, a situa&ccedil;&atilde;o da capital era desastrosa: uma m&eacute;dia de 37 alunos por sala, 340 delas com mais de 40 alunos, n&atilde;o poucas com 45 ou mais. Os conhecimentos dos alunos em Santiago de Cuba eram o dobro que os da capital. Ao redor de oito mil magn&iacute;ficos e abnegados professores, com uma m&eacute;dia superior aos 20 anos no magist&eacute;rio, mantinham as escolas abertas.</P>
<P ALIGN="JUSTIFY">Nas piores condi&ccedil;&otilde;es no referente &agrave; situa&ccedil;&atilde;o das salas, edifica&ccedil;&otilde;es e mob&iacute;lia escolares, como conseq&uuml;&ecirc;ncia de d&ecirc;z anos de per&iacute;odo especial que privaram o pa&iacute;s do m&iacute;nimo de recursos indispens&aacute;veis para o seu atendimento, ao que se somavam as condi&ccedil;&otilde;es subjetivas de desmoraliza&ccedil;&atilde;o, pessimismo e desalento em numerosos quadros administrativos que, embora, firmes e dispostos a darem as suas vidas pela Revolu&ccedil;&atilde;o, mostraram falta de capacidade criadora e de adapta&ccedil;&atilde;o a situa&ccedil;&otilde;es de grande falta de recursos &agrave;s quais n&atilde;o estavam habituados.</P>
<P ALIGN="JUSTIFY">Para complementar ao her&oacute;ico pessoal docente que mantinha funcionando as escolas e substituir &agrave;queles que t&ecirc;m necessidade de se aposentar, apenas se graduavam quatro dezenas de novos licenciados em Ensino Prim&aacute;rio. Ningu&eacute;m queria trabalhar no ensino prim&aacute;rio. Ao parecer se supunha que a voca&ccedil;&atilde;o pela nobre tarefa de educar crian&ccedil;as tinha desaparecido.</P>
<P ALIGN="JUSTIFY">Isto pode servir de li&ccedil;&atilde;o inesquec&iacute;vel do acontecido em t&atilde;o pouco tempo: quase 4 mil e 500 professores emergentes de ensino prim&aacute;rio formaram-se em menos de dois anos, faltando-lhe apenas uns dias para a gradua&ccedil;&atilde;o da maioria deles, ao redor de 3, 400, que quase receberam o dobro de prepara&ccedil;&atilde;o dos primeiros mil, os que, estudando intensamente, desde o primeiro momento demostraram excelentes qualidades e prepara&ccedil;&atilde;o para cumprirem a sua tarefa.</P>
<P ALIGN="JUSTIFY">Cada um deles &eacute; tutelado por um licenciado em ensino prim&aacute;rio, que se torna professor ou professora individual, de n&iacute;vel superior, para cada jovem professor emergente. Uma nova f&oacute;rmula revolucion&aacute;ria de forma&ccedil;&atilde;o do pessoal docente. Cada um deles tem direito a matricular numa carreira universit&aacute;ria, enquanto realiza a sua tarefa nas escolas do seu pr&oacute;prio munic&iacute;pio, a pouca dist&acirc;ncia dos seus lares.</P>
<P ALIGN="JUSTIFY">Foi realizada uma proeza, desde o ponto de vista do capital humano. Gl&oacute;ria a nossa Uni&atilde;o de Jovems Comunistas, a quem o Partido encomendou esta imposs&iacute;vel e j&aacute; praticamente terminada tarefa!</P>
<P ALIGN="JUSTIFY">Mas n&atilde;o era suficiente preparar o pessoal docente.</P>
<P ALIGN="JUSTIFY">Outro imposs&iacute;vel era necess&aacute;rio resolver; a repara&ccedil;&atilde;o e praticamente a restaura&ccedil;&atilde;o das 746 escolas de ensino prim&aacute;rio e secund&aacute;rio da capital, inclu&iacute;das as escolas especiais correspondientes a essas idades.</P>
<P ALIGN="JUSTIFY">&Eacute; melhor n&atilde;o mencionar todos os v&aacute;rios problemas de tipo material que se acumularam em d&ecirc;z anos de per&iacute;odo especial. Por exemplo: salas sem janelas, banheiros sem portas, filtra&ccedil;&otilde;es nos tetos, canos partidos, interrup&ccedil;&otilde;es no fornecimento de &aacute;gua, escolas com centenas de alunos com s&oacute; um banheiro funcionando. N&atilde;o todas sofriam estas calamidades, mas quase todas sofriam uma, v&aacute;rias ou todas elas. N&atilde;o havia bebedouros de &aacute;qua fresca, n&atilde;o funcionavam ou n&atilde;o existiam cozinhas em condi&ccedil;&otilde;es adequadas, nem equipamentos ou instala&ccedil;&otilde;es de refrigera&ccedil;&atilde;o e congela&ccedil;&atilde;o para alimentos em mais de 450 cozinhas dessas escolas, ao que se pode acrescentar uma deficiente disponibilidade ou inadequada prepara&ccedil;&atilde;o dos alimentos.</P>
<P ALIGN="JUSTIFY">N&atilde;o hesito em enumerar estas dificuldades. S&atilde;o uma prova do sofrido como conseq&uuml;&ecirc;ncia de leis como a Torricelli e Helms-Burton, a guerra econ&ocirc;mica dos Estados Unidos da Am&eacute;rica e o duplo bloqueio como conseq&uuml;&ecirc;ncia do derrubamento do campo socialista, e especialmente da URSS, quando, ao se desintegrar em mil pedazos, o seu herdeiro principal, a R&uacute;ssia, aliada dos Estados Unidos, rompeu todos os acordos e traiu Cuba. N&atilde;o posso usar outra palabra, embora n&atilde;o pretendo culpar a nenhum dirigente em particular. Eram os frutos dos seus erros e a forma penosa de como perdeu a batalha ideol&oacute;gica contra o Ocidente burgu&ecirc;s, capitalista e imperialista, sob a dire&ccedil;&atilde;o dos Estados Unidos.</P>
<P ALIGN="JUSTIFY">Um pequeno pa&iacute;s, a poucas milhas da superpot&ecirc;ncia vitoriosa e hegem&ocirc;nica, decidiu lutar sob os melhores princ&iacute;pios do ideal socialista e o caudal extraordin&aacute;rio da &eacute;tica e a filosof&iacute;a martianas, unidas a uma hist&oacute;ria de tenaz e her&oacute;ica luta contra o colonialismo espanhol. Por isso, quando na atualidade o mundo capitalista se submerge numa profunda crise econ&ocirc;mica e social, o nosso povo resiste e emerge como impactante exemplo perante os outros povos do mundo.</P>
<P ALIGN="JUSTIFY">Nada nos daria pretextos, nem sequer para fazer uma pausa na luta. Esperam-nos novas e numerosas tarefas. Estamos pr&oacute;ximos a conseguir uma meta important&iacute;ssima no setor da educa&ccedil;&atilde;o: terminar o programa – que se realiza com despesas m&iacute;nimas e cujos recursos est&atilde;o garantidos – restaurar as 746 escolas mencionadas &agrave;s que se acrescentam outras 33 que n&atilde;o se reparam nem se restauram, sen&atilde;o que ser&atilde;o constru&iacute;das, para atingir as dois mil novas salas requeridas na Capital e conseguir em todo o pa&iacute;s o sonho n&atilde;o atingido pelos pa&iacute;ses mais desenvolvidos e ricos de ter n&atilde;o mais de vinte alunos por sala.</P>
<P ALIGN="JUSTIFY">Hoje 29 de junho chegamos &agrave; cifra de 402 escolas reparadas. Faltam 344 por reparar e as 33 novas, todas j&aacute; come&ccedil;adas, para completarmos as dois mil salas adicionais. Das 344 que faltam por reparar, iniciaram-se os trabalhos em 264, restam s&oacute; 80 a serem iniciados os trabalhos. Estas &uacute;ltimas s&atilde;o as que requerem menos esfor&ccedil;o de repara&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Para terminar o total das que devem ser reparadas, e especialmente 10 das 33 novas em constru&ccedil;&atilde;o, se requer um esfor&ccedil;o especial nos dois meses que restam, por diversas raz&otilde;es, entre elas, o tipo de solo em que s&atilde;o edificadas, as dificuldades derivadas das recentes chuvas e os impreviss&iacute;veis atrasos que podem surgir das chuvas de maior ou menor intensidade nos meses de julho e agosto.</P>
<P ALIGN="JUSTIFY">O ideal seria que em setembro, no come&ccedil;o do pr&oacute;ximo ano letivo, estiver nem s&oacute; o capital humano sen&atilde;o tamb&eacute;m o total das 779 escolas mencionadas, somando as restauradas e as novas.</P>
<P ALIGN="JUSTIFY">&Eacute; desejo e vontade do Partido, da Uni&atilde;o de Jovens Comunistas e de toda a popula&ccedil;&atilde;o da capital, que a Revolu&ccedil;&atilde;o atinja este objetivo e com toda a qualidade que exige. Faz&ecirc;-lo sem afetar nenhum objetivo econ&ocirc;mico priorizado.</P>
<P ALIGN="JUSTIFY">Todas as prov&iacute;ncias do pa&iacute;s que neste ano comen&ccedil;aram seus programas de restaura&ccedil;&atilde;o de escolas de ensino prim&aacute;rio e secundario est&atilde;o cooperando com a capital, igual que os organismos centrais e numerosas empresas. Por isso, como nos dias da luta que acabou com a derrota total do dengue, de novo a capital, com o apoio dos quinze munic&iacute;pios e de todos os conselhos populares, pais e vizinhos de cada escola em repara&ccedil;&atilde;o ou em obras, estar&aacute; envolvida neste esfor&ccedil;o.</P>
<P ALIGN="JUSTIFY">Ja h&aacute; mais de 9 mil construtores nessa tarefa, e em mais duas semanas ser&atilde;o n&atilde;o menos de 12 mil, sem incluir a ajuda de pais e vizinhos.</P>
<P ALIGN="JUSTIFY">Por serem julhio e agosto meses de f&eacute;rias e as escolas n&atilde;o est&atilde;o funcionando, trabalhar-se-&aacute; dia e noite, de maneira muito especial naqueles objetivos onde a meta &eacute; mais tensa. Todas as medidas est&atilde;o previstas e j&aacute; adotadas.</P>
<P ALIGN="JUSTIFY">Como nos dois &uacute;ltimos com&iacute;cios e na gigantesca marcha nacional de 12 de junho, a &aacute;gua e a chuva, qualquer uma que for n&atilde;o impedir&atilde;o alcan&ccedil;armos o nosso objetivo. Nesta fase final do programa, em quase todas as escolas trabalhar-se-&aacute; sob teto nas partes interiores das edifica&ccedil;&otilde;es, isto causar&aacute; preju&iacute;zos menores em caso de chuva.</P>
<P ALIGN="JUSTIFY">N&atilde;o vamos a nos distrair, atingiremos os nossos objetivos com total certeza, se agimos como devemos agir, deveremos at&eacute; estar prontos para encarar um fura&ccedil;&atilde;o que pudesse aparecer nestes dois meses.</P>
<P ALIGN="JUSTIFY">Em setembro vamos celebrar uma das maiores vit&oacute;rias em benef&iacute;cio das nossas maravilhosas crian&ccedil;as. E isto &eacute; s&oacute; uma parte dos nossos ambiciosos planos de ocupar no mundo o primeiro lugar no setor da educa&ccedil;&atilde;o e a cultura, sem as quais nenhuma sociedade jamais poder&aacute; ser verdadeiramente independente, democr&aacute;tica e livre.</P>
<P ALIGN="JUSTIFY">Viva o socialismo!</P>
<P ALIGN="JUSTIFY">Patria ou Morte!</P>
<P ALIGN="JUSTIFY">Venceremos!</P></FONT></BODY>
</HTML>
