<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso proferido pelo Presidente da República de Cuba, Fidel Castro Ruz, no ato de inauguração de todo o programa de reparação, ampliação e construção das 779 escolas de ensino primário e secundário da capital. Guanabo, Habana del Este, 30 de agosto de </TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso proferido pelo Presidente da Rep&uacute;blica de Cuba, Fidel Castro Ruz, no ato de inaugura&ccedil;&atilde;o de todo o programa de repara&ccedil;&atilde;o, amplia&ccedil;&atilde;o e constru&ccedil;&atilde;o das 779 escolas de ensino prim&aacute;rio e secund&aacute;rio da capital. Guanabo, Munic&iacute;pio Habana del Este,</P>
<P ALIGN="CENTER">30 de agosto de 2002</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Caros construtores;</P>
<P ALIGN="JUSTIFY">Caros alunos e professores;</P>
<P ALIGN="JUSTIFY">Compatriotas da capital e de toda Cuba:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hoje, da mesma maneira que nos dias gloriosos de Gir&oacute;n, quando em menos de 72 horas nossos valentes combatentes esmagaram as for&ccedil;as mercen&aacute;rias que invadiram nossa p&aacute;tria para destruir a Revolu&ccedil;&atilde;o, os oper&aacute;rios da constru&ccedil;&atilde;o, apoiados pelo povo da capital, atingiram uma grande vit&oacute;ria.</P>
<P ALIGN="JUSTIFY">Em vinte meses foi projetado e executado um programa que iria abranger 779 escolas prim&aacute;rias e secund&aacute;rias b&aacute;sicas da Capital do pa&iacute;s, onde se inicia uma profunda e in&eacute;dita revolu&ccedil;&atilde;o na educa&ccedil;&atilde;o que ser&aacute; exemplo para o mundo. Dessa cifra, que equivale ao total de estabelecimentos desses n&iacute;veis de ensino, 734 seriam totalmente restaurados e ampliados, 12 reconstru&iacute;dos e 33 de nova edifica&ccedil;&atilde;o. O n&uacute;mero de salas de aulas que se precisavam para o programa  era de 3,287, incluindo as dos laborat&oacute;rios de computa&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">A 27 abril de 2001, foram inauguradas as primeiras 100 escolas remodeladas; a 26 de outubro de 2001 tinham sido restauradas 202 escolas; a 10 de abril de 2002 foi inaugurada a n&uacute;mero 302; a 29 de junho foi inaugurada a restaura&ccedil;&atilde;o n&uacute;mero 402. Restavam ainda nesse dia 377 escolas por restaurar, reconstruir ou construir. O programa devia concluir antes do dia 1 de setembro de 2002. Contava-se apenas com 62 dias para concluir em tempo, e com toda a qualidade necess&aacute;ria o proggrama das 779, entre elas as 33 novas, algumas das quais nem sequer se tinham come&ccedil;ado.</P>
<P ALIGN="JUSTIFY">Por qu&ecirc; este esfor&ccedil;o premente? N&atilde;o existia nenhum capricho ou vontade de quebrar recordes. Simplesmente, as aulas come&ccedil;avam, como &eacute; j&aacute; tradi&ccedil;&atilde;o, nos primeiros dias de setembro; um esfor&ccedil;o enorme para a prepara&ccedil;&atilde;o de milhares de professores emergentes tinha sido feito e tinham sido cumpridos de forma cabal os objetivos de sua forma&ccedil;&atilde;o. Todas as escolas j&aacute; possuiam televisores, laborat&oacute;rios de computa&ccedil;&atilde;o; 1, 200 professores emergentes, que tinham sido preparados em cursos intensivos para ministrar essa cadeira, estavam prontos. Na verdade, o fato de contar com vintes meses para o programa de restaura&ccedil;&atilde;o e a cria&ccedil;&atilde;o de milhares de salas de aulas e outras edifica&ccedil;&otilde;es, parecia um tempo perfeitamente suficiente para cumprir a tarefa sem grandes tens&otilde;es.</P>
<P ALIGN="JUSTIFY">Como em mais de uma ocasi&atilde;o acontece, houve uma excessiva confian&ccedil;a em alguns dirigentes responsabilizados com a tarefa, e o fato real &eacute; que, pr&oacute;ximo do fim do curso escolar, p&ocirc;de-se constatar que o programa estava atrasado, os c&aacute;lculos de tempo e esfor&ccedil;os necess&aacute;rios, otimistas de mais, e mesmo que durante o ver&atilde;o se possa trabalhar de dia e de noite, porque coincidia com as f&eacute;rias, o calor excessivo e as chuvas podiam constituir obst&aacute;culos n&atilde;o subestim&aacute;veis.</P>
<P ALIGN="JUSTIFY">Quando foi inaugurada a restaura&ccedil;&atilde;o n&uacute;mero 402, um trabalho excelente em uma importante e bela escola de La Lisa, faltando ainda 377 escolas e contando apenas com nove semanas, apercebemo-nos da necessidade de fazer um esfor&ccedil;o tit&acirc;nico. Todos os materiais estavam dispon&iacute;veis. O programa devia ser conclu&iacute;do no prazo indicado, devia ser feito sob o mais estrito controle da qualidade, e sem fazer uso de for&ccedil;as de obras priorizadas pela import&acirc;ncia econ&ocirc;mica, ou o valor dos servi&ccedil;os que se devem oferecer.</P>
<P ALIGN="JUSTIFY">P&ocirc;s-se a prova a extraordin&aacute;ria capacidade de organiza&ccedil;&atilde;o de nosso Partido e da Uni&atilde;o de Jovens Comunistas, do povo da capital, de suas organiza&ccedil;&otilde;es de massas; contou-se com o apoio entusiasta dos minist&eacute;rios e de numerosas entidades e empresas que desde o come&ccedil;o tinham apoiado com grande entusiasmo um plano que beneficiaria a todas as crian&ccedil;as da cidade.</P>
<P ALIGN="JUSTIFY">As circunscri&ccedil;&otilde;es, os conselhos populares e o Poder Popular de cada munic&iacute;pio, consagraram todo o tempo e apoio precisos para o programa. De maneira especial se destacou a contribui&ccedil;&atilde;o do pessoal docente e dos diretores das escolas e respons&aacute;veis municipais de educa&ccedil;&atilde;o. Foi comovedora a participa&ccedil;&atilde;o das crian&ccedil;as, que injetaram a todos alegria, emo&ccedil;&atilde;o e coragem, realizando tarefas a seu alcance, a qualquer hora do dia e inclusive, &agrave;s vezes de madrugada. Pais e m&atilde;es com seus filhos foram vistos igualmente de noite ou de madrugada.</P>
<P ALIGN="JUSTIFY">Em mais de uma ocasi&atilde;o o n&uacute;mero de construtores, profissionais e volunt&aacute;rios que trabalharam em um dia se elevou a quase 40 000 pessoas. V&aacute;rias prov&iacute;ncias enviaram construtores de refor&ccedil;o, pessoal escolhido, de grande moral e qualidade. A confian&ccedil;a e a certeza no &ecirc;xito nunca foram abandonados.</P>
<P ALIGN="JUSTIFY">Hoje come&ccedil;amos este com&iacute;cio &agrave;s 21h:00, a s&oacute; tr&ecirc;s horas do prazo comprometido para findar o programa construtivo. Antes, &agrave;s 12h:00 aproximadamente, e &agrave;s 14h:15 concluiram-se as duas &uacute;ltimas escolas. Um cronista esportivo diria que a competi&ccedil;&atilde;o ol&iacute;mpica entre o tempo dispon&iacute;vel e o programa construtivo das 779 escolas foi ganho por este &uacute;ltimo em um final de fotografia.</P>
<P ALIGN="JUSTIFY">Centenas de milhares de pessoas participaram de uma ou doutra forma no prop&oacute;sito comum. Muitas jornadas foram at&eacute; as 16 e 20 horas. Para &agrave;queles que durante julho e agosto participaram nessa fazanha, houve aten&ccedil;&otilde;es esmeradas, dentro do poss&iacute;vel. Entre caf&eacute;s da manh&atilde;, almo&ccedil;os, jantares e merendas, foram produzidas 30 milh&otilde;es de ra&ccedil;&otilde;es alimentares.</P>
<P ALIGN="JUSTIFY">As despesas totais do programa construtivo escolar, que foi feito em quase dois anos, somam 25 milh&otilde;es 851 mil d&oacute;lares, em divisas convers&iacute;veis, e 215 milh&otilde;es 827 mil pesos, em moeda nacional. O valor dos im&oacute;veis preservados e alargados, ou de nova edifica&ccedil;&atilde;o, pode calcular-se em dois bili&otilde;es de d&oacute;lares. Seu valor social e humano n&atilde;o poderia ser medido.</P>
<P ALIGN="JUSTIFY">Os 20 alunos por sala de aula no ensino prim&aacute;rio colocar&atilde;o o nosso pa&iacute;s bem por em cima de todos os outros no mundo, nesse n&iacute;vel escolar.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">E enquanto isso acontecia na capital, outros esfor&ccedil;os tit&acirc;nicos de construtores e do povo continuavam a batalha por restabelecer totalmente os preju&iacute;zos e as destrui&ccedil;&otilde;es do furac&atilde;o &quot;Michelle&quot;, e cumprir igualmente, em tempo e com qualidade, as metas propostas, cujo custo &eacute; bem superior, por&eacute;m igualmente inilud&iacute;vel.</P>
<P ALIGN="JUSTIFY">Houve em nossa cidade, como em todos os grandes empenhos, contradi&ccedil;&otilde;es, defici&ecirc;ncias, discuss&otilde;es, fortes cr&iacute;ticas, alertas e debates. Isso, sem d&uacute;vida nenhuma, contribuiu a retifica&ccedil;&otilde;es, reorganiza&ccedil;&otilde;es, estrat&eacute;gias e t&aacute;ticas na marcha; solu&ccedil;&otilde;es engenhosas para diversos problemas e situa&ccedil;&otilde;es n&atilde;o previstas nas quais se exprimiu o talento de nossos engenheiros, arquitetos, t&eacute;cnicos da constru&ccedil;&atilde;o e chefes de obras.</P>
<P ALIGN="JUSTIFY">Muito ser&aacute; escrito e milhares de anedotas ser&atilde;o contadas a respeito desta epop&eacute;ia nobre e abnegada, que t&atilde;o grandes benef&iacute;cios dar&aacute; &agrave; p&aacute;tria. As experi&ecirc;ncias adquiridas ser&atilde;o de grande valor em outros planos e obras. O grandioso programa educacional da Revolu&ccedil;&atilde;o continuar&aacute; se estendendo por todo o pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Ao concluir hoje estas palavras, apenas me resta expressar que a batalha foi ganhada com grande dignidade e coragem. Podemos nos sentir orgulhosos da fazanha realizada.</P>
<P ALIGN="JUSTIFY">Por&eacute;m, deve ficar estabelecido um princ&iacute;pio fundamental; tudo hoje ficou muito belo nas instala&ccedil;&otilde;es educativas, que ficaram como se fossem novas. Como &eacute; habitual em qualquer obra, surgir&atilde;o sem d&uacute;vidas dificuldades nalgumas delas rec&eacute;m constru&iacute;das, reconstru&iacute;das ou restauradas. Devem existir for&ccedil;as prontas para resolver com urg&ecirc;ncia aquelas dificuldades que surgirem em qualquer ponto. E o mais importante: devem se organizar sem perderem um minuto os mecanismos pertinentes na capital, a partir dos munic&iacute;pios e conselhos populares, para efetuar &agrave; imediata repara&ccedil;&atilde;o ou reposi&ccedil;&atilde;o que qualquer escola possa precisar. &Eacute; preciso fazer os c&aacute;lculos necess&aacute;rios, precisos, seguros e absolutamente racionais e econ&ocirc;micos, com uma estrita consci&ecirc;ncia da poupan&ccedil;a e da prote&ccedil;&atilde;o dos materiais necess&aacute;rios, visando que as 779 escolas do programa construtivo conclu&iacute;do se mantenham sempre no estado &oacute;timo, encorajador e belo com que foram hoje inauguradas.</P>
<P ALIGN="JUSTIFY">Uma verdadeira cultura de prote&ccedil;&atilde;o e preserva&ccedil;&atilde;o das escolas, seus recursos e equipamentos, deve ser desenvolvida nas crian&ccedil;as, professores, pais, vizinhos e em todo o povo. Nada pode criar-se mais nobre, humano, motivador e beneficioso do que uma escola.</P>
<P ALIGN="JUSTIFY">N&atilde;o permitamos jamais que aquilo que hoje nos alegra a todos seja amanh&atilde;, por indol&ecirc;ncia ou irresponsabilidade, motivo de tristeza e frustra&ccedil;&atilde;o.</P>
<P ALIGN="JUSTIFY">Cuidemos da obra! Sejamos dignos das fazanhas que temos demonstrado ser capazes de fazer!</P>
</FONT><FONT FACE="Arial" SIZE=1><P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Viva a Revolu&ccedil;&atilde;o!</P>
</FONT><FONT FACE="Arial" SIZE=1><P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Viva o Socialismo!</P>
</FONT><FONT FACE="Arial" SIZE=1><P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">P&aacute;tria ou Morte!</P>
</FONT><FONT FACE="Arial" SIZE=1><P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Venceremos!</P></FONT></BODY>
</HTML>
