<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso proferido pelo Presidente da República de Cuba Dr. Fidel Castro Ruz, na Tribuna Aberta da Revolução, efetuada em Buey Arriba, província de Granma. Contém alguns dados acrescentados pelo autor, relacionados, principalmente, com os combates contra </TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso proferido pelo Presidente da Rep&uacute;blica de Cuba Dr. Fidel Castro Ruz, na Tribuna Aberta da Revolu&ccedil;&atilde;o, efetuada em Buey Arriba, prov&iacute;ncia de Granma. Cont&eacute;m alguns dados acrescentados pelo autor, relacionados, principalmente, com os combates contra a &uacute;ltima ofensiva das for&ccedil;as da tirania e a ofensiva final do Ex&eacute;rcito Rebelde. 30 de mar&ccedil;o de 2002, "Ano dos Her&oacute;is Prisioneiros do Imp&eacute;rio".</P>
<P ALIGN="CENTER">(Vers&otilde;es taquigr&aacute;ficas – Conselho de Estado)</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Queridos compatriotas de Buey Arriba, de Granma e de Cuba:</P>
<P ALIGN="JUSTIFY">Quis o destino que, nestes &uacute;ltimos dias, se convertessem em realidade, simultaneamente, quatro importantes programas da Revolu&ccedil;&atilde;o, fruto da grande batalha de id&eacute;ias que estamos travando.</P>
<P ALIGN="JUSTIFY">Este ato tem, realmente, para todos n&oacute;s, para todos os orientais e para todo o pa&iacute;s, um extraordin&aacute;rio simbolismo.</P>
<P ALIGN="JUSTIFY">Os programas de que falava eram, segundo a ordem em que se realizaram as inaugura&ccedil;&otilde;es em Granma: primeiro, o t&eacute;rmino e entrada em atividade da Escola de Artes Pl&aacute;sticas de Manzanillo, que leva o nome de um ilustre pintor e intelectual, Carlos Enr&iacute;quez, e n&atilde;o foi f&aacute;cil escolher um nome, porque s&atilde;o muitos, e cada vez mais, os pintores ilustres; segundo, o programa de forma&ccedil;&atilde;o integral de jovens (exclama&ccedil;&otilde;es), que j&aacute; alcan&ccedil;a a cifra de quase 80.000 jovens cubanos; terceiro, o programa de instala&ccedil;&atilde;o e cria&ccedil;&atilde;o, podemos dizer, de salas de v&iacute;deo, naqueles povoados rurais que n&atilde;o t&ecirc;m nenhum tipo de eletricidade; quarto, o colossal programa de instala&ccedil;&atilde;o de laborat&oacute;rios ou, nos casos de escolas pequenas, de computadores, para o ensino de computa&ccedil;&atilde;o no n&iacute;vel m&eacute;dio superior, nas escolas secund&aacute;rias b&aacute;sicas e em todas as escolas prim&aacute;rias, inclusive para os alunos de pr&eacute;-escolar.</P>
<P ALIGN="JUSTIFY">N&atilde;o sei se haver&aacute; algum outro pa&iacute;s no mundo que tenha realizado um programa dessa extens&atilde;o e dessa magnitude no ensino da computa&ccedil;&atilde;o, e certamente as crian&ccedil;as de pr&eacute;-escolar, prim&aacute;ria e secund&aacute;ria b&aacute;sica deste munic&iacute;pio de montanha – n&atilde;o sei se t&ecirc;m aqui algum centro de ensino m&eacute;dio superior – est&atilde;o recebendo essas aulas; e, se no mundo existe algum pa&iacute;s que possa aplicar um programa t&atilde;o amplo, t&atilde;o ambicioso, t&atilde;o preciso, t&atilde;o exato, o que se pode afirmar, com toda seguran&ccedil;a, &eacute; que ningu&eacute;m o fez nunca, e talvez ningu&eacute;m nunca o fa&ccedil;a, em oito meses (exclama&ccedil;&otilde;es de "Viva Fidel!"), com a prepara&ccedil;&atilde;o do pessoal docente e a cria&ccedil;&atilde;o de mais de 12.000 empregos dignos, que alcan&ccedil;ar&atilde;o um grande reconhecimento social nos pr&oacute;ximos anos, &agrave; medida que esse programa ofere&ccedil;a seus frutos e &agrave; medida que esses milhares de jovens que hoje est&atilde;o ensinando adquiram mais e mais conhecimentos (aplausos).</P>
<P ALIGN="JUSTIFY">Quis tamb&eacute;m o destino que, algumas horas antes de viajarmos para Manzanillo, em Havana se proclamasse outro fato extraordin&aacute;rio: a erradica&ccedil;&atilde;o do v&iacute;rus do dengue (exclama&ccedil;&otilde;es) e a redu&ccedil;&atilde;o a quase zero do perigoso vetor Aedes aegypti.</P>
<P ALIGN="JUSTIFY">Muitas coisas poderiam ser ditas do significado desses quatro programas. Quando falo da escola de artes pl&aacute;sticas, inaugurada em Manzanillo, &eacute; uma das sete que a Revolu&ccedil;&atilde;o est&aacute; criando no per&iacute;odo 2001-2002; das sete, h&aacute; duas prontas, outras quatro ser&atilde;o terminadas antes do pr&oacute;ximo setembro, embora j&aacute; estejam funcionando em determinados locais provis&oacute;rios, mas ter&atilde;o as edifica&ccedil;&otilde;es pr&oacute;prias naquela data, e talvez antes do final deste mesmo ano j&aacute; esteja funcionando a s&eacute;tima. A isso se acrescenta a reconstru&ccedil;&atilde;o e amplia&ccedil;&atilde;o de outras escolas desse tipo, que, em seu conjunto, duplicar&atilde;o o n&uacute;mero de estudantes de artes pl&aacute;sticas que hoje se formam nas atuais escolas.</P>
<P ALIGN="JUSTIFY">Falo das artes pl&aacute;sticas, porque &eacute; a representa&ccedil;&atilde;o, neste caso, de outro colossal movimento, a explos&atilde;o cultural que se est&aacute; produzindo em nosso pa&iacute;s e que se manifesta em outros ramos art&iacute;sticos e intelectuais. Podemos v&ecirc;-lo em todas as tribunas abertas, em crian&ccedil;as, em adolescentes, em jovens, em toda a popula&ccedil;&atilde;o, como o demonstrou a recente Feira Internacional do Livro, festa que se estendeu a toda Cuba, em 17 das principais cidades, um fen&ocirc;meno que tamb&eacute;m n&atilde;o se pode presenciar em qualquer outro pa&iacute;s. &Eacute; a express&atilde;o do movimento na dan&ccedil;a, na m&uacute;sica, no teatro e em outros ramos da arte e da intelectualidade em nossa p&aacute;tria.</P>
<P ALIGN="JUSTIFY">Nosso Ministro da Cultura explicava-o na inaugura&ccedil;&atilde;o da escola de Manzanillo, quando disse que praticamente duplicou o p&uacute;blico de teatros, museus, atividades musicais e outras; n&oacute;s o vemos aqui, neste munic&iacute;pio de Granma. N&oacute;s o vemos n&atilde;o apenas em suas crian&ccedil;as oradoras, que podemos dizer que s&atilde;o uma express&atilde;o de intelectualidade e arte, pela facilidade de palavra, pelos discursos que ningu&eacute;m escreve para eles, que eles pr&oacute;prios escrevem.Em quantos lugares do mundo se podem ver comunicadores extraordin&aacute;rios como nossas crian&ccedil;as? N&oacute;s o vemos nos que aqui v&ecirc;m recitar, nos que v&ecirc;m dan&ccedil;ar, ou nos que v&ecirc;m cantar, ou na dupla de m&uacute;sicos, no casal que aqui ofereceu-nos tamb&eacute;m sua magn&iacute;fica atua&ccedil;&atilde;o. &Eacute; algo que floresce por toda parte, e s&oacute; estamos come&ccedil;ando.</P>
<P ALIGN="JUSTIFY">Ningu&eacute;m precisa perguntar de onde &eacute; esse menino, de onde &eacute; essa menina, de onde &eacute; esse grupo, quem cantou aqui. N&atilde;o, n&atilde;o v&ecirc;m do exterior, n&atilde;o v&ecirc;m da capital; v&ecirc;m da prov&iacute;ncia de Granma (aplausos), uma das menos desenvolvidas economicamente, ou v&ecirc;m do pr&oacute;prio munic&iacute;pio onde se realiza uma tribuna, como esta bela tribuna; e n&atilde;o me refiro &agrave; tribuna onde estou parado, mas &agrave; grande tribuna que daqui observo nesse terreno, e onde est&aacute; o povo (exclama&ccedil;&otilde;es), que lotou este espa&ccedil;o com mais de 25.000 assistentes, quando se havia calculado cerca de 15.000. Felizes os que podem ver pela televis&atilde;o o mesmo que estou observando daqui, porque voc&ecirc;s n&atilde;o podem observar-se a si pr&oacute;prios, n&atilde;o podem observar essa imagem de povo, de bandeiras, de entusiasmo, de esp&iacute;rito revolucion&aacute;rio; n&atilde;o podem observar aquelas bandeiras, as &aacute;rvores, as colinas e as montanhas que temos ao fundo, &agrave; direita e &agrave; esquerda (aplausos e exclama&ccedil;&otilde;es).</P>
<P ALIGN="JUSTIFY">Dos quatro programas que mencionava, pouco h&aacute; para acrescentar, muitas coisas j&aacute; est&atilde;o ditas; se acrescento algo, &eacute; que nos honrou muito a presen&ccedil;a de 81 pintores e escultores, artistas pl&aacute;sticos dos mais destacados do pa&iacute;s e das prov&iacute;ncias orientais, incluindo Camag&uuml;ey (aplausos), e n&atilde;o s&atilde;o mais que uma amostra do que h&aacute; em toda Cuba. V&ecirc;-se um esp&iacute;rito novo, um ar de alegria em nossos artistas, em nossos intelectuais. Na nova escola, pintaram murais e deixaram recorda&ccedil;&otilde;es, ali se via uma institui&ccedil;&atilde;o escolar com todos os recursos mais modernos, onde, sem d&uacute;vida, aqueles filhos de trabalhadores, de camponeses e do povo humilde, os que produzem os bens materiais, intelectuais e os servi&ccedil;os vitais para o pa&iacute;s, receber&atilde;o uma extraordin&aacute;ria educa&ccedil;&atilde;o (aplausos). Isso constitui um profundo motivo de satisfa&ccedil;&atilde;o, e as duas principais cidades desta prov&iacute;ncia, irm&atilde;s na luta, irm&atilde;s na hist&oacute;ria e irm&atilde;s na gl&oacute;ria, Bayamo e Manzanillo, ter&atilde;o, cada uma, uma escola como essa – a de Bayamo ser&aacute; conclu&iacute;da rapidamente –, com alunos de todos os munic&iacute;pios; isso &eacute; o que t&ecirc;m de bom, e cada vez com mais participa&ccedil;&atilde;o de jovens procedentes dos munic&iacute;pios, na medida em que tenham tempo para selecionar os alunos que a cada ano entrar&atilde;o nessas escolas.</P>
<P ALIGN="JUSTIFY">Ali, na escola inaugurada, vimos tamb&eacute;m um teatro ambulante, iniciativa de um jovem criador que leva o teatro, os livros e a m&uacute;sica a qualquer lugar. Quantas coisas e quantas iniciativas, vemos por toda parte!</P>
<P ALIGN="JUSTIFY">Do ato da inaugura&ccedil;&atilde;o do programa de forma&ccedil;&atilde;o integral para jovens, devo dizer que &eacute; uma das coisas mais impressionantes que vi em minha vida (exclama&ccedil;&otilde;es), porque observei aquela multid&atilde;o de jovens que conheceram o lado mais duro da vida, que da vida conheceram sacrif&iacute;cios e dificuldades, e se podia v&ecirc;-los ali plenamente conscientes de que se abriram para eles as portas de um futuro luminoso no campo dos conhecimentos, da cultura, das letras, da ci&ecirc;ncia (aplausos); uma escola em cuja entrada, pode-se dizer, h&aacute; um lema que lhes diz: "Entre e fa&ccedil;a de sua vida o que queira fazer" (aplausos). Os que, por uma ou outra raz&atilde;o, haviam tido muito poucas oportunidades na vida, ou as haviam perdido, demonstraram a paix&atilde;o, o sentimento, a dignidade e o orgulho da s&aacute;bia e nobre decis&atilde;o de inscrever-se nessas escolas e criar de novo as possibilidades de alcan&ccedil;ar profundos conhecimentos e atingir qualquer meta que se proponham (aplausos).</P>
<P ALIGN="JUSTIFY">Do terceiro ato, posso dizer que ali tamb&eacute;m se podia apreciar algo totalmente novo: aquelas chamadas salas de v&iacute;deo s&atilde;o muito mais que isso, e o descobrimos ontem, sentimo-lo, porque uma id&eacute;ia que surge para oferecer oportunidade de receber informa&ccedil;&atilde;o, conhecimentos, recrea&ccedil;&atilde;o cultural ou esportiva, havia-se convertido j&aacute; em uma esp&eacute;cie de micro-universidade, onde m&eacute;dicos da fam&iacute;lia, professores, organiza&ccedil;&otilde;es de massa, representantes dos poderes populares, todos os que levam adiante ambiciosos programas de sa&uacute;de para nossa popula&ccedil;&atilde;o e ensinam como se deve viver, conforme algum padecimento que se tenha – o que mais e o que menos algu&eacute;m pode ter de doen&ccedil;as, sobretudo &agrave; medida que passam os anos –, ali instruem como devem ser suas vidas, o que podem e o que n&atilde;o podem fazer, ou, se preferimos, o que devem e o que n&atilde;o devem fazer. Isso se transforma em bem-estar, em sa&uacute;de, em felicidade para o ser humano e para todos os seus familiares, em felicidade para todo o povo (aplausos).</P>
<P ALIGN="JUSTIFY">Mas ali lhes ensinam outras disciplinas de car&aacute;ter social, que permitir&atilde;o enfrentar problemas de um tipo ou outro, que reduzir&atilde;o consideravelmente h&aacute;bitos nocivos, como j&aacute; se vem reduzindo e se reduzir&aacute; cada vez mais, por exemplo, o h&aacute;bito de fumar ou, pelo menos, que quem o fa&ccedil;a fume em sua casa ou em qualquer lugar conveniente, onde esteja sozinho, e n&atilde;o ali, onde est&atilde;o reunidas 30, 40, ou 50 pessoas. E contribuir&atilde;o tamb&eacute;m para reduzir o h&aacute;bito das festas e encontros sociais com excesso de bebidas alco&oacute;licas, porque nessas salas n&atilde;o se consome nenhuma; os camponeses, as fam&iacute;lias vestem suas melhores roupas, v&atilde;o a esses lugares, e n&atilde;o h&aacute; brigas, n&atilde;o ocorrem incidentes desagrad&aacute;veis, que em parte ainda s&atilde;o fruto de s&eacute;culos de incultura, e s&atilde;o indignos de um povo que se est&aacute; revolucionando em todos os campos e especialmente no campo do conhecimento e da cultura (aplausos).</P>
<P ALIGN="JUSTIFY">Os anos de vida dos filhos de nosso povo se prolongar&atilde;o, apesar do clima adverso, do calor e das circunst&acirc;ncias muitas vezes desfavor&aacute;veis, porque tamb&eacute;m &eacute; &uacute;mido, ao contr&aacute;rio do que ocorre nas zonas temperadas dos pa&iacute;ses desenvolvidos.</P>
<P ALIGN="JUSTIFY">Um bom exemplo &eacute; o dado de que em Cuba, nesta Cuba pisoteada durante tanto tempo pelo colonialismo, pisoteada pelo neocolonialismo e pelo imperialismo, ao triunfo da Revolu&ccedil;&atilde;o tinha uma mortalidade infantil , no primeiro ano de vida, de nada menos que 60 por cada 1.000 nascidos vivos, se &eacute; que as estat&iacute;sticas eram confi&aacute;veis, porque creio que n&atilde;o havia nem sequer estat&iacute;sticas s&eacute;rias, e quem sabe quantos morriam e n&atilde;o se registravam, como aqueles do outro lado da Serra e junto &agrave; costa, que encheram de cruzes de camponeses e seus familiares, que morriam &agrave; beira do mar, esperando que uma goleta, como lhes diziam, passasse por ali. Faz tempo que se acabaram o t&uacute;mulos e faz tempo que, desde antes de nascer, cem por cento das crian&ccedil;as e suas m&atilde;es recebem os benef&iacute;cios de 12, 13 ou 14 consultas m&eacute;dicas e todos os exames pertinentes, e dos lares maternos, que ajudam a curar doen&ccedil;as que possam amea&ccedil;ar as m&atilde;es, e protegem tanto a futura m&atilde;e como o filho. Da&iacute; tamb&eacute;m o fato de que seja t&atilde;o baixa a mortalidade materna em nosso pa&iacute;s e a das crian&ccedil;as de 0 a 1 e de 0 a 5 anos, os de maior risco (aplausos).</P>
<P ALIGN="JUSTIFY">Este pa&iacute;s tem hoje 67.000 m&eacute;dicos, o mais alto per capita do mundo, j&aacute; que temos quase o dobro de m&eacute;dicos per capita dos que tenha o pa&iacute;s mais desenvolvido, e com isso n&atilde;o apenas atendemos a nosso povo, mas dispomos tamb&eacute;m de recursos humanos para ajudar a outros povos, e 3.000 novos estudantes cubanos de medicina ingressam na universidade a cada ano.</P>
<P ALIGN="JUSTIFY">A tais esfor&ccedil;os se deve o imenso, o fabuloso capital humano com que conta nosso pa&iacute;s em m&eacute;dicos, professores, t&eacute;cnicos (aplausos), e volto a dizer, com que n&atilde;o conta nenhum outro pa&iacute;s do mundo, em propor&ccedil;&atilde;o a sua popula&ccedil;&atilde;o e recursos. Da&iacute; que o n&uacute;mero de crian&ccedil;as que morrem antes de completar o primeiro ano de vida nos Estados Unidos seja de 7, enquanto o n&uacute;mero de crian&ccedil;as que morrem em Cuba, o pa&iacute;s martirizado de que falei antes, &eacute; apenas de 6 por cada 1.000 nascidos vivos, nestas condi&ccedil;&otilde;es clim&aacute;ticas – volto a repetir –, e devemos continuar lutando para reduzi-lo. H&aacute; prov&iacute;ncias que t&ecirc;m 5, prov&iacute;ncias que t&ecirc;m menos de 5, e munic&iacute;pios inteiros que n&atilde;o t&ecirc;m nenhuma em um ano, o que demonstra as possibilidades atuais de nosso pa&iacute;s (aplausos e exclama&ccedil;&otilde;es).</P>
<P ALIGN="JUSTIFY">(Olhando o rel&oacute;gio) Os minutos v&atilde;o-se encurtando, e eu ainda tenho de expressar algumas id&eacute;ias.</P>
<P ALIGN="JUSTIFY">Foi uma grande satisfa&ccedil;&atilde;o que esses quatro programas pudessem ser inaugurados aqui, na prov&iacute;ncia de Granma, t&atilde;o cheia de hist&oacute;ria, t&atilde;o cheia de m&eacute;ritos (exclama&ccedil;&otilde;es).</P>
<P ALIGN="JUSTIFY">N&atilde;o &eacute; poss&iacute;vel esquecer que por aqui, por esta prov&iacute;ncia, em La Demajagua, come&ccedil;ou nossa primeira guerra pela independ&ecirc;ncia, em 1868.</P>
<P ALIGN="JUSTIFY">N&atilde;o &eacute; poss&iacute;vel esquecer que aqui se realizou, em primeiro lugar, a liberta&ccedil;&atilde;o dos escravos, gesto revolucion&aacute;rio do grande patriota que foi Carlos Manuel de C&eacute;spedes, que havia tido oportunidade de estudar e por isso podia conceber e dirigir uma revolu&ccedil;&atilde;o. Sua consci&ecirc;ncia o levou, desde o primeiro instante, a esse elementar ato de justi&ccedil;a. Marchou para Bayamo, tomaram a cidade, e em Bayamo foram escritas p&aacute;ginas gloriosas, das mais gloriosas da hist&oacute;ria de nossa p&aacute;tria. Ali se entoou esse hino que tanto nos orgulha e nos emociona quando o escutamos. Ali M&aacute;ximo G&oacute;mez levou a cabo a primeira carga em machete contra as for&ccedil;as coloniais, que, procedentes de Santiago de Cuba, sa&iacute;am de Baire em dire&ccedil;&atilde;o a Bayamo. Ali descobriram os cubanos sua arma n&uacute;mero um, o machete, aquele machete com que trabalham nos campos, e depois a cavalaria; machete e cavalo foram suas armas fundamentais, com as quais come&ccedil;aram a escrever a gloriosa hist&oacute;ria de nossa p&aacute;tria (aplausos). Ali, em Dois Rios, entregou seu sangue Jos&eacute; Mart&iacute;, Ap&oacute;stolo da Independ&ecirc;ncia, g&ecirc;nio das id&eacute;ias, das mais nobres id&eacute;ias que se podem conceber, Her&oacute;i Nacional de nossa p&aacute;tria, cujas id&eacute;ias inspiraram a Gera&ccedil;&atilde;o do Centen&aacute;rio e hoje inspiram e inspirar&atilde;o cada vez mais a todo nosso povo.</P>
<P ALIGN="JUSTIFY">Quando a luta, iniciada em Granma, estendeu-se a Santiago de Cuba, ao restante da antiga prov&iacute;ncia oriental e a Camag&uuml;ey, havia-se gestado o movimento independentista de um povo que estava praticamente desarmado. Esse her&oacute;ico movimento, em meio a uma sociedade escravista – que era a caracter&iacute;stica essencial daquela col&ocirc;nia, onde muitos dos chamados crioulos n&atilde;o podiam ser patriotas, porque eram donos das grandes planta&ccedil;&otilde;es e de lotes de escravos e, em vez de independ&ecirc;ncia, o que desejavam, desde os princ&iacute;pios do s&eacute;culo XIX, era a anexa&ccedil;&atilde;o aos Estados Unidos –, com o punhado de homens que aqui se levantou em armas, levou a guerra at&eacute; o centro do pa&iacute;s, e quase a leva at&eacute; o ocidente, onde se geravam as riquezas fundamentais com que, sobre a base da m&atilde;o-de-obra escrava, contavam os colonialistas para esmagar o movimento revolucion&aacute;rio. Dez anos sem tr&eacute;guas lutaram os patriotas, e ap&oacute;s breve tr&eacute;gua, n&atilde;o aceita por todos, imposta pela divis&atilde;o, n&atilde;o descansaram no intento, at&eacute; retomar a luta em 1895, sob a dire&ccedil;&atilde;o de Mart&iacute;, que foi capaz de fazer triunfar suas id&eacute;ias no seio dos patriotas cubanos.</P>
<P ALIGN="JUSTIFY">Vejam voc&ecirc;s como &eacute; a hist&oacute;ria, quando La Demajagua estendeu-se a Santiago de Cuba, surgiram ali os Maceo e surgiu o Tit&atilde; de Bronze, um dos mais gloriosos combatentes na hist&oacute;ria das lutas, n&atilde;o apenas de Cuba, mas da Am&eacute;rica Latina ou do mundo: 800 a&ccedil;&otilde;es de guerra, 27 feridas em combate. Que estirpe de homem!</P>
<P ALIGN="JUSTIFY">Naquela guerra, a prov&iacute;ncia irm&atilde; santiagueira converteu-se em baluarte da luta pela independ&ecirc;ncia, como depois o foi tamb&eacute;m Guant&aacute;namo, quando as for&ccedil;as de M&aacute;ximo G&oacute;mez, com Maceo na frente, libertaram aquela regi&atilde;o, onde havia muitos escravos nas planta&ccedil;&otilde;es de caf&eacute;, reminisc&ecirc;ncia da vinda de numerosos colonos franceses imigrantes do Haiti, onde os escravos haviam se sublevado, acabado com a escravid&atilde;o e, inclusive, derrotado a um dos melhores generais do melhor general daquela &eacute;poca e de muitas &eacute;pocas, que foi Napole&atilde;o Bonaparte.</P>
<P ALIGN="JUSTIFY">De Mangos de Baragu&aacute;, a invas&atilde;o partiu para o ocidente, na segunda grande guerra pela independ&ecirc;ncia, isso &eacute; parte essencial de nossa hist&oacute;ria. E um fato relevante &eacute; que os orientais chegaram at&eacute; o extremo ocidental de Pinar del R&iacute;o – &eacute; da&iacute; o esp&iacute;rito invasor que sempre temos visto nos orientais.</P>
<P ALIGN="JUSTIFY">E depois, o que acontece? N&oacute;s come&ccedil;amos nossa luta revolucion&aacute;ria em Santiago de Cuba, ao atacar o quartel Moncada, em 26 de julho de 1953, e voltamos a retomar aquela luta apenas tr&ecirc;s anos depois. Quando regressamos no Granma e desembarcamos nas Coloradas (aplausos), continuou nas terras de La Demajagua a longa luta. Sofremos nossos mais duros reveses, sem nos desalentarmos, e de um punhado de homens voltamos a reconstruir o Ex&eacute;rcito Rebelde, que, com a experi&ecirc;ncia adquirida e a passo acelerado, conseguiu derrubar a tirania, que contava com 80.000 homens armados, em menos de dois anos, se consideramos o rev&eacute;s de Alegr&iacute;a de P&iacute;o, tr&ecirc;s dias ap&oacute;s o desembarque, a dispers&atilde;o de nossas for&ccedil;as, o assassinato de muitos companheiros que, por azar, chocaram com o inimigo, ou ca&iacute;ram prisioneiros e deram sua vida por esta causa, antes de voltar a criar, com um punhado de sobreviventes e de camponeses incorporados, um pequeno destacamento do Ex&eacute;rcito Rebelde.</P>
<P ALIGN="JUSTIFY">Eu n&atilde;o estou presente a todas as tribunas abertas, sen&atilde;o por exce&ccedil;&atilde;o, dada a enorme quantidade de trabalho que nos obriga a dividir-nos (aplausos), mas costumo acompanh&aacute;-las pela televis&atilde;o, e que bonito &eacute; ver que nelas, presidindo as tribunas, est&aacute; quase sempre o companheiro Ra&uacute;l e, com ele, os comandantes da Revolu&ccedil;&atilde;o Juan Almeida, Ramiro Vald&eacute;s e Guillermo Garc&iacute;a Fr&iacute;as (aplausos); costumo observ&aacute;-los, vejo-os saud&aacute;veis, e penso que poder&atilde;o continuar, por mais tempo, dando a contribui&ccedil;&atilde;o de sua experi&ecirc;ncia e de seu exemplo &agrave;s novas gera&ccedil;&otilde;es, que surgem com um vigor extraordin&aacute;rio, conhecimentos extraordin&aacute;rios e extraordin&aacute;rios m&eacute;ritos revolucion&aacute;rios (aplausos), que d&atilde;o f&eacute; e constituem uma garantia da floresta gigantesca e extensa que ser&aacute; este povo de her&oacute;is, a partir das sementes plantadas naqueles anos a que me refiro.</P>
<P ALIGN="JUSTIFY">Comentava com Ramiro e Guillermo, ao chegar a este lugar que me traz tantas recorda&ccedil;&otilde;es (aplausos), o que nos traz a lembran&ccedil;a dessas montanhas n&atilde;o t&atilde;o distantes, onde se reconstruiu e obteve suas primeiras vit&oacute;rias o Ex&eacute;rcito Rebelde; que conseguiu recuperar-se daquela persegui&ccedil;&atilde;o incessante, agravada por casos de trai&ccedil;&atilde;o, que estiveram a ponto de levar &agrave; extin&ccedil;&atilde;o total, nossas modestas for&ccedil;as.</P>
<P ALIGN="JUSTIFY">Muito perto daqui, est&aacute; o teatro de opera&ccedil;&otilde;es da Coluna 4, dirigida por Che Guevara, que tanto queremos e que tanto recordamos (aplausos). Por estes caminhos, passou ele, quando foi tomar o quartel de Bueycitos; lembro-me de que era pr&oacute;ximo do 31 de julho, o dia seguinte da morte de Frank Pa&iacute;s, e tomou aquele quartel – Ramirito me contava que a defesa bem entrincheirada estava constitu&iacute;da por uns vinte e tantos homens –; ali tomaram cerca de 20 armas, o que constituiu uma compensa&ccedil;&atilde;o diante da imensa dor que todos sent&iacute;amos pela morte de Frank Pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Aqui se travaram muitos combates, porque aqui estava instalada uma das mais agressivas e mais sangrentas for&ccedil;as da tirania, educada no &oacute;dio e estimulada pelo consumo da droga, j&aacute; que era habitual que eles tentassem incrementar sua coragem fumando maconha. E era, efetivamente, das mais combativas, seu chefe chegou &agrave; Serra como tenente e foi embora coronel, sim, coronel ferido por um bala&ccedil;o na cabe&ccedil;a, ao final da &uacute;ltima ofensiva inimiga.</P>
<P ALIGN="JUSTIFY">Muito perto daqui, combateu Guillermo com uma tropa, e Ramiro ficou &agrave; frente dessas posi&ccedil;&otilde;es do lado de c&aacute; do Turquino, no flanco direito a leste de La Plata, onde estava localizado o comando central do Ex&eacute;rcito Rebelde; ali estava tamb&eacute;m um hospital r&uacute;stico, de madeira e folhas de palmeiras, que era muito importante, e estava a R&aacute;dio Rebelde, no pico de uma montanha, com um quilowatt de pot&ecirc;ncia, que chegou a ser escutada em todo o pa&iacute;s, e que se escutava mais que qualquer outra emissora (aplausos).</P>
<P ALIGN="JUSTIFY">&Eacute; inesquec&iacute;vel que muito perto daqui, quando j&aacute; est&aacute;vamos abrindo novas frentes, ocorreu antes, algo que eu n&atilde;o havia mencionado, a promo&ccedil;&atilde;o a Comandante, no final de fevereiro de 1958, de Ra&uacute;l e Almeida (aplausos), e a cria&ccedil;&atilde;o de duas colunas, a "Frank Pa&iacute;s", sob o comando de Ra&uacute;l, e a "Mario Mu&ntilde;oz" – um m&eacute;dico her&oacute;ico que morreu no Moncada – sob o comando de Almeida. Ambos tinham a miss&atilde;o de avan&ccedil;ar para o leste: Ra&uacute;l, a de afastar-se da Serra Maestra e depois atravessar a plan&iacute;cie, nas proximidades de Palma Soriano, at&eacute; as montanhas, do que depois foi a Segunda Frente Oriental, e Almeida, para criar a frente guerrilheira nas proximidades de Santiago de Cuba. Foi necess&aacute;rio mandar buscar a for&ccedil;a de Almeida, dois meses e meio depois, em um momento muito cr&iacute;tico, porque depois do fracasso da greve de abril, a tirania, alentada, lan&ccedil;ou 10.000 soldados de suas melhores tropas, apoiados pela avia&ccedil;&atilde;o, tanques, artilharia, etc., contra a frente n&uacute;mero um da Serra Maestra, realmente contra a Comand&acirc;ncia Geral, ali onde estava a R&aacute;dio Rebelde, o hospital e o comando.</P>
<P ALIGN="JUSTIFY">Desse lugar, partiu o batalh&atilde;o de S&aacute;nchez Mosquera, e contra esse batalh&atilde;o, durante 10 dias, Ramiro, ent&atilde;o no comando da Coluna 4, e Guillermo, com parte das for&ccedil;as de Santiago enviadas como refor&ccedil;o, retiveram seu avan&ccedil;o, lutando encarni&ccedil;adamente, com a experi&ecirc;ncia que ambos j&aacute; possu&iacute;am. Aquele batalh&atilde;o, armado at&eacute; os dentes e com fama de ser o melhor batalh&atilde;o, encontrou a resist&ecirc;ncia, podemos dizer, de v&aacute;rias esquadras; n&atilde;o vou dizer uma companhia. &Eacute;ramos muito poucos. H&aacute; uns minutos perguntei a Guillermo, deve haver tido uns 30 ou 40 homens nesta zona, e tentava impedir que o batalh&atilde;o inimigo chegasse ao sop&eacute; da Serra, a partir desta dire&ccedil;&atilde;o. Aquela ofensiva, a &uacute;ltima, foi iniciada em 25 de maio, quando haviam concentrado todas as suas for&ccedil;as de terra e ar. Tamb&eacute;m agiam pelo sul as fragatas da marinha, para isolar-nos e fustigar-nos.</P>
<P ALIGN="JUSTIFY">Naquele momento, 25 de maio, quando come&ccedil;aram a ofensiva por Las Mercedes, no flanco esquerdo de nossa frente, &eacute;ramos menos de 300 homens, n&atilde;o chegava sequer a 200 a for&ccedil;a com que cont&aacute;vamos para resistir; mas j&aacute; hav&iacute;amos pedido a Almeida que regressasse com n&atilde;o menos de 50 homens experimentados das for&ccedil;as pr&oacute;ximas de Santiago de Cuba, que a essa altura j&aacute; haviam chegado &agrave; zona da Coluna 4. A Camilo, que estava na plan&iacute;cie, pedimos que tamb&eacute;m voltasse, e foram chegando em um momento oportuno.</P>
<P ALIGN="JUSTIFY">Aproximadamente tr&ecirc;s semanas depois de iniciada a ofensiva, como a luta se fazia mais intensa, o cerco em torno a La Plata, atacada por v&aacute;rios batalh&otilde;es, a partir de diferentes pontos, estreitava-se, as for&ccedil;as para defend&ecirc;-la eram insuficientes, e uma vez finalizados os combates em Buey Arriba, o batalh&atilde;o de Mosquera, que n&atilde;o p&ocirc;de chegar ao sop&eacute; da Serra, para avan&ccedil;ar dali para a Comand&acirc;ncia, recebeu ordens de marchar para o oeste, para penetrar em Santo Domingo, nas imedia&ccedil;&otilde;es de La Plata, a fim de atacar, dessa dire&ccedil;&atilde;o, nosso posto de comando, aonde chegou em 19 de junho, ap&oacute;s vencer a resist&ecirc;ncia de duas esquadras rebeldes emboscadas, movimento que foi bastante surpreendente. Isso colocou a necessidade de mover as for&ccedil;as que estavam defendendo o sop&eacute; al&eacute;m do Turquino, a fim de criar uma defesa mais estreita e s&oacute;lida. Em 28 e 29 de junho, horas antes de chegarem os refor&ccedil;os de Almeida e de Camilo, for&ccedil;as da Coluna 1 assestaram um forte golpe a dois batalh&otilde;es que, sob o comando de S&aacute;nchez Mosquera, tentavam tomar La Plata, ocasionando-lhes grandes baixas e perdas de vidas e armamentos, que passaram a nosso poder. No dia seguinte, 30 de junho, &agrave; noite e j&aacute; com o apoio das for&ccedil;as de Almeida, de Ramiro e de Camilo, aproveitando a desmoraliza&ccedil;&atilde;o do inimigo, contra-atacamos de v&aacute;rias dire&ccedil;&otilde;es, deixando em situa&ccedil;&atilde;o dif&iacute;cil os dois batalh&otilde;es, embora n&atilde;o tenhamos conseguido dispers&aacute;-los nem rend&ecirc;-los. Com a chegada daqueles refor&ccedil;os, foi que somamos aproximadamente 300 homens, e contra eles se chocaram os 10.000 soldados das melhores tropas da tirania, em uma luta sem tr&eacute;guas que durou cerca de 70 dias.</P>
<P ALIGN="JUSTIFY">Eles avan&ccedil;aram mais ou menos durante 35 dias, at&eacute; que, tendo recebido severos e crescentes golpes, come&ccedil;aram a retroceder, sob tenaz persegui&ccedil;&atilde;o de nossas for&ccedil;as, que crescia em n&uacute;mero, &agrave; medida que tom&aacute;vamos armas do inimigo. Durante um per&iacute;odo de tempo similar, n&oacute;s atacamos, e a guerra esteve a ponto de acabar naquele momento; por sorte deles, e talvez pelo esgotamento de nossos homens, que j&aacute; andavam descal&ccedil;os, suas &uacute;ltimas unidades puderam escapar. Mosquera, que estava cercado com seu batalh&atilde;o, foi ferido durante uma dif&iacute;cil e complexa retirada. Ao final de 70 dias, disp&uacute;nhamos de mais de 900 homens armados; pode-se dizer que a &uacute;nica for&ccedil;a com a qual n&atilde;o pudemos contar, nem seria correto trasladar, era a for&ccedil;a da Segunda Frente, dada a dist&acirc;ncia imposs&iacute;vel de vencer em poucos dias, e porque consider&aacute;vamos que, com aquelas que est&aacute;vamos reunindo, podia-se derrotar a ofensiva.</P>
<P ALIGN="JUSTIFY">Com 900 homens, invadiu-se o restante da prov&iacute;ncia e a metade da ilha. Almeida e Guillermo regressaram a suas posi&ccedil;&otilde;es, enviamos novas for&ccedil;as para o leste, enviamos for&ccedil;as para o norte da prov&iacute;ncia, enviamos for&ccedil;as, inclusive uma coluna, a Camag&uuml;ey, e enviamos duas colunas insignes, a de Che e a de Camilo, uma com 140 homens, e a outra com 90 homens, segundo me lembro, que realizaram a proeza de marchar ao longo de 500 quil&ocirc;metros para chegar ao centro do pa&iacute;s. Dias de ang&uacute;stia e inquieta&ccedil;&atilde;o foram aqueles, enquanto marchavam para Las Villas. Dessa forma, as colunas, em diferentes dire&ccedil;&otilde;es, foram ocupando terreno, frente a um inimigo desmoralizado e cada vez mais desmoralizado.</P>
<P ALIGN="JUSTIFY">Foi aqui, desta zona da Serra Maestra, que partiram todas as colunas rebeldes, e de alguns quil&ocirc;metros daqui saiu nossa coluna, no m&ecirc;s de novembro, para avan&ccedil;ar para Santiago de Cuba; mas n&atilde;o pensem voc&ecirc;s que era uma grande coluna, bem armada; sa&iacute;mos com um pelot&atilde;o de 1.000 recrutas desarmados. V&iacute;nhamos avan&ccedil;ando, recolh&iacute;amos algumas esquadras, algumas pequenas unidades, quando chegamos aqui t&iacute;nhamos menos de 100 homens armados. Perto de chegar, t&iacute;nhamos j&aacute; quase encurralada uma companhia do ex&eacute;rcito, &uacute;nica tropa de Batista pr&oacute;xima da serra. Avan&ccedil;&aacute;vamos rapidamente. Pens&aacute;vamos cerc&aacute;-la e rend&ecirc;-la, essa era j&aacute; uma especialidade bem conhecida de nossos soldados e oficiais. Com uma pequena tropa, um oficial nosso, muito novo, ocupava o caminho de retirada daquela unidade, enquanto n&oacute;s apert&aacute;vamos o passo, para impedir que escapasse. </P>
<P ALIGN="JUSTIFY">Infelizmente, nosso jovem oficial n&atilde;o tinha muita experi&ecirc;ncia; n&oacute;s us&aacute;vamos arma psicol&oacute;gica, j&aacute; est&aacute;vamos neutralizando fazia alguns dias o chefe da companhia – isso se podia conseguir –, se consegu&iacute;ssemos cerc&aacute;-la, n&atilde;o teriam resistido por 24 horas. Conto isso aqui, com o risco de estender-me por alguns minutos. Nosso oficial devia entregar uma mensagem escrita minha, em envelope fechado, ao chefe daquela tropa; ele a envia acompanhada de uma insultante nota sua, nada menos adequado para alcan&ccedil;ar o objetivo, e o que fizeram aquele chefe e sua companhia foi escapar a toda velocidade. Necessit&aacute;vamos das armas daquela companhia.</P>
<P ALIGN="JUSTIFY">Continuando a marcha, quase imediatamente mantive um encontro amistoso com dois pelot&otilde;es do ex&eacute;rcito, aos quais o hoje general Quevedo – que combateu contra n&oacute;s em El Jig&uuml;e, mas um verdadeiro cavalheiro – havia persuadido, n&atilde;o a se unirem a n&oacute;s como soldados, mas a cessar a luta e entregar-nos as armas; com isso, chegamos a aproximadamente 180 homens armados. Havia visitado este lugar em 17 de novembro de 1958, e tr&ecirc;s dias depois, iniciou-se em Guisa o que qualificamos como batalha, pela magnitude das for&ccedil;as inimigas que intervieram. Come&ccedil;ou a batalha contra as tropas de Bayamo, sede do comando de opera&ccedil;&otilde;es das for&ccedil;as inimigas, cerca de 5.000 soldados, de onde podiam trasladar-se os caminh&otilde;es, tanques e tudo mais, por estrada asfaltada, at&eacute; Guisa. Estivemos durante dez dias lutando ali. Nossa for&ccedil;a crescia, &agrave; medida que tom&aacute;vamos armas e muni&ccedil;&otilde;es, at&eacute; a derrota daquelas tropas e a ocupa&ccedil;&atilde;o da cidade.</P>
<P ALIGN="JUSTIFY">Continuamos a marcha para Santiago, libertando cidades ocupadas pelas for&ccedil;as inimigas. Primeiro Baire, depois Jiguan&iacute;, Palma Soriano e Maffo, em coopera&ccedil;&atilde;o com as for&ccedil;as de Almeida e outras colunas, fazendo centenas de prisioneiros e tomando suas armas e muni&ccedil;&otilde;es. J&aacute; se haviam reunido todas as colunas, todas as frentes, as aguerridas for&ccedil;as da Segunda Frente Oriental, as for&ccedil;as de Almeida, praticamente todas as tropas do leste da prov&iacute;ncia, e &iacute;amos atacar a Santiago de Cuba com 1.200 homens. Havia ali duas fragatas e tamb&eacute;m 5.000 soldados. Ali estava o Moncada, que &iacute;amos tomar, e desta vez n&atilde;o escapariam de jeito nenhum: mil e duzentos experimentados combatentes era uma cifra de luxo, porque 1.200 homens contra 5.000 era a melhor correla&ccedil;&atilde;o de for&ccedil;as que jamais tivemos; &eacute; quando vem o chefe das tropas inimigas, pede uma entrevista, chega em um helic&oacute;ptero e afirma que perderam a guerra e pergunta de que forma, em nossa opini&atilde;o, devia concluir. N&oacute;s lhe sugerimos que levantasse a guarni&ccedil;&atilde;o de Santiago de Cuba, e acordamos assim. Mas ele queria viajar para a capital, alegando diversas raz&otilde;es. Eu insistia com ele: "N&atilde;o v&aacute; &agrave; capital", para n&atilde;o correr riscos. Indiscutivelmente tinha influ&ecirc;ncia, era o chefe de opera&ccedil;&otilde;es das for&ccedil;as inimigas. N&atilde;o foi um assassino, &eacute; preciso diz&ecirc;-lo com toda franqueza, n&atilde;o era um esbirro; era, realmente, uma pessoa, podemos dizer, civilizada, e n&atilde;o lhe faltava prest&iacute;gio no seio de seu ex&eacute;rcito.</P>
<P ALIGN="JUSTIFY">Pedimos-lhe tr&ecirc;s coisas: primeiro, "n&atilde;o queremos golpe de Estado na capital", advertimos bem; segundo, "n&atilde;o queremos que deixem Batista escapar"; terceiro, "n&atilde;o queremos que fale com a Embaixada dos Estados Unidos".</P>
<P ALIGN="JUSTIFY">Chegou a Havana, e n&oacute;s esperando; no dia 30 devia produzir-se o levante; n&atilde;o, apenas uma cartinha, alguns recados, ent&atilde;o lhe respondemos, atrav&eacute;s do chefe da guarni&ccedil;&atilde;o de Santiago, que, passado o prazo, atacar&iacute;amos e libertar&iacute;amos a cidade. Essa &eacute; uma hist&oacute;ria longa, imposs&iacute;vel cont&aacute;-la em um dia como este. Apenas direi que fez as tr&ecirc;s coisas pelo avesso (risos): deu um golpe de Estado na capital, despediram a Batista no aeroporto e fizeram contacto com a Embaixada norte-americana. Tudo se explica.</P>
<P ALIGN="JUSTIFY">Foi a&iacute; que ocorreu o Primeiro de Janeiro, lan&ccedil;amos a consigna de n&atilde;o fazer alto ao fogo, avan&ccedil;ar com todas as for&ccedil;as, e o apelo aos trabalhadores do pa&iacute;s a uma greve geral revolucion&aacute;ria, que foi acatada por todos, sem exce&ccedil;&atilde;o, apesar de a dire&ccedil;&atilde;o do movimento oper&aacute;rio estar em m&atilde;os mercen&aacute;rias, dirigentes sindicais pelegos.</P>
<P ALIGN="JUSTIFY">Nessa ocasi&atilde;o, produziu-se a derrubada total. Nessa mesma noite entramos em Santiago de Cuba. N&atilde;o havia sido como em 1898, quando as for&ccedil;as expedicion&aacute;rias norte-americanas que intervieram naquela guerra, quando Espanha j&aacute; estava derrotada, n&atilde;o permitiram que os mambises entrassem em Santiago de Cuba. Dessa vez, os mambises entraram em Santiago, entraram em Havana, entraram em Guanahacabibes e no cabo de San Antonio, em todo o pa&iacute;s, todas as armas em m&atilde;os do povo (aplausos), todo o povo unido; esse povo que hoje est&aacute; ainda mais unido, mas em que n&atilde;o h&aacute; 30% de analfabetos, nem 60% de analfabetos funcionais ou semi-analfabetos. E &eacute; suficiente dizer que havia 10% que n&atilde;o eram nem analfabetos totais, nem funcionais, porque somente cerca de 400.000 cubanos haviam chegado ao 6º ano. Hoje contamos com dois profissionais universit&aacute;rios por cada cidad&atilde;o com 6º ano que havia ent&atilde;o no pa&iacute;s (aplausos), e mais os que se graduar&atilde;o no futuro! Olho para voc&ecirc;s, vejo os estudantes, vejo os alunos dos cursos de supera&ccedil;&atilde;o integral, porque eles ter&atilde;o oportunidades, j&aacute; disse, as que queiram (aplausos).</P>
<P ALIGN="JUSTIFY">Vejam quanta hist&oacute;ria est&aacute; unida a este lugar, a essas montanhas, quanta hist&oacute;ria! (aplausos), mais que pelo m&eacute;rito de nossos combatentes rebeldes, pelo m&eacute;ritos do povo; sem o apoio do povo, n&atilde;o teria sido poss&iacute;vel nem conceber uma revolu&ccedil;&atilde;o que reviveu ap&oacute;s o desembarque com apenas sete armas, e obteve a vit&oacute;ria em menos de 24 meses, porque h&aacute; que descontar todo aquele per&iacute;odo ap&oacute;s o golpe sofrido por n&oacute;s, atacados de surpresa, devido &agrave; nossa inexperi&ecirc;ncia. Foi muito, o que tivemos de aprender, para come&ccedil;ar de novo, e aprender outra vez quando triunfou a Revolu&ccedil;&atilde;o. Eu disse ali em Santiago, na noite de Primeiro de Janeiro, e repeti na atual Ciudad Libertad, no dia 8 do mesmo m&ecirc;s, ao chegar &agrave; capital, que o que vinha ent&atilde;o seria muito mais dif&iacute;cil. E o que veio?: a fa&ccedil;anha, a proeza, a hist&oacute;ria indel&eacute;vel que voc&ecirc;s escreveram, quase seria melhor dizer os pais de voc&ecirc;s e voc&ecirc;s, durante 43 anos, frente ao poderoso imp&eacute;rio que nos bloqueou, que nos agrediu, que quis e quer matar-nos de fome e de doen&ccedil;as (aplausos). N&atilde;o conseguiu.</P>
<P ALIGN="JUSTIFY">Esteve-se a ponto de provocar uma guerra mundial nuclear, pela obstina&ccedil;&atilde;o do imp&eacute;rio, obstina&ccedil;&atilde;o que ele ainda n&atilde;o deixou. N&atilde;o quer compreender que destruir esta Revolu&ccedil;&atilde;o, defendida por este povo, &eacute; imposs&iacute;vel (aplausos), e n&atilde;o s&oacute; gra&ccedil;as &agrave; for&ccedil;a f&iacute;sica de nossos combatentes, mas por sua for&ccedil;a moral, por sua vontade de vencer ou morrer, pela vontade de defender um processo hist&oacute;rico e revolucion&aacute;rio que nos deu tudo o que temos hoje; e n&atilde;o &eacute; nada, n&atilde;o &eacute; nada, porque as for&ccedil;as que v&atilde;o se acumulando no campo dos conhecimentos, no campo dos valores morais, no campo da consci&ecirc;ncia, no campo da organiza&ccedil;&atilde;o e da administra&ccedil;&atilde;o permite-nos fazer os programas de que falava, mesmo quando o pre&ccedil;o do a&ccedil;&uacute;car est&aacute; entre cinco e seis centavos, o que equivale a meio centavo daquela &eacute;poca do Presidente Machado, que tanta fome provocou em nosso pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Claro, o pa&iacute;s n&atilde;o era dono de nada, tudo era propriedade das empresas estrangeiras ou da minoria rica deste pa&iacute;s, como dizia a menina neste ato. Quando ela expressava a necessidade de defender o que tem hoje nosso povo, eu me estava recordando dos camponeses assassinados, recordando-me das centenas de camponeses que conhecemos vivendo sob o terror, n&atilde;o da guerra, o primeiro terror era o produzido pela constante expuls&atilde;o de suas terras; o terror aos soldados que queimavam suas casas, &agrave;s vezes com os que viviam nelas, e o assassinato de tanta, tanta gente.</P>
<P ALIGN="JUSTIFY">Lembrava-me daqueles camponeses pobres, analfabetos, cujos filhos n&atilde;o tinham um m&eacute;dico; n&oacute;s o v&iacute;amos quando todos iam a nosso acampamento, porque sabiam que ali havia um m&eacute;dico, estava o Che ou outros m&eacute;dicos que chegavam. N&atilde;o havia, em todas essas montanhas, um m&eacute;dico, e n&atilde;o sei quantos h&aacute; agora, dezenas, e daqui a Santiago de Cuba deve haver centenas, porque o pa&iacute;s tem 30.000 m&eacute;dicos da fam&iacute;lia, n&atilde;o 3, nem 30, nem 300, nem 3.000, trinta mil! (aplausos) – h&aacute; que diz&ecirc;-lo bem alto –, e 250.000 professores, mais os novos que v&atilde;o se formando para ensinar computa&ccedil;&atilde;o ou para reduzir a n&atilde;o mais de 20 – outro dos grandes anseios – o n&uacute;mero de alunos por classe. Est&atilde;o se multiplicando, atrav&eacute;s do programa de forma&ccedil;&atilde;o emergente de professores prim&aacute;rios. E teremos dezenas de milhares de trabalhadores sociais; teremos o que nosso povo merece ter. Ou, como dizia Guill&eacute;n, o que t&iacute;nhamos de ter! (aplausos).</P>
<P ALIGN="JUSTIFY">Agora teremos mais, porque est&atilde;o em desenvolvimento id&eacute;ias e possibilidades com as quais nem sequer sonh&aacute;vamos naqueles tempos em que iniciamos a luta revolucion&aacute;ria.</P>
<P ALIGN="JUSTIFY">Vi-me na necessidade de prolongar estas palavras, porque em um dia como hoje a pessoa tem vontade de estar, n&atilde;o se sabe por quanto tempo, contando-lhes id&eacute;ias, contando-lhes segredos, recordando-lhes a hist&oacute;ria (aplausos e exclama&ccedil;&otilde;es de "Viva Fidel!"), por isso ultrapassei alguns minutos.</P>
<P ALIGN="JUSTIFY">Sei de coisas que voc&ecirc;s gostariam de saber, que eu lhes contaria de Monterrey e de mais vinte coisas. Digo-lhes nada mais que cada coisa em seu minuto, cada coisa em seu tempo e cada coisa em seu lugar (aplausos e exclama&ccedil;&otilde;es). Sei que voc&ecirc;s queriam saber uma por&ccedil;&atilde;o de coisas. Pode-se falar dos problemas do mundo, mas este n&atilde;o &eacute; o momento; falemos de nossos problemas, de nosso trabalho, de nossos triunfos, de nosso brilhante futuro. Olhemos para o porvir que nosso povo conquistou com suas lutas, junto com o reconhecimento, a admira&ccedil;&atilde;o e o apoio da gente mais pobre e mais sofrida deste mundo, ali aonde v&atilde;o nossos m&eacute;dicos, em selvas e montanhas, nos lugares mais in&oacute;spitos; ali aonde foram os nossos professores, de onde os povos, olhando para Cuba, compreendem que um povo, por pequeno que seja, pode enfrentar o imp&eacute;rio, como Cuba enfrentou durante 40 anos, e ainda mais agora, que existe o imp&eacute;rio hegem&ocirc;nico, a &uacute;nica superpot&ecirc;ncia, o senhor do mundo, exceto senhor desta ilha, onde gostariam de converter em cinzas nossas conquistas revolucion&aacute;rias, para trazer uma m&aacute;fia de bandidos, de ladr&otilde;es, de criminosos, de saqueadores, de terroristas.</P>
<P ALIGN="JUSTIFY">Eu perguntaria a voc&ecirc;s, jovens e anci&atilde;os, homens e mulheres, crian&ccedil;as e adultos, qual de voc&ecirc;s aceitaria semelhante trag&eacute;dia?</P>
<P ALIGN="JUSTIFY">Aquela etapa n&atilde;o voltar&aacute; jamais, porque n&atilde;o sobraria um s&oacute; que desejasse ser testemunha de tanta ignom&iacute;nia.</P>
<P ALIGN="JUSTIFY">O exemplo que voc&ecirc;s d&atilde;o &eacute; um alento para o mundo. Uma prova disso &eacute; o apoio, a solidariedade, a simpatia que temos visto em Genebra, onde, sobrepondo-se ao medo, tanto apoio receberam as palavras de nosso Chanceler, aqui presente (aplausos), presente junto a outros ministros, presente junto a um grupo de fam&iacute;lias, as m&atilde;es e as esposas desses cinco her&oacute;is, que nos acompanharam nessa batalha e que nos enchem de orgulho com sua presen&ccedil;a e seu extraordin&aacute;rio entusiasmo. Aqui est&atilde;o companheiros valiosos, vejo Jaime, vejo o chefe de nosso poderoso Ex&eacute;rcito Oriental, o general Espinosa, a quem conhe&ccedil;o dos dias mais dif&iacute;ceis de Angola, quando l&aacute; em Cabinda, cujos recursos energ&eacute;ticos eram a vida daquele pa&iacute;s, submetido a invas&otilde;es sul-africanas e &agrave; guerra, deteve o ataque de poderosas for&ccedil;as blindadas a servi&ccedil;o do imperialismo, radicadas em um dos ent&atilde;o maiores e mais ricos pa&iacute;ses da &Aacute;frica, a Rep&uacute;blica do Congo, de onde regia um senhor saqueador que nem menciono, porque n&atilde;o vale a pena, em um dia como hoje.</P>
<P ALIGN="JUSTIFY">Obrigado, cidad&atilde;os, compatriotas de Buey Arriba!, que se chamava Minas de Bueycitos, naquele m&ecirc;s de novembro em que cheguei aqui. Alegro-me de v&ecirc;-lo pr&oacute;spero, belo, pintado, cheio de escolas e instala&ccedil;&otilde;es sociais que ent&atilde;o n&atilde;o existiam e hoje existem; mas volto a repetir: Estamos come&ccedil;ando!, e &eacute; por isso que, com mais ardor e sentimento revolucion&aacute;rio e patri&oacute;tico mais profundo que nunca, e a partir dos anos em que lutamos juntos, a partir das vit&oacute;rias alcan&ccedil;adas, da her&oacute;ica resist&ecirc;ncia, n&atilde;o apenas frente ao imp&eacute;rio, mas tamb&eacute;m &agrave; queda do campo socialista, daqueles que com seus erros e debilidades nos deixaram sozinhos frente &agrave; outra superpot&ecirc;ncia, creio que a parte mais gloriosa n&atilde;o &eacute; somente aquela dos primeiros anos, em que derrotamos o invasor de Gir&oacute;n e aceitamos, sem vacilar, o desafio e os riscos da Crise de Outubro; horas de muita, muita, muita gl&oacute;ria, foi a resist&ecirc;ncia a esses terr&iacute;veis 10 ou 11 anos de per&iacute;odo especial.</P>
<P ALIGN="JUSTIFY">Quanto sofrimento! Que satisfa&ccedil;&atilde;o!, apesar daquilo que lhes dizia de crise econ&ocirc;mica, de pre&ccedil;os do a&ccedil;&uacute;car, que s&atilde;o miser&aacute;veis, e de pre&ccedil;os do n&iacute;quel, que tamb&eacute;m est&atilde;o apenas cobrindo os custos, ou do golpe sofrido pelo turismo, com o ato terrorista levado a cabo em Nova York contra o povo norte-americano, mais as conseq&uuml;&ecirc;ncias pol&iacute;ticas que tudo isso trouxe, conduzindo o mundo a um n&iacute;vel de grande tens&atilde;o e de grandes problemas, aos quais h&aacute; muito tempo voc&ecirc;s e n&oacute;s estamos acostumados.</P>
<P ALIGN="JUSTIFY">Por isso, com mais fervor e paix&atilde;o que nunca, digo: Viva a Revolu&ccedil;&atilde;o socialista de Cuba! (exclama&ccedil;&otilde;es de "Viva!"), porque sem ela n&atilde;o ser&iacute;amos hoje o que somos, nem ocupar&iacute;amos os primeiros lugares em mat&eacute;ria de liberdade, independ&ecirc;ncia e justi&ccedil;a social, conhecimento e cultura que hoje ocupamos.</P>
<P ALIGN="JUSTIFY">P&aacute;tria ou Morte!</P>
<P ALIGN="JUSTIFY">Venceremos!</P>
<P ALIGN="JUSTIFY">(Ova&ccedil;&atilde;o)</P></FONT></BODY>
</HTML>
