<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA SESION INAUGURAL DE LA VI CONFERENCIA CUMBRE DEL MOVIMIENTO DE</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA SESION INAUGURAL DE LA VI CONFERENCIA CUMBRE DEL MOVIMIENTO DE PAISES NO ALINEADOS, CELEBRADA EN EL PALACIO DE LAS CONVENCIONES DE LA HABANA, EL 3 DE SEPTIEMBRE DE 1979, "A&Ntilde;O 20 DE LA VICTORIA".</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Excelencias;</P>
<P ALIGN="JUSTIFY">Invitados; </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Perm&iacute;taseme que el primer recuerdo en este solemne acto sea para el amigo admirado y querido de todos nosotros, h&eacute;roe de la liberaci&oacute;n y la revoluci&oacute;n de su patria, que tan brillantemente dirigi&oacute; la Conferencia Cumbre de Argel en 1973, y tanto hizo por el prestigio y fortalecimiento de los No Alineados, el fallecido presidente de Argelia, Houari Boumedienne.  ¡C&oacute;mo nos duele que no pueda compartir con nosotros en Cuba este momento hist&oacute;rico de nuestro Movimiento!   A su memoria pido a esta digna conferencia un minuto de silencio.  </P>
<P ALIGN="JUSTIFY">Gracias.  </P>
<P ALIGN="JUSTIFY">Se&ntilde;or Presidente Junius Jayawardene, deseamos expresar nuestro sincero reconocimiento por su preocupaci&oacute;n permanente por el destino de nuestro Movimiento, el respeto democr&aacute;tico hacia los componentes dis&iacute;miles de esta poderosa asociaci&oacute;n de pa&iacute;ses, y la sabia prudencia que ha sabido mostrar en cada uno de los momentos dif&iacute;ciles que los Pa&iacute;ses No Alineados hemos tenido que enfrentar estos &uacute;ltimos tres a&ntilde;os.  No fueron tiempos f&aacute;ciles.  Su peque&ntilde;o pa&iacute;s, a pesar de las distancias y las dificultades econ&oacute;micas, ha realizado un noble y meritorio esfuerzo por estar a la altura de las honrosas responsabilidades que le asignaron en Colombo.  </P>
<P ALIGN="JUSTIFY">A todos los aqu&iacute; reunidos agradezco el inmenso honor que nos hacen con su presencia.  A todos los saludo c&aacute;lidamente y les doy la bienvenida en nombre de nuestro pueblo.  </P>
<P ALIGN="JUSTIFY">Nos complace tambi&eacute;n expresar nuestros sentimientos fraternales a los nuevos pa&iacute;ses que se incorporan en esta conferencia a nuestro pujante Movimiento:  Ir&aacute;n y Pakist&aacute;n, que llegan a su seno sobre los restos del trono destrozado del Sha y las ruinas de la alianza militar reaccionaria y agresiva de la CENTO;<I> </I>Surinam, Bolivia, la peque&ntilde;a y valerosa Granada y el indomable pueblo de Nicaragua donde est&aacute;n frescas todav&iacute;a las huellas heroicas de sus abnegados combatientes, en la marcha hist&oacute;rica que trajo libertad a la patria de Sandino y dignidad a nuestra Am&eacute;rica.  </P>
<P ALIGN="JUSTIFY">Etiop&iacute;a y Afganist&aacute;n nos acompa&ntilde;an ahora en su nuevo car&aacute;cter revolucionario y el Frente Patri&oacute;tico de Zimbabwe como miembro pleno.  </P>
<P ALIGN="JUSTIFY">Crece la familia y crece en calidad, que es como debe crecerse.  </P>
<P ALIGN="JUSTIFY">Se encuentran tambi&eacute;n como nuevos observadores:  Filipinas, Santa Luc&iacute;a, Dominica y Costa Rica.  Nos acompa&ntilde;an numerosos invitados, entre ellos por primera vez Espa&ntilde;a, en cuyo gesto de enviar una representaci&oacute;n a esta conferencia, vemos una esperanza de relaciones amistosas y &uacute;tiles con todos los pueblos del mundo, sin dejarse arrastrar al bloque militar agresivo de la OTAN, que solo servir&iacute;a para comprometer y enajenar el brillante futuro de ese pueblo abnegado que tan s&oacute;lidos v&iacute;nculos de historia, cultura y sangre tiene con las naciones de nuestra Am&eacute;rica.  En la Europa occidental industrializada tambi&eacute;n necesitamos amigos que no marchen atados al carro imperialista.  </P>
<P ALIGN="JUSTIFY">La representaci&oacute;n de 94 Estados y movimientos de liberaci&oacute;n se encuentran presentes como miembros plenos en esta Sexta Cumbre.  Es la m&aacute;s numerosa y a la que ha acudido el mayor n&uacute;mero de dirigentes de Pa&iacute;ses No Alineados y movimientos de liberaci&oacute;n que se haya reunido nunca; no como algo de lo cual deba ufanarse nuestro modesto pa&iacute;s, sino como una prueba inequ&iacute;voca del vigor, la fuerza y el prestigio del Movimiento de los No Alineados.  </P>
<P ALIGN="JUSTIFY">Fueron in&uacute;tiles los esfuerzos por sabotear la Sexta Cumbre de        La Habana.  Fueron in&uacute;tiles las presiones, los trajines diplom&aacute;ticos, las intrigas para impedir que la conferencia tuviera lugar en nuestro pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Los imperialistas yankis, sus viejos y nuevos aliados —me<B> </B>refiero en este caso al gobierno chino—, no deseaban esta conferencia en Cuba.  </P>
<P ALIGN="JUSTIFY">Ellos elaboraron adem&aacute;s la repugnante intriga de que Cuba convertir&iacute;a el Movimiento de Pa&iacute;ses No Alineados en instrumento de la pol&iacute;tica sovi&eacute;tica.  Sabemos de sobra, que incluso el Gobierno de Estados Unidos obtuvo copia del proyecto del documento final elaborado por Cuba y realiz&oacute; febriles contactos diplom&aacute;ticos para tratar de modificarlo.  Sobre esto tenemos irrefutables pruebas.  </P>
<P ALIGN="JUSTIFY">El proyecto elaborado, que por cierto fue remitido a todos los pa&iacute;ses miembros con m&aacute;s antelaci&oacute;n que en ninguna otra conferencia y vuelto a reelaborar para incluir numerosas sugerencias recibidas, es a nuestro juicio bueno, aunque susceptible de ser mejorado.  Mejorarlo es hacerlo m&aacute;s fuerte y no m&aacute;s d&eacute;bil.  Pero en todo caso, ¿desde cu&aacute;ndo Estados Unidos tiene derecho a involucrarse en los No Alineados y pretender decidir c&oacute;mo deben ser redactados nuestros documentos?  </P>
<P ALIGN="JUSTIFY">¿Por qu&eacute; la oposici&oacute;n reaccionaria contra Cuba?  </P>
<P ALIGN="JUSTIFY">Cuba no es precisamente un pa&iacute;s que tenga veleidades de ning&uacute;n tipo con los imperialistas; Cuba no ha dejado jam&aacute;s de practicar una pol&iacute;tica de estrecha solidaridad con los movimientos de liberaci&oacute;n nacional y todas las causas justas de nuestra &eacute;poca (APLAUSOS); Cuba no ha vacilado nunca en defender con firmeza, energ&iacute;a, dignidad, honradez y valor sus principios pol&iacute;ticos, ni ha cesado de luchar un solo minuto durante m&aacute;s de 20 a&ntilde;os contra la agresi&oacute;n y el bloqueo del pa&iacute;s imperialista m&aacute;s poderoso de la tierra, por haber llevado a cabo una genuina revoluci&oacute;n pol&iacute;tica y social a s&oacute;lo 90 millas de sus costas.  </P>
<P ALIGN="JUSTIFY">Es de sobra conocido, y ha sido admitido y publicado oficialmente en Estados Unidos, que las autoridades de ese pa&iacute;s no cesaron durante a&ntilde;os de organizar e intentar met&oacute;dicamente el asesinato de los l&iacute;deres de la Revoluci&oacute;n cubana, empleando los m&aacute;s sofisticados medios de conspiraci&oacute;n y crimen.  Todav&iacute;a, sin embargo, y a pesar de que los hechos fueron investigados y divulgados por el Senado norteamericano, el Gobierno de Estados Unidos no se ha dignado a pedir la menor excusa por tan vituperables e incivilizados actos.  </P>
<P ALIGN="JUSTIFY">La verdadera medida de un pueblo revolucionario y la intachable conducta de un pa&iacute;s que no puede ser sobornado, comprado ni intimidado la da el odio de los imperialistas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En las relaciones internacionales practicamos nuestra solidaridad con hechos, no con bellas palabras.  T&eacute;cnicos cubanos trabajan actualmente en 28 pa&iacute;ses integrantes de nuestro Movimiento.  En la inmensa mayor&iacute;a de ellos, considerando sus limitaciones econ&oacute;micas, esa colaboraci&oacute;n se lleva a cabo gratuitamente, a pesar de nuestras propias dificultades.  Cuba tiene en estos momentos prestando servicio en el exterior, el doble del n&uacute;mero de m&eacute;dicos que el total de los que trabajan en distintos pa&iacute;ses a trav&eacute;s de la Organizaci&oacute;n Mundial de Salud de las Naciones Unidas.  Nobles y abnegados hijos de Cuba han ca&iacute;do a miles de millas de su patria apoyando al movimiento de liberaci&oacute;n, defendiendo causas justas de otros pueblos, combatiendo contra la expansi&oacute;n de los racistas sudafricanos y otras formas de agresi&oacute;n imperialista a la dignidad humana y a la integridad e independencia de naciones hermanas.  Ellos expresan la pureza, el desinter&eacute;s, el esp&iacute;ritu de solidaridad y la conciencia internacionalista, que la revoluci&oacute;n ha forjado en nuestro pueblo.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; se le puede impugnar a Cuba?  ¿Qu&eacute; es un pa&iacute;s socialista?  S&iacute;, somos un pa&iacute;s socialista (APLAUSOS), pero a nadie ni dentro ni fuera del Movimiento pretendemos imponer nuestra ideolog&iacute;a y nuestro sistema.  ¡Y no tenemos nada de qu&eacute; avergonzarnos por ser socialistas!   ¿Que hicimos una revoluci&oacute;n radical en Cuba?  S&iacute;, somos revolucionarios radicales, pero no pretendemos imponer a nadie, y mucho menos al Movimiento de los No Alineados, nuestro radicalismo.  </P>
<P ALIGN="JUSTIFY">¿Que mantenemos relaciones fraternales con la comunidad socialista y la Uni&oacute;n Sovi&eacute;tica?  S&iacute;, somos amigos de la Uni&oacute;n Sovi&eacute;tica (APLAUSOS).  Estamos profundamente agradecidos al pueblo sovi&eacute;tico, porque su colaboraci&oacute;n generosa nos ayud&oacute; a sobrevivir y a vencer en momentos muy dif&iacute;ciles y decisivos de la vida de nuestro pueblo, cuando incluso corr&iacute;amos peligro de ser exterminados.  Y ning&uacute;n pueblo tiene derecho a ser ingrato.  Estamos agradecidos a la gloriosa Revoluci&oacute;n de Octubre, porque inici&oacute; una nueva era en la historia humana, hizo posible la derrota del fascismo y cre&oacute; condiciones en el mundo que, unidas a la lucha abnegada de los pueblos, condujo al desplome del odioso sistema colonial.  Ignorarlo es ignorar la historia misma.  </P>
<P ALIGN="JUSTIFY">No solo Cuba; Viet Nam, los pa&iacute;ses &aacute;rabes agredidos, los pueblos de las antiguas colonias portuguesas, los procesos revolucionarios en muchos pa&iacute;ses del mundo, el movimiento de liberaci&oacute;n que lucha contra la opresi&oacute;n, el racismo, el sionismo, el fascismo, en Sud&aacute;frica, en Namibia, en Zimbabwe, en Palestina, y en otras partes tienen mucho que agradecer a la solidaridad socialista.  Me pregunto si Estados Unidos o alg&uacute;n pa&iacute;s de la OTAN ayudaron alguna vez a un solo movimiento de liberaci&oacute;n en nuestro mundo (APLAUSOS).  Estoy incluso convencido, y lo he dicho otras veces, de que sin el poder y el peso que hoy ejerce en el mundo la comunidad socialista, el imperialismo, acosado por la crisis econ&oacute;mica y la escasez de materias primas fundamentales, no vacilar&iacute;a en repartirse de nuevo el planeta.  Ya lo hizo m&aacute;s de una vez.  Incluso amenaza con hacerlo una vez m&aacute;s y crea fuerzas especiales de intervenci&oacute;n, que por cierto apuntan peligrosamente hacia los pa&iacute;ses exportadores de petr&oacute;leo.  Para citar un ejemplo, Estados Unidos ha decidido unilateralmente no respetar ning&uacute;n l&iacute;mite m&aacute;s all&aacute; de tres millas de soberan&iacute;a mar&iacute;tima.  </P>
<P ALIGN="JUSTIFY">¡Si para pertenecer al Movimiento de los No Alineados fuera preciso traicionar las ideas y las convicciones m&aacute;s profundas, no ser&iacute;a honroso para m&iacute; pertenecer a &eacute;l; ni lo ser&iacute;a tampoco para ninguno de ustedes!  ¡Ning&uacute;n revolucionario tiene derecho a ser cobarde!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Algunos en el mundo han hecho del oportunismo un arte.  Los revolucionarios cubanos no somos ni seremos jam&aacute;s oportunistas.  Nuestros propios intereses econ&oacute;micos y nacionales sabemos sacrificarlos cuantas veces sea necesario defender un principio justo, una l&iacute;nea pol&iacute;tica honorable.  Los cubanos no haremos hoy lo contrario de lo que dijimos ayer, ni haremos ma&ntilde;ana lo contrario de lo que decimos hoy.  </P>
<P ALIGN="JUSTIFY">Somos decididamente antimperialistas (APLAUSOS), anticolonialistas, antineocolonialistas (APLAUSOS), antirracistas (APLAUSOS), antisionistas (APLAUSOS), antifascistas (APLAUSOS), porque esos principios forman parte de nuestras concepciones y est&aacute;n en la esencia, el origen, la vida y la historia del Movimiento de los Pa&iacute;ses No Alineados desde su fundaci&oacute;n.  Est&aacute;n tambi&eacute;n muy frescos en la vida y la historia de los pueblos que aqu&iacute; representamos.  </P>
<P ALIGN="JUSTIFY">¿Cu&aacute;l de los pa&iacute;ses que hoy integran nuestro Movimiento era realmente independiente m&aacute;s all&aacute; de hace 35 a&ntilde;os?  ¿Cu&aacute;l no conoci&oacute; el colonialismo, o el neocolonialismo, o el fascismo, o el desprecio racial o la agresi&oacute;n imperialista, la dependencia econ&oacute;mica, la pobreza, la insalubridad, el analfabetismo y la explotaci&oacute;n m&aacute;s brutal de sus recursos naturales y humanos?  ¿Cu&aacute;l no soporta hoy el peso del abismo tecnol&oacute;gico, las diferencias de niveles de vida con las antiguas metr&oacute;polis, el intercambio desigual, la crisis econ&oacute;mica, la inflaci&oacute;n y el subdesarrollo impuesto a nuestros pueblos por siglos de explotaci&oacute;n colonial y el dominio imperialista?  </P>
<P ALIGN="JUSTIFY">Si se trata de defender esos principios, si se trata de defender la independencia y el papel propio, prestigioso, solidario y cada vez m&aacute;s constructivo e influyente en la vida internacional de los no alineados, para que se escuche la voz en&eacute;rgica y justa de nuestros pueblos, Cuba estar&aacute; en la primera l&iacute;nea de la defensa de estos principios (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Por otro lado, pienso que si ustedes creyeran que Cuba es un pa&iacute;s sin criterio propio, sin absoluta independencia, sin la lealtad y honestidad que debe al Movimiento dentro de los prop&oacute;sitos y fines para los que fue concebido y organizado, no habr&iacute;an prestado la generosa cooperaci&oacute;n, la confianza, el inter&eacute;s y el entusiasmo brindados a esta Sexta Cumbre (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nadie ha pretendido nunca en nuestra vida revolucionaria decirnos lo que debemos hacer.  Nadie ha intentado jam&aacute;s decirnos cu&aacute;l debe ser nuestro papel en el Movimiento de los No Alineados.  Nadie nos dijo cu&aacute;ndo y c&oacute;mo<I> </I>hacer la revoluci&oacute;n en nuestra patria.  Nadie habr&iacute;a podido pretenderlo.  Nadie, por tanto, excepto el propio Movimiento puede determinar qu&eacute; es lo que debe hacerse, cu&aacute;ndo y c&oacute;mo hacerlo.  </P>
<P ALIGN="JUSTIFY">Hemos trabajado sin descanso en la creaci&oacute;n de las condiciones, tanto materiales como pol&iacute;ticas, para la celebraci&oacute;n exitosa de este evento.  Hemos respetado y respetaremos de forma absoluta los derechos de todos los integrantes del Movimiento.  Hemos cumplido y cumpliremos cabal y escrupulosamente nuestros deberes como pa&iacute;s sede.  Nuestras opiniones no siempre coincidir&aacute;n con las opiniones de todos y cada uno de ustedes.  Tenemos muchos y entra&ntilde;ables amigos en esta conferencia y ni siquiera coincidimos siempre con los mejores amigos.  Nuestro deseo es que cada cual pueda expresarse con el m&aacute;ximo de libertad y franqueza, y sienta que se le escucha con inter&eacute;s, respeto y consideraci&oacute;n.  La experiencia unida de todos los hombres que aqu&iacute; se congregan puede producir extraordinarios frutos.  Algunos temas son pol&eacute;micos, algunas palabras pueden parecer fuertes.  Si algo de nuestros pronunciamientos desagrada a alguno o algunos de los aqu&iacute; presentes, s&eacute;pase que no es nuestro prop&oacute;sito herir o lastimar a nadie.  Trabajaremos con todos los pa&iacute;ses miembros sin excepci&oacute;n para alcanzar nuestros objetivos y cumplir los acuerdos que se adopten.  Seremos pacientes, seremos prudentes, seremos flexibles, seremos serenos.  A estas normas se atendr&aacute; Cuba en los a&ntilde;os que presida el Movimiento y lo declaro categ&oacute;ricamente (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hemos crecido y avanzado.  Afortunadamente Mozambique, Angola, Sao Tom&eacute; y Pr&iacute;ncipe, Guinea-Bissau y las Islas Cabo Verde, son ya pa&iacute;ses plenamente independientes, despu&eacute;s de heroica y desigual lucha.  Hoy forman parte prestigiosa e influyente en el seno de nuestro Movimiento como Estados soberanos.  Hace apenas 6 a&ntilde;os, en la Cumbre de Argel, eran solo movimientos de liberaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Viet Nam est&aacute; unido y libre despu&eacute;s de 30 a&ntilde;os de extraordinaria y admirable lucha.  </P>
<P ALIGN="JUSTIFY">El Sha ya no es Sha (APLAUSOS).  La CENTO ya no es CENTO.  Somoza ya no es Somoza (APLAUSOS).  Y en la peque&ntilde;a y heroica Granada el fascista Gairy ya no es Gairy (APLAUSOS).  Son victorias incuestionables de la independencia, el progreso y la libertad.  ¡Nuestras causas triunfan porque son justas! </P>
<P ALIGN="JUSTIFY">Los pueblos, en n&uacute;mero creciente, se suman a nuestras filas a medida que rompen las ataduras del colonialismo, el neocolonialismo, el fascismo o cualquier forma de opresi&oacute;n y dependencia.  Todas estas luchas fueron apoyadas, de una forma u otra, por el Movimiento de los No Alineados.  Sus victorias son tambi&eacute;n nuestras victorias (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">No cesa el imperialismo, sin embargo, en su tenaz esfuerzo por mantener sojuzgados, oprimidos u ocupados otros pueblos y pa&iacute;ses cuyas causas demandan nuestro resuelto apoyo.  </P>
<P ALIGN="JUSTIFY">Cito en primer t&eacute;rmino al sufrido y valeroso pueblo palestino.  Ning&uacute;n despojo m&aacute;s brutal de los derechos a la paz y existencia de un pueblo se ha cometido en este siglo.  Enti&eacute;ndase bien que no somos fan&aacute;ticos.  El movimiento revolucionario se educ&oacute; siempre en el odio a la discriminaci&oacute;n racial y los pogromes de cualquier tipo, y desde el fondo de nuestras almas, repudiamos con todas nuestras fuerzas la despiadada persecuci&oacute;n y el genocidio que en su tiempo desat&oacute; el nazismo contra el pueblo hebreo.  Pero no puedo recordar nada m&aacute;s parecido en nuestra historia contempor&aacute;nea que el desalojo, persecuci&oacute;n y genocidio que hoy realizan el imperialismo y el sionismo contra el pueblo palestino.  Despojados de sus tierras, expulsados de su propia patria, dispersados por el mundo, perseguidos y asesinados, los heroicos palestinos constituyen un ejemplo impresionante de abnegaci&oacute;n y patriotismo, y son el s&iacute;mbolo vivo del crimen m&aacute;s grande de nuestra &eacute;poca.  </P>
<P ALIGN="JUSTIFY">Pedazo a pedazo las tierras palestinas y territorios de los pa&iacute;ses &aacute;rabes vecinos:  Siria, Jordania y Egipto, han sido arrebatados por los agresores, armados hasta los dientes con los m&aacute;s sofisticados medios del arsenal de Estados Unidos.  </P>
<P ALIGN="JUSTIFY">La justa causa palestina y &aacute;rabe suscit&oacute; el apoyo de la opini&oacute;n progresista del mundo y de nuestro Movimiento a lo largo de casi 20 a&ntilde;os (APLAUSOS).  Nasser fue precisamente uno de los prestigiosos fundadores del mismo.  Sin embargo, todas las resoluciones de las Naciones Unidas fueron despectivamente ignoradas y rechazadas por los agresores y sus aliados imperialistas.  </P>
<P ALIGN="JUSTIFY">Mediante la traici&oacute;n y la divisi&oacute;n el imperialismo ha querido imponer su propia paz.  Una paz armada, sucia, injusta, sangrienta, que no ser&aacute; jam&aacute;s paz.  </P>
<P ALIGN="JUSTIFY">Los acuerdos de Camp David constituyen una flagrante traici&oacute;n a la causa &aacute;rabe:  al pueblo palestino, al pueblo liban&eacute;s, al pueblo sirio, al pueblo jordano, a todos los pueblos &aacute;rabes sin excepci&oacute;n incluyendo al propio pueblo egipcio (APLAUSOS); una traici&oacute;n a todos los pueblos progresistas del mundo que en las Naciones Unidas y en todos los foros internacionales apoyaron siempre una soluci&oacute;n justa al problema del Medio Oriente, aceptable y decorosa para todos, garantizada por todos.  </P>
<P ALIGN="JUSTIFY">Sobre tama&ntilde;a injusticia, sobre tan maquiav&eacute;lica pol&iacute;tica, sobre semejante traici&oacute;n, sobre tan endebles cimientos no se puede edificar jam&aacute;s la verdadera paz en el Medio Oriente.  </P>
<P ALIGN="JUSTIFY">En lugar de uno el imperialismo quiere tener ahora dos gendarmes:  Israel y Egipto, para el Medio Oriente, para el mundo &aacute;rabe y para Africa.  Si ya realmente existe la paz entre Egipto e Israel, ¿para qu&eacute; se necesitan las cuantiosas armas que hoy est&aacute; suministrando a Egipto, aunque no tan sofisticadas y modernas como las que reciben los israelitas?  ¿Para qu&eacute; servir&aacute;n sino para emplearlas contra otros pueblos de la regi&oacute;n, incluso el pueblo egipcio?  </P>
<P ALIGN="JUSTIFY">Hace falta &eacute;tica en la pol&iacute;tica internacional.  El Movimiento de los No Alineados debe cuando menos condenar en&eacute;rgicamente el acuerdo de Camp David.  Un m&iacute;nimo de sanci&oacute;n moral es indispensable (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hemos sido testigos de 10 a&ntilde;os de maniobras, enga&ntilde;os y cr&iacute;menes imperialistas en Zimbabwe.  Seis millones de africanos viven all&iacute; oprimidos por una exigua minor&iacute;a racista, fascista, arrogante, genocida.  Debemos hacernos el m&aacute;s firme prop&oacute;sito de condenar y rechazar el llamado arreglo interno y al r&eacute;gimen t&iacute;tere de Muzorewa, que es una burla a la conciencia de Africa, y brindar al Frente Patri&oacute;tico, &uacute;nico representante leg&iacute;timo del pueblo de Zimbabwe, el m&aacute;ximo de apoyo y solidaridad del Movimiento de los No Alineados (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">El pueblo de Namibia soporta igualmente el desprecio, la burla y el desacato a las &oacute;rdenes y resoluciones de las Naciones Unidas por parte de Sud&aacute;frica con el pleno apoyo de las potencias de la OTAN y Estados Unidos.  Sin ning&uacute;n derecho permanecen all&iacute; las tropas racistas sudafricanas, desafiando a la comunidad internacional y a la opini&oacute;n del mundo, para escamotear la independencia del pueblo namibio e imponer a ese sufrido pa&iacute;s un r&eacute;gimen de bantustanes.  </P>
<P ALIGN="JUSTIFY">Sud&aacute;frica misma constituye el m&aacute;s bochornoso bald&oacute;n para los pueblos de Africa y el mundo.  La dignidad humana se tiene que sentir ofendida por ese repugnante reducto del esp&iacute;ritu nazifascista que subsiste en el Cono Sur de Africa, donde 20 millones de africanos son oprimidos, explotados, discriminados y reprimidos por un pu&ntilde;ado de racistas (APLAUSOS).  ¿Qui&eacute;n engendr&oacute; semejante r&eacute;gimen?  ¿Qui&eacute;nes lo apoyan?  Se dice que los racistas sudafricanos pueden incluso construir bombas at&oacute;micas.  ¿Contra qui&eacute;n podr&aacute;n usarlas?, ¿contra los ghetos negros de Pretoria?  ¿Acaso servir&aacute;n para impedir la justa e inevitable liberaci&oacute;n del pueblo?  </P>
<P ALIGN="JUSTIFY">¿Por qu&eacute; los racistas rhodesianos y sudafricanos pueden bombardear casi a diario impunemente a Mozambique, Zambia, Angola, Botswana, asesinando miles y miles de refugiados y a los propios ciudadanos de esos pa&iacute;ses?  ¿Por qu&eacute; los agresores sionistas pueden igualmente bombardear a diario los campamentos de refugiados palestinos y las poblaciones del L&iacute;bano?  ¿Qui&eacute;n les ha dado ese derecho?  ¿Qui&eacute;n les ha dado ese poder?  ¿Por qu&eacute; pueden usar las armas m&aacute;s sofisticadas de destrucci&oacute;n y muerte?  ¿Qui&eacute;nes las suministran?  ¿No vemos acaso en ello una prueba irrefutable del papel agresivo del imperialismo y el tipo de orden y paz que desean para nuestros pueblos?  ¿O es que cuando se mata un ni&ntilde;o, un anciano, una mujer, un adulto negro, un palestino, un liban&eacute;s, no se comete un crimen?  ¿Se pueden diferenciar estos m&eacute;todos y estas concepciones de la concepci&oacute;n y los m&eacute;todos que practic&oacute; en su tiempo la Alemania fascista?  Sin embargo, d&iacute;a a d&iacute;a, las noticias de actos genocidas de este tipo nos llegan en los cables, incluso a trav&eacute;s de las agencias de prensa imperialistas, como si quisieran acostumbrarnos a la aceptaci&oacute;n resignada y mansa de los hechos.  </P>
<P ALIGN="JUSTIFY">Otro problema que ocupa a la opini&oacute;n africana y mundial es el del Sahara Occidental.  Cuba, que no tiene ning&uacute;n diferendo particular con Marruecos, cuyo gobierno mantuvo relaciones diplom&aacute;ticas y comerciales con nosotros, incluso en los d&iacute;as m&aacute;s agudos del bloqueo de Estados Unidos a nuestro pa&iacute;s, enfocando el problema como una cuesti&oacute;n de principio expresa su total apoyo a la independencia del pueblo saharau&iacute; (APLAUSOS), por considerar absolutamente infundada la ocupaci&oacute;n de su territorio e incuestionablemente justa su aspiraci&oacute;n a la libre autodeterminaci&oacute;n.  Cuba form&oacute; parte de la comisi&oacute;n que por Naciones Unidas investig&oacute; los deseos del pueblo saharau&iacute; antes del conflicto y pudo comprobar que el 99% de los habitantes deseaban la independencia.  Felicitamos la valiente decisi&oacute;n de Mauritania renunciando a toda pretensi&oacute;n territorial (APLAUSOS).  Esperamos que Marruecos reconsidere su pol&iacute;tica en el Sahara Occidental, que lo a&iacute;sla y debilita en la esfera internacional, lo agota y empobrece econ&oacute;micamente.  </P>
<P ALIGN="JUSTIFY">El derecho a la independencia del valeroso pueblo saharau&iacute; y su representaci&oacute;n leg&iacute;tima, el Frente Polisario, deben ser reconocidos por todos.  </P>
<P ALIGN="JUSTIFY">Apoyamos al pueblo de Chipre en su lucha contra la ocupaci&oacute;n extranjera de una parte de su territorio y por el desarrollo de la paz y la convivencia fraternal entre todos los componentes de la poblaci&oacute;n de ese pa&iacute;s hermano.  </P>
<P ALIGN="JUSTIFY">La posici&oacute;n de Cuba en relaci&oacute;n con los problemas del sudeste asi&aacute;tico es clara y di&aacute;fana.  Viet Nam para nuestro pueblo es sagrado (APLAUSOS).  Por Viet Nam, dijimos un d&iacute;a que est&aacute;bamos dispuestos a dar hasta nuestra propia sangre.  </P>
<P ALIGN="JUSTIFY">Ning&uacute;n pueblo pag&oacute; tal cuota de sacrificio, sufrimiento y vidas por la libertad en nuestra &eacute;poca; ning&uacute;n pueblo hizo mayor aporte a la lucha por la liberaci&oacute;n nacional; ning&uacute;n pueblo contribuy&oacute; tanto en nuestros tiempos a crear una conciencia universal contra el imperialismo.  Sobre Viet Nam se lanzaron cuatro veces m&aacute;s toneladas de bombas que todas las empleadas en la Segunda Guerra Mundial; en Viet Nam se estrellaron las garras del pa&iacute;s imperialista m&aacute;s poderoso (APLAUSOS); Viet Nam ense&ntilde;&oacute; a todas las naciones oprimidas que no hay fuerza capaz de vencer a un pueblo decidido a luchar por su libertad.  En Viet Nam se luch&oacute; tambi&eacute;n por el respeto y la dignidad de todos nuestros pueblos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hoy, que Viet Nam es v&iacute;ctima de las intrigas, las calumnias y el cerco de los imperialistas yankis, y de la traici&oacute;n, la conspiraci&oacute;n y la agresi&oacute;n del Gobierno de China, Cuba le brinda su m&aacute;s resuelto apoyo.  </P>
<P ALIGN="JUSTIFY">¿Por qu&eacute; el Gobierno de Estados Unidos y sus aliados, que ahora hablan tanto del problema de los refugiados vietnamitas, fruto directo del colonialismo, el subdesarrollo y 30 a&ntilde;os de guerra de agresi&oacute;n, no dicen en cambio una sola palabra de los millones de palestinos dispersos por el mundo y los cientos de miles de refugiados zimbawanos, namibios y sudafricanos dispersos, perseguidos y asesinados en Africa?  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; derecho tiene China a dar lecciones a Viet Nam, invadir su territorio, destruir sus modestas riquezas y asesinar a miles de sus hijos?  La camarilla gobernante de China, que apoy&oacute; a Pinochet contra Allende; que apoy&oacute; la agresi&oacute;n de Sud&aacute;frica contra Angola; que apoy&oacute; al Sha; que apoy&oacute; a Somoza; que apoya y suministra armas a Sadat; que justifica el bloqueo yanki contra Cuba y la permanencia de la Base Naval de Guant&aacute;namo; que defiende a la OTAN; que se une a Estados Unidos y a las fuerzas m&aacute;s reaccionarias de Europa y de todo el mundo, no tiene prestigio ni tiene moral para darle lecciones a nadie (APLAUSOS) .  </P>
<P ALIGN="JUSTIFY">Apoyamos igualmente a la Rep&uacute;blica Popular de Lao contra las amenazas de agresi&oacute;n y el expansionismo del gobierno chino.  </P>
<P ALIGN="JUSTIFY">Es conocida la posici&oacute;n de Cuba con relaci&oacute;n al problema de Kampuchea.  Reconocemos al &uacute;nico gobierno real y leg&iacute;timo de Kampuchea, constituido por el Consejo Popular Revolucionario de la Rep&uacute;blica Popular de Kampuchea y respaldamos la solidaridad brindada por Viet Nam a ese hermano pa&iacute;s (APLAUSOS).  Se pone &eacute;nfasis en que Viet Nam envi&oacute; combatientes en apoyo de los revolucionarios kampucheanos.  ¿Por qu&eacute; no se dice que la camarilla sangrienta que se hab&iacute;a apoderado del pa&iacute;s, en complicidad con China y el imperialismo, provoc&oacute; y agredi&oacute; primero a Viet Nam y que hay pruebas documentales irrebatibles de las matanzas masivas perpetradas contra hombres, mujeres, ancianos y ni&ntilde;os vietnamitas?  </P>
<P ALIGN="JUSTIFY">Condenamos con todas nuestras fuerzas al gobierno genocida de PoI Pot e Ieng Sary (APLAUSOS).  Tres millones de muertos los acusan.  Hasta el propio Sihanouk confiesa que una parte de su familia fue asesinada.  Es una verg&uuml;enza para las fuerzas progresistas del mundo que alguna vez en nombre de la revoluci&oacute;n y el socialismo se hayan podido cometer semejantes cr&iacute;menes.  </P>
<P ALIGN="JUSTIFY">No obstante, Cuba, respetuosa de sus obligaciones como pa&iacute;s sede, brind&oacute; facilidades a ambas partes para estar presentes en La Habana, en tanto el Movimiento tomara una decisi&oacute;n al respecto.  No se explica que mientras algunos se oponen a la expulsi&oacute;n de Egipto, que se ali&oacute; a Estados Unidos e Israel, traicionando abiertamente la noble causa &aacute;rabe y al pueblo palestino, se pretenda condenar a Viet Nam por sus actos de legitima defensa contra la agresi&oacute;n y se mantenga la ficci&oacute;n de que todav&iacute;a existe el gobierno sanguinario de PoI Pot, bald&oacute;n de la humanidad.  </P>
<P ALIGN="JUSTIFY">El Movimiento debe preservar la unidad y buscar siempre la soluci&oacute;n pac&iacute;fica de cualquier diferendo que surja entre sus miembros, pero est&aacute; igualmente en el deber de mantener equidad, realismo y l&oacute;gica pol&iacute;tica en sus decisiones (APLAUSOS).  Tanzania se vio tambi&eacute;n obligada a defenderse de la agresi&oacute;n de Uganda y apoyar a los patriotas de ese pa&iacute;s contra el r&eacute;gimen represivo.  Hoy, el gobierno revolucionario y leg&iacute;timo de Uganda est&aacute; sentado en esta conferencia (APLAUSOS).  ¿Por qu&eacute; negar ese derecho a Kampuchea Popular?  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Apoyamos firmemente la lucha del pueblo coreano por la reunificaci&oacute;n de su pa&iacute;s.  Condenamos la injusta divisi&oacute;n y la virtual ocupaci&oacute;n de una parte de su territorio por tropas norteamericanas (APLAUSOS).  Denunciamos la inconsistencia y la falsedad de las promesas del gobierno de Estados Unidos, que lejos de reducir dichas tropas las refuerza e incrementa su potencial agresivo.  </P>
<P ALIGN="JUSTIFY">En el &aacute;mbito de nuestra Am&eacute;rica reiteramos nuestra firme e inclaudicable solidaridad con el pueblo hermano de Puerto Rico (APLAUSOS), cuyo derecho a la autodeterminaci&oacute;n e independencia le niega empecinadamente la potencia colonizadora.  Puerto Rico, al igual que los pueblos de Zimbabwe, Namibia, Sud&aacute;frica, Palestina y otros, requiere nuestro apoyo sin vacilaci&oacute;n ni tibieza, a pesar de las fuertes presiones que Estados Unidos ejerce constantemente sobre esta cuesti&oacute;n en todos los pa&iacute;ses.  </P>
<P ALIGN="JUSTIFY">Apoyamos los derechos de Panam&aacute; a la plena soberan&iacute;a sobre el canal (APLAUSOS) y condenamos las maniobras reaccionarias para obstaculizar las leyes de implementaci&oacute;n del nuevo Tratado.  </P>
<P ALIGN="JUSTIFY">Apoyamos el derecho de Belice a la independencia (APLAUSOS), hoy obstaculizada fundamentalmente por la oposici&oacute;n y las amenazas de la satrap&iacute;a sangrienta y proyanki que oprime a Guatemala.  La poblaci&oacute;n de Belice, desde el punto de vista &eacute;tnico, cultural e hist&oacute;rico nada tiene que ver con la de Guatemala y ambas est&aacute;n igualmente necesitadas de libertad.  </P>
<P ALIGN="JUSTIFY">La nueva Nicaragua requiere de la comunidad internacional su m&aacute;xima cooperaci&oacute;n para la reconstrucci&oacute;n del pa&iacute;s, destruido por casi medio siglo de dinast&iacute;a somocista, hija de los infantes de marina yankis.  Es justo que le brindemos nuestra solidaridad (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">La aspiraci&oacute;n de Bolivia, cuyos territorios fueron mutilados hace un siglo en una guerra suscitada por intereses imperialistas, a una salida al mar es absolutamente justificada y vital.  Por tanto, consideramos nuestro deber apoyarla (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Somos opuestos a la permanencia de cualquier tipo de enclave colonial en este hemisferio, donde a&uacute;n subsisten.  </P>
<P ALIGN="JUSTIFY">Cuba tambi&eacute;n necesita solidaridad.  Nuestro pa&iacute;s sufre un criminal y feroz bloqueo econ&oacute;mico impuesto por Estados Unidos que incluye hasta los medicamentos y un pedazo de nuestro territorio nacional permanece ocupado por la fuerza.  </P>
<P ALIGN="JUSTIFY">¿Tiene derecho Estados Unidos a tratar de impedir a toda costa nuestro desarrollo?  ¿Tiene derecho a poseer bases militares en otro pa&iacute;s contra la voluntad de su pueblo?  </P>
<P ALIGN="JUSTIFY">Hay en todos estos temas y luchas, que suscitan nuestra preocupaci&oacute;n y requieren nuestra solidaridad, un elemento constante e invariable:  la acci&oacute;n del imperialismo.  ¿Puede nuestro Movimiento ignorarlo?  ¿Es acaso un extremismo de nuestra parte exponer claramente los hechos?  </P>
<P ALIGN="JUSTIFY">Aunque los pa&iacute;ses subdesarrollados, con mucha pobreza, un nivel y promedio de vida muy reducidos, son los que menos tienen que perder en una guerra, no podemos ser insensibles a la necesidad de paz en nuestro planeta.  Eso ser&iacute;a como renunciar a las esperanzas de un futuro mejor para los pueblos.  No compartimos la tesis de que una guerra nuclear mundial es inevitable.  Tal actitud fatalista e irresponsable es el camino m&aacute;s seguro de que la humanidad pueda ser aniquilada por un holocausto universal.  Nunca antes en la vida del hombre existi&oacute; tal posibilidad tecnol&oacute;gica real.  No es posible que seamos tan insensatos que lo ignoremos.  Correspondi&oacute; a nuestra generaci&oacute;n por primera vez en la historia, enfrentar semejantes riesgos.  </P>
<P ALIGN="JUSTIFY">En nuestro mundo de hoy monta&ntilde;as de armas cada vez m&aacute;s mort&iacute;feras se acumulan junto a monta&ntilde;as de problemas de subdesarrollo, pobreza, escasez de alimentos, insalubridad, contaminaci&oacute;n ambiental, falta de escuelas, de viviendas, de empleo y explosivos crecimientos de la poblaci&oacute;n.  Comienzan a escasear en diversas &aacute;reas del mundo recursos naturales de tierra, agua, energ&iacute;a y materias primas.  </P>
<P ALIGN="JUSTIFY">Las sociedades capitalistas desarrolladas no solo engendraron patrones de nivel de vida y de consumo despilfarradores y ya insostenibles, sino que por desgracia los han extendido a una gran parte del mundo.  Muchos pa&iacute;ses de nuestra &aacute;rea no conciben el desarrollo sino como la aspiraci&oacute;n de llegar a ser y vivir como Nueva York, Londres o Par&iacute;s.  </P>
<P ALIGN="JUSTIFY">La crisis econ&oacute;mica mundial, la crisis energ&eacute;tica, la inflaci&oacute;n, la depresi&oacute;n, el desempleo, de una forma u otra, agobian a los pueblos y a los gobiernos de una gran parte de la tierra.  Muy pocos de los integrantes de nuestro Movimiento, si hay alguno, se ven libres de estas dificultades, porque sobre nosotros precisamente recae el peso fundamental de estas calamidades.  </P>
<P ALIGN="JUSTIFY">La lucha por la paz y por un orden econ&oacute;mico justo, por una soluci&oacute;n adecuada a los agobiantes problemas que afectan a nuestros pueblos se convierte, a nuestro juicio, cada vez m&aacute;s, en la cuesti&oacute;n fundamental del Movimiento de Pa&iacute;ses No Alineados.  </P>
<P ALIGN="JUSTIFY">La paz, con los inmensos riesgos que la amenazan no es asunto que debe quedar exclusivamente en manos de las grandes potencias militares.  La paz es posible, pero la paz mundial solo podr&iacute;a asegurarse en la medida que todos los pa&iacute;ses tengamos la conciencia y la decisi&oacute;n de luchar por ella.  Paz, no solo para una parte del mundo.  Paz, para todos los pueblos.  Paz, tambi&eacute;n, para Viet Nam.  Paz, para los palestinos, para los patriotas de Zimbabwe y Namibia, para las mayor&iacute;as oprimidas de Sud&aacute;frica, para Angola, para Zambia, para Mozambique, para Botswana, para Etiop&iacute;a, para Siria, para El L&iacute;bano, para el pueblo saharau&iacute; (APLAUSOS).  Paz con justicia, paz con independencia, paz con libertad.  Paz, para los pa&iacute;ses poderosos y los pa&iacute;ses peque&ntilde;os.  Paz, para todos los continentes y para todos los pueblos.  Comprendemos perfectamente que sin lucha tesonera y resuelta no lo lograremos y debemos creer en la posibilidad de lograrlo a pesar del imperialismo, el neocolonialismo, el racismo, el sionismo, el expansionismo y los factores regresivos que a&uacute;n subsisten en el mundo.  La fuerza de nuestros pa&iacute;ses unidos es muy poderosa.  Nunca antes las fuerzas del progreso y la conciencia pol&iacute;tica avanzada de los pueblos alcanz&oacute; tales niveles.  En el seno de los propios pa&iacute;ses imperialistas y reaccionarios se mueven importantes sectores progresistas decididos a luchar por los mismos fines.  No podr&aacute; olvidarse jam&aacute;s el importante papel que jug&oacute; el pueblo de Estados Unidos y la opini&oacute;n mundial en el cese de la criminal guerra imperialista contra        Viet Nam.</P>
<P ALIGN="JUSTIFY">La paz, la distensi&oacute;n, la coexistencia pac&iacute;fica, el desarme hay que demandarlos, hay que exigirlos, hay que conquistarlos, puesto que no surgir&aacute;n por generaci&oacute;n espont&aacute;nea y en el mundo de hoy no existe otra alternativa, si es que queremos preservar la vida de la humanidad.  </P>
<P ALIGN="JUSTIFY">Hay que estimular igualmente todo paso de avance en ese camino.  Por ello debemos saludar con satisfacci&oacute;n los acuerdos Salt II, entre la Uni&oacute;n Sovi&eacute;tica y Estados Unidos, as&iacute; como los futuros pasos que se prometen en ese terreno.  Debemos denunciar a la vez a las fuerzas reaccionarias partidarias de la guerra fr&iacute;a, que comprometidas con el sucio negocio de las armas, la destrucci&oacute;n y la muerte, se oponen en el Senado de Estados Unidos a la ratificaci&oacute;n de dichos acuerdos.  </P>
<P ALIGN="JUSTIFY">Reconozcamos, sin embargo, que estos pasos, aunque positivos e importantes, est&aacute;n lejos todav&iacute;a del ideal de la desnuclearizaci&oacute;n progresiva hasta la desaparici&oacute;n total de las armas nucleares, que ser&iacute;a al final lo &uacute;nico equitativo y justo para todas las naciones, y el cese de la carrera armamentista.  Debe llegar el d&iacute;a en que la humanidad condene resueltamente la producci&oacute;n y el comercio de armas.  </P>
<P ALIGN="JUSTIFY">Seg&uacute;n publicaciones estad&iacute;sticas el mundo invierte anualmente m&aacute;s de 300 000 millones de d&oacute;lares en armas y gastos militares, y esta cifra posiblemente es conservadora.  Solo las fuerzas militares de Estados Unidos gastan, por ejemplo, 30 millones de toneladas de petr&oacute;leo en estos menesteres, m&aacute;s que el gasto total de energ&iacute;a de todos los pa&iacute;ses de Am&eacute;rica Central y el Caribe juntos.  </P>
<P ALIGN="JUSTIFY">Con 300 000 millones de d&oacute;lares se podr&iacute;an construir en un a&ntilde;o   600 000 escuelas con capacidad para 400 millones de ni&ntilde;os; &oacute; 60 millones de viviendas confortables con capacidad para 300 millones de personas; &oacute; 30 000 hospitales con 18 millones de camas; &oacute; 20 000 f&aacute;bricas capaces de generar empleo a m&aacute;s de 20 millones de trabajadores; o habilitar para el regad&iacute;o 150 millones de hect&aacute;reas de tierra, que con un nivel t&eacute;cnico adecuado pueden alimentar a 1 000 millones de personas.  Esto despilfarra la humanidad cada a&ntilde;o en la esfera militar.  Consid&eacute;rese, adem&aacute;s, la enorme cantidad de recursos humanos en plena juventud, recursos cient&iacute;ficos, t&eacute;cnicos, combustible, materias primas y otros bienes.  Este es el precio fabuloso de que no exista un verdadero clima de confianza y de paz en el mundo.  </P>
<P ALIGN="JUSTIFY">Para nosotros los marxistas, la guerra y las armas est&aacute;n indisolublemente asociadas en la historia al sistema de explotaci&oacute;n del hombre por el hombre y a la sed insaciable que tal sistema entra&ntilde;a de apoderarse de los recursos naturales de otros pueblos.  Un d&iacute;a expresamos en las Naciones Unidas:  "Cese la filosof&iacute;a del despojo y cesar&aacute; la filosof&iacute;a de la guerra".  </P>
<P ALIGN="JUSTIFY">El socialismo no necesita como sistema la producci&oacute;n de armas para su econom&iacute;a; no necesita ej&eacute;rcitos para apoderarse de los recursos de otros pueblos.  Si se hubiese cumplido ya la consigna de unidad y fraternidad entre todos los pueblos y hombres, no har&iacute;an falta armas para atacar ni oprimir a nadie, ni armas para conquistar la libertad y defenderla.  </P>
<P ALIGN="JUSTIFY">Por largo y ut&oacute;pico que parezca el camino, por duros que sean los reveses e incluso las traiciones en el seno del movimiento progresista, no debemos jam&aacute;s desalentarnos ni dejar de perseverar en la lucha por estos objetivos.  Es preciso exigir en todas las tribunas y los organismos internacionales que se pase de la ret&oacute;rica a los hechos.  </P>
<P ALIGN="JUSTIFY">Estas cuestiones nos llevan de la mano al tema econ&oacute;mico.  Es creciente el n&uacute;mero de estadistas y dirigentes en el seno de nuestro Movimiento, que plantean la necesidad de que esta cuesti&oacute;n ocupe el lugar adecuado en el centro de nuestras preocupaciones (APLAUSOS).  Ustedes son hombres de Estado que se enfrentan diariamente a las duras tareas de la econom&iacute;a en sus pa&iacute;ses.  Saben bien cu&aacute;les son las enormes dificultades:  el aumento constante de la deuda externa, la escasez de divisas, el creciente precio de la energ&iacute;a y los productos de importaci&oacute;n, el intercambio desigual, el robo incesante y progresivo mediante los bajos precios en el mercado exterior de los productos que son el fruto del sudor de nuestros pueblos, la inflaci&oacute;n, el alza de precios internos y la secuela de conflictos sociales de todo tipo que esto origina.  </P>
<P ALIGN="JUSTIFY">Gobiernos progresistas, que realizan un noble esfuerzo por el desarrollo y bienestar del pa&iacute;s, se ven abrumados e incluso barridos a veces por las dificultades econ&oacute;micas y las condiciones leoninas e impopulares impuestas por los organismos internacionales de cr&eacute;dito.  ¿Cu&aacute;l no ha sido el precio pol&iacute;tico que han tenido que pagar muchos de ustedes por las normas del Fondo Monetario Internacional?  Nosotros, los cubanos, que hemos sido excluidos de esa instituci&oacute;n por voluntad imperialista, no sabemos ya con mucha certidumbre si constituye un castigo o un privilegio (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hay gobiernos que acceden al poder mediante la lucha popular o revolucionaria y encuentran de repente las espantosas condiciones de pobreza, endeudamiento y subdesarrollo que les impiden dar respuesta a las esperanzas m&aacute;s modestas de sus pueblos.  </P>
<P ALIGN="JUSTIFY">No pretendo decir verdades a medias, y no voy a ocultar que las dificultades sociales son mucho mayores cuando en cualquiera de nuestros pa&iacute;ses una exigua minor&iacute;a ostenta en sus manos las riquezas fundamentales y una gran parte del pueblo se ve despose&iacute;da de todo.  En dos palabras, si el sistema es socialmente justo las posibilidades de supervivencia y desarrollo econ&oacute;mico y social son incomparablemente mayores.  Hay pa&iacute;ses en que la econom&iacute;a crece, pero a la vez crece la pobreza, el analfabetismo, los ni&ntilde;os sin escuela, la desnutrici&oacute;n, las enfermedades, la mendicidad, el desempleo, demostrando inequ&iacute;vocamente que algo anda mal.</P>
<P ALIGN="JUSTIFY">Los pa&iacute;ses subdesarrollados —algunos prefieren llamarlos optimistamente pa&iacute;ses en desarrollo, cuando en realidad es cada vez mayor la distancia de ingresos per c&aacute;pita y niveles de vida con los desarrollados— con un 65% de la poblaci&oacute;n mundial, disponen solo del 15% del producto mundial producido y &uacute;nicamente el 8% de la producci&oacute;n industrial.  El conjunto de pa&iacute;ses de esta categor&iacute;a, desprovistos de fuentes naturales de energ&iacute;a, tiene en la actualidad una deuda externa superior a 300 000 millones de d&oacute;lares.  Se calcula que el pago total por concepto de servicios de la deuda externa asciende ya aproximadamente a 40 000 millones de d&oacute;lares por a&ntilde;o, que representa m&aacute;s del 20% de sus exportaciones de cada a&ntilde;o.  El ingreso per c&aacute;pita promedio de los pa&iacute;ses desarrollados es ahora catorce veces superior al de los subdesarrollados.  Tenemos, adem&aacute;s, en el &aacute;rea subdesarrollada m&aacute;s de 900 millones de adultos analfabetos.  Esta situaci&oacute;n es ya insostenible.  </P>
<P ALIGN="JUSTIFY">Uno de los m&aacute;s agudos problemas de los pa&iacute;ses subdesarrollados no petroleros, que constituyen la inmensa mayor&iacute;a de nuestro Movimiento, es la crisis energ&eacute;tica.  Los pa&iacute;ses exportadores de petr&oacute;leo, que son todos del mundo subdesarrollado, y casi sin excepci&oacute;n ocupan un lugar en el Movimiento de los No Alineados, encontraron en todo instante el apoyo del resto de nuestros pa&iacute;ses en sus justas demandas por la revalorizaci&oacute;n de su producto y el cese del intercambio desigual y el despilfarro de energ&eacute;ticos.  Estos pa&iacute;ses cuentan hoy con mucho mayor potencial econ&oacute;mico y capacidad de negociaci&oacute;n con el mundo capitalista desarrollado.  No es esta la situaci&oacute;n de los pa&iacute;ses subdesarrollados no petroleros.  El az&uacute;car, la bauxita, el cobre y los dem&aacute;s minerales s&oacute;lidos; el man&iacute;, la copra, el henequ&eacute;n, el t&eacute;, la semilla de mara&ntilde;&oacute;n y los productos agr&iacute;colas en general, est&aacute;n terriblemente desvalorizados en el mercado mundial.  Los pa&iacute;ses capitalistas desarrollados elevan ego&iacute;stamente las tarifas arancelarias de los pocos productos manufacturados por nuestros pueblos e incluso subsidian mercanc&iacute;as que compiten con las nuestras, siempre que ello es posible.  Tal hacen, por ejemplo, la Comunidad Europea y Estados Unidos con el az&uacute;car.  Los precios de los equipos, maquinarias, art&iacute;culos industriales y productos semielaborados que importamos, crecen constantemente.  Los privilegiados exportadores de estas mercanc&iacute;as las cobran cada vez m&aacute;s caras.  Ellos soportan mejor que los pa&iacute;ses subdesarrollados el precio de la energ&iacute;a.  Incluso exportan armas por decenas de miles de millones de d&oacute;lares anualmente y con ellas muchas veces adquieren petr&oacute;leo.  El Sha de Ir&aacute;n fue uno de sus clientes multimillonarios predilectos hasta su justo derrocamiento hace muy poco.  Los excedentes financieros provenientes del petr&oacute;leo exportado se depositan fundamentalmente y se invierten en los pa&iacute;ses capitalistas m&aacute;s ricos y desarrollados.  Estos fondos tambi&eacute;n les sirven para suministrarse energ&iacute;a.  ¿Qu&eacute; recursos en cambio les quedan a los pa&iacute;ses subdesarrollados no petroleros?  </P>
<P ALIGN="JUSTIFY">Es preciso tomar conciencia de esta realidad, puesto que la situaci&oacute;n de muchos pa&iacute;ses, gran parte de ellos miembros de este Movimiento, es ya verdaderamente desesperada.  Es preciso meditar y discutir sobre esto.  Es preciso hallarle soluci&oacute;n.  El imperialismo maniobra ya para dividirnos, tratar de aislar a los pa&iacute;ses petroleros del resto del mundo subdesarrollado, culp&aacute;ndolos de la crisis econ&oacute;mica cuya causa exclusiva est&aacute; en el orden injusto establecido en el mundo por el sistema imperialista y, lo que es m&aacute;s peligroso, buscar pretextos y encubrir sus planes agresivos contra los pa&iacute;ses exportadores de petr&oacute;leo.  </P>
<P ALIGN="JUSTIFY">Cuba no aborda este tema para defender intereses que le afecten directamente.  Sufrimos, desde luego, los efectos indirectos de la crisis econ&oacute;mica internacional y los bajos precios de nuestros productos en el mercado de occidente, pero tiene asegurados los suministros de petr&oacute;leo que paga con az&uacute;car, cuyos precios son correspondientes con el del petr&oacute;leo y otros art&iacute;culos de importaci&oacute;n que adquiere del &aacute;rea socialista.  </P>
<P ALIGN="JUSTIFY">Sin embargo, debemos se&ntilde;alar que si toda la producci&oacute;n de az&uacute;car del pa&iacute;s, que en esta cosecha de 1979 alcanz&oacute; casi 8 millones de toneladas, la m&aacute;s alta del mundo entre los pa&iacute;ses productores de az&uacute;car de ca&ntilde;a, hubiese tenido mercado en el mundo occidental, al precio que hoy se paga en el llamado mercado mundial de aproximadamente ocho centavos de d&oacute;lar la libra, no habr&iacute;a alcanzado para pagar la energ&iacute;a que el pa&iacute;s consume, a su actual precio.  </P>
<P ALIGN="JUSTIFY">Hay que buscar soluciones energ&eacute;ticas pero no solo para los pa&iacute;ses desarrollados que hoy consumen ya la inmensa mayor&iacute;a de la que se produce en el mundo, sino tambi&eacute;n y fundamentalmente para los pa&iacute;ses subdesarrollados.  </P>
<P ALIGN="JUSTIFY">Nosotros apelamos al sentido de responsabilidad de los pa&iacute;ses que son grandes exportadores de petr&oacute;leo en el seno de nuestro Movimiento para abordar con valent&iacute;a, decisi&oacute;n y audacia una sabia y previsora pol&iacute;tica de cooperaci&oacute;n econ&oacute;mica, suministro e inversiones en el &aacute;rea de nuestro mundo subdesarrollado, porque de la suerte nuestra depender&aacute; su propia suerte (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">No pido que sacrifiquen intereses leg&iacute;timos; no pido que dejen de luchar al m&aacute;ximo por el desarrollo y bienestar de sus propios pueblos; no pido que dejen de asegurar su futuro.  Los invito a unirnos, los invito a estrechar filas con nosotros, a luchar juntos por un verdadero nuevo orden econ&oacute;mico internacional, cuyos beneficios alcancen a todos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ning&uacute;n dinero podr&aacute; comprar el porvenir, porque el porvenir est&aacute; en la justicia, est&aacute; en nuestras conciencias y en la solidaridad honesta y fraternal de nuestros pueblos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">La soluci&oacute;n de los problemas econ&oacute;micos de nuestros pa&iacute;ses requiere un esfuerzo extraordinario, responsable, consciente y serio de car&aacute;cter mundial.  </P>
<P ALIGN="JUSTIFY">Los aqu&iacute; reunidos representamos la inmensa mayor&iacute;a de los pueblos del mundo.  ¡Un&aacute;monos todos estrechamente; concertemos las crecientes fuerzas de nuestro vigoroso Movimiento en las Naciones Unidas y en todos los foros internacionales, para exigir justicia econ&oacute;mica para nuestros pueblos, para que cese el dominio sobre nuestros recursos y el robo de nuestro sudor!  (APLAUSOS) ¡Un&aacute;monos para exigir nuestro derecho al desarrollo, nuestro derecho a la vida, nuestro derecho al porvenir!  ¡Cese ya de edificarse una econom&iacute;a mundial basada en la opulencia de los que nos explotaron y empobrecieron ayer y nos explotan y empobrecen hoy, y en la miseria y el subdesarrollo econ&oacute;mico y social de la inmensa mayor&iacute;a de la humanidad!  Que de esta Sexta Cumbre salga la voluntad firme de lucha y planes concretos de acci&oacute;n.  ¡Hechos y no solo discursos!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Tal vez mis palabras, al inaugurar esta conferencia, no hayan sido demasiado diplom&aacute;ticas, tal vez tampoco demasiado protocolares, pero espero que nadie dude que les he hablado con absoluta lealtad.  </P>
<P ALIGN="JUSTIFY">Muchas gracias.  (OVACION)</P></FONT></BODY>
</HTML>
