<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, AL CLAUSURAR LA SEXTA CONFERENCIA CUMBRE DE LOS PAISES NO ALINEADOS,</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, AL CLAUSURAR LA SEXTA CONFERENCIA CUMBRE DE LOS PAISES NO ALINEADOS, EFECTUADA EN EL PALACIO DE CONVENCIONES, EL 9 DE SEPTIEMBRE DE 1979, "A&Ntilde;O 20 DE LA VICTORIA".</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Queridos amigos:  </P>
<P ALIGN="JUSTIFY">No voy a pronunciar un discurso.  Yo mismo, despu&eacute;s de 27 horas de incesante actividad sin un segundo de descanso, despu&eacute;s de m&aacute;s de 20 horas de sesiones, no estoy seguro de que fuera capaz de elaborar un discurso responsable.  Nada nuevo podr&iacute;a decirse que no se haya dicho ya, y nada podr&iacute;a decirse mejor de lo que se ha dicho.  Y estoy seguro de que ustedes agradecer&aacute;n m&aacute;s mi brevedad.</P>
<P ALIGN="JUSTIFY">Se ha dicho que esta constituye la m&aacute;s grande reuni&oacute;n de Jefes de Estado y dirigentes que se haya producido nunca; pero nunca, tal vez, un conjunto de hombres responsables, de estadistas como los que aqu&iacute; se re&uacute;nen, han estado en una sesi&oacute;n plenaria desde las 8:00 de la noche hasta las 9:00 de la ma&ntilde;ana.  Tal vez nunca en una conferencia internacional se ha trabajado tanto como hemos trabajado en esta Conferencia.  </P>
<P ALIGN="JUSTIFY">Por aqu&iacute; han desfilado, por esta tribuna, 93 oradores, sin contar los de hoy.  Hombres realmente brillantes, talentosos, extraordinarios, han participado en el debate.  Cuando los ve&iacute;amos desfilar por aqu&iacute;, pens&aacute;bamos y medit&aacute;bamos sobre cu&aacute;ntos valores tiene nuestro mundo, cu&aacute;ntas figuras han surgido, cu&aacute;ntos dirigentes, qu&eacute; calidad, qu&eacute; seriedad, qu&eacute; honestidad, qu&eacute; esp&iacute;ritu de lucha, qu&eacute; entusiasmo.  Podr&iacute;amos afirmar, sin exageraciones, que muchos de los mejores valores de nuestro mundo han hablado, se han expresado y han trabajado juntos en estos d&iacute;as.  </P>
<P ALIGN="JUSTIFY">He meditado sobre la conveniencia de que recojamos todos los discursos y los publiquemos en un libro, para enviarle un ejemplar a cada uno de los que han participado en esta Conferencia.  Yo mismo pienso volver a leer, analizar y meditar sobre todo lo que aqu&iacute; se ha dicho.  Y estoy seguro de que ning&uacute;n libro podr&aacute; ser m&aacute;s rico en experiencia, ni podr&aacute; darnos m&aacute;s informaci&oacute;n y una idea m&aacute;s real sobre los problemas de nuestro mundo.  </P>
<P ALIGN="JUSTIFY">En esta Conferencia, el esp&iacute;ritu de solidaridad ha brillado como nunca.  En esta Conferencia se han analizado los problemas m&aacute;s importantes y m&aacute;s urgentes de nuestra &eacute;poca.  En esta Conferencia no ha habido una sola causa justa, una sola aspiraci&oacute;n de nuestros pueblos que no haya recibido el m&aacute;ximo de consideraci&oacute;n y el m&aacute;ximo de apoyo.  En esta Conferencia se ha hablado como nunca sobre los problemas de la paz.  En esta Conferencia se ha hablado m&aacute;s que nunca de los problemas de la econom&iacute;a, sobre lo cual se ha dicho, con mucha raz&oacute;n, que debe ser centro de nuestras preocupaciones y de nuestro trabajo.  </P>
<P ALIGN="JUSTIFY">Ya casi al final de la sesi&oacute;n se plante&oacute; aqu&iacute; una Resoluci&oacute;n, que expresaba la preocupaci&oacute;n de los miembros de nuestro Movimiento de llevar a cabo medidas pr&aacute;cticas y concretas.  Nos alegramos de que ya al final de la Conferencia no hubi&eacute;semos adoptado precipitadamente una Resoluci&oacute;n sobre problemas que requieren atenci&oacute;n, profundizaci&oacute;n, an&aacute;lisis y el m&aacute;ximo de seriedad.  </P>
<P ALIGN="JUSTIFY">El hecho de que no hayamos adoptado la Resoluci&oacute;n propuesta, no significa que dejemos para la otra Conferencia, o que dejemos para las calendas griegas la consideraci&oacute;n y la adopci&oacute;n de las medidas concretas que en este campo debemos dar.  </P>
<P ALIGN="JUSTIFY">Hay una cuesti&oacute;n muy importante, quiz&aacute;s la m&aacute;s importante de todas en esta Conferencia, cuando nuestros enemigos auguraban la divisi&oacute;n, cuando nuestros enemigos auguraban que en la Sexta Cumbre el Movimiento de los No Alineados estallar&iacute;a como una granada, tomando en cuenta lo que tantas veces se ha dicho y repetido, el hecho de que constituimos un Movimiento de pa&iacute;ses heterog&eacute;neos; tomando en cuenta serios escollos que ten&iacute;amos en el camino.  Sin embargo, hemos superado los escollos, hemos abordado los problemas m&aacute;s dif&iacute;ciles, y hemos adoptado acuerdos sobre cada uno de ellos mediante consenso casi un&aacute;nime.  Y por ello podemos decir as&iacute;, por ello podemos proclamar que nuestro Movimiento est&aacute; m&aacute;s unido que nunca (APLAUSOS), que nuestro Movimiento est&aacute; m&aacute;s vigoroso que nunca (APLAUSOS), que nuestro Movimiento es m&aacute;s poderoso que nunca (APLAUSOS), que nuestro Movimiento es m&aacute;s independiente que nunca (APLAUSOS), que nuestro Movimiento es m&aacute;s nuestro que nunca (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Desde las responsabilidades que le corresponden a nuestro pa&iacute;s, nos esforzaremos todo lo que seamos capaces para el cumplimiento de los acuerdos adoptados, para el fortalecimiento de la unidad, porque a pesar de nuestras diferencias hemos podido ver cu&aacute;ntos intereses tenemos comunes, cu&aacute;ntos objetivos tenemos comunes.  </P>
<P ALIGN="JUSTIFY">En esta Conferencia hemos tenido oportunidad de ver cu&aacute;n cerca estamos todos nosotros, cu&aacute;n iguales somos todos nosotros, cu&aacute;n hermanos somos todos nosotros (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Alguien dijo esta noche que dentro de algunas horas este sal&oacute;n sin nuestra presencia estar&iacute;a muy vac&iacute;o; pero a&uacute;n m&aacute;s vac&iacute;os nos vamos a sentir por dentro cuando ustedes se marchen.  </P>
<P ALIGN="JUSTIFY">De tal manera hemos vivido absorbidos en el trabajo de la Conferencia, que a veces desde ese podio no nos d&aacute;bamos cuenta de que realmente est&aacute;bamos en nuestro pa&iacute;s.  A veces ten&iacute;amos la sensaci&oacute;n de que est&aacute;bamos de visita, en una conferencia en otro pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Ha sido realmente una experiencia inolvidable.  </P>
<P ALIGN="JUSTIFY">No tengo palabras para expresarles cu&aacute;n agradecidos estamos de todos ustedes, cu&aacute;n agradecidos estamos del apoyo que le brindaron a la Conferencia, que era, en cierta forma, un apoyo a nuestro pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Es imposible expresar cu&aacute;n honrados nos hemos sentido con la presencia de ustedes.  Es imposible expresar cu&aacute;n animados, cu&aacute;n estimulados nos hemos sentido con la presencia de ustedes, a pesar de las distancias, a pesar de los miles y miles de kil&oacute;metros que hay que viajar para venir desde Africa, desde Europa, desde Asia, desde Am&eacute;rica Latina a nuestro pa&iacute;s.  Es imposible expresar cu&aacute;n profundamente reconocidos nos sentimos, al pensar que pese a todas las campa&ntilde;as, pese a todos los augurios, ustedes no vacilaron en participar en esta Conferencia.  Es imposible expresar cu&aacute;n hondo hemos sentido las pruebas de amistad, las pruebas de solidaridad, las pruebas de apoyo que hemos recibido de muchos de ustedes.  </P>
<P ALIGN="JUSTIFY">¡Cu&aacute;nto nos estimula a seguir luchando, a seguir combatiendo, a seguir practicando la solidaridad, a seguir practicando el internacionalismo! Porque todo lo que se haga por los dem&aacute;s, todo lo que se haga por otros pueblos, todo lo que se haga por la humanidad, es lo que puede dar sentido a la vida de un revolucionario.  Es lo &uacute;nico que nos permite poder sentirnos miembros de la familia humana.  </P>
<P ALIGN="JUSTIFY">Esta Conferencia le ha dado a nuestro pa&iacute;s un gran prestigio, le ha dado a nuestro pa&iacute;s una gran autoridad; pero ese prestigio y esa autoridad no los utilizaremos jam&aacute;s en beneficio de nuestro pa&iacute;s.  Lo utilizaremos todo para luchar y trabajar por los dem&aacute;s.  Cuba no se beneficiar&aacute; en lo m&aacute;s m&iacute;nimo a s&iacute; misma por estar en los a&ntilde;os futuros en la direcci&oacute;n del Movimiento.  </P>
<P ALIGN="JUSTIFY">Una cosa podemos decir:  ¡Cuba se sacrificar&aacute; m&aacute;s, Cuba trabajar&aacute; m&aacute;s por los dem&aacute;s!  </P>
<P ALIGN="JUSTIFY">No nos corresponde a nosotros decir que la Conferencia, que la Sexta Cumbre ha sido un &eacute;xito.  ¡Corresponder&aacute; a la historia!  </P>
<P ALIGN="JUSTIFY">Declaro clausurada la Sexta Cumbre del Movimiento de los No Alineados.  </P>
<P ALIGN="JUSTIFY">Muchas gracias.  </P>
<P ALIGN="JUSTIFY">(OVACION) </P></FONT></BODY>
</HTML>
