<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro</TITLE>
</HEAD>
<BODY>

<B><FONT SIZE=7><P ALIGN="CENTER">Fidel Castro</P>
</FONT><FONT SIZE=2><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">&nbsp;</P>
<P ALIGN="CENTER">&nbsp;</P>
<P ALIGN="CENTER">&nbsp;</P>
<P ALIGN="CENTER">&nbsp;</P>
</FONT><FONT SIZE=6><P ALIGN="CENTER">REDE ANL&Auml;&szlig;LICH DER ER&Ouml;FFNUNG DER XVI INTERNATIONALEN HANDELSMESSE VON HAVANNA (FIHAV 98)</P>
</FONT><FONT SIZE=2><P ALIGN="CENTER"></P>
</FONT><FONT SIZE=6><P ALIGN="CENTER">1. November 1998</P>
</FONT><FONT SIZE=2><P ALIGN="CENTER"></P>
</B><P ALIGN="CENTER">&nbsp;</P>
<P ALIGN="CENTER">&nbsp;</P>
<B><P ALIGN="CENTER">&nbsp;</P>
<P ALIGN="CENTER">&nbsp;</P>
<P ALIGN="CENTER">&nbsp;</P>
</FONT><FONT SIZE=4><P ALIGN="CENTER">Oficina de Publicaciones del Consejo de Estado</P>
<P ALIGN="CENTER">La Habana, 1998</P>
</B></FONT><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<FONT SIZE=3><P ALIGN="JUSTIFY">Oficina de Publicaciones del Consejo de Estado de la Rep&uacute;blica de Cuba, calle 17 n&uacute;mero 552, esquina a D, Vedado, La Habana, Cuba</P>
</FONT><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Mein sehr verehrter Freund Don Manuel Fraga, Pr&auml;sident von Galizien - einige nennen ihn Pr&auml;sident der Regionalregierung, und ich nene ihn Pr&auml;sident von Galizien; aber Vorsicht - innerhalb des spanischen Staates (<I>Applaus</I>); aber da ich bemerke, da&szlig; die Autonomiebestrebungen an St&auml;rke gewinnen, was deutlich erkennbar ist, bevorzuge ich, ihn als Pr&auml;sident von Galizien anzureden.</P>
<P ALIGN="JUSTIFY">Ebenfalls m&ouml;chte ich die verehrten anwesenden Pers&ouml;nlichkeiten gr&uuml;&szlig;en, wobei ich bereits diejenigen einschlie&szlig;e, die erst heute abend ankommen, und zudem verabschiede ich bereits den hier anwesenden Minister aus Venezuela, der heute abend abreist.</P>
<P ALIGN="JUSTIFY">Ich gr&uuml;&szlig;e Sie alle, Aussteller und geladene G&auml;ste:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ich bin nicht gekommen, um von Politik, Blockade, D&uuml;rre, Wirbelst&uuml;rmen oder Katastrophen jeglicher Art zu sprechen, denn diese Dinge will ich jetzt mal als selbstverst&auml;nlich ansehen (<I>Gel&auml;chter</I>). Ich bin gekommen, um mit Ihnen ein wenig zu scherzen, zum Teil auf Kosten der Ausf&uuml;hrungen unseres hochangesehenen und in der Tat sehr gesch&auml;tzten Au&szlig;enhandelsministers, ohne ihm jedoch die Schuld f&uuml;r all die Qu&auml;lereien geben zu wollen, die wir hier jedes Jahr durchmachen m&uuml;ssen.</P>
<P ALIGN="JUSTIFY">Es wurden 16 Messen seit dem Beginn ihrer Ausrichtung in Kuba veranstaltet, wobei die letzten genau hier in EXPOCUBA stattfanden, und es ist immer das gleiche Lied: Wir stehen auf dieser B&uuml;hne, halten eine Rede, durchschneiden ein Band, niemand wei&szlig;, wie lange Sie bereits hier stehen und warten, und angesichts der j&auml;hrlichen Ausweitung dieser Messe mu&szlig; das Konzept der Er&ouml;ffnungszeremonie bez&uuml;glich des Ortes und eines zunehmenden Komforts f&uuml;r die eingeladenen G&auml;ste - heute haben wir gl&uuml;cklicherweise angenehme Temperaturen - ver&auml;ndert werden, denn wenn es nicht so w&auml;re, m&uuml;&szlig;test Du jedes Jahr die gleiche Ansprache halten (<I>er schaut zu Ricardo Cabrisas, Minister f&uuml;r Au&szlig;enhandel</I>).</P>
<P ALIGN="JUSTIFY">Ich kritisiere ihn nicht. Was er will, ist, da&szlig; Sie hier investieren (<I>Gel&auml;chter</I>). Deshalb spricht er vom Zuwachs des Tourismus und all den anderen Dingen, und trotzdem mu&szlig; er Sie nicht zum Investieren aufmuntern, denn Sie werden wirklich hier investieren (<I>Gel&auml;chter</I>). Das sage ich nicht im Scherz, sondern es ist Realit&auml;t: Sie werden investieren, sie wollen investieren, und unsere Pflicht ist es, die besten Bedingungen daf&uuml;r zu schaffen. Sie wollen hier und an vielen anderen Orten investieren, und die L&auml;nder, die dies f&uuml;r ihre Entwicklung ben&ouml;tigen, diskutieren miteinander und wetteifern sogar um die Investitionen, wenngleich auch nicht immer auf eine angemessene Art und Weise. Das wissen wir.</P>
<P ALIGN="JUSTIFY">Doch Spa&szlig; beiseite, man kann dar&uuml;ber auch zwei oder drei ernsthafte Dinge sagen, die Anla&szlig; f&uuml;r einen gewissen Optimismus mit Blick auf die n&auml;here Zukunft der im Moment so schwer bedrohten Weltwirtschaft bieten k&ouml;nnen.</P>
<P ALIGN="JUSTIFY">Vor einigen Monaten besuchten wir Genf - er erw&auml;hnte die Versammlung der Weltgesundheitsorganisation, zudem fand auch die Zusammenkunft der Welthandelsorganisation statt - und es wurden einige dieser aktuellen Probleme diskutiert.</P>
<P ALIGN="JUSTIFY">Wir haben gerade vor kurzem eine wichtige Tagung in Portugal abgehalten, in Porto, einer gastfreundlichen und wundersch&ouml;nen Stadt. Dort versammelten sich die F&uuml;hrer von ganz Lateinamerika, das, wie Sie sehr gut wissen, in diesem Moment das Schlachtfeld dessen darstellt, was f&uuml;r die Wirtschaft des Westens zu einem relativen Sieg oder einem Waterloo werden k&ouml;nnte. Die Risiken einer schwerwiegenden globalen Wirtschaftskrise stellen ein Thema dar, das wir in der letzten Zeit in Kuba mit gro&szlig;er Aufmerksamkeit verfolgt haben, da es sich um Ereignisse handelt, die wir vorausgesehen haben.</P>
<P ALIGN="JUSTIFY">Bei dem Treffen in Porto waren bereits f&uuml;r alle Anwesenden die Gefahren einer Rezession oder gar von etwas Schlimmerem deutlich erkennbar, weil niemand auf der Welt im Moment wei&szlig;, in was sich eine Rezession noch verwandeln kann. Und es war dort in Porto klar, da&szlig; Lateinamerika das Schlachtfeld sein w&uuml;rde, wo sich entscheidet, ob die globale &Ouml;konomie einen vor&uuml;bergehenden Sieg &uuml;ber das wuchtige Fortschreiten der Krise erlangt oder eine gro&szlig;e Katastrophe im Weltma&szlig;stab erleidet. Ich spreche deshalb ohne &Uuml;bertreibung von Weltma&szlig;stab, weil sich die &Ouml;konomie laut den einen weltweit ausgedehnt, laut den anderen globalisiert hat, und dies in stets zunehmendem Ma&szlig;e, neben einer Reihe von zus&auml;tzlich zu diesen Ph&auml;nomenen aufgekommenen Problemen, von denen einige weithin bekannte Vorl&auml;ufer haben, w&auml;hrend andere neu sind.</P>
<P ALIGN="JUSTIFY">Aber in Porto waren sich alle sehr bewu&szlig;t, und die kubanische Delegation dar&uuml;berhinaus sehr, sehr, sehr bewu&szlig;t, da&szlig; die n&auml;here Zukunft in Lateinamerika vor allem davon abh&auml;ngt, was in Brasilien geschieht. Und all das nahm seinen Ausgang in der Wirtschaftskrise Deines Landes, Kalinin (<I>er zeigt auf den Botschafter von Ru&szlig;land</I>), ohne die Gr&uuml;nde daf&uuml;r n&auml;her zu analysieren und ohne irgendeinem Russen die Schuld daf&uuml;r in die Schuhe zu schieben oder &auml;hnliches. Vielmehr w&uuml;rde ich die Schuld bei einer Reihe von Ratschl&auml;gen suchen, die den Russen mit ihrer geringen Erfahrung beim Aufbau des Kapitalismus gegeben wurden. Es kamen die Finanzinstitutionen und die neuen Freunde aus dem Westen mit ihren Rezepten gegen die Sintflut, um diese in jenem Land anzuwenden, das nicht einmal den Kapitalismus kennengelernt hatte, weil es fast l&uuml;ckenlos vom Feudalismus zum Sozialismus &uuml;berging. Ausgehend von der letzten russischen Krise, die bekanntlicherweise im August ausbrach, greift die Panik um sich, nachdem das Ausma&szlig; offensichtlich wird. Sogar der Dow Jones-Index der Wall Stret fiel an einem Tag um 512 Punkte, was zu einer Ausweitung der Panik f&uuml;hrte. Die B&ouml;rsen erlebten gewaltige Abst&uuml;rze, so da&szlig; sehr klar ersichtlich wurde, da&szlig; Brasilien in diesem Moment der verwundbarste Punkt war und eine Krise in Brasilien sich zwangsl&auml;ufig auf den Rest von Lateinamerika ausbreiten und damit unvermeidlich und unzweifelhaft die B&ouml;rsen der USA in Mitleidenschaft ziehen w&uuml;rde. Sollte dies geschehen, w&uuml;rden 50% der US-Amerikaner, die an diesen B&ouml;rsen ihre Ersparnisse, Rentenversicherungen und &auml;hnliches angelegt haben, 50, 60, 70 oder gar 80% des Wertes ihrer an den besagten B&ouml;rsen notierten Aktien verlieren. Das Desaster w&uuml;rde kolossale Ausma&szlig;e annehmen, die nicht einmal mit der Krise von 1929 vergleichbar w&auml;ren und unserer Meinung nach sogar jenes ber&uuml;hmte Schicksalsjahr in den Schatten stellen.</P>
<P ALIGN="JUSTIFY">Es war also klar, da&szlig; in Brasilien eine gro&szlig;e Schlacht zu schlagen sein w&uuml;rde. Das wurde in Porto analysiert. Wir trugen einige Ideen vor, da Kuba ja der Sitz des n&auml;chsten Gipfels sein wird. Sogar die Frage des Themas der folgenden Zusammenkunft, das wir als Veranstalter auszuw&auml;hlen hatten, erwies sich als sehr delikat. Mit welcher Situation werden wir dann konfrontiert sein? Wir dachten an eine Idee: zu diskutieren, wie Lateinamerika der globalen Wirtschaftskrise entgegentritt. Wir fa&szlig;ten es in dem folgenden Satz zusammen: Iberoamerika und die schwerwiegenden Risiken einer globalisierten Wirtschaftskrise.</P>
<P ALIGN="JUSTIFY">Wir gingen von der Idee aus, da&szlig; auf der Welt noch Ressourcen vorhanden sind und da&szlig; der Westen und Japan noch &uuml;ber viele Ressourcen verf&uuml;gen, um die Krise rechtzeitig abzuwenden, wenngleich die Anzahl dieser Ressourcen unbekannt ist. Die besagten L&auml;nder k&ouml;nnten die Krise auch hinausschieben oder sogar grundlegender &uuml;ber die Wirtschaftsordnung und die Art der Globalisierung nachdenken, die der Welt aufgezwungen wird, wobei sie versuchen k&ouml;nnten, nach unverzichtbaren Werten wie etwas mehr Ruhe, Gelassenheit und Frieden f&uuml;r die Welt zu trachten.</P>
<P ALIGN="JUSTIFY">Das bedeutet, da&szlig; wir bei der Themenauswahl f&uuml;r unser Treffen sehr bedachtsam vorgehen mu&szlig;ten, da noch offen ist, was in den n&auml;chsten 12 Monaten geschehen wird.</P>
<P ALIGN="JUSTIFY">Wir hatten in Porto bereits auf die Rede Clintons im Rat f&uuml;r Ausw&auml;rtige Beziehungen der USA vom 14. September hingewiesen, in der die Bedeutung der Jahrestagung des Internationalen W&auml;hrungsfonds und der Weltbank herausgestrichen und alle Notenbankpr&auml;sidenten zu einem Treffen nach Washington eingeladen wurden. Man erkannte offensichtlich Anzeichen einer Sensibilisierung f&uuml;r die Risiken einer tiefgreifenden Krise auf seiten der USA oder wenigstens in einigen Bereichen dieses Landes, darunter auch bedeutende F&uuml;hrungspers&ouml;nlichkeiten.</P>
<P ALIGN="JUSTIFY">Am 5. und 6. Oktober hielten der Pr&auml;sident des Internationalen W&auml;hrungsfonds und der Pr&auml;sident der Weltbank sehr interessante Reden, in denen sogar Differenzen und Kritikpunkte sowie bereits auftretende Antagonismen zwischen der Rolle des b&ouml;sen Polizisten der einen Institution und der des guten Samariters der anderen Institution deutlich wurden. Die eine Seite auf der Suche nach der rigorosesten und strengsten Finanzordnung, und die andere mit dem Versuch, L&ouml;sungen zur Linderung der mit diesen Krisenph&auml;nomenen einhergehenden sozialen Probleme gedanklich einzubeziehen. Das bedeutet, da&szlig; es bereits im Oktober einige interessante Bewegungen gab, und unser Gipfel fand schlichtweg einige Tage sp&auml;ter in Porto statt.</P>
<P ALIGN="JUSTIFY">Es ging um den Versuch einer Vorausschau auf die Situation des n&auml;chsten Jahres und um die Frage der zu diskutierenden Themen. Es war nicht leicht, ein Thema zu bestimmen. Wir beschr&auml;nkten uns auf die folgende Variante, die ich nochmals wiederhole: Iberoamerika und die schwerwiegenden Risiken - um nicht von Gewi&szlig;heiten zu sprechen - einer globalisierten Wirtschaftskrise.</P>
<P ALIGN="JUSTIFY">Wir gingen davon aus, da&szlig; hier in Kuba eine Analyse aller Geschehnisse des vor uns liegenden Jahres durchgef&uuml;hrt werden mu&szlig;. Niemand konnte die eine oder andere Sache nur auf Vermutungen beruhen lassen. Auf dem Gipfel in Porto wurde sogar dar&uuml;ber diskutiert, ob es korrekt sei, von einer globalisierten Krise zu sprechen, da weder in den USA noch in Europa bereits eine Krise vorlag.</P>
<P ALIGN="JUSTIFY">F&uuml;r einige von uns war es klar, da&szlig; die Krise sich ausgehend von den Geschehnissen weltweit ausbreiten w&uuml;rde und da&szlig; Brasilien und Lateinamerika die letzten Sch&uuml;tzengr&auml;ben - was wir bereits am 28. September diesen Jahres gesagt hatten - seien, in denen sich die USA gegen&uuml;ber einer Situation verteidigen k&ouml;nnten, die sie sehr direkt betreffen w&uuml;rde. Es w&uuml;rde sich nicht mehr nur um etwas handeln, was ausschlie&szlig;lich Lateinamerika interessiert, sondern auch in der Hauptsache die USA mit ihrer gr&ouml;&szlig;ten Wirtschaftskraft, den meisten Ressourcen und einer de facto-F&uuml;hrungsrolle in der Weltwirtschaft. Europa hat noch nicht die ausreichende St&auml;rke, um eine &auml;hnliche Rolle wie die USA zu spielen, obwohl es sehr wohl eine bedeutende Rolle einnimmt. Man mu&szlig;te also beim Versuch der Voraussage der in einem Jahr auf der Tagesordnung stehenden Diskussionspunkte vorsichtig sein. Dennoch hatte man ohne Zweifel eine Analyse der wirtschaftlichen Situation auf internationaler Ebene vorzunehmen, da dies in der Zukunft das wichtigste Thema bleiben w&uuml;rde.</P>
<P ALIGN="JUSTIFY">Aber wir sprechen von gewissen Symptomen, und dazu, Cabrisas, kann sehr wohl vieles gesagt werden, vielleicht regt Sie das noch mehr zum Investieren an. Es gibt einige interessante Elemente. Die Unternehmen sind in in gr&ouml;&szlig;erer Anzahl als je zuvor in unser Land gekommen. Hier sind die Zahlen. Du hast einige erw&auml;hnt und andere nannte Maciques im Gespr&auml;ch mit uns. Es handelt sich um die gr&ouml;&szlig;te jemals in Kuba veranstaltete Messe, so da&szlig; uns der Platz schon nicht mehr ausreicht. Alle Kennziffern sind sehr positiv, die Pr&auml;senz vieler L&auml;nder, die umfassende Teilnahme von Europa und die erstmalige Teilnahme Japans. Trotz der Bedrohung durch die Krise w&auml;chst also die Pr&auml;senz. Dies beweist das traditionelle Interesse und die Ungeduld der Investoren bez&uuml;glich eines z&uuml;gigen Abschlusses von Gesch&auml;ften. Eines der brennendsten Probleme der Gegenwart ist vielleicht das &Uuml;berma&szlig; an Eile bei der T&auml;tigung von Investitionen, vor allem dort, wo die Kapitalanlage die schnellsten Gewinne versprach, n&auml;mlich an den B&ouml;rsen der USA.</P>
<P ALIGN="JUSTIFY">Europa konkurriert noch nicht sehr viel mit Ihnen (<I>er schaut zum Botschafter von Kanada</I>). Gut, die Kanadier verf&uuml;gen auch &uuml;ber bedeutende Ressourcen, sie sind die industrialisierten Nachbarn der USA und befinden sich in einer guten wirtschaftlichen Situation. Die Investoren kaufen auch Aktien oder Gutscheine in Europa, vor allem wenn es einige massive Kapitalfluchtbewegungen aus der Dritten Welt gibt. Aber speziell in den USA kaufte alle Welt Aktien, weil deren Wert wie Pilze in die H&ouml;he scho&szlig;. So &auml;hnlich wie im Jahr 1929. Oftmals handelt es sich in Wirklichkeit um spekulative Investitionen. Die Welt hat sich in ein gro&szlig;es Kasino verwandelt. Wir hingegen empfinden viel mehr Respekt f&uuml;r diejenigen, die in ein Grundst&uuml;ck, eine Dienstleistung, eine Industrie oder einen bestimmten Wirtschaftszweig investieren. Die spekulativen Investitionen k&ouml;nnen zum gro&szlig;en Russischen Roulette der Weltwirtschaft werden. Dutzende Millionen von Personen spekulieren in den USA, fast alle haben sich in Spekulanten verwandelt. Das Geld auf der verzweifelten Suche nach Geld, ohne jegliche Beziehung zur Entwicklung von Handel und Wirtschaft.</P>
<P ALIGN="JUSTIFY">Allgemein l&auml;&szlig;t sich sagen, da&szlig; diejenigen, die zur Ausstellung ihrer Industrieprodukte hierher gekommen sind, &uuml;blicherweise keine Spekulanten sind. Es mag sein, da&szlig; der eine oder andere gelegentlich spekuliert oder Aktien an den B&ouml;rsen anderer L&auml;nder kauft, aber nach Kuba kommen sie, um Handel zu treiben oder zu investieren.</P>
<P ALIGN="JUSTIFY">Die Spekulation hat nichts mit der tats&auml;chlichen Wirtschaft zu tun. Ich kann sagen, da&szlig; alle hier Anwesenden mit der realen &Ouml;konomie zu tun haben, mit der Herstellung von materiellen G&uuml;tern und Dienstleistungen sowie mit dem Handelsaustausch, und wir empfinden wirklich Respekt f&uuml;r diese Investoren.</P>
<P ALIGN="JUSTIFY">Nun, was ist also in diesen Tagen geschehen, sogar noch nach dem Gipfel von Porto? Einige positive Dinge. Erstens wird zum Beispiel berichtet, da&szlig; die Japaner Ma&szlig;nahmen zur Sanierung ihrer Zentralbank ergriffen haben. Dies ist etwas, was offenkundig der Wirtschaft in den s&uuml;ostasiatischen L&auml;ndern zugute kommt. Es wurde entschieden, 500 Milliarden Dollar daf&uuml;r aufzuwenden, obwohl bekannt ist, da&szlig; sich die unbezahlten Kredite auf 1 Billion Dollar belaufen. Dieser Schritt der Japaner stellt ein positives Signal f&uuml;r die Weltwirtschaft dar, wenn damit auch nicht gesagt ist, da&szlig; sie damit ihre Probleme gel&ouml;st h&auml;tten, denn sie haben noch eine gro&szlig;e Anzahl von Schwierigkeiten zu bew&auml;ltigen.</P>
<P ALIGN="JUSTIFY">Zum Zweiten gab es eine andere Nachricht, die sich positiv auf die Atmosph&auml;re der internationalen &Ouml;konomie ausgewirkt hat: die Daten bez&uuml;glich des Wachstums in den USA w&auml;hrend des dritten Quartals. Im ersten Quartal belief es sich auf etwa 5%, im zweiten sank es auf weniger als 3%, und f&uuml;r das dritte wurden etwas mehr als 2% kalkuliert, wenn ich mich recht erinnere, 2,6% oder 2,7%. Und jetzt, vor 48 Stunden, kam die Nachricht eines Wachstums von 3,3% im dritten Quartal. Das verlieh einigen B&ouml;rsen, die dies sehr n&ouml;tig hatten, neuen Mut, denn das beste Anti-Panik-Mittel ist die Hoffnung bzw. das Vertrauen. Das ist die Medizin, welche die &Auml;rzte aus der Optik des kapitalistischen Systems der &Ouml;konomie verschreiben.</P>
<P ALIGN="JUSTIFY">Die dritte Nachricht: das wirklich rigurose Sparprogramm in Brasilien, das nicht nur eine Verminderung des Haushaltsdefizits, sondern sogar das Ziel eines Haushalts&uuml;berschusses anstrebt. Auch die von der  brasilianischen Regierung ergriffenen Ma&szlig;nahmen haben den B&ouml;rsen der USA einen gewissen Mut und Optimismus eingefl&ouml;&szlig;t.</P>
<P ALIGN="JUSTIFY">Was schlie&szlig;lich der Hoffnung und der Gelassenheit an den sehr unruhigen B&ouml;rsen noch etwas mehr Auftrieb gegeben hat, ist die G-7-Vereinbarung. Der Senat hatte endlich unter Auflage einer Reihe von sehr fragw&uuml;rdigen Bedingungen die 18 Milliarden Dollar bewilligt, welche die USA dem Internationalen W&auml;hrungsfonds an Beitr&auml;gen schuldeten. Die Gesamtheit der G7- Staaten hat sich zu einer Finanzspritze von 90 Milliarden Dollar f&uuml;r die Weltwirtschaft verpflichtet, um damit Katastrophen zu vermeiden und sie m&ouml;glichst vorherzusehen, oder um zum L&ouml;schen des Brandes herbeizueilen. Dennoch denken sie bereits ein wenig mehr &uuml;ber die Philosophie nach, den Ausbruch eines Feuers besser rechtzeitig zu verhindern, um es sp&auml;ter nicht l&ouml;schen zu m&uuml;ssen, was auf jeden Fall immer teurer kommt.</P>
<P ALIGN="JUSTIFY">Diese vier Nachrichten haben in den letzten Tagen die Hoffnungen und den Enthusiasmus an den B&ouml;rsen etwas befl&uuml;gelt. </P>
<P ALIGN="JUSTIFY">Ich glaube, da&szlig; eines der wichtigsten Elemente darin besteht, da&szlig; in den USA vor allem auf Seiten der Regierung, der Notenbank und der Bundesreserve der USA ein gr&ouml;&szlig;eres Bewu&szlig;tsein der Probleme erlangt wurde. Gerade die letztgenannte Institution plante bis vor wenigen Wochen, die Zinsen zu erh&ouml;hen. Jetzt entschied sie sich daf&uuml;r, sie um 0.25% und einige Tage sp&auml;ter um weitere 0.25%, im Ganzen also um 0,5%, zu senken, was ein weiteres positives Signal im Sinne der vorher erw&auml;hnten Ma&szlig;nahmen darstellte und auf internationaler Ebene einen gewissen Optimismus hervorrief. Die Mehrheit der Beamten der US-Bundesreserve waren bis zur russischen Krise mit deren schnellen und unvorhersehbaren Konsequenzen Anh&auml;nger einer aus der Angst vor den Inflationsrisiken resultierenden Zinserh&ouml;hung.</P>
<P ALIGN="JUSTIFY">Clinton erkl&auml;rte in seiner von mir vorher erw&auml;hnten Rede vom 14. September eindeutig, da&szlig; die schwerwiegende Gefahr f&uuml;r die Weltwirtschaft in einer Rezession und nicht in einer Inflation bestehe. Dies war gleichfalls ein positives Signal in der gef&auml;hrlichen Situation, die vorher geschaffen worden war. Das bedeutet, da&szlig; es sogar eine gewisse &Auml;nderung der Konzepte gegeben hat. Ich beurteile dies positiv im Sinne eines Anzeichens f&uuml;r ein erweitertes Bewu&szlig;tsein bez&uuml;glich der alles andere als idyllischen Realit&auml;ten in der heutigen Welt.</P>
<P ALIGN="JUSTIFY">Man mu&szlig; nur alle Artikel &uuml;ber den Internationalen W&auml;hrungsfonds in den Wirtschafts-Fachzeitschriften der ganzen Welt lesen. Sie erz&auml;hlen Horrorgeschichten &uuml;ber den IWF, er durchl&auml;uft zur Zeit eine wahrhaftige Public Relation-Krise. Demgegen&uuml;ber hat die Weltbank auf diesem Gebiet mit der Rede ihres Direktors auf der besagten Tagung vom 6. Oktober in Washington Boden gutgemacht. Auf dieser Tagung sprach erneut Clinton, wobei er nochmals seine Aussagen vom 14. September best&auml;tigte. Es ist offensichtlich, da&szlig; sich innerhalb von Wochen ein Schwenk von nahezu 180 Grad vollzogen hat.</P>
<P ALIGN="JUSTIFY">Die Gefahr, meine Damen und Herren, besteht in der Rezession und nicht in der Inflation, wie Clinton ausdr&uuml;cklich bekr&auml;ftigt. Im Kern hat sich dieses Kriterium, oder diese These, den Weg gebahnt.</P>
<P ALIGN="JUSTIFY">Auf dieser Tagung wurde noch eine andere Idee eindringlich deutlich: der Internationale W&auml;hrungsfonds mu&szlig; seine Politik ein wenig flexibler gestalten, er mu&szlig; sich &auml;ndern, er mu&szlig; sich neu strukturieren.</P>
<P ALIGN="JUSTIFY">Weltweit setzt sich die Meinung durch, da&szlig; der Internationale W&auml;hrungsfonds zum gr&ouml;&szlig;ten Agenten der Subversion und der Destabilisierung auf dem Planeten geworden ist. &Uuml;berall, wo er hinkam, hat er die Wirtschaft abst&uuml;rzen lassen. Er kam zun&auml;chst zu sp&auml;t, um danach auch noch die Wirtschaft und die Regierungen abst&uuml;rzen zu lassen. Man mu&szlig;te dort auf der Tagung ein wenig Selbstkritik &uuml;ben und das selbstverst&auml;ndliche Fehlen einer gewissen Flexibilit&auml;t anerkennen.</P>
<P ALIGN="JUSTIFY">Werden ihre Erkenntnisse so weit reichen, da&szlig; sie versuchen, die Welt in Ordnung zu bringen? Ich glaube eigentlich nicht daran. Ich war davon &uuml;berzeugt, da&szlig; sie &uuml;ber gen&uuml;gend Ressourcen zum Man&ouml;vrieren verf&uuml;gten. Die Zinssenkung und Geldspritzen f&uuml;r die Weltwirtschaft waren das mindeste, was sie angesichts einer sich bereits deutlich abzeichnenden Katastrophe tun konnten. </P>
<P ALIGN="JUSTIFY">Was wird danach geschehen? Man mu&szlig; vieles beobachten. Wie weit werden die &Auml;nderungen gehen? Man spricht von einer neuen Finanzarchitektur. Woraus besteht diese neue Architektur? Man kann keinem Land, das Probleme hat, damit helfen, da&szlig; man es weiter in die Krise st&uuml;rzt, es destabilisiert, seine Wirtschaft liquidiert und Dutzende Millionen von Menschen auf die Stra&szlig;e und in den Hunger treibt.</P>
<P ALIGN="JUSTIFY">Auf der Tagung in Washington schienen wichtige F&uuml;hrungspers&ouml;nlichkeiten der Weltwirtschaft Marxisten oder als so etwas &auml;hnliches zu sein, als sie zur Welt sprachen und von sich aus mit den Daten herausr&uuml;ckten: in Indonesien soundsoviele Millionen Menschen hungrig auf der Stra&szlig;e, die gem&auml;&szlig; ihrer Sichtweise mit so gro&szlig;en Anstrengungen aufgebaute Mittelschicht innerhalb einiger Minuten zerst&ouml;rt, um daraufhin Hunger leiden und ihre Wohnungen verkaufen zu m&uuml;ssen, das Ende des Autoverkaufs und vieler anderer Dinge, die in diesen L&auml;ndern produziert wurden. Ein Desaster, wirklich ein wahrhaftiges Desaster! Und dazu mit schwerwiegenden internationalen Auswirkungen.</P>
<P ALIGN="JUSTIFY">Sie legten die Geschehnisse mithilfe von Zahlen und Details offen und erkl&auml;rten, da&szlig; es so nicht weitergehen k&ouml;nne. Sie bemerkten es und waren vern&uuml;nftig, stellten zumindest vern&uuml;nftige &Uuml;berlegungen an. Bis zu welchem Punkt werden sie wohl die Ma&szlig;nahmen zur Linderung der chronischen und weiter ansteigenden Armut fortf&uuml;hren und anwenden k&ouml;nnen? In aller Offenheit sage ich, da&szlig; es sehr wohl Dinge gibt, die abgemildert werden k&ouml;nnen. Sie sind in der Lage, das Aufkommen einer ernsten Krise zu bremsen und hinauszuz&ouml;gern. Doch solange keine anderen Konzepte entwickelt und angewendet werden, die den allgemeinen Wohlstand und das eigene &Uuml;berleben der menschlichen Spezies wirklich garantieren k&ouml;nnen, werden gem&auml;&szlig; unserer tiefsten &Uuml;berzeugung die gleichen Probleme in st&auml;ndig versch&auml;rftem Ausma&szlig; wiederauftauchen.</P>
<P ALIGN="JUSTIFY">Wenn sich die B&ouml;rsianer in New York angesichts alldessen einem zu gro&szlig;en Enthusiasmus hingeben, wird es dazu kommen, da&szlig; der Dow Jones-Index - der heute bei etwas &uuml;ber 8000 Punkten steht - wieder 9000 oder 10000 Punkte erreicht und sogar auf &uuml;ber 10000 oder gar 12000 Punkte steigt, so da&szlig; sich der Wahnsinn, der das jetzige Debakel hervorgerufen hat, in einem gr&ouml;&szlig;eren Ausma&szlig; wiederholt. Es k&auml;me auch zu einem Anstieg der bereits jetzt ber&uuml;hmten Devisenspekulation, die t&auml;glich 1 Billion Dollar - einige sprechen von 1,3 bis 1.8 Billionen - umfasst und ein weltweit absolut neues Ph&auml;nomen darstellt, wozu noch die m&auml;rchenhaften Betr&auml;ge aus Spekulationsoperationen mit Aktien und anderen Wertpapieren gerechnet werden m&uuml;ssen.</P>
<P ALIGN="JUSTIFY">Sie reden von einigen Richtlinien. Im Moment reden sie von einer Ethik, welche die Kapitalbewegungen regulieren soll, und sogar von einigen sch&uuml;chternen Kontrollen oder etwas in diesem Sinne, um diejenigen, die gro&szlig;e Mengen an Verm&ouml;gen und Erfahrung angeh&auml;uft haben und sich ausschlie&szlig;lich der Spekulation widmen, davon abzuhalten, wie bisher in aller Freiheit jede Art von Dummheit zu begehen. Sie sind sogar so weit gegangen, einige Erkl&auml;rungen gegen die weltweit operierenden Spekulanten abzugeben. Gut, das ist ja schon einmal etwas. Vorher konnte man nicht einmal dar&uuml;ber sprechen, denn der, der es trotzdem tat, wurde unmittelbar in die H&ouml;lle verdammt, und das nur f&uuml;r den simplen Vorschlag einer Kontrolle &uuml;ber diese Art von Operationen.</P>
<P ALIGN="JUSTIFY">Einige reden &uuml;ber das Einziehen einiger weniger Mittel durch eine kleine Steuer auf spekulative Operationen. Ein vor 15 oder 20 Jahren hochgelobter Nobelpreistr&auml;ger - ich glaube, es war Tobin - entwarf die Idee, eine bescheidene Steuer auf solch sch&auml;dliche und das weltweite Gleichgewicht st&ouml;rende Aktivit&auml;ten zu erheben. Als er dies im Jahr 1985 vorschlug, erreichte die Devisenspekulation gerade einmal einen j&auml;hrlichen Umfang von 150 Milliarden Dollar. Vor nur 13 Jahren.</P>
<P ALIGN="JUSTIFY">Zum jetzigen Zeitpunkt, oder sagen wir Mitte 1998 - ich kann nicht vom Monat September sprechen - , war die Ziffer auf mindestens 1 Billion Dollar angestiegen, jedoch nicht pro Jahr, sondern pro Tag.</P>
<P ALIGN="JUSTIFY">Ein Analyst berechnete, da&szlig; bei dem von Tobin vorgeschlagenen Steuersatz von 1% jedes Jahr etwa 800 Milliarden Dollar eingenommen werden k&ouml;nnten. Er schlug vor, da&szlig; man die H&auml;lfte dieses Betrages in den L&auml;ndern verwendet, die die Steuer erhoben haben, und die andere H&auml;lfte den armen oder Schwellenl&auml;ndern, wie letztere gelegentlich h&ouml;flich genannt werden, als Entwicklungshilfe zukommen l&auml;&szlig;t. Die Idee ist wirklich nicht schlecht, aber man mu&szlig; sehen, ob die Herren der Weltwirtschaft f&auml;hig sind, sie zu akzeptieren. Zusammengefa&szlig;t l&auml;&szlig;t sich sagen, da&szlig; wir mit sehr ernsten und schwerwiegenden Ph&auml;nomenen konfrontiert sind, die viele Unbekannte und Fragestellungen in sich bergen.</P>
<P ALIGN="JUSTIFY">Selbstverst&auml;ndlich geh&ouml;ren wir weder dem Internationalen W&auml;hrungsfonds, noch der Weltbank oder der Interamerikanischen Entwicklungsbank an, so da&szlig; wir keine Darlehen oder sonst etwas erhalten und auch nicht in den Genu&szlig; von so langfristigen Krediten kommen wie Haiti, das v&ouml;llig zu Recht - ich las es in den Mitteilungen der Nachrichtenagenturen und Iglesias, der Direktor der Interamerikanischen Bank, best&auml;tigte es mir in Porto - 91 Millionen Dollar auf 40 Jahre mit zinsfreien 10 Jahren und f&uuml;r die restlichen Jahre mit einem Zins von 2% oder 3% erhielt, was wirklich ein Geschenk ist. Aber gut, ich glaube, da&szlig; dies die Rolle der internationalen Finanzorganisationen zu sein hat und da&szlig; man so verfahren mu&szlig;, weil es absolut gerecht ist, wenn man wirklich die vielen gravierenden Probleme auf der Erde l&ouml;sen m&ouml;chte.</P>
<P ALIGN="JUSTIFY">Was uns betrifft, k&ouml;nnen noch soviele Wirbelst&uuml;rme kommen, ich habe ja bereits gesagt, da&szlig; wir sie als selbstverst&auml;ndlich ansehen. Wir sehen die Blockade als selbstverst&auml;ndlich an, wir sehen die D&uuml;rre als selbstverst&auml;ndlich an, das Wetterph&auml;nomen "El Ni&ntilde;o" ist ja wohlbekannt und wird in vielen Gegenden erlitten. Wir erhalten nichts von all diesen Hilfen und beziehen etwaige Zuwendungen auch nicht in die Berechnung unserer Pl&auml;ne mit ein.</P>
<P ALIGN="JUSTIFY">Wir machen unsere Berechnungen haupts&auml;chlich auf der Basis der Ernsthaftigkeit und Effizienz unserer Arbeit sowie der realen Vorteile und des Vertrauens, das diejenigen haben k&ouml;nnen, die in unserem Land investieren und sich in der Regel mit unseren einheimischen Unternehmen zusammenschlie&szlig;en. Wir k&ouml;nnen nicht w&uuml;nschen, da&szlig; es zu einer Katastrophe in der Weltwirtschaft kommt, denn dies w&auml;re keine vollkommen ethische Anschauung. Nicht einmal der radikalste Revolution&auml;r h&auml;tte das Recht, die L&ouml;sung der Probleme dieser globalisierten Welt, die heute von 6 Milliarden Menschen bewohnt wird, auf der Grundlage von Katastrophen zu ersehnen, obwohl bekannt ist, da&szlig; in der Menschheitsgeschichte auf die schweren Ungl&uuml;cke oftmals gro&szlig;e Verbesserungen folgten. In der momentanen geschichtlichen Phase m&uuml;&szlig;ten andere Alternativen existieren. Es besteht zumindest die moralische Pflicht, diese in Betracht zu ziehen.</P>
<P ALIGN="JUSTIFY">Clinton selbst, der sich noch vor einigen Wochen allgemein keine Sorgen um die Weltwirtschaft machte, dachte nie besonders dar&uuml;ber nach, da er sich fast ausschlie&szlig;lich auf die Interessen und die Wirtschaft seines Landes konzentriert hatte, das heute ernsthaft bedroht wird von dem, was in der Welt geschieht. Clinton wird in seinen Pl&auml;nen in bezug auf die Innen- und Au&szlig;enpolitik au&szlig;erdem durch die Ultrarechten der republikanischen Mehrheit im Kongre&szlig; gebremst. Er hat nun ernsthaft begonnen, &uuml;ber dieses Problem nachzudenken. Genauso wie sein Finanzministerium und die Beamten von der US-Bundesreserve. Alle haben sie erst damit begonnen, als sie das Problem bereits unmittelbar vor Augen hatten und seine Tragweite erkannten. Das ist die Wahrheit. In die kapitalistische Welt kommt erst angesichts von Krisen oder sich anbahnender gro&szlig;er Krisen Bewegung und sie ist doch weit von der Vernunft oder der Wirklichkeit entfernt.</P>
<P ALIGN="JUSTIFY">Wir gehen von einer g&auml;nzlich anderen Grundvorstellung und Wahrnehmung der Welt aus, weil wir der Ansicht sind, da&szlig; die weltweiten Probleme auf der Grundlage der &Uuml;berlegung, der Vernunft, der Diskussion, der Debatte und des Dialogs gel&ouml;st werden k&ouml;nnen. Wir werden im Januar sogar ein bedeutendes Treffen in Kuba veranstalten, an dem zahlreiche renommierte &Ouml;konomen aus unterschiedlichsten L&auml;ndern teilnehmen werden. Wir haben geplant, f&uuml;nf Tage lang diese Probleme gemeinsam mit Referenten s&auml;mtlicher Wirtschaftsschulen zu er&ouml;rtern, die von der Notwendigkeit &uuml;berzeugt sind, dieses Thema zu vertiefen sowie Ideen zu entwickeln und zu verbreiten.</P>
<P ALIGN="JUSTIFY">Nat&uuml;rlich hat die Bedrohung durch eine globalisierte Krise bereits zu einer Bewu&szlig;tseins&auml;nderung gef&uuml;hrt, wobei die Erinnerung an das Jahr 1929 wie ein Geist wiederauferstanden ist. Alle Welt begann sich an jenes unheilvolle Datum zu erinnern und entdeckte, da&szlig; all das, was damals an der B&ouml;rse geschah, beinahe genau dem entspricht, was heute geschieht: Die Werte stiegen und stiegen und stiegen und gleichzeitig fielen die Preise f&uuml;r die Grunderzeugnisse, wodurch die Bedingungen f&uuml;r eine Katastrophe geschaffen wurden. Obwohl es bereits die US-Bundesreserve gab, wurde ausgerechnet ihr die Schuld daf&uuml;r gegeben, weil man ihr vor allem vorwarf, zuvor keine rechtzeitigen Ma&szlig;nahmen ergriffen zu haben.</P>
<P ALIGN="JUSTIFY">Nun gut, wir ziehen es vor, da&szlig; &uuml;ber die Probleme debattiert wird, da&szlig; sie vertieft, diskutiert und gel&ouml;st werden und es erst gar nicht zu Krisen kommt, die zu Katastrophen f&uuml;hren und schreckliche Folgen sowie unvorstellbare Opfer f&uuml;r Milliarden Menschen mit sich bringen, von denen viele - fast eine Milliarde - auch schon mitten im Weltwirtschaftsboom Hunger gelitten haben. Es ist absolut notwendig, da&szlig; der Mensch Gebrauch von seiner Intelligenz und seiner Vernunft macht, um L&ouml;sungen f&uuml;r solch dramatische Probleme zu finden.</P>
<P ALIGN="JUSTIFY">Ich habe einige positive Anzeichen angesprochen, die sogar Risiken unmittelbar abwenden k&ouml;nnten.</P>
<P ALIGN="JUSTIFY">Denken Sie etwa daran, da&szlig; die Veranstaltungsteilnehmer trotz der genannten Krisengefahr beschlossen, ihre St&auml;nde hier aufzubauen und an dieser Messe teilzunehmen. Ich glaube, da&szlig; sie es jetzt mehr denn je verdienen, wenn wir Ihnen sagen: Meine Herren, es gibt einige Nachrichten, die eher positiv sind und es gibt ein wenig Hoffnung. Der Zeitpunkt zu investieren und Gesch&auml;fte zu machen ist jetzt g&uuml;nstiger als noch vor einigen Monaten. Das ist Tatsache.</P>
<P ALIGN="JUSTIFY">Nat&uuml;rlich kann man lediglich behaupten, da&szlig; es Hoffnungen und M&ouml;glichkeiten gibt, da&szlig; Vorstellungen und Grundeinstellungen ge&auml;ndert werden und da&szlig; es bestimmte Wahrnehmungs&auml;nderungen bei denjenigen gibt, die in ihren H&auml;nden den Schl&uuml;ssel halten f&uuml;r die grundlegenden Ressourcen der Weltwirtschaft, und damit eine globale Krise bremsen, hinausz&ouml;gern oder &uuml;berst&uuml;rzen k&ouml;nnen.</P>
<P ALIGN="JUSTIFY">Sie haben Euch zu danken, Kalinin (<I>zeigt auf den russischen Botschafter</I>), und deswegen glaube ich, da&szlig; die Russen ein Recht darauf haben, bei den gro&szlig;en Beratern um Hilfe zu bitten, Hilfe einzufordern - keine Erpressung, darum geht es nicht - und ihnen zu sagen: Schaut nur, wir haben eure Ratschl&auml;ge befolgt und das ist dabei herausgekommen. Verlangt jetzt nicht von uns, da&szlig; wir den Haushalt k&uuml;rzen und die L&ouml;hne anstatt 6 Monate nun 12 Monate lang zur&uuml;ckhalten. Das h&auml;lt niemand aus, das ist ein Ding der Unm&ouml;glichkeit. Sie k&ouml;nnen an Ru&szlig;land nicht die gleichen Forderungen stellen wie an den Rest der Welt.</P>
<P ALIGN="JUSTIFY">F&uuml;r mich ist der Fall klar. Trotz meiner geringen Erfahrung in Fragen politischer Taktik und Strategie wei&szlig; ich, da&szlig; ihr Euch genauso wie Brasilien in einer starken Position befindet, weil es jetzt nicht nur darum geht, anderen zu helfen und zu retten, sondern mehr als je zuvor, Hilfe zu leisten, um sich selbst zu retten - was Vorrang hat. Man kann den Russen nicht noch mehr Opfer abverlangen, das w&auml;re v&ouml;llig unm&ouml;glich.</P>
<P ALIGN="JUSTIFY">Wir verfolgen genauestens jedes Wort, das dort f&auml;llt und all das, was t&auml;glich unternommen wird, und ich erkenne dabei wirklich Mut in der neuen russischen Regierungsspitze. Ich erkenne Standhaftigkeit, Vernunft, aber auch Flexibilit&auml;t, denn es werden keine L&ouml;sungen ohne Alternativen vorgebracht: Wir sind dazu bereit, dies und das und jenes zu tun, weil man es machen kann, aber dies und das und jenes nicht, weil es unm&ouml;glich ist. In einer Meldung von gestern hie&szlig; es, Ru&szlig;land habe 812 Millionen Dollar an Steuern f&uuml;r den Staatshaushalt eingenommen, was die Einnahmen vom Oktober &uuml;berstiegen habe. Achthundertzw&ouml;lf Millionen Dollar im gr&ouml;&szlig;ten Land der Welt, in dem 140 Millionen Menschen leben, dessen Industrie und Wissenschaft stark entwickelt ist, das Tausende von Atomwaffen besitzt, viele Grenzen hat, Z&uuml;ge, die Tausende Kilometer zur&uuml;cklegen m&uuml;ssen, weil sie das Hauptverkehrsmittel im Inlandverkehr darstellen. In Anbetracht dessen wird jedermann verstehen, da&szlig; es nicht m&ouml;glich ist, das Leben eines Landes mit 812 Millionen Dollar im Monat, oder mit 1 Milliarde Dollar im Monat an Steuereinnahmen aufrechtzuerhalten.</P>
<P ALIGN="JUSTIFY">Portugal allein nimmt f&uuml;r seinen Staatshaushalt mehr als 1 Milliarde Dollar im Monat ein, vielleicht auch zwei oder drei Mal soviel. Rechnen Sie nun einmal, was man von einem so gro&szlig;en Land wie Ru&szlig;land verlangen kann, das weniger als 1 Milliarde an Steuern einnimmt. Der Welt darf die Trag&ouml;die dieses gro&szlig;en Staates nicht gleichg&uuml;ltig sein. Mehr noch; man kann die Probleme der Welt nicht l&ouml;sen, wenn nicht auch die Probleme Ru&szlig;lands gel&ouml;st werden, denn es kann zu Ereignissen und politischen Katastrophen kommen, die schwerwiegende Auswirkungen auf die Weltwirtschaft und die internationale Politik h&auml;tten. F&uuml;r diese Beratung stelle ich Dir nichts in Rechnung, Kalinin (<I>Gel&auml;chter</I>). Mich hat niemand um Rat gefragt, aber ich kann Dir versichern, da&szlig; meine Ratschl&auml;ge uneigenn&uuml;tziger und m&ouml;glicherweise auch objektiver sind als die vom W&auml;hrungsfonds und vieler anderer Experten aus den USA und dem Westen. Nun sind wir es n&auml;mlich, die dem W&auml;hrungsfonds einen Rat erteilen: Macht ein bi&szlig;chen Geld von diesen 90 Milliarden locker und &uuml;berweist es nach Ru&szlig;land. Wenn man will, sollen andere Dinge diskutiert werden, wie z.B. das Ende der Haushaltsk&uuml;rzungen und &auml;hnliche Punkte. Es gibt Themen, &uuml;ber die diskutiert werden kann, wozu aber nicht die Art von Bedingungen z&auml;hlt, die ruin&ouml;se, verheerende und destabilisierende Konsequenzen haben.</P>
<P ALIGN="JUSTIFY">Es bildet sich gerade eine Regierungsspitze heraus, die jetzt &uuml;ber eine breite Unterst&uuml;tzung in der Duma verf&uuml;gt. Es gibt eine Reihe von Umst&auml;nden, die nach gesundem Menschenverstand jetzt die USA, den W&auml;hrungsfonds und die ganze Welt veranlassen sollten, einen Teil dieser Fonds Ru&szlig;land zukommen zu lassen. Man darf Ru&szlig;land nicht vergessen - diesen Luxus darf man sich nicht leisten.</P>
<P ALIGN="JUSTIFY">Heute habe ich die Nachricht geh&ouml;rt, da&szlig; man sich zu einer Lebensmittelhilfe entschlossen habe. Also Kalinin, falls Du die Meldungen noch nicht durchgegangen bist, verrate ich Dir schon mal, da&szlig; es sich um 4 bis 6 Millionen Tonnen Weizen handelt, und das zu einem Darlehen mit Zahlungserleichterungen. Da habt Ihr Gl&uuml;ck; uns verkaufen sie kein einziges Kilo an Nahrungsmitteln, ganz zu schweigen davon, da&szlig; man uns etwa ein Darlehen anb&ouml;te, egal ob es einen Hurrikan gibt, eine D&uuml;rre oder auch nicht. Aber das ist eine gute Nachricht f&uuml;r Euch: 4 bis 6 Millionen Tonnen Weizen. Wir haben nur die eine Sorge, da&szlig; die Menge so gro&szlig; sein k&ouml;nnte, da&szlig; in der Folge der Preis f&uuml;r Weizen, den wir importieren m&uuml;ssen, in die H&ouml;he getrieben wird und wir dann unsere wenigen Devisen f&uuml;r einen viel teureren Weltmarktpreis f&uuml;r Weizen aufwenden m&uuml;&szlig;ten. Zwei Umst&auml;nde erschrecken uns: Den ersten habe ich gerade genannt. Die andere Bef&uuml;rchtung ist, da&szlig; aufgrund der &Uuml;berschwemmungen in China dort jetzt selbst Bohnen, Reis und andere Dinge importiert werden m&uuml;ssen, was uns als L&auml;nder der Dritten Welt Kopfzerbrechen bereiten k&ouml;nnte, denn wir importieren heute viele dieser Erzeugnisse aus diesem Land, weil wir sie selbst nicht herstellen k&ouml;nnen.</P>
<P ALIGN="JUSTIFY">Es hei&szlig;t au&szlig;erdem, da&szlig; ein Teil dieser 4 bis 6 Millionen an Hilfeleistung f&uuml;r Euch humanit&auml;ren Charakter haben werde, das hei&szlig;t kostenlos sein wird - wieviel genau wurde nicht gesagt. Sie sind wirklich "sehr gut". Sie m&uuml;ssen es tun, aber diese Hilfe reicht nicht im geringsten aus.</P>
<P ALIGN="JUSTIFY">Ich sage hier ganz offen, wie ich immer spreche, da&szlig; sie Ru&szlig;land nicht vergessen d&uuml;rfen. Nat&uuml;rlich d&uuml;rfen sie auch Brasilien nicht vergessen. Nat&uuml;rlich werden sie das nicht tun, es ist klar, da&szlig; sie das nicht tun werden. Das steht bereits fest, weil es der letzte Sch&uuml;tzengraben ist, von dem aus es gilt, den Vormarsch der Krise zu verhindern, bevor sie die Auswirkungen unmittelbar an den Wertpapierb&ouml;rsen der Vereingten Staaten zu sp&uuml;ren bekommen. Nach Lateinamerika geht ein Drittel ihrer Ausfuhren und hier haben sie einen Gro&szlig;teil ihrer Bankkredite und Investitionen angelegt. Das gilt nicht f&uuml;r Ru&szlig;land.</P>
<P ALIGN="JUSTIFY">Sie haben logischerweise Brasilien priorisiert. Die Lage der brasilianischen Wirtschaft ist weitaus weniger kritisch als die russische. Sie glauben, die Probleme mit 30 Milliarden Dollar l&ouml;sen zu k&ouml;nnen, was sich noch herausstellen wird. Mexiko hat seinerzeit 50 Milliarden ben&ouml;tigt, S&uuml;d-Korea 100 Milliarden. Es kann durchaus sein, da&szlig; Brasilien die G-7-Staaten um 90 Milliarden und mehr bitten mu&szlig;. Brasilien verf&uuml;gt aus demselben Grund, den ich eben erw&auml;hnt habe, &uuml;ber eine starke Verhandlungsposition, denn Brasilien zu unterst&uuml;tzen bedeutet den Rest Lateinamerikas vor der Krise zu sch&uuml;tzen. Brasilien zu unterst&uuml;tzen bedeutet f&uuml;r die USA, sich selbst zu unterst&uuml;tzen, und bedeutet f&uuml;r den gesamten Westen, sich selbst zu unterst&uuml;tzen. Daher ist die Position Brasiliens so stark. Wenn man eine starke Verhandlungsposition hat, mu&szlig; man verantwortlich handeln.</P>
<P ALIGN="JUSTIFY">Damit will ich sagen, da&szlig; eine strategisch privilegierte Position nicht dazu mi&szlig;braucht werden darf, verantwortungslos zu handeln oder nicht mehr selbst auch gr&ouml;&szlig;te ernsthafte und wirksame Anstrengungen zu unternehmen. Aber in solch einer Lage stark zu sein, erlaubt es, &uuml;ber akzeptable Konditionen zu verhandeln, die das Land nicht destabilisieren.</P>
<P ALIGN="JUSTIFY">Der brasilianische Pr&auml;sident ist gerade mit &uuml;ber 50% der Stimmen wiedergew&auml;hlt worden. Die Lage im Land selbst ist gut, aber die jetzigen Umst&auml;nde k&ouml;nnen zu ernsthaften politischen Schwierigkeiten, zu einem gro&szlig;en Widerstand im Parlament, in den Regierungen der einzelnen Bundesstaaten, in den verschiedenen Gesellschaftsbereichen und in allen anderen Bereichen f&uuml;hren. Die Probleme, denen Brasilien gegen&uuml;bersteht, sind nicht einfach. Aber ich sage noch einmal, Ru&szlig;land und Brasilien verf&uuml;gen &uuml;ber eine starke Verhandlungsposition.</P>
<P ALIGN="JUSTIFY">So ist es unserer Meinung nach, und damit werde ich schlie&szlig;en, Sie m&uuml;ssen ja bestimmt schon m&uuml;de sein vom Stehen (<I>Gel&auml;chter</I>)... Die Nachrichten sind f&uuml;r Sie, nicht f&uuml;r mich. Ich bitte Sie um nichts. Ich versuche lediglich eine Prognose zu wagen und einige Geheimnisse zu l&uuml;ften, die einfach zu entdecken sind. Ich rede dabei freiz&uuml;gig, sehr freiz&uuml;gig. Ich glaube, da wir als Land, &uuml;ber das eine Blockade verh&auml;ngt ist, als Land, das nichts von irgendeinem dieser Organismen erh&auml;lt, die von den Vereinigten Staaten kontrolliert werden, das Land sind, das in der Welt die gr&ouml;&szlig;te Freiheit besitzt, um in klaren Worten &uuml;ber das zu sprechen, was z.Zt. geschieht. Und da auf dieser Welt alles bekannt ist - sogar der Klatsch, der am Fr&uuml;hst&uuml;ckstisch zwischen den gro&szlig;en Herren aus der Finanzwelt ausgetauscht wird, wird &uuml;berall auf der Welt bekannt, was dieser und was jener denkt. Spione braucht man schon gar keine mehr, denn es gibt Mitarbeiter und Experten, die beteiligt sind. Alle haben &uuml;berall viele Freunde und erz&auml;hlen also den Journalisten, Experten, &Ouml;konomen und den Kollegen, was am Fr&uuml;hst&uuml;ckstisch, beim Mittagessen und sonstwo besprochen wurde und was Greenspan denkt, was Rubin gesagt hat, was Summer, der Unterstaatssekret&auml;r des Finanzministeriums meint und wie die Meinung von Ficher ist, dem zweiten Mann des Internationalen W&auml;hrungsfonds, wenn ich mich nicht irre, und welche Sorgen sie haben - all das wei&szlig; man.</P>
<P ALIGN="JUSTIFY">Wir k&ouml;nnen v&ouml;llig frei reden, Erkl&auml;rungen abgeben und &Uuml;berlegungen anstellen. Ich schw&ouml;re Ihnen, das ist eine Freiheit, die wir f&uuml;r das ganze Leben erhalten m&ouml;chten. Viele L&auml;nder sind abh&auml;ngig von diesem und von jenem Kredit und k&ouml;nnen sich nicht die Freiheit nehmen, so offen &uuml;ber diese Fragen zu reden.</P>
<P ALIGN="JUSTIFY">Ich versuche Cabrisas zu helfen, der m&ouml;chte, da&szlig; Sie investieren. Daher sage ich Ihnen: <I>Sie</I> werden auf alle F&auml;lle investieren, wenn wir das tun, was wir zu tun haben, denn sie sind begierig danach zu investieren. Und es gibt jetzt vielleicht eine Chance, die Weltwirtschaftskrise abzud&auml;mpfen, vielleicht zumindest im lateinamerikanischen und karibischen Raum. Das ist nicht nur eine Hoffnung f&uuml;r diejenigen, die hier investieren m&ouml;chten, sondern auch f&uuml;r diejenigen, die Investitionen in anderen Teilen Lateinamerikas get&auml;tigt haben, verstehen Sie? Wer in Brasilien, in Argentinien oder in ein anderes Land investiert hat, mu&szlig; sich dar&uuml;ber freuen, da&szlig; die M&ouml;glichkeit besteht, da&szlig; es hier nicht zu einer Katastrophe oder zu einem Crash wie in S&uuml;dostasien kommt. Ich wei&szlig;, da&szlig; viele von Ihnen Gesch&auml;fte in zahlreichen L&auml;ndern unseres Kontinents zu t&auml;tigen haben. Das Bild, was sich z.Zt. abzeichnet, ist f&uuml;r Investoren aus aller Welt positiv, und es ist auch positiv f&uuml;r Deine Investoren, Fraga, und f&uuml;r die Hunderttausenden Deiner Landsleute, die in ganz Lateinamerika verstreut sind. Diese Hoffnung wird ihnen gut tun.</P>
<P ALIGN="JUSTIFY">Was wir wirklich unternehmen m&uuml;ssen ist, zu versuchen, die Rahmenbedingungen zu &auml;ndern und die Veranstaltung ein wenig komfortabler zu machen. Man wird neue L&ouml;sungen suchen m&uuml;ssen. Au&szlig;erdem mu&szlig; das Gel&auml;nde ausgebaut werden.</P>
<P ALIGN="JUSTIFY">Ich erinnere mich noch gut, es war vor einigen Jahren - jetzt werden es bereits 10 Jahre sein - da gab es Unverst&auml;ndnis und Kritik wegen der Kosten, die wirklich nicht zu hoch waren, als wir dieses Zentrum mit der begeisterten Unterst&uuml;tzung freiwilliger Arbeiter als st&auml;ndiges Ausstellungszentrum f&uuml;r die Binnenwirtschaft bauten. Das Gel&auml;nde dient auch weiterhin dieser Funktion, aber unmittlbar nach seiner Fertigstellung begann man es auch f&uuml;r internationale Ausstellungen zu nutzen. Die ersten Handelsmessen wurden noch im Kongre&szlig;palast und auf dem umliegenden Gel&auml;nde veranstaltet, dabei wurde gerade mal ein Bulldozer und ein Kran rund um den Kongre&szlig;palast gezeigt. Von dort sind wir dann nach hier umgezogen und jetzt ist auch hier schon der Platz zu eng geworden. Was bedeutet das? Das bedeutet, da&szlig; wir dieses Messezentrum ausbauen m&uuml;ssen, das au&szlig;erdem Jahr f&uuml;r Jahr von Hunderttausenden von Mitb&uuml;rgern besucht wird, und dessen Gesamtinvestition sich in kurzer Zeit amortisiert hat. Das bedeutet, angesichts der h&ouml;heren internationalen Nachfrage eine gr&ouml;&szlig;ere Ausstellungsfl&auml;che zu erschlie&szlig;en. Die Fl&auml;che f&uuml;r die Erweiterung dieses Zentrums ist gl&uuml;cklicherweise vorhanden, aber jedes Jahr steigt die Anzahl der L&auml;nder und Unternehmen, die hier ihre Produkte ausstellen m&ouml;chten. Ich bin mir sicher, da&szlig; die Nachfrage auch weiterhin steigen wird - dies h&auml;ngt von uns ab.</P>
<P ALIGN="JUSTIFY">Wir sind unser eigener Internationaler W&auml;hrungsfonds, unsere eigene Weltbank, unsere eigene Interamerikanische Entwicklungsbank. Auf diese Weise haben wir unter gro&szlig;er Anstrengung und mit vielen Schwierigkeiten gelernt, wo es nur geht zu sparen, gegen alles zu k&auml;mpfen, was diesem Sparprogramm entgegensteht. Wir haben einen unerm&uuml;dlichen Kampf gegen Ineffizienz sowie gegen Verschwendung oder Entwendung von Mitteln gef&uuml;hrt und nat&uuml;rlich eine immer striktere Kontrolle dieser Mittel und Preisverg&uuml;nstigungen f&uuml;r unsere Anschaffungen oder Importe erreicht.</P>
<P ALIGN="JUSTIFY">Sie werden Jahr f&uuml;r Jahr mit immer besser geschulten und erfahrenen Kadern diskutieren k&ouml;nnen, die immer st&auml;rker um jeden Pfennig verhandeln, egal ob es sich nun um den Erwerb einer Maschine oder eine Ware handelt. Sie werden verstehen, da&szlig; wir die Pflicht haben, dies zu tun, damit unsere Wirtschaft sich weiterentwickeln kann und die Investitionen in Wirtschaft und Gesellschaft, sei es nun durch rein kubanische Unternehmen, Joint-ventures oder Investitionen mit ausschlie&szlig;lich ausl&auml;ndischem Kapital, wachsen k&ouml;nnen. Aus unseren Anstrengungen und unseren Opfern stellen wir die Mittel bereit, die wir f&uuml;r diese Entwicklung beitragen, wobei wir immer noch den gr&ouml;&szlig;ten Teil stellen.</P>
<P ALIGN="JUSTIFY">Das es jetzt zu keinen Katstrophen kommt, liegt auch in unserem Sinne, und das nicht nur aus ethischen Gr&uuml;nden - was ich bereits erkl&auml;rt habe. Au&szlig;erdem, glaube ich, sind wir auf die eine oder andere Weise besser ger&uuml;stet als jedes andere Land, uns mit Schwierigkeiten auseinanderzusetzen, weil wir daran gew&ouml;hnt sind, gegen gro&szlig;e Schwierigkeiten anzuk&auml;mpfen. Deswegen konnten wir und werden auch weiterhin diese bescheidenen Fr&uuml;chte unserer Anstrengungen ernten und einen, wenn auch bescheidenen, Zuwachs verzeichnen. Ich glaube, da&szlig; man bereits qualitative Ver&auml;nderungen, eine sehr augenscheinliche Steigerung der Leistungsf&auml;higkeit unserer Kader beobachten kann - Fortschritte bei unseren Erfahrungswerten, eine absolute und umfassende Sicherheit f&uuml;r die Investoren, die unserem Land Vertrauen entgegengebracht haben.</P>
<P ALIGN="JUSTIFY">Wir haben es nicht n&ouml;tig, da&szlig; der W&auml;hrungsfonds uns sagt, was wir mit der R&uuml;ckf&uuml;hrung der Gewinne zu tun haben, weil wir das schon entschieden hatten, als wir den Plan fa&szlig;ten, ausl&auml;ndische Investitionen f&uuml;r unsere Entwicklung als Erg&auml;nzung unserer Wirtschaft zuzulassen - und das war noch vor dem Zusammenbruch der UdSSR. Unsere Wirtschaft st&uuml;tzte sich zum Teil auf Technologien, Kredite und Lieferungen aus der Sowjetunion. Trotzdem haben wir im Laufe der Revolution immer dann, wenn wir es f&uuml;r sinnvoll erachteten und es m&ouml;glich war, Technologien, Maschinen, Ger&auml;te und Betriebsmittel f&uuml;r unsere nationalen Unternehmen aus dem Westen erworben. Und bis heute sind wir zufrieden mit der Erfahrung der Beteiligung ausl&auml;ndischen Kapitals an den Investitionen, die in unserem Land get&auml;tigt werden. Wir sind zufrieden mit der Kooperation und der Erfahrung, die ausl&auml;ndische Unternehmen zum Management von Wirtschaftseinrichtungen sowie zur Produktion und Vermarktung von G&uuml;tern und Dienstleistungen beigetragen haben. Wir brauchen keine Ratschl&auml;ge in bezug auf die R&uuml;ckf&uuml;hrung von Gewinnen, weil sie automatisch und v&ouml;llig frei r&uuml;ckgef&uuml;hrt werden.</P>
<P ALIGN="JUSTIFY">Die Frage der R&uuml;ckf&uuml;hrung oder Nicht-R&uuml;ckf&uuml;hrung, die z.Zt. diskutiert wird, ob Ma&szlig;nahmen zu ergreifen sind, ob die Gewinne eine Zeit lang zur&uuml;ckgehalten oder eingefroren werden sollen, haben wir bereits am ersten Tag gel&ouml;st. Die R&uuml;ckf&uuml;hrung der Gewinne ist und wird auch in Zukunft in Kuba absolut automatisch und frei geschehen. Deswegen haben wir nicht aufgeh&ouml;rt zu denken, wie wir nun einmal denken; wir haben deswegen nicht aufgeh&ouml;rt, uns als Sozialisten zu bezeichnen. F&uuml;r uns bedeutet Sozialismus die Entwicklung des Landes, d.h. die Entwicklung der Wirtschaft, der Gesellschaft, eine gleiche und gerechte Verteilung der Reicht&uuml;mer des Landes.</P>
<P ALIGN="JUSTIFY">Wir freuen uns dar&uuml;ber, so gute Kampfgef&auml;hrten wie den jetzigen Weltbankdirektor Wolfensohn zu haben, wenn auch das letzte Wort in der Tat diejenigen sprechen sollten, die in dieser Institution absolutes Vetorecht besitzen - die Vereinigten Staaten. Lesen Sie einmal seine Rede vom 6. Oktober, in der er - erschrecken Sie nicht - beinahe ein Glaubensbekenntnis zum Marxismus-Leninismus abgelegt h&auml;tte. Vieles von dem, was er an diesem Tag sagte, k&ouml;nnen wir so unterschreiben.</P>
<P ALIGN="JUSTIFY">Kurz gesagt gibt es innerhalb unserer revolution&auml;ren und wahrhaft sozialistischen Grundeinstellung durchaus einen Platz f&uuml;r die Idee ausl&auml;ndischer Investitionen sowie f&uuml;r ein Maximum an M&ouml;glichkeiten, Garantien und Sicherheit f&uuml;r den, der in unser Land investiert.</P>
<P ALIGN="JUSTIFY">Was wir Ihnen versprechen k&ouml;nnen ist Aufrichtigkeit; was wir Ihnen versprechen k&ouml;nnen ist, da&szlig; es keinen Minister, keinen hohen Machthaber unseres Landes gibt, der sich an Sie wendet oder mit Ihnen verhandelt, um Sie um eine Provision zu bitten oder Schmiergeld zu nehmen. Das behaupte ich kategorisch. Wenn dies doch einmal vorkommen sollte, so m&ouml;chte ich Sie darum bitten, dies direkt denjenigen mitzuteilen, die die gr&ouml;&szlig;te Verantwortung daf&uuml;r tragen. Nat&uuml;rlich kann ich nicht absolut f&uuml;r alle meine Landsleute garantieren, aber wir garantieren f&uuml;r jene, in deren H&auml;nden die wichtigsten Entscheidungen liegen.</P>
<P ALIGN="JUSTIFY">Wir haben bestimmte Bereiche dezentralisiert, was unausweichlich war. Es gibt viele Menschen in sehr unterschiedlichen Bereichen, sogar im Privat- oder beinahe Privatsektor, die Kontakt mit diesen gr&uuml;nen Scheinen haben, die das verheerendste Gift, den gr&ouml;&szlig;ten &Uuml;bertr&auml;ger von Lastern und moralischen Krankheiten darstellen, das die Welt je gekannt hat. Fr&uuml;her war es das Gold, aber das Gold war sehr schwer und man konnte es kaum transportieren. Die Geldscheine sollten nun den Gegenwert f&uuml;r eine bestimmte Menge Gold darstellen. Jetzt stellen sie gar nichts dar, es handelt sich einfach nur um in der Druckerei bedrucktes Papier. Aber es hat Kaufkraft erlangt aufgrund von historischen Umst&auml;nden und dem Bed&uuml;rfnis der herrschenden Wirtschaft, &uuml;ber ein Tauschinstrument zu verf&uuml;gen, das von der Weltmacht, das es druckt, mi&szlig;braucht worden ist und weiterhin bis ins Absurde mi&szlig;braucht wird.</P>
<P ALIGN="JUSTIFY">Es gibt viele, die Geld verwalten, aber wir sind uns bewu&szlig;t, da&szlig; immer ein Risiko besteht bei vielen Leuten, die Geld verwalten. Trotzdem kann ich Ihnen versichern, da&szlig; die wichtigsten Entscheidungen in der Wirtschaftspolitik, die wichtigsten Entscheidungen, die es zu treffen gilt, auf einem Niveau fallen, auf dem Sie niemals jemanden finden werden, der sich bestechen l&auml;&szlig;t. Wir wissen, da&szlig; es einen weltweiten Aufschrei und Protest gibt gegen etwas, was sich Korruption nennt, die sich st&auml;rker auf der Welt ausgebreitet hat als Malaria, Tuberkulose, AIDS und andere Krankheiten zusammen, und gegen die kein Land immun ist. Die Revolution hat hart um den Begriff und das Prinzip der Aufrichtigkeit gek&auml;mpft und wird auch weiterhin darum k&auml;mpfen. Das ist das, was ich Ihnen versprechen kann.</P>
<P ALIGN="JUSTIFY">Ich habe Ihnen gesagt, was ich Ihnen sagen wollte. Auf diese Weise k&ouml;nnen Sie besser die Worte von Cabrisas interpretieren. Zwingen Sie ihn nicht, jedes Jahr hierherzukommen, um stets die gleiche Rede zu halten, die au&szlig;erdem noch &uuml;ber f&uuml;nf Seiten lang ist. Jahr f&uuml;r Jahr mu&szlig; er davon sprechen, wie sich der Fremdenverkehr entwickelt, wie stark der Zuwachs der Nickelproduktion ist. Jeder wei&szlig; ja, da&szlig; die Produktion erh&ouml;ht wurde, aber die Preise gefallen sind, und da&szlig; alle Grunderzeugnisse an Preis verloren haben. Der Preisindex steht sehr schlecht. Das gilt f&uuml;r Kupfer, Aluminium und Zinn. Sogar der Goldpreis, meine Herren, ist gefallen.</P>
<P ALIGN="JUSTIFY">Das gef&auml;llt den Kanadiern nun &uuml;berhaupt nicht (<I>Erneuter Blick in Richtung des kanadischen Botschafters</I>), die viele Goldgesch&auml;fte in verschiedenen L&auml;ndern t&auml;tigen; dazu geh&ouml;ren Goldsch&uuml;rfung sowie Goldvertr&auml;ge, da Gold kaum noch verwendet wird, nicht einmal als W&auml;hrungsreserve. Es ist heute praktisch nur noch ein Metall, das man in der Schmuckherstellung und zu einigen anderen Verwendungszwecken benutzt. T&auml;glich werden es immer weniger Regierungen, die noch ein wenig Gold als W&auml;hrungsreserve aufbewahren. Viele haben es verkauft oder seine Menge in den Zentralbanken verringert, worunter die Preise deutlich gelitten haben.</P>
<P ALIGN="JUSTIFY">So fallen nun also die Produktpreise, aber wenn es zu einem neuen Wirtschaftsaufschwung kommt, dann, Cabrisas, mu&szlig; man die Nickelproduktion, die trotz allem, bei einem Preis zwischen 3.900 und f&uuml;r weniger als 3.800 Dollar die Tonne, wirtschaftlich geblieben ist, nicht stoppen. Obwohl manchmal schon Preise zwischen 8.000 und 9.000 Dollar erzielt wurden, ist die Nickelproduktion selbst bei den momentanen sehr niedrigen Preisen immer noch rentabel oder wenigstens bezahlbar. Wenn es mit der Weltwirtschaft aufw&auml;rts geht, geht es zweifellos auch mit den Nickelpreisen und mit den Preisen f&uuml;r andere Exportg&uuml;ter aufw&auml;rts.</P>
<P ALIGN="JUSTIFY">Bereiten wir uns auf das n&auml;chste Jahr vor. La&szlig;t Euch was einfallen, besorgt Euch St&uuml;hle. Fraga dort dr&uuml;ben mu&szlig; stehen, wenn er auch sehr stark ist. Glauben Sie nicht, da&szlig; er sich etwa um die Jahre geschert h&auml;tte. Er hat unglaubliche Arbeitsprogramme. Es scheint so, als m&ouml;gen die Organisatoren, die f&uuml;r ihn die Programme erstellen, ihn nicht besonders. Vielleicht ist es aber auch so, da&szlig; sie ihn manchmal aus lauter Zuneigung beinahe umbringen.</P>
<P ALIGN="JUSTIFY">Zwei Vorschl&auml;ge h&auml;tte ich zu machen: Die Organisation von bequemeren Veranstaltungen f&uuml;r die Teilnehmer, so da&szlig; man die Themen vertiefen und den Inhalt der Er&ouml;ffnungsveranstaltung variieren kann und gleichzeitig unverzichtbare Kennziffern und Daten miteinbeziehen und schon damit beginnen kann, den Ausbau dieses Messezentrums zu planen. Sie brauchen Raum, Sie brauchen mehr Parkfl&auml;chen. Wenn das so weitergeht, werden Sie Ihre Wagen noch an der 100. Stra&szlig;e abstellen und durch einen Fahrraddienst von dort hierher radeln m&uuml;ssen, weil ich &uuml;berall entlang der Zufahrtsstra&szlig;e Autos gesehen habe, was ja bei einer Beteiligung von mehr als 3.000 Ausstellern und Teilnehmern auch nicht weiter verwundert.</P>
<P ALIGN="JUSTIFY">Das ist das, was ich Ihnen sagen kann.</P>
<P ALIGN="JUSTIFY">Ich m&ouml;chte Sie um Verzeihung bitten. Ich wiederhole Ihnen, da&szlig; ich die guten Nachrichten und die Ratschl&auml;ge nicht in Rechnung stelle, und da&szlig; mein Standpunkt von Optimismus gepr&auml;gt ist und auf eine solide Grundlage zur&uuml;ckgreift. Hoffentlich geschieht bei so vielen m&ouml;glichen Ereignissen, m&ouml;glichen politischen und wirtschaftlichen Fehlern nichts, was eine g&uuml;nstige und w&uuml;nschenswerte Entwicklung der Weltwirtschaft in der unmittelbaren Zukunft verhindern k&ouml;nnte.</P>
<P ALIGN="JUSTIFY">Vielen Dank (<I>L&auml;ngerer Beifall</I>).</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><FONT SIZE=7><P ALIGN="CENTER">Fidel Castro</P>
</FONT><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">&nbsp;</P>
<P ALIGN="CENTER">&nbsp;</P>
<P ALIGN="CENTER">&nbsp;</P>
<P ALIGN="CENTER">&nbsp;</P>
<FONT SIZE=6><P ALIGN="CENTER">REDE ANL&Auml;&szlig;LICH DER ER&Ouml;FFNUNG DER XVI INTERNATIONALEN HANDELSMESSE VON HAVANNA (FIHAV 98)</P>
</FONT><P ALIGN="CENTER"></P>
<FONT SIZE=6><P ALIGN="CENTER">1. November 1998</P>
</FONT><P ALIGN="CENTER"></P>
</B><P ALIGN="JUSTIFY">&nbsp;</P></BODY>
</HTML>
