<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PR, EN EL ACTO CENTRAL POR EL 35 ANIVERSARIO DE LA UNION DE JOVENES COMUNISTAS, EFECTUADO EN EL TEATRO CARLOS MARX, EL 4 DE ABRIL DE 1997.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPUBLICA DE CUBA, EN EL ACTO CENTRAL POR EL 35 ANIVERSARIO DE LA UNION DE JOVENES COMUNISTAS, EFECTUADO EN EL TEATRO CARLOS MARX, EL 4 DE ABRIL DE 1997.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Queridas compa&ntilde;eras y queridos compa&ntilde;eros:</P>
<P ALIGN="JUSTIFY">De acuerdo, voy a pronunciar algunas palabras, pero no muchas (APLAUSOS Y EXCLAMACIONES DE:  &quot;¡P'a lo que sea, Fidel, p'a lo que sea!&quot;).  El programa es largo, y ya no es lo mismo que hace 35 a&ntilde;os, en que hab&iacute;a m&aacute;s cosas que decir, ni es la misma energ&iacute;a de aquellos tiempos; pero recordaba que Vicky habl&oacute; de reflexiones.  S&iacute;, un d&iacute;a como hoy es propicio para reflexionar, y es imposible que en un acto como este no pasen por nuestras mentes, en primer lugar, tantos j&oacute;venes que dieron sus vidas por la patria y por la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Ella empez&oacute; mencionando a Mart&iacute;, que a los 16 a&ntilde;os fue enviado a las canteras, lleno de grillos y de cadenas, a los estudiantes fusilados y a los que comenzaron con el Padre de la Patria en el a&ntilde;o 1868, gente fundamentalmente joven.</P>
<P ALIGN="JUSTIFY">¿Y qu&eacute; era Maceo, qu&eacute; era aquella pl&eacute;yade de hermanos que murieron casi todos en la guerra?  A ellos los conocemos por la historia, pero a otros muchos los conocemos porque hemos sido compa&ntilde;eros suyos o porque est&aacute;n m&aacute;s cercanos todav&iacute;a en la historia.</P>
<P ALIGN="JUSTIFY">Si pensamos en Mella, bueno, no lo conocimos personalmente; pero eran tan familiares su nombre y su figura, tan ejemplar y tan inspirador, que los estudiantes lo vimos siempre como un miembro de nuestra familia.</P>
<P ALIGN="JUSTIFY">De otros muchos tuvimos el privilegio de ser compa&ntilde;eros en la misma lucha.  C&oacute;mo no recordar hoy, por ejemplo, a Frank Pa&iacute;s, <A NAME="QuickMark"></A>muerto a los 22 a&ntilde;os, aquel joven tan prometedor, tan capaz; a su hermano, a&uacute;n m&aacute;s joven; c&oacute;mo no recordar a Jos&eacute; Antonio, muerto a los 24 a&ntilde;os; c&oacute;mo no recordar a Camilo, muerto a los 26 a&ntilde;os.</P>
<P ALIGN="JUSTIFY">C&oacute;mo no recordar a aquellos que cayeron en el asalto al cuartel Moncada y al de Bayamo, algunos de ellos con menos de 20 a&ntilde;os, casi todos con menos de 30; c&oacute;mo no recordar a los hermanos Sa&iacute;z; c&oacute;mo no recordar a Ascunce Domenech y a Conrado Ben&iacute;tez, cuyas vidas fueron tronchadas cuando realizaban aquella noble tarea de educar, de ense&ntilde;ar a los analfabetos.</P>
<P ALIGN="JUSTIFY">Son tantos y tantos, que es imposible que por la mente no marchen como una larga columna.  Es lo primero que se siente en un aniversario como este, no solo en los primeros a&ntilde;os, sino a lo largo de estas d&eacute;cadas; aqu&iacute; se mencion&oacute; ya a cientos y cientos de j&oacute;venes internacionalistas, combatientes, maestros, trabajadores de todo tipo.  Vuelvo y repito que es lo primero que nos pasa por la mente, y seguro les pasa por la mente a todos ustedes un d&iacute;a como hoy.</P>
<P ALIGN="JUSTIFY">Y cuando hablamos de juventud hay que estar conscientes de que se trata de un t&eacute;rmino relativo, porque no es la fiesta de m&aacute;s de un mill&oacute;n de pioneros y estudiantes, no es la fiesta de los 530 000 miembros de la juventud, es la fiesta tambi&eacute;n de todos los que un d&iacute;a fueron pioneros y hoy son adultos, es la fiesta de todos los que un d&iacute;a fueron estudiantes y hoy son profesionales, es la fiesta de todos los que fueron j&oacute;venes.</P>
<P ALIGN="JUSTIFY">Se menciona tranquilamente el 4 de Abril de 1962, y yo recordaba que los que entonces ten&iacute;an 15 a&ntilde;os hoy tienen 50 y los que ten&iacute;an 20 a&ntilde;os hoy tienen 55, y todos fueron miembros de la juventud.  No voy a decir que de la Uni&oacute;n de J&oacute;venes Comunistas, pero eran j&oacute;venes y de una manera o de otra participaban, porque la Uni&oacute;n de J&oacute;venes Comunistas era una selecci&oacute;n.  Y eso se decidi&oacute;, precisamente, en aquel congreso, cuando se adopt&oacute; firmemente la idea de que la organizaci&oacute;n juvenil fuese una selecci&oacute;n de los mejores.</P>
<P ALIGN="JUSTIFY">Toda la historia de que se habla, de los cientos de miles que trabajaron en la Campa&ntilde;a de Alfabetizaci&oacute;n, de todos los contingentes que se crearon, de todas las brigadas, de todos los grupos, que son infinitos, incluidos los j&oacute;venes que pasaron el Servicio Militar Activo, o formaron parte del Ej&eacute;rcito Juvenil del Trabajo, o aquellos civiles o militares que constituyeron las Brigadas T&eacute;cnicas y los que crearon campamentos, c&iacute;rculos de pioneros, y tambi&eacute;n los campismos y muchas de las cosas que se han recordado aqu&iacute; hoy.  Todos esos est&aacute;n aqu&iacute; en nuestro pa&iacute;s. Ellos fueron los que escribieron esa historia a lo largo de los a&ntilde;os, y por eso merecen que se les considere part&iacute;cipes de esta conmemoraci&oacute;n, por eso merecen que se les considere j&oacute;venes, aunque no sea solo por una cuesti&oacute;n de justicia, sino hasta por una cuesti&oacute;n de psicolog&iacute;a, porque los que pasaron por aqu&iacute;, algunos muy risue&ntilde;os, nos recordaban todas esas sucesivas generaciones de cuadros; aunque tuvimos un problema y no hubo, desde luego, trampa:  alguno fall&oacute;.</P>
<P ALIGN="JUSTIFY">Me habr&iacute;a gustado que aqu&iacute; estuviesen todos, todos, todos; pero alguno fall&oacute;, as&iacute; es la vida, y no debemos sentir verg&uuml;enza, sobre todo si se tiene en cuenta que la juventud era dirigida por un equipo de hombres y muy pocos de esos hombres han fallado.  La excepci&oacute;n, en todas partes, viene a confirmar la regla (APLAUSOS).  Se podr&iacute;a producir, al parecer, un bache; pero no apareci&oacute; bache, Conrado lo llen&oacute; (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Los pioneros tal vez no entiendan mucho de este tema, pero estamos un grupito de adultos por aqu&iacute;, y no queremos que alguien piense que se ha creado un vac&iacute;o.  No hay vac&iacute;o alguno, un peque&ntilde;o bache, y as&iacute; nadie podr&aacute; tampoco pensar que dejamos de ser honrados por no reconocer la verdad.</P>
<P ALIGN="JUSTIFY">Orgullo se siente, cuando se pasa revista, de todo lo que se ha hecho y de todos los que lo han hecho.</P>
<P ALIGN="JUSTIFY">Dije que iba a evitar mezclarme con temas que me obligaran a extenderme, pero pienso que estos 35 a&ntilde;os han significado mucho; en ellos se ha creado mucho y se han formado millones de personas en las ideas pol&iacute;ticas y en las ideas revolucionarias.</P>
<P ALIGN="JUSTIFY">Que es de fiesta el 4 de abril ya lo sabemos; pero es una fiesta seria, ¡muy seria!  Es una fiesta digna de orgullo para nuestra juventud y para nuestro pueblo.  Realmente trato de imaginarme, y no puedo ver nada parecido a la historia escrita por nuestro pueblo en estos a&ntilde;os; nada parecido a la historia escrita por nuestra juventud en estos a&ntilde;os, que son 35 y m&aacute;s de 35; 36 para los pioneros, y m&aacute;s de 36.</P>
<P ALIGN="JUSTIFY">Aquel d&iacute;a ya hab&iacute;a ocurrido Gir&oacute;n, que nos sorprende en plena Campa&ntilde;a de Alfabetizaci&oacute;n, campa&ntilde;a que no fue interrumpida, que no fueron capaces de interrumpir nuestros enemigos.  Pero el 4 de abril todav&iacute;a no hab&iacute;a tenido lugar la Crisis de Octubre, que se produce unos cuantos meses despu&eacute;s.  Ya el bloqueo estaba en pleno apogeo, y ha durado todos los a&ntilde;os de la Revoluci&oacute;n; m&aacute;s que bloqueo, guerra econ&oacute;mica, hoy m&aacute;s dura que nunca.  Todav&iacute;a no hab&iacute;a ocurrido el desastre del campo socialista, ni nadie se lo habr&iacute;a podido imaginar entonces.</P>
<P ALIGN="JUSTIFY">Mientras revisaba en d&iacute;as recientes una copia que me dieron de lo que dije aquel d&iacute;a, pude comprender cu&aacute;n distantes estaban aquellas metas que entonces imagin&aacute;bamos, porque en el a&ntilde;o 1962 se encontraba en pleno auge el campo socialista.  Nos imagin&aacute;bamos que tal vez la tarea de la construcci&oacute;n del socialismo y la tarea de llegar un d&iacute;a al comunismo estaba distante, pero m&aacute;s cerca de lo que habr&iacute;amos pensado si hubi&eacute;semos tenido el don de ser adivinos, aunque tuvimos un adivino entre nosotros y ese adivino fue el Che (APLAUSOS Y EXCLAMACIONES DE: &quot;¡Viva el Che!&quot;).  No era un hombre al que le faltara la fe, porque era posiblemente el que m&aacute;s fe ten&iacute;a; no era un hombre al que le pareciera demasiado distante alcanzar las metas extraordinarias que nos propon&iacute;amos, pero s&iacute; insist&iacute;a mucho, mucho, mucho en la formaci&oacute;n de la conciencia, en el reforzamiento de la ideolog&iacute;a, en el papel del ejemplo y en la forma de concebir la conducta generosa, altruista, fraternal del ser humano, y capaz de advertir las consecuencias que pudieran derivarse de cualquier descuido en el campo de la ideolog&iacute;a.</P>
<P ALIGN="JUSTIFY">No podemos decir que nuestro pa&iacute;s y nuestra Revoluci&oacute;n hayan cometido esos descuidos.  Quiz&aacute;s pudimos hacer mucho m&aacute;s de lo que hicimos; no obstante, sin lo que hicimos en el terreno de la formaci&oacute;n patri&oacute;tica y revolucionaria de nuestro pueblo y especialmente de nuestros j&oacute;venes, esta Revoluci&oacute;n no estar&iacute;a aqu&iacute; hoy.  Creo que es uno de los factores que explican la extraordinaria capacidad de resistencia demostrada por nuestro pueblo; pero simplemente so&ntilde;&aacute;bamos, confi&aacute;bamos en nuestras virtudes.</P>
<P ALIGN="JUSTIFY">¿Qui&eacute;n nos habr&iacute;a podido decir entonces que nuestras virtudes ten&iacute;an que ser superiores, que nuestra lucha ser&iacute;a mucho m&aacute;s dif&iacute;cil, que la tarea hist&oacute;rica era mucho m&aacute;s gigantesca?  ¿Qui&eacute;n nos iba a decir un d&iacute;a como aquel que 30 a&ntilde;os despu&eacute;s no habr&iacute;a URSS, no habr&iacute;a campo socialista, no habr&iacute;a nada de todo aquello que los revolucionarios hab&iacute;an conquistado durante tantas luchas y durante tanto tiempo, y solos habr&iacute;amos de enfrentarnos a la tarea de llevar adelante lo que un d&iacute;a como aquel so&ntilde;&aacute;bamos? </P>
<P ALIGN="JUSTIFY">Se habla del hombre nuevo.  ¿Hay o no un hombre nuevo en nuestro pa&iacute;s?, podr&iacute;amos preguntarnos, y yo dir&iacute;a que hay millones de hombres y mujeres nuevos en este pa&iacute;s (APLAUSOS), y que nuestra heroica resistencia solo es posible por ello.</P>
<P ALIGN="JUSTIFY">Ahora, es cierto tambi&eacute;n que hay hombres y mujeres antiguos, hay hombres y mujeres viejos, en su comportamiento, en sus actitudes, en su conducta, en su ego&iacute;smo, en sus debilidades, pero ellos no constituyen la esencia de nuestro pueblo, el acero de nuestro pueblo, la fortaleza de nuestro pueblo.  Ello nos recuerda que para alcanzar de manera universal ese hombre nuevo habr&aacute; de pasar mucho tiempo todav&iacute;a, habr&aacute; que luchar muy duro todav&iacute;a, pero que es posible alcanzarlo.  Algunos lo preguntan, y categ&oacute;ricamente hay que responderles la verdad de aquello con que so&ntilde;&oacute; el Che, de aquello con que so&ntilde;aron los j&oacute;venes que se reunieron el 4 de abril del a&ntilde;o 1962:  Que s&iacute;, que hay un pueblo de hombres y mujeres nuevos, en el sentido que explicaba anteriormente.</P>
<P ALIGN="JUSTIFY">De tal modo es as&iacute; que nuestro pueblo se constituye en una esperanza para los dem&aacute;s pueblos del mundo, para los dem&aacute;s j&oacute;venes del mundo, y se demuestra en cuanto evento internacional se produce en Cuba, aun en los d&iacute;as m&aacute;s dif&iacute;ciles; porque tal vez habr&iacute;a que a&ntilde;adir que estos d&iacute;as tan dif&iacute;ciles acelerar&aacute;n la forja del hombre nuevo (APLAUSOS).  Y lo hemos visto:  todo est&aacute; m&aacute;s definido, m&aacute;s claro, y los decididos a seguir adelante est&aacute;n mucho m&aacute;s decididos de lo que lo estuvieron nunca.  Es algo que podemos apreciar constantemente en la medida en que la lucha se hace m&aacute;s dif&iacute;cil.</P>
<P ALIGN="JUSTIFY">Es necesario que seamos muy conscientes de esta realidad; tambi&eacute;n que seamos muy conscientes de las realidades del mundo, que seamos conscientes de que esta ola dura y terrible para el movimiento revolucionario pasa, y empieza a pasar a medida que los pueblos del mundo toman conciencia de lo que est&aacute; sucediendo.  Y el capitalismo nos lo ense&ntilde;a todos los d&iacute;as, el capitalismo de afuera y el capitalismo de dentro, porque ciertamente tenemos determinadas formas de capitalismo aqu&iacute; dentro.</P>
<P ALIGN="JUSTIFY">Pero, como les explicaba a los estudiantes no hace mucho, antes viv&iacute;amos en una urna de cristal; era la pureza plena en una atm&oacute;sfera pura, la ideolog&iacute;a fuerte y victoriosa del socialismo, antes de que este cayera en los errores, las circunstancias, las traiciones, las blandenguer&iacute;as y las incapacidades que dieron lugar a los desastres.  Eran las condiciones ideales internacionales para hacer todo lo que hicimos.  Recursos hab&iacute;a, cr&eacute;ditos, combustible, maquinarias; pod&iacute;amos toparnos de vez en cuando con una m&aacute;quina que era de la &eacute;poca de Maricasta&ntilde;a, ¿no?, pero hab&iacute;a muchas m&aacute;quinas, muchos equipos y muchos recursos de gran utilidad, con los cuales hicimos infinidad de cosas.  Hab&iacute;a alimentos, materias primas, fertilizantes, aceros, pr&eacute;stamos, colaboraci&oacute;n en todos los sentidos, que la Revoluci&oacute;n utiliz&oacute; bien.</P>
<P ALIGN="JUSTIFY">Recientemente, unos visitantes que estaban por la Plaza de la Revoluci&oacute;n, nos preguntaron:  &quot;¿Y este edificio lo hizo la Revoluci&oacute;n?&quot;  Y les dec&iacute;amos:  &quot;¡Qu&eacute; va, qu&eacute; vamos nosotros a hacer este edificio!  Es el antiguo Palacio de Justicia, en un pa&iacute;s donde no hab&iacute;a ninguna justicia; lo que hicimos fue triplicarlo y convertirlo en Palacio de Gobierno, Palacio del Partido y Palacio del Consejo de Estado; lo triplicamos realmente, le hicimos entrepisos, le hicimos de todo.&quot;  &quot;¿Y ese edificio?&quot; —se&ntilde;alaban para el del MINFAR.  &quot;No, ese estaba hecho.&quot;  &quot;¿Y el otro?&quot;  &quot;Ese estaba hecho.&quot;  &quot;¿Y el otro?&quot;  &quot;Estaba hecho.&quot;  Podemos decir, en honor de nuestra Revoluci&oacute;n, que en m&aacute;s de 35 a&ntilde;os no se ha hecho un solo edificio p&uacute;blico —no hay paralelo en eso—; se hicieron algunas instalaciones imprescindibles, como el Palacio de las Convenciones, que tanta utilidad le presta al pa&iacute;s y que ya se ha pagado varias veces.</P>
<P ALIGN="JUSTIFY">Este teatro exist&iacute;a, no se llamaba &quot;Carlos Marx&quot;, creo que ten&iacute;a el nombre de una honorable se&ntilde;ora —lo digo en serio—, que era la viuda del due&ntilde;o de este teatro.  No creo que hayamos ofendido a nadie al ponerle el nombre de &quot;Carlos Marx&quot;, ya que fueron los obreros, realmente, con su sudor y su sacrificio, los que hicieron este teatro que se llama y se seguir&aacute; llamando, para honra y orgullo de todos nosotros, &quot;Carlos Marx&quot; (APLAUSOS).</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; hizo la Revoluci&oacute;n?  Escuelas, hospitales, policl&iacute;nicos, bibliotecas, campamentos, todo lo que aqu&iacute; se ha mencionado; instalaciones y viviendas para el pueblo, exclusivamente para el pueblo.  A eso dedic&oacute; sus esfuerzos y de eso se enorgullece.</P>
<P ALIGN="JUSTIFY">En eso empleamos los recursos que ven&iacute;an del campo socialista, y llenamos el pa&iacute;s de presas, de canales, que en un momento dado no pudimos utilizar a plenitud ni al 50% por los conocidos problemas energ&eacute;ticos que vinieron despu&eacute;s, la falta de combustible; se llen&oacute; el pa&iacute;s de carreteras; se construyeron cuantas industrias fueron posibles, y son muchas, aunque no se suele hablar de ellas, porque se pone el &eacute;nfasis en la educaci&oacute;n, la salud, el deporte y otras cosas; se desarroll&oacute; un pueblo de cient&iacute;ficos, se construyeron para ello infinidad de instalaciones, y no hubo pr&aacute;cticamente un solo sector del pa&iacute;s olvidado.</P>
<P ALIGN="JUSTIFY">En eso invertimos los recursos, lo que no sab&iacute;amos que un d&iacute;a nos &iacute;bamos a quedar en cero recursos, cero comercio, cero cr&eacute;ditos, cero tecnolog&iacute;a, cero materias primas, cero algod&oacute;n para confeccionar uniformes para nuestros ni&ntilde;os en las escuelas.  Ese d&iacute;a ocurri&oacute; y, sin embargo, la Revoluci&oacute;n no se hundi&oacute;, flot&oacute; y flot&oacute; m&aacute;s —m&aacute;s que los globos esos que explotan de vez en cuando (RISAS)—, porque es una isla de acero, bien dise&ntilde;ada, que no se puede hundir y que no hay quien la hunda (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Ahora, ¿acaso ha finalizado nuestra batalla principal? ¿Tenemos, incluso, derecho a disminuir nuestros esfuerzos en el per&iacute;odo especial?  ¿Acaso los &eacute;xitos alcanzados deben llevarnos a la ilusi&oacute;n de que todo est&aacute; hecho, de que todo est&aacute; salvado?  Ser&iacute;a un enorme error que es preciso tener presente en un 35 aniversario como este.</P>
<P ALIGN="JUSTIFY">Hay muchas batallas que librar para todos, para el Partido, para el Estado, para las organizaciones pol&iacute;ticas de la juventud y para las organizaciones de masa, para todo el pueblo, porque —como les dec&iacute;a—, ya no nos desenvolvemos en la urna de cristal, sino rodeados de elementos contaminantes.  Ya por dondequiera que usted respira, respira elementos contaminantes; yo les dec&iacute;a a los estudiantes que bacterias, virus y par&aacute;sitos de todas clases.</P>
<P ALIGN="JUSTIFY">¿Ustedes saben lo que mat&oacute; a una gran parte de los indios, es decir, la poblaci&oacute;n aut&oacute;ctona que encontraron aqu&iacute; los conquistadores?  Las bacterias, los virus y los par&aacute;sitos, porque eran poblaciones absolutamente sensibles a esos problemas; y nosotros, de cierta forma, con la Revoluci&oacute;n, en las primeras d&eacute;cadas, &iacute;bamos viviendo en ese tipo de atm&oacute;sfera.</P>
<P ALIGN="JUSTIFY">Bueno, del turismo no quer&iacute;amos ni saber, y con raz&oacute;n, por los males y problemas que puede traer el turismo.  Ya nos pon&iacute;a en contacto con gente que ven&iacute;a de otras latitudes con otras costumbres.  Eramos puros.</P>
<P ALIGN="JUSTIFY">Hab&iacute;a otras muchas cosas.  Remesas familiares, para nosotros eran palabras que no pod&iacute;an ni escucharse, y con raz&oacute;n, porque eso establece una desigualdad, establece una injusticia social.  Era muy duro de tragar en un pa&iacute;s como el nuestro, tan acostumbrado a la igualdad, e incluso al igualitarismo.  Y as&iacute; por el estilo muchas cosas que no voy a repetir:  el comercio, precios de mercado en determinados sectores, determinadas actividades; proliferaci&oacute;n del trabajo por cuenta propia.</P>
<P ALIGN="JUSTIFY">Nosotros pod&iacute;amos seguir en nuestra urna de cristal; pero la urna se rompi&oacute; y tuvimos entonces que aprender a vivir sin urna de cristal.  Cuando salgamos victoriosos de esta batalla, seremos un pueblo inmunizado contra todos esos vicios.</P>
<P ALIGN="JUSTIFY">Antes no hab&iacute;a divisas convertibles en la calle, estaban prohibidas, eran motivo de gran cantidad de trabajo para los compa&ntilde;eros que atienden el sector de los delitos econ&oacute;micos; hoy hay divisas por aqu&iacute; y por all&aacute;.</P>
<P ALIGN="JUSTIFY">Antes no hab&iacute;a dos tipos de tiendas:  la tienda en divisas y la tienda en pesos.  Si nosotros nos horroriz&aacute;bamos cuando escuch&aacute;bamos hablar de algunas de esas cosas que hab&iacute;a innecesariamente en algunos pa&iacute;ses socialistas —creo que les llamaban tuzex—, que a nosotros nos parec&iacute;an el m&aacute;s horripilante sacrilegio, y lo es, lo es.  Y as&iacute; por el estilo, a lo largo de los a&ntilde;os, vinieron siendo nuestras opiniones sobre muchas de estas cosas que no imagin&aacute;bamos que un d&iacute;a tendr&iacute;amos que aprender a convivir con ellas por un per&iacute;odo de tiempo cuya prolongaci&oacute;n es muy dif&iacute;cil de predecir y que depende de muchas cosas.  Depende, entre otras, de ese famoso bloqueo, de esa guerra econ&oacute;mica, de la cual se suele olvidar mucha gente, porque escucho a personas hablar como si el bloqueo no existiera.  Es malo eso, es una tendencia mala, negativa, por eso siempre advierto:  Mucho cuidado con los discursos, y mucho cuidado con alentar la ilusi&oacute;n de que todo marcha maravillosamente bien y que en breve tiempo habremos resuelto todos nuestros problemas.</P>
<P ALIGN="JUSTIFY">Se marcha, se avanza, pero no habr&aacute; soluciones en breve tiempo, y mucho menos cuando al fen&oacute;meno de la desaparici&oacute;n del campo socialista se uni&oacute; un bloqueo mucho m&aacute;s riguroso, mucho m&aacute;s despiadado y mucho m&aacute;s c&iacute;nico, cuyos efectos no se mencionan todos los d&iacute;as; porque, adem&aacute;s, no es correcto debilitar en lo m&aacute;s m&iacute;nimo la confianza y la esperanza justificada del pueblo de que saldremos victoriosos.  No es buena la idea del pesimismo ni debe haber discursos pesimistas, porque no hay razones objetivas para el pesimismo; no somos pesimistas estrat&eacute;gicos, no se puede ser pesimistas estrat&eacute;gicos, aunque puede haber alguna dosis de pesimismo t&aacute;ctico.</P>
<P ALIGN="JUSTIFY">Hay realidades duras de todos los d&iacute;as, de todos los d&iacute;as, que no se andan divulgando, pero se puede decir que en el trabajo del Partido, en el trabajo del Estado, de los poderes nacionales y regionales, en la lucha del pueblo, hay todos los d&iacute;as una proeza, por eso dec&iacute;a que nos esperaba una lucha larga y dura.</P>
<P ALIGN="JUSTIFY">Vemos al imperialismo que cada d&iacute;a quiere hacer m&aacute;s uso de su poder y de su influencia econ&oacute;mica y pol&iacute;tica, y presionar, como si fueran alumnos de kindergarten, a los gobiernos del resto de la Tierra.  Cada d&iacute;a se muestran m&aacute;s descarados, cada d&iacute;a los embajadores yankis pronuncian m&aacute;s discursos en todas las capitales del mundo, y opinan sobre todos los problemas habidos y por haber, en un mundo que, por otro lado, se les complica cada vez m&aacute;s y tiende a complicarse.  Y las consecuencias del neoliberalismo afectan no solo ya a los pa&iacute;ses de Am&eacute;rica Latina, afectan tambi&eacute;n a los pa&iacute;ses de la propia Europa; no es solo el Tercer Mundo el que sufre las consecuencias, sino tambi&eacute;n pa&iacute;ses desarrollados de Europa.  Pero al imperialismo lo vemos cada vez m&aacute;s agresivo.</P>
<P ALIGN="JUSTIFY">Yo meditaba acerca de una frase que dec&iacute;a Vicky en un p&aacute;rrafo que ellos elaboraron sobre la idea de que no importan mil leyes Helms-Burton, ni mil medidas contra nosotros —y eso es verdad, no importan—, y que la &uacute;ltima alternativa ser&aacute; invadirnos para sufrir una derrota mucho m&aacute;s dura que nunca.  No, no es seguro que nos invadan; al contrario, tenemos que trabajar para que no nos invadan.  Tenemos que movernos y luchar para que no nos invadan, porque no queremos victorias a costa de la vida de cientos de miles de compatriotas.</P>
<P ALIGN="JUSTIFY">Como se ha dicho muchas veces, lo importante es estar preparados, lo importante es hacer que nos respete, lo importante es que sepa que tiene que pagar un precio muy alto, y que la alternativa al final no sea invadirnos y desembarcar aqu&iacute;, por muchas ganas que tenga mucha gente nuestra, tal vez, de acabar de desquitarse de algunas de las fechor&iacute;as que nos hace, d&aacute;ndole una lecci&oacute;n equivalente a un Gir&oacute;n multiplicado por mil; pero el problema es prepararnos, ser fuertes militarmente, ser fuertes poco a poco, pero ser fuertes cada vez m&aacute;s en lo econ&oacute;mico y, sobre todo, lo importante es ser fuertes en lo espiritual.</P>
<P ALIGN="JUSTIFY">Yo dir&iacute;a que el imperialismo tiene idea de lo que le costar&iacute;a desembarcar aqu&iacute;, por muchas armas sofisticadas que ha construido y sigue construyendo.  Es que hay un punto en que al final el que decide es el hombre, no las armas, y el hombre es capaz de adaptarse a todo tipo de armas y a todo tipo de t&aacute;cticas y estrategias, y los vietnamitas lo demostraron; otros lo han demostrado.  Eso es clave, la fortaleza espiritual de nuestro pueblo.  Por eso es tan importante que cultivemos al m&aacute;ximo las virtudes morales, pol&iacute;ticas e ideol&oacute;gicas de nuestro pueblo.</P>
<P ALIGN="JUSTIFY">Es en eso en lo que pensaba cuando dec&iacute;a que ten&iacute;amos una gigantesca tarea, porque la tenemos en todos los terrenos.  Ahora mismo estamos luchando con una zafra dificultosa.  Hubo ciertas consecuencias de las medidas imperialistas que paralizaron o retrasaron algunos financiamientos, lo que retard&oacute; la llegada de determinados insumos, piezas y recursos para la zafra; ha habido un clima desfavorable; no ha habido invierno, lo que afecta algunos cultivos, a la zafra le puede afectar el rendimiento en az&uacute;car.</P>
<P ALIGN="JUSTIFY">Nos cruz&oacute; por el centro de la isla un cicl&oacute;n que hizo mucho da&ntilde;o, eso lo sabemos; pero a las provincias se les prohibi&oacute; mencionar el cicl&oacute;n:  No se puede hablar aqu&iacute; de cicl&oacute;n, vamos a dedicarnos a reconstruir lo destruido, pero no a hablar del cicl&oacute;n para que no se vaya a convertir en un pretexto.  Pero hubo cicl&oacute;n y a la ca&ntilde;a de Villa Clara la acost&oacute;, la reacost&oacute;, la retorci&oacute; y la volvi&oacute; a retorcer; naturalmente, a un campo de ca&ntilde;a que ya en el mes de noviembre le ocurra eso, tiene que tener consecuencias.  Circunstancias similares ocurrieron en Cienfuegos; parte en Matanzas.  Pero ese cicl&oacute;n hizo mucho da&ntilde;o en dos provincias importantes productoras de az&uacute;car.</P>
<P ALIGN="JUSTIFY">Tuvimos la suerte de que no ocurriera lo mismo en oriente y en otros lugares que est&aacute;n trabajando mucho mejor en la zafra, incluso hay muchos centrales que muelen con frecuencia al ciento por ciento.</P>
<P ALIGN="JUSTIFY">Estamos luchando contra plagas, no ser&iacute;a la primera, pero hay una por ah&iacute; da&ntilde;ina, que afecta a muchos cultivos importantes.  Estamos estudiando bien, adoptando todas las medidas e investigando bien todo lo que tiene que ver con esa extra&ntilde;a plaga; porque el enemigo desalmado, impotente, furioso, rabioso, criminal, no se resigna a que hagamos lo que estamos haciendo y a que resistamos lo que estamos resistiendo.  Por tanto, ahora nos toca terminar esta zafra en un abril con un clima extra&ntilde;o, cosa ins&oacute;lita casi, el invierno menos fr&iacute;o de la historia de Cuba.</P>
<P ALIGN="JUSTIFY">Ustedes seguramente escuchan el noticiero siempre que pueden y no falla la noticia del tiempo y, como han visto, todos los nortes se han ido por encima.  Eso ha afectado la producci&oacute;n de papa en uno o dos mil quintales por caballer&iacute;a; sin embargo, se hizo un enorme esfuerzo, un enorme trabajo, se ampliaron frigor&iacute;ficos.  El a&ntilde;o pasado hab&iacute;a momentos en que hab&iacute;a que repartir 40 libras de una vez porque no hab&iacute;a d&oacute;nde ponerlas, y ahora hay m&aacute;s de 3 millones de quintales guardados en los frigor&iacute;ficos y sigue la cosecha, lo que demuestra que un buen esfuerzo aminora los efectos de plagas y climas adversos como el que estamos sufriendo en este invierno.</P>
<P ALIGN="JUSTIFY">Pero, ¿c&oacute;mo vendr&aacute; abril en lluvias?  ¿C&oacute;mo ser&aacute; mayo?  Hay que sembrar 27 000 caballer&iacute;as de ca&ntilde;a para acabar de dar un impulso fuerte a la recuperaci&oacute;n ca&ntilde;era, para que el fertilizante se aproveche bien, porque hay una planta debajo y no un herbazal. Es un esfuerzo tremendo el que hay que hacer en la siembra y limpia de ca&ntilde;a, adem&aacute;s de terminar la zafra, en la agricultura; es un esfuerzo tremendo, grande, en todos los trabajos, m&aacute;s eficiencia en todo, y eso requiere un esfuerzo.</P>
<P ALIGN="JUSTIFY">No podemos permitir que la gente baje la guardia, se confunda, hay que luchar contra indisciplinas:  tarea important&iacute;sima de la juventud, de los j&oacute;venes desde los primeros congresos hasta los j&oacute;venes de hoy, contra las indisciplinas. </P>
<P ALIGN="JUSTIFY">Las indisciplinas complican, y les puedo citar ejemplos:  Decenas y decenas de miles de viviendas ha hecho la Revoluci&oacute;n en la capital de la rep&uacute;blica y se las ha entregado al pueblo, le ha entregado adem&aacute;s las viviendas de los que se fueron, lo ha hecho due&ntilde;o de las viviendas, como en ning&uacute;n pa&iacute;s del mundo.  Bueno, pues no se resuelve el problema de la vivienda, por muchas casas que se construyan, mientras la gente se tome la libertad de trasladarse hacia la capital cada vez que le d&eacute; la gana y quedarse aqu&iacute; (RISAS).  Ya los que estamos somos bastante (RISAS).  Eso se dice as&iacute;...</P>
<P ALIGN="JUSTIFY">El otro d&iacute;a yo le&iacute;a en el peri&oacute;dico &quot;Granma&quot; que hablaban de distintos problemas, del trabajo que est&aacute; haciendo la comisi&oacute;n de apoyo a la ciudad, y tal problema, y tal cosa, y el agua, y lo otro, y digo:  ¡Caramba!, milagro a nadie se le ha ocurrido mencionar siquiera el problema tan grave que significa la inmigraci&oacute;n desordenada y por su cuenta de la gente.  ¿Qu&eacute; significa que la gente venga?  Muchas casas donde hab&iacute;a cinco, hay diez, quince; barrios en que hab&iacute;a disminuido el n&uacute;mero de personas por vivienda, hay m&aacute;s ahora, a pesar de todas las casas que se hicieron.  Entonces, ¿c&oacute;mo se va a resolver el problema de la vivienda de esa forma?  El Estado viene estudiando hace rato algunas medidas que sirvan de freno a la inmigraci&oacute;n ilegal a la capital.  En alguna medida tendr&aacute;n que hacerlo en otras, porque hay algunas, como la de Santiago, donde se ha mudado mucha gente.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; factores son los que determinan eso?  Ya los habaneros no quieren ni construir; ya el habanero de ingeniero para abajo no se conforma; de administrador, de no se sabe qu&eacute;.  ¿Construir, para un habanero?  No.  Entonces, orientales que vinieron a construir y de una forma o de otra se quedaron por aqu&iacute; (RISAS).  Ya el habanero no quiere ser ni polic&iacute;a (RISAS Y APLAUSOS), y hacen falta polic&iacute;as, ustedes lo saben bien, y buscan polic&iacute;as de oriente.  Y as&iacute;, hay muchos oficios ya que el habanero no quiere ni o&iacute;r hablar de ellos, y espera que los pa&iacute;ses del tercer mundo de Cuba (RISAS) —que son Guant&aacute;namo, Granma y otros— le suministren la fuerza de trabajo, sin renunciar jam&aacute;s al oficio de quejarse.</P>
<P ALIGN="JUSTIFY">¿Otras razones?  Vinieron muchos rebeldes al principio de la Revoluci&oacute;n.  Yo mismo no s&eacute; ni c&oacute;mo salieron tantos ni de d&oacute;nde salieron tantos, pero las caravanas eran interminables; burgueses que se fueron, muy bien, ¿qu&eacute; van a hacer con la casa de un burgu&eacute;s que se fue?, pensando retornar pronto, no sab&iacute;a que esto iba a durar un poquito m&aacute;s de lo que se imaginaba, ni se imagina cu&aacute;nto m&aacute;s va a durar de lo que hoy se cree que va a durar; y casas con patios por aqu&iacute;, por all&aacute;, por los alrededores, por dondequiera.</P>
<P ALIGN="JUSTIFY">Yo conozco un caso de una persona en una zona de las afueras de La Habana que ha tra&iacute;do 99 (RISAS), seg&uacute;n unas encuestas que hicieron, y as&iacute; por el estilo:  en un pedacito ponen un bajarequito ah&iacute;, otro por all&aacute; y a repartir.  Otros no necesitan que los repartan, buscan un lugar medio apartado, con un poco de marab&uacute; por ah&iacute; y ah&iacute; mismo re&uacute;nen cuatro tablas, un zinc, un cart&oacute;n, ¡pum!, y ponen.  Resultado:  un fen&oacute;meno que se hab&iacute;a evitado en casi 40 a&ntilde;os de Revoluci&oacute;n es un fen&oacute;meno que hoy, en las condiciones actuales, tiende a proliferar y que obliga a luchar contra ese tipo de actividad.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; pasa entonces?  Pasan muchas cosas:  el agua no alcanza, y no puede alcanzar, a pesar de las fuentes nuevas que ha creado la Revoluci&oacute;n, muchas, dentro de un sistema de redes que tiene un problema de salideros, de dificultades, que se estaban arreglando, se hab&iacute;an estudiado todas las t&eacute;cnicas y se estaba trabajando, porque ya en la ciudad hab&iacute;a decenas y decenas de brigadas solo para los salideros, t&eacute;cnicas desarrolladas para ir sustituyendo y planes con relaci&oacute;n a las viejas redes; la Ciudad de La Habana tiene que renovar un d&iacute;a todas sus redes.</P>
<P ALIGN="JUSTIFY">La electricidad no alcanza, porque muchos de los ilegales que hacen estas cosas sencillamente ponen una tendedera, botan electricidad, botan todo eso y crean problemas a los otros que ya son residentes habituales de la ciudad.</P>
<P ALIGN="JUSTIFY">Despu&eacute;s no alcanza el transporte, ni puede alcanzar nunca.  No alcanzan los servicios de gas o combustible dom&eacute;stico; no alcanzan las calles, las avenidas, nada.  Crea realmente trastornos muy serios para todo el mundo, incluso hasta trastornos de abastecimiento, un crecimiento desordenado de la ciudad.</P>
<P ALIGN="JUSTIFY">Esa es una manifestaci&oacute;n de indisciplina social contra la que tenemos que luchar todos, no es cuesti&oacute;n de que Conrado, quien recibi&oacute; hoy un honros&iacute;simo cuadro, va a resolver los problemas, &eacute;l o el Poder Popular de Ciudad de La Habana, o la Comisi&oacute;n Gubernamental para apoyar la ciudad, que est&aacute; haciendo grandes y nobles esfuerzos en ese sentido.  Bueno, eso es una manifestaci&oacute;n de indisciplina.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; otras consecuencias traen muchos de estos que se albergan en zonas, desordenadamente?, fen&oacute;meno nuevo, relativamente, digo, porque un d&iacute;a, al principio de la Revoluci&oacute;n, se acabaron todos los barrios llamados de indigentes.  Es que muchos no tienen empleo por aquellas zonas y no suelen delinquir por aquellas zonas, pero una parte de cierta consideraci&oacute;n se convierten en delincuentes trashumantes, delincuentes n&oacute;madas:  viven aqu&iacute;, no roban aqu&iacute;, pero se van al barrio del otro a robar; all&iacute; en el barrio hay una especie de cofrad&iacute;a y respeto a las propiedades, pero eso no funciona para el resto de los barrios.  Hay problemas de delincuencia, de robos, de delitos y todos esos fen&oacute;menos realmente negativos.  Estoy citando un ejemplo.</P>
<P ALIGN="JUSTIFY">¿Es justo que el pa&iacute;s, envuelto en una batalla heroica, como est&aacute; envuelto, contra el bloqueo y por levantar la econom&iacute;a, se vea acosado por ese tipo de problemas, que adem&aacute;s son estimulados por el enemigo, aconsejados por el enemigo, que constantemente est&aacute; exhortando a violar la ley, a robar, a hacer sabotajes, a hacer da&ntilde;os a la econom&iacute;a?  Ese tipo de fen&oacute;menos hay que combatirlos; los delitos en general hay que combatirlos.</P>
<P ALIGN="JUSTIFY">Pero no es el &uacute;nico fen&oacute;meno que vemos.  Nosotros sabemos que hay gente que trabajando por cuenta propia gana diez veces, veinte veces y treinta veces lo que gana un trabajador en otras actividades, lo que gana un trabajador en un hospital, o lo que gana un maestro.</P>
<P ALIGN="JUSTIFY">Otros se han buscado m&aacute;s pr&oacute;speros y lucrativos negocios, y los suministran muchas veces robando, o comprando lo robado; se sabe, porque est&aacute;n trabajando los inspectores; se conoce, y algunos ganan sumas cuantiosas.  Muy bien, algunas actividades han sido autorizadas, ya explicamos por qu&eacute;, no fue un placer ni mucho menos, fue muy consciente.  Cada una de las medidas que se tomaron fueron muy conscientes, porque respond&iacute;an a las necesidades y a la situaci&oacute;n del pa&iacute;s al no poder garantizar un empleo como antes le garantizaba pr&aacute;cticamente a todo el mundo.  Hoy no, ya les digo que hay muchos empleos que ni los quieren, porque empleo no falta en el pa&iacute;s; hay muchas &aacute;reas del pa&iacute;s donde necesitamos fuerza de trabajo.</P>
<P ALIGN="JUSTIFY">Son h&aacute;bitos, costumbres, tradiciones, que ya las capitales van abandonando.  Nos pasa aqu&iacute; en La Habana como en Par&iacute;s, o en Espa&ntilde;a, o en California, o en otros lugares; pero all&aacute; tienen marroqu&iacute;es que van y cruzan, norafricanos, turcos.  Los de los pa&iacute;ses menos desarrollados de la regi&oacute;n son los que suministran fuerza de trabajo.</P>
<P ALIGN="JUSTIFY">Como el desempleo crece en esos pa&iacute;ses, se ha desatado una gran ola de xenofobia y hasta de racismo contra los inmigrantes.  Yo no quisiera, realmente, que contra mis hermanos orientales se desatara el racismo o la xenofobia.  Y digo orientales por simbolizarlos a ellos, son gente buen&iacute;sima, los conozco demasiado bien, pero, adem&aacute;s, no son los &uacute;nicos.  Por ah&iacute; aparece su pinare&ntilde;o de vez en cuando (RISAS), villaclare&ntilde;o, cienfueguero, de todas las provincias; de todas las provincias aparecen, yo los conozco, los veo en obras de construcci&oacute;n y en otros lugares.</P>
<P ALIGN="JUSTIFY">Pero en Europa se ha creado ese problema, porque la poblaci&oacute;n inmigrante ha venido a ocuparse de esos trabajos.</P>
<P ALIGN="JUSTIFY">Est&aacute; bien, hemos legalizado algunas actividades; pero lo menos que podemos pedirles, podemos reclamarles y podemos exigirles a los que ganan diez y veinte veces m&aacute;s de lo que gana un maestro, o un trabajador de un hospital, o una enfermera, y muchas veces m&aacute;s que lo que gana un m&eacute;dico o un profesor universitario, es que paguen impuestos.  Creo que eso lo comprende todo el mundo, porque si no, ¿con qu&eacute; vamos a pagar las escuelas donde est&aacute;n los pioneros, los campamentos, los gastos m&eacute;dicos, el desarrollo del pa&iacute;s?  ¿De d&oacute;nde va a salir el dinero?  ¿Nos lo van a prestar los yankis o qu&eacute;?  Esos mismos que no desean pagar impuestos son los primeros que disfrutan los servicios gratuitos y los productos baratos de la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">No es que el pago de impuesto resuelva lo esencial, porque la mayor parte de los recursos que el pa&iacute;s invierte y gasta son recursos generados por el pa&iacute;s y por la econom&iacute;a del pa&iacute;s, la inmensa mayor&iacute;a; pero es un problema moral elemental que quien recibe ingresos muy superiores a los dem&aacute;s contribuya con los impuestos que est&aacute;n establecidos.</P>
<P ALIGN="JUSTIFY">Marcha eso, se ha inscrito la inmensa mayor&iacute;a.  Hay algunos ilegales, pero de todas formas habr&aacute; que librar una batalla, en primer lugar, con los ilegales; y, en segundo lugar, con los que no cumplen el elemental deber de las contribuciones que le deben al pueblo, que le deben a la sociedad.  No es justo robarle al pueblo, no es justo robarle a la sociedad, no es justo robarles a los ni&ntilde;os, robarles a los enfermos.  Es una batalla que debe librarse, y debe librarse con la participaci&oacute;n de todos, porque son problemas que complican la situaci&oacute;n del pa&iacute;s en per&iacute;odo especial.</P>
<P ALIGN="JUSTIFY">Es muy importante crear conciencia sobre esto, porque si no vienen las quejas:  no alcanza el transporte —no, no alcanza ni aunque hubiera doble o triple; pero se hace m&aacute;s grave el problema—, no alcanza el agua, no alcanza la electricidad, no alcanza el combustible dom&eacute;stico.</P>
<P ALIGN="JUSTIFY">Hay otros que tienen sus ingresos tambi&eacute;n, en virtud de la propiedad de la vivienda, algunos ingresos son altos.  Calcule usted que alguien cobre 600 d&oacute;lares por una vivienda —hay quien se muda para el garaje o se va para la casa de un vecino—; si recibe 600 d&oacute;lares, multipl&iacute;quenlos por 20.  Est&aacute; recibiendo 12 000 pesos.  Parece que es una cifra un poquito elevada.  Est&aacute; en el caso de los que tienen tambi&eacute;n el deber de contribuir, en eso han estado trabajando.</P>
<P ALIGN="JUSTIFY">Pero no son problemas muy bien comprendidos todav&iacute;a, no hay una suficiente conciencia sobre todo eso, y no puede ser solo labor de polic&iacute;a o de polic&iacute;a econ&oacute;mica, porque en el Comit&eacute; de Defensa todo el mundo sabe lo que hace todo el mundo.  Eso lo saben ustedes, ¿verdad?  Si tiene tal casa alquilada, qui&eacute;n est&aacute;, y hasta cu&aacute;nto paga. </P>
<P ALIGN="JUSTIFY">No se trata de revertir medidas tomadas, se trata de hacer cosas pr&aacute;cticas, y les hemos pedido a los compa&ntilde;eros del Ministerio de Finanzas y a todos los que trabajan en eso que busquen medidas pr&aacute;cticas, pero que la ley se cumpla.</P>
<P ALIGN="JUSTIFY">Con lo que no se puede transigir es con el incumplimiento y la violaci&oacute;n de las leyes.  Eso le hace un da&ntilde;o grande al pa&iacute;s, y el enemigo estimula todo eso y pone sus esperanzas en esas indisciplinas.  Por eso no creo que el enemigo est&eacute; pensando hoy en invasiones, el enemigo est&aacute; pensando en leyes Torricelli, leyes Helms-Burton, para agravar las dificultades del pa&iacute;s, para promover el descontento, para promover el desorden en el pa&iacute;s, y ha costado mucho esfuerzo, mucho trabajo y mucho sacrificio crear un pa&iacute;s unido, crear un pa&iacute;s ordenado, para que vengan estos bandidos imperialistas a explotar todas estas condiciones para dividir al pueblo, para reblandecerlo, para crear el descontento.  Sobre todas estas cosas tenemos que estar muy conscientes.</P>
<P ALIGN="JUSTIFY">No es la hora de hablar, en estos momentos, como habl&aacute;bamos en el a&ntilde;o 1962; ya explicaba la nueva circunstancia en que vivimos.  Es la hora de salvar la Revoluci&oacute;n, de salvar la patria, de salvar el socialismo, de salvar la independencia del pa&iacute;s, y con esos valores no se juega ni se puede jugar, ni podemos permitir que se juegue (APLAUSOS), si es que queremos seguir teniendo 35 y 36, y 50 y 100 aniversarios. </P>
<P ALIGN="JUSTIFY">Hay que formar conciencia sobre estos problemas entre todo el pueblo, hay que recabar la cooperaci&oacute;n de todo el pueblo, al menos, para que los que est&aacute;n implicados en alguna u otra de estas actividades o algunos de estos errores comprendan la gravedad de la faltas que cometen con el pa&iacute;s.  Todav&iacute;a el sistema impositivo no est&aacute; totalmente concluido, lo est&aacute;n preparando, lo est&aacute;n organizando, y es una cosa razonable, es una cosa justa, no es cosa abusiva.  Es decir que hay algunos que todav&iacute;a no han violado, pero para la polic&iacute;a muchos de estos problemas constituyen un dolor de cabeza.  Si le cuelan un individuo cualquiera —las puertas de nuestro pa&iacute;s est&aacute;n abiertas, no pueden cerrarse, y enemigos tenemos bastantes, enemigos inescrupulosos—, si alguien llega y se hospeda en la casa que le dio la gana, nadie sabe d&oacute;nde est&aacute;.</P>
<P ALIGN="JUSTIFY">En todas partes del mundo, todo el que tiene un hotel, hosteler&iacute;a, el que se alberga all&iacute; se inscribe y se sabe qui&eacute;n lleg&oacute;, si es un mafioso, si es un terrorista, un narcotraficante, quien sea; pero expone la seguridad del pa&iacute;s a muchos riesgos el hecho de que no haya los tr&aacute;mites m&iacute;nimos de inscribir a la persona que se hospede all&iacute;, y que lo sepa e informe: tengo un hu&eacute;sped, dos, tres, los que sean.  Vulnera la seguridad del pa&iacute;s esa falta de conocimiento de qui&eacute;n est&aacute; viviendo por todos esos lugares, sin que haya absolutamente ning&uacute;n conocimiento, ning&uacute;n control.  Bueno, pagan tanto; corresponde tanto, y aqu&iacute; est&aacute; la declaraci&oacute;n jurada.  Y la declaraci&oacute;n jurada habr&aacute; que tomarla en serio, porque el pa&iacute;s no tiene otra alternativa que luchar contra ese tipo de indisciplina que hace mucho da&ntilde;o en todos los sentidos.</P>
<P ALIGN="JUSTIFY">Veremos o —mejor dicho— ver&aacute;n los dem&aacute;s, cuando haya pasado el tiempo, c&oacute;mo nos comportamos frente a este tipo de fen&oacute;meno, y c&oacute;mo la lucha no es solo sembrar ca&ntilde;a o cortar ca&ntilde;a y cumplir las miles de tareas que tenemos, sino que este aspecto pol&iacute;tico, ideol&oacute;gico y moral tiene la m&aacute;xima trascendencia.</P>
<P ALIGN="JUSTIFY">Hoy los &uacute;nicos aliados que puede tener el imperialismo son el lumpen —ustedes lo saben bien— y los indisciplinados sociales, y el pueblo revolucionario tiene que saber esto, tiene que conocer esto, tiene que ser consciente de esto, en la batalla pol&iacute;tico-ideol&oacute;gica que tenemos que librar y que es grande.</P>
<P ALIGN="JUSTIFY">Lo m&aacute;s bello ser&iacute;a dedicar por completo la conmemoraci&oacute;n a las hermosas canciones que hemos escuchado aqu&iacute;, a dar premios, certificados, felicitaciones, besos, abrazos y flores.  ¿D&oacute;nde est&aacute;n mis flores que no las veo por ah&iacute;? (RISAS.) </P>
<P ALIGN="JUSTIFY">Tengo que hacer un poquito el papel de aguafiestas y abordar este tema en este momento, que considero oportuno, porque est&aacute; asociado con todo lo que hemos hecho, con todo lo que queremos hacer, con la defensa de lo que hemos creado, con la formaci&oacute;n de un pueblo nuevo y de hombres y mujeres nuevos.  Tiene que ver con toda esta ni&ntilde;ez que est&aacute; presente, con los j&oacute;venes, estudiantes, trabajadores, campesinos, obreros, intelectuales.  Tiene que ver con los gloriosos defensores de nuestra tierra, junto a todo el pueblo, los defensores del orden, los defensores de la econom&iacute;a del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Por eso, si me preguntaran cu&aacute;l recuerdo me gustar&iacute;a conservar de este 35 aniversario, les dir&iacute;a que es la oportunidad de haberles hablado con toda franqueza y con toda claridad sobre estos problemas, sobre la lucha que tenemos que librar, ardua y dura, y, adem&aacute;s, larga.</P>
<P ALIGN="JUSTIFY">Les har&iacute;a una pregunta.  Si la ley Helms-Burton, Torricelli y compa&ntilde;&iacute;a, si los pol&iacute;ticos c&iacute;nicos que hoy dirigen a ese vecino del Norte siguieran haci&eacute;ndolo como hasta hoy durante muchos a&ntilde;os y siguieran con su bloqueo y su hostilidad 50 a&ntilde;os, ¿ustedes estar&iacute;an dispuestos a rendirse? (EXCLAMACIONES DE: &quot;¡No!&quot;)  ¿Ustedes estar&iacute;an dispuestos a entregar la patria? (EXCLAMACIONES DE: &quot;¡No!&quot;)  ¿La Revoluci&oacute;n? (EXCLAMACIONES DE:  &quot;¡No!&quot;)  ¿El socialismo?  (EXCLAMACIONES DE: ¡No!&quot;)  Ese no fuerte y vibrante es lo &uacute;nico que se puede esperar de ustedes, y es lo &uacute;nico que esperamos de ustedes (APLAUSOS). </P>
<P ALIGN="JUSTIFY">¡Socialismo o Muerte!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY"> (OVACION.)</P>
<P ALIGN="JUSTIFY"> </P></FONT></BODY>
</HTML>
