<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPUBLICA DE CUBA, EN LA CLAUSURA DEL V CONGRESO DEL PARTIDO COMUNISTA DE CUBA, EFECTUADA EN EL PALACIO DE LAS CONVENCIONES, EL 10 DE OCTUBRE DE 1997.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPUBLICA DE CUBA, EN LA CLAUSURA DEL V CONGRESO DEL PARTIDO COMUNISTA DE CUBA, EFECTUADA EN EL PALACIO DE LAS CONVENCIONES, EL 10 DE OCTUBRE DE 1997.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eras y compa&ntilde;eros:</P>
<P ALIGN="JUSTIFY">Un discurso m&aacute;s, pero con el consuelo de que ser&aacute; el &uacute;ltimo del congreso (RISAS), y si la otra vez habl&eacute; casi siete horas —lo peor de todo, sin darme cuenta de que pasaban las horas, y gracias a la infinita paciencia de ustedes—, en esta ocasi&oacute;n ser&eacute; lo m&aacute;s breve posible.</P>
<P ALIGN="JUSTIFY">Es dif&iacute;cil a estas horas decir algo que no se haya dicho a lo largo de este proceso y al final ya, desde que se inici&oacute; este congreso, o que no est&eacute; planteado en las distintas resoluciones; adem&aacute;s, han sido tres d&iacute;as de intens&iacute;simo trabajo para todos y de poco descanso, trabajo no f&iacute;sico, trabajo mental, trabajo emotivo, y eso desgasta energ&iacute;as y merece tomarse en cuenta.</P>
<P ALIGN="JUSTIFY">Como ustedes ven, hemos discutido todo lo posible.  Realmente nos hemos ganado el salario, sin est&iacute;mulo material (RISAS), pero s&iacute; con muchos, much&iacute;simos est&iacute;mulos morales (APLAUSOS); y hemos trabajado m&aacute;s de cuatro horas, tal vez hasta bastante m&aacute;s de ocho.  Solo el primer d&iacute;a, con el primer discurso, ya fue casi una jornada completa —nos hace falta que ocurra as&iacute; tambi&eacute;n con el trabajo en general.</P>
<P ALIGN="JUSTIFY">Ha sido fecundo.  En todos los congresos siempre se aprende mucho, muy especialmente en un congreso del Partido; no precisamente en los tres d&iacute;as del congreso, sino en los meses y meses que dura su preparaci&oacute;n, en las infinitas reuniones, asambleas, an&aacute;lisis y estudios que se hacen.</P>
<P ALIGN="JUSTIFY">En este congreso se ha trabajado duro, muy duro, antes de llegar al Palacio de las Convenciones; y no solo nosotros hemos aprendido, sino tambi&eacute;n el pueblo, porque todo el pueblo particip&oacute; en la discusi&oacute;n del documento pol&iacute;tico fundamental y ha recibido mucha informaci&oacute;n por todos los medios disponibles.</P>
<P ALIGN="JUSTIFY">Precisamente en los d&iacute;as del congreso a uno le queda siempre la insatisfacci&oacute;n de ese inmenso tesoro de conocimientos y de experiencias que se deja de recibir, porque resulta materialmente imposible que intervengan todos los compa&ntilde;eros que desean hacerlo y que ten&iacute;an, sin duda, sobre infinidad de temas, mucho que decir y mucho que ense&ntilde;ar.</P>
<P ALIGN="JUSTIFY">Esa es la tragedia, ver c&oacute;mo el tiempo pasa veloz y las solicitudes de palabra se amontonan.  Es inevitable pensar en los compa&ntilde;eros que quer&iacute;an decir algo y no pudieron decirlo aqu&iacute;, aunque lo hayan dicho en otros momentos del proceso.</P>
<P ALIGN="JUSTIFY">Vimos cu&aacute;ntas cosas magn&iacute;ficas se dijeron, cu&aacute;ntos ejemplos son capaces de trasmitir los compa&ntilde;eros que hablaron, qu&eacute; honda impresi&oacute;n causaron muchas de las intervenciones.  Vale la pena haber tenido el privilegio de escucharlas.</P>
<P ALIGN="JUSTIFY">Si ven&iacute;a uno nuevo a decir algo, siempre nos impresionaba.  As&iacute; ocurri&oacute; hasta el final, como cuando habl&oacute; el compa&ntilde;ero que nos explic&oacute; el trabajo de las empresas del MINFAR.  Con qu&eacute; precisi&oacute;n, con qu&eacute; seguridad, con qu&eacute; claridad; en los breves minutos que le dieron, nos dijo cosas que realmente estimulan, que tienen valor econ&oacute;mico, pol&iacute;tico; pero no solo valor econ&oacute;mico y valor pol&iacute;tico para nosotros, sino que tienen desde el punto de vista ideol&oacute;gico un valor universal, ahora m&aacute;s que nunca, porque cada cosa que se diga vale no solo por su contenido, sino por la oportunidad, por el momento en que se dice.  Hoy el socialismo y las ideas revolucionarias necesitan m&aacute;s que nunca de ese aporte.</P>
<P ALIGN="JUSTIFY">Hablaron otros, como el mismo compa&ntilde;ero de la empresa citr&iacute;cola.  A m&iacute; me sorprendi&oacute; no solo por lo qu&eacute; hac&iacute;a y dec&iacute;a; meditaba lo bien que se expresaba y con qu&eacute; claridad.  C&oacute;mo maneja aquello, c&oacute;mo demuestra lo que puede hacerse.</P>
<P ALIGN="JUSTIFY">As&iacute; por el estilo, 100 m&aacute;s, 200 m&aacute;s, 300, ¡qui&eacute;n sabe cu&aacute;ntos m&aacute;s nos podr&iacute;an decir cosas como las que nos dijeron muchos compa&ntilde;eros!  Aquel de Guant&aacute;namo que dej&oacute; de ser inspector del trabajo para trabajar directamente en la producci&oacute;n.  No es que los inspectores del trabajo no trabajen, y hacen falta los inspectores del trabajo; pero es admirable que cuando se ha alcanzado ya, mediante el estudio o la superaci&oacute;n, un trabajo de ese car&aacute;cter, se vaya all&iacute; a las monta&ntilde;as a luchar en condiciones duras y dif&iacute;ciles.  O la compa&ntilde;era de la cooperativa de cr&eacute;dito y servicios; todo el mundo habla de esa excelente militante que nos cont&oacute; su experiencia, incluso familiar, con relaci&oacute;n al trabajo del Partido.  Y seguramente que a todos ustedes les pas&oacute; igual que a m&iacute;, que quer&iacute;an saber qu&eacute; pas&oacute; con el marido al que exigi&oacute; en el n&uacute;cleo la separaci&oacute;n de responsabilidades administrativas y sanciones partidistas (RISAS).  Ella es tan inteligente que no esper&oacute; a que nadie le preguntara, aunque la cosa era dif&iacute;cil de preguntar, y se encarg&oacute; de decirnos que en el matrimonio no hubo problemas de ninguna clase, y espero que ahora haya menos; al contrario, la reciban con m&aacute;s admiraci&oacute;n todav&iacute;a en el hogar, acompa&ntilde;ada de la admiraci&oacute;n y de los aplausos que se gan&oacute; en este congreso.</P>
<P ALIGN="JUSTIFY">Dec&iacute;a que cu&aacute;nto hemos dejado de recibir a causa del tiempo; pero tambi&eacute;n pensemos en cu&aacute;nta experiencia se ha acumulado.  Si somos capaces de emplearla bien, ¿qu&eacute; cosas no podr&iacute;amos hacer?  Eso vale mucho.  S&iacute;, falta petr&oacute;leo, faltan divisas, faltan muchas cosas; pero lo que se ha acumulado en la cabeza de nuestros compatriotas, y en especial de nuestros militantes, ¿con qu&eacute; puede compararse, cu&aacute;nto vale?  Eso s&iacute; que no puede ir a comprarse en ning&uacute;n mercado, eso no tiene precio.  Y en eso s&iacute; somos millonarios, tenemos m&aacute;s dinero que esos millonarios de que hablaba, algunos de los cuales tienen hasta 40 000 millones.  Y son conocimientos  para hacer millonario al pueblo.  Luchamos no por crear millonarios individuales, sino por convertir en millonarios a todos los ciudadanos.  Ah&iacute; tenemos uno de los importantes instrumentos.</P>
<P ALIGN="JUSTIFY">En el mundo hay conocimientos de mucha gente al servicio de intereses particulares, personales y privados.  Esa es la regla, y lo que aqu&iacute; se ha acumulado en conocimientos y experiencias est&aacute; al servicio del pueblo.</P>
<P ALIGN="JUSTIFY">Los bienes materiales los conquistaremos del mismo modo que hemos conquistado much&iacute;simos bienes culturales, del mismo modo que hemos realizado grandes conquistas sociales, del mismo modo que hemos conquistado muchos derechos para todos, si nos apoyamos en esas realidades que hemos percibido aqu&iacute;, si nos apoyamos en esos conocimientos, si somos capaces de hacer cosas como las que hicieron all&aacute; en Jag&uuml;ey.</P>
<P ALIGN="JUSTIFY">Claro, esas cosas era importante hacerlas siempre; pero antes, cuando se gastaba mucho de todo, tractores, combustible y de todo lo dem&aacute;s, hab&iacute;a tractores, combustible, recursos.  Lo important&iacute;simo es hacerlo ahora, ahora m&aacute;s que nunca, cuando esas cosas faltan. </P>
<P ALIGN="JUSTIFY">¡Qu&eacute; excelente si en todas las cooperativas y en todas las UBPC se hicieran cosas como las que nos explic&oacute; ese joven dirigente de una cooperativa de Mabay, Ramoncito.  ¡Si en todas partes hacemos eso!  Y somos hombres; es decir, la especie que es capaz de pensar, de tener voluntad, de actuar.  No somos un reba&ntilde;o de seres inconscientes.  Esa es nuestra apuesta, el hombre y la capacidad del hombre.</P>
<P ALIGN="JUSTIFY">El capitalismo es un sistema que trata al hombre cual si fuera una especie diferente, cual si fuera un animal, movido solo por ego&iacute;smo y por instinto.  El socialismo apuesta a que el hombre sea hombre, act&uacute;e como hombre y sea capaz de hacer cosas como esas.  ¿Es acaso un sue&ntilde;o?  ¿Es acaso un imposible?  ¿Podemos tener tan bajo concepto de la especie humana que consideremos un imposible hacer aquello que comprendemos, que valoramos, que necesitamos hacer, que podemos hacer?</P>
<P ALIGN="JUSTIFY">Insist&iacute;a por eso en la experiencia de algunas empresas.  Ojal&aacute; hubi&eacute;ramos podido preguntarles a muchos m&aacute;s compa&ntilde;eros; y experiencias no solo de compa&ntilde;eros militares, sino tambi&eacute;n civiles que en otros lugares se han alcanzado; en el n&iacute;quel, por ejemplo, las van alcanzando, en materia de organizaci&oacute;n y racionalizaci&oacute;n, porque esas experiencias tambi&eacute;n se han ido extendiendo, y los compa&ntilde;eros, en la medida que las tareas son dif&iacute;ciles, han ido recogiendo las mejores y las han ido trasmitiendo.</P>
<P ALIGN="JUSTIFY">Hay muchos centros de salud, muchas escuelas, muchos centros de producci&oacute;n y servicios y muchos lugares, en todas partes y cada vez m&aacute;s, donde los colectivos est&aacute;n trabajando con una gran consagraci&oacute;n y con una gran eficiencia, podemos decir, o una gran b&uacute;squeda de eficiencia, en medio de dificultades de todo tipo.</P>
<P ALIGN="JUSTIFY">¡Qu&eacute; buena frase aquella de que cada UBPC necesita un traje a la medida!  Eso est&aacute; asociado realmente con los climas diferentes, los suelos diferentes, por aquello tambi&eacute;n que dijo Ram&oacute;n —creo que fue Ram&oacute;n— de que cada ca&ntilde;a requiere su tierra y cada tierra requiere su ca&ntilde;a.</P>
<P ALIGN="JUSTIFY">Bastante que se ha presionado a las instituciones de investigaci&oacute;n en la b&uacute;squeda de variedades de ca&ntilde;a, y bastantes cosas que hoy est&aacute;n realizando.  Villa Clara es un ejemplo, los investigadores de la Universidad Central de Las Villas est&aacute;n haciendo cosas extraordinarias en la b&uacute;squeda de variedades nuevas de papa que resistan plagas, que rindan bastante; de pl&aacute;tano que resistan plagas, que produzcan mucho; de granos, pi&ntilde;a, frutales, pero priorizando siempre las m&aacute;s importantes.</P>
<P ALIGN="JUSTIFY">Antes se trabajaba solo mediante cruzamientos, hoy trabajan mediante m&eacute;todos biol&oacute;gicos de ingenier&iacute;a gen&eacute;tica y de una c&eacute;lula empiezan a sacar plantas.  Est&aacute;n las f&aacute;bricas de vitroplantas, cuya funci&oacute;n es producir y extender plantas nuevas y de calidades nuevas, desde la papa hasta la ca&ntilde;a.  Y hacen notables esfuerzos por nuestro pa&iacute;s, que hoy tiene los recursos cient&iacute;ficos para eso; los est&aacute;n utilizando.</P>
<P ALIGN="JUSTIFY">En la ca&ntilde;a hubo un per&iacute;odo realmente de olvido, que estuvo asociado con el golpe inicial, olvido por ejemplo de los bancos de semilla.  Hubo per&iacute;odos, y aun antes del golpe, en que se descuidaron las investigaciones en busca de nuevas variedades de ca&ntilde;a, y en esto hay que trabajar con las que vamos creando y hay que trabajar con las que han desarrollado tambi&eacute;n en otros pa&iacute;ses, pas&aacute;ndolas por la correspondiente cuarentena, someti&eacute;ndolas a todas las pruebas.  Tienen que trabajar con miles y miles de plantas diferentes, decenas de miles, para buscar aquellas que tienen buen az&uacute;car, que resisten todas y cada una de las enfermedades, que pueden resistir sequ&iacute;as, etc&eacute;tera.</P>
<P ALIGN="JUSTIFY">Uno de los recursos que tiene el hombre frente a las plagas naturales y a las guerras biol&oacute;gicas es buscar variedades, y en eso la ciencia moderna ha alcanzado ya niveles extraordinarios.  Tenemos, por ejemplo, la clonaci&oacute;n en los animales, la futura posibilidad de que una vaca que d&eacute; mucha leche —Ubre Blanca— pueda reproducirse tantas veces como se quiera.  Antes hab&iacute;a que esperar mucho tiempo, a trav&eacute;s del cruzamiento, con la gen&eacute;tica cl&aacute;sica y los h&iacute;bridos; hoy no, hoy se trabaja con c&eacute;lulas, buscando variedades nuevas y buscando ejemplares nuevos de plantas y animales para la producci&oacute;n, incluso, hasta de medicamentos.</P>
<P ALIGN="JUSTIFY">Hoy se trabaja en la creaci&oacute;n de animales cuya leche tenga m&aacute;s prote&iacute;na, o tal medicamento, de manera que individuos con determinadas enfermedades puedan tener una leche que tiene tal cosa contra la enfermedad que padece, o que es anticancer&iacute;gena, por ejemplo, o que ayuda a combatir enfermedades infecciosas, o cardiacas.  Todo eso est&aacute; asociado, tenemos un caudal cient&iacute;fico y hubo un tiempo en que no se avanz&oacute; mucho.  Pero hay m&eacute;todos nuevos, muy modernos, as&iacute; que ahora no solo debe prestarse m&aacute;s atenci&oacute;n a todo eso, sino utilizar las t&eacute;cnicas nuevas.</P>
<P ALIGN="JUSTIFY">Ah&iacute; podr&iacute;amos decir otra de las ventajas del socialismo: puede desarrollar algo y divulgarlo, extenderlo r&aacute;pidamente, tan r&aacute;pido como se quiera.  Tenemos ah&iacute; perspectivas y tenemos creadas las inteligencias y los centros que pueden trabajar en todo eso.</P>
<P ALIGN="JUSTIFY">Claro, no debemos pensar en que marchemos adelante solo con lo que nosotros podamos crear, sino con lo que pueda crear el resto del mundo, porque hay mucha gente trabajando en estos campos.</P>
<P ALIGN="JUSTIFY">Nosotros estamos trabajando y probando una vacuna contra el SIDA, pero hay muchos laboratorios en el mundo, muchos pa&iacute;ses buscando vacunas contra el SIDA; claro, pa&iacute;ses desarrollados, fundamentalmente.  En ese campo estamos a nivel de los pa&iacute;ses desarrollados.  Hay que insistir siempre en la necesidad no de inventarlo todo, pero s&iacute; debemos estar informados de todo.  Ahora existe Internet, cualquier informaci&oacute;n se puede obtener en cuesti&oacute;n de minutos de cualquier parte del mundo; un cient&iacute;fico nuestro en un centro de investigaci&oacute;n puede buscarla lo mismo en China, que en Jap&oacute;n, que en cualquier otro lugar, y eso s&iacute; que no se puede bloquear.  No nos pueden bloquear la obtenci&oacute;n de conocimientos.</P>
<P ALIGN="JUSTIFY">Luego, s&iacute; podemos buscar la ca&ntilde;a para cada tierra, y cada tierra para la ca&ntilde;a.  Y estoy seguro de que si nosotros aplicamos los m&eacute;todos m&aacute;s correctos es posible que no haya que cerrar ni un solo central; si empleamos los m&eacute;todos de gesti&oacute;n, direcci&oacute;n, administraci&oacute;n, la t&eacute;cnica, con m&aacute;s lluvia o con menos lluvia.  Aqu&iacute; se ha demostrado c&oacute;mo una buena administraci&oacute;n, un buen empleo de m&eacute;todos es capaz de producir eso que se llama ganancias, aun en lugares donde la ca&ntilde;a no tiene mucho m&aacute;s de 50 000 arrobas por caballer&iacute;a, se ha demostrado.  No creo que haya un solo lugar de Cuba en que aplicando las t&eacute;cnicas correctas y trabajando bien no puedan producirse 75 000, 80 000; pudiera decirse que 100 000 casi ser&iacute;a el l&iacute;mite inferior de la peor tierra, con una buena estructura de cepas, todo eso.  Sobre este tema se discuti&oacute; bastante.  Hay armas, disponemos de armas para ello.</P>
<P ALIGN="JUSTIFY">Los problemas climatol&oacute;gicos se agravan, hay m&aacute;s calor, eso es incuestionable, se eleva la temperatura, habr&aacute; que adaptar muchas plantas a esas temperaturas.  Primero que todo, tenemos que adaptarnos nosotros a esos calores, los calores de julio y de agosto, a la sombra, para muchas personas y para casi todo el mundo eran insoportables.  Tenemos que adaptarnos nosotros y tenemos que adaptar las plantas, los animales; para eso est&aacute; la inteligencia, afortunadamente el hombre tiene inteligencia, ya anda explorando los espacios y ya casi juegan all&aacute; en el espacio. </P>
<P ALIGN="JUSTIFY">Todos hemos le&iacute;do noticias sobre la estaci&oacute;n Mir, no se sabe cu&aacute;ntos problemas han tenido y all&aacute; est&aacute;n encantados, hasta chocaron en el espacio, que es la primera vez, por una nave que no atrac&oacute; bien all&iacute; en la estaci&oacute;n.  Y el pr&oacute;ximo siglo ver&aacute; cosas extraordinarias en todo lo que se refiere al espacio y a la exploraci&oacute;n de los planetas que rodean nuestro Sol.  Ya se habla, incluso, de hacer en el pr&oacute;ximo siglo instalaciones en la Luna, instalaciones en Marte, colonias en esos lugares.  Menos mal que no hay indios, porque si no estar&iacute;a repiti&eacute;ndose la historia de la colonizaci&oacute;n del espacio.  Pero, ¡cuidado!, que puede surgir la propiedad privada y empezar a registrar all&iacute; los pedazos de Marte o de otros planetas; pero se habla ya incluso de establecimientos humanos, se habla seriamente y se hacen investigaciones con ese objetivo.</P>
<P ALIGN="JUSTIFY">Algunas de las investigaciones que hemos hecho nosotros, y se han publicado, tengo noticias de que se han utilizado en vuelos espaciales, en los intentos de producir algunas plantas, utilizar algunos materiales; algunas de las cosas por las cuales no hemos recibido nada, pero nos alegramos, nosotros tambi&eacute;n nos beneficiamos de los avances que obtienen otros en el campo de la ciencia.</P>
<P ALIGN="JUSTIFY">Espero que esa locura de parcelarlo todo no ocurra, como ocurri&oacute; en la Ant&aacute;rtida.  La Ant&aacute;rtida se la repartieron en pedazos unos cuantos pa&iacute;ses; all&iacute; no puede vivir nadie, all&iacute; no viv&iacute;a nadie, pero la repartieron.  Hay que procurar que las ideas avanzadas, las ideas justas marchen m&aacute;s r&aacute;pidamente que todas esas investigaciones, no vaya a ser que nos privaticen todo el sistema solar, todos los planetas.  Hay otros sistemas que est&aacute;n m&aacute;s lejos, ya eso es otra cosa, todav&iacute;a nadie se imagina c&oacute;mo podr&aacute; viajarse a una velocidad casi igual a la de la luz y si eso es posible, todav&iacute;a es algo que pertenece a la imaginaci&oacute;n y a la ficci&oacute;n.</P>
<P ALIGN="JUSTIFY">Pero ya estamos en v&iacute;speras de grandes avances cient&iacute;ficos.  Utilicemos la ciencia como recurso en esta lucha, en esta batalla para enfrentar los problemas, incluso los problemas energ&eacute;ticos, uno de los mayores; en la lucha contra la contaminaci&oacute;n.  Una de las cosas preocupantes es que el sistema imperialista y capitalista —como dije el primer d&iacute;a— conduce al mundo hacia el abismo de la contaminaci&oacute;n, que puede hacer irrespirable el aire, que puede envenenar los mares, r&iacute;os; muchos est&aacute;n en parte envenenados y dejan de ser fuentes de alimento, fuentes de salud.</P>
<P ALIGN="JUSTIFY">Los problemas del agua que tiene el hombre ya y que va a tener en los a&ntilde;os futuros son tremendos.  Cada vez se toma m&aacute;s conciencia en el mundo de estos problemas; incluso, hasta las hidroel&eacute;ctricas, como dec&iacute;amos, tienen tremenda oposici&oacute;n.  Es el caso que se hablaba del Toa, y explicaron que hay unas reservas biol&oacute;gicas all&iacute;, y no se sabe lo que pierde el hombre cada vez que desaparece una especie de animal o de plantas, o se pierde un hermoso paisaje.</P>
<P ALIGN="JUSTIFY">Es cierto que se est&aacute;n creando especies nuevas.  Pero es un crimen terrible, antes hab&iacute;a tanta selva, tanto bosque que no se preocupaban; hoy se est&aacute;n agotando y a un ritmo creciente se pierden millones y millones de hect&aacute;reas todos los a&ntilde;os, as&iacute; que hay m&aacute;s conciencia de estos problemas del envenenamiento y la liquidaci&oacute;n del medio natural de vida del hombre.  Hace 30 a&ntilde;os casi no se hablaba de eso en el mundo, solo algunos precursores, hombres de larga vista; hoy hay una conciencia creciente en el mundo. </P>
<P ALIGN="JUSTIFY">En el planeta, actualmente en cuesti&oacute;n de horas se viaja de un extremo a otro, las comunicaciones tienen una velocidad tremenda, se hace cada vez m&aacute;s peque&ntilde;o.  Todo eso tiene muchas cosas positivas, desde luego.  Nosotros como revolucionarios y como marxista-leninistas, como martianos, no podremos ser enemigos del progreso, ni del acercamiento entre los pueblos y entre las naciones.  ¡Ojal&aacute; el mundo fuera una sola familia!  Con lo que no estamos de acuerdo es con un mundo bajo la hegemon&iacute;a del imperialismo y del capitalismo; un mundo de explotaci&oacute;n, de injusticia de todas clases.</P>
<P ALIGN="JUSTIFY">Estamos conscientes de que la poblaci&oacute;n del mundo pobre crece constantemente.  Cada d&iacute;a constituye una parte mayor de sus habitantes.  Si hoy es un problema de ideas, de conceptos, para las futuras generaciones, para los que van a vivir ya en el otro siglo, en qu&eacute; mundo van a vivir.  Y la conciencia del hombre tiene que reaccionar y est&aacute; reaccionando en todas partes.</P>
<P ALIGN="JUSTIFY">Bastar&iacute;a ver lo que ha ocurrido con la fecha del 30 aniversario de la ca&iacute;da del Che, c&oacute;mo se conmemora, c&oacute;mo se le respeta.  Se ve un despertar de la conciencia, simpat&iacute;as con todas las ideas que &eacute;l represent&oacute;, con todas las virtudes que llevaba en s&iacute;, el tipo de hombre que representa, y eso se ve en cualquier parte.</P>
<P ALIGN="JUSTIFY">Ahora, ya expliqu&eacute;, los defensores del sistema capitalista e imperialista tendr&aacute;n que irse desilusionando cada vez m&aacute;s con los desastres que han ocurrido en muchas partes.  Sus ideas se est&aacute;n desprestigiando, y no podr&aacute;n conquistar a nadie.  Podr&aacute;n comprar a mucha gente, podr&aacute;n corromper; pero no podr&aacute;n persuadir, no podr&aacute;n conquistar el coraz&oacute;n y la mente.  Por eso son tan importantes las ideas, m&aacute;s que nunca, porque ellos quisieran que las mentes no despierten.  Quisieran envenenarlas de todas formas para que la gente est&eacute; confundida, para que la gente no reaccione, y la gente va reaccionando cada vez m&aacute;s.</P>
<P ALIGN="JUSTIFY">El hecho ins&oacute;lito ocurri&oacute; hace unos d&iacute;as.  Las Naciones Unidas cre&oacute; una comisi&oacute;n para estudiar cuestiones relacionadas con la pena de muerte en Estados Unidos y la forma en que aplican la justicia, c&oacute;mo resultan condenados a muerte ciudadanos de otras etnias y or&iacute;genes:  negros norteamericanos, o gente procedente del Tercer Mundo, gente procedente de M&eacute;xico, de Am&eacute;rica Latina y otras partes.</P>
<P ALIGN="JUSTIFY">Recientemente aplicaron la pena de muerte a dos mexicanos, y ya han reconocido que en muchos casos han aplicado esa pena a personas inocentes; pero por primera vez se crea una comisi&oacute;n.  Tienen miles de condenados all&aacute; esperando en capilla ardiente.</P>
<P ALIGN="JUSTIFY">Ahora los legisladores quieren reducir el tiempo para las apelaciones, porque a veces duran hasta 10 a&ntilde;os:  recursos y m&aacute;s recursos; pero al final, van a la silla el&eacute;ctrica o a la inyecci&oacute;n letal.  Tienen m&aacute;s de 3 500, entre 3 500 y 4 000 sentenciados a muerte.  Ahora est&aacute;n compitiendo los legisladores para que todo ese proceso se reduzca y no darles esas oportunidades a personas sancionadas a la m&aacute;xima pena, y las Naciones&nbsp;Unidas, viendo todos estos problemas de discriminaci&oacute;n en la aplicaci&oacute;n de la justicia —es decir, la falta total de justicia y de equidad en las sanciones que se imponen—, llevar&aacute; a cabo una investigaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Est&aacute;n furiosas alguna gente.  El se&ntilde;or Helms, bien conocido por todos los ciudadanos de este pa&iacute;s, dicen los cables que est&aacute; encolerizado, que revienta.  Quisiera casi casi que le lanzaran una bomba at&oacute;mica al edificio aquel de las Naciones Unidas, porque una comisi&oacute;n investigue lo que ocurre en Estados Unidos.  ¿Qu&eacute; es eso?  ¿C&oacute;mo se va a admitir semejante cosa?  Y es de los que se oponen a que ese pa&iacute;s pague su cuota y pague los 1 500 millones de d&oacute;lares que debe.  No lo quieren pagar, quieren pagar la mitad de lo que deben, y quieren contribuir con una cantidad menor, a pesar de que est&aacute;n en uno de los mejores momentos de su econom&iacute;a.</P>
<P ALIGN="JUSTIFY">Es que ya ni las Naciones Unidas se quiere seguir plegando, por qu&eacute; tiene que estar soportando la hegemon&iacute;a; y lo hemos visto, es que son muchos pa&iacute;ses y no los pueden manejar a todos.</P>
<P ALIGN="JUSTIFY">Hay algunas cosas en que ellos, sus aliados y antiguos pa&iacute;ses socialistas logran algunos de sus objetivos; pero hay cosas, como las del bloqueo, en que ustedes han visto lo que ha ido pasando a&ntilde;o por a&ntilde;o: dos votos, tres votos, cuatro votos a su favor es lo que tienen, a veces.</P>
<P ALIGN="JUSTIFY">La primera vez que se vot&oacute; a favor de la Resoluci&oacute;n cubana, lo hicieron cincuenta y tanto; mucha gente se abstuvo o algunos se ausentaron.  Para no buscarse dolores de cabeza con los que manejan el Fondo Monetario, el Banco Mundial, las instituciones de cr&eacute;ditos, etc&eacute;tera, se ausentan a la hora de la votaci&oacute;n, otros se abstienen; pero el a&ntilde;o pasado, despu&eacute;s de cuatro o cinco a&ntilde;os de votaciones, ya fueron ciento y tantos pa&iacute;ses los que all&iacute;, abiertamente, apoyaron la Resoluci&oacute;n cubana contra el bloqueo.  Son cada vez m&aacute;s.  Vamos a ver este a&ntilde;o.</P>
<P ALIGN="JUSTIFY">Este a&ntilde;o hay un grupo de pa&iacute;ses a los que les quitan el voto, desgraciadamente.  Como algunos tienen problemas y dificultades y no han estado al d&iacute;a en la cuota, les quitan el voto y son pa&iacute;ses que como norma han estado votando a favor de Cuba.  Pero crece; es decir que hay resistencia all&iacute; en Naciones Unidas al hegemonismo, a las imposiciones.  Y&nbsp;cada vez hay m&aacute;s resistencia, es algo que puede apreciarse.  Eso es una se&ntilde;al de conciencia, de despertar de conciencia.</P>
<P ALIGN="JUSTIFY">Despu&eacute;s del derrumbe socialista y la desintegraci&oacute;n de la URSS, ahora la gente empieza a pensar m&aacute;s y a ver las cosas y las realidades.  Y&nbsp;todos de una forma o de otra sufren.</P>
<P ALIGN="JUSTIFY">Hay que ver las medidas que han tomado en esa frontera de M&eacute;xico.  ¡Qu&eacute; muro de Berl&iacute;n!, el muro de Berl&iacute;n parece un juguete al lado de un muro de 3 000 kil&oacute;metros que han establecido, de murallas pr&aacute;cticamente, con los medios m&aacute;s sofisticados de la electr&oacute;nica y obst&aacute;culos de todas clases, inversiones, empleo de personal.  Mueren ah&iacute; todos los a&ntilde;os much&iacute;sima gente que se introducen por los desiertos y mueren o las matan.</P>
<P ALIGN="JUSTIFY">Quieren poner una barrera infranqueable, porque los de Centroam&eacute;rica, los de M&eacute;xico quieren ir para all&aacute;.  Y los del Tercer Mundo.  Tambi&eacute;n Europa est&aacute; asustada, porque los del norte de Africa y los de Africa en general quieren ir para all&aacute;, y toman dr&aacute;sticas medidas; pero hay que ver las medidas contra la inmigraci&oacute;n que est&aacute; tomando Estados&nbsp;Unidos en la frontera con M&eacute;xico.</P>
<P ALIGN="JUSTIFY">¡Hay tantas cosas que investigar en ese pa&iacute;s sobre derechos humanos!, y ya ahora los empiezan a investigar.</P>
<P ALIGN="JUSTIFY">S&iacute;, ahora hay, incluso, tribunales internacionales, y ellos, cuando les conviene, quieren enviar a alguna gente a tribunales internacionales.  Y, bueno, si se crean tribunales internacionales equitativos, para impartir justicia, nadie se opondr&iacute;a, ¡bienvenidos fueran!  Pero hay que juzgar, en primer lugar, a los grandes culpables, a los que cometen los mayores cr&iacute;menes contra la humanidad.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; es eso de decir que murieron 4 millones de vietnamitas con los bombardeos y todas las cosas que hicieron all&iacute; en ese pa&iacute;s?  ¡Cuatro millones!  ¿Y no van a llevar a nadie a los tribunales internacionales por matar 4 millones de personas a  20 000 kil&oacute;metros de distancia?  ¡Bienvenidos los tribunales de justicia internacionales si llevan all&iacute; a los grandes culpables y los juzgan!</P>
<P ALIGN="JUSTIFY">Si murieron tantos en Guatemala, m&aacute;s de 100 000 desaparecidos, hoy se sabe qui&eacute;nes lo hicieron, hoy se sabe qui&eacute;nes ense&ntilde;aron a todos esos &oacute;rganos represivos.  Decenas de miles de gente fueron educadas en las artes de la tortura y del crimen que aplicaron en toda la Am&eacute;rica Latina.</P>
<P ALIGN="JUSTIFY">En El Salvador, la matanza de El Mozote —y ellos lo sab&iacute;an, pero calladitos, ni una palabra— cost&oacute; la vida a 900 personas aproximadamente —hay un libro sobre eso—, hombres, mujeres y ni&ntilde;os.  No quer&iacute;an que viviera uno solo.  La historia se conoce por una se&ntilde;ora que se salv&oacute; que ha dado m&aacute;s datos.  El exterminio total, y lo sab&iacute;an, ah&iacute; estaban los asesores de Estados Unidos.  En Guatemala estaban los asesores tambi&eacute;n, desaparecieron incontables personas.  En Nicaragua la guerra sucia, ¿cu&aacute;ntas vidas cost&oacute;?  En Panam&aacute; la invasi&oacute;n.  En Chile el apoyo al gobierno que secuestr&oacute;, tortur&oacute;, asesin&oacute;.  Y en Argentina se dice que hay hasta 30 000 desaparecidos.  Se conocen las historias hoy de lo que ocurri&oacute; all&iacute;.  ¿Es que nadie rinde cuenta de eso?  Los organizaron, los entrenaron especialistas de Estados Unidos.</P>
<P ALIGN="JUSTIFY">Los que invadieron Santo Domingo, o los que invadieron Granada, han cometido todos esos horrores, o los que armaron la UNITA.  En Angola la UNITA —nosotros lo sabemos muy bien— mat&oacute; cientos de miles de personas, aldeas enteras fueron arrasadas.  Es decir que han cometido cr&iacute;menes tremendos y no le han rendido cuenta a nadie, y entre ellos, a mi juicio, uno de los m&aacute;s grandes fue el de Viet Nam.  La gente no olvida esas cosas.</P>
<P ALIGN="JUSTIFY">¿Y qu&eacute; hac&iacute;a un hombre de la CIA all&iacute; en la habitaci&oacute;n aquella donde estaba el Che?  Un hombre de la CIA, supervisando, viendo, y tratando de ver si pod&iacute;a interrogar al Che, y despu&eacute;s hacen declaraciones y hasta fabrican historias: que si la CIA no quer&iacute;a que lo asesinaran porque quer&iacute;a obtener informaci&oacute;n.  ¿Informaci&oacute;n de qui&eacute;n, del Che?  Hasta dice el hombre de la CIA que trat&oacute; de convencer a los otros de que no lo asesinaran.</P>
<P ALIGN="JUSTIFY">Ellos estaban en todas partes, en toda la Am&eacute;rica Latina.  Han cometido en &eacute;pocas recientes muchos cr&iacute;menes, o han sido sus inductores y c&oacute;mplices, de los cuales no han rendido cuenta a nadie.  Pero la gente va conociendo todo eso, va despertando.  No puede concebir un mundo dirigido con esos ego&iacute;smos, con esa hipocres&iacute;a, pidiendo una excusa al cabo de algunos a&ntilde;os y revelando papeles y m&aacute;s papeles.  Hay algunos que dicen que despu&eacute;s de 200 a&ntilde;os es que los van a publicar.</P>
<P ALIGN="JUSTIFY">Se va formando conciencia en el mundo, y eso tiene una extraordinaria importancia; ya no solo conciencia en cuestiones pol&iacute;ticas, en cuestiones econ&oacute;micas.</P>
<P ALIGN="JUSTIFY">Ya refer&iacute; lo que nos contaban del Sudeste Asi&aacute;tico, c&oacute;mo han liquidado en unos d&iacute;as la econom&iacute;a de pa&iacute;ses que trabajaron durante mucho tiempo.  El mundo en manos de los especuladores, de los que arruinan y empobrecen pa&iacute;ses, y la gente dondequiera lo comprender&aacute; cada vez m&aacute;s.</P>
<P ALIGN="JUSTIFY">Las generaciones futuras de nuestro pa&iacute;s vivir&aacute;n en un mundo que tendr&aacute; mucha m&aacute;s informaci&oacute;n de la realidad.  Ya no la futura, esos ni&ntilde;os que estuvieron ah&iacute;; los j&oacute;venes de hoy, los estudiantes de secundaria y los universitarios van a vivir en un mundo que tendr&aacute; otra conciencia.  Eso no se puede impedir porque las leyes objetivas de la historia provocan inevitablemente esa toma de conciencia y provocan la rebeli&oacute;n de los pueblos, y demostrar&aacute;n que las ideas que quieren imponer son inviables, no tienen porvenir.</P>
<P ALIGN="JUSTIFY">Porvenir habr&aacute; solo para las ideas que defendemos nosotros, los principios que defendemos los que hoy parecemos un pu&ntilde;ado de so&ntilde;adores; m&aacute;s que un pu&ntilde;ado, un pueblo de so&ntilde;adores.</P>
<P ALIGN="JUSTIFY">Cuando empezamos parec&iacute;amos un pu&ntilde;adito de verdad, y ahora hay millones, y millones en Am&eacute;rica Latina.  Que lo digan los maestros que vienen aqu&iacute; cada vez que hay un congreso de maestros donde se re&uacute;nen miles y miles; o cuando la CTC convoca a una reuni&oacute;n de dirigentes obreros.  Es notable la cantidad de personas que ya van teniendo conciencia de todas estas cosas.</P>
<P ALIGN="JUSTIFY">Esas son las armas fundamentales de que disponemos, eso es lo que hemos estado sembrando en todos estos a&ntilde;os, eso es lo que siembra este congreso.</P>
<P ALIGN="JUSTIFY">Lo que nos hace m&aacute;s felices es ver una organizaci&oacute;n como la nuestra defendiendo con tanta pasi&oacute;n, con tanto fervor, tenacidad y firmeza las ideas que hoy defiende nuestro Partido, esas ideas que quieren barrer de la faz de la Tierra los reaccionarios, los explotadores, los imperialistas, los capitalistas.  No podr&aacute;n barrerlas.</P>
<P ALIGN="JUSTIFY">S&iacute;, ya en el pasado barrieron algunas, las de los comuneros de Par&iacute;s las barrieron, fusilaron all&iacute; a millares de combatientes; pero unas decenas de a&ntilde;os despu&eacute;s, apenas 50 a&ntilde;os, surgi&oacute; la primera revoluci&oacute;n socialista.</P>
<P ALIGN="JUSTIFY">Hace 150 a&ntilde;os llegaron a Hong Kong los ingleses, desataron la guerra del opio, que es como desatar una guerra para buscar un mercado para la coca&iacute;na, vendi&eacute;ndoles opio a los chinos, y all&aacute; las potencias coloniales organizaron coaliciones y expediciones.  Hace apenas unos cuantos d&iacute;as, tuvieron que devolver Hong Kong a una China que no puede invadirse hoy con unos cuantos marines, a un Pek&iacute;n que no puede tomarse, a una naci&oacute;n de 1 250 millones de habitantes, que tiene un partido comunista e ideas revolucionarias con los mismos or&iacute;genes que las nuestras:  las de Marx, Engels y Lenin, que ellos complementaron con las de Mao y despu&eacute;s con las de Deng Xiaoping.  Son 1 250 millones que han declarado con mucha energ&iacute;a que defender&aacute;n, luchar&aacute;n y no renunciar&aacute;n jam&aacute;s ni al papel del Partido ni al socialismo.</P>
<P ALIGN="JUSTIFY">A nosotros lo menos que nos piden es que liquidemos el Partido.  ¡Ah!, claro, nosotros no somos 1 250 millones, somos  11 millones; no somos como aquel mercado colosal, lo real es que estamos aqu&iacute; cerca de Estados Unidos y somos un pa&iacute;s peque&ntilde;o.</P>
<P ALIGN="JUSTIFY">All&aacute; lo que quieren es invertir lo m&aacute;s posible, pues saben lo que es China ya y lo que ser&aacute; en el futuro.  La historia ense&ntilde;a c&oacute;mo van cambiando las cosas.  La India era una colonia hasta hace solo 50 a&ntilde;os; hoy son casi 1 000 millones de habitantes.  Muchas de aquellas colonias dejaron de ser colonias.  Qu&eacute; mundo aquel en que una poblaci&oacute;n tan peque&ntilde;a como la de Inglaterra dominaba una gran parte del planeta y entre ellos pa&iacute;ses como la India o como China.  Hoy ni con armas nucleares, ni con todo lo que poseen las potencias occidentales pueden establecer ese tipo de dominio; hoy lo tratan de hacer por otras v&iacute;as.</P>
<P ALIGN="JUSTIFY">All&aacute; los chinos debaten sobre lo que deben hacer; nosotros respetamos sus ideas y sus puntos de vista, es otro pa&iacute;s.  Ellos est&aacute;n tratando de hacerse su traje a la medida, y nosotros estamos haci&eacute;ndonos nuestro traje a nuestra medida (APLAUSOS) y defendemos ese derecho.  ¿Qu&eacute; derecho tiene el imperialismo a decirnos c&oacute;mo tenemos que vestirnos nosotros y c&oacute;mo debe ser el traje?  Eso lo decidimos nosotros; pero tiene que ser un buen traje.</P>
<P ALIGN="JUSTIFY">Meditamos sobre algunas de estas cosas:  el papel del Estado, qu&eacute; debe hacer el Estado.  Desde luego, hay cosas que s&iacute; son dif&iacute;ciles de manejar por el Estado, hay algunas cosas que yo les explicaba esta ma&ntilde;ana; pero si el Estado tiene tiendas, ¿no hay compa&ntilde;&iacute;as norteamericanas que tienen miles de tiendas?  ¿Y los que venden hamburguesas por todas partes?  Tienen las hamburguesas ya hasta en la&nbsp;India, sin mencionar a los antiguos pa&iacute;ses socialistas; Coca-Cola y hamburguesas hasta en la India, lo que en la India, como no pueden utilizar carne de res, utilizan carne de b&uacute;fala, la adaptan.  Cadenas de miles de tiendas, ¿cu&aacute;l es la diferencia?  Que si nosotros tenemos miles de tiendas, esas tiendas son de todo el pueblo, son del Estado, y aquellas son de una compa&ntilde;&iacute;a privada.  Esa es la &uacute;nica diferencia, y ya Lenin vio estos problemas, c&oacute;mo a medida que se desarrollaba el capitalismo y surg&iacute;a el imperialismo, se creaban las grandes transnacionales, se estaba construyendo la estructura de un sistema socialista, la estructura del socialismo.</P>
<P ALIGN="JUSTIFY">Lenin tambi&eacute;n habl&oacute; mucho de la lucha por los mercados y materias primas, las competencias entre las grandes potencias, sobre todo la competencia econ&oacute;mica, que conduc&iacute;a a las guerras.  Ya habl&eacute; de eso el primer d&iacute;a.</P>
<P ALIGN="JUSTIFY">Esas cadenas se extienden por el mundo, y si un privado puede administrar miles de tiendas con su compa&ntilde;&iacute;a, o los ejecutivos que tiene all&iacute;, ¿por qu&eacute; el Estado no puede tener miles de tiendas, s&iacute;, tiendas, y administrarlas bien?  Puede ser que tengamos que aprender c&oacute;mo administran ellos, c&oacute;mo llevan los controles, c&oacute;mo tienen los inventarios, que t&eacute;cnicas utilizan, porque son decenas y decenas de a&ntilde;os, se puede decir que cientos de a&ntilde;os de experiencia.  No son gente que baj&oacute; de la Sierra Maestra con el Ej&eacute;rcito Rebelde, o de los que se alfabetizaron recientemente. </P>
<P ALIGN="JUSTIFY">¿Qui&eacute;nes administraban nuestras f&aacute;bricas en todas partes, y nuestras granjas?  Muchas veces compa&ntilde;eros que eran semianalfabetos, no ten&iacute;an ni experiencia, ni conocimientos, nada, eso era lo com&uacute;n y corriente de los primeros tiempos.  Hoy no es as&iacute;, hoy hay mucha gente con mucho nivel.</P>
<P ALIGN="JUSTIFY">Estaba viendo unos datos y creo que de los delegados al congreso m&aacute;s de la mitad —no recuerdo qu&eacute; tanto por ciento exactamente, un n&uacute;mero elevad&iacute;simo— eran profesionales universitarios; ya, en este congreso.  Eso refleja la cantidad de conocimientos que ha adquirido nuestra gente.</P>
<P ALIGN="JUSTIFY">Discutimos mucho del az&uacute;car ayer.  ¿Saben cu&aacute;ntos profesionales universitarios tiene la rama azucarera?  ¡Dieciocho mil!  ¡Dieciocho mil, se&ntilde;ores!  Est&aacute; claro que no estamos empleando esos conocimientos, esa cultura, esa inteligencia, no los estamos empleando bien.  Claro, tambi&eacute;n es dif&iacute;cil, no es cuesti&oacute;n de contadores, hace falta que los contadores de nivel medio y superior est&eacute;n donde tienen que estar, hay que luchar por eso, del mismo modo que los m&eacute;dicos est&aacute;n donde tienen que estar, en las monta&ntilde;as, en el campo, en las zonas rurales, y los maestros est&aacute;n en las monta&ntilde;as y en las zonas rurales, en todas partes.  S&iacute;, en otros pa&iacute;ses del mundo no van a esos lugares ni por mucho dinero que les paguen.  Nosotros debemos tener a ese personal universitario trabajando, es una de las conquistas de la Revoluci&oacute;n, c&oacute;mo no vamos a poder hacerlo.</P>
<P ALIGN="JUSTIFY">Es indiscutible que la esencia consiste en saber lo que debemos hacer y c&oacute;mo hacerlo.</P>
<P ALIGN="JUSTIFY">Che una de las primeras cosas que hizo, tengo entendido, he le&iacute;do, fue recoger archivos y expedientes de unas cuantas transnacionales para averiguar c&oacute;mo administraban, y todo lo que pudiera ser &uacute;til en esto.  Es que Lenin habr&iacute;a hecho exactamente lo mismo, y hac&iacute;a exactamente lo mismo, estudiaba todo, c&oacute;mo eran aquellas empresas, qu&eacute; hac&iacute;an.</P>
<P ALIGN="JUSTIFY">Y recuerdo algunas conversaciones con el Che antes de irse, cuando estuvo en Cuba por &uacute;ltima vez, estaba entren&aacute;ndose, realmente ten&iacute;a una enorme cantidad de ilusiones, a partir de su experiencia.  El Che era un hombre dispuesto a dar la vida en cualquier instante, en cualquier segundo, con un desprendimiento total, y, al mismo tiempo, siempre estaba pensando en el futuro, en las cosas que iba a hacer en el futuro, a partir de toda su experiencia, no solo guerrillera, sino de su experiencia administrativa, y a partir de su experiencia cubana ya &eacute;l estaba elaborando ideas, sobre lo que har&iacute;a en su pa&iacute;s natal y c&oacute;mo lo har&iacute;a.  El era un estudioso, le gustaba profundizar, hacer planes para el futuro, era optimista.  Claro que sab&iacute;a que para poder hacer todo aquello ten&iacute;a que conquistar el poder, por eso estudiaba esas experiencias, para apropiarse de los conocimientos necesarios para saber c&oacute;mo hacer las cosas y c&oacute;mo administrar con eficiencia las propiedades del pueblo.  Esa era una constante en &eacute;l.</P>
<P ALIGN="JUSTIFY">Es cierto que las cuestiones de contabilidad, todo eso se lo aprend&iacute;a muy bien, las cuestiones de la ciencia y la t&eacute;cnica, a pesar de que cuando triunfa la Revoluci&oacute;n, hace casi 40 a&ntilde;os, no exist&iacute;an los conocimientos que hay hoy, las comunicaciones que hay hoy, las computadoras que hay hoy, la informaci&oacute;n, las tecnolog&iacute;as que hay hoy.  Yo trato de imaginarme c&oacute;mo &eacute;l estar&iacute;a viendo todo eso, qu&eacute; estar&iacute;a haciendo para utilizar eso en beneficio del pueblo y de la Revoluci&oacute;n; qu&eacute; medidas tomar y cu&aacute;nto habr&iacute;a aprendido en estos a&ntilde;os transcurridos, con todo lo nuevo que hay en el mundo. </P>
<P ALIGN="JUSTIFY">Ah&iacute; est&aacute; la clave, es una de las tareas.  Eso se vio aqu&iacute; muy claro, aunque no se discutieran todas las ramas.  Si seguimos discutiendo todo y discuti&eacute;ramos tanto como se discuti&oacute; sobre ca&ntilde;a y sobre agricultura, habr&iacute;amos estado sacando la misma conclusi&oacute;n.  Y sobre la ca&ntilde;a y la agricultura dejaron de discutirse muchas cosas; se llevaron bastante tiempo y no se discuti&oacute; todo, no era posible.</P>
<P ALIGN="JUSTIFY">Pero este congreso tiene que hacer realidad esa toma de conciencia, el ascenso a un pelda&ntilde;o superior de conciencia sobre las tareas econ&oacute;micas; y las tareas econ&oacute;micas est&aacute;n indisolublemente asociadas a las tareas pol&iacute;ticas, no puede haber solo pol&iacute;tica sin econom&iacute;a, ni puede haber econom&iacute;a revolucionaria sin una pol&iacute;tica revolucionaria.</P>
<P ALIGN="JUSTIFY">Claro que la primera batalla era pol&iacute;tica, era militar pr&aacute;cticamente, la que condujo al pueblo al poder y a la independencia.  Despu&eacute;s empez&oacute; la m&aacute;s dif&iacute;cil de todas, y nosotros lo sab&iacute;amos, hab&iacute;amos aprendido un poco sobre guerra, pero no hab&iacute;a ninguna experiencia administrativa, econ&oacute;mica. </P>
<P ALIGN="JUSTIFY">Vean ustedes que han pasado a&ntilde;os, y qu&eacute; j&oacute;venes eran los compa&ntilde;eros, muchos de los que participaron en aquella guerra, y qu&eacute; joven era el pueblo, y qu&eacute; falta de experiencia; no es como ahora en que podemos y debemos poner el acento principal en esas cosas que hemos discutido aqu&iacute;.</P>
<P ALIGN="JUSTIFY">Cuando se vuelva a reunir el congreso de nuestro Partido&nbsp;                  —esperamos que no pasen seis a&ntilde;os sino cinco—, albergamos la esperanza de que las cosas que hoy se presentaron como ejemplos, todas las cuales demuestran que todo es posible, se presenten como una pr&aacute;ctica general en el pa&iacute;s (APLAUSOS).  Que de cada central azucarero pueda decirse lo que aqu&iacute; se dijo de algunas f&aacute;bricas; que lo que se dijo de cada UBPC, de cada cooperativa de cr&eacute;ditos y servicios —de las cuales se habl&oacute; ayer cosas nuevas e inteligentes que est&aacute;n haciendo con beneficio y satisfacci&oacute;n de los campesinos— se pueda decir de todas.  Claro, me refiero a todas con cierta relatividad; ser&iacute;a tal vez una utop&iacute;a pensar que no haya excepciones, pero que la excepci&oacute;n sea la ineficiencia y los errores y no la regla.  Que la excepci&oacute;n no sea aquello que marcha de una forma buena, casi perfecta.</P>
<P ALIGN="JUSTIFY">Esa tiene que ser la tarea clave de nuestro Partido en estos pr&oacute;ximos cinco a&ntilde;os.  Nos gustar&iacute;a que todos llev&aacute;ramos de este congreso esa promesa, ese compromiso, porque tenemos todo lo suficiente para alcanzarlo:  780 000 militantes, con un nivel de preparaci&oacute;n como el que tienen nuestros militantes y nuestros cuadros, m&aacute;s de 50 000 n&uacute;cleos y las organizaciones de masa.</P>
<P ALIGN="JUSTIFY">El otro d&iacute;a cuando habl&eacute; de organizaciones de masa, despu&eacute;s me dijeron:  "Oye, no mencionaste a la Federaci&oacute;n de Mujeres Cubanas."  Digo:  "¿C&oacute;mo que no la mencion&eacute;?  No, no es posible; es imposible."  Bueno, lo que conservo en mi mente es que yo dije:  "Las mujeres", que lo&nbsp;que hice fue tratar a la federaci&oacute;n familiarmente como siempre la trato.  A m&iacute; muchas veces me gusta decir las mujeres, porque para m&iacute; las mujeres y la federaci&oacute;n es la misma cosa (APLAUSOS).  ¿O puede uno pensar una palabra y no pronunciarla?  Recuerdo que tambi&eacute;n dije los campesinos, no dije ANAP; dije los pioneros, los estudiantes de nivel tal y m&aacute;s cual, no dije el nombre de cada una de las organizaciones; a todas las trato con familiaridad.  No puedo olvidarme de ninguna, como no puedo olvidar la reci&eacute;n creada organizaci&oacute;n de los combatientes (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Tenemos el Partido, tenemos nuestra magn&iacute;fica juventud —s&iacute;, as&iacute; con esas palabras, ¡magn&iacute;fica juventud!—, a la cual, desde luego, le pedimos y siempre le pediremos m&aacute;s, y le pediremos m&aacute;s trabajo pol&iacute;tico, trabajo pol&iacute;tico que no es lo mismo que usar una consigna; no quiero decir que hayan usado consignas, concepto para m&iacute; diferente al de sintetizar ideas en una frase.  Pero el Partido tambi&eacute;n, durante mucho tiempo, a veces fue esquem&aacute;tico, dogm&aacute;tico, trabaj&oacute; a veces con consignas, no siempre con argumentos, con trabajo de persuasi&oacute;n y comprometimiento, trabajo de hombre a hombre, de mujer a mujer; es decir, trabajar con cada hombre y con cada mujer, con cada joven y cada estudiante.</P>
<P ALIGN="JUSTIFY">A m&iacute; me llam&oacute; la atenci&oacute;n cuando explicaba Ra&uacute;l que, en el trabajo de perfeccionamiento, hab&iacute;an hablado uno por uno con cada trabajador; no con el trabajador en abstracto, sino con el trabajador en concreto.</P>
<P ALIGN="JUSTIFY">Aqu&iacute; tambi&eacute;n hay que trabajar con los ciudadanos en concreto, uno por uno; no es solo el trabajo de la prensa y de la televisi&oacute;n, o de las conferencias, o de los m&iacute;tines pol&iacute;ticos, sino uno por uno.  Y el trabajo de uno por uno es hist&oacute;rico.  Las religiones se crearon as&iacute; y han durado miles de a&ntilde;os, pero empezaron por uno o dos, despu&eacute;s fueron millones.  Los ap&oacute;stoles dicen que eran 12 y hoy son cientos de millones.  Los cat&oacute;licos y dem&aacute;s cristianos y todas las religiones que hay en el mundo hicieron su trabajo uno por uno, formaron muchos cuadros, y estudiaban.</P>
<P ALIGN="JUSTIFY">Para ser, por ejemplo, sacerdote jesuita —me acuerdo por lo que conoc&iacute; en las escuelas donde recib&iacute; clases de secundaria y bachillerato— se estudiaba no se sabe cu&aacute;ntos a&ntilde;os, ten&iacute;an que estudiar m&aacute;s que un m&eacute;dico.  Quiz&aacute;s un m&eacute;dico de la familia, especialista en medicina general integral y con otra especialidad, estudia los a&ntilde;os que estudiaba uno de aquellos sacerdotes que ejerc&iacute;an como profesores.</P>
<P ALIGN="JUSTIFY">En las grandes religiones de la India, o en el resto de Asia, e igualmente los musulmanes, empezaron y continuaron inculcando sus creencias uno por uno.  Todas las religiones lo hicieron de esa forma.  Y nosotros, como revolucionarios, tenemos que hacer tambi&eacute;n el trabajo uno por uno.  Nuestros cuadros y los de la juventud tienen que trabajar as&iacute;, y nunca dar a nadie por perdido.</P>
<P ALIGN="JUSTIFY">A partir de la m&aacute;s profunda convicci&oacute;n de que tenemos la raz&oacute;n y defendemos lo m&aacute;s justo, lo m&aacute;s hermoso, lo m&aacute;s humano, discutir todo el tiempo que haya que discutir, explicar todas las veces que haya que explicar.  Ense&ntilde;ar, educar, no se puede hacer trabajo pol&iacute;tico en abstracto.  Profundizar en los conocimientos, en las ideas, en lo que pasa aqu&iacute; y en lo que pasa en el mundo.  Ser franco, ser valiente, ser veraces.</P>
<P ALIGN="JUSTIFY">¿A qui&eacute;n obligaron en este pa&iacute;s a ser socialista o a ser comunista?  A nadie lo obligaron.  Es absolutamente voluntario y pasa por un proceso dif&iacute;cil, &uacute;nico, el ingreso de cada militante en nuestro Partido, que es la aceptaci&oacute;n y apoyo de las masas, y son 780 000, m&aacute;s 500 000 de la juventud.</P>
<P ALIGN="JUSTIFY">En el Partido, que ya son personas de m&aacute;s edad, como promedio, hay 780 000 y luego est&aacute;n todos los dem&aacute;s revolucionarios que existen en este pa&iacute;s.  Trabajando unidos, ¿qu&eacute; no podemos alcanzar?  Esa es la tarea de este Comit&eacute; Central que se acaba de elegir, es la tarea de este Bur&oacute; Pol&iacute;tico, es la tarea de la Asamblea Nacional y de la nueva Asamblea Nacional que surja, es la tarea del gobierno central, es la tarea de los poderes populares, esa tarea a la que me refer&iacute;a, y lo repito, de convertir en regla lo que en muchos casos es excepci&oacute;n, la tarea de generalizar nuestras mejores experiencias. </P>
<P ALIGN="JUSTIFY">C&oacute;mo fuera posible que no lo logr&aacute;ramos.  Qu&eacute; somos, qu&eacute; valemos si no podemos.  Con todo lo que conocemos hoy d&iacute;a, con todas las posibilidades que tenemos, hay que hacerlo.  Esa es la victoria de las ideas.</P>
<P ALIGN="JUSTIFY">Hag&aacute;moslo no solo por el progreso y el bienestar de nuestro pueblo; hag&aacute;moslo por las hermosas ideas que defendemos (APLAUSOS); hag&aacute;moslo para combatir ese cruel sistema imperialista; hag&aacute;moslo para combatir ese insostenible y despiadado sistema capitalista que no tiene porvenir, por inhumano, por ca&oacute;tico, por an&aacute;rquico.  Por eso que no nos venga a decir nadie, por ejemplo, que renunciemos a toda planificaci&oacute;n. </P>
<P ALIGN="JUSTIFY">Los del Pent&aacute;gono trabajan con planes minuciosos y detallados, casi a nivel de inventario de hormigas en el mundo, y c&oacute;mo matar hormigas, y qu&eacute; aviones para tal fecha y para la otra, y qu&eacute; armas nuevas, y programas espaciales.  Y los pol&iacute;ticos reaccionarios tienen tambi&eacute;n sus programas, la reacci&oacute;n en el mundo tiene su programa pol&iacute;tico, tiene planificado c&oacute;mo apoderarse de las riquezas del mundo, c&oacute;mo dominar m&aacute;s el mundo y explotarlo.</P>
<P ALIGN="JUSTIFY">Nosotros seguiremos con nuestros programas y con nuestros planes, con la necesaria descentralizaci&oacute;n que se ha planteado, y a la vez con la necesaria supervisi&oacute;n para no caer en la anarqu&iacute;a capitalista, que es su mayor desgracia.</P>
<P ALIGN="JUSTIFY">Cada uno de esos millonarios hace lo que quiera con el dinero; pero, a pesar de eso, en determinadas &aacute;reas no pueden renunciar a planes.</P>
<P ALIGN="JUSTIFY">El mismo Jap&oacute;n, que alcanz&oacute; un crecimiento sostenido despu&eacute;s de la guerra bastante amplio, trabaj&oacute; con programas para la econom&iacute;a y tom&oacute; medidas de todo tipo, para vencer la competencia, para conquistar mercados, para que no pudieran competir con sus mercanc&iacute;as.  Hoy ese es uno de los problemas que hay en el mundo, las diferencias de intereses que existen, por ejemplo, entre Jap&oacute;n y Estados Unidos, y entre otras potencias econ&oacute;micas.</P>
<P ALIGN="JUSTIFY">Nosotros no podemos entregar nuestro desarrollo econ&oacute;mico y social a las leyes ciegas del mercado.  Las leyes ciegas del mercado no imperar&aacute;n aqu&iacute;, eso no quiere decir que no podamos aplicar alguna forma de mercado, determinadas formas.</P>
<P ALIGN="JUSTIFY">Los chinos hablan de econom&iacute;a de mercado socialista, ellos emplean ese t&eacute;rmino.  Observamos lo que hacen, pero tienen programas, planes, un partido y est&aacute;n buscando qu&eacute; mecanismos capitalistas pueden serles de alguna utilidad.  Aquel es un pa&iacute;s de 1 250 millones de habitantes, repito —y deben tener un poco m&aacute;s, esta cifra puede estar algo&nbsp; atrasada—, muy grande, mucho m&aacute;s dif&iacute;cil de dirigir, desde luego.  All&aacute; todo se cuenta por cientos de miles de industrias, decenas de millones de parcelas agr&iacute;colas y de otras actividades econ&oacute;micas; tienen que adaptarse —ellos dicen— a un socialismo con caracter&iacute;sticas chinas, pero siempre dicen y recalcan:  el papel hegem&oacute;nico del Estado, el papel determinante del Estado, el papel fundamental del Estado.</P>
<P ALIGN="JUSTIFY">Ya explicaba c&oacute;mo se discute hoy mucho —y con eso tienen que ver en el mundo los que se dedican a estas cuestiones— c&oacute;mo van a resolver el problema, que tambi&eacute;n tenemos que resolver nosotros, de las empresas que resulten irrentables, que ocasionan p&eacute;rdidas.  Claro, si hay una empresa que produce algo que salva&nbsp;por ejemplo vidas, o es de gran importancia estrat&eacute;gica y social, entonces nuestro Estado tiene que gastar; en ese caso es posible subsidiar, puede dar lo necesario, es m&aacute;s bien un servicio p&uacute;blico.  Debe tenerse en cuenta que por razones absolutamente objetivas relacionadas con la guerra econ&oacute;mica de Estados Unidos, no siempre podemos superar determinados atrasos tecnol&oacute;gicos o resolver necesidades de forma m&aacute;s econ&oacute;mica mediante el comercio internacional.  Puede haber, por tanto, repito, excepciones en que el Estado considere, por determinadas razones, absolutamente conveniente subsidiar; lo que no debe haber es un solo centro de producci&oacute;n desperdiciando recursos, botando dinero, trabajando de manera ineficiente.</P>
<P ALIGN="JUSTIFY">Todas estas cuestiones son bastante complejas, porque tambi&eacute;n las ganancias tienen que ver con los precios.  A veces ha habido tendencias de resolver los problemas de la ineficiencia pidiendo precios m&aacute;s altos; subiendo precios se acaban al parecer todas las deficiencias, s&iacute;, con 5 000 millones en la calle de d&eacute;ficit presupuestario, que llegamos a tener, seg&uacute;n nos explicaron ayer.  Cero d&eacute;ficit si es posible, o m&iacute;nimo, pero aceptable, tolerable, permisible; no podemos botar el dinero y tenemos el problema, sencillamente, de p&eacute;rdidas por razones de organizaci&oacute;n, eficiencia.  Realmente hay que superarlas y que aqu&iacute; un subsidio a la producci&oacute;n siempre sea solo por excepci&oacute;n y no como regla.</P>
<P ALIGN="JUSTIFY">Ahora, desde luego, s&iacute; les aseguro que en la mente de los cuadros y los dirigentes de nuestro Partido no est&aacute; la idea de las privatizaciones en nuestras industrias.</P>
<P ALIGN="JUSTIFY">Si un central hay que cerrarlo, que se cierre porque sea absolutamente imposible desde el punto de vista econ&oacute;mico hacerlo rentable, &uacute;til a la econom&iacute;a, convertirlo en un central que no deje p&eacute;rdidas.  ¿Pero se puede admitir la idea, aceptar la idea de que no podemos los revolucionarios cubanos, y s&iacute; puede un privado, s&iacute; puede un capitalista?</P>
<P ALIGN="JUSTIFY">Los chinos en su reciente congreso, aunque no tenemos toda la informaci&oacute;n, seg&uacute;n cables p&uacute;blicos hablaron de acciones, reparto o ventas de acciones, cooperativas por acciones y otras variadas formas de propiedad colectiva que han estado ensayando.  Sus condiciones son muy particulares y su proverbial sabidur&iacute;a no debe ser subestimada.</P>
<P ALIGN="JUSTIFY">En otros pa&iacute;ses se entregaron acciones a dirigentes administrativos y a trabajadores de las empresas, fuesen o no rentables, as&iacute; lo hicieron muchos de los que formaron parte de la antigua URSS; pero la mayor&iacute;a de aquellas acciones se convirtieron pronto en papeles, y luego unos cuantos, de alguna manera o de otra, adquirieron las acciones, especialmente de las m&aacute;s ricas y productivas, y ya son grandes empresas de propiedad privada.  En realidad, lo ocurrido con el dise&ntilde;o y las recetas capitalistas, es que gran parte de las industrias y centros de producci&oacute;n y de servicios han ca&iacute;do en la ruina total.</P>
<P ALIGN="JUSTIFY">Nosotros no tenemos que regalarles las f&aacute;bricas a los obreros, porque ya los obreros como clase social revolucionaria son los due&ntilde;os de las f&aacute;bricas (APLAUSOS).  ¿Y qu&eacute; vamos a hacer con una de esas f&aacute;bricas que son incosteables, por falta o insuficiencia de energ&iacute;a o de materias primas, por razones organizativas, tecnol&oacute;gicas, de improductividad o de mercado, se la vamos a regalar, por ejemplo, al colectivo que all&iacute; labora?  ¿Pueden los obreros por s&iacute; solos arreglar aquella f&aacute;brica incosteable?  ¿Qu&eacute; les vamos a regalar, las p&eacute;rdidas?  En&nbsp;nuestras peculiares condiciones es el Estado, que posee mayores facilidades y recursos, el que tiene la responsabilidad de arreglar esa f&aacute;brica y hacerla costeable, hacerla rentable, hacerla productiva, hacerla eficiente y, en &uacute;ltimo t&eacute;rmino, asumir las p&eacute;rdidas o cerrarla protegiendo siempre a los trabajadores.</P>
<P ALIGN="JUSTIFY">Tampoco nosotros queremos crear mediante privatizaciones una clase de ricos en este pa&iacute;s, que despu&eacute;s adquirir&iacute;a un poder tremendo y empezar&iacute;a a conspirar contra el socialismo.</P>
<P ALIGN="JUSTIFY">Ya habl&aacute;bamos de un ejemplo ayer, del individuo que si tiene mucho dinero empieza a hacer favores, se convierte en un santo, en un benefactor y, a la vez, en sobornador y corruptor de cuanta gente pueda.  No queremos eso.</P>
<P ALIGN="JUSTIFY">Varias veces se insisti&oacute; en la idea de que algunas de las cosas que ocurren ahora como consecuencia de las medidas tomadas en per&iacute;odo especial, traen el inconveniente de que crean un n&uacute;mero de ricos en el pa&iacute;s, y que tenemos que aceptar ese remedio, ese tipo de medicina.  Pero, claro, si realmente se aplican los programas, si hacemos lo que debemos hacer, llegar&aacute; un momento en que no sea posible, con un timbiriche, hacerse millonario.</P>
<P ALIGN="JUSTIFY">Hay cosas que son, digamos, inevitables.  Usted puede observar el caso de los que alquilan a los turistas, o a extranjeros de algunas compa&ntilde;&iacute;as que tienen negocios con nosotros, a pesar de que esto &uacute;ltimo no est&aacute; autorizado —alquilar a funcionarios de empresas extranjeras—, porque existe una instituci&oacute;n que presta esos servicios, aunque no hay suficientes viviendas, y se lucha por disponer de las necesarias para ello, porque esos son recursos que capta el Estado para necesidades esenciales del pueblo.</P>
<P ALIGN="JUSTIFY">Nosotros sabemos de casos hasta de 3 000 d&oacute;lares mensuales por el alquiler de una vivienda —recibida de la Revoluci&oacute;n— a extranjeros, si lo multiplican por 23 pesos, ya son casi 70 000.  ¿Qu&eacute; dir&iacute;a un m&eacute;dico, un maestro, un ingeniero?  ¿Qu&eacute; menos podemos hacer que cobrar un impuesto a los que alquilan a turistas?  Bien, si hace una contribuci&oacute;n con el impuesto, si cumple las regulaciones, si no alberga all&iacute; a un terrorista que venga a sabotear la econom&iacute;a, si se establecen los controles que existen en todas partes, e inscripciones, si se cumplen las leyes, no vamos a sufrir porque alguien obtenga un ingreso por esa v&iacute;a. </P>
<P ALIGN="JUSTIFY">Claro que no todo el mundo tiene una casa para cobrar 3 000 d&oacute;lares.  Eso no tiene remedio.  El que vive en un  apartamento de dos habitaciones se busca un pariente, se muda para all&aacute;, le dan algo y alquila, bueno, en 700, 800 d&oacute;lares; pero en un pa&iacute;s donde no hay que pagar servicios de salud, ni educaci&oacute;n, ni muchas otras cosas, tales ingresos en divisas, cambiados por pesos, son altos.  Y esos servicios no los cobraremos, esos ser&aacute;n servicios esenciales del Estado que se los presta al pueblo gratuitamente.  Eso forma parte de la esencia de nuestra Revoluci&oacute;n, y no porque haya algunos que ganen mucho dinero vamos ahora a empezar a cobrar escuelas, a privatizar escuelas o venderlas, o venir a decirles a los maestros:  "Oigan, qu&eacute;dense con esa escuela porque cuesta muy caro, h&aacute;ganla privada, cobren lo que quieran."  ¿Y qui&eacute;n paga, y con qu&eacute; paga?  Ser&iacute;a un desastre.  Nosotros estamos orgullosos de nuestras escuelas y de nuestro sistema educacional, son fenomenales los frutos que ha dado.</P>
<P ALIGN="JUSTIFY">Las casas se hicieron diferentes casi todas y de distintos tama&ntilde;os a lo largo de la historia, unas tienen m&aacute;s posibilidades y otras menos.  Bien, todas las que eran objeto de pagos de alquiler, o las que se construyeron despu&eacute;s o dejaron los burgueses que se marcharon del pa&iacute;s, excepto unas pocas que son bienes b&aacute;sicos, se entregaron al pueblo.  Eso se prometi&oacute; desde el Moncada, que cada familia fuera due&ntilde;a de su vivienda, desde el primer programa de la Revoluci&oacute;n; y el campesino due&ntilde;o de su tierra, esa fue la primera ley agraria que hizo la Revoluci&oacute;n.  Todos aquellos que pagaban rentas o eran precaristas, todos son hoy due&ntilde;os, y en la vivienda lo hicimos, fue una medida revolucionaria; lo que tenemos que hacer ahora son nuevas casas para los dem&aacute;s que no tienen o que las necesitan, las familias que crecen, los nuevos matrimonios, los nuevos n&uacute;cleos.  Y es magn&iacute;fico que estemos haciendo casi 50 000 por a&ntilde;o en pleno per&iacute;odo especial.</P>
<P ALIGN="JUSTIFY">Ahora algunos quieren vivir estrecho:  unos fueron para el garaje, para aqu&iacute;, para all&aacute;; lo que corresponde es regular eso.  Si un n&uacute;mero de ciudadanos recibe por esa v&iacute;a un ingreso, sobre la base de hacer un sacrificio personal o porque le sobra casa, no es una tragedia para la Revoluci&oacute;n.  A la Revoluci&oacute;n le interesan las cuestiones de seguridad, las cuestiones de econom&iacute;a, es decir, los ingresos que hacen falta para comprar alimentos, para importar, para pagar hospitales, escuelas, para construir m&aacute;s casas; eso es lo que le interesa, no va a sufrir porque alguien tenga determinado ingreso.  Lo que no vamos a vender es una f&aacute;brica, eso lo aseguramos; no vamos a crear una clase industrial, propietaria, empresarial.  No vamos a privatizar las empresas, no vamos a seguir ese camino, lo cual no est&aacute; en contradicci&oacute;n con el trabajo familiar que se lleva a cabo con esfuerzo propio y que no se desarrolla para explotar, especular y empobrecer a los dem&aacute;s ciudadanos.</P>
<P ALIGN="JUSTIFY">Alguien tiene un peque&ntilde;o restaurante con la familia, lo que pedimos es:  pague impuestos, no compre cosas robadas, cumpla las leyes, leyes sanitarias, las normas establecidas, trabaje con la familia, no invente un pariente; trabajen y trabajen honestamente todo lo que quieran.  Claro que el Estado tendr&aacute; que atender sus propias instalaciones, y tendr&aacute; que librar esa batalla de la que se hablaba ayer, servir productos m&aacute;s econ&oacute;micos, con calidad, con higiene.  Lo que all&iacute; se recaude ser&aacute; para todos.</P>
<P ALIGN="JUSTIFY">Imag&iacute;nense cu&aacute;nta gente se har&iacute;a rica en este pa&iacute;s y qu&eacute; problemas surgir&iacute;an si se privatizan las tiendas.  No, que se administren como las mejores empresas capitalistas administran sus cadenas de tiendas, de restaurantes y de otras actividades de servicios y econ&oacute;micas, que se administren como deben administrarse, porque si el capitalista puede, nosotros podemos m&aacute;s que el capitalista (APLAUSOS).  ¿C&oacute;mo administrar una bodega?, aprendamos hasta que podamos tener mejores y mayores tiendas, es decir, de otro tipo, de otro car&aacute;cter, m&aacute;s avanzadas.  Aprendamos, tenemos la obligaci&oacute;n de aprender a manejarlas.</P>
<P ALIGN="JUSTIFY">Y no vayan a creer que en las cadenas capitalistas el due&ntilde;o est&aacute; all&iacute;, en esas cadenas el due&ntilde;o muchas veces vive en el extranjero, est&aacute; en sus oficinas centrales y viajando o paseando todo el tiempo, tiene un administrador, un ejecutivo bien pagado, bien preparado para la tarea que est&aacute; desempe&ntilde;ando.  Los propietarios de la United Fruit y todas aquellas grandes empresas que eran due&ntilde;os de los centrales principales y de las tierras en Oriente, Camag&uuml;ey y en muchos lugares, ninguno viv&iacute;a en Cuba, todos viv&iacute;an en Estados Unidos y en las grandes ciudades.</P>
<P ALIGN="JUSTIFY">Los due&ntilde;os de esas grandes fincas bananeras en Centroam&eacute;rica y Suram&eacute;rica, ninguno vive all&iacute;, muchos ni siquiera las han visitado nunca; tienen experiencia, administradores bien preparados, cada vez mejor equipados para la estad&iacute;stica, la direcci&oacute;n, y casi ninguno ha viajado nunca a ver un platanal, ellos no saben lo que es un platanal. </P>
<P ALIGN="JUSTIFY">Los dirigentes del Estado por lo menos est&aacute;n aqu&iacute; y est&aacute;n, adem&aacute;s, en todas partes.  El del municipio, que tiene un cine o algo parecido, vive all&iacute; en el municipio, est&aacute; mucho m&aacute;s cerquita que el due&ntilde;o de la transnacional, y puede ver el cine todas las semanas si quiere.</P>
<P ALIGN="JUSTIFY">Ah&iacute; est&aacute;n los consejos populares creados en el per&iacute;odo especial, con bastantes facultades, profesionales de entre los compa&ntilde;eros elegidos en las circunscripciones, est&aacute;n all&iacute; al lado, est&aacute;n al lado de la tienda, est&aacute;n al lado del cine, est&aacute;n al lado de la escuela, est&aacute;n al lado del policl&iacute;nico; en el municipio m&aacute;s peque&ntilde;o de Cuba, ¿c&oacute;mo no van a poder dirigir con eficiencia?</P>
<P ALIGN="JUSTIFY">Entonces poseer cualidades, conocimiento y experiencia en materia econ&oacute;mica y en cuestiones de administraci&oacute;n, se vuelve cada vez m&aacute;s y m&aacute;s importante.</P>
<P ALIGN="JUSTIFY">Si al principio lo que ten&iacute;amos que ser era de ¡Patria o Muerte!, y correr todos los d&iacute;as para las costas porque se anunciaba una invasi&oacute;n, o movernos para el Escambray donde se movilizaron 40 000 trabajadores de la capital a luchar contra bandidos, o en Gir&oacute;n, en las crisis, en todo, ahora tenemos que movernos en otro sentido.  Por eso habl&eacute; de soldados de la econom&iacute;a; ahora no es ese esp&iacute;ritu, esa cuesti&oacute;n de ¡Patria o Muerte! Lo&nbsp;&uacute;nico que se pide y se requiere.  Ra&uacute;l habl&oacute; de los ca&ntilde;ones y de los frijoles, si una cosa era tan importante como la otra, y al final termin&oacute; diciendo que eran m&aacute;s importantes los frijoles que los ca&ntilde;ones, y miren que nosotros apreciamos los ca&ntilde;ones, no hay duda, porque los necesitamos, y si a &uacute;ltima hora hay que darle un ca&ntilde;onazo a cada invasor que tenga un chaleco antibala de esos que inventan, pues habr&aacute; que dispararle un ca&ntilde;onazo.</P>
<P ALIGN="JUSTIFY">Pues bien, administrar cualquier cosa, una UBPC, dirigirla, una bodega; administrar las unidades econ&oacute;micas y de servicios, que no deben olvidarse, debe ser una ciencia de cada revolucionario.</P>
<P ALIGN="JUSTIFY">Hoy tenemos que seguir siendo de patria o muerte; pero, adem&aacute;s, tenemos que convertirnos en administradores, y en buenos administradores.  Un cuadro de un municipio, adem&aacute;s de doctrina pol&iacute;tica y contacto con las masas y todo eso, debe saber lo necesario para hacer que marche bien todo lo que tiene que ver con su responsabilidad all&iacute;.</P>
<P ALIGN="JUSTIFY">Eso es lo que quiere decir que son m&aacute;s importantes los frijoles que los ca&ntilde;ones.  Es decir que hoy la econom&iacute;a tiene la importancia n&uacute;mero uno, y m&aacute;s importancia todav&iacute;a en el per&iacute;odo especial, m&aacute;s importancia a medida que se recrudece el bloqueo contra el pa&iacute;s, m&aacute;s importancia en la medida en que tenemos que pagar 42 centavos adicionales por cada d&oacute;lar que nos presten para comprar combustible, de lo que se habl&oacute; ayer.</P>
<P ALIGN="JUSTIFY">Piensen en eso y hagan que la gente piense:  "Mira que esto se obtuvo, porque no hubo suficiente az&uacute;car o no hubo suficiente de esto o de lo otro, sobre la base de cr&eacute;ditos que hay que pagar a este precio", cada vez que alguien va a pasear, a botar, a despilfarrar.</P>
<P ALIGN="JUSTIFY">Aqu&iacute; se explic&oacute; c&oacute;mo cuando hubo que pagar en divisas algunos insumos, incluso de combustible, unas cuantas entidades econ&oacute;micas empezaron a gastar la mitad de lo que gastaban.  ¡Miren que cuesta trabajo meterle en la cabeza a la gente que su deber es gastar la mitad, no acaba de comprenderlo!  Pero cuando ya les toca la esfera de su actividad, y tiene tanto y no tiene m&aacute;s que eso, entonces ahorra ese dinero para tener otras cosas; porque no se puede cuestionar el amor de nuestros cuadros por sus f&aacute;bricas y por todo, pero es amor puro y tiene que ser un amor fecundo, un amor que d&eacute; frutos.</P>
<P ALIGN="JUSTIFY">Entonces, cuando les toca de cerca, a ahorrar.  Por eso se establecen normas de ese tipo, donde se pueden establecer.  No se pueden establecer en todas partes, no hay las condiciones, no son las mismas circunstancias; hay una serie de factores que inciden en la imposibilidad de aplicar la misma receta en todas partes.  Pero ese hombre que est&aacute; ah&iacute; tiene que aprenderlo; cada cuadro pol&iacute;tico tiene que saber eso, y tiene que tener eso en la cabeza y, en primer&iacute;simo lugar, ese principio.  Igual que el principio de que ning&uacute;n inter&eacute;s debe prevalecer por encima de los intereses de la naci&oacute;n; ning&uacute;n inter&eacute;s personal, ni de empresa debe prevalecer por encima de los intereses del pa&iacute;s.  Ese debe ser un principio sagrado, a medida que descentralicemos o demos facultades, m&aacute;s libertad para manejar las cosas con m&aacute;s eficiencia.</P>
<P ALIGN="JUSTIFY">Cuando hablamos de libertad y de descentralizaci&oacute;n, es para hablar de m&aacute;s eficiencia; no debe servir jam&aacute;s para ser menos eficientes, o para malgastar, o despilfarrar o hacer lo que le d&eacute; la gana a alguien con los recursos.</P>
<P ALIGN="JUSTIFY">Al cuadro pol&iacute;tico es imprescindible dotarlo de los conocimientos, o escogerlo con las cualidades no solo de pol&iacute;tico, sino con las cualidades de un buen gestor y de un buen dirigente econ&oacute;mico.  No quiere decir que tenga que ser economista, puede trabajar con los economistas, puede asesorarse con los economistas; pero &eacute;l tiene que responsabilizarse con eso.  Hay que lograrlo.</P>
<P ALIGN="JUSTIFY">Si este pa&iacute;s ha hecho tantos milagros, ¿c&oacute;mo no va a poder hacer ese milagro entre todos, queriendo hacerlo, con este grado de unidad, de conciencia que hoy tenemos?  Estoy convencido de que podemos, porque creo en el hombre, creo en las ideas, creo en la capacidad humana, y pienso que es de una especie diferente el hombre a la de otras especies animales.</P>
<P ALIGN="JUSTIFY">Nosotros tenemos el aspecto, estamos regidos por todas las leyes f&iacute;sicas y biol&oacute;gicas de cualquier otro ser viviente; pero lo que distingue al hombre de las dem&aacute;s especies vivientes es la conciencia.</P>
<P ALIGN="JUSTIFY">Renunciar a esa idea es renunciar a la idea del ser humano.  Yo no creo que se resigne f&aacute;cilmente nadie a la idea de no ser un ser humano, porque muchas veces, incluso, gente que comete delitos y hace tal cosa, tiene alguna faceta, alg&uacute;n rasgo y alg&uacute;n aspecto de tipo humano.</P>
<P ALIGN="JUSTIFY">Adem&aacute;s, est&aacute; el sistema.  El sistema capitalista produce bestias; el sistema socialista en nuestro pa&iacute;s, en nuestra Revoluci&oacute;n, produce seres humanos.  Produce un hombre diferente, ya lo dije, no hay que repetirlo, demostrado con hechos y hasta con n&uacute;meros.</P>
<P ALIGN="JUSTIFY">¿Qui&eacute;n pod&iacute;a mover en este hemisferio en el mundo la cantidad de ciudadanos que movi&oacute; la Revoluci&oacute;n Cubana para cumplir misiones internacionalistas?</P>
<P ALIGN="JUSTIFY">Hablaba de iglesias.  Hay iglesias que tienen gente muy consagrada a hacer obras de tipo caritativo.  Ustedes vieron recientemente lo que ocurri&oacute; con la muerte de la Madre Teresa, conocida en todo el mundo      —por los d&iacute;as tambi&eacute;n en que ocurre el accidente de la princesa de Inglaterra—; bueno, a esa persona le fueron a rendir honores millones de personas, de todas las religiones.  ¡Ah!, porque se dedic&oacute; all&iacute; a trabajar con la gente pobre, a ayudar a los pobres, despu&eacute;s vino el reconocimiento universal; no estaban reconociendo al hombre de los 40 000 millones.  Cuando ese hombre concluya su vida, quiero saber si millones de gente de todas la religiones van a ir all&iacute; a rendirle tributo al lado de la tumba.</P>
<P ALIGN="JUSTIFY">La Madre Teresa ten&iacute;a realmente lo que llevaba puesto.  Una vez visit&oacute; a nuestro pa&iacute;s, conversamos; incluso envi&oacute; alguna gente suya a trabajar en Cuba.  Se dedic&oacute; a los pobres, se consagr&oacute; a ellos.</P>
<P ALIGN="JUSTIFY">Digo que algunas religiones tienen instituciones que trabajan en ese tipo de obras.  Nosotros tenemos esa experiencia a lo largo de los a&ntilde;os de la Revoluci&oacute;n, siempre han sido muy respetadas y muy consideradas aquellas monjas que estaban en el leprosorio, o atendiendo ni&ntilde;os en algunos lugares, o enfermos o ancianos; las hemos visto trabajar.  Perm&iacute;tanme decirles que son bien eficientes.</P>
<P ALIGN="JUSTIFY">Yo he visitado algunos asilos, y ahorran much&iacute;simo —eso lo he dicho otras veces—, son econ&oacute;micas, administran, est&aacute;n consagradas.</P>
<P ALIGN="JUSTIFY">Nosotros, como revolucionarios, tenemos que consagrarnos igual o m&aacute;s.  Nosotros no lo hacemos por un sentimiento religioso, pero para nosotros la justicia es una religi&oacute;n; para nosotros la libertad, el bienestar de nuestros compatriotas es una religi&oacute;n, la independencia es una religi&oacute;n, la patria es religi&oacute;n.  Es decir, todo, revoluci&oacute;n, patria, independencia, justicia social, el socialismo es para nosotros como una religi&oacute;n (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Nosotros, que tenemos motivaciones estrictamente humanas, hacemos esas cosas o debemos hacerlas; no esperamos nada a cambio de eso, ning&uacute;n tipo de recompensa, es una cuesti&oacute;n de conciencia.  No somos religiosos, aunque los religiosos pueden estar en el Partido, como se hizo; no somos ni mucho menos fan&aacute;ticos.  Si morimos por la patria, morimos por la patria; si morimos por el socialismo, morimos por el socialismo; si morimos por ayudar a otro pa&iacute;s, morimos por solidaridad.</P>
<P ALIGN="JUSTIFY">Mart&iacute;, Mella, el Che —ah&iacute; los tienen, los vuelvo a mirar (Se&ntilde;ala)—, con un altruismo infinito, insuperable, murieron por sus ideas, murieron por su patria, murieron por la Revoluci&oacute;n, murieron por el socialismo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Incluso, Mart&iacute;, que fue inspirador de nuestra Revoluci&oacute;n, fue ejemplo y labr&oacute; el camino, despej&oacute; el camino para que un d&iacute;a se pudiera proclamar la Revoluci&oacute;n socialista en Cuba.</P>
<P ALIGN="JUSTIFY">Cuando les rindamos tributo o visitemos sus tumbas, no es posible olvidar ni por un segundo qu&eacute; m&oacute;viles tuvieron esos hombres y qu&eacute; los llev&oacute; a darlo todo.</P>
<P ALIGN="JUSTIFY">¿Y no seremos capaces de cualquier sacrificio por los dem&aacute;s?  ¡Los tenemos a montones capaces de hacerlo!  Cu&aacute;ntos trabajadores, enfermeras y m&eacute;dicos en esos mismos hospitales de leprosos; hospitales a veces donde el trabajo es muy duro, atendiendo a personas que nacieron con anormalidades cong&eacute;nitas insolubles, que si viven 50 &oacute; 60 a&ntilde;os all&iacute; est&aacute;n.  Y van tambi&eacute;n con leprosos o con enfermos de cualquier clase, aqu&iacute; y en cualquier parte.</P>
<P ALIGN="JUSTIFY">Se habla de misioneros.  La gente nuestra ha cumplido misiones en los lugares m&aacute;s apartados, son como misioneros.  No se puede ser revolucionario sin ese esp&iacute;ritu, por eso dije que para nosotros eso era como una religi&oacute;n y nos sentimos orgullosos porque es una cualidad humana muy alta.</P>
<P ALIGN="JUSTIFY">Por eso dijo el Che aquella frase de que ser revolucionario era el escal&oacute;n m&aacute;s alto de la especie humana.  F&iacute;jense qu&eacute; frase, qu&eacute; magn&iacute;fico y brillante concepto:  Ser revolucionario es ascender al escal&oacute;n m&aacute;s alto de la especie humana.  Hagamos nuestra esa idea.</P>
<P ALIGN="JUSTIFY">El hombre tiene m&aacute;s virtudes de lo que se imagina.  Recuerdo cuando lleg&oacute; El Vaquerito, tan conocido, a la Sierra Maestra —se apareci&oacute; con unas botas de vaquero, por eso le pusieron El Vaquerito—, menudito.  La gente bromeaba con &eacute;l, bromeaba, y ese Vaquerito all&iacute;, en poco tiempo, fue primero aprendiendo a subir y bajar monta&ntilde;as, sufrir las privaciones, todo aquello sin ninguna responsabilidad, ning&uacute;n cargo; participa ya cuando la ofensiva final enemiga, se enrola en la columna invasora del Che y termina siendo jefe del conocido pelot&oacute;n suicida.  Tengan la seguridad de que ni &eacute;l mismo se pod&iacute;a imaginar eso cuando lleg&oacute; a la Sierra con aquella facha, la ropa que llevaba y las boticas que ten&iacute;a; despu&eacute;s vean lo que hizo.</P>
<P ALIGN="JUSTIFY">La gente tiene muchas m&aacute;s cualidades de lo que se imagina y nuestro deber es descubrir esas cualidades, estimularlas, promoverlas, desarrollarlas en nuestros compatriotas.  S&iacute;, es una mina infinita.</P>
<P ALIGN="JUSTIFY">Una de las cosas que ten&iacute;a el Che era su capacidad de promover esas virtudes y el m&eacute;todo mediante el cual lo alcanzaba, fundamentalmente, con su ejemplo.</P>
<P ALIGN="JUSTIFY">Ahora que tenemos los restos del Che, creo que tenemos que tener algo m&aacute;s que sus restos mortales; tenemos que tener sus ideas inmortales (APLAUSOS), su ejemplo inmortal.</P>
<P ALIGN="JUSTIFY">Cuando perdimos a Camilo, dije aquello de que en el pueblo hay muchos Camilo, y despu&eacute;s lo repetimos cuando cay&oacute; el Che.</P>
<P ALIGN="JUSTIFY">Ya expliqu&eacute; cu&aacute;n relativa fue aquella ca&iacute;da y cu&aacute;n vivo y presente est&aacute; entre nosotros.  S&iacute;, si siempre hemos cre&iacute;do que en el pueblo hay muchos Camilo y en el pueblo hay muchos Che, nosotros tenemos que luchar y tratar de que cada compatriota sea un Camilo o sea un Che.  Y no se trata de so&ntilde;ar, es algo en lo que creemos.  Esto no quiere decir que lo vamos a lograr de manera absoluta, pero s&iacute; debemos luchar de una manera absoluta para que nuestros compatriotas sean como ellos, para que nuestros militantes sean como ellos, hay que luchar por eso.  No significa la utop&iacute;a de que logremos que todos sin excepci&oacute;n lo sean, pero s&iacute; podemos lograr que muchos, muchos lo sean, m&aacute;s que suficiente para que este pa&iacute;s se crezca m&aacute;s todav&iacute;a, para que este pa&iacute;s avance mucho m&aacute;s todav&iacute;a, para que este pa&iacute;s alcance la gloria de vencer al imperio en su intento de destruirnos y de asfixiarnos, para que este pa&iacute;s sea m&aacute;s fuerte que el podrido capitalismo.</P>
<P ALIGN="JUSTIFY">Pedir eso no es mucho pedir; ped&iacute;rselo a un comunista mucho menos es mucho, y es lo que les estamos pidiendo a los comunistas, es lo que les estamos pidiendo a nuestros cuadros, a los trabajadores, a las mujeres, a los campesinos, a los estudiantes, a los j&oacute;venes, a los combatientes que preside Almeida, y si a alguien no he mencionado denlo por mencionado, porque no tengo olvidado a nadie; hablo de cada cubano (APLAUSOS).  Eso es lo que les estamos pidiendo a los comunistas en este V Congreso en este per&iacute;odo especial.</P>
<P ALIGN="JUSTIFY">Y si alguien pregunta, y algunos preguntan:  "Oiga, ¿cu&aacute;ndo se acaba el per&iacute;odo especial?"  Hay que decirle:  No importa si dura toda la vida.  Porque algunos preguntan hasta la fecha en que termina.  A ver si vamos a Hait&iacute; y le preguntamos cu&aacute;ndo termina el per&iacute;odo especial, llevan como 200 a&ntilde;os en per&iacute;odo especial.</P>
<P ALIGN="JUSTIFY">Ya dec&iacute;a que mucha gente vive en per&iacute;odo especial.  Es que la pobreza y el subdesarrollo que padecen los pa&iacute;ses es per&iacute;odo especial permanente, y nosotros, aunque sea un granito de arena, avanzaremos cada d&iacute;a, y avanzaremos cada a&ntilde;o, y cuando las cosas no puedan medirse en toneladas, podemos medirlas en calidad:  cu&aacute;l es la calidad con que se educa a cada ni&ntilde;o, cu&aacute;l es la calidad con que se atiende la salud de cada ciudadano y de qu&eacute; depende, de qu&eacute; depende el esp&iacute;ritu de solidaridad, cu&aacute;l es la calidad con que debemos atender y servir a los dem&aacute;s.  Por eso digo que frente a esa pregunta debemos decir:  No importa, si soy capaz de enfrentarlo con honor, si soy capaz de enfrentarlo con valor, si soy capaz de enfrentarlo con dignidad, con patriotismo, con esp&iacute;ritu revolucionario (APLAUSOS).</P>
<P ALIGN="JUSTIFY">A todos nos gustar&iacute;a lo que deseaba Marquitos sobre los apagones.  Una vez lo obtuvimos, luchamos y vencimos; vinieron despu&eacute;s nuevamente, luchamos y venceremos.  Pero no sentir&iacute;a tranquila mi conciencia si les decimos:  Oigame, esto es tres a&ntilde;os, esto es cuatro a&ntilde;os.</P>
<P ALIGN="JUSTIFY">Maceo no pregunt&oacute; cu&aacute;ndo se acababa la Guerra de los Diez A&ntilde;os, y cuando se acab&oacute; —y aquella vida era dura, terriblemente dura— protest&oacute; much&iacute;simo, y no tardaron en volver.</P>
<P ALIGN="JUSTIFY">Esta lucha es larga, viene siendo larga, lleva mucho tiempo, mucho para alcanzar la independencia y empezar la Revoluci&oacute;n, mucho para alcanzar las conquistas, es larga.  Y no es una pregunta que un revolucionario debe hacerse; el revolucionario lo que tiene es que luchar por desarrollar el pa&iacute;s, por acabar con la pobreza, por disponer de los medios y recursos para satisfacer sus necesidades espirituales y materiales.  Porque cuando podamos mejorar y podamos tener lo que ten&iacute;amos antes del per&iacute;odo especial, ¿qu&eacute; vamos a hacer, detenernos ah&iacute;, empezar a gastar?  No, por el contrario, cuando venzamos la peor etapa, que estamos enfrentando y que estamos venciendo, lo que hay que hacer es volver la vista, construirle un monumento al per&iacute;odo especial, darle las gracias por las cosas que nos ha ense&ntilde;ado y las virtudes que est&aacute; desarrollando entre nosotros, y seguir adelante.  Esta lucha de que hablo no es para ahora, es una lucha para siempre, para avanzar siempre.  Y digo realmente que ahora somos mucho mejores y m&aacute;s conscientes y m&aacute;s responsables de lo que &eacute;ramos antes cuando casi ten&iacute;amos de todo.</P>
<P ALIGN="JUSTIFY">Hoy nuestro pa&iacute;s tiene m&aacute;s m&eacute;ritos, es m&aacute;s heroico nuestro pueblo; y nunca creci&oacute; tanto a los ojos del mundo, nunca tuvo tanta gloria y tanto prestigio nuestro pa&iacute;s, nuestra naci&oacute;n, cosa que no hay que demostrar porque lo vemos todos los d&iacute;as.  As&iacute; que nunca dejarnos perturbar, provocar ni enloquecer por la impaciencia.</P>
<P ALIGN="JUSTIFY">Nosotros tenemos y debemos tener la impaciencia dentro, el m&aacute;ximo de impaciencia, y combinar dos cosas:  el m&aacute;ximo de impaciencia con el m&aacute;ximo de paciencia.  ¿Qu&eacute; ser&iacute;a nuestra lucha sin la paciencia?  Si esta Revoluci&oacute;n un d&iacute;a pierde la calma, pierde la paciencia y dice:  "Bueno, esta base yanki me la tienen que devolver, porque la tierra donde est&aacute; ilegalmente ubicada es nuestra":  Una guerra contra el imperio, con todas sus armas, todo su odio y toda su crueldad.  Y qu&eacute; paciencia no ha demostrado la Revoluci&oacute;n soportando eso, y siempre vimos que mucho m&aacute;s importante que tener una base dentro era tener una Revoluci&oacute;n alrededor de la base (APLAUSOS).  A veces hay que combinar las dos cosas, la paciencia que requiere responsabilidad, sabidur&iacute;a, sangre fr&iacute;a, y la impaciencia por llevar el bienestar a cada uno de nuestros compatriotas, sin perder un segundo, por ayudar a nuestro pueblo.</P>
<P ALIGN="JUSTIFY">Y c&oacute;mo no vamos a tener esa impaciencia por el bienestar y la felicidad de nuestro pueblo si hemos sabido ayudar a otros que estaban a miles de kil&oacute;metros de distancia.  Recuerdo aquella ocasi&oacute;n cuando se encontraban los maestros en Nicaragua —all&aacute; fueron a vivir y trabajar no se imaginan ustedes en qu&eacute; condiciones—, se hab&iacute;an ofrecido 30 000, y cuando mataron a algunos se ofrecieron 100 000; los criminales lo que hicieron fue multiplicar ese esp&iacute;ritu internacionalista y solidario.</P>
<P ALIGN="JUSTIFY">Hemos dado nuestra sangre por la impaciencia de ver avanzar el mundo y ver el progreso y la justicia en el mundo, ver la libertad en el mundo, la soberan&iacute;a de los pueblos.  Esas virtudes que son evidentes, que son probadas, hay que emplearlas aqu&iacute;, en esta lucha, en un deber de todos los d&iacute;as, o como maestros, o como m&eacute;dicos, o como responsables de cualquier tarea, y si alguien se cansa en el camino, no desalentarse:  los corredores de los maratones no se paran cuando uno se cae o se sale de la fila, siguen mientras puedan, y llegan.  Y dicen que el primero de la carrera de marat&oacute;n fue alguien que en la antigua Grecia corri&oacute; 42 kil&oacute;metros para avisar a sus compatriotas de una victoria sobre los persas.  Nosotros tenemos que ser maratonistas y ser como ese primer maratonista, hay que correr como maratonistas para alcanzar la victoria, y cuando la alcancemos ya lo estaremos anunciando; o no hace falta, porque a nosotros no hay que anunciarnos la victoria ya que estamos absolutamente seguros de la victoria (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Me compromet&iacute; a no ser muy extenso y hay que cumplir.  Debo a&ntilde;adir que estamos satisfechos, hemos hecho en este congreso cosas razonables, correctas y no eran f&aacute;ciles.  No fue f&aacute;cil entre tantos compa&ntilde;eros de tantos m&eacute;ritos confeccionar, elaborar una candidatura para el Comit&eacute; Central.  No se imaginan ustedes cu&aacute;n dif&iacute;cil el trabajo de todos los que han participado, que dieron opiniones.  Miles de compatriotas fueron propuestos, porque hay miles de compatriotas con cualidades para ser miembros del Comit&eacute; Central, eso es seguro, y hab&iacute;a que escoger, era muy dif&iacute;cil, y escoger en un momento en que se reduce el n&uacute;mero de miembros del Comit&eacute; Central, o se acuerda proponer, y se acord&oacute;, reducirlo de 225 a 150.  A la mente de todos los que dieron sus opiniones e impresiones surg&iacute;an nombres y m&aacute;s nombres y, sin embargo, hab&iacute;a menos plazas, podemos decir, para ese honor y esa responsabilidad.  Se reduce considerablemente la lista de candidatos, como consecuencia el n&uacute;mero de compa&ntilde;eros que no pod&iacute;an ser reelectos se elev&oacute; a la cifra m&aacute;s alta de todos los congresos, m&aacute;s de 100; en cambio, las posibilidades para nuevos miembros eran de cincuenta y tantos.  Era una renovaci&oacute;n dif&iacute;cil, pero absolutamente necesaria.  Eso lo explic&oacute; Ra&uacute;l, cit&oacute; incluso algunos ejemplos de compa&ntilde;eros que fueron, dejaron de serlo y m&aacute;s tarde de nuevo volvieron.</P>
<P ALIGN="JUSTIFY">Claro que el comunista no lucha por cargos ni honores, eso se da por sabido.  Claro que a los comunistas les honran los reconocimientos que les hacen sus compa&ntilde;eros, las responsabilidades que les asignen; pero ha tenido que producirse esta reducci&oacute;n de una forma en que, repito, resultaba dif&iacute;cil.</P>
<P ALIGN="JUSTIFY">Para los que tenemos m&aacute;s responsabilidad en la direcci&oacute;n del Partido era mucho m&aacute;s c&oacute;modo y mucho m&aacute;s f&aacute;cil que hubiera un n&uacute;mero mayor de miembros del Comit&eacute; Central y que ese honor pudiera corresponder a un n&uacute;mero mayor de compa&ntilde;eros.  Realmente —como se explic&oacute;—, para la magnitud de nuestra militancia y para las funciones del Comit&eacute; Central les puedo asegurar que ya un Comit&eacute; Central de m&aacute;s de 200, de 225 o m&aacute;s, porque era el camino que llevaba, se convierte en una multitud; es mucho m&aacute;s pr&aacute;ctico, mucho m&aacute;s razonable un comit&eacute; central con el n&uacute;mero que se propuso, de 150.</P>
<P ALIGN="JUSTIFY">Saben ustedes tambi&eacute;n que se adopt&oacute; el principio de la cooptaci&oacute;n, para no tener la rigidez de esperar cinco a&ntilde;os si se considera conveniente incluir un nuevo miembro; se acord&oacute; creo que hasta un 10%, que es relativamente reducido, pero permite resolver el problema.  No se olviden que el Partido es una organizaci&oacute;n que tiene muchas responsabilidades, que ese Comit&eacute; Central tiene que trabajar, que muchos de los que est&aacute;n en el Comit&eacute; Central tienen importantes responsabilidades de otro tipo en el Estado o en la defensa, y que muchas veces las funciones del Comit&eacute; Central han carecido de cuadros consagrados todo el tiempo a la tarea del Partido, ese es un elemento muy importante a tener en cuenta.</P>
<P ALIGN="JUSTIFY">Hay que tener presente igualmente la necesidad de que surjan cuadros nuevos, necesidad cada vez mayor.</P>
<P ALIGN="JUSTIFY">Ya se mencion&oacute; el n&uacute;mero de los que quedan que fueron miembros del primer Comit&eacute; Central, se va reduciendo.  Despu&eacute;s viene la generaci&oacute;n intermedia, ha crecido:  Lazo, que es ya todo un veterano, era un estudiante cuando triunfa la Revoluci&oacute;n, y ahora es un cuadro con responsabilidades tremendas, en una ciudad tan complicada como esta.  La generaci&oacute;n intermedia es importante, y las nuevas generaciones son muy importantes, aunque no sean compa&ntilde;eros muy conocidos.  Bueno, es imposible que puedan tener la historia de Almeida, o la de Ulises, o la de Colom&eacute;, o la de otros compa&ntilde;eros; ellos comenzaron muy temprano, pero hace mucho m&aacute;s tiempo.</P>
<P ALIGN="JUSTIFY">Hay que preparar cuadros de direcci&oacute;n.  Ustedes dicen que sin direcci&oacute;n no funciona nada, sin direcci&oacute;n no funciona el Partido.  Y las experiencias hist&oacute;ricas nos ense&ntilde;an lo que pasa cuando falla la direcci&oacute;n en un proceso revolucionario.  Ya no voy a hablar de la Revoluci&oacute;n Francesa, dur&oacute; poco tiempo —su influencia no, su influencia se extendi&oacute; por el mundo y sus ideas—, y aquella revoluci&oacute;n, como ustedes saben, fue una revoluci&oacute;n burguesa, cuando la revoluci&oacute;n burguesa era progresista y avanzada, seg&uacute;n nos ense&ntilde;aron de sobra.  La Revoluci&oacute;n de Octubre y lo que pas&oacute; cuando fall&oacute; la direcci&oacute;n, y la experiencia de otros pa&iacute;ses.  Podr&iacute;amos mencionar, incluso, la amistosa China.  Hubo cierto momento de divisiones fuertes en la direcci&oacute;n de ese pa&iacute;s que provoc&oacute; consecuencias dolorosas, costosas.</P>
<P ALIGN="JUSTIFY">La Revoluci&oacute;n Cubana de 1868, como dijo Mart&iacute; y repiti&oacute;, fracasa porque se divide; y en la guerra de 1895 hay problemas tambi&eacute;n en la direcci&oacute;n.  Luego una ense&ntilde;anza hist&oacute;rica para nosotros es que hay que garantizar la direcci&oacute;n y que la direcci&oacute;n no puede fallar, el Partido no puede darse el lujo de que un d&iacute;a falle su direcci&oacute;n, porque el precio es impagable.  Esa es una idea clave: tenemos que arregl&aacute;rnoslas para garantizar eso durante un largo per&iacute;odo hist&oacute;rico.  En los tiempos que estamos viviendo y con el largo enfrentamiento que tenemos ante el imperialismo y el capitalismo, no es posible renunciar a la idea de la necesidad de una direcci&oacute;n unida y eficiente.</P>
<P ALIGN="JUSTIFY">Que no nos pase jam&aacute;s lo que pas&oacute; en a&ntilde;os tan recientes.  Que nuestra Revoluci&oacute;n nunca pueda ser desbaratada por nadie.  Que nuestro Partido nunca pueda ser destruido por nadie.  Desde luego, que nunca pueda ser destruido por el imperialismo; pero tambi&eacute;n es preciso se&ntilde;alar que se trata de una Revoluci&oacute;n que nunca pueda ser destruida por nosotros mismos.</P>
<P ALIGN="JUSTIFY">Hay que ser previsores.  La mejor previsi&oacute;n son las ideas, vuelven a ser lo m&aacute;s importante, la conciencia de las realidades hist&oacute;ricas, que no debe faltar nunca en nuestro Partido.  Desde el principio siempre hemos progresado, a&ntilde;o por a&ntilde;o, en conciencia sobre todas estas cosas, lo demuestra el documento, que es una s&iacute;ntesis de la historia de nuestra Revoluci&oacute;n y de nuestro pa&iacute;s, una s&iacute;ntesis pol&iacute;tica.</P>
<P ALIGN="JUSTIFY">Hay que avanzar siempre, cada vez con m&aacute;s conciencia de nuestros m&aacute;s sagrados deberes, eso es irrenunciable, y nadando en aguas revueltas y con muchos escollos en el camino, aguas turbias; hay que aprender a nadar en esas aguas sin que nadie nos pueda confundir nunca.  En la conciencia de los militantes, en la conciencia del Partido est&aacute; la garant&iacute;a n&uacute;mero uno de que eso no ocurra nunca, y que los esfuerzos y los sacrificios desde hace tanto tiempo, desde que empez&oacute; aquella lucha, cuya fecha hoy se conmemora y de la cual habl&oacute; Leal, el 10 de Octubre.</P>
<P ALIGN="JUSTIFY">F&iacute;jense en qu&eacute; momento estamos meditando sobre estas cosas:  un 10 de octubre.  Da idea de los sacrificios, pens&eacute;moslo todos, acerqu&eacute;moslos a nuestras mentes.</P>
<P ALIGN="JUSTIFY">Leal dec&iacute;a:  "Hace 119 a&ntilde;os...", &eacute;l no sac&oacute; bien la cuenta en su elevada inspiraci&oacute;n, son 129, desde el 10 de Octubre de 1868.  ¡Ciento veintinueve a&ntilde;os de lucha y de sacrificio, y cu&aacute;nta sangre derramada!  Solo la reconcentraci&oacute;n de Weyler cost&oacute; m&aacute;s de 200 000 vidas a este pa&iacute;s, ¡solo la reconcentraci&oacute;n!</P>
<P ALIGN="JUSTIFY">¿Puede permitirse la idea de que algo o alguien destruya todo esto, todo ese esfuerzo, todo ese avance, toda esa historia?  No.  Si buscamos vacunas contra el SIDA y hasta contra el c&aacute;ncer o algunas formas de c&aacute;ncer, hay que vacunarse contra las m&aacute;s graves enfermedades pol&iacute;ticas. </P>
<P ALIGN="JUSTIFY">La peor enfermedad, la m&aacute;s terrible, la m&aacute;s dram&aacute;tica que pudiera existir en el orden pol&iacute;tico, social e hist&oacute;rico para nuestra patria, es que un d&iacute;a esta Revoluci&oacute;n sea destruida por los mismos revolucionarios.  Contra eso hay que estar inmunizado al ciento por ciento.  Lo tiene que garantizar el Partido, y su direcci&oacute;n es fundamental.  Tales seguridades hay que buscarlas siempre.</P>
<P ALIGN="JUSTIFY">A  los compa&ntilde;eros del Comit&eacute; Central les dec&iacute;a en unas breves palabras que todas estas cosas hay que preverlas y hay que garantizar siempre la continuidad de la Revoluci&oacute;n.  Mencion&eacute; tambi&eacute;n la importancia de que tengamos un Segundo Secretario.  Los t&iacute;tulos que hemos tenido nosotros no son pomposos ni nada parecido.  El t&iacute;tulo de Primer Secretario, no hace falta m&aacute;s ninguno, un primero y un segundo.</P>
<P ALIGN="JUSTIFY">Esto se origina en tiempos en que todos los d&iacute;as quer&iacute;an eliminarnos y me quer&iacute;an eliminar a m&iacute;, en primer lugar.  Ya desde entonces hab&iacute;a la preocupaci&oacute;n, en otras circunstancias, de la cuesti&oacute;n de la continuidad, la garant&iacute;a de la continuidad de la Revoluci&oacute;n, y bien meditado, realmente, y bien informado y bien convencido de las cualidades de los distintos compa&ntilde;eros, entonces mencionamos el nombre de Ra&uacute;l.</P>
<P ALIGN="JUSTIFY">El hablaba ayer de cosas de familia.  Esto no tiene nada que ver con familia; ustedes lo saben muy bien, de sobra.</P>
<P ALIGN="JUSTIFY">La vida nos ha deparado muchas satisfacciones y muchas emociones, mucha suerte, y digo realmente que ha sido una suerte para nuestro Partido, nuestra Revoluci&oacute;n y para m&iacute; que hayamos podido disponer de un compa&ntilde;ero como Ra&uacute;l (APLAUSOS), de cuyos m&eacute;ritos no tengo que hablar, de cuya experiencia, capacidad y aportes a la Revoluci&oacute;n no es necesario hablar.  Es conocido por su actividad infatigable, su trabajo constante y met&oacute;dico en las fuerzas armadas, en el Partido.  Es una suerte que tengamos eso.</P>
<P ALIGN="JUSTIFY">Bien, pero ahora vivimos otros tiempos.  En 1959, en 1960, en 1961 no ten&iacute;amos que defender lo que tenemos que defender hoy. No ten&iacute;amos un partido como el de hoy, ni ten&iacute;amos un reto como el que tenemos hoy, ni una tarea tan dif&iacute;cil como la que tenemos hoy.  Hoy todo esto es m&aacute;s importante, mucho m&aacute;s importante, pero no son los hombres los que puedan garantizar esta tarea.  Es lo que dec&iacute;a anteriormente, es el Partido, es el colectivo de direcci&oacute;n.</P>
<P ALIGN="JUSTIFY">Los hombres, como individuos, van teniendo una importancia relativamente menor cada vez.  En los primeros a&ntilde;os, el papel de un dirigente central del movimiento de la Revoluci&oacute;n ten&iacute;a mucha m&aacute;s importancia que ahora, desde luego, porque hab&iacute;a incluso ciertos h&aacute;bitos en la mentalidad de las personas de identificar los procesos con los individuos.  El papel del individuo, que efectivamente exist&iacute;a y existe, tiene importancia.  Cuando no ten&iacute;amos la capacidad doctrinal que tenemos hoy, los conocimientos pol&iacute;ticos que tenemos hoy, los conocimientos de la historia, las leyes de la historia, entonces un individuo se volv&iacute;a clave; sin embargo, los individuos siguen teniendo su importancia y, adem&aacute;s, el tiempo pasa.</P>
<P ALIGN="JUSTIFY">A algunos compa&ntilde;eros que hablaban de cosas de seguridad, yo les dec&iacute;a:  "Cuiden a Ra&uacute;l m&aacute;s que a m&iacute;, porque a Ra&uacute;l le queda m&aacute;s juventud, m&aacute;s energ&iacute;as que a m&iacute;", y a&ntilde;ad&iacute;a:  "Si fuera el imperialismo no andar&iacute;a tratando de liquidar a Fidel, sino andar&iacute;a tratando de liquidar a Ra&uacute;l", porque yo le llevo unos cuantos a&ntilde;os a Ra&uacute;l.  Espero que ustedes puedan contar con &eacute;l mucho m&aacute;s tiempo.</P>
<P ALIGN="JUSTIFY">Pero el problema no es Ra&uacute;l y Fidel.  Nosotros, por lo general, ni nos montamos en el mismo avi&oacute;n, ni en el mismo helic&oacute;ptero.  Tomamos algunas medidas para no estar todos los d&iacute;as corriendo el riesgo de que desaparezcan dos cuadros de los hist&oacute;ricos; pero hay que pensar m&aacute;s all&aacute; realmente, hay que pensar en el colectivo de direcci&oacute;n, las tradiciones, las ideas, los principios.  Hay que garantizar cuando no est&eacute;n ni Fidel, ni Ra&uacute;l.  Ser&iacute;amos realmente unos irresponsables imprevisores si no pens&aacute;ramos en eso.</P>
<P ALIGN="JUSTIFY">Los imperialistas han fracasado en sus intentos de eliminarnos.  Eso en parte es cuesti&oacute;n de suerte.  Unas cuantas veces nos tuvieron en la mirilla de sus armas.  Pero eso tambi&eacute;n es la fuerza de la moral.  Los mercenarios m&aacute;s de una vez frente a una oportunidad se acobardaban; vaya, hemos tenido, repito, lo que puede llamarse suerte.  Eso no tiene nada que ver con nosotros, es el azar, el azar tiene que ver hasta con el origen de cada ser humano.  Para que un individuo en particular, con sus caracter&iacute;sticas peculiares y gen&eacute;ticas, nazca, debe ocurrir una casualidad incre&iacute;ble, se concreta una posibilidad entre millones y millones de posibilidades diferentes.</P>
<P ALIGN="JUSTIFY">No constituyen m&eacute;ritos de nadie los favores del azar.  ¿Cu&aacute;ntos compa&ntilde;eros cayeron en esta lucha antes de ver el triunfo de la Revoluci&oacute;n?  Nosotros hemos tenido la oportunidad de ver el triunfo de la Revoluci&oacute;n y participar en esta lucha durante muchos a&ntilde;os, la casualidad nos ha librado no se sabe de cu&aacute;ntos peligros.  Realmente ha sido un privilegio de la vida, y no por la vida, tan breve como una estrella fugaz y que solo vale por el bien que pueda hacerse en un segundo de la historia, sino por la idea de haber luchado junto a nuestro pueblo por las cosas que hemos luchado, haber compartido con tantos extraordinarios compa&ntilde;eros y haber visto en gran parte los nobles frutos de esa lucha.</P>
<P ALIGN="JUSTIFY">Hemos tenido etapas hist&oacute;ricas en que el azar no nos ayud&oacute;, cosas que ocurrieron en 1868, cosas que ocurrieron en 1895, muertos los principales dirigentes, la rep&uacute;blica ocupada por los invasores yankis, cosas que ocurrieron a lo largo de aquella neocolonia y en la revoluci&oacute;n del 33, que no fueron las circunstancias en que hemos tenido la posibilidad de poder garantizar la continuidad de la direcci&oacute;n, acumular muchos a&ntilde;os de experiencia revolucionaria, crear las instituciones que tenemos hoy.</P>
<P ALIGN="JUSTIFY">Es necesario que le digamos esto al Partido, porque nos lo ha ense&ntilde;ado la vida con lo que ha ocurrido tan dram&aacute;ticamente en otros lugares, y que nos hagamos el juramento de que jam&aacute;s pase eso en nuestro pa&iacute;s, y quien tiene que realizar ese juramento es nuestro Partido, ¡nuestro Partido! (APLAUSOS.)  Nosotros tenemos que garantizar en los cuadros del Bur&oacute; Pol&iacute;tico esta convicci&oacute;n, esta idea y este permanente compromiso, y en los cuadros del Comit&eacute; Central.</P>
<P ALIGN="JUSTIFY">El hecho de que ustedes hayan escogido a los miembros del Comit&eacute; Central, no significa que hayan escogido a un grupo de compa&ntilde;eros perfectos, se han conciliado los factores que pretenden, tomando en cuenta circunstancias, hacer la elecci&oacute;n mejor posible; pero somos humanos y tenemos defectos, tenemos que revisarnos constantemente.  No es posible sentirnos con derecho nunca, ninguno de nosotros, a estar contentos con nosotros mismos, y tenemos que seguir la idea de que nuestros m&eacute;ritos no son los suficientes, que nuestros conocimientos no son los suficientes, que nuestras virtudes no son las suficientes; y cada d&iacute;a, hasta el &uacute;ltimo d&iacute;a, hay que tratar de ser mejor, conocer m&aacute;s, cultivar las virtudes, luchar contra cualquier debilidad, cualquier tendencia a la vanagloria, a la vanidad, y en los m&aacute;s j&oacute;venes que nosotros, contra cualquier tendencia a la ambici&oacute;n personal.</P>
<P ALIGN="JUSTIFY">Pienso que eso debe ser como un voto de pureza o de renuncia que tiene que hacer cada cuadro del Partido:  el desinter&eacute;s, el desprendimiento, la idea de la unidad y la idea de que los hombres, cada vez m&aacute;s, iremos cediendo en nuestro papel, en nuestras funciones, a la tarea y al esfuerzo colectivos.  Eso es clave, se lo digo hoy, absolutamente convencido, a ustedes, donde est&aacute; la representaci&oacute;n de nuestro Partido, y a los compa&ntilde;eros que han sido electos dirigentes.</P>
<P ALIGN="JUSTIFY">A m&iacute; me han hecho el honor los compa&ntilde;eros del Comit&eacute; Central, con el apoyo de todos ustedes, de reelegirme en este cargo.  Pienso que esto es algo que se acepta porque ning&uacute;n revolucionario puede renunciar al deber que el Partido le asigne (APLAUSOS), porque ninguno de nosotros tiene derecho ni a cansarse ni a descansar, ninguno de nosotros tiene derecho a dejar de luchar hasta el &uacute;ltimo segundo y mucho menos en un tiempo como este, y hacerlo desde cualquier puesto.</P>
<P ALIGN="JUSTIFY">Hemos tenido ah&iacute; el ejemplo de Carlos Rafael (APLAUSOS), con dificultades f&iacute;sicas, con dificultades para el trabajo, pero no ha faltado a una sola sesi&oacute;n; es un compa&ntilde;ero con una gran claridad mental, pero con grandes dificultades para el trabajo diario.  El Partido lo mantiene aqu&iacute; entre los compa&ntilde;eros del Comit&eacute; Central, lo ha elegido. </P>
<P ALIGN="JUSTIFY">Por eso, si queremos ser acreedores a ese t&iacute;tulo de comunista, tenemos que estar siempre dispuestos a combatir hasta el final cualquiera que sea la tarea.</P>
<P ALIGN="JUSTIFY">Me han asignado una vez m&aacute;s esta responsabilidad, y si hoy puedo asumirla es, sencillamente, porque nuestro Partido ha formado muchos y capaces cuadros, porque el trabajo est&aacute; mucho m&aacute;s repartido y porque de la Revoluci&oacute;n, del Partido y del pa&iacute;s, se ocupan muchos compa&ntilde;eros.  Mi tarea es por ello mucho m&aacute;s sencilla y simple.</P>
<P ALIGN="JUSTIFY">Claro, los enemigos, los yankis, aunque sea para encontrar un pretexto con qu&eacute; sentirse felices, se alegrar&iacute;an mucho de que el Partido no pudiera contar con uno de sus m&aacute;s antiguos luchadores.  No es algo que pueda importarme ni preocuparme personalmente.  Ya les dije el primer d&iacute;a el concepto que ten&iacute;a de la vida, de la muerte, y de la importancia esencial de las ideas.  Nosotros sabemos lo que valen las ideas por las cuales hemos luchado, y sabemos que esas ideas tienen una vida muy larga, y comprendo el papel relativo de los hombres, ya lo dije.</P>
<P ALIGN="JUSTIFY">Los tiempos dif&iacute;ciles que vivimos requieren el esfuerzo compartido de todos.  Al principio yo realmente ten&iacute;a que ocuparme personalmente de muchas cosas.  No me cans&eacute; de recorrer este pa&iacute;s muchas veces, de cabo a rabo, y estuve en muchas actividades.  Hoy el Partido, su aparato, sus cuadros en el Comit&eacute; Central, los cuadros de la Revoluci&oacute;n en el Estado, en el Gobierno, en la Asamblea Nacional, en las provincias —ustedes ven que hay una nutrida representaci&oacute;n provincial en el Bur&oacute;—, en los Poderes Populares municipales, en todas partes, son los que hacen posible mi modesto aporte.</P>
<P ALIGN="JUSTIFY">Creo que es dif&iacute;cil que una persona pueda haber recibido m&aacute;s honores que los que yo he recibido de este pueblo (APLAUSOS); creo que es dif&iacute;cil que una persona pueda tener m&aacute;s satisfacciones de tipo personal; es dif&iacute;cil que haya una persona m&aacute;s obligada a la gratitud de lo que yo estoy obligado; dif&iacute;cil tambi&eacute;n que la fe que tuve siempre, la confianza que tuve siempre en las ideas justas y en el pueblo de Cuba, puedan dejar de crecer y crecer con la experiencia vivida.</P>
<P ALIGN="JUSTIFY">Tengo idea de la dimensi&oacute;n del compromiso hist&oacute;rico de nuestro Partido, tengo idea de aquellas cosas que debe prever, y pienso por ello en la necesidad ineludible de ser exigentes con nuestros cuadros, con todos los cuadros, pero especialmente exigentes con los cuadros del Partido.</P>
<P ALIGN="JUSTIFY">Tenemos que levantar una monta&ntilde;a de acero, contra la cual se estrelle todo; tenemos que desarrollar un partido de acero; tenemos que asegurar la supervivencia de nuestra Revoluci&oacute;n contra cualquier desv&iacute;o, contra cualquier peligro, externo o interno, hoy, ma&ntilde;ana y siempre.  Me parece que esa es la idea clave, es el mensaje que quiero trasmitirles hoy.</P>
<P ALIGN="JUSTIFY">Nuestro Bur&oacute; en especial tiene que ser exigente consigo mismo, muy exigente; nuestro Comit&eacute; Central tiene que ser muy exigente consigo mismo; nuestro Partido tiene que ser muy exigente con nosotros, con todos los cuadros y todos los hombres y mujeres que integran sus heroicas filas.</P>
<P ALIGN="JUSTIFY">La Revoluci&oacute;n y la historia ser&aacute;n muy exigentes con el Partido, aunque Revoluci&oacute;n y Partido sean hoy la misma cosa.  Habr&aacute;n de ser igualmente exigentes con el Estado y la administraci&oacute;n.</P>
<P ALIGN="JUSTIFY">Espero que estas ideas ustedes las conserven todo el tiempo posible, en especial dos de ellas:  una, la que tiene que ver con los pr&oacute;ximos a&ntilde;os, la expliqu&eacute; bien, convertir lo excepcional en regla; y otra, garantizar la unidad, los principios, los ideales y las condiciones que preserven siempre nuestra Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">No tengo que decir mucho m&aacute;s, no hay que mencionar ejemplos, porque s&eacute; que ustedes comprenden lo que estoy diciendo y est&aacute;n pensando exactamente lo mismo que pienso yo, y habr&aacute;n tenido exactamente las mismas preocupaciones que nosotros, y que no pasar&aacute; jam&aacute;s lo que les pas&oacute; a otras revoluciones, en otros tiempos y en los tiempos modernos, y que nuestro pueblo, nuestra Revoluci&oacute;n y nuestro Partido lograr&aacute;n realizar la inmensa proeza hist&oacute;rica no solo de vencer al imperio en el campo de las ideas, no solo vencerlo en sus planes de destruirnos, sino de garantizar una Revoluci&oacute;n inspirada en los m&aacute;s nobles y humanos objetivos, que no se detenga nunca, que no pueda destruirla nadie; una Revoluci&oacute;n y un Partido que se garanticen a s&iacute; mismos para cumplir sus deberes en el presente y en el futuro.</P>
<P ALIGN="JUSTIFY">No importan las adversidades, los problemas, ni que la atm&oacute;sfera se caliente, tambi&eacute;n nos calentaremos nosotros y se calentar&aacute;n nuestros motores.  No importan ciclones, temporales, Tormenta del Siglo o huracanes como el que nos azot&oacute; en fecha tan reciente.  Tenemos confianza por los recursos que disponemos, en especial la inteligencia y educaci&oacute;n de nuestro pueblo, sus crecientes conocimientos cient&iacute;ficos y tambi&eacute;n por los recursos naturales conocidos o por conocer.</P>
<P ALIGN="JUSTIFY">Hoy casi todo lo gastamos en combustible.  Otros encontraron mares de petr&oacute;leo, nosotros no los hemos encontrado; sin embargo, hoy hay mejores perspectivas.  No s&eacute; si ustedes se percataron de que ya viene a ser algo realmente interesante la idea de una unidad de 100 000 kilowatts suministrada con gas, ese gas que se pierde, ese gas que va a la atm&oacute;sfera, que en cierta forma contamina un &aacute;rea tan importante como aquella.  Lo vamos a convertir en luz, lo vamos a convertir en higiene ambiental, lo vamos a eliminar del aire que respiramos y que respiran nuestros visitantes; y la perspectiva es que haya cantidades mayores, van apareciendo.</P>
<P ALIGN="JUSTIFY">Pero lo m&aacute;s importante es que empresas con mucha experiencia en estudios s&iacute;smicos, geof&iacute;sicos y otros, con equipos muy modernos, han ido descubriendo estructuras geol&oacute;gicas m&aacute;s prometedoras que la que conocemos hasta ahora.  No, no es algo con lo que estemos contando, f&iacute;jense bien, pero ahora estamos conociendo nuestra geolog&iacute;a mucho mejor y es posible buscar con mayor perspectiva.  Hay &aacute;reas importantes donde explorar y perforar.</P>
<P ALIGN="JUSTIFY">La tierra es un enorme recurso natural, y aqu&iacute; se demostr&oacute;, en cifras, lo que puede dar una hect&aacute;rea en alimentos, en productos de exportaci&oacute;n y de consumo, en divisas.  Es como si pudi&eacute;ramos multiplicar varias veces la superficie de nuestra patria simplemente con un buen trabajo, con un mejor trabajo, y aplicando rigurosamente los conocimientos t&eacute;cnicos.</P>
<P ALIGN="JUSTIFY">Las capacidades son menores y los costos de los centrales y sus equipos de cosecha y transporte son mayores cuando trabajan solo tres meses y no los cinco que permite perfectamente nuestro clima, en la producci&oacute;n de az&uacute;car, bagazo, electricidad y otros valiosos derivados.  En lo adelante se contar&aacute;, adem&aacute;s, con los equipos de automatizaci&oacute;n y control del proceso, ya probados, que se producen en el pa&iacute;s a muy bajo costo, y est&aacute;n instal&aacute;ndose en muchos centrales para garantizar el m&aacute;ximo de rendimiento y eficiencia industrial.  Lo que falta ahora es ca&ntilde;a.  Toda la ca&ntilde;a necesaria.</P>
<P ALIGN="JUSTIFY">En el conjunto de cosas que se discutieron aqu&iacute; hoy, fue ilustrativo realmente lo que se plante&oacute; y se explic&oacute; para buscar soluciones al problema el&eacute;ctrico.</P>
<P ALIGN="JUSTIFY">No tengo duda, por otro lado, de que llegaremos a las 100 000 toneladas anuales de n&iacute;quel y cobalto en tiempos no lejanos.</P>
<P ALIGN="JUSTIFY">Los recursos humanos, bien organizados, cu&aacute;nto pueden aportarnos; los conocimientos que tenemos, cu&aacute;nto pueden ofrecer y producir; la buena voluntad de los trabajadores, el entusiasmo con que apoyan todas las tareas de la Revoluci&oacute;n, cu&aacute;nto puede contribuir al avance de nuestra patria y a la soluci&oacute;n de los problemas y dificultades m&aacute;s apremiantes.</P>
<P ALIGN="JUSTIFY">Por no dejar de buscar recursos, estamos explorando en busca de oro, o cualquier otro mineral, tambi&eacute;n con la cooperaci&oacute;n de algunos asociados extranjeros y modernas tecnolog&iacute;as, alcanz&aacute;ndose determinados resultados favorables.</P>
<P ALIGN="JUSTIFY">Se est&aacute;n dedicando al turismo esfuerzos importantes y todos los recursos necesarios.  Ese campo se vislumbra como un manantial inagotable de recursos para captar divisas.</P>
<P ALIGN="JUSTIFY">Nuestras incomparables playas est&aacute;n ah&iacute;, est&aacute;n nuestro sol, nuestro aire y la belleza de nuestros paisajes; se construyen los hoteles y otras instalaciones con creciente ritmo.  Estamos aprendiendo lo que puede aprenderse en ese campo sobre comercializaci&oacute;n, explotaci&oacute;n de hoteles y actividades de recreaci&oacute;n sana.  Estamos adquiriendo experiencias de todas partes, y el enemigo lo sabe, por eso quiere ahuyentar de aqu&iacute; a los potenciales visitantes que son muchos.  Ganaremos esa batalla como hemos ganado otras muchas.</P>
<P ALIGN="JUSTIFY">En las industrias creadas con las manos laboriosas de nuestro pueblo, con sus abnegados colectivos de trabajadores, en los centros cient&iacute;ficos, hay tambi&eacute;n un manantial considerable.</P>
<P ALIGN="JUSTIFY">Contra las plagas lucharemos, contra las enfermedades, contra los sabotajes, contra el terrorismo.</P>
<P ALIGN="JUSTIFY">Captaremos las divisas que requerimos para adquirir alimentos, medicinas, libros, ropa, calzado, materias primas y otros muchos productos que necesitan nuestros ni&ntilde;os, nuestros enfermos, nuestros ancianos y todo nuestro pueblo para su vida, su bienestar y su desarrollo.</P>
<P ALIGN="JUSTIFY">Hemos hablado con gran sinceridad de los problemas, nadie puede cuestionar la honestidad y la franqueza con que se han expresado aqu&iacute; todos los que han podido expresarse, y vemos que hay muchas posibilidades.</P>
<P ALIGN="JUSTIFY">Salgo con esa convicci&oacute;n del congreso, con m&aacute;s convicci&oacute;n que nunca; y hab&iacute;a que tener convicciones fuertes cuando nos decidimos todos a salvar la patria, la Revoluci&oacute;n y el socialismo, y luchar sin campo socialista y sin URSS, y defender nuestras ideas cuando en muchas partes, otros que fueron comunistas empezaron a jurar que no, o que se hab&iacute;an arrepentido; y no fueron pocos los que abjuraron de sus ideas.</P>
<P ALIGN="JUSTIFY">Nosotros nos reafirmamos en esas ideas (APLAUSOS) y la vida y la historia nos est&aacute;n dando la raz&oacute;n y est&aacute;n fortaleciendo nuestras convicciones.</P>
<P ALIGN="JUSTIFY">De este congreso puedo decir, a t&iacute;tulo personal —aunque estoy seguro de que es tambi&eacute;n el estado de &aacute;nimo y el sentimiento de todos los compa&ntilde;eros y de ustedes—, que salgo con m&aacute;s seguridad que nunca de que estamos siguiendo el camino correcto (APLAUSOS), con m&aacute;s seguridad que nunca de que nuestro pueblo preservar&aacute; las cosas que m&aacute;s ama, los intereses que le son m&aacute;s sagrados; de que nuestro pueblo conquistar&aacute; un lugar importante en la historia (APLAUSOS), esa historia en la que el Che va delante como s&iacute;mbolo, como abanderado, como profeta del mejor futuro de la humanidad (APLAUSOS).</P>
<P ALIGN="JUSTIFY"><A NAME="QuickMark"></A>Con esa convicci&oacute;n m&aacute;s que nunca, digo hoy:</P>
<P ALIGN="JUSTIFY">¡Socialismo o Muerte!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)</P></FONT></BODY>
</HTML>
