<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA SESION DE CLAUSURA DEL ENCUENTRO SOBRE LA DEUDA EXTERNA DE AME</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA SESION DE CLAUSURA DEL ENCUENTRO SOBRE LA DEUDA EXTERNA DE AMERICA LATINA Y EL CARIBE, EFECTUADA EN EL PALACIO DE LAS CONVENCIONES, EL 3 DE AGOSTO DE 1985, "A&Ntilde;O DEL TERCER CONGRESO".</P>
</B><P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P>No deben asustarse por la cantidad de papeles y de folletos que traigo aqu&iacute;; es simplemente para consulta en algunos casos.</P>
<P>Muchas gracias, compa&ntilde;era Tencha, por tus cari&ntilde;osas y generosas palabras.</P>
<P>El primer d&iacute;a les llam&eacute; distinguidos invitados, o estimados invitados, perm&iacute;tanme que hoy, despu&eacute;s de casi cinco d&iacute;as de intenso y familiar trabajo, les llame: Queridos invitados.</P>
<P>Carlos Rafael empez&oacute; a decir en la tarde de hoy que yo iba a hacer el resumen. Inmediatamente protest&eacute; contra esa palabra: resumen. Creo que un resumen lo podr&aacute; hacer Gabriel Garc&iacute;a M&aacute;rquez en una larga novela, dada la infinidad de ideas, de expresiones y de acontecimientos que han tenido lugar en estos d&iacute;as. Yo voy a tratar de expresar algunas impresiones personales y, a la vez, tratar de puntualizar algunas ideas, expresar mis ideas en torno al tema que nos reuni&oacute; en estos d&iacute;as.</P>
<P>Tengo un privilegio, lo comprendo, y es el permiso que me ha dado Tencha para hablar, no sin l&iacute;mite de tiempo, porque todo tiene un l&iacute;mite: la paciencia de ustedes, la resistencia m&iacute;a e, incluso, el sentido com&uacute;n, que aconseja no ser demasiado extenso. No tuvieron ese privilegio muchas de las brillantes, capaces e inteligentes personas que hablaron en estos d&iacute;as. Comprendo lo que tiene que haber sido para ellas restringirse en torno a un tema tan complejo, a 12 minutos, a 15 minutos, o a 20 en algunos casos. Pero yo he pasado tambi&eacute;n por esa experiencia, he asistido a muchos eventos y he tenido igualmente que atenerme muchas veces a los 8 minutos, 10 minutos, o 20 minutos, y no lo he podido hacer tan bien como lo han hecho ustedes aqu&iacute; en estos d&iacute;as.</P>
<P>Me veo en la necesidad de responder a algunas de las imputaciones que se han hecho en torno a la actividad de Cuba con relaci&oacute;n a este dram&aacute;tico problema. Una de las imputaciones que se le quiere hacer a Cuba es la de que tiene una posici&oacute;n oportunista —esa es una frasecita que les gusta mucho a nuestros vecinos del Norte—, y que estamos tratando de mejorar relaciones, mejorar la imagen de Cuba, y una serie de teor&iacute;as parecidas, realmente peregrinas. Creo que el esfuerzo que venimos haciendo en torno a esto no lo justifica ning&uacute;n intento de ganar imagen, y eso est&aacute; muy alejado de nuestra mentalidad; creo que todo eso de imagen, de propaganda, es propio del sistema que ellos representan, y se imaginan por eso que todo el que hace algo o haga algo en este mundo, es por razones de propaganda o de imagen. Como les dec&iacute;a a los dirigentes sindicales de Am&eacute;rica Latina y el Caribe en la reuni&oacute;n anterior, y expres&eacute; recientemente en el acto del 26 de Julio, "con imagen no se puede alimentar ni siquiera un tomegu&iacute;n". Creo que esto es un problema demasiado serio, y no debemos dejar que nos confundan, o nos enga&ntilde;en, ni debemos dejar que tales insidias prosperen.</P>
<P>Por eso yo trat&eacute; de buscar alg&uacute;n antecedente, desde cu&aacute;ndo empezamos a hablar de este problema, y encontr&eacute; un antecedente de hace 14 a&ntilde;os, fue precisamente en Chile, cuando visitamos el pa&iacute;s, a ra&iacute;z del triunfo de la Unidad Popular. En aquella ocasi&oacute;n, entre infinidad de actos, me invitaron a hacer una breve visita a la CEPAL, cuya sede est&aacute; en Santiago de Chile, y all&iacute; se improvis&oacute; un di&aacute;logo. De todos aquellos discursos quedaron versiones taquigr&aacute;ficas que fueron publicadas, y yo recog&iacute; algunas palabras de aquel d&iacute;a, ¡hace catorce a&ntilde;os! La deuda de Am&eacute;rica Latina nadie sabe si se elevar&iacute;a a 30 000 &oacute; 40 000 millones de d&oacute;lares en aquella &eacute;poca.</P>
<P>Y yo dec&iacute;a:</P>
<P>"Hemos le&iacute;do en estos d&iacute;as que Chile debe m&aacute;s de 3 500 millones. Se sabe que, por ejemplo, Uruguay debe algo m&aacute;s de 800 millones y que ese pa&iacute;s tiene que pagar ya 80 millones por a&ntilde;o; exporta no s&eacute; si 190 &oacute; 200<I> </I>millones; tiene que importar por lo menos esa misma cifra para un mantenimiento, ¡para un mantenimiento!, para un dif&iacute;cil mantenimiento en condiciones en que sus productos b&aacute;sicos tienen problemas en los mercados. No solo problemas de intercambio desigual, sino problemas incluso de mercados. Se dice que la Rep&uacute;blica Argentina debe unos 5 000 millones. Ignoro cu&aacute;nto debe cada uno de ellos. Pero lo que me pregunto es c&oacute;mo van a pagar, c&oacute;mo le van a pagar a Estados Unidos, c&oacute;mo van a satisfacer la deuda exterior con ese poderoso pa&iacute;s, y c&oacute;mo van a satisfacer los dividendos, y c&oacute;mo van a mantener un nivel m&iacute;nimo de subsistencia y c&oacute;mo van a desarrollarse.</P>
<P>Problema en la realidad muy serio, de hoy, o de ma&ntilde;ana, o de pasado ma&ntilde;ana. Problema que nos lleva a la realidad de nuestros pa&iacute;ses. Problema que nos lleva a la consideraci&oacute;n de ese famoso GAP, ese famoso abismo, esa famosa diferencia, y que aumenta como aumenta la distancia entre un autom&oacute;vil que marcha a 10 kil&oacute;metros y uno que marcha a 100<I>, </I>o un autom&oacute;vil que marcha a menos de 10 y otro que marcha a m&aacute;s de 150."</P>
<P>El 29 de noviembre de este a&ntilde;o se cumplir&aacute;n 14 a&ntilde;os de aquellas palabras. Me parece que todo lo que hemos dicho despu&eacute;s, ya ven&iacute;a desde entonces constituyendo g&eacute;rmenes de inquietud, de preocupaci&oacute;n, y una interrogante que no ten&iacute;a respuesta. Podemos preguntarnos si hay ahora respuesta, y si el cuadro de ahora se parece, acaso, al cuadro de 1971.</P>
<P>A lo largo de estos a&ntilde;os, Cuba, en los organismos internacionales, fue planteando estos problemas, y me veo en la necesidad de recordar otro material que ya emple&eacute; en la reuni&oacute;n sindical, y por eso les pido a los casi 100 dirigentes sindicales que permanecieron aqu&iacute;, que me excusen de tener que escuchar otra vez la misma referencia. Esto fue expresado en 1979, en las Naciones Unidas, despu&eacute;s de la Sexta Cumbre de los No Alineados, que tuvo lugar en esta misma sala.</P>
<P>En el mes de setiembre de 1979 nosotros fuimos, como es tradicional despu&eacute;s de la Cumbre, para el pa&iacute;s que ha sido sede de la misma, a hablar en las Naciones Unidas. Ya entonces nosotros dijimos: "La deuda de los pa&iacute;ses en v&iacute;as de desarrollo ha alcanzado ya la cifra de 335 000 millones de d&oacute;lares. Se calcula que el pago total por concepto de servicios de la deuda externa asciende a m&aacute;s de 40 000 millones cada a&ntilde;o, lo que representa mas del 20% de sus exportaciones anuales. Por otro lado, el ingreso per c&aacute;pita promedio de los pa&iacute;ses desarrollados es ahora 14 veces superior al de los pa&iacute;ses subdesarrollados. Esta situaci&oacute;n es ya insostenible"—a&ntilde;o 1979.</P>
<P>Y al finalizar esa parte de la exposici&oacute;n, nosotros expres&aacute;bamos:</P>
<P>"En resumen, Se&ntilde;or Presidente y se&ntilde;ores representantes:</P>
<P>"El intercambio desigual, arruina a nuestros pueblos. ¡Y debe cesar!</P>
<P>"La inflaci&oacute;n que se nos exporta, arruina a nuestros pueblos. ¡Y debe cesar!</P>
<P>"El proteccionismo, arruina a nuestros pueblos. ¡Y debe cesar!</P>
<P>"El desequilibrio que existe en cuanto a la explotaci&oacute;n de los recursos marinos, es abusivo. ¡Y debe ser abolido!" Con posterioridad se lleg&oacute; al acuerdo sobre los Derechos del Mar, que precisamente Estados Unidos se niega a suscribir junto a un peque&ntilde;o grupo de aliados.</P>
<P>"Los recursos financieros que reciben los pa&iacute;ses en desarrollo, son insuficientes. ¡Y deben ser aumentados!</P>
<P>"Los gastos en armamentos, son irracionales. ¡Deben cesar y sus fondos empleados en financiar el desarrollo!</P>
<P>"El sistema monetario internacional que hoy predomina, est&aacute; en bancarrota. ¡Y debe ser sustituido!</P>
<P>"Las deudas de los pa&iacute;ses de menor desarrollo relativo y en situaci&oacute;n desventajosa, son insoportables y no tienen soluci&oacute;n. ¡Deben ser canceladas!</P>
<P>"El endeudamiento abruma econ&oacute;micamente al resto de los pa&iacute;ses en desarrollo. ¡Y debe ser aliviado!</P>
<P>"El abismo econ&oacute;mico entre los pa&iacute;ses desarrollados y los pa&iacute;ses que quieren desarrollarse, en vez de disminuir se agranda. ¡Y debe desaparecer! </P>
<P>"Tales son las demandas de los pa&iacute;ses subdesarrollados."</P>
<P>La deuda del Tercer Mundo era entonces de 335 000 millones, alrededor de esa cifra. Empec&eacute; a hablar en 1971 cuando era apenas de 35 000 la de Am&eacute;rica Latina, y posiblemente la de todo el Tercer Mundo no llegaba a 100 000. Continu&eacute; hablando en a&ntilde;os subsiguientes sobre el tema. En la S&eacute;ptima Conferencia Cumbre que tuvo lugar en Nueva Delhi, el mes de marzo de 1983 se entreg&oacute; un informe elaborado por Cuba sobre la grave crisis econ&oacute;mica internacional a todas las delegaciones y se envi&oacute; a los jefes de Estado de todos los pa&iacute;ses, igual que se hab&iacute;a hecho con el discurso mencionado de las Naciones Unidas, tanto de pa&iacute;ses subdesarrollados como de pa&iacute;ses industrializados.</P>
<P>Volvimos a hablar en aquella reuni&oacute;n sobre este tema, incluso habl&eacute; con cierta extensi&oacute;n, entre otros problemas, del intercambio desigual en qu&eacute; consist&iacute;a, c&oacute;mo nos afectaba, y cit&eacute; algunos ejemplos. As&iacute;, explicamos:</P>
<P>"En 1960, con la venta de una tonelada de caf&eacute; pod&iacute;an comprarse 37,3 toneladas de fertilizantes. En 1982, con la misma cantidad de caf&eacute; solo se obten&iacute;an 15,8 toneladas de fertilizantes." Nosotros, los pa&iacute;ses del Tercer Mundo, por lo general, exportamos caf&eacute;, cacao, otros productos agr&iacute;colas similares, e importamos fertilizantes de la industria qu&iacute;mica del mundo desarrollado. Para producir caf&eacute; hace falta fertilizantes, o producir ma&iacute;z u otros alimentos; sin embargo, hay que entregar cada vez m&aacute;s caf&eacute; para tener cada vez menos fertilizantes, y no quieren que haya hambre.</P>
<P>"En 1959, con los ingresos obtenidos por la venta de seis toneladas de fibra de yute pod&iacute;a comprarse un cami&oacute;n de 7-8 toneladas. A fines de 1982 eran necesarias 26 toneladas de yute para adquirir el mencionado cami&oacute;n.</P>
<P>"En 1959, con los ingresos obtenidos por la venta de una tonelada de alambr&oacute;n de cobre pod&iacute;an comprarse 39 tubos de rayos X para uso m&eacute;dico. A fines de 1982, con esa misma tonelada solo pod&iacute;an adquirirse tres tubos de rayos X."</P>
<P>Nosotros somos exportadores de yute, alambr&oacute;n de cobre, esta&ntilde;o y otros minerales. Cobre exporta Per&uacute;, exporta Chile y exportan otros pa&iacute;ses como rengl&oacute;n principal, o exportan aluminio u otras materias primas. Y cuando se comparan todos los productos que exportamos con los que importamos, pasa lo mismo. Entonces, importamos equipos sofisticados, rayos X, maquinaria industrial, aparatos electr&oacute;nicos, productos qu&iacute;micos, etc&eacute;tera, que es lo que producen en el mundo industrializado, con salarios muy altos; mientras nosotros con qu&eacute; salarios producimos nuestras exportaciones, si aqu&iacute; se ha hablado de salarios m&iacute;nimos de 30 &oacute; 40 d&oacute;lares al mes en Per&uacute;, en Bolivia, en Brasil, en Chile. En esa misma ocasi&oacute;n, yo cit&eacute; otros ejemplos, no creo que hagan falta m&aacute;s para captar la idea de la tragedia que estamos padeciendo con este saqueo despiadado.</P>
<P>Entre las cosas que plante&aacute;bamos all&iacute; en Nueva Delhi, en marzo de 1983, estaban:</P>
<P>"Luchar sin descanso por la paz, por mejorar las relaciones internacionales, por detener la carrera armamentista, por reducir dr&aacute;sticamente los gastos militares y exigir que una parte considerable de esos fondos cuantiosos sean dedicados al desarrollo del Tercer Mundo.</P>
<P>"Luchar sin tregua por el cese del intercambio desigual, que deprime los ingresos reales por exportaci&oacute;n, descarga sobre nuestras econom&iacute;as el costo de la inflaci&oacute;n generada en los pa&iacute;ses capitalistas desarrollados y arruina a nuestros pueblos.</P>
<P>"Luchar contra el proteccionismo, que multiplica las barreras arancelarias y no arancelarias e impide el acceso a los mercados de nuestras exportaciones de productos b&aacute;sicos y de manufacturas.</P>
<P>"Luchar para que la deuda externa sea cancelada para el gran n&uacute;mero de pa&iacute;ses que no tienen posibilidad real de pagarla y que sea aliviada dr&aacute;sticamente la carga de su servicio para aquellos que, bajo nuevas condiciones, pudieran cumplir sus compromisos."</P>
<P>Cuando en las Naciones Unidas, cuatro a&ntilde;os antes, yo hab&iacute;a hecho esta misma formulaci&oacute;n, fue el punto m&aacute;s aplaudido por la generalidad de los pa&iacute;ses all&iacute; representados; incluso pa&iacute;ses industrializados, algunos de ellos comprend&iacute;an que tal situaci&oacute;n no pod&iacute;a seguirse tolerando. Son las mismas ideas planteadas durante a&ntilde;os, se ve&iacute;a venir el problema, se ve&iacute;a venir y se ve&iacute;a venir.</P>
<P>Ya a fines de 1982, la deuda externa estaba llegando a los 600 000 millones de d&oacute;lares, es decir que ya iba de 10 en 10, de 30 000 a 300 000<I>, </I>despu&eacute;s al doble de 300 000<I>, </I>y despu&eacute;s al triple. Ahora es exactamente el triple, y el problema ha hecho crisis. Ahora la Am&eacute;rica Latina sola debe m&aacute;s que lo que deb&iacute;a todo el Tercer Mundo en el a&ntilde;o 1979. Es decir, la crisis madur&oacute;, se agrav&oacute; terriblemente, se hizo insoportable, y es la raz&oacute;n por la cual estas mismas ideas, m&aacute;s adaptadas a cada nueva realidad, porque se va cambiando el tono, se va cambiando el tono de una ocasi&oacute;n a otra, la primera vez se dice: "Las deudas de los pa&iacute;ses de menor desarrollo relativo y en situaci&oacute;n desventajosa, son insoportables y no tienen soluci&oacute;n. ¡Deben ser canceladas!", y ya despu&eacute;s se emplea otro tono.</P>
<P>"Luchar para que la deuda externa sea cancelada para el gran n&uacute;mero de pa&iacute;ses que no tienen posibilidad real de pagarla", —en 1983 ya se habla de gran n&uacute;mero de pa&iacute;ses—, "y que sea aliviada dr&aacute;sticamente la carga de su servicio para aquellos que, bajo nuevas condiciones, pudieran cumplir sus compromisos." Fue agrav&aacute;ndose cada vez m&aacute;s el problema, y lleg&oacute; un momento en que para nosotros se hizo claro que ya ninguno pod&iacute;a pagarla, salvo muy pocas excepciones.</P>
<P>En aquella &eacute;poca, nosotros pens&aacute;bamos que Venezuela o M&eacute;xico deb&iacute;an estar entre los pa&iacute;ses donde deb&iacute;a aliviarse la deuda; pero despu&eacute;s nos dimos cuenta de que pa&iacute;ses petroleros como Nigeria, Venezuela, M&eacute;xico, hab&iacute;an ca&iacute;do en una situaci&oacute;n tal, que no se pod&iacute;a excluir a esos pa&iacute;ses de la consigna de anular la deuda tambi&eacute;n para ellos, en definitiva era v&aacute;lida para todos los pa&iacute;ses del Tercer Mundo.</P>
<P>No tengo intenci&oacute;n de ofender a nadie al plantear que se anule la deuda de todos los pa&iacute;ses del Tercer Mundo, porque estoy pensando que luchamos por algo justo, por algo razonable; esto no tiene el prop&oacute;sito, ni mucho menos, de ofender a nadie, sino de incluir a todos en una reivindicaci&oacute;n que hace muchos a&ntilde;os ven&iacute;amos pidiendo para una parte de los pa&iacute;ses, cuando la situaci&oacute;n no era tan grave como lo es hoy. Hoy todos los precios se han deprimido, incluso los del petr&oacute;leo.</P>
<P>Es cierto que los dr&aacute;sticos aumentos de los precios del petr&oacute;leo, que tuvieron lugar a mediados de la pasada d&eacute;cada, incidieron en la crisis, pero no fueron la causa de la crisis, y la mejor prueba es que muchos pa&iacute;ses exportadores de petr&oacute;leo sufren la crisis. Lo del petr&oacute;leo agrav&oacute;, pero, ¿qui&eacute;n fue el responsable de la crisis petrolera? Los pa&iacute;ses capitalistas industrial izados abandonaron las minas de carb&oacute;n, se dedicaron a derrochar un combustible a bajo costo; las transnacionales obten&iacute;an enormes ganancias y, a la vez, manten&iacute;an el suministro de un combustible barato, que compet&iacute;a con el carb&oacute;n, compet&iacute;a con todo, ¿a costa de qu&eacute;? Pr&aacute;cticamente cada cinco a&ntilde;os se duplicaba el gasto de combustible en el mundo, y lo que la naturaleza tard&oacute; cientos de millones de a&ntilde;os en crear, estas sociedades de consumo lo estaban liquidando en 100 a&ntilde;os. Se agotaba el combustible, lo dilapidaban, autom&oacute;viles enormes, e instalaciones despreocupadamente dise&ntilde;adas lo consum&iacute;an sin l&iacute;mites; qu&eacute; pod&iacute;a ahorrarse despu&eacute;s de la crisis energ&eacute;tica, cuando se propusieron ahorrarlo, y a la vez volvieron a pensar en el carb&oacute;n, y a extraer petr&oacute;leo de ciertos pozos que estaban abandonados. Pero ellos son los causantes tambi&eacute;n de la crisis petrolera, con su derroche, con su sistema insensato e irracional de despilfarro de los recursos humanos y naturales del mundo.</P>
<P>No lo ignoramos, s&iacute;, lo del petr&oacute;leo influy&oacute;, agrav&oacute;; pero los culpables eran exactamente los mismos.</P>
<P>El &uacute;nico cambio de 1979 y 1983 a 1985 fue llegar a la conclusi&oacute;n l&oacute;gica de que cuando el Tercer Mundo deb&iacute;a casi un mill&oacute;n de millones de d&oacute;lares, no se pod&iacute;a excluir ya a ning&uacute;n pa&iacute;s del Tercer Mundo de la consigna de anular la deuda.</P>
<P>Ahora, pregunto si alguno de los que les ha dado por impugnar el hecho de que Cuba se preocupe por estas cosas y lo haya planteado donde ten&iacute;a que plantearlo, tantas veces, si uno solo de estos que est&aacute;n impugnando que Cuba sea sede de una reuni&oacute;n para discutir estos problemas, o el que alguien hable de un problema —como si las ideas fueran tambi&eacute;n propiedad I privada, igual que una industria capitalista; y tengo entendido que las ideas no son propiedad privada de nadie (APLAUSOS)—; si uno solo de ellos hace 15 a&ntilde;os, 10 a&ntilde;os, 6 a&ntilde;os, 5 a&ntilde;os, 3 a&ntilde;os, &oacute; 3 meses, habl&oacute; del problema, porque aqu&iacute; un hombre s&iacute; demostr&oacute; que hace tres a&ntilde;os habl&oacute; del problema, que fue Miguel Angel Capriles; lo demostr&oacute; con su editorial del mes de enero de 1983, en el que plante&oacute; el problema en t&eacute;rminos bastante parecidos (APLAUSOS). Capriles dijo aqu&iacute; que &eacute;l era empresario y que era capitalista, espero que nadie sospeche de que sea comunista, o haya dicho eso por demagogia o por mejorar la imagen. Es posible, incluso, que muchos se hayan re&iacute;do del editorial en aquel momento, pero yo siento respeto, y en este caso por un hombre que no fue nuestro amigo, que ha sido adversario y cr&iacute;tico fuerte de nuestra Revoluci&oacute;n; me inclino y siento respeto ante un hombre que hace tres a&ntilde;os plante&oacute; el problema en los t&eacute;rminos en que lo plante&oacute; &eacute;l, porque tuvo visi&oacute;n, tom&oacute; conciencia bastante tempranamente del problema. El s&iacute; vino al di&aacute;logo, &eacute;l no tuvo ninguna objeci&oacute;n en venir, participar y hablar aqu&iacute;.</P>
<P>¿Qui&eacute;n de los que impugnaron, o no quisieron venir para no hacerle el juego a Castro, ha hablado una palabra del problema, y cu&aacute;ndo habl&oacute;?</P>
<P>Realmente, algunos han hablado en estos d&iacute;as; algunos, a la carrera, han estado hablando del problema. ¿Acaso por una preocupaci&oacute;n vieja, arraigada? ¡No!, asustados porque Castro est&aacute; hablando del problema (APLAUSOS), y hasta dicen: "¡Qu&eacute; l&aacute;stima que sea un comunista el que est&eacute; hablando de este problema!" (RISAS) Pues no, porque Capriles no es comunista, y el Cardenal Arns no es comunista (APLAUSOS). Y me alegro si hablar del problema ha servido, por lo menos, para que muchos que nunca ni pensaron en el problema, hablen ahora del problema. ¡Me alegro!, porque lo que hace falta es que ahora todo el mundo hable del problema (APLAUSOS).</P>
<P>Quiero aclarar, por otro lado, que nosotros no estamos contra ning&uacute;n gobierno; o puedo decir, con toda propiedad, que no estamos contra ning&uacute;n gobierno democr&aacute;tico.</P>
<P>Afortunadamente, en este momento, el n&uacute;mero de pa&iacute;ses regidos por una Constituci&oacute;n, en proceso democr&aacute;tico o de apertura democr&aacute;tica, son mayor&iacute;a. Esto es, en parte, resultado de la lucha del pueblo argentino, del pueblo uruguayo, del pueblo brasile&ntilde;o, tres pa&iacute;ses muy importantes que han cambiado la correlaci&oacute;n de fuerzas democr&aacute;ticas en nuestra regi&oacute;n (APLAUSOS). Ese proceso es resultado de la lucha de esos pueblos y de la crisis, se juntaron las dos cosas. Los que mandaban y gobernaban represivamente se dieron cuenta de que los pa&iacute;ses se hac&iacute;an inmanejables.</P>
<P>Es decir, la crisis ayud&oacute; al proceso, y, a su vez, los procesos democr&aacute;ticos pueden ayudar ahora a la lucha contra la crisis. Porque muchos planteamientos que hemos hecho, era pr&aacute;cticamente imposible hacerlos, cuando la correlaci&oacute;n de fuerzas era favorable a las dictaduras militares. Hoy podemos decir que la mayor&iacute;a se rige por normas constitucionales, que hay procesos electorales, democr&aacute;ticos. Cada uno tiene sus ideas: cu&aacute;nto hay de democracia real y cu&aacute;nto de democracia formal, pero no estamos discutiendo eso. Creo que nadie discute lo positivo que han sido los recientes procesos de apertura democr&aacute;tica, y todos anhelamos el momento en que podamos decir: Ya en Chile hay tambi&eacute;n una apertura democr&aacute;tica (APLAUSOS). Y vendr&aacute;, no lo dudamos —Pinochet es el &uacute;nico loco de esa plaga que perdura todav&iacute;a, que cree que su pa&iacute;s en esas condiciones puede ser manejable—, por mucho que lo ayude el imperialismo, y trate de aliviarle la situaci&oacute;n a costa de endeudar m&aacute;s y m&aacute;s a Chile.</P>
<P>Nosotros no estamos contra el desarrollo de ning&uacute;n proceso democr&aacute;tico; al contrario, nos preocupa que esta crisis econ&oacute;mica, si no tiene una soluci&oacute;n correcta, puede hacer imposible la supervivencia de esos procesos democr&aacute;ticos.</P>
<P>Nosotros no estamos contra el Grupo de Cartagena en absoluto. Al Grupo de Cartagena la &uacute;nica objeci&oacute;n que le hacemos es que no haya incluido a todos los pa&iacute;ses de Am&eacute;rica Latina y del Caribe, como esta reuni&oacute;n de La Habana, para que est&eacute;n todos (APLAUSOS). Se utiliza el argumento de que son los principales deudores, pero este mundo no es de principales y no principales, porque en las Naciones Unidas todos los pa&iacute;ses, grandes y peque&ntilde;os, tienen un voto. Y esta batalla posiblemente haya que llevarla a las Naciones Unidas, a la OEA, a veinte lugares, y hacen falta esos votos. La soluci&oacute;n puede ser que el actual Grupo de Cartagena lideree, que se constituya un comit&eacute; director, coordinador, integrado por los fundadores del Grupo, y que los dem&aacute;s se sumen. No se puede explicar ni justificar bien por qu&eacute; no hay ning&uacute;n pa&iacute;s de Centroam&eacute;rica en el Grupo de Cartagena, a pesar de que la deuda per c&aacute;pita de varios de ellos es mayor, y por qu&eacute; no hay ning&uacute;n pa&iacute;s del Caribe en el Grupo de Cartagena, excepto Rep&uacute;blica Dominicana. No est&aacute; Jamaica, no est&aacute; Trinidad-Tobago, no est&aacute;n otros muchos pa&iacute;ses.</P>
<P>Nosotros, en nuestra reuni&oacute;n, nos preocupamos mucho de que hablara cada pa&iacute;s; no importa si ten&iacute;a 250 000 habitantes o 100 000, se trata de pa&iacute;ses que tienen su himno, su bandera, su soberan&iacute;a, sus derechos, y hay que respetarlos (APLAUSOS).</P>
<P>Es la &uacute;nica objeci&oacute;n que nosotros hemos planteado p&uacute;blicamente al Grupo de Cartagena. y entendemos que nuestra batalla ayuda a la lucha de ese grupo. No tenemos nada en contra, y estamos dispuestos a apoyarlos en su lucha por encontrar una soluci&oacute;n correcta a este problema.</P>
<P>No estamos contra el SELA, ni mucho menos; Cuba fue uno de los primeros pa&iacute;ses que particip&oacute; en la fundaci&oacute;n del SELA.</P>
<P>Cuando a iniciativa del presidente Luis Echeverr&iacute;a, de M&eacute;xico, se crea esa organizaci&oacute;n econ&oacute;mica latinoamericana, uno de los primeros pa&iacute;ses con los que se habl&oacute;, y que primero dio su apoyo, fue Cuba. Estamos en el SELA, apoyamos, y estamos de acuerdo con que el SELA, que es un organismo latinoamericano y del Caribe, juegue un papel en la b&uacute;squeda de una soluci&oacute;n correcta a este problema.</P>
<P>Estamos de acuerdo y apoyamos la idea de una reuni&oacute;n de jefes de Estado, que fue lanzada primero por el presidente Alfons&iacute;n, de Argentina, a ra&iacute;z de su visita a M&eacute;xico; despu&eacute;s lo hizo el presidente Febres Cordero, que propuso, incluso, que las Islas Gal&aacute;pagos, patrimonio de la humanidad, fueran la sede de la misma; y despu&eacute;s la propuso el presidente Alan Garc&iacute;a, que acaba de tomar posesi&oacute;n del gobierno de Per&uacute;. Tres presidentes la han planteado. Ustedes la apoyaron, y nosotros apoyamos entusiastamente la idea de una reuni&oacute;n de jefes de Estado.</P>
<P>Ustedes saben que nosotros por la OEA no tenemos ninguna simpat&iacute;a; pero, incluso, si la OEA se re&uacute;ne, como dicen que se va a reunir, como se afirma que para septiembre est&aacute; convocando a los ministros de Hacienda y de Econom&iacute;a del hemisferio a una reuni&oacute;n ,en Washington, ¡magn&iacute;fico! Que se re&uacute;nan all&iacute;, que sienten a Estados Unidos all&iacute; delante, s&iacute;, en el banquillo de los acusados, que discutan con &eacute;l, que le planteen las realidades y le exijan soluciones (APLAUSOS). Si la OEA sirviera alguna vez en toda su vida para algo, y sirviera precisamente para esto, bien vale todo lo que ha costado y la verg&uuml;enza que ha significado para este hemisferio. ¡Hasta incluso la OEA!</P>
<P>No estamos en pugna contra nadie, y todos los pasos que hemos dado los hemos dado conscientes de que esta lucha ayuda a los dem&aacute;s pa&iacute;ses. Y no se trata de que nuestras posiciones sean radicales por ser radicales, yo no creo que nuestras posiciones sean radicales ni maximalistas, como dicen. Han dicho algunos que son maximalistas, no, no, por el contrario, son muy realistas. Otros dicen que son ilusas; los ilusos son los otros, los que creen que esto tiene soluci&oacute;n de otra forma.</P>
<P>Me culpan a m&iacute; de decir que la deuda es impagable. Bien. La culpa hay que ech&aacute;rsela a Pit&aacute;goras, a Euclides, a Arqu&iacute;medes, a Pascal, a Lobachevsky, al matem&aacute;tico que ustedes prefieran, de la antig&uuml;edad, moderno o contempor&aacute;neo. Son las matem&aacute;ticas, las teor&iacute;as de los matem&aacute;ticos las que demuestran que la deuda es impagable.</P>
<P>Yo tengo que hablar de eso y quiero fundamentar por qu&eacute; pienso que es impagable y c&oacute;mo ninguna de las f&oacute;rmulas t&eacute;cnicas de que se habla resuelve el problema. Pero antes de proseguir quer&iacute;a comunicarles que hoy hubo aqu&iacute;, en esta sala, una falsa alarma ante la noticia de que Estados Unidos hab&iacute;a decretado un bloqueo o medidas econ&oacute;micas punitivas contra Per&uacute;.</P>
<P>Esta tarde lleg&oacute; un cable que trata de explicar la situaci&oacute;n, y dice as&iacute;: </P>
<P>"El canciller peruano, Alan Wagner, rest&oacute; importancia a la anunciada suspensi&oacute;n de la ayuda econ&oacute;mica y militar norteamericana a Per&uacute; y recalc&oacute; que es un asunto de menor cuant&iacute;a, magnificado por la prensa internacional.</P>
<P>"En declaraciones a la prensa, luego de una reuni&oacute;n con el Embajador de Estados Unidos en esta capital, David Jord&aacute;n, el ministro de Relaciones Exteriores subray&oacute; que se trata de una deficiencia de la agencia de noticias que propal&oacute; la informaci&oacute;n y la relacion&oacute; con asuntos que no tienen nada que ver con el caso. Agreg&oacute; que la aplicaci&oacute;n de la Enmienda Brooke-Alexander es un dispositivo legal que Estados Unidos pone en pr&aacute;ctica en forma autom&aacute;tica cuando se producen atrasos en los pagos de la deuda. Indic&oacute; que, efectivamente, Per&uacute; debe a Washington unos 100 000 d&oacute;lares, parte de sus atrasos, los cuales se van a pagar de inmediato, y anot&oacute; que esta deuda no tiene mayor trascendencia y es consecuencia de un error administrativo del anterior gobierno que deb&iacute;a abonarla.</P>
<P>"Wagner insisti&oacute; en que este ha sido un problema de menor cuant&iacute;a, que no tiene implicaci&oacute;n pol&iacute;tica alguna, y al cual no hay que darle mayor trascendencia." De haberlo sabido antes, nos hubi&eacute;ramos ahorrado un poco de las angustias que se expresaron hoy aqu&iacute;.</P>
<P>"El Canciller peruano a&ntilde;adi&oacute; que la decisi&oacute;n del gobierno del presidente Alan Garc&iacute;a de destinar solo el 10% de sus exportaciones al pago de la deuda externa, es un asunto que lo conoce todo el mundo y no ha tenido ni tiene efectos negativos en las relaciones con Estados Unidos.</P>
<P>"Por su parte, el Embajador norteamericano afirm&oacute; que se trata de un peque&ntilde;o error de apreciaci&oacute;n en torno a las informaciones que difundieron agencias internacionales de noticia" —estas dichosas agencias que no hacen m&aacute;s que crear el alarmismo (RISAS). "Jord&aacute;n a&ntilde;adi&oacute; que Per&uacute; debe a Estados Unidos unos 100 000 d&oacute;lares que se ha comprometido a pagar, es un asunto f&aacute;cil de resolver y que no tiene que ver con la pol&iacute;tica econ&oacute;mica aplicada por el gobierno peruano. Reiter&oacute; que todo ha sido un error de entendimiento, porque la noticia fue mal enfocada y se relacionaron unas cosas con otras que nada tienen que ver con este asunto. La noticia es falsa y las relaciones entre ambos pa&iacute;ses son buenas, concluy&oacute; Jord&aacute;n."</P>
<P>Son gente sincera estos norteamericanos (RISAS), nadie lo duda, su gobierno es un modelo; todo fue un mal entendimiento, un mal enfoque, una equivocaci&oacute;n. Y lo que ocurri&oacute; —mi apreciaci&oacute;n, por eso yo estaba esperando, cuando algunos compa&ntilde;eros se impacientaban en conocer la reacci&oacute;n de Per&uacute;— es que se trat&oacute; de una zancadilla, una provocaci&oacute;n, una trampa, una cascarita de pl&aacute;tano tirada en el camino. Porque la Enmienda Brooke-Alaxander la aplican cuando quieren, cuando les parece, y aqu&iacute; se precipitaron. Est&aacute; celebr&aacute;ndose esta conferencia aqu&iacute; y al parecer se han puesto nerviosos. Hace apenas unos d&iacute;as fue la toma de posesi&oacute;n del gobierno de Per&uacute;, no le aplican la medida al anterior gobierno, y la aplican en cambio de inmediato al nuevo gobierno cuando declara que no va a discutir con el Fondo Monetario y que va a reducir el pago de la deuda al 10% de las exportaciones. Entonces, ¿qu&eacute; casualidad? Una medida inmediata: suspendida toda ayuda militar y econ&oacute;mica.</P>
<P>Pienso realmente que el nuevo gobierno de Per&uacute; actu&oacute; con serenidad y no se dej&oacute; provocar; pero las intenciones se ven claras. ¡Qui&eacute;n los va a conocer mejor que nosotros!</P>
<P>Quise explicar esto antes de proseguir, porque tendr&eacute; que hablar tambi&eacute;n de la f&oacute;rmula del 10%.</P>
<P>Dec&iacute;a que las matem&aacute;ticas demostraban que era impagable la deuda, como regla, pero yo creo que la regla no tiene excepciones. Y cr&eacute;anme que escuch&eacute; con mucho respeto y seguir&eacute; escuchando con mucho respeto los argumentos de todos aquellos que piensen que s&iacute; es posible pagar, y creen que es posible; pero yo no tengo esa apreciaci&oacute;n. De algunos pa&iacute;ses no hay ni que discutir; pero de los pocos que pareciera posible, digo que es igualmente imposible.</P>
<P>¿Pero qu&eacute; significan estos n&uacute;meros? A veces hay que traducirlos a algo. Un d&iacute;a se me ocurri&oacute; calcular cu&aacute;ntos a&ntilde;os tardaba en contarse la deuda externa de Am&eacute;rica Latina, si un individuo se pon&iacute;a a contar la deuda a d&oacute;lar por segundo. ¿Saben cu&aacute;ntos a&ntilde;os? Once mil quinientos setenta y cuatro a&ntilde;os (RISAS Y APLAUSOS). Pero despu&eacute;s me pregunt&eacute;, cu&aacute;nto tardaba en contarse lo que ten&iacute;a que pagar de intereses en los pr&oacute;ximos 10 a&ntilde;os. ¿Saben cu&aacute;nto se tarda un individuo, contando a d&oacute;lar por segundo las 24 horas del d&iacute;a? Doce mil ochocientos sesenta a&ntilde;os (RISAS). Pero si dicen que somos unos exagerados, que hemos puesto a uno solo a contar, a d&oacute;lar por segundo, les decimos: no, pongan 100 personas (RISAS).</P>
<P>¿Cu&aacute;nto se tardan? Ciento veintiocho a&ntilde;os. ¿C&oacute;mo se puede pagar en 10 a&ntilde;os lo que 100 personas, a d&oacute;lar por segundo, tardar&iacute;an m&aacute;s de un siglo en contarlo? Es m&aacute;s, si todos los invitados al di&aacute;logo aqu&iacute; presentes, que son m&aacute;s de mil, se ponen a contarlo, tardan m&aacute;s de 10 a&ntilde;os en contarlo (APLAUSOS).</P>
<P>Otro d&iacute;a se me ocurri&oacute; hacer el c&aacute;lculo por hect&aacute;rea (RISAS). Am&eacute;rica Latina debe 175 d&oacute;lares 30 centavos por hect&aacute;rea, casi lo que cuesta una hect&aacute;rea, y tiene que pagar en 10 a&ntilde;os —solo de intereses, cuando yo digo que tiene que pagar en 10 a&ntilde;os, no es de capital, sino solo de intereses— 194 d&oacute;lares 80 centavos por hect&aacute;rea.</P>
<P>Se me ocurri&oacute; calcular cu&aacute;nto deb&iacute;a por kil&oacute;metro cuadrado y la cifra arroj&oacute; 17 530 d&oacute;lares por kil&oacute;metro cuadrado, y son m&aacute;s de 20 millones de kil&oacute;metros cuadrados. ¿Cu&aacute;nto ten&iacute;a que pagar en los pr&oacute;ximos 10 a&ntilde;os por kil&oacute;metro cuadrado Am&eacute;rica Latina? Diecinueve mil cuatrocientos setenta y ocho d&oacute;lares por kil&oacute;metro cuadrado, solo de intereses. Mira que hemos o&iacute;do hablar de latifundistas, de explotadores, ¡no conozco a nadie que cobre tan cara la renta de la tierra! (RISAS) ¿Cu&aacute;nto debe cada habitante?, unos m&aacute;s y otros menos, como ustedes saben. Pero como promedio deben 923 d&oacute;lares por habitante, 390 millones de habitantes. ¿Cu&aacute;nto tiene que pagar de intereses, no de capital? Mil veinticinco d&oacute;lares por habitante en los pr&oacute;ximos 10 a&ntilde;os. El costo de la vida, por lo que se puede apreciar, se hace realmente insoportable si solo por respirar tenemos ya que pagar 1 025 d&oacute;lares como promedio cada uno de nosotros.</P>
<P>Hay pa&iacute;ses, como Costa Rica, que no son muy grandes, que deben 100 000 d&oacute;lares por kil&oacute;metro cuadrado. ¿C&oacute;mo pagan? Bueno, har&iacute;a falta una peque&ntilde;a mina de oro, o casi una gran mina de oro por kil&oacute;metro cuadrado para conseguir las divisas con que pagar, porque no se trata de que deben pesos de Costa Rica, o sucres, o bol&iacute;vares, ¡lo que deben son d&oacute;lares!, que hay que adquirir en el mercado internacional exportando cosas, si las puede producir, si tiene mercado y si le pagan lo que valgan. Nada de eso existe: ni tiene cosas, no tiene muchas cosas —es un pa&iacute;s subdesarrollado—, ni le pagan lo que vale, ni tiene mercado. Pues digo que si alguien me demuestra que Costa Rica puede encontrar una mina de oro por kil&oacute;metro cuadrado y encuentra 50 000 minas de oro, entonces: bueno, s&iacute;, tal vez. Sobre todo si est&aacute; en pepitas y puro, es posible pagarla; en piedras de oro como las que aparecen en el r&iacute;o.</P>
<P>Hice otro c&aacute;lculo. En un continente donde se afirma que hay tal hambre, que hay personas que consumen 1 200 calor&iacute;as y menos de 1 200 calor&iacute;as por d&iacute;a, donde hay tantos desnutridos, donde hay 110 millones entre desempleados y subempleados, donde hay desnutrici&oacute;n —como lo han planteado ustedes—, donde el 70% de la poblaci&oacute;n vive en los l&iacute;mites inferiores o por debajo de los l&iacute;mites inferiores de la pobreza, calcul&eacute;, con lo que hay que pagar de intereses, c&oacute;mo se pod&iacute;a alimentar la poblaci&oacute;n de Am&eacute;rica Latina. El c&aacute;lculo demostr&oacute; que se le pod&iacute;a dar a cada uno de los 390 millones— yo hice el c&aacute;lculo sobre 400, hay 10 millones m&aacute;s, por si los ratones se comen un poco de ese alimento—, a los precios actuales del trigo, 3 500 calor&iacute;as y 135 gramos de prote&iacute;na a cada uno, todos los d&iacute;as, durante 17 a&ntilde;os.</P>
<P>Le piden, a un continente lleno de subempleo, de pobreza, que pague en 10 a&ntilde;os, solo de intereses, el equivalente a 3 500 calor&iacute;as y 135 gramos de prote&iacute;nas diarios, mucho m&aacute;s de lo que se necesita para vivir, durante 17 a&ntilde;os, solo de intereses. ¿Tiene l&oacute;gica, tiene sentido, tiene racionalidad? Pues esa es la realidad, lo que los n&uacute;meros demuestran.</P>
<P>El problema es que los hechos demuestran que no es f&aacute;cil pagar eso —como dec&iacute;a—, se requiere mercado, ¿y d&oacute;nde est&aacute;n los mercados? El Fondo Monetario dice: "Todo el mundo a exportar", pero qu&eacute; es lo que van a exportar. ¡Ah!, ¿m&aacute;s caf&eacute;, m&aacute;s cacao, m&aacute;s az&uacute;car, m&aacute;s carne? No, si les van a estar pagando menos cada vez por eso. Y exportar a d&oacute;nde, si el proteccionismo se multiplica todos los d&iacute;as con medidas arancelarias y no arancelarias; todos los d&iacute;as hay un pa&iacute;s afectado: hoy M&eacute;xico, ayer otro, ma&ntilde;ana otro. A M&eacute;xico le afectaron las exportaciones corno en 3 000 millones de d&oacute;lares este a&ntilde;o, al suprimirle ciertas preferencias arancelarias. As&iacute;, de un plumazo se las quitaron.</P>
<P>Uno de los representantes de Colombia hablaba hoy de las minas de carb&oacute;n y, efectivamente, un yacimiento grande de carb&oacute;n a cielo abierto es una riqueza importante. Pero yo s&eacute; tambi&eacute;n que al bajar el precio del carb&oacute;n de 50 d&oacute;lares a 39 d&oacute;lares, ya est&aacute;n en Estados Unidos proponiendo una medida proteccionista de nueve d&oacute;lares por tonelada para que ese carb&oacute;n colombiano no llegue a las termoel&eacute;ctricas del este de Estados Unidos, donde alrededor de 79 plantas son potenciales compradoras de ese carb&oacute;n, las empresas carboneras de Estados Unidos comenzaron ya a exigir un impuesto. Y puede ocurrir perfectamente que un pa&iacute;s haga un enorme esfuerzo, un enorme gasto y cuando empiece a exportar el carb&oacute;n le impongan una tarifa arancelaria de nueve d&oacute;lares, porque esos se&ntilde;ores tienen mucha m&aacute;s importancia y peso en el Congreso de Estados Unidos, que un pa&iacute;s latinoamericano.</P>
<P>En Estados Unidos, solo con relaci&oacute;n a Jap&oacute;n —ya que la guerra es entre todos ellos, no solo con nosotros—, hay m&aacute;s de 80 medidas proteccionistas propuestas en el Congreso de ese pa&iacute;s contra Jap&oacute;n. Est&aacute;n desesperados, en el esfuerzo por quitarse la competencia de encima, ya no hallan c&oacute;mo resolver el enredo e inventan el proteccionismo una vez m&aacute;s. Nos est&aacute;n aplicando medidas proteccionistas duras a los productores de az&uacute;car. Aqu&iacute; habl&oacute; el martinique&ntilde;o de un central que cerr&oacute;, los paname&ntilde;os saben que el central Bayano, que construyeron all&iacute; junto a una gran presa para electricidad y regad&iacute;o, un moderno central, est&aacute; cerrado hace cuatro a&ntilde;os.</P>
<P>Claro, si en 1981 Estados Unidos importaba 5 millones de toneladas de az&uacute;car, en el a&ntilde;o 1984 import&oacute; solo 2,7, este a&ntilde;o importa 2,6 y en el a&ntilde;o 1987 estar&aacute; importando posiblemente 1,7. ¿C&oacute;mo puede soportar la econom&iacute;a de unos pa&iacute;ses que producen az&uacute;car el que les reduzcan el mercado de 5 millones de toneladas a 1,7 en seis a&ntilde;os con az&uacute;car subsidiada?</P>
<P>Fue el mismo mercado que nos quitaron a nosotros cuando repartieron dulces por todas partes; la cuota nuestra, a cambio del aislamiento de Cuba, ¿por qu&eacute; se olvidan esas cosas? Nosotros no queremos recordarlas, pero pas&oacute;, es triste pero pas&oacute;. Y ahora les arrebatan la cuota. ¿Es que han hecho una revoluci&oacute;n socialista? Que yo tenga noticias no, a no ser que est&eacute; mal informado por culpa de estas agencias cablegr&aacute;ficas (RISAS y APLAUSOS). Toman esas medidas, y les piden a nuestros pa&iacute;ses que aumenten las exportaciones para buscar d&oacute;lares cuando cierran los mercados, dicen: "que todo el mundo exporte", y cierran los mercados. ¿A d&oacute;nde van a exportar?</P>
<P>S&iacute;, sabemos que en el mundo hay millones de necesidades, pero los que las tienen no cuentan con dinero para satisfacerlas. Y les exigen a los pa&iacute;ses latinoamericanos d&oacute;lares para pagar los intereses de la deuda, ya nadie discute el capital, ni a ellos les preocupa, porque saben que cada ocho o nueve a&ntilde;os recuperan el capital y lo vuelven a recuperar, y en 30 a&ntilde;os lo recuperan tres veces y media. Se pueden olvidar del capital, que con los intereses solamente resuelven el problema.</P>
<P>¿D&oacute;nde van a exportar? Viene, adem&aacute;s, el Fondo Monetario y dice: "reduzcan las importaciones". Pero, ¿c&oacute;mo van a aumentar las exportaciones, si como se dijo aqu&iacute; —y todo el mundo sabe— hacen falta determinados insumos, equipos, piezas de repuesto para incrementar la producci&oacute;n y aumentar las exportaciones? y si lograran ese milagro, ya algunos pa&iacute;ses lo lograron por un a&ntilde;o, eso no se puede lograr mucho m&aacute;s de un a&ntilde;o, se acaba el stock de materias primas, de piezas, de equipos, hay que reemplazar. Ya no hablo de desarrollo; aquello dura un a&ntilde;o, lo que dura un rel&aacute;mpago. Dicen sin embargo: "S&iacute;, importen menos." De d&oacute;nde van a sacar para incrementar las exportaciones; y si las incrementan, d&oacute;nde est&aacute; el mercado; y si las incrementan y hay mercado, qu&eacute; precio les pagan. Sabemos que en el a&ntilde;o 1984 los pa&iacute;ses latinoamericanos exportaron mercanc&iacute;as por 95 000 millones de d&oacute;lares; mire usted qu&eacute; esfuerzo, elevar la producci&oacute;n de 75 000 millones a 95 000 millones, y con precios deprimidos. Ese mismo poder adquisitivo lo habr&iacute;an conseguido en el a&ntilde;o 1980 con 75 000 millones, con un 22% menos de mercanc&iacute;as. Trabajaron, se mataron produciendo m&aacute;s; lo fueron a exportar, y les dan el mismo poder adquisitivo que les daban por el 22% menos de mercanc&iacute;as cuatro a&ntilde;os antes. ¿Qu&eacute; pa&iacute;s y qu&eacute; econom&iacute;a se puede adaptar a esas cat&aacute;strofes y a esos efectos?</P>
<P>Y luego viene el Fondo Monetario Internacional y dice: "No, adem&aacute;s, quiten la barrera arancelaria." A todo el mundo le aconsejan la receta de Chicago o una parecida. El Fondo Monetario siempre perteneci&oacute; a la Escuela de Chicago, por lo que se ve. "¡Quiten las barreras, compitan!" La competencia de que hablaba Rodomiro Tomic ayer, entre el le&oacute;n y el cordero. Cuando pas&eacute; por all&iacute; le pregunt&eacute;: Rodomiro, ¿c&oacute;mo t&uacute; dijiste, entre el le&oacute;n y la foca? Dice: "No, no, no me tergiverse, yo dije entre el le&oacute;n y el cordero, y entre el tibur&oacute;n y la foca." Correcto, dos ejemplos excelentes que puso ayer en su brillante intervenci&oacute;n nuestro amigo Tomic.</P>
<P>Bueno, compitan. ¡Ah!, van a competir con las m&aacute;quinas robot de Jap&oacute;n y con la producci&oacute;n automatizada. Por eso fue que, seg&uacute;n me cont&oacute; un uruguayo, hasta la fabriquita que ten&iacute;an de hacer adornos para la cabeza la pusieron a competir con una transnacional de Corea del Sur, y a los pocos d&iacute;as estaba arruinada la f&aacute;brica, cerrada y se encontraron importando los adornos para la cabeza desde Corea del Sur. Esa es la receta. Dicen: "Quiten las barreras arancelarias", mientras ellos, los pa&iacute;ses industrializados, las elevan con relaci&oacute;n a nuestros productos.</P>
<P>Todas estas son realidades que no debemos olvidar. Si nos olvidamos del intercambio desigual, si nos olvidamos de las tasas excesivas de inter&eacute;s, si nos olvidamos de todos los trucos y todos los actos de pirater&iacute;a que est&aacute;n cometiendo, entonces pudiera uno empezar a so&ntilde;ar un d&iacute;a, un solo d&iacute;a nada m&aacute;s, que la deuda se puede pagar. Pero es que hay otras muchas realidades, y cuando partimos de esas realidades, y les estoy hablando de realidades econ&oacute;micas, resulta imposible.</P>
<P>Ahora, ¿las f&oacute;rmulas t&eacute;cnicas resuelven? No, no resuelven las f&oacute;rmulas t&eacute;cnicas, ninguna. Precisamente en la entrevista de "Excelsior" trato de explicar distintas hip&oacute;tesis, y en esa ocasi&oacute;n establec&iacute; cuatro hip&oacute;tesis. Nuestro amigo Juan Bosch aqu&iacute; parti&oacute; de esas cuatro hip&oacute;tesis para explicar el problema en Santo Domingo, qu&eacute; ocurrir&iacute;a con la deuda dominicana. En ninguna de las variantes el problema ten&iacute;a soluci&oacute;n.</P>
<P>Ahora se ha planteado una nueva f&oacute;rmula. Yo hab&iacute;a analizado la de pagar con el 20% de las exportaciones, y demostraba que no resolv&iacute;a el problema de la deuda. Ahora surgi&oacute; la f&oacute;rmula, planteada por el nuevo gobierno de Per&uacute;, del 10%. Indiscutiblemente que es un paso adelante plantear esa f&oacute;rmula con relaci&oacute;n a lo que est&aacute; ocurriendo, plantear que no se va a discutir con el Fondo Monetario y que se va a pagar solo con el 10% de las exportaciones. Se sabe cu&aacute;les son las exportaciones de Per&uacute;, exactamente 3 100 millones de d&oacute;lares; importaciones, 2 900 aproximadamente; deuda, ya se sabe, unos 14 000 millones, se explic&oacute; aqu&iacute;. Solo de intereses hay que pagar m&aacute;s de 1 000 millones cada a&ntilde;o. Al Fondo Monetario y al imperialismo no les agrada nada que alguien plantee que va a pagar con el 10%. Pero, ¿la f&oacute;rmula del 10% resolver&iacute;a este problema? Estoy hablando solo en t&eacute;rminos econ&oacute;micos, en t&eacute;rminos aritm&eacute;ticos. No resuelve, y se demuestra claramente. Les ped&iacute; a unos compa&ntilde;eros que fueran a la computadora y me hicieran los c&aacute;lculos —yo, como ustedes saben, no tuve tiempo, porque estaba aqu&iacute; reunido con ustedes— y les se&ntilde;al&eacute; otras cuatro hip&oacute;tesis.</P>
<P>El gobierno de Per&uacute; dice que va a pagar con el 10% durante un a&ntilde;o. Yo digo: bien, que no sea durante un a&ntilde;o, que Am&eacute;rica Latina aplique la f&oacute;rmula de pagar solo con 10%, no un a&ntilde;o, sino 20 a&ntilde;os, ¿qu&eacute; pasar&iacute;a? Suponiendo que haya 20 a&ntilde;os de gracia, nada de amortizar capital y se pague solo el 10% de las exportaciones por los intereses de la deuda y, aunque estas exportaciones crecieran por encima de 100 000 millones al a&ntilde;o— todav&iacute;a no se exportan 100 000 millones, suponiendo que crecieran por encima de 100 000 millones—, que el pago de intereses no rebasara los 10 000 millones anuales, la tasa de inter&eacute;s aproximadamente igual a la actual y que no se contraigan nuevos pr&eacute;stamos, ¿qu&eacute; pasar&iacute;a?, ¿al cabo de 20 a&ntilde;os cu&aacute;l ser&iacute;a la situaci&oacute;n? Toda la Am&eacute;rica Latina, aplicada esta f&oacute;rmula al conjunto de pa&iacute;ses, habr&iacute;a pagado, en 20 a&ntilde;os, 200 000 millones de d&oacute;lares. Y al cabo de 20 a&ntilde;os —cuando se sumaran el capital y los intereses y, a su vez, los intereses capitalizados empezaran a cobrar intereses—, con esta f&oacute;rmula del 10% y suponiendo que nunca pagaran m&aacute;s de 10 000 millones por a&ntilde;o, la Am&eacute;rica Latina deber&aacute; —d&eacute;jenme explicarles, porque hay el mill&oacute;n, el bill&oacute;n y el trill&oacute;n; el espa&ntilde;ol le llama bill&oacute;n al mill&oacute;n de millones—: 1 bill&oacute;n 849 149 millones de d&oacute;lares, m&aacute;s de cinco veces lo que debe hoy. Ese ser&iacute;a nuestro brillante porvenir con esta f&oacute;rmula dentro de 20 a&ntilde;os, y habr&iacute;amos pagado, contante y sonante, 200 000 millones. ¡Lo que se puede hacer con 200 000 millones bien invertidos! Estoy hablando de millones bien invertidos, no fugados, ustedes lo saben.</P>
<P>Una segunda variante, esta es una variante milagrosa: supone 20 a&ntilde;os de gracia, que se paguen los intereses de la deuda con el 10% del valor de las exportaciones, sin ponerle l&iacute;mite, aunque pase de 100 000, llegue a 200 000 de exportaciones al a&ntilde;o y la rebase; que la tasa de inter&eacute;s se mantenga como la actual y que las exportaciones se incrementen en la cifra fabulosa del 10% por a&ntilde;o durante 20 a&ntilde;os. Podr&iacute;amos preguntarles a los dominicanos, a cualquier pa&iacute;s, si, en absoluto, pueden aumentar las exportaciones, durante 20 a&ntilde;os, al 10% por a&ntilde;o, como tasa promedio anual, sin recibir adem&aacute;s un solo nuevo pr&eacute;stamo.</P>
<P>¿Qu&eacute; pasar&iacute;a al cabo de 20 a&ntilde;os? Pues al cabo de 20 a&ntilde;os, con ese 10% de las exportaciones que aumentan un 10% por a&ntilde;o, se habr&iacute;an pagado 572 752 millones de d&oacute;lares de intereses. ¿Y saben cu&aacute;nto se deber&iacute;a en ese fabuloso e hipot&eacute;tico caso?, 1 198 715 millones de d&oacute;lares, aproximadamente cuatro veces lo que se debe hoy, otro "brillante" porvenir. Eso es lo que dicen las matem&aacute;ticas: Pit&aacute;goras, Euclides, toda esa gente que mencion&eacute;.</P>
<P>Otra variante milagrosa, que los intereses se reducen al 6% y que, desde luego, no se paga m&aacute;s de 10 000 por a&ntilde;o. Como en la variante uno, se pagar&iacute;an 200 000 millones en 20 a&ntilde;os, y al final —y suponiendo que se establezcan unos intereses que son la mitad de lo que son hoy— se deber&aacute;n 786 712 millones de d&oacute;lares. Un "brillante" porvenir, hemos "salido" de la dependencia totalmente. Habr&iacute;a que buscar a alguien que hiciera la cuenta, cu&aacute;nto tardar&iacute;an en contar la deuda en esa hip&oacute;tesis.</P>
<P>Una cuarta variante, la "perfecta" ya: que sin un solo centavo nuevo de pr&eacute;stamo logren el milagro de encontrar los mercados, los precios, todo, para incrementar las exportaciones a una tasa promedio del 10%, durante 20 a&ntilde;os, con un 6% de inter&eacute;s y pagando los intereses de la deuda con no m&aacute;s del 10% de las exportaciones cada a&ntilde;o; esa es la "super&oacute;ptima". ¿Qu&eacute; pasar&iacute;a al cabo de 20 a&ntilde;os? Habr&iacute;an pagado 427 292 millones de d&oacute;lares por concepto de intereses y todav&iacute;a la deuda pendiente ser&aacute; de 444 681 millones. Una cosa fabulosa, casi 100 000 millones m&aacute;s que lo que se debe ahora, ¡"brillante" porvenir!, despu&eacute;s de hacer toda clase y todo g&eacute;nero de milagros. De modo que no es una cosa caprichosa.</P>
<P>Si en vez del 10% ponen el 5% de las exportaciones, ocurre lo mismo y la deuda crece m&aacute;s.</P>
<P>El problema hay que entenderlo bien: la deuda es un c&aacute;ncer, enti&eacute;ndase que es un c&aacute;ncer que se multiplica, que liquida el organismo, acaba con el organismo; es un c&aacute;ncer que requiere una operaci&oacute;n quir&uacute;rgica. Toda soluci&oacute;n que no sea quir&uacute;rgica, les aseguro, no resuelve el problema (APLAUSOS). No se puede dejar una sola c&eacute;lula maligna; si dejan c&eacute;lulas malignas, hay met&aacute;stasis, se reproduce el tumor y acaba r&aacute;pidamente con el organismo. Hay que entenderlo, es ya una enfermedad irreversible.</P>
<P>Algunos hablaron aqu&iacute; de enfermedades, de virus, de cosas parecidas. Monse&ntilde;or M&eacute;ndez Arceo habl&oacute; del virus de las campa&ntilde;as anticomunistas, otros emplearon otras im&aacute;genes. Bueno, pues no hay nada m&aacute;s parecido a un c&aacute;ncer que la deuda externa, y por eso, todo lo que se deje de ese tumor maligno, la mitad, un quinto del tumor maligno, el 1% del tumor maligno, propicia su reproducci&oacute;n.</P>
<P>El imperialismo ha creado esa enfermedad, el imperialismo ha creado ese c&aacute;ncer, y tiene que extirparse quir&uacute;rgicamente, totalmente. No le veo otra soluci&oacute;n. Todo lo que se aparte de esa idea, sencillamente se aparta de la realidad, toda f&oacute;rmula t&eacute;cnica ante estas realidades, todo paliativo no tiende a mejorar, tiende a agravar el mal.</P>
<P>Por otro lado, el intercambio desigual es cada vez m&aacute;s desigual. Creo que eso lo comprende hasta un muchacho de primer grado, al que le ense&ntilde;en a contar un poquito y le den una idea de lo que es un mill&oacute;n.</P>
<P>Eso es lo que demuestra cualquier an&aacute;lisis que se haga de la situaci&oacute;n.</P>
<P>Pero bien, ¿c&oacute;mo resolver esto? Se ve que hay un c&aacute;ncer, se ve que hay que resolver quir&uacute;rgicamente el problema, y uno se pregunta de d&oacute;nde van a salir los recursos para esta operaci&oacute;n, que fue lo primero que yo me pregunt&eacute;, meditando sobre esto: ¿D&oacute;nde est&aacute;n los recursos? Se ve claro que en el mundo existen los recursos para resolver este c&aacute;ncer que est&aacute; afectando la vida de miles de millones de personas, ¡y que mata! Yo estoy seguro de que mata m&aacute;s que el c&aacute;ncer humano, cuando analizamos todos los ni&ntilde;os que se mueren en el Tercer Mundo en el primer a&ntilde;o de vida, cuando analizamos todos los que se mueren en los primeros cinco a&ntilde;os de vida y los que mueren entre 5 y 15 a&ntilde;os, cuando calculamos el promedio de vida de muchos pa&iacute;ses, como consecuencia de la subalimentaci&oacute;n y la desnutrici&oacute;n. Y sin contar algo terrible: la cantidad de inv&aacute;lidos f&iacute;sicos e, incluso, inv&aacute;lidos mentales. Ayer se habl&oacute; aqu&iacute; de decenas y de cientos de millones de ni&ntilde;os que crecen con sus facultades mentales limitadas por problemas de desnutrici&oacute;n.</P>
<P>¿El c&aacute;ncer humano causa tanto da&ntilde;o? Sin embargo, los m&eacute;dicos recomiendan la extirpaci&oacute;n cuando hay un c&aacute;ncer. ¡Esto mata mucho m&aacute;s que el c&aacute;ncer!</P>
<P>Entonces, ¿hay recursos? S&iacute;, hay recursos, ¿a qu&eacute; se dedican? A preparar la muerte de la gente, a la guerra, a la carrera armamentista, a los gastos militares. ¡Un mill&oacute;n de millones! En un solo a&ntilde;o, el mundo desperdicia, en el juego de la guerra y en los gastos militares, un mill&oacute;n de millones de d&oacute;lares, m&aacute;s que toda la deuda externa del Tercer Mundo completa. ¿No tiene una l&oacute;gica elemental?, ¿no lo puede comprender cualquier ser humano?, ¿cualquier ciudadano, cualquiera que sea su ideolog&iacute;a, no puede comprender que valdr&iacute;a la pena liquidar esta deuda con una parte peque&ntilde;a de los gastos militares? Porque nosotros no hablamos de la deuda de Am&eacute;rica Latina, hablamos de la deuda del Tercer Mundo. Como m&aacute;ximo, y en dependencia de los intereses, un 12% de los gastos militares ser&iacute;an suficientes.</P>
<P>Pero, adem&aacute;s, en los gastos militares est&aacute;n los recursos para el Nuevo Orden Econ&oacute;mico Internacional, para establecer un sistema de precios justos para todos los productos del Tercer Mundo, para poner fin al ignominioso m&eacute;todo del intercambio desigual. ¿A cu&aacute;nto pudiera ascender todo esto? Bueno, grosso modo, unos 300 000 millones de d&oacute;lares por a&ntilde;o, se incrementar&iacute;a el poder adquisitivo de los pa&iacute;ses del Tercer Mundo, que no van a guardar el dinero, tienen demasiada hambre y demasiadas necesidades para guardar el dinero, lo van a invertir en industrias y lo van a gastar de alguna forma. Todav&iacute;a quedar&iacute;an 700 000 millones de d&oacute;lares para gastos militares, que alcanzar&iacute;an para destruir varias veces al mundo, desgraciadamente, todo lo cual constituye una inmensa locura. En el mundo existen esos gastos. Debemos tomar conciencia de que existen los recursos para resolver este terrible c&aacute;ncer, que mata a tantas decenas de millones y que invalida a tanta gente todos los a&ntilde;os, que hace desgraciados a tantos millones de personas. Por eso asociamos las dos cosas: no se resuelve el problema con anular la deuda, con abolir la deuda; volvemos a estar igual, porque los factores que determinaron esta situaci&oacute;n est&aacute;n ah&iacute; presentes. Y nosotros hemos planteado esas dos cosas muy asociadas: la abolici&oacute;n de la deuda y el establecimiento del Nuevo Orden Econ&oacute;mico Internacional.</P>
<P>Planteamos algunas otras ideas, porque esto hay que instrumentarlo. ¿C&oacute;mo instrumentarlo? Hay que hacer conciencia; primero tenemos que hacer conciencia entre nosotros, los pa&iacute;ses de Am&eacute;rica Latina y el Caribe; pero hay que hacer conciencia no solo entre nosotros, sino en todos los pa&iacute;ses del Tercer Mundo, es lo que puede darnos la fuerza; hacer conciencia incluso en los pa&iacute;ses industrializados; hay que llevarle un mensaje a la opini&oacute;n p&uacute;blica de los pa&iacute;ses industrializados, demostrarle que lo que viene ocurriendo es una gran locura; hay que dirigirles un mensaje a los trabajadores, a los estudiantes, a los intelectuales, a las mujeres, a las capas medias. Ellos tienen otros problemas, y tal vez la cura de nuestro problema pueda ayudar a resolver algunos de los problemas de ellos.</P>
<P>Es muy importante decirle a la opini&oacute;n p&uacute;blica de los pa&iacute;ses industrializados: estas f&oacute;rmulas que se plantean no los van a afectar, no van a incrementar las contribuciones, los impuestos, no hace falta si se utilizan recursos de los gastos militares.</P>
<P>Tenemos que enviarles un mensaje a los depositantes en los bancos. Cuando ellos dicen que cualquiera de estas f&oacute;rmulas arruina el Sistema Financiero Mundial, hay que decirles: ¡No!, eso es mentira. Si los recursos para resolver el problema de la deuda y del Nuevo Orden Econ&oacute;mico se sacan de los gastos militares, entonces ning&uacute;n depositante va a perder su dinero.</P>
<P>No debemos olvidar que hay millones de ellos en el mundo capitalista industrializado, incluso obrero, capas medias, profesionales, mucha gente, y les dicen que las f&oacute;rmulas que se est&aacute;n proponiendo van a traer la bancarrota del sistema bancario y van a perder su dinero los que lo tienen depositados en los bancos.</P>
<P>Hay que llevarles un mensaje a los obreros, cuyo azote es el desempleo, porque es el azote de Europa, el azote de Estados Unidos, y decirles: esta f&oacute;rmula elevar&iacute;a el poder adquisitivo de los pa&iacute;ses del Tercer Mundo, las industrias estar&iacute;an m&aacute;s utilizadas y habr&iacute;a m&aacute;s empleo en los pa&iacute;ses industrializados.</P>
<P>Alguno por ah&iacute; mostr&oacute; un art&iacute;culo, que por cierto, dec&iacute;a: "Castro, keynesiano." No s&eacute; si lo pregunta o lo afirma. Yo voy a decir la verdad: ni me acord&eacute; de que hab&iacute;a existido Keynes cuando me puse a meditar en estas realidades. Puede haber una cierta coincidencia en el hecho de que el incremento del poder adquisitivo de toda esa enorme masa de necesitados del Tercer Mundo, desde luego, va a incrementar el comercio y va a incrementar las exportaciones, va a incrementar el empleo en el mundo capitalista desarrollado. ¡No se va a salvar el capitalismo!, porque el capitalismo no tiene salvaci&oacute;n posible; el problema para el Tercer Mundo consiste en que no nos vayamos a morir nosotros primero que el capitalismo (APLAUSOS). Ese es el problema.</P>
<P>Si siguen matando de hambre al Tercer Mundo, si siguen invirtiendo esas cuantiosas sumas en armas, en cuesti&oacute;n de d&iacute;as pueden liquidar la vida sobre la Tierra. Es posible que antes de que se acabe el capitalismo se acabe la humanidad, y bien valdr&iacute;a la pena ponerle una camisa de fuerza, una peque&ntilde;a camisa de fuerza, y decirles: no gasten un mill&oacute;n de millones, gasten solamente 600 000, 700 000 millones. Todav&iacute;a les queda dinero para las locuras, para muchas de las locuras que est&aacute;n haciendo.</P>
<P>Yo creo que el mundo subdesarrollado, el Tercer Mundo, pudiera imponerle eso, s&iacute;; ¿vamos a renunciar a la idea de luchar?, ¿vamos a ser pesimistas, vamos a creer que de nada valen la opini&oacute;n, nuestra conciencia, nuestra voluntad, incluso nuestra capacidad de ganar la opini&oacute;n p&uacute;blica de los pa&iacute;ses industrializados?</P>
<P>Porque ellos tienen dos problemas y dos grandes temores. El hombre del Tercer Mundo no tiene casi tiempo de acordarse de la guerra, porque se est&aacute; muriendo virtualmente todos los d&iacute;as; los del mundo rico, que tienen muchas cosas bellas, magn&iacute;ficas, excelentes ciudades, grandes comodidades, est&aacute;n m&aacute;s o menos bien alimentados. Ellos tienen, sin embargo, dos grandes preocupaciones: la guerra y el desempleo. Creo que es absolutamente correcto, es la t&aacute;ctica correcta, asociar nuestros problemas, constituidos por el subdesarrollo, la pobreza, todas estas calamidades sociales de que se ha hablado aqu&iacute;, con las preocupaciones de la opini&oacute;n p&uacute;blica del mundo industrializado: en primer t&eacute;rmino, el peligro de guerra, porque s&iacute; tienen tiempo de pensar lo que puede significar una guerra, y ven con claridad que toda esa locura de acumular cada vez m&aacute;s decenas de miles de armas nucleares puede conducir, y sin duda que si eso no se detiene va a conducir a un gran desastre.</P>
<P>Podemos asociar nuestras preocupaciones con las preocupaciones por la paz y por el desempleo que existe en el mundo industrializado. Debemos ser capaces de trasmitir ese mensaje.</P>
<P>Y hay mucha gente en esos pa&iacute;ses que piensa. No todos son propietarios de transnacionales, no todos son belicistas; creo que esta lucha puede ayudar a aislar a los belicistas, a los partidarios de la guerra.</P>
<P>Desde luego, el imperialismo necesita las armas. Alguien planteaba aqu&iacute; —no s&eacute; si fue L&oacute;pez Michelsen, o tal vez Capriles— si nosotros estamos planteando el desarme, el cese de la carrera armamentista no solo para el Occidente, sino tambi&eacute;n para los pa&iacute;ses socialistas. Cuando estuvo de visita en nuestro pa&iacute;s el presidente de Ecuador, Febres Cordero, y yo estaba planteando estos problemas, &eacute;l me hizo la pregunta: "¿Eso significa acaso que tienen que desarmarse solo los occidentales?" "No, no." Le dije: "Mire, si realmente estuviera planteando esto con la idea de que Occidente se desarmara unilateralmente mientras los pa&iacute;ses socialistas continuaran arm&aacute;ndose, no ser&iacute;a honesto lo que estar&iacute;a diciendo, no merecer&iacute;a ning&uacute;n respeto lo que estoy planteando" (APLAUSOS).</P>
<P>Lo que ocurre es que conozco c&oacute;mo piensan los pa&iacute;ses socialistas; los pa&iacute;ses socialistas s&iacute; han conocido de verdad la guerra, mucho m&aacute;s de lo que la conoci&oacute; la opini&oacute;n p&uacute;blica de Estados Unidos, la Uni&oacute;n Sovi&eacute;tica tuvo en la Segunda Guerra Mundial, 20 millones de muertos; Polonia, 6 millones de muertos; Yugoslavia, un mill&oacute;n y medio de muertos. El territorio de Estados Unidos no conoci&oacute; la guerra, sufri&oacute; solo algunos cientos de miles de muertos, no tiene ni idea de lo que es la guerra, mientras el recuerdo de la realidad de la guerra est&aacute; muy fresco en la conciencia de los pa&iacute;ses del campo socialista. Nunca les interes&oacute; la guerra. Lo rodearon de bases nucleares, lo rodearon de acorazados, de submarinos, de bombarderos, de todas las armas, y luego algunos se preguntan, por qu&eacute; se arman. Es como si nos preguntaran a nosotros que por qu&eacute; nos armamos, con un vecino como el que tenemos, amenaz&aacute;ndonos todos los d&iacute;as. En realidad, yo les digo que un pa&iacute;s como el nuestro, qu&eacute; menos puede hacer que prepararse para vender bien cara su vida. Y no solo para vender bien cara su vida, ¡para hacer fracasar una agresi&oacute;n al pa&iacute;s! (APLAUSOS)</P>
<P>Desgraciadamente, en nuestro caso, tambi&eacute;n el uniforme era visto con mucha desconfianza, con mucha reserva y, en general, con temor, con odio. Hoy d&iacute;a cada hombre y mujer en este pa&iacute;s tiene un uniforme. Recuerdo lo que dec&iacute;a, con extraordinaria e impresionante honradez, el sacerdote boliviano sobre sus impresiones o las ideas previas con relaci&oacute;n a Cuba. Claro, eso me recordaba el veneno de que hablaba M&eacute;ndez Arceo, porque son especialistas en producir toxinas con lo que &eacute;l llamaba la peor forma de guerra biol&oacute;gica. ¡Feliz imagen empleada para reflejar lo que es la propaganda imperialista! Es sembrar veneno por todas partes, en grandes cantidades. Pero hoy nuestro pueblo respeta, no es que respeta, quiere, ama el uniforme; lo tiene todo hombre y toda mujer, porque ya el ejercicio de las armas no es de un grupo, el ejercicio de las armas es de todo el pueblo, de todos los hombres y mujeres aptos para combatir en este pa&iacute;s, y las armas est&aacute;n en manos del pueblo, ¡est&aacute;n tambi&eacute;n en las f&aacute;bricas y en los centros de trabajo! (APLAUSOS) Nadie tiene por qu&eacute; temer de los uniformes o las armas, porque el enemigo nos ha impuesto esa necesidad. Digo tambi&eacute;n que si a veces es deshonrosa la funci&oacute;n del militar, a veces es muy digna y muy honrosa la funci&oacute;n del combatiente, del soldado, sobre todo y &uacute;nicamente —pudi&eacute;ramos decir—, siempre que la causa del soldado y la causa del pueblo sea la misma causa (APLAUSOS).</P>
<P>Tambi&eacute;n nosotros sabemos lo que se puede hacer con lo que se invierte en armas, y cu&aacute;n duro es tener que invertir cuantiosas sumas en trincheras, fortalezas, t&uacute;neles, fortificaciones de todas clases, y emplear decenas y decenas de miles de hombres en la flor de la juventud, y de t&eacute;cnicos, y de equipos y de recursos en la tarea de la defensa. Sabemos cu&aacute;ntas viviendas se hacen con lo que tenemos que dedicar a eso y cu&aacute;ntas escuelas.</P>
<P>Hemos hecho escuelas por miles: primarias, secundarias, tecnol&oacute;gicas, todos los ni&ntilde;os y j&oacute;venes de este pa&iacute;s tienen escuelas; sin embargo, queremos hacer tambi&eacute;n escuelas de arte, una por provincia, vocacional y otras profesionales. Ah&iacute; va nuestro programita adelante poco a poco, porque nunca se satisfacen las necesidades, son ilimitadas; cuando has resuelto la escuela, el hospital, los medicamentos, entonces faltan casas, y cuando tienes las casas faltan otras cosas, faltan lugares de recreaci&oacute;n y tienes que invertir en eso. Cuando ha llegado ya a un nivel de escolaridad de casi 9no grado, como el que tiene nuestro pueblo hoy d&iacute;a, se desarrollan otras aspiraciones culturales, y todas las provincias quieren tener sus escuelas de arte, sus grupos de teatro, de m&uacute;sica y de danza.</P>
<P>¿No estar&iacute;an mucho mejor invertidos en esas cosas los recursos que nosotros hemos tenido que gastar en estos 20 a&ntilde;os en la defensa? ¿Para qu&eacute; queremos las armas? ¿Para qu&eacute; quiere un pa&iacute;s socialista las armas? ¿Para qu&eacute; necesita de carrera armamentista, para qu&eacute; necesita de guerras? El socialismo, tal como yo lo interpreto, y lo interpretan todos los socialistas y lo interpreta todo verdadero revolucionario, no tiene nada que ver con las armas. Hay que estar loco para pensar en el mundo de hoy resolver esta contradicci&oacute;n por medio de las armas: la contradicci&oacute;n socialismo-capitalismo.</P>
<P>El que necesita las armas es el imperialismo, porque est&aacute; hu&eacute;rfano de ideas (APLAUSOS). Para mantener este sistema oprobioso, para mantener todas estas situaciones de las que se han hablado aqu&iacute;, necesita las armas, tiene que mantenerlas mediante la fuerza; pero si hay ideas, si existen ideas se pueden defender esas ideas y se pueden hacer que triunfen las ideas; las ideas no necesitan ni de las armas, en la medida en que sean capaces de conquistar a las grandes masas. La contradicci&oacute;n entre socialismo y capitalismo nadie puede pensar en resolverla por la fuerza, hay que estar loco para pensar en eso; y los que piensan en eso son los imperialistas, por ello mantienen bases militares en todas partes del mundo, amenazan a todo el mundo, intervienen en todas partes.</P>
<P>¿D&oacute;nde est&aacute;n las bases militares de los pa&iacute;ses socialistas? Estados Unidos posee cientos de bases militares, y tiene escuadras en todos los oc&eacute;anos del mundo. Aqu&iacute; se ha hablado de Diego Garc&iacute;a, y se ha hablado de las Malvinas donde han instalado una base, quiere otra por all&aacute;, para sus locuras de la guerra de las galaxias, a 4 000 millas de Chile, en la Isla de Pascua. Est&aacute; todos los d&iacute;as instrumentando la obsesi&oacute;n de buscar una isla, un islote, un pedazo de tierra, algo, para mantener su sistema de predominio por la fuerza, un sistema de saqueo sobre el mundo. S&iacute; existe una filosof&iacute;a de que al mundo hay que mantenerlo bajo el saqueo, y como el saqueo no se puede mantener m&aacute;s que por la fuerza, eso es lo que explica esa filosof&iacute;a y esa fe ciega en las armas.</P>
<P>Si el socialismo no aspira a quitarle nada a nadie, ni un pedazo de tierra a nadie, ni explotar el trabajo y el sudor de nadie, realmente, ¿para qu&eacute; necesita armas? Solo el imperialismo con sus continuas agresiones y amenazas es responsable de nuestros gastos en armas.</P>
<P>Parto de esa concepci&oacute;n y s&eacute; que todos los pa&iacute;ses socialistas conocen perfectamente lo que pueden hacer con esos recursos que se dedican a las armas. Y cuando lo digo con una completa seguridad no es que yo les haya escrito una carta a los dirigentes de los pa&iacute;ses socialistas pregunt&aacute;ndoles si puedo plantear esto, o si est&aacute;n de acuerdo o no con esto, sino que la m&aacute;s elemental l&oacute;gica me indica, me dice, me da la seguridad de que ese es el pensamiento socialista, y estoy seguro de que los socialistas, que no tienen los problemas que tienen los pa&iacute;ses del Tercer Mundo —aunque hay algunos pa&iacute;ses socialistas del Tercer Mundo—, tambi&eacute;n tienen una enorme preocupaci&oacute;n por los peligros de guerra. No tengo la menor duda, y lo s&eacute; por las declaraciones que han hecho y s&eacute; c&oacute;mo piensan, de que los pa&iacute;ses socialista apoyar&iacute;an tambi&eacute;n al Tercer Mundo en esta lucha por resolver la crisis econ&oacute;mica, el problema de la deuda y el Nuevo Orden Econ&oacute;mico Internacional (APLAUSOS).</P>
<P>Cuando hablamos de abolir la deuda, hablamos de todas las deudas que tiene el Tercer Mundo con el mundo industrializado, no excluyo a los pa&iacute;ses socialistas (APLAUSOS). Cuando hablo del Nuevo Orden Econ&oacute;mico Internacional y precios justos, no excluyo —ni mucho menos—a los pa&iacute;ses socialistas, y estoy seguro de que para ellos significar&aacute; sacrificios, pero comprender&aacute;n y apoyar&aacute;n.</P>
<P>Mencion&eacute; aqu&iacute; la cuesti&oacute;n de los Derechos del Mar. Yo recuerdo cuando comenz&oacute; esa lucha por Per&uacute;, por Ecuador, por Chile, por M&eacute;xico, ya los pa&iacute;ses socialistas ten&iacute;an grandes flotas que pescaban en alta mar, ya nosotros, incluso, hab&iacute;amos desarrollado una flota importante. Hist&oacute;ricamente pesc&aacute;bamos en las inmediaciones de las costas de M&eacute;xico, de Estados Unidos, de Canad&aacute;, de todas partes, cuando los l&iacute;mites de las aguas econ&oacute;micas eran 12 millas. A nosotros nos perjudicaban las 200 millas, sin embargo, nosotros no tuvimos ninguna vacilaci&oacute;n en apoyar a los pa&iacute;ses latinoamericanos y del Tercer Mundo en esa demanda, en hablar con los pa&iacute;ses socialistas, en pedir que apoyaran, y los pa&iacute;ses socialistas apoyaron la demanda de las 200 millas. Lo conocen los peruanos, Mercado Jarr&iacute;n, conoce eso, y lo conocen los que estuvieron en esos gobiernos. Y se afectaban considerablemente, puesto que ten&iacute;an ya miles de millones invertidos en grandes flotas pesqueras. Nosotros nos afect&aacute;bamos y fuimos de los que m&aacute;s defendimos lo de las 12 millas. Ahora se lleg&oacute; a un acuerdo, pero Estados Unidos quiere ser due&ntilde;o de todos los fondos marinos, fuera de las 200 millas, y exigen el privilegio de que sus transnacionales usando y abusando de sus tecnolog&iacute;as puedan explotar sin restricci&oacute;n alguna esos recursos para obtener cromo barato, minerales baratos, m&aacute;s baratos todav&iacute;a, para arruinar a&uacute;n m&aacute;s al Tercer Mundo que no tiene esas tecnolog&iacute;as para ir al Oc&eacute;ano Pac&iacute;fico, al Indico o al Atl&aacute;ntico a buscar minerales. ¿Qu&eacute; porvenir nos depara?</P>
<P>En los acuerdos sobre los Derechos del Mar se contempla que las inversiones beneficien a todos los pa&iacute;ses. Estados Unidos no quiere aceptarlo, igual que algunos otros aliados suyos.</P>
<P>Yo no tengo la menor duda de que los pa&iacute;ses socialistas apoyar&aacute;n esta causa; ahora, es muy importante que estemos conscientes de que esta no es una lucha solo de Am&eacute;rica Latina, debe ser una lucha de todo el Tercer Mundo, porque es lo que nos da la fuerza. Tienen los mismos problemas y algunos los tienen peores que nosotros, solo que Am&eacute;rica Latina es la que puede liderear esta lucha, es la que tiene m&aacute;s desarrollo social, incluso, m&aacute;s desarrollo pol&iacute;tico; una mejor estructura social, millones de intelectuales, de profesionales, decenas de millones de obreros, de campesinos, un nivel de preparaci&oacute;n pol&iacute;tica, habla un mismo idioma.</P>
<P>Los africanos est&aacute;n en una situaci&oacute;n m&aacute;s desesperada: ellos deben casi 200 000 millones, pero est&aacute;n peor todav&iacute;a, m&aacute;s dependientes de los alimentos que les env&iacute;an de cuando en cuando en medio de hambrunas desesperadas, una situaci&oacute;n m&aacute;s terrible todav&iacute;a, si cabe, que la de Am&eacute;rica Latina. Pero todos los pa&iacute;ses del Tercer Mundo, los que luchan en las Naciones Unidas, en el Grupo de los 77, los que lucharon por el Nuevo Orden Econ&oacute;mico Internacional, tienen una conciencia de estos problemas.</P>
<P>En Am&eacute;rica Latina se habla casi un &uacute;nico idioma. Es verdad que aqu&iacute; hab&iacute;a interpretaciones en franc&eacute;s, ingl&eacute;s, portugu&eacute;s; los de habla portuguesa, que constituyen una parte importante de la poblaci&oacute;n latinoamericana, escuchaban perfectamente en espa&ntilde;ol y entend&iacute;an, y nosotros los entend&iacute;amos a ellos cuando hablaban portugu&eacute;s; e, incluso, algunos de los pa&iacute;ses de habla inglesa, como el de Belice y el de Curazao, donde hablan papiamento —creo que as&iacute; se llama el idioma que hablan—, incluso el de Hait&iacute;, hablaron espa&ntilde;ol aqu&iacute;. De modo que la comunicaci&oacute;n que existe en esta regi&oacute;n no existe en ninguna otra regi&oacute;n del Tercer Mundo: ni en Asia, ni en Africa, ni en alguna otra parte. Indiscutiblemente que la regi&oacute;n del mundo que est&aacute; en mejores condiciones de librar esta lucha es la Am&eacute;rica Latina, ser&iacute;a muy dif&iacute;cil en Africa poder hacer una reuni&oacute;n como esta que se ha hecho aqu&iacute;, o en cualquier otra parte del Tercer Mundo. Es decir, hay un desarrollo pol&iacute;tico mayor, una estructura social mejor para esta lucha y la Am&eacute;rica Latina tiene mucha m&aacute;s potencialidad, no solo econ&oacute;mica, sino tambi&eacute;n pol&iacute;tica.</P>
<P>Estos son principios b&aacute;sicos. No se trata de una sola idea, no es la sola idea de abolir la deuda; esto est&aacute; asociado a la idea del Nuevo Orden. En la Am&eacute;rica Latina est&aacute; asociado adem&aacute;s a la idea de la integraci&oacute;n, porque, incluso, si se logra la abolici&oacute;n de la deuda, si se alcanza el Nuevo Orden Econ&oacute;mico, sin integraci&oacute;n nosotros seguir&iacute;amos siendo siempre pa&iacute;ses dependientes. Si Europa no concibe que pueda vivir sin la integraci&oacute;n, c&oacute;mo pueden concebirlo estos pa&iacute;ses, numerosos pa&iacute;ses de diversos tama&ntilde;os y niveles de desarrollo, unos son mayores que otros. Brasil, desde luego, tiene m&aacute;s posibilidades, pero aun Brasil necesita de la integraci&oacute;n; Brasil necesita del resto de Am&eacute;rica Latina y el Caribe, y el resto de Am&eacute;rica Latina y el Caribe necesita de Brasil. Todos los pa&iacute;ses de este hemisferio necesitan la integraci&oacute;n, por eso se habla de integraci&oacute;n econ&oacute;mica, que es otro de los puntos se&ntilde;alados por nosotros. Eso es esencial, elemental. Son ideas b&aacute;sicas. El problema de cu&aacute;ndo y c&oacute;mo se va a instrumentar todo eso, es otra cosa. Yo creo que en la medida en que estas ideas salgan de las torres de marfil; en la medida en que estas ideas se hagan ideas de las masas, de la opini&oacute;n p&uacute;blica, del pueblo; en la medida en que estas ideas se hagan las ideas de los obreros, de los campesinos y de los estudiantes, de los intelectuales y de las capas medias de Am&eacute;rica Latina, estas ideas, m&aacute;s tarde o m&aacute;s temprano, triunfar&aacute;n, entre ellas la idea de la integraci&oacute;n econ&oacute;mica (APLAUSOS).</P>
<P>Est&aacute; claro que si en una etapa hist&oacute;rica a los que les corresponde la responsabilidad de avanzar en una direcci&oacute;n no avanzan, las masas los sobrepasan, avanzan, y llevan a cabo los objetivos hist&oacute;ricos (APLAUSOS).</P>
<P>Otra idea esencial es la siguiente, la idea de la unidad que hemos venido planteando desde el primer momento: unidad dentro de los pa&iacute;ses y unidad entre los pa&iacute;ses; dentro de los pa&iacute;ses, all&iacute;, donde haya las m&iacute;nimas condiciones de unidad, y hoy se dan, por suerte, en la mayor&iacute;a de los pa&iacute;ses de Am&eacute;rica Latina, no en todos, eso lo he explicado muy cuidadosamente. Nadie concibe una unidad con la tiran&iacute;a de Pinochet, o con la de Stroessner, y hay algunos otros casos, pero no son tan abundantes. Es la idea de la unidad dentro, porque se necesita fortaleza interna para librar esta lucha, y la unidad entre los pa&iacute;ses de Am&eacute;rica Latina, y entre todos los pa&iacute;ses del Tercer Mundo, porque se necesita fortaleza externa. Buscar unidad con ciertos pa&iacute;ses industrializados, y estoy seguro de que esta lucha podr&iacute;a contar con el apoyo, incluso, de numerosos pa&iacute;ses industrializados, los que no son centro de poder mundial y que, en cierta forma, han sido afectados tambi&eacute;n por las pol&iacute;ticas monetaristas y aventureras de la actual administraci&oacute;n del gobierno de Estados Unidos.</P>
<P>M&aacute;s bien creo que si esta lucha se lleva consecuentemente adelante, se quedan aislados Estados Unidos, con unos pocos socios, los mismos que se oponen a las sanciones al apartheid en Sud&aacute;frica, los mismos que se oponen a firmar los Acuerdos sobre los Derechos del Mar. Estoy seguro de que si esta lucha se lleva adelante, hasta las &uacute;ltimas consecuencias, ellos se quedan aislados; por eso, van a tratar de dividir por todos los medios, amedrentar, intimidar. No tiene nada de extra&ntilde;o que en su nerviosismo hayan lanzado la cascarita de pl&aacute;tano que le lanzaron a Per&uacute;, y la provocaci&oacute;n que le acaban de hacer a ese pa&iacute;s.</P>
<P>Ahora bien, una cuesti&oacute;n importante, que se plante&oacute; aqu&iacute;, por eso me he visto en la necesidad de extenderme. D&iacute;az Rangel plante&oacute; —y es la segunda vez que me hace la trampa, porque ya en la reuni&oacute;n de los sindicatos hizo lo mismo, planteando una interrogante desde la tribuna; digo la trampa en el buen sentido, no en el sentido imperialista de la palabra— la cuesti&oacute;n relacionada con el di&aacute;logo, si deb&iacute;a dialogarse o no; yo mismo me puse a revisar un poco qu&eacute; dije sobre esto; s&eacute; lo que dije, pero quise verlo con precisi&oacute;n, desde que habl&eacute; ya m&aacute;s ampliamente de este tema, qu&eacute; dije.</P>
<P>Al hablar de estos problemas en la entrevista al peri&oacute;dico "Excelsior" —ustedes la tienen, porque ustedes han recibido muchos materiales; hay abundantes folletos de esos y ustedes ten&iacute;an acceso, aunque tiempo estoy seguro de que no habr&aacute;n tenido mucho, creo que ni D&iacute;az Rangel lo ha tenido, porque si &eacute;l lo hubiera le&iacute;do bien, no planteaba la cuesti&oacute;n aqu&iacute;, no preguntaba sobre el asunto (RISAS)— yo dec&iacute;a:</P>
<P>"Bloquear econ&oacute;micamente al Tercer Mundo, o intervenirnos por cuestiones de deuda, como hicieron en las primeras d&eacute;cadas de este siglo en Hait&iacute;, Rep&uacute;blica Dominicana y otros pa&iacute;ses; repartirse de nuevo el mundo para asegurar el suministro de materias primas y los mercados, como ocurr&iacute;a en otras &eacute;pocas, hoy es absolutamente imposible.</P>
<P>"La lucha por una demanda tan racional como la soluci&oacute;n del problema de la deuda externa y relaciones econ&oacute;micas justas entre los pa&iacute;ses del Tercer Mundo y el mundo industrializado, es tan esencial para la supervivencia y el porvenir de los pueblos de Am&eacute;rica Latina, que contar&iacute;a, sin duda, con el apoyo de todas las capas sociales y generar&iacute;a una gran unidad interna en todos los pa&iacute;ses; as&iacute; como tambi&eacute;n, con toda seguridad, una gran unidad de todos los pa&iacute;ses latinoamericanos, y contar&iacute;a, sin la menor vacilaci&oacute;n, con el apoyo entusiasta y decidido de todos los pa&iacute;ses en desarrollo de Asia y Africa.</P>
<P>"No albergo la menor duda de que, incluso, numerosos pa&iacute;ses industrializados apoyar&aacute;n estos reclamos. Tampoco tengo dudas de que lo ideal y lo m&aacute;s constructivo, es que estos problemas sean resueltos mediante el di&aacute;logo pol&iacute;tico y las negociaciones. Ser&iacute;a la forma de llevar adelante, ordenadamente, soluciones esenciales. De no ser as&iacute;, no hay dudas de que un grupo de pa&iacute;ses" —f&iacute;jense en esta idea, es muy importante—, "arrastrados por situaciones desesperadas, se ver&aacute;n obligados a adoptar medidas unilaterales. No es deseable que eso ocurra; pero, si ocurre, tampoco tengo la menor duda de que a ese grupo se sumar&aacute;n todos los dem&aacute;s pa&iacute;ses en Am&eacute;rica Latina y en el resto del Tercer Mundo" (APLAUSOS).</P>
<P>Esa idea se vuelve a reiterar en una entrevista con un acad&eacute;mico y un legislador norteamericanos, de la cual van a editar un libro, sobre todo con las partes econ&oacute;micas; tambi&eacute;n est&aacute; impresa. Aqu&iacute; se dice:</P>
<P>" ...los pa&iacute;ses industrializados no tienen en estos momentos ninguna f&oacute;rmula racional, efectiva, para enfrentar la crisis, no la tienen.</P>
<P>"Yo creo que la dificultad principal est&aacute; en la incomprensi&oacute;n de la naturaleza y la gravedad del problema. (...) ayudar&iacute;a, incluso (...), a las empresas que comercian con esos pa&iacute;ses, a las empresas que producen mercanc&iacute;as para esos pa&iacute;ses, y los estados de los pa&iacute;ses acreedores no sufrir&iacute;an ning&uacute;n da&ntilde;o econ&oacute;mico sino, por el contrario, incrementar&iacute;an sus niveles de empleo y la utilizaci&oacute;n de sus capacidades industriales; sus bancos no sufrir&iacute;an p&eacute;rdidas, sus contribuyentes no tendr&iacute;an que pagar impuestos adicionales.</P>
<P>"Si esto se entiende, si hay conciencia de esto, yo creo que se facilitar&iacute;a considerablemente el camino de la soluci&oacute;n, mediante di&aacute;logo, mediante acuerdos entre los pa&iacute;ses industrializados y los pa&iacute;ses del Tercer Mundo. Y como le dec&iacute;a anteriormente, lo &uacute;nico que se afecta es la demencial carrera armamentista, la fren&eacute;tica locura de las armas y de la guerra, y eso desgraciadamente en muy poco volumen. Es una medida saludable, porque empezar&iacute;amos a vencer la m&aacute;s bochornosa y peligrosa enfermedad de nuestra &eacute;poca. Si el Nuevo Orden Econ&oacute;mico Mundial, proclamado y acordado por las Naciones Unidas, se aplica como complemento indispensable de la cancelaci&oacute;n de la deuda, ello s&iacute; implicar&iacute;a una mayor reducci&oacute;n de los gastos militares.</P>
<P>"Si no se logra &eacute;xito en esto, ¿qu&eacute; va a ocurrir?, que en vez de alcanzarse por un acuerdo negociado entre las partes, los pa&iacute;ses del Tercer Mundo lo van a imponer, no le quepa la menor duda. La esencia es esta: materialmente es imposible pagar la deuda y sus intereses; por esta raz&oacute;n tan elemental como comprensible, no podr&aacute; pagarse, costar&iacute;a r&iacute;os de sangre imponer a los pueblos los sacrificios que esto implicar&iacute;a, a cambio de nada. Ning&uacute;n gobierno tendr&iacute;a poder suficiente para conseguirlo. Es una cuesti&oacute;n que bien vale la pena ser analizada, discutida y resuelta de com&uacute;n acuerdo entre acreedores y deudores, y no hay que olvidarse ni por un instante que la iniciativa est&aacute; ahora en manos de las naciones a quienes se les exige tan monstruoso sacrificio.</P>
<P>"Si los pa&iacute;ses deudores del Tercer Mundo se ven obligados a decretar unilateralmente una suspensi&oacute;n de pagos, los pa&iacute;ses industrializados se quedar&aacute;n sin la menor alternativa de acci&oacute;n posible. Un bloqueo econ&oacute;mico, una invasi&oacute;n del Tercer Mundo, un nuevo reparto del globo, como en los siglos pasados, para asegurar las materias primas y los mercados, o cobrar la deuda, toda persona racional comprende que eso es sencillamente imposible. No podr&iacute;an siquiera bloquear econ&oacute;micamente un solo pa&iacute;s o grupo de pa&iacute;ses que se declararan en suspensi&oacute;n de pagos, porque suscitar&iacute;a de inmediato la solidaridad de los dem&aacute;s.</P>
<P>"Somos una gran familia, y los tiempos han cambiado mucho. Algunas locuras han quedado atr&aacute;s, y otras, como varias de las que hemos analizado en esta entrevista, no tardar&aacute;n mucho en seguirlas."</P>
<P>Es decir, nosotros no hemos hecho una declaraci&oacute;n de guerra a los pa&iacute;ses industrializados, les estamos diciendo lo que est&aacute; pasando y lo que va a pasar. Yo digo: Es preferible que tomen conciencia de esto y nos sentemos a conversar, pero no conversar para pagar la deuda —enti&eacute;ndase bien—, conversar sobre el Nuevo Orden Econ&oacute;mico Internacional (APLAUSOS). Para imponerles una abolici&oacute;n de la deuda no es estrictamente indispensable conversar, pero para discutir el Nuevo Orden Econ&oacute;mico es indispensable conversar, y si las bases est&aacute;n claras se puede conversar de las dos cosas: c&oacute;mo se va a abolir la deuda, de qu&eacute; forma. Les hemos ofrecido remedio para ellos mismos, para sus bancos. Debieran estar agradecidos de que decimos: bueno, va a pasar esto, y les estamos proponiendo soluciones para sus propios problemas.</P>
<P>Sigo pensando que lo ideal era que tomaran conciencia. ¿Pero acaso creo que la van a tomar? Claro, ahora est&aacute;n preocupados m&aacute;s que nunca, han empezado de verdad a preocuparse, y es bueno, es muy bueno que est&eacute;n preocupados, lo malo es que sigan indiferentes por completo en medio de esta tragedia.</P>
<P>Si est&aacute;n conscientes, si entienden bien esto, y que la deuda es impagable, podemos sentarnos a ver qu&eacute; forma elegante, piadosa se le da a la abolici&oacute;n de la deuda.</P>
<P>Si no toman conciencia, si la situaci&oacute;n sigue evolucionando por el camino que lleva, va a ocurrir —y ya vemos ciertos amagos—, lo que hemos estado planteando: algunos pa&iacute;ses, desesperados, van a tomar decisiones unilaterales, y entonces van a tener la solidaridad de todo el resto de Am&eacute;rica Latina y del Tercer Mundo. Eso es seguro, de eso no tengo la menor duda.</P>
<P>Est&aacute; fresco todav&iacute;a el recuerdo de las Malvinas, c&oacute;mo a pesar de la terrible situaci&oacute;n pol&iacute;tica interna que hab&iacute;a en este pa&iacute;s, los pueblos de Am&eacute;rica Latina no vacilaron en apoyar al pueblo argentino, ni los pueblos del Tercer Mundo; aqu&iacute; mismo en este sal&oacute;n hab&iacute;a una reuni&oacute;n de cancilleres de los No Alineados en aquellos d&iacute;as de la guerra, aqu&iacute; se convers&oacute; y se discuti&oacute; con todos ellos, aqu&iacute; vino el canciller argentino, aqu&iacute; conversamos con los representantes de los pa&iacute;ses del Tercer Mundo, y casi de manera un&aacute;nime apoyaron al pueblo de Argentina en la cuesti&oacute;n de las Malvinas.</P>
<P>Y en la lucha de las Malvinas nadie ten&iacute;a nada que ganar ni perder econ&oacute;micamente, era una cuesti&oacute;n sentimental, afectiva, una cuesti&oacute;n de principio, de repudio al colonialismo. Pero en este problema que tiene que ver con la vida y con la muerte de todos los pueblos de Am&eacute;rica Latina y del Tercer Mundo, si un grupo de pa&iacute;ses desesperados, o incluso un grupo peque&ntilde;o de pa&iacute;ses con alg&uacute;n peso econ&oacute;mico inician esa batalla, lo van a apoyar, no tengo la menor duda, el resto de Am&eacute;rica Latina y del Tercer Mundo, diez veces m&aacute;s de lo que apoyaron a Argentina a ra&iacute;z de la guerra de las Malvinas (APLAUSOS).</P>
<P>Como parte de esta lucha, nosotros hemos estado en contacto con los pa&iacute;ses de Africa y con los pa&iacute;ses del Tercer Mundo. Todos estos materiales con los cuales los han agobiado a ustedes, se han enviado a las Naciones Unidas, se han enviado muchos de ellos a los jefes de Estado, a los jefes de Estado de los pa&iacute;ses industrializados y a los jefes de Estado de los pa&iacute;ses del Tercer Mundo. Se ha estado trabajando y luchando, tratando de formar una conciencia que garantice la solidaridad. Y hoy ya hubo amagos, por poco se desata ya la solidaridad con Per&uacute;. Porque no le quepa a nadie la menor duda, ni la m&aacute;s m&iacute;nima duda, que si el imperialismo toma medidas de esa &iacute;ndole contra Per&uacute; o cualquier otro pa&iacute;s que se vea en la situaci&oacute;n de tomar medidas unilaterales, aunque no sean radicales las medidas, y adoptan medidas de tipo econ&oacute;mico contra ese pa&iacute;s o contra cualquier otro en condiciones similares, esos pa&iacute;ses tendr&aacute;n toda nuestra solidaridad, y estoy seguro de que tendr&aacute;n la solidaridad de todos ustedes, de Am&eacute;rica Latina y del Tercer Mundo. No tengo dudas de eso (APLAUSOS).</P>
<P>Aqu&iacute; no hay cartas ocultas en la manga. Esta es una estrategia abierta, clara y di&aacute;fana, y parte de esta estrategia ha sido crear una conciencia; uno de los objetivos fundamentales de la divulgaci&oacute;n de todos estos materiales es crear conciencia para la solidaridad. Y estoy seguro, tengo la seguridad total de que ese resorte no fallar&aacute;. El imperialismo podr&aacute; jugar con cascaritas de pl&aacute;tano, pero en cualquier momento resbala el propio imperialismo con su propia c&aacute;scara de pl&aacute;tano (APLAUSOS).</P>
<P>Hay otra idea esencial, y aqu&iacute; Capriles demostr&oacute; que captaba la esencia del problema cuando dijo: "Si les imponemos una suspensi&oacute;n de pago o una moratoria, tendr&aacute;n que sentarse a discutir." Vio en realidad la esencia de la idea.</P>
<P>Entonces, ¿c&oacute;mo se va a instrumentar esto, c&oacute;mo va a evolucionar? Empiezan a surgir f&oacute;rmulas. Aqu&iacute; se mencion&oacute;, incluso, que ya un te&oacute;rico del imperialismo plante&oacute; un Plan Marshall. Cuando yo le&iacute; eso me re&iacute;, porque dije: El problema es tan grande que hacen falta, por lo menos, no uno, sino veinte planes Marshall. Y no tienen dinero para eso, a no ser que abandonen sus locuras b&eacute;licas. Ya han empezado a aparecer, como se aprecia, f&oacute;rmulas de todo tipo.</P>
<P>Claro, es una idea esencial que si ellos no quieren por las buenas discutir el problema, hay que obligarlos a discutir el problema. Eso lo que significa es que la iniciativa est&aacute; de parte de los pa&iacute;ses del Tercer Mundo. Recuerdo que cuando fui a las Naciones Unidas —y se deb&iacute;an entonces 335 000 millones—, nosotros est&aacute;bamos planteando, dentro de las f&oacute;rmulas de las Naciones Unidas, recursos equivalentes a 300 000 millones de d&oacute;lares adicionales para el desarrollo en la d&eacute;cada del 80. En aquella &eacute;poca est&aacute;bamos pidiendo: por favor, miren, que la situaci&oacute;n es grave, hacen falta recursos, hay que resolver estos problemas. Pero prestaron o&iacute;dos sordos, hasta que se cre&oacute; esta situaci&oacute;n insostenible.</P>
<P>Ahora, como explic&aacute;bamos nosotros en una ocasi&oacute;n, no estamos pidiendo, sino que ahora estamos dando y no es tan dif&iacute;cil dejar los brazos tranquilos, no meterse la mano en el bolsillo para extraer recursos y no dejarse seguir saqueando. Pero no hay que usar las armas para eso, nada, ellos no las pueden usar en esto contra los pa&iacute;ses del Tercer Mundo, ni la guerra de las galaxias les sirve para cobrar la deuda, la deuda no la cobran ni con armas espaciales, ni con armas nucleares, con nada podr&aacute;n cobrar la deuda. Como nosotros dec&iacute;amos en las Naciones Unidas, con bombas se podr&aacute; matar a los hambrientos, a los incultos, a los enfermos, pero no se puede matar el hambre, la ignorancia, la enfermedad, la pobreza (APLAUSOS).</P>
<P>Esta vuelve a ser una lucha del esp&iacute;ritu, de la conciencia contra la tecnolog&iacute;a, y toda su tecnolog&iacute;a frente a la realidad de m&aacute;s de 100 pa&iacute;ses en esta situaci&oacute;n, que tienen todo su derecho, que tienen toda su raz&oacute;n, no les sirve de nada realmente para contrarrestar nuestra acci&oacute;n unida. Es lo que nosotros estamos planteando.</P>
<P>Y, claro, se resolver&aacute; esto. Lo ideal es un consenso previo. ¿Pero llegar&aacute; el consenso previo de los pa&iacute;ses deudores de Am&eacute;rica Latina antes de que se desate la crisis? Lo ideal es un consenso previo y una discusi&oacute;n con los acreedores, ¿pero ocurrir&aacute; eso? El m&aacute;s probable desarrollo de los acontecimientos es que se desaten crisis serias y a partir de esas crisis demuestren inter&eacute;s entonces en negociar, es lo m&aacute;s probable. Nadie puede predecir con exactitud; pero yo nunca he cre&iacute;do realmente que se va a producir ese consenso previo antes de la crisis, aunque no lo veo imposible. Puede ser que a medida que se agrava la situaci&oacute;n, ese consenso previo entre los deudores se produzca, es posible; no es imposible, lo que no lo veo muy probable.</P>
<P>Ahora, si esta lucha contin&uacute;a, si las masas toman conciencia, si cada ciudadano de nuestros pa&iacute;ses entiende el problema, las posibilidades de influir y crear condiciones favorables se incrementan; un gobierno solo no puede librar esta lucha, entonces pudiera influirse en la idea de que se re&uacute;nan, que adopten una pol&iacute;tica y se adopte previamente una decisi&oacute;n firme y correcta.</P>
<P>En fin, he explicado todo esto para que ustedes conozcan c&oacute;mo pensamos y que no es una guerra declarada de antemano, pero conocemos bien el ego&iacute;smo de los explotadores, de los saqueadores y vislumbramos el posible curso de los acontecimientos, aunque nadie puede asegurarlo; sin embargo, hay que estar preparado para todo, hay que estar preparado, eso es muy importante.</P>
<P>He hablado fundamentalmente del aspecto econ&oacute;mico del problema; no voy a extenderme mucho m&aacute;s, porque realmente quedaban otros tres important&iacute;simos aspectos.</P>
<P>Nosotros decimos: es impagable. Pero impagable por razones matem&aacute;ticas, econ&oacute;micas, no implica un juicio moral del problema, o legal, o pol&iacute;tico del problema. Pero nosotros decimos tambi&eacute;n: es un imposible pol&iacute;tico. Los gobiernos no est&aacute;n en condiciones, en ning&uacute;n pa&iacute;s de Am&eacute;rica Latina, de aplicar esas medidas del Fondo Monetario, en ninguno; ni a sangre y fuego pueden hacerlo. Lo intenta Pinochet y se le ve envuelto en una crisis creciente. Se conoci&oacute; hoy la noticia de la renuncia del jefe de los carabineros que llevaba un mont&oacute;n de a&ntilde;os en el cargo, con motivo del brutal asesinato de tres ciudadanos chilenos que fueron secuestrados y degollados.</P>
<P>Casualmente, nosotros hab&iacute;amos recibido hace tres d&iacute;as una carta de la familia de una de las v&iacute;ctimas, que dej&oacute; cuatro hijos de 11, de 6, de 4 y de 2 a&ntilde;os, enviaron una carta impresionante, con un autorretrato y una impresionante poes&iacute;a que hizo &eacute;l y parec&iacute;a que se hab&iacute;a hecho para &eacute;l. Estos factores, s&iacute;, tres v&iacute;ctimas, pero ya Pinochet tiembla, se estremece el r&eacute;gimen ante la protesta de la opini&oacute;n mundial y sobre todo la protesta del pueblo, la ira del pueblo, la irritaci&oacute;n del pueblo (APLAUSOS). No podr&aacute; mantenerse mucho m&aacute;s tiempo en el poder.</P>
<P>Los gobiernos de la apertura democr&aacute;tica, ¿c&oacute;mo podr&iacute;an aplicar esas medidas en condiciones en que los niveles de vida se han reducido a la mitad en muchos de ellos? De M&eacute;xico, pa&iacute;s de r&eacute;gimen constitucional estable, llegan noticias de que en los &uacute;ltimos 18 meses se hab&iacute;a reducido en un 33% el poder adquisitivo de la poblaci&oacute;n y en los &uacute;ltimos 30 meses, un 50%. Vemos los esfuerzos heroicos que realiza el gobierno mexicano para tratar de salir de la crisis y pagar la deuda; sin embargo, a lo largo de 1985 ha disminuido sostenidamente el saldo imprescindible de su balanza comercial.</P>
<P>El super&aacute;vit comercial de los tres principales pa&iacute;ses exportadores, Brasil, M&eacute;xico y Argentina, que en el a&ntilde;o 1984 fue de casi 30 000 millones, este a&ntilde;o 1985 ascender&aacute;, apenas, a 20 000 millones, y se tienen que seguir pagando intereses ascendentes a 12 000 millones el primero, 12 000 millones aproximadamente el segundo y de 4 000 a 5 000 millones el tercero. Es una situaci&oacute;n muy dif&iacute;cil, inmanejable.</P>
<P>A los gobiernos democr&aacute;ticos se les hace muy dif&iacute;cil aplicar indefinidamente las medidas que impone el Fondo Monetario, cada vez peores medidas. Significar&iacute;a una crisis pol&iacute;tica en los pa&iacute;ses intentarlo, si Pinochet a base de matar no puede ya, ¿c&oacute;mo podr&iacute;a lograrlo un gobierno democr&aacute;tico sin destruirse a s&iacute; mismo? Es un imposible pol&iacute;tico, simplemente, cobrar esa deuda, exigirle al pueblo los sacrificios que requiere el pago de esa deuda.</P>
<P>Dec&iacute;amos que es un imposible moral. Casi es innecesario abundar en ese elemento que tanto se plante&oacute; aqu&iacute;, que con tanta fuerza lo plantearon todos y, en especial, los cristianos. Es uno de los puntos que nosotros hemos estado planteando.</P>
<P>S&iacute; puede haber casos, y nosotros lo admitimos, en que se hizo alguna inversi&oacute;n &uacute;til con esos cr&eacute;ditos, una parte peque&ntilde;a del conjunto de la deuda se invirti&oacute; en cosas &uacute;tiles; pero todos sabemos que una gran parte se invirti&oacute; en armas, se despilfarr&oacute;, se malvers&oacute;, se malgast&oacute;, y sabemos, adem&aacute;s, que una gran parte se fug&oacute;, ni siquiera lleg&oacute; a la Am&eacute;rica Latina. Creo que fue el compa&ntilde;ero L&iacute;ber Seregni el que se&ntilde;al&oacute; que los latinoamericanos ten&iacute;an 160 000 millones de d&oacute;lares depositados en el exterior, y ese es un c&aacute;lculo conservador, posiblemente sea m&aacute;s. El dinero se fuga en esas condiciones econ&oacute;micas, con una inflaci&oacute;n constante, una moneda debilitada, un d&oacute;lar sobrevaluado, altos intereses en Estados Unidos, no queda un centavo, no queda nada.</P>
<P>Todav&iacute;a en la actualidad se est&aacute;n fugando 10 000 millones de d&oacute;lares por a&ntilde;o, ¡diez mil millones de d&oacute;lares! Pero en esos a&ntilde;os hubo un pa&iacute;s —creo que fue Venezuela— donde en un per&iacute;odo de tiempo, seg&uacute;n el Banco Mundial, por cada d&oacute;lar de pr&eacute;stamo recibido sal&iacute;a un d&oacute;lar 23 centavos; es decir, no solo sal&iacute;a el d&oacute;lar que lleg&oacute; o que no lleg&oacute; a arribar a Venezuela, sino que de las reservas o de las exportaciones de Venezuela sal&iacute;a un d&oacute;lar 23 centavos, a depositarse en el exterior.</P>
<P>¿Ese dinero va a regresar? ¿Cu&aacute;les son las apelaciones para que lo haga? ¿Con este cuadro va a regresar? ¿Y qui&eacute;n puede so&ntilde;ar con crear esas condiciones ideales, perfectas, tan atractivas que el dinero, generoso, regrese a los pa&iacute;ses solito, caminando, nadando, nadando incluso contra la corriente del Golfo? (RISAS) Eso no lo cree nadie, ni se lo imagina nadie. Es ut&oacute;pico. Todas esas cosas s&iacute; son idealistas, todas esas cosas s&iacute; son ut&oacute;picas y no lo que nosotros estamos planteando.</P>
<P>¿Qu&eacute; se hizo ese dinero? ¿A qui&eacute;n se lo van a cobrar ahora? Aqu&iacute; se pusieron ejemplos que son desgarradores, como cuando Edgardo Enr&iacute;quez pregunt&oacute; desde esta tribuna que si &eacute;l tiene que pagar el dinero que se le entreg&oacute; a Pinochet para asesinar a sus hijos, para asesinar a su nieto y para asesinar y desaparecer a otros seres queridos.</P>
<P>Aqu&iacute; lo dijo con elocuencia tambi&eacute;n la compa&ntilde;era ind&iacute;gena, de Ecuador, cuando pregunt&oacute;: ¿Qu&eacute; hab&iacute;an recibido en sus comunidades, si una escuela, si un hospital o algo parecido? Ahora ten&iacute;an que pagar.</P>
<P>Mucha gente explic&oacute; todos esos aspectos morales. Alguien dijo, creo que fue el de Belice, que la legislaci&oacute;n inglesa establec&iacute;a que deuda por juego no se paga, expresando con ello un elemento de car&aacute;cter legal. Yo he citado el ejemplo de que alguien pida prestado 1 000 d&oacute;lares, vaya a un casino, lo gaste y despu&eacute;s al hijo, de cinco a&ntilde;os, le quieran cobrar los 1 000 d&oacute;lares. Esto, desde el punto de vista moral, es insostenible, y es muy importante porque no se trata solo de que no se puede. No se puede es un argumento bastante fuerte, pero no se debe es un argumento m&aacute;s fuerte todav&iacute;a (APLAUSOS). Como se dijo aqu&iacute; tambi&eacute;n y se repiti&oacute;, est&aacute; contra los m&aacute;s elementales derechos humanos.</P>
<P>Tanto que hablan los occidentales de los derechos humanos y resulta que con sus m&eacute;todos —y yo se lo he dicho a algunos norteamericanos— asesinan todos los d&iacute;as miles de gente. ¿A qui&eacute;n responsabilizar de ese mill&oacute;n de ni&ntilde;os que se muere en Am&eacute;rica Latina de menos de un a&ntilde;o, antes de cumplir el primer a&ntilde;o de vida? Aqu&iacute; mismo, en esta sala, en un encuentro de pediatras, el Director de la UNICEF dijo que si en Am&eacute;rica Latina existieran los niveles de sanidad y de salud que tienen los ni&ntilde;os de Cuba, un nivel de mortalidad infantil no mayor de 15 por 1 000 —a 15 llevamos el a&ntilde;o pasado ese &iacute;ndice— nacidos vivos en el primer a&ntilde;o de vida. Como hemos reducido considerablemente los &iacute;ndices de mortalidad de uno a cinco a&ntilde;os, entre cinco y quince; como hemos prolongado los niveles de vida que est&aacute;n ya a la par con los de Estados Unidos; como estamos compitiendo con ellos en &iacute;ndices de salud a pesar de ser Cuba un pa&iacute;s del Tercer Mundo, por el esfuerzo de nuestros m&eacute;dicos, de nuestras enfermeras (APLAUSOS); porque la Revoluci&oacute;n se ha ocupado de la salud y porque no hay ni&ntilde;os desnutridos, como no hay ni&ntilde;os ni descalzos, ni pordioseros, ni hay drogas, ni hay prostituci&oacute;n, ni hay juego en nuestro pa&iacute;s. Estos &eacute;xitos son conocidos (APLAUSOS).</P>
<P>En una conversaci&oacute;n con Frei Betto no hace mucho tiempo, le dec&iacute;a: si la Iglesia fuera a establecer una sociedad regida por sus propios principios, har&iacute;a una sociedad m&aacute;s o menos como esta que estamos construyendo nosotros, porque no creo que aceptar&iacute;a la prostituci&oacute;n, ni el juego, ni la droga (APLAUSOS). ¿Qu&eacute; puede tener m&aacute;s fuerza moral que la obra humana de una revoluci&oacute;n, que evita a las mujeres la tragedia de la prostituci&oacute;n, lacre terrible en nuestros pa&iacute;ses como lo es la droga, el juego, la mendicidad? Nosotros, como subproducto de una Revoluci&oacute;n que ha tra&iacute;do justicia al pueblo, hemos erradicado esas calamidades sociales, al igual que la insalubridad, el analfabetismo y el desempleo.</P>
<P>Pues bien, ¿qu&eacute; dec&iacute;a el Director de la UNICEF? Que si los pa&iacute;ses de Am&eacute;rica Latina tuvieran los niveles de salud de Cuba, se salvar&iacute;an 800 000 ni&ntilde;os todos los a&ntilde;os, ¡ochocientos mil ni&ntilde;os! Y si el Director de la UNICEF, un organismo de las Naciones Unidas, dice esto, yo pregunto: ¿Y qui&eacute;n mata a esos 800 000 ni&ntilde;os de menos de un a&ntilde;o todos los a&ntilde;os? (APLAUSOS) ¿Y qui&eacute;n mata a otros millones de ni&ntilde;os entre 1 y 15 a&ntilde;os? ¿Y qui&eacute;n reduce los promedios de vida a 40, 45 y 50 a&ntilde;os en tantos lugares y durante siglos? Ha venido ocurriendo y sigue ocurriendo para verg&uuml;enza de todos nosotros. Es la explotaci&oacute;n, el colonialismo ayer, el imperialismo hoy, ¿y esas vidas no cuentan? Y los millones que crecen con retraso mental o defecto f&iacute;sico, ¿qui&eacute;n ocasiona todo eso, qui&eacute;n es el culpable, qui&eacute;n es el responsable?</P>
<P>Si vamos a analizar con l&oacute;gica y con principio estos problemas, es el imperialismo.</P>
<P>El hecho de que haya 110 millones de desempleados y subempleados, ¿qui&eacute;n tiene la culpa de eso? Hay que empezar a buscar el culpable. No basta con estar se&ntilde;alando los n&uacute;meros y las estad&iacute;sticas, sino preguntarse el porqu&eacute; y preguntarse tambi&eacute;n cu&aacute;nto tiempo m&aacute;s puede seguir soportando esa situaci&oacute;n.</P>
<P>El cobro de esta deuda y el sistema injusto de relaciones econ&oacute;micas es la m&aacute;s flagrante y m&aacute;s brutal violaci&oacute;n de los derechos humanos que puedan concebirse. Aqu&iacute; se habl&oacute; de que esa deuda est&aacute; pagada, qui&eacute;n sabe cu&aacute;ntas veces, con lo que nos roban. Solo el a&ntilde;o pasado nos robaron 20 000 millones por esa v&iacute;a del intercambio desigual, 10 000 millones por fuga de capitales, 37 300 millones de intereses, y de 4 000 a 5 000 por la sobrevaloraci&oacute;n del d&oacute;lar. Son 70 000 millones en un solo a&ntilde;o, 70 000 millones saqueados; ingresaron 10 000 millones, de inversiones, algunos pr&eacute;stamos, y salieron 70 000 millones, que se pueden contabilizar. Y no est&aacute; contabilizado el da&ntilde;o ocasionado con las medidas proteccionistas, el dumping y todas esas pr&aacute;cticas que llevan a cabo contra nuestros pa&iacute;ses.</P>
<P>¿Puede tener porvenir un continente en esas condiciones? ¿Puede tener justificaci&oacute;n semejante sistema? Adem&aacute;s, desde el punto de vista moral fue el Tercer Mundo, y sobre todo Am&eacute;rica Latina, quien financi&oacute; el desarrollo de Europa y de Estados Unidos durante siglos. De esas minas de oro y de plata de que habl&oacute; Guayasam&iacute;n aqu&iacute;, del Potos&iacute; y de muchas otras minas, donde no fueron solo 4 millones, como dijo &eacute;l que perecieron durante siglos en el Potos&iacute;. En M&eacute;xico solo, en los primeros a&ntilde;os de la conquista, de 6 millones de habitantes, la poblaci&oacute;n se redujo a 2 millones; 4 millones solamente en los primeros a&ntilde;os que siguieron a la conquista, por la explotaci&oacute;n, el maltrato, la esclavizaci&oacute;n y hasta por las enfermedades que trajeron los europeos. No son 4 millones, son decenas y decenas de millones los que han entregado su vida al trabajo esclavo, y no solo hijos de Am&eacute;rica Latina, sino tambi&eacute;n hijos de Africa.</P>
<P>En Estados Unidos, la esclavitud dur&oacute; casi un siglo despu&eacute;s de la famosa Declaraci&oacute;n, donde proclamaron solemne e hip&oacute;critamente que todos los hombres nac&iacute;an libres, iguales y a todos les conced&iacute;a el Creador el derecho a la libertad y a la vida. Derechos s&iacute;, pero para los blancos europeos, no derechos para los esclavos, los hombres libres tra&iacute;dos de Africa y esclavizados en este hemisferio; no para los indios que fueron exterminados aun despu&eacute;s de la famosa Declaraci&oacute;n de Independencia y despu&eacute;s de sus verdades evidentes.</P>
<P>¿Qui&eacute;n financi&oacute; el desarrollo de los propios Estados Unidos? Fueron los esclavos e indirectamente nuestros pueblos, los indios y negros de Am&eacute;rica Latina y el Caribe que al financiar a Europa, tambi&eacute;n los financiamos a ellos. Y ahora los continuamos financiando, hist&oacute;ricamente los pa&iacute;ses del Tercer Mundo hemos financiado el mundo capitalista desarrollado. Entonces, ¿por qu&eacute; no puede ser abolida esta deuda? Ahora nos exigen que paguemos. Me recuerda lo que dijo el compa&ntilde;ero de Hait&iacute;, que los esclavos tuvieron que indemnizar a los esclavizadores por su libertad. Los trajeron de Africa, los separaron de las familias, los trataron de la peor forma que se puede tratar a un ser humano, los explotaron, los mataron de mil formas diferentes y despu&eacute;s estuvieron como 100 a&ntilde;os pagando a los colonizadores indemnizaci&oacute;n por su libertad. Pues yo creo que nosotros debemos conquistar nuestra libertad y no indemnizar a ninguno de nuestros opresores (APLAUSOS).</P>
<P>Aqu&iacute; se ha hablado de argumentos, incluso, jur&iacute;dicos. L&oacute;pez Michelsen habl&oacute; de ejecuci&oacute;n imposible; otras veces hemos dicho razones de fuerza mayor; pero, en fin, a todas estas razones morales, pol&iacute;ticas y econ&oacute;micas se les puede a&ntilde;adir un conjunto de razones jur&iacute;dicas: ¿Qui&eacute;n contrat&oacute;? ¿Qui&eacute;n ostenta la soberan&iacute;a? ¿En virtud de qu&eacute; concepto puede decirse que el pueblo se comprometi&oacute; a pagar y recibi&oacute; o concert&oacute; esos cr&eacute;ditos? Si la mayor&iacute;a de esos cr&eacute;ditos los concertaron con dictaduras militares, represivas, sin ninguna consulta popular. ¿Acaso las deudas o los compromisos que hagan los opresores de los pueblos, tienen que ser pagados por los oprimidos? ¿D&oacute;nde est&aacute; el fundamento filos&oacute;fico moral de esa concepci&oacute;n o de esa idea?</P>
<P>No se consultaron los parlamentos, el principio de la soberan&iacute;a se viol&oacute;, ¿qu&eacute; parlamentos han intervenido en este endeudamiento y conocieron esto? ¿Qui&eacute;n conoci&oacute; de las discusiones, d&oacute;nde votaron? Hipotecaron de tal manera nuestros pa&iacute;ses que se debe m&aacute;s de 17 000 d&oacute;lares por kil&oacute;metro cuadrado en la Am&eacute;rica Latina y el Caribe, ¿y qui&eacute;n los hipotec&oacute;? Habr&iacute;a que preguntar, ¿los pueblos la hipotecaron, qui&eacute;n ejerce la soberan&iacute;a, qui&eacute;n ostenta la soberan&iacute;a, c&oacute;mo puede haber compromisos a espaldas de la soberan&iacute;a del pueblo? (APLAUSOS).</P>
<P>Aqu&iacute; se ha hablado de la continuidad de este esfuerzo. S&iacute;, habr&aacute; continuidad, no porque hagamos una organizaci&oacute;n aqu&iacute;, no, se ha cumplido estrictamente lo propuesto, ni una declaraci&oacute;n, no; ha habido muchas por pa&iacute;ses, pero se ha cumplido estrictamente con la convocatoria. Esto es un movimiento. Pr&oacute;ximamente habr&aacute; una reuni&oacute;n de parlamentarios en Uruguay, del 10 al 13 de octubre, para discutir la deuda externa. Qu&eacute; magn&iacute;fica oportunidad integracionista, unitaria, que los parlamentos vayan all&iacute; a discutir una deuda que ellos no aprobaron, y analizar el problema.</P>
<P>Creo que debemos darle, en primer lugar, un gran apoyo a esa reuni&oacute;n parlamentaria, comprendiendo la enorme importancia de ese evento. Me parece que ser&aacute; el pr&oacute;ximo hecho de gran trascendencia para crear conciencia en torno a estos problemas. De modo que por dondequiera que se analice esta cuesti&oacute;n, son muy s&oacute;lidas, muy fuertes, irrebatibles las razones; es, adem&aacute;s, un problema que les toca a todos muy de cerca, mucho m&aacute;s que cualquier otro problema, porque las mujeres lo expresaron aqu&iacute;, los obreros lo expresaron, los campesinos, las capas medias, todos han expresado de qu&eacute; manera les afecta esta situaci&oacute;n a cada uno de ellos.</P>
<P>Nosotros no hemos estado planteando consignas subversivas. No hemos estado planteando la revoluci&oacute;n social, hemos dicho, por el contrario: no podemos esperar que venga primero el socialismo para resolver este problema; este problema es urgente, inmediato, hay que resolverlo. Para resolverlo hay que unir a todos, a todas las capas, menos a la minor&iacute;a insignificante que est&aacute; vendida al capital financiero internacional, que est&aacute; vendida al imperialismo. Aqu&iacute; caben todos, incluso, los industriales que hablaron en esta sala, o banqueros, hombres de empresa, agricultores, caben todos. Es lo bueno que tiene precisamente esta lucha, que puede ser y debe ser una lucha muy amplia para resolver estos problemas que no pueden esperar a que nuestros pueblos tengan una conciencia socialista, a que se re&uacute;nan todos los factores subjetivos, que est&aacute;n por detr&aacute;s de los factores objetivos en este momento, aunque avancemos r&aacute;pido, ni ser&iacute;a, a mi juicio, prudente, en un momento en que se est&aacute; librando una batalla decisiva, por la independencia de nuestros pueblos. Porque, ¿c&oacute;mo puede llamarse independiente un gobierno y un pa&iacute;s que tiene que ir todos los meses a discutir con el Fondo Monetario Internacional lo que tiene que hacer en su casa? Es una ficci&oacute;n de independencia, y nosotros vemos esto como una lucha de liberaci&oacute;n nacional, que puede agrupar de verdad, y por primera vez en la historia de nuestro hemisferio, a todas las capas sociales en una lucha para alcanzar su verdadera independencia.</P>
<P>No podemos plantear como prerrequisito el socialismo. No estamos recomendando el socialismo, por supuesto, tampoco lo estamos desaconsejando (RISAS Y APLAUSOS), ¿comprenden? Lo que no me parece correcto convertir eso en centro de la lucha. Yo creo que de todas formas esta profunda crisis les va a traer una elevada conciencia a nuestros pueblos. No creo que nos alejemos del socialismo, a medida que las masas tengan conciencia, creo que nos acercamos de todas formas a las perspectivas de una sociedad m&aacute;s justa; pero ser&iacute;a err&oacute;neo ahora plantearse el objetivo del socialismo, esto es un problema urgente que hay que resolver; creo que si hay una conciencia, si los trabajadores, los campesinos, los estudiantes, los intelectuales, los empresarios tienen una conciencia clara del problema, se puede aislar a los vendepatrias, a los que est&aacute;n al servicio del imperialismo y ganar esta batalla.</P>
<P>Me imagino que los gobiernos tomen medidas, para que no se escape un centavo. Puedo decir que aqu&iacute; en este pa&iacute;s en 26 a&ntilde;os de Revoluci&oacute;n no se ha escapado un centavo, una divisa, en 26 a&ntilde;os (APLAUSOS). Aqu&iacute; no hay subfacturaci&oacute;n, ni sobrefacturaci&oacute;n, ni nada parecido a eso. Pero bien, no es eso lo que estamos planteando, habr&aacute; que tomar, dentro de las condiciones actuales, todas aquellas medidas que conduzcan a evitar el despilfarro, la fuga de divisas y todo eso; pero nosotros, por norma, en todo este problema hemos evitado analizar cuestiones relacionadas con los asuntos internos de cada pa&iacute;s. Estamos planteando el principio general de la unidad, de la unidad entre los pa&iacute;ses, la unidad entre los pa&iacute;ses del Tercer Mundo, pero evitamos sugerir medidas de tipo interno y es correcto actuar as&iacute;, no tendr&iacute;a ning&uacute;n sentido, ni ser&iacute;a prudente que nos pusi&eacute;ramos a estar haciendo recomendaciones sobre qu&eacute; cosas creemos que hay que hacer dentro. No significa que hayamos renunciado a nuestros ideales revolucionarios, ni a nuestra concepci&oacute;n socialista, sino —repito—, en esencia, que vemos esto como una gran lucha por la liberaci&oacute;n nacional contra fuerzas poderosas, y que podemos generar las fuerzas suficientes para llevar adelante esta lucha.</P>
<P>Ya veremos c&oacute;mo<I> </I>transcurren los meses venideros, cu&aacute;l es la evoluci&oacute;n de los acontecimientos, porque la crisis no aguanta ya mucho m&aacute;s. Creo que aceleradamente hay que formar conciencia.</P>
<P>Aqu&iacute; se han pronunciado palabras admirables, se han recibido mensajes muy alentadores. A los que digan que nuestros planteamientos son radicales, aqu&iacute; est&aacute; la carta del cardenal Arns, de Sao Paulo, ustedes la oyeron. Si me permiten le dedico unos minutos a leer de nuevo los puntos esenciales, porque creo que despu&eacute;s de todo el debate tienen m&aacute;s valor todav&iacute;a.</P>
<P>"Primero, no hay posibilidades reales de que el pueblo latinoamericano y caribe&ntilde;o se responsabilice por el peso del pago de las deudas colosales contra&iacute;das por nuestros gobiernos. Ni siquiera es viable continuar pagando los altos intereses a expensas del sacrificio de nuestro desarrollo y bienestar.</P>
<P>"Segundo, el problema de la deuda, antes de ser financiero, es fundamentalmente pol&iacute;tico, y como tal debe ser encarado. Lo que est&aacute; en juego no son las cuentas de los acreedores internacionales, sino la vida de millones de personas que no pueden sufrir la permanente amenaza de medidas recesivas y del desempleo que traen la miseria y la muerte.</P>
<P>"Tercero, los derechos humanos exigen que todos los hombres de buena voluntad del continente y del Caribe, todos los sectores responsables, se unan en la b&uacute;squeda urgente de una soluci&oacute;n realista para el problema de la deuda externa, como forma de preservar la soberan&iacute;a de nuestras naciones y resguardar el principio de que el compromiso principal de nuestros gobiernos no es con los acreedores, sino con los pueblos que representan.</P>
<P>"Cuarto, la defensa intransigente del principio de autodeterminaci&oacute;n de nuestros pueblos requiere el fin de la interferencia de organismos internacionales en la administraci&oacute;n financiera de nuestras naciones. Considerando que el gobierno es cosa p&uacute;blica, todos los documentos firmados con tales organismos deben ser de inmediato conocimiento de la opini&oacute;n p&uacute;blica." S&iacute;, y podemos pedir m&aacute;s: que las discusiones del Fondo Monetario y del Banco Mundial la publiquen por radio y televisi&oacute;n a la luz del mundo, como hemos hecho con nuestro di&aacute;logo (APLAUSOS).</P>
<P>"Quinto, es urgente el establecimiento de bases concretas de un Nuevo Orden Econ&oacute;mico Internacional, en el cual sean suprimidas las relaciones desiguales entre pa&iacute;ses ricos y pobres y asegurado al Tercer Mundo el derecho inalienable de regir su propio destino, libre de la injerencia imperialista y de medidas expoliadoras en las relaciones de comercio internacional."</P>
<P>Dicen que las tesis que estoy defendiendo son radicales, pues bien, ¡Yo suscribo ciento por ciento este programa de cinco puntos de ese ilustre hijo de Brasil, que es Paulo Evaristo, Cardenal Arns! (APLAUSOS) Espero que no digan ya que son extremistas las ideas. Y le a&ntilde;adir&iacute;a solo un sexto punto, que es la integraci&oacute;n econ&oacute;mica de Am&eacute;rica Latina; y un s&eacute;ptimo punto que se percibe en su intenci&oacute;n: Esta es una lucha por los pueblos de Am&eacute;rica Latina y el Tercer Mundo, por la vida de 4 000 millones de personas que sufren y padecen las consecuencias de este orden econ&oacute;mico inhumano e injusto.</P>
<P>No se ha sacado ning&uacute;n documento, ni hace falta. Esto no ten&iacute;a por objeto sacar un documento, sino sacar una conciencia, tomar una conciencia; digamos, ese fue el objetivo fundamental de este di&aacute;logo. Y creo, ciertamente, que hemos tomado una conciencia, una fuerte conciencia. Incluso, los que hemos estado en esto durante tiempo nos sentimos m&aacute;s fortalecidos, m&aacute;s convencidos, m&aacute;s seguros de la justeza, despu&eacute;s de haber escuchado decenas y decenas de brillantes intervenciones de personas que han demostrado aqu&iacute; grandes talentos. y ha sido verdaderamente un premio, un regalo sin precedente a nuestro pueblo, que le permiti&oacute; seguir de cerca, d&iacute;a a d&iacute;a, hora a hora, minuto a minuto este di&aacute;logo. Realmente nos sentimos profundamente agradecidos.</P>
<P>Lo que necesitamos es esa conciencia. Ninguna iglesia sali&oacute; de un documento. La independencia de los pueblos de Am&eacute;rica Latina no sali&oacute; tampoco de un documento, sino que en una hora determinada, en un momento determinado, las iglesias, los grandes movimientos espirituales y pol&iacute;ticos surgieron de una crisis espiritual o pol&iacute;tica y de una conciencia. Ahora estamos en medio de la crisis y hemos adquirido una conciencia.</P>
<P>Estoy seguro, como lo est&aacute;n ustedes, de que nuestro movimiento, nuestra lucha, marchar&aacute; adelante y alcanzaremos la victoria.</P>
<P>Muchas gracias.</P>
<P>(OVACION)</P></FONT></BODY>
</HTML>
