<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA GRADUACION DE LOS MAS DE 11 000 ALUMNOS DEL INSTITUTO SUPERIOR</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA GRADUACION DE LOS MAS DE 11 000 ALUMNOS DEL INSTITUTO SUPERIOR PEDAGOGICO Y LOS PRIMEROS LICENCIADOS EN ENSE&Ntilde;ANZA PRIMARIA, EFECTUADA EN EL TEATRO &quot;KARL MARX&quot;, EL 4 DE JULIO DE 1985, &quot;A&Ntilde;O DEL III CONGRESO&quot;.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P>Compa&ntilde;eras y compa&ntilde;eros graduados de los institutos superiores pedag&oacute;gicos:</P>

<P>Hoy es un d&iacute;a grande para la educaci&oacute;n cubana, un d&iacute;a de gloria y de victoria, con la m&aacute;s grande graduaci&oacute;n que ha tenido lugar en nuestro pa&iacute;s de los institutos superiores pedag&oacute;gicos, en n&uacute;mero ascendente a   11 300 graduados.</P>
<P>Hoy podr&iacute;amos decir, sin exageraci&oacute;n, que se inicia una nueva era revolucionaria en la educaci&oacute;n, con la graduaci&oacute;n, entre ellos, por primera vez en nuestra historia, de 2 700 licenciados en ense&ntilde;anza primaria (APLAUSOS).</P>
<P>Muchas cosas se pudieran decir un d&iacute;a como hoy, ¡muchas!  Es imposible, por supuesto, decirlas todas; pero, al menos, se me ocurre remontarme un poco a los primeros a&ntilde;os de la Revoluci&oacute;n, recordar de d&oacute;nde partimos, c&oacute;mo empezamos, qu&eacute; ten&iacute;amos entonces.  Y para se&ntilde;alar algunos aspectos o rasgos m&aacute;s caracter&iacute;sticos, dir&eacute; que, por ejemplo, ten&iacute;amos un 22,3% de analfabetos entre las edades de 10 y 49 a&ntilde;os, si es que aquella cifra y aquellas estad&iacute;sticas fueran confiables.</P>
<P>Y qu&eacute; se consideraba, entonces, como alguien analfabeto y qui&eacute;n no era analfabeto.  Se puede se&ntilde;alar que, por ejemplo, solo el 56,4% de los ni&ntilde;os entre 6 y 12 a&ntilde;os estaban escolarizados, y con el 56,4% escolarizado y sabiendo que muchos se iban del 1er grado, del 2<SUP>do</SUP> y del 3<SUP>ro</SUP>, lo l&oacute;gico es que el n&uacute;mero de analfabetos aumentara progresivamente.  No se sabe cu&aacute;ntos eran los escolarizados entre 13 y 16 a&ntilde;os, porque no existen ni siquiera estad&iacute;sticas, ya que nadie se preocup&oacute; de hacer ese c&aacute;lculo, ¿para qu&eacute;, si apenas la mitad de los que ten&iacute;an 6 y 12 a&ntilde;os estaban escolarizados, cu&aacute;ntos llegar&iacute;an al nivel medio?</P>
<P>Pero un buen ejemplo es la estructura de matr&iacute;cula de aquella &eacute;poca, y por ah&iacute; est&aacute;n los datos:  el 89,9% de los alumnos estaba en la ense&ntilde;anza primaria, y en la ense&ntilde;anza media y superior, solo el 10,1%; la ense&ntilde;anza especial, para ni&ntilde;os con problemas f&iacute;sicos o mentales, no exist&iacute;a; los c&iacute;rculos infantiles no exist&iacute;an, la ense&ntilde;anza preescolar apenas exist&iacute;a, solo en unos pocos centros se impart&iacute;a.</P>
<P>Se calcula que hab&iacute;a unos 24 000 maestros trabajando, y se supone, incluso, que una parte de ellos, no eran titulados.  Los datos estad&iacute;sticos reflejan que se graduaron en todo el per&iacute;odo anterior a la Revoluci&oacute;n, alrededor de 29 000 maestros primarios, y se sabe que hab&iacute;a 10 000 maestros aproximadamente sin empleo al triunfo de la Revoluci&oacute;n.  Creo que exist&iacute;an dos o tres facultades de pedagog&iacute;a en las universidades, con unos pocos alumnos.  Hab&iacute;a seis escuelas de maestros primarios en nuestro pa&iacute;s.  Los programas de becas no exist&iacute;an, y tal vez, calculando todos los alumnos internos en las escuelas privadas, que pudi&eacute;ramos llamar escuelas privilegiadas, sumar&iacute;an unos 2 000 alumnos internos.  Y luego tambi&eacute;n estaba la Beneficencia, ustedes recuerdan aquello, donde llevaban a los ni&ntilde;os que no ten&iacute;an padres, y algunas escuelas, llamadas c&iacute;vico-militares en alg&uacute;n tiempo, despu&eacute;s tendr&iacute;an otros nombres, que eran dos o tres de esas escuelas, donde hab&iacute;a algunos cientos de alumnos, vamos a suponer que fueran, incluso, de 1 000 &oacute; 2 000.</P>
<P>Muchas de las instituciones con que hoy contamos no exist&iacute;an, ni siquiera se imaginaban:  escuelas vocacionales, escuelas e institutos tecnol&oacute;gicos; en total, creo que hab&iacute;a veintitantas escuelas de formaci&oacute;n profesional y t&eacute;cnica —me parece mucho, no, no, creo que eran menos—, y algunos cientos, tal vez, algunos miles de alumnos en aquellas escuelas de arte y oficio.  Hab&iacute;a tres universidades:  la de La Habana, la de Santa Clara y la de Santiago de Cuba.  Hab&iacute;an creado una por all&aacute; en la ciudad de Holgu&iacute;n, por razones politiqueras, que al final se suprimi&oacute;.</P>
<P>El n&uacute;mero total de estudiantes universitarios era 15 000, no al triunfo de la Revoluci&oacute;n porque estaban cerradas las universidades en ese momento, y hab&iacute;a muy pocos alumnos en las carreras t&eacute;cnicas.  As&iacute;, estos eran algunos rasgos generales de la situaci&oacute;n que se encontr&oacute; en la educaci&oacute;n.</P>
<P>El presupuesto se limitaba a 84 millones de pesos, 12 pesos per c&aacute;pita en la educaci&oacute;n, pero no llegaban; ustedes saben que se robaban casi todo el dinero de la educaci&oacute;n.  Hab&iacute;a un mont&oacute;n de inspectores, botellas, inciso k —muchos de ustedes no habr&aacute;n o&iacute;do hablar nada de eso, aunque a lo mejor han tenido tiempo de leerlo en alg&uacute;n libro—, un inciso donde hab&iacute;a miles de puestos llamados &quot;botellas&quot; para ayudar a la clientela pol&iacute;tica, personas que no desempe&ntilde;aban ninguna funci&oacute;n, inspectores de todas clases que no inspeccionaban nada.  Por ah&iacute; hay un dato, creo que hab&iacute;a 80 profesores de dibujo o maestros de dibujo en la antigua provincia de La Habana, y ten&iacute;an 19 inspectores; y creo que 229 maestros de educaci&oacute;n f&iacute;sica, y 56 inspectores, para que vean c&oacute;mo funcionaba aquello.</P>
<P>Los niveles de escolaridad de la poblaci&oacute;n eran &iacute;nfimos, porque no basta solo el &iacute;ndice de alfabetizaci&oacute;n sino tambi&eacute;n cu&aacute;l es el nivel promedio de educaci&oacute;n de la poblaci&oacute;n.  Organizaciones de pioneros no exist&iacute;an, ni c&iacute;rculos de inter&eacute;s cient&iacute;fico-t&eacute;cnicos, ni palacios de pioneros, ni centros de exploradores, porque esas son instituciones educacionales tambi&eacute;n, no debemos olvidarnos de eso:  no solo en la escuela aprenden y se educan los ni&ntilde;os.</P>
<P>Es preciso recordar la larga marcha de estos a&ntilde;os en que fuimos haciendo un gran esfuerzo, rectificando sobre la marcha cualquier concepci&oacute;n que fuera err&oacute;nea, elaborando nuevos enfoques, creando nuevas instituciones; han sido tantas que forman una lista larga:  preuniversitarios en el campo, escuelas tecnol&oacute;gicas e institutos tecnol&oacute;gicos de muchas especialidades, escuelas de profesores de educaci&oacute;n f&iacute;sica, escuelas vocacionales militares, escuelas de arte, escuelas de educadoras de c&iacute;rculos, que despu&eacute;s pasaron a formar parte del sistema de escuelas pedag&oacute;gicas; escuelas de maestros, c&oacute;mo se nos van a olvidar las escuelas de maestros, las muchas nuevas que se hicieron.</P>
<P>Hay que recordar aquella situaci&oacute;n cuando de repente se tom&oacute; la decisi&oacute;n de que todos los ni&ntilde;os tuvieran maestros y hab&iacute;a que enviar maestros al campo y a las monta&ntilde;as, e incluso muchos de aquellos maestros que se hab&iacute;an graduado, no hab&iacute;an sido educados en la mentalidad de ir a prestar el servicio donde fuera necesario.  Fue preciso convocar maestros voluntarios para ir a las monta&ntilde;as y convocar estudiantes de la ense&ntilde;anza media para que fueran a ense&ntilde;ar, muchas veces, sin recibir siquiera un cursillo pedag&oacute;gico previo.</P>
<P>Es conveniente recordar c&oacute;mo llevamos a cabo la lucha contra el analfabetismo, aquella movilizaci&oacute;n de 100 000 estudiantes para erradicar, en lo fundamental, el analfabetismo en un a&ntilde;o.  Fue el primer pa&iacute;s que llev&oacute; a cabo esa proeza.  Podemos decir, incluso, que a partir de aquella experiencia de la Revoluci&oacute;n Cubana, otros pa&iacute;ses hicieron esfuerzos similares, en mayor plazo, en m&aacute;s tiempo, pero tambi&eacute;n impresionantes esfuerzos, pa&iacute;ses desde luego revolucionarios; porque, realmente solo un pa&iacute;s revolucionario hace esfuerzos de esa naturaleza.  Sabemos que Nicaragua hizo un gran esfuerzo, una campa&ntilde;a de alfabetizaci&oacute;n intensiva con m&eacute;todos similares; sabemos que los et&iacute;opes, que ten&iacute;an m&aacute;s de un 80% de analfabetos, han ense&ntilde;ado a leer y a escribir a millones de personas en estos &uacute;ltimos 10 a&ntilde;os, y creo que en todos esos nuevos esfuerzos, la &eacute;pica empresa llevada a cabo por la Revoluci&oacute;n, en el a&ntilde;o 1961, sirvi&oacute; de modelo, sirvi&oacute; de est&iacute;mulo, sirvi&oacute; de experiencia.</P>
<P>Y fue muy importante ver c&oacute;mo una revoluci&oacute;n puede no tener dinero, pero si tiene pueblo resuelve problemas, porque nuestra Revoluci&oacute;n fue capaz de movilizar el entusiasmo de la juventud y llevarla all&aacute; a los lugares m&aacute;s apartados de las monta&ntilde;as:  una gran lecci&oacute;n, sobre todo ahora, en &eacute;poca de crisis en que no hay dinero.  En muchos pa&iacute;ses de Am&eacute;rica Latina, si son capaces de hacer cosas que movilicen el entusiasmo del pueblo y, en especial, de la juventud, pudieran llevar a cabo tareas que costar&iacute;an cientos de millones de d&oacute;lares, entreg&aacute;ndoles solamente el uniforme, unas cuantas libretas y algunos textos a los j&oacute;venes; porque estoy seguro de que en cualquier otra parte en que se hiciera lo mismo, las familias campesinas que reciban a esos j&oacute;venes se encargar&iacute;an de su manutenci&oacute;n, de albergarlos y mantenerlos.  Eso se puede hacer no solo en el campo de la educaci&oacute;n, se puede hacer tambi&eacute;n en el campo de la salud, si se moviliza a los estudiantes de medicina, etc&eacute;tera; hay muchas posibilidades por esas v&iacute;as que no cuestan dinero.  A nosotros nos cost&oacute; en la campa&ntilde;a de alfabetizaci&oacute;n los uniformes, los faroles, un poco de material escolar y los pasajes.</P>
<P>Despu&eacute;s de la campa&ntilde;a de alfabetizaci&oacute;n, vino el plan de becas, la Revoluci&oacute;n cre&oacute; 100 000 becas, sobre todo para premiar —y no hab&iacute;a sido una promesa—, para estimular y premiar a aquellos 100 000 estudiantes que hab&iacute;an ido a participar en la campa&ntilde;a de alfabetizaci&oacute;n.  Se dieron becas tambi&eacute;n m&aacute;s adelante a decenas de miles de muchachas campesinas que vinieron, complementaron sus conocimientos elementales, y aprendieron a hacer muchas cosas &uacute;tiles, durante a&ntilde;os funcion&oacute; aquel plan de campesinas que ven&iacute;an de las monta&ntilde;as; no s&eacute; cu&aacute;ntas pasaron por all&iacute;, pero tal vez fueron muchas m&aacute;s de 50 000 y no muy lejos de 100 000 —no tengo refrescados esos datos ahora.</P>
<P>El esfuerzo de impulsar los institutos superiores pedag&oacute;gicos, las escuelas de maestros, que al principio comenzamos estableci&eacute;ndolas en las monta&ntilde;as, partiendo de la idea —como he dicho otras veces— de que &uacute;nicamente pasando trabajos f&iacute;sicos se prepara el alma para cumplir tareas dif&iacute;ciles, y despu&eacute;s tomamos la decisi&oacute;n de hacerlas en todas las provincias y en las ciudades, comprendiendo que la formaci&oacute;n del joven, la conciencia revolucionaria que se desarrolle, al joven lo hace capaz de cualquier tarea.</P>
<P>Y as&iacute;, despu&eacute;s, nuestros graduados de las escuelas pedag&oacute;gicas fueron capaces no solo de ir a nuestros campos y a nuestras monta&ntilde;as   —muchos de ellos proced&iacute;an precisamente de all&iacute;—, sino que fueron capaces de ir a trabajar allende las fronteras y llegar a lugares tan distantes como Angola y Etiop&iacute;a, y m&aacute;s lejos a&uacute;n, hasta el Asia, a impartir la ense&ntilde;anza.  Como una prueba de lo que puede la educaci&oacute;n y la formaci&oacute;n de la conciencia, est&aacute; el ejemplo de que si en los primeros a&ntilde;os era dif&iacute;cil encontrar un maestro o una maestra para enviar a las monta&ntilde;as o a los campos de nuestro propio pa&iacute;s, un d&iacute;a, cuando los hermanos nicarag&uuml;enses nos pidieron maestros y solicitamos maestros voluntarios para ir a Nicaragua, se ofrecieron 29 000; y cuando algunos de ellos fueron v&iacute;ctima de las atrocidades de la guerra sucia impuesta por el imperialismo a Nicaragua y murieron asesinados, nombres que han sido recordados en el acto de hoy, ¡entonces se ofrecieron 100 000 maestros para ense&ntilde;ar en Nicaragua!  (APLAUSOS)</P>
<P>Y pienso que este hecho da la medida de la conciencia de nuestro personal docente en todos los niveles, porque aqu&iacute; mismo hay muchos, un n&uacute;mero elevado de graduados del curso regular de los institutos superiores pedag&oacute;gicos, que cumplieron dos a&ntilde;os de misiones internacionalistas como profesores en Angola (APLAUSOS).</P>
<P>Desarrollamos las escuelas de maestros primarios, hoy llamadas escuelas pedag&oacute;gicas, en todas las provincias del pa&iacute;s; construimos cientos de escuelas de nivel medio, porque aquella gran masa que un d&iacute;a ingres&oacute; en la primaria, sigui&oacute; estudiando, no abandon&oacute; la escuela.  Recuerdo que solo en el primer a&ntilde;o del triunfo de la Revoluci&oacute;n, m&aacute;s de 300 000 ni&ntilde;os se incorporaron como nuevos alumnos a las escuelas primarias, y esa masa creci&oacute;; ustedes saben, adem&aacute;s, que esto coincidi&oacute; con la explosi&oacute;n de la poblaci&oacute;n de los primeros a&ntilde;os de la Revoluci&oacute;n.</P>
<P>La Revoluci&oacute;n trajo esperanzas, la Revoluci&oacute;n trajo euforia y no sin raz&oacute;n.  Pareciera que aquellos nuevos matrimonios adivinaran, estuvieran seguros de que a sus hijos no les faltar&iacute;an c&iacute;rculos, no les faltar&iacute;an preescolares, no les faltar&iacute;an escuelas primarias, secundarias, preuniversitarias y universitarias; pareciera adivinaran que a sus hijos no les faltar&iacute;a la asistencia m&eacute;dica, ni el m&eacute;dico, ni el hospital; como si supieran, o adivinaran o tuvieran la seguridad de que no les faltar&iacute;a empleo, y as&iacute; fue, as&iacute; fue.</P>
<P>¿Qui&eacute;n no pudo de ellos enviar a su hijo a una escuela por falta de maestros, por falta de escuelas?  Pero grande fue el esfuerzo, enorme, de aquellos primeros a&ntilde;os, porque hubo que hacer para ello muchas escuelas primarias, secundarias, preuniversitarias, tecnol&oacute;gicas y facultades universitarias, ¡muchas, pero la Revoluci&oacute;n fue capaz de responder al reto!  Y requiri&oacute; no solo esfuerzos en construcciones f&iacute;sicas, sino un esfuerzo humano enorme, y entre otros, c&oacute;mo formar o c&oacute;mo disponer de suficientes profesores de nivel medio en los a&ntilde;os setenta, c&oacute;mo, si aun en aquellos a&ntilde;os todav&iacute;a el 70% de los maestros primarios eran no titulados, ¿de d&oacute;nde sacar los profesores?  Y de nuevo el llamado de la patria, el llamado de la Revoluci&oacute;n, y la respuesta de nuestra juventud hizo posible el otro milagro, que fue el de disponer de decenas de miles de profesores para dar respuesta a toda aquella enorme masa que ingresaba en la ense&ntilde;anza media.  ¡Y hubo respuesta!, no se qued&oacute; uno solo de aquellos ni&ntilde;os que se graduaban de 6<SUP>to</SUP> grado sin escuela media o escuela profesional, alguna escuela donde estudiar despu&eacute;s de aprobado el 6<SUP>to</SUP> grado.  En aquella &eacute;poca todav&iacute;a ingresaban con solo 6<SUP>to</SUP> grado los alumnos para las escuelas de maestros primarios, donde estudiaban durante cinco a&ntilde;os para poder ya, con un t&iacute;tulo y no mucha experiencia, comenzar a impartir clases.</P>
<P>Bien, luch&aacute;bamos entonces contra montones de problemas:  la lucha por la retenci&oacute;n escolar, la lucha contra el retraso escolar —aun cuando hab&iacute;amos llegado a establecer escuelas para todos los ni&ntilde;os, un alto porcentaje de ni&ntilde;os que estaban en 2<SUP>do</SUP> grado y deb&iacute;an estar en 4to, o en 4to y deb&iacute;an estar en 6<SUP>to</SUP>—; la lucha por la promoci&oacute;n con calidad, esa batalla larga que se ha librado durante todos estos a&ntilde;os en virtud de los cuales se ha reducido extraordinariamente el atraso escolar y los ni&ntilde;os est&aacute;n a su edad en el curso adecuado; esa lucha enorme en la que tan brillante actuaci&oacute;n tuvo el Ministerio de Educaci&oacute;n por titular a los maestros, porque si en 1970 ten&iacute;amos un 70% no titulado, o m&aacute;s de un 70%, hay que ver que en un per&iacute;odo no mayor de 10 a&ntilde;os logr&oacute; alcanzarse la meta de que todos los maestros de ense&ntilde;anza primaria estuvieran titulados, bien porque se graduara un contingente de nuevos maestros, o porque muchos de aquellos estudiantes, hombres y mujeres del pueblo, que se ofrecieron como maestros y siguieron recibiendo sus cursos sistem&aacute;ticos, perseveraron hasta graduarse como maestros y poder ya decir un d&iacute;a, hace varios a&ntilde;os, que todos nuestros maestros de ense&ntilde;anza primaria estuvieran titulados.  El esfuerzo realizado en este campo se puede apreciar en las escuelas pedag&oacute;gicas, en la creaci&oacute;n y desarrollo de los institutos superiores pedag&oacute;gicos, en el n&uacute;mero de instituciones, en el n&uacute;mero de alumnos de esas instituciones, en el n&uacute;mero de graduados de esas instituciones.</P>
<P>Hoy hemos dado un considerable salto, quiero decir —hoy en el doble sentido de la palabra— con esta graduaci&oacute;n; comparado con el a&ntilde;o 1959, los &iacute;ndices de entonces y los &iacute;ndices actuales, ¡qu&eacute; enormes diferencias, qu&eacute; claros resultados!  Tenemos que de un 22,3% de personas analfabetas entre los 10 y 49 a&ntilde;os, hoy ese &iacute;ndice asciende solo a 1,9%; y en las edades m&aacute;s tempranas, de 20, 25, 30 a&ntilde;os, est&aacute; por debajo de uno, siendo m&aacute;s alto ya en los que tienen m&aacute;s de 40 o m&aacute;s de 45, a los cuales se les considera analfabetos con criterios diferentes.  Antes tal vez alguien supiera firmar y dec&iacute;an:  no es analfabeto, sabe firmar, porque supiera simplemente firmar no se consideraba analfabeto.  Nuestro &iacute;ndice, es un &iacute;ndice exacto, riguroso:  1,9% entre esas edades.  ¡Vean qu&eacute; diferencia!</P>
<P>No mencion&eacute;, entre las cosas que ni remotamente exist&iacute;an en este pa&iacute;s, la educaci&oacute;n obrero-campesina; muchos cientos de miles, seguramente pasar&aacute;n del mill&oacute;n los que se graduaron a trav&eacute;s de la ense&ntilde;anza obrero-campesina, que fue el seguimiento que se llev&oacute; a cabo despu&eacute;s de la campa&ntilde;a de alfabetizaci&oacute;n, y los niveles medio de escolaridad ascendieron extraordinariamente.</P>
<P>Hoy yo puedo hacer una pregunta:  ¿Hay alg&uacute;n maestro sin empleo en este pa&iacute;s?  ¿Alguno de ustedes ha conocido esa categor&iacute;a de persona que se llame maestro sin empleo?  (EXCLAMACIONES DE:  &quot;¡No!&quot;) ¡Y cu&aacute;ntos hemos graduado, cu&aacute;ntos maestros y profesores!  Un d&iacute;a me dieron la cifra, eran m&aacute;s de 280 000 entre maestros y profesores.  Solo de maestros primarios se graduaron alrededor de 120 000; profesores de secundaria, a trav&eacute;s del IPE, Instituto de Perfeccionamiento Educacional, se graduaron 86 000; y a trav&eacute;s de los institutos superiores de educaci&oacute;n o pedag&oacute;gicos, se graduaron 80 000 profesores de nivel medio.  Esa cuenta da ya una cifra grande, alrededor de los 286 000.  Ah&iacute; no deben estar incluidos los profesores de educaci&oacute;n f&iacute;sica y deportes, de los que se graduaron alrededor de 18 000 en estos a&ntilde;os.  De inspectores no s&eacute; cu&aacute;ntos se habr&aacute;n graduado; esa categor&iacute;a no suena mucho ya en nuestro pa&iacute;s (RISAS).  Si sumamos todo, debe rebasar la cifra de los 300 000.  Claro, puede haber cifras repetidas de algunos que se graduaron una vez, los primeros del destacamento pedag&oacute;gico, que ingresaban de 9no grado, se graduaban como profesores despu&eacute;s de cuatro o cinco a&ntilde;os de estudio, y luego se volvieron a graduar, ya como licenciados al cursar nuevos estudios.</P>
<P>Puede haber algunas cifras que por esta raz&oacute;n se repiten —estamos hablando de graduaciones—, pero no est&aacute; lejos de 300 000 el n&uacute;mero de ciudadanos de este pa&iacute;s que se han graduado como maestros y profesores.  ¡Claro!, se pudo resistir el drenaje, porque el maestro era muy apreciado en nuestro pa&iacute;s, es muy apreciado y seguir&aacute; siendo muy apreciado, y al maestro o profesor se lo llevaban para otras funciones, lo ped&iacute;a todo el mundo, lo ped&iacute;a el Estado, lo ped&iacute;a el Partido, lo ped&iacute;a el Poder Popular, lo ped&iacute;an las empresas, le echaban mano; ¡cu&aacute;ntos se llevaron!  Pero resistimos tambi&eacute;n ese drenaje; nos duele, pero no nos afect&oacute; demasiado, porque hemos formado suficientes.  Fueron permaneciendo aquellos que ten&iacute;an una vocaci&oacute;n clara, precisa, total por la ense&ntilde;anza; y, desde luego, debo incluir en esos a los que por disciplina, porque los llam&oacute; el Partido o los llam&oacute; la organizaci&oacute;n de masa, creyeron que era su deber cumplir con la tarea que les asignaran.</P>
<P>As&iacute;, contamos en la actualidad con alrededor de 256 000 profesores y maestros en el Ministerio de Educaci&oacute;n, y tengo entendido que esta cifra incluye tambi&eacute;n a los profesores del Ministerio de Educaci&oacute;n Superior; de modo que hoy tenemos en la ense&ntilde;anza primaria alrededor de 84 500 maestros, y —cosa curiosa— todav&iacute;a m&aacute;s profesores en la ense&ntilde;anza media, alrededor de 97 300 profesores, ¡curioso!  No incluye a los profesores de la formaci&oacute;n de personal docente, que son 7 500; no incluye la ense&ntilde;anza t&eacute;cnica y profesional, donde tenemos alrededor de 25 000; no incluye la ense&ntilde;anza especial, donde tenemos alrededor de 11 500.  En las propias universidades, contamos con casi 18 000 profesores; el n&uacute;mero de alumnos en los centros de ense&ntilde;anza superior creci&oacute;, de       15 000 que hab&iacute;a antes de la Revoluci&oacute;n, a 241 000, Y de ellos, m&aacute;s de un tercio pertenecen a la esfera de la educaci&oacute;n.  ¡Qu&eacute; fuerza tremenda y qu&eacute; perspectivas!</P>
<P>Ahora casi el ciento por ciento de los ni&ntilde;os est&aacute; escolarizado, pero cuando un ni&ntilde;o no est&aacute; escolarizado es por una especial raz&oacute;n:  o porque est&aacute; en un hospital, o porque tiene un problema determinado, no es porque le falte un maestro o le falte una escuela, las escuelas est&aacute;n hasta en los lugares m&aacute;s apartados de las monta&ntilde;as.  Y conocemos el caso de una maestra que recibe su sueldo por el Estado, es maestra, vive en un lugar apartado del campo y les da clases &uacute;nicamente a sus hijos.</P>
<P>En el campo, l&oacute;gicamente, hay veces que un trabajador docente tiene que atender cinco, siete, ocho, diez alumnos, no es como en la ciudad que puede tener 15, 20, 25 alumnos; aquello ocurre en lugares apartados, pero aun all&iacute; no falta el maestro, no ha faltado nunca el maestro, porque no se hicieron c&aacute;lculos de que no era negocio tener un maestro con cinco alumnos y que, por tanto, hab&iacute;a que dejar analfabetos a los muchachos.  La Revoluci&oacute;n, nuestra Revoluci&oacute;n socialista, se gu&iacute;a, fundamentalmente, por el prop&oacute;sito de servir al pueblo y de servir a los seres humanos, no anda escatimando ni sacando cuentas para reducir presupuestos dejando ni&ntilde;os sin maestros.  No, se enfrentaron todas esas dificultades, porque todav&iacute;a viven familias en lugares apartados, en viviendas aisladas en el campo, siempre hubo sin embargo una respuesta y siempre hubo un maestro.</P>
<P>¿Y cu&aacute;l es la situaci&oacute;n ahora?  Casi el ciento por ciento de los ni&ntilde;os, entre 6 y 12 a&ntilde;os, est&aacute; escolarizado; y en las edades de 13 a 16 a&ntilde;os, el 87%; y en conjunto, entre 6 y 16, m&aacute;s del 93%.  Si hay alg&uacute;n alumno entre 13 y 16 que no est&eacute; escolarizado no es porque falte una escuela, no es porque falte la oportunidad, es por responsabilidad de la familia, o por algunos otros problemas sociales, a veces matrimonios precoces u otros factores que inciden en el porcentaje de adolescentes o j&oacute;venes, como se les quiera llamar, entre 13 y 16 a&ntilde;os que no est&aacute;n escolarizados, pero no la falta de profesores o la falta de instituciones docentes adecuadas.</P>
<P>Hoy tenemos, solo en las universidades, 51 000 estudiantes becados, y en total, entre los diversos niveles de ense&ntilde;anza, casi 600 000,<I> </I>de ellos en el nivel medio 486 000. <I> </I>Eso es lo que ofrece la oportunidad a cualquier joven o adolescente que viva en el campo, que viva en un lugar determinado, apartado o distante, o porque tuviera que recorrer en la propia ciudad un tramo muy largo, o porque la situaci&oacute;n familiar aconseja, como ayuda, que reciba una beca para estudiar; esos j&oacute;venes reciben gratuitamente todas las facilidades, los libros, la alimentaci&oacute;n, la ropa, los recursos para la recreaci&oacute;n, el deporte, el transporte, todo.</P>
<P>Seminternos hay 444 000, es decir, entre becados internos, y seminternos hay m&aacute;s de un mill&oacute;n.  Comparen esas cifras con las que mencion&aacute;bamos anteriormente, y la estructura de matr&iacute;cula, ¡qu&eacute; diferencia!  Si antes en la primaria estaba el 89,9%, y solo el 56,4% de los alumnos de esa edad estaban escolarizados, ahora solo en la ense&ntilde;anza primaria, con casi el ciento por ciento de los ni&ntilde;os, pr&aacute;cticamente todos los que pueden asistir a la escuela escolarizados, sin embargo, la matr&iacute;cula de primaria alcanza &uacute;nicamente el 45,1% del total de alumnos de la ense&ntilde;anza general del pa&iacute;s.</P>
<P>Es decir, los estudiantes de nivel medio y superior, alcanzan actualmente el 54,9% de la matr&iacute;cula escolar.  ¡Vean qu&eacute; diferencia!  Es posible que tienda a crecer un poquito m&aacute;s la proporci&oacute;n del nivel medio y superior y despu&eacute;s a bajar, porque las fluctuaciones del n&uacute;mero de nacimientos influyen.  Al disminuir los nacimientos hay un momento en que puede haber m&aacute;s alumnos en la media que en la primaria; m&aacute;s tarde posiblemente, vuelve a haber un poco m&aacute;s en la primaria que en la media, pero m&aacute;s o menos, aproximadamente estaremos alrededor de la mitad en la estructura de matr&iacute;cula, como consecuencia de las facilidades y la eficiencia del sistema educacional.  ¡Vean qu&eacute; cambio!</P>
<P>Hoy uno de cada siete ni&ntilde;os, en la edad de uno a cinco a&ntilde;os, va a los c&iacute;rculos infantiles, como ayuda a las madres trabajadoras que no tengan otra posibilidad para la atenci&oacute;n de sus hijos en esas edades.  Alrededor de 120 000 ni&ntilde;os est&aacute;n, adem&aacute;s, en el preescolar, es decir, aproximadamente el 85% de los alumnos de esa edad.  Hoy tenemos una matr&iacute;cula ya de 44 500 ni&ntilde;os en escuelas especiales, y si anteriormente dec&iacute;amos que hab&iacute;a 11 500 profesores de la ense&ntilde;anza especial, ello indica que, aproximadamente, por cada cuatro ni&ntilde;os que asisten a esos centros, hay un docente.  Hoy cientos de miles de j&oacute;venes cursan estudios de ense&ntilde;anza media en las escuelas pedag&oacute;gicas, en las escuelas secundarias b&aacute;sicas y preuniversitarios, en los centros de ense&ntilde;anza t&eacute;cnica y profesional.</P>
<P>Asciende a 27 000 el n&uacute;mero de alumnos estudiando en las escuelas de maestros primarios o escuelas pedag&oacute;gicas; contamos con 20 de esas escuelas en todo el pa&iacute;s; contamos con 12 institutos superiores de educaci&oacute;n, y, en total, m&aacute;s de 70 sedes de esas instituciones.  En septiembre pr&oacute;ximo, al iniciarse el nuevo curso, tendr&aacute;n 86 sedes; en peque&ntilde;os pueblos apartados del pa&iacute;s, en cuyos alrededores hay muchos maestros, existe la sede de los institutos superiores pedag&oacute;gicos y all&iacute; van los profesores a dar clases, y van los trabajadores docentes a seguir sus cursos superiores, si no c&oacute;mo habr&iacute;a sido posible esta enorme masa y la masa m&aacute;s enorme todav&iacute;a que en un futuro se graduar&aacute; en la licenciatura en ense&ntilde;anza primaria.</P>
<P>En los pr&oacute;ximos 16 a&ntilde;os, se graduar&aacute;n 80 000 maestros primarios y 60 000 profesores de ense&ntilde;anza media; es decir, no nos conformamos con lo que tenemos y seguimos graduando, nos hacen falta porque hay que reponer las jubilaciones —y no tanto por las jubilaciones, porque es muy nueva nuestra masa de profesores—, hay que reponer, adem&aacute;s, los que nos llevan, hay que complementar algunas ense&ntilde;anzas.  Necesitamos, por ejemplo, m&aacute;s profesores para nuevas escuelas especiales y necesitamos una reserva para permitir que los trabajadores docentes puedan estudiar, gracias a lo cual —porque ya tenemos una reservita— podemos presenciar milagros como el de hoy; adicionalmente, tenemos demandas de profesores de pa&iacute;ses amigos, de pa&iacute;ses hermanos y hay que tener tambi&eacute;n la posibilidad de dar respuesta en cantidad y en calidad a esas demandas.</P>
<P>Hay que seguir perfeccionando, hay que seguir estudiando.  Puedo se&ntilde;alar otro dato que refleja los avances, y, desde luego, no los he se&ntilde;alado todos.  En los institutos superiores pedag&oacute;gicos, donde en 1959 hab&iacute;a alrededor de 5 000 estudiantes y en 1965 aproximadamente 7 000, en el a&ntilde;o que acaba de transcurrir hab&iacute;a matriculados 92 000, y se elevar&aacute; a 105 000 en el pr&oacute;ximo curso.</P>
<P>Estos logros son posibles debido tambi&eacute;n a otro gigantesco e invisible esfuerzo, pero palpable en sus resultados, de perfeccionamiento del sistema educacional, de perfeccionamiento de los planes, de los programas y del material docente; y debido, adem&aacute;s, a los incesantes e innumerables cursos de superaci&oacute;n en los que participan esos 256 000 profesores y maestros, superaci&oacute;n que pudi&eacute;ramos llamar incesante, constante a trav&eacute;s del Instituto de Perfeccionamiento Educacional, a trav&eacute;s de los institutos superiores pedag&oacute;gicos, a trav&eacute;s de conferencias, a trav&eacute;s de seminarios, a trav&eacute;s de cursillos, de todo un sistema de capacitaci&oacute;n del personal docente, porque, incluso, en todos los institutos superiores hay cursos de superaci&oacute;n, y cuatro de los institutos superiores tienen sus centros para superaci&oacute;n de los profesores de los propios institutos superiores de educaci&oacute;n.  Del sistema no escapa nada ni escapa nadie en la posibilidad de estudiar y superarse.</P>
<P>Si antes de la Revoluci&oacute;n, e incluso algunos a&ntilde;os despu&eacute;s, no exist&iacute;a ni siquiera la idea de que un maestro primario pudiera hacer estudios superiores para elevar su preparaci&oacute;n para el desempe&ntilde;o del magisterio en este nivel de ense&ntilde;anza, en el transcurso de esta lucha, de esta batalla, de este esfuerzo surgi&oacute; la idea; y siempre es necesario que surja primero la idea, y las ideas surgen cuando existe la necesidad y, en especial, cuando existe la voluntad de enfrentar la necesidad.  Nosotros pudimos habernos conformado y decir:  ¡No!, ya todos los maestros primarios est&aacute;n titulados, que sigan como maestros primarios, ah&iacute;, toda la vida sin mayor nivel acad&eacute;mico.  Habr&iacute;a sido ya magn&iacute;fico decir que ten&iacute;amos todos los ni&ntilde;os con escuelas, todos los ni&ntilde;os con maestros y todos los maestros titulados, pero eso no nos parec&iacute;a suficiente, eso no satisfar&iacute;a la eterna exigencia de la Revoluci&oacute;n por el progreso, la eterna necesidad de una sociedad que quiere avanzar, quer&iacute;amos m&aacute;s calidad todav&iacute;a.</P>
<P>Y as&iacute;, un d&iacute;a, surgi&oacute; la idea despu&eacute;s del a&ntilde;o 1970, y no crean que la idea triunf&oacute; r&aacute;pido, la idea tuvo que vencer resistencias, incomprensiones, dificultades, no exist&iacute;a la forma de aplicarla, de llevarla a cabo r&aacute;pidamente, hasta que se encontraron las f&oacute;rmulas, las soluciones y se matricularon los primeros maestros primarios en la licenciatura en ense&ntilde;anza primaria (APLAUSOS).</P>
<P>¡Pero cu&aacute;ntas cosas hubo que hacer!  Decenas de miles de maestros se graduaron que hab&iacute;an ingresado a las escuelas de maestros con solo 6<SUP>to</SUP> grado, hasta que despu&eacute;s tuvimos suficiente masa de alumnos de nivel medio para escogerlos de 9no grado; de este modo, si un d&iacute;a fue necesario titular a los no titulados, otro d&iacute;a fue necesario nivelar a los que hab&iacute;an entrado de 6<SUP>to</SUP> grado, y cuando empez&oacute; este programa de licenciatura en ense&ntilde;anza primaria, fue necesario, con relaci&oacute;n a muchos que no hab&iacute;an ingresado de 9no grado, hacerles la preparatoria para que ingresaran en la licenciatura, y se hizo la preparatoria.  Ya no es el caso del que entr&oacute; con 9no grado y estudi&oacute; despu&eacute;s cuatro a&ntilde;os, ese ten&iacute;a ya m&aacute;s nivel que un bachiller, m&aacute;s experiencia en el campo de la educaci&oacute;n, y estaba lo que se llama articulado con la ense&ntilde;anza superior; pero hubo que vencer todos esos obst&aacute;culos, ser&aacute; m&aacute;s f&aacute;cil en el futuro, cuando ya sean nuevos contingentes de maestros que entraron de 9no grado en las escuelas pedag&oacute;gicas.  Y se crearon los medios y las v&iacute;as para la superaci&oacute;n de todos esos maestros, como se crearon los medios y v&iacute;as para la superaci&oacute;n de aquellos que hab&iacute;an entrado en los institutos pedag&oacute;gicos con 10 grados, y no con 12 grados.  Los primeros del destacamento pedag&oacute;gico entraron con 10 grados.  Fue necesario nivelar tambi&eacute;n, facilitar despu&eacute;s de aquella graduaci&oacute;n la posibilidad de estudiar otros dos a&ntilde;os.</P>
<P>Sumen ustedes para que vean cu&aacute;ntos esfuerzos.  Ahora avanzamos m&aacute;s r&aacute;pido, y avanzar&aacute; m&aacute;s r&aacute;pido la idea de convertir en licenciados a los maestros primarios, porque la idea cobra prestigio, cobra fuerza a medida que se hace realidad.  Y es un verdadero premio a la constancia, a la esperanza, a la confianza en el futuro, el hecho de que aquella idea que surgi&oacute; un d&iacute;a y que se abri&oacute; camino paso a paso, en medio de dificultades, pueda verse hoy concretada en este resultado maravilloso de que nuestra Revoluci&oacute;n, nuestro pa&iacute;s pueda decir que grad&uacute;a los primeros 2 700 maestros primarios como licenciados en ense&ntilde;anza primaria (APLAUSOS).</P>
<P>¿Qu&eacute; significa esto y por qu&eacute; hablamos de una nueva era revolucionaria en la educaci&oacute;n?  Porque si un d&iacute;a vimos que no exist&iacute;an ni escuelas ni maestros, o muchos de los maestros antes de la Revoluci&oacute;n eran no titulados —incluso despu&eacute;s del triunfo hasta un 70% eran no titulados hace apenas 15 a&ntilde;os—, hoy se inicia un camino, en virtud del cual, y como resultado de este esfuerzo en que primero los titulamos, despu&eacute;s enviamos j&oacute;venes de 6<SUP>to</SUP> grado a las escuelas de maestros, y despu&eacute;s de 9no grado, y despu&eacute;s nivelamos y volvimos a nivelar a los anteriores, tenemos ya los primeros licenciados en ense&ntilde;anza primaria.  Esto significa que nuestros maestros entran de 9no grado en las escuelas pedag&oacute;gicas y estudian cuatro a&ntilde;os, y que en el pr&oacute;ximo curso en este pa&iacute;s, donde no hace tanto tiempo ocurr&iacute;an aquellas cosas, empezar&aacute;n a dar clases en primaria, en 1er grado, 2<SUP>do</SUP> grado, 3<SUP>ro</SUP>, 4to, 5<SUP>to</SUP> y 6<SUP>to</SUP>, 2 700 licenciados en ense&ntilde;anza primaria.  S&eacute; que algunos no ir&aacute;n directamente a la escuela, desgraciadamente no podemos emplearlos a todos en eso de inmediato, y seguramente les asignar&aacute;n determinadas tareas y funciones a una parte de ellos, pero ya empiezan los primeros.  He ah&iacute; el triunfo de una idea.</P>
<P>Y si esto hace 15 a&ntilde;os no exist&iacute;a, o apenas empezaba a existir como idea, ¿qu&eacute; dudas tenemos, o podemos tener, de que a la vuelta de otros 15 a&ntilde;os la inmensa mayor&iacute;a, sino todos los maestros de nuestras escuelas primarias ser&aacute;n licenciados en ense&ntilde;anza primaria?  (APLAUSOS)  ¡Qu&eacute; avance!  ¡Qu&eacute; salto colosal!  Y me pregunto:  ¿Lo ha dado en la misma medida alg&uacute;n otro pa&iacute;s?  Yo no recuerdo, ni creo que ning&uacute;n otro pa&iacute;s est&eacute; marchando en esa direcci&oacute;n al ritmo que estamos marchando nosotros.  Porque la idea —repito— cobra fuerza.  ¿Y saben ustedes algo?  Que en el a&ntilde;o en que ustedes ingresaron el n&uacute;mero fue mayor que en el segundo a&ntilde;o, despu&eacute;s creci&oacute; de nuevo el n&uacute;mero de ingresos, pero sigui&oacute; bregando aquella idea frente a las dificultades, y este movimiento es ya hoy un gigante.</P>
<P>En los institutos superiores pedag&oacute;gicos hay ya una matr&iacute;cula de    24 000 maestros, siguiendo estos cursos, ¿y saben cu&aacute;ntos van a ingresar en el pr&oacute;ximo a&ntilde;o?  Alrededor de 16 000 maestros primarios ingresar&aacute;n para iniciar los estudios de licenciatura en ense&ntilde;anza primaria, ¡diecis&eacute;is mil!  ¿Cu&aacute;ntos se graduar&aacute;n dentro de seis a&ntilde;os, en una fecha aproximadamente como esta?  No hay teatro; si terminan dos de cada tres, hacen falta dos teatros para ellos solos (RISAS); si le sumamos, adem&aacute;s, los estudiantes del destacamento y los trabajadores docentes que se graduar&aacute;n como licenciados de ense&ntilde;anza media, habr&aacute; que hacer el acto en un estadio para la graduaci&oacute;n de ese a&ntilde;o, si quisi&eacute;ramos que asistan todos, o en un gran parque, de pie, si es que no aparecen suficientes sillas para situarles una a cada uno.</P>
<P>Esas son las perspectivas, pero esa matr&iacute;cula masiva, demuestra el prestigio de la idea, la fuerza de la idea.  Debo a&ntilde;adir que se est&aacute;n introduciendo aceleradamente los estudios de computaci&oacute;n en los institutos superiores pedag&oacute;gicos para extenderlos despu&eacute;s a todos los niveles de ense&ntilde;anza posibles.</P>
<P>Hemos mencionado algunos rasgos del pasado y algunos hechos del presente, ¿sin embargo, podemos decir que todo est&aacute; resuelto, que todo es maravilloso, que estamos al fin satisfechos?  Nunca nadie estar&aacute; satisfecho en este pa&iacute;s, y menos los hombres y las mujeres que laboren en este sector de la educaci&oacute;n, nunca estar&aacute;n satisfechos (APLAUSOS).</P>
<P>Y para que ustedes vean un ejemplo de la relatividad de los avances:  ya hab&iacute;amos logrado el ciento por ciento de los maestros primarios titulados, ya hab&iacute;amos logrado casi el ciento por ciento de los profesores de ense&ntilde;anza media titulados, porque se hab&iacute;an titulado muchos del destacamento, y muchos maestros primarios tambi&eacute;n se hab&iacute;an hecho profesores de secundaria a trav&eacute;s de sucesivos cursos, y ya el ciento por ciento de los profesores de nivel medio est&aacute;n pr&aacute;cticamente titulados.  Desde luego, est&aacute;n titulados los que est&aacute;n dando clases, como norma.  Pero retrocedimos.</P>
<P>¿C&oacute;mo que hemos retrocedido?  ¿Es posible, con tanto esfuerzo, que hayamos retrocedido?  Pues, s&iacute;, hemos retrocedido.  ¿Y por qu&eacute;?  Ah, porque se han cambiado las reglas del juego:  ahora se habla de t&iacute;tulo id&oacute;neo; es decir, la eterna insatisfacci&oacute;n surge, dicen:  est&aacute;n titulados, pero hacen falta m&aacute;s t&iacute;tulos (RISAS).  Y, en consecuencia, en secundaria b&aacute;sica ahora la conclusi&oacute;n es que solo el 36,5% tiene el t&iacute;tulo id&oacute;neo, un t&eacute;rmino nuevo, un concepto nuevo, que corresponde a la nueva &eacute;poca, digamos, a la nueva era revolucionaria en la educaci&oacute;n, porque ya aquel compa&ntilde;erito o compa&ntilde;erita que da clases, que entr&oacute; en un instituto superior pedag&oacute;gico de 10mo grado, que no entr&oacute; de preuniversitario, o el maestro primario que estudi&oacute; para hacerse profesor de nivel medio, ahora queremos que tenga el t&iacute;tulo de licenciado en ense&ntilde;anza media, y, por lo tanto, ¡a graduar m&aacute;s y a estudiar m&aacute;s para llegar al ciento por ciento tambi&eacute;n!</P>
<P>Es mayor en los pre el porcentaje con t&iacute;tulo id&oacute;neo, casi el 74% tiene ya ese t&iacute;tulo; en la ense&ntilde;anza t&eacute;cnica y profesional, alrededor del 60%; en la ense&ntilde;anza especial, alrededor del 86%.  Pero ya esto implica un esfuerzo:  la calidad, la necesidad de avanzar en calidad implica nuevos esfuerzos para volver a tener el ciento por ciento con el t&iacute;tulo id&oacute;neo.</P>
<P>Pero les advierto, en virtud de la relatividad de todos los &eacute;xitos y de todos los avances, ya veo claro que, all&aacute; dentro de seis a&ntilde;os o dentro de ocho, no s&eacute;, se empiece a hablar de que en la ense&ntilde;anza primaria solo equis tanto por ciento, que ser&aacute;n los graduados en licenciatura en ense&ntilde;anza primaria, tienen el t&iacute;tulo id&oacute;neo (APLAUSOS).  Surgir&aacute;, surgir&aacute;, es una necesidad de la vida, es una demanda del progreso.</P>
<P>Y si me preguntan:  ¿y despu&eacute;s qu&eacute; vendr&aacute;?  Dir&eacute;:  ¡Ah!, no s&eacute; despu&eacute;s qu&eacute; vendr&aacute;.  Pero seguro que surgir&aacute;n nuevas cosas y buscar&aacute;n un candidato a doctor en ciencias pedag&oacute;gicas, o algo parecido (APLAUSOS).  Siempre surgir&aacute;n nuevas cosas, mientras exista el esp&iacute;ritu, indispensable en toda revoluci&oacute;n y en toda sociedad humana, de la eterna inconformidad.</P>
<P>Y gracias a la eterna inconformidad, el hombre fue evolucionando.  En un tiempo fue la inconformidad de la naturaleza, que no le gustaba que nosotros tuvi&eacute;ramos determinadas formas, evolucion&oacute; primero la vida, se fueron desarrollando las formas humanas y hemos llegado a ser lo que somos, desde luego, muy lejos de ser perfectos.  Pero ya que la naturaleza no nos puede modificar mucho m&aacute;s, no nos queda m&aacute;s remedio que modificarnos nosotros mismos (RISAS).  Y si por fuera no nos podemos modificar mucho, quiz&aacute;s un poco m&aacute;s gruesos, menos gruesos; por dentro, en la mente y en el coraz&oacute;n, s&iacute; podemos modificarnos mucho, y tenemos que seguir modific&aacute;ndonos mucho.</P>
<P>Cuando vino la conciencia, desde el hombre primitivo, se inici&oacute; esto que se llama progreso humano, tan largo, tan lento, tan lleno de historias horribles, matanzas, apropiaci&oacute;n de los recursos naturales, de los medios de producci&oacute;n, esclavitud, miles de a&ntilde;os de esclavitud, de explotaci&oacute;n, hasta que vino despu&eacute;s de la esclavitud y el feudalismo el capitalismo, sin que todav&iacute;a una gran parte de la humanidad no se haya liberado del capitalismo.  Vean si es necesario que el hombre se modifique todav&iacute;a a s&iacute; mismo, y deje de ser esclavista, deje de ser ladr&oacute;n, deje de ser explotador, ¡o lo hagan dejar de ser ladr&oacute;n, esclavista, explotador, saqueador y todas esas cosas por el estilo!  (APLAUSOS)</P>
<P>La sociedad humana tiene que seguir progresando, tiene que seguir modific&aacute;ndose, tiene que seguir super&aacute;ndose a s&iacute; misma.  Y pa&iacute;ses como el nuestro, que hemos tenido el privilegio de dar un gran salto adelante en la historia, tenemos que ser menos conformistas que nadie, puesto que no solo nos ayudamos con nuestro esfuerzo a nosotros mismos, sino que con nuestro ejemplo y con nuestra experiencia podemos ayudar a otros. </P>
<P>Pronto, el a&ntilde;o pr&oacute;ximo, tendr&aacute; lugar en Cuba un congreso internacional pedag&oacute;gico, muy concurrido, en que se analizar&aacute;n estas cosas de la educaci&oacute;n, se intercambiar&aacute;n experiencias.  Por cierto, con un gran placer, nosotros comunicaremos a otros pa&iacute;ses, a otros pedagogos, a otros maestros, nuestra experiencia, especialmente a los pedagogos latinoamericanos, muchos de los cuales est&aacute;n contemplando todav&iacute;a toda aquella tragedia de la que habl&aacute;bamos al principio, que exist&iacute;a en nuestro pa&iacute;s, y en algunos casos peor que la que exist&iacute;a en nuestro pa&iacute;s, porque tienen m&aacute;s analfabetismo y m&aacute;s problemas de los que ten&iacute;amos nosotros, no solo problemas econ&oacute;micos, sino tambi&eacute;n sociales y pol&iacute;ticos, sino incluso morales.</P>
<P>Pedagogos que han de estar viendo sociedades corrompidas por el juego, por la prostituci&oacute;n, por las drogas, ni&ntilde;os abandonados y mendigando por las calles, y todos esos males, ninguno de los cuales nos afecta hoy d&iacute;a; pedagogos que no ven ni&ntilde;os organizados, ni c&iacute;rculos de inter&eacute;s cient&iacute;fico, ni palacios de pioneros, ni campi&ntilde;as pioneriles, ni centros de exploradores, ni nada de eso que nosotros vemos todos los d&iacute;as; que no ven para todos los ni&ntilde;os las posibilidades cient&iacute;ficas y culturales que nosotros vemos todos los d&iacute;as; pa&iacute;ses que no tienen un solo centro recreativo de pioneros, como tenemos nosotros en nuestro pa&iacute;s, algunos tan grandes que pueden albergar a casi 20 000 ni&ntilde;os al mismo tiempo; que no pueden decir:  tenemos el ciento por ciento escolarizados, entre 6 y 12 a&ntilde;os, ni tantos entre 13 y 16 a&ntilde;os escolarizados, y todos esos &iacute;ndices que hemos se&ntilde;alado nosotros aqu&iacute;.</P>
<P>Yo estoy seguro de que todo el que tenga alma de pedagogo comprender&aacute; qu&eacute; maravillosa es la posibilidad de haber hecho lo que hemos hecho nosotros, y que solo es posible a trav&eacute;s de una revoluci&oacute;n.  He tenido oportunidad de ver c&oacute;mo muchos de estos hombres y mujeres, de un gran coraz&oacute;n y un gran pensamiento, cuando llegan a nuestro pa&iacute;s se asombran y se admiran no solo de la obra de la Revoluci&oacute;n, sino de la cortina de humo, del diluvio de fango, de mentira y de calumnia con que el imperialismo, temeroso de la verdad, temeroso de este ejemplo y de estos &eacute;xitos, trata de impedir que los pueblos de Am&eacute;rica Latina abran los ojos a la realidad.</P>
<P>Luego, nuestra experiencia y nuestro ejemplo ser&aacute;n est&iacute;mulo a la lucha de liberaci&oacute;n de otros pueblos y a sus anhelos de poder hacer un d&iacute;a cosas como las que hemos hecho nosotros, y aun mejores que las que hayamos hecho nosotros.  Esta lucha no es solo por nosotros, es tambi&eacute;n por otros, y debemos continuar por ello luchando, super&aacute;ndonos con el mayor fervor.</P>
<P>Como dec&iacute;a, nos faltan cosas, qui&eacute;n lo duda.  Habl&aacute;bamos de la necesidad de titular de acuerdo con las nuevas reglas, o buscar el t&iacute;tulo id&oacute;neo, pudi&eacute;ramos decir, titular id&oacute;neamente a los que no lo est&aacute;n en la ense&ntilde;anza media.</P>
<P>Tenemos, por ejemplo, que seguir trabajando en la esfera de la ense&ntilde;anza especial, a pesar de que tenemos una matr&iacute;cula de 44 500 y que crece para el pr&oacute;ximo curso, pues se calcula que aproximadamente un 3% de los ni&ntilde;os necesiten de esa ense&ntilde;anza, si se les quiere dar la atenci&oacute;n y educaci&oacute;n &oacute;ptima.  De acuerdo con ese &iacute;ndice y con ese tanto por ciento probable de necesidad, estamos todav&iacute;a en la mitad de la matr&iacute;cula que necesitar&iacute;amos de esas escuelas especiales.</P>
<P>Tenemos que todav&iacute;a en muchas provincias es bajo el &iacute;ndice  de doble sesi&oacute;n.  Hay que realizar un esfuerzo material y organizativo para ir elevando el porcentaje de doble sesi&oacute;n, hasta llegar al ciento por ciento en todas las ciudades, y al m&aacute;ximo posible en el campo.  Afortunadamente, en la Ciudad de La Habana y en algunos otros lugares, estamos alrededor o por encima ya del 90% con doble sesi&oacute;n.</P>
<P>Tenemos que seguir impulsando cosas nuevas, porque surgen ideas nuevas.  Un d&iacute;a surgieron las escuelas vocacionales, magn&iacute;ficas escuelas, excelentes escuelas, donde hoy tenemos una matr&iacute;cula de alrededor de  25 000 alumnos, ah, pero eran escuelas que inclu&iacute;an alumnos secundarios y preuniversitarios.  Otro d&iacute;a surgi&oacute; el pre de ciencias exactas y se cre&oacute; el primero, donde llegaban los alumnos por oposici&oacute;n rigurosa y donde se les ense&ntilde;aba fuertemente matem&aacute;tica, f&iacute;sica, qu&iacute;mica, computaci&oacute;n y biolog&iacute;a; se hizo el primero, y entonces se decidi&oacute; hacer otro en el centro y otro en el oriente del pa&iacute;s, ya tendremos el a&ntilde;o pr&oacute;ximo tres pre de ciencias exactas, donde ir&aacute;n realmente j&oacute;venes que, por sus m&eacute;ritos y su capacidad, se ganen un puesto all&iacute;.  Maravilla una de esas escuelas, impresiona los medios que tiene para la ense&ntilde;anza ese preuniversitario de ciencias exactas.</P>
<P>Nos dimos cuenta de que ten&iacute;amos excelentes instalaciones en las vocacionales, que las vocacionales, sobre todo, preparaban j&oacute;venes que por su expediente y sus m&eacute;ritos estaban llamados a realizar despu&eacute;s estudios universitarios, y sacando provecho de la experiencia del primer preuniversitario de ciencias exactas, nos preguntamos:  ¿Por qu&eacute; no convertimos en preuniversitarias a todas las vocacionales, y que los alumnos ingresen no de 6<SUP>to</SUP> grado sino de 9no grado, y no solo por expediente sino por expediente y por oposici&oacute;n, repartidas las becas equitativamente como hacemos hoy entre todas las provincias y los municipios del pa&iacute;s?  En virtud de eso, el pr&oacute;ximo curso no ingresar&aacute;n ya en esas instituciones escolares alumnos con 6<SUP>to</SUP> grado; los &uacute;ltimos ingresaron el pasado curso, despu&eacute;s que surgi&oacute; la idea para no quitar expectativas o afectar esperanzas de acuerdo con el sistema anterior, pero en el futuro ya no ingresar&aacute;n nuevos alumnos para estudiar all&iacute; secundaria b&aacute;sica; ingresar&aacute;n con 9no grado aprobado —aprobado sobresalientemente, por supuesto—, y en vez de aproximadamente 10 000 estudiantes de pre, en las vocacionales tendremos 25 000 estudiantes de ese nivel, escogidos por expediente y por oposici&oacute;n; entonces podremos hacer casi exactamente en esos centros lo que estamos haciendo en los pre de ciencias exactas; dotarlos del equipamiento necesario para que tengan aproximadamente el mismo nivel, con mayor &eacute;nfasis en la f&iacute;sica, la qu&iacute;mica, la matem&aacute;tica —que no debe olvidarse—, la biolog&iacute;a y la computaci&oacute;n; es decir, vamos mejorando, vamos sacando mayor provecho, m&aacute;s utilidad de todas estas instituciones, sobre bases m&aacute;s racionales, sobre bases m&aacute;s beneficiosas para el desarrollo y el futuro de nuestro pa&iacute;s.</P>
<P>Tambi&eacute;n tenemos un punto d&eacute;bil que estamos superando, no contamos todav&iacute;a con suficientes profesores de f&iacute;sica, qu&iacute;mica y matem&aacute;tica con &oacute;ptima preparaci&oacute;n en la ense&ntilde;anza media.  Hemos tenido que hacer planes, programas que se est&aacute;n llevando a cabo ya para resolver el problema.  Hay unos cuantos miles de maestros primarios, precisamente, que est&aacute;n becados con sueldo, liberados del trabajo durante dos a&ntilde;os, para iniciar los estudios como profesores de f&iacute;sica, de qu&iacute;mica o de matem&aacute;tica y otros estudios —aunque los tres primeros son los fundamentales—, para llenar el d&eacute;ficit, d&eacute;ficit que no hemos llenado todav&iacute;a.  ¿Y por qu&eacute; podemos hacer esto?  Podemos hacer esto porque tenemos una reservita de maestros primarios, ¡qu&eacute; les parece lo bueno que es tener una reserva!</P>
<P>¿O por qu&eacute; pueden ingresar 16 000 a estudiar licenciatura el pr&oacute;ximo a&ntilde;o?  ¿Por qu&eacute; tenemos a esos maestros primarios estudiando f&iacute;sica, qu&iacute;mica y matem&aacute;tica, por qu&eacute; podemos hacer eso?  Sencillamente, por esa reserva.  Tenemos ya una reserva de aproximadamente 12 000 maestros primarios; gracias a eso, el pr&oacute;ximo a&ntilde;o, 11 292 maestros primarios estar&aacute;n en los institutos superiores pedag&oacute;gicos estudiando a tiempo completo, con sueldo.  ¡Vean qu&eacute; experiencia, y si ser&aacute;n o no interesantes para otros pa&iacute;ses estas ideas!</P>
<P>Todos los maestros primarios que est&aacute;n estudiando la licenciatura, en el &uacute;ltimo a&ntilde;o pueden hacerlo en los institutos superiores a tiempo completo con sueldo (APLAUSOS), al igual que muchos recibieron en la preparatoria tambi&eacute;n un a&ntilde;o a tiempo completo con sueldo.  En el futuro se comprender&aacute; mejor por qu&eacute; es conveniente seguir graduando, no vamos a cerrar las escuelas de maestros, porque quiz&aacute;s en el futuro se les puedan dar dos a&ntilde;os, es una variante, es una posibilidad, no una promesa, porque en esto estamos todav&iacute;a elaborando ideas; o cuando ya tengamos a todos graduados, licenciados, y en toda la ense&ntilde;anza media ciento por ciento con t&iacute;tulo id&oacute;neo, entonces despu&eacute;s se les podr&iacute;a dar oportunidad de volver a estudiar, reciclar, refrescar, perfeccionar; si tenemos una reserva de maestros y de profesores, cada seis o siete a&ntilde;os les podemos dar tambi&eacute;n un a&ntilde;o a tiempo completo, con sueldo —lo que se llama hist&oacute;ricamente en algunas universidades muy seleccionadas, el a&ntilde;o sab&aacute;tico— les podr&iacute;amos proporcionar a los licenciados de primaria y a los de ense&ntilde;anza media su a&ntilde;o sab&aacute;tico para que refresquen, para que estudien, se preparen y se superen cada vez m&aacute;s (APLAUSOS). </P>
<P>¿Comprenden ustedes por qu&eacute; no es absurdo ni disparatado graduar 80 000 futuros maestros primarios, y graduar 60 000 profesores, lo comprenden?  Es lo que hemos dicho otras veces:  no va a haber nadie sin empleo; y si se supone que la sociedad eleva su producci&oacute;n y su productividad por a&ntilde;o, el d&iacute;a que tengamos todo el potencial femenino empleado ya que todav&iacute;a no se emplea al ciento por ciento y todo el potencial humano de nuestro pa&iacute;s con la m&aacute;s alta productividad posible, en vez de tener una parte de la gente todav&iacute;a haciendo cosas que no se traducen en un beneficio pr&aacute;ctico, en vez de tener, por ejemplo, exceso de personas trabajando en oficinas o en cualquier otra cosa, todas estas ideas ser&aacute;n realizables.</P>
<P>Es mejor preparar adecuadamente ese personal humano y disponer de m&eacute;dicos, maestros, ingenieros, arquitectos y otros profesionales y t&eacute;cnicos en n&uacute;mero suficiente para ello.</P>
<P>Cuando existe una reserva, en el capitalismo la desemplean, y siempre tienen una reserva de desempleados; pero nosotros pensamos que en el socialismo la pueden emplear en algo tan &uacute;til, tan importante y tan decisivo, como crear tiempo y oportunidad para que todos aquellos t&eacute;cnicos, profesionales, maestros, m&eacute;dicos, enfermeras, lo que sean, que est&aacute;n trabajando, puedan disponer cada cierto n&uacute;mero de a&ntilde;os de tiempo para refrescar, para reciclar, para superarse, para conocer m&aacute;s, para ser m&aacute;s eficientes trabajadores (APLAUSOS).</P>
<P>Podemos decirles, compa&ntilde;eros, que de esta forma, meditando sobre todas estas cuestiones, se han ido elaborando ideas nuevas, ideas que surgen por primera vez en la historia del proceso pol&iacute;tico y del proceso revolucionario, e incluso, pudi&eacute;ramos decir —sin prop&oacute;sito de que nuestra Revoluci&oacute;n se autoalabe, pero s&iacute; como ejemplo del deber que tenemos todos de pensar, de meditar, de crear, de aportar— que en este campo, en este concepto de la creaci&oacute;n de reservas para emplear de manera &uacute;til a cada ciudadano del pa&iacute;s, est&aacute;n surgiendo estas ideas que son realmente nuevas y que van a ser muy beneficiosas para nuestro proceso revolucionario.</P>
<P>Este concepto empez&oacute; realmente por la esfera de la educaci&oacute;n, y ya despu&eacute;s est&aacute;bamos pensando tambi&eacute;n en los m&eacute;dicos, su  reserva; un m&eacute;dico, por bueno que sea, no puede estar 25 a&ntilde;os seguidos en el hospital, con un breve per&iacute;odo de descanso al a&ntilde;o, presionado por el trabajo cotidiano, el trabajo diario, el servicio —y mientras mejor es el m&eacute;dico, m&aacute;s trabajo tiene—, sin que tenga la oportunidad de disponer en todo ese per&iacute;odo de un a&ntilde;o entero para buscar en los libros, en las bibliotecas, en la experiencia universal nuevos conocimientos y estudiar.  Cualquiera comprende que nuestra sociedad ganar&iacute;a mucho con esto.</P>
<P>Por eso, despu&eacute;s que tengamos 20 000 m&eacute;dicos trabajando en la comunidad como m&eacute;dico de la familia, m&aacute;s 30 000 en la red de hospitales, m&aacute;s 5 000 en escuelas y f&aacute;bricas, en virtud del concepto de que el ciudadano debe ser atendido dondequiera que est&eacute;:  en la casa, en la f&aacute;brica, o en la escuela; y teniendo en cuenta que necesitaremos m&eacute;dicos para cumplir tambi&eacute;n con nuestros deberes de solidaridad internacional, necesitaremos una reserva de m&eacute;dicos, para hacer lo mismo con los m&eacute;dicos.  Y esperamos que este concepto se vaya extendiendo progresivamente a otras profesiones, no tenemos por qu&eacute; cerrar universidades, y esta posibilidad nos la dan la t&eacute;cnica, la ciencia, la elevaci&oacute;n de la productividad del trabajo, que nos permita liberar recursos humanos a esos fines.  ¡No concibe el socialismo un hombre o una mujer sin hacer nada, no se concibe!, o subutilizar esos recursos humanos; no ser&iacute;a socialismo si se hiciera as&iacute;, ni ser&iacute;a socialista quien admitiera eso.</P>
<P>Y, claro, no olviden que somos adversarios irreconciliables del exceso de plantilla y de la burocracia, precisamente porque defendemos la idea del empleo &oacute;ptimo y &uacute;til de cada ser humano.  ¡Trabajo para todos, y que el trabajo de cada uno sea siempre altamente beneficioso y &uacute;til para toda la sociedad!</P>
<P>Un d&iacute;a como hoy se pueden hacer reflexiones de este tipo, como se puede hacer una apelaci&oacute;n al esfuerzo de nuestros maestros, conscientes de que son vanguardias entre los trabajadores intelectuales de nuestro pa&iacute;s, de esforzarse por la superaci&oacute;n y por elevar la calidad y la eficiencia de su trabajo.</P>
<P>No voy a entrar aqu&iacute; en conceptos de tipo t&eacute;cnico, eso se lo dejamos a los institutos superiores pedag&oacute;gicos y a los cient&iacute;ficos de la pedagog&iacute;a.  Yo analizo este problema desde un punto de vista social, pol&iacute;tico y revolucionario, a los m&aacute;s esclarecidos pedagogos de nuestro pa&iacute;s, corresponde decir cu&aacute;l es el m&eacute;todo ideal, la importancia del ejemplo       —eso lo puede suscribir tambi&eacute;n todo revolucionario, y aqu&iacute; se habl&oacute; de la enorme importancia del ejemplo—, y de todos aquellos factores y circunstancias que hacen posible la incesante elevaci&oacute;n de la calidad y de la eficiencia.</P>
<P>No podemos olvidar lo que hemos dicho otras veces, que la inmensa mayor&iacute;a de nuestros maestros y profesores son j&oacute;venes, muy j&oacute;venes, tienen muchos a&ntilde;os por delante y mucho servicio que rendir, y cada a&ntilde;o la cuenta de experiencias se enriquecer&aacute;, la cuenta de conocimientos se enriquecer&aacute;, cuando ya el promedio de a&ntilde;os de experiencia de nuestros educadores no sea de siete u ocho a&ntilde;os —no s&eacute; exactamente cu&aacute;l es hoy, pero me imagino que no es muy elevado.  Cuando sea de 12, de 15, de 18 a&ntilde;os a cu&aacute;nto no ascender&aacute; la fabulosa cuenta de nuestros conocimientos pedag&oacute;gicos y nuestras experiencias.</P>
<P>Lo que ustedes tienen que aportar es eso.  La Revoluci&oacute;n har&aacute; el m&aacute;ximo por crear todas las posibilidades; los maestros y profesores har&aacute;n cada vez el m&aacute;ximo por ser m&aacute;s eficientes, m&aacute;s &uacute;tiles a su pa&iacute;s, por impartir una ense&ntilde;anza m&aacute;s beneficiosa, trasmitiendo conocimientos y, sobre todo, ense&ntilde;ando a pensar y ense&ntilde;ando a crear, ¡crear, aprender de la Revoluci&oacute;n, que ha creado tantas cosas!  y tenemos que hacer que en ese aspecto cada ni&ntilde;o, cada adolescente, cada joven sea un revolucionario no solo pol&iacute;ticamente, no solo porque sea buen marxista-leninista o porque sea buen patriota, sino tambi&eacute;n porque sea un gran pensador y sea un gran creador, que la suma de la inteligencia y de la capacidad creadora de todos puede hacer grandes milagros, esos milagros que es capaz de hacer el hombre con su esfuerzo, con su valent&iacute;a, con su tenacidad, con sus sentimientos nobles y solidarios.</P>
<P>Un d&iacute;a como hoy, es justo resaltar el magn&iacute;fico esp&iacute;ritu de nuestros maestros y profesores, de nuestro personal docente, su esp&iacute;ritu revolucionario, su esp&iacute;ritu patri&oacute;tico, su esp&iacute;ritu internacionalista y su esp&iacute;ritu de vanguardia en el seno de nuestra sociedad.</P>
<P>Solo me resta felicitar a este sector de nuestros trabajadores, expresarle el alt&iacute;simo concepto de nuestro Partido, de nuestro Gobierno, de nuestra Revoluci&oacute;n y de nuestro pueblo, por el noble y extraordinariamente importante trabajo que desempe&ntilde;a; felicitar a los compa&ntilde;eros del Ministerio de Educaci&oacute;n, por los grandes &eacute;xitos que han alcanzado; y felicitar especialmente a un compa&ntilde;ero, cuyo m&eacute;rito, capacidad y tenacidad tienen mucho que ver con estos &eacute;xitos, al compa&ntilde;ero Jos&eacute; Ram&oacute;n Fern&aacute;ndez (APLAUSOS PROLONGADOS).</P>
<P>Los felicito a todos, en primer lugar a los graduados, muy especialmente a los que por primera vez en nuestro pa&iacute;s se grad&uacute;an hoy, a los 2 700 licenciados en ense&ntilde;anza primaria (APLAUSOS); les expreso nuestra m&aacute;s profunda gratitud por haber sido pioneros de esta idea, y les recuerdo el deber que tienen los que son portadores y pioneros de ideas nuevas y revolucionarias.  Del trabajo que hagan ustedes, del fervor con que se consagren a sus obligaciones y sus tareas, y de los &eacute;xitos que alcancen, depender&aacute; mucho que un d&iacute;a tengamos 10 000, 20 000, 30 000, 50 000, 80 000 y cuantas decenas de miles de licenciados en ense&ntilde;anza primaria hagan falta para trabajar en nuestra patria o para trabajar en cualquier rinc&oacute;n del mundo donde sea necesario cumplir nuestros sagrados deberes internacionalistas, y soliciten nuestra experiencia, nuestro esfuerzo consagrado y nuestro ejemplo.</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>
<P>(OVACION)</P>
</FONT></BODY>
</HTML>
