<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DEL ENCUENTRO SOBRE LA SITUACION DE LA MUJER EN AMERI</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DEL ENCUENTRO SOBRE LA SITUACION DE LA MUJER EN AMERICA LATINA Y EL CARIBE HOY, CELEBRADO EN EL PALACIO DE CONVENCIONES, EL  7 DE JUNIO DE 1985, &quot;ANO DEL III CONGRESO&quot;.</P>
</B>
<P>(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P>Compa&ntilde;eras latinoamericanas;</P>
<P>Compa&ntilde;eras cubanas;</P>
<P>Compa&ntilde;eros:</P>

<P>Yo hab&iacute;a elaborado algunas ideas con relaci&oacute;n a la clausura de este evento en la noche de hoy, pero despu&eacute;s de escuchar, con mucha atenci&oacute;n y detalladamente, cada uno de los informes de las comisiones y el Llamamiento Final, muy pocas cosas me quedan por decir esta noche; por lo tanto, pienso hacer algunos comentarios, excluir algunos temas, y ver qu&eacute; ideas, qu&eacute; conclusiones finales podemos sacar de este evento.</P>
<P>Creo que una de sus caracter&iacute;sticas ha sido la amplitud, el  pluralismo, la diversidad de sectores pol&iacute;ticos, ideol&oacute;gicos y sociales representados, podr&iacute;a decirse que es uno de los eventos m&aacute;s amplios que se ha hecho en nuestro pa&iacute;s.  Adem&aacute;s, este encuentro se caracteriz&oacute; por la calidad de las participantes.  Creo, sinceramente, que este es uno de los eventos internacionales de m&aacute;s calidad, que hayamos presenciado en nuestro pa&iacute;s.</P>
<P>Tuve oportunidad de participar en una de las comisiones, que fue la Comisi&oacute;n 1.  Pude visitar otras dos comisiones.  No pude al fin encontrarme con la comisi&oacute;n de cultura, aunque ten&iacute;a el prop&oacute;sito de asistir tambi&eacute;n a una de las sesiones, pero ese d&iacute;a ya la comisi&oacute;n de cultura hab&iacute;a concluido sus actividades; mas tengo la impresi&oacute;n de que lo que ocurri&oacute; en la Comisi&oacute;n 1 debe haber ocurrido tambi&eacute;n en las dem&aacute;s comisiones; no tengo por qu&eacute; pensar que a pesar de sus impresionantes intervenciones, las compa&ntilde;eras m&aacute;s capaces, m&aacute;s l&uacute;cidas, estaban necesariamente en la Comisi&oacute;n 1; m&aacute;s bien pienso, por algunas compa&ntilde;eras que conozco, que las delegaciones hicieron una buena distribuci&oacute;n y que es posible que en las comisiones de multiplicidad de formas de lucha de la mujer, o en la comisi&oacute;n referida a la integraci&oacute;n de la mujer en la realidad de nuestro continente, hab&iacute;a muchas y muy valiosas compa&ntilde;eras, que realmente no tuve el privilegio de escuchar.  Pero cuando se leen aqu&iacute; las resoluciones finales, se puede apreciar la calidad del esfuerzo realizado.</P>
<P>Este Encuentro se caracteriz&oacute;, adem&aacute;s, por la posibilidad de que todas y cada una de las delegadas presentes pudiesen exponer sus puntos de vista, y pudiesen informar sobre la realidad y la experiencia de cada uno de sus pa&iacute;ses.  No hubo ning&uacute;n m&eacute;todo de presi&oacute;n en ninguna comisi&oacute;n, ni en la elaboraci&oacute;n de los documentos finales, sino todo lo contrario; y se procur&oacute; que la redacci&oacute;n final conservase la calidad de los debates, que no se sacrificase en lo m&aacute;s m&iacute;nimo el fondo, el contenido y el valor de los pronunciamientos, pero que, a la vez, recogiesen criterios diversos, o criterios diferentes, porque interesaba por encima de todo el esp&iacute;ritu de unidad que prevaleci&oacute; en este encuentro, interesaba el respeto al criterio de cada una de las delegadas, y muy especialmente prevaleci&oacute; el inter&eacute;s de que la presencia en este evento significase un aporte positivo para la lucha de las mujeres de los pueblos de Am&eacute;rica Latina y el Caribe, y se tuvo muy en cuenta que no todos estamos siempre en la misma libertad de opinar.  Conozco muchos casos de compa&ntilde;eras con las que convers&eacute; y pude saber c&oacute;mo pensaban personalmente sobre algunos de estos temas; pero, a la vez, como representaban organizaciones, o pod&iacute;an representar partidos y en ocasiones ocupan responsabilidades importantes en sus pa&iacute;ses, ten&iacute;an la obligaci&oacute;n de ser cuidadosas y de respetar, como a veces resulta imprescindible, los puntos de vista de sus partidos o sus organizaciones sobre determinados temas.</P>
<P>No podemos perder de vista que estamos en una etapa de formaci&oacute;n y desarrollo de la conciencia sobre cuestiones muy importantes, y me parece que esa fue la tarea fundamental de este encuentro, cuyos resultados no vamos a medirlos solo por los documentos, aunque los documentos son excelentes.</P>
<P>Nos interesaba mucho que todas las que participaron no tuvieran que enfrentar dificultades de ning&uacute;n tipo, como consecuencia de su asistencia al encuentro.</P>
<P>Fue una oportunidad excepcional para muchas destacadas y capaces mujeres de Am&eacute;rica Latina, que en n&uacute;mero aproximado a 300 se reunieron aqu&iacute;, tener la posibilidad de escuchar los informes, por ejemplo, de las compa&ntilde;eras salvadore&ntilde;as, explicando, en ocasiones dram&aacute;ticamente, pero siempre con una gran serenidad y una gran dignidad, la tragedia que vive su pueblo y la tragedia que viven las mujeres de su pa&iacute;s; la oportunidad de escuchar a las compa&ntilde;eras nicarag&uuml;enses informar sobre las duras condiciones en que se desenvuelve su proceso liberador, bajo la presi&oacute;n, el bloqueo econ&oacute;mico y la guerra sucia impuesta por el gobierno de Estados Unidos; la oportunidad de escuchar a las compa&ntilde;eras guatemaltecas explicar las 100 000 vidas perdidas, y decenas de miles de ni&ntilde;os sin padres, como resultado precisamente de esa misma pol&iacute;tica de intervenci&oacute;n, de guerra sucia.</P>
<P>Porque cuando en 1954 exist&iacute;a en Guatemala un respiro, una esperanza, un gobierno capaz de aplicar o decretar una ley de reforma agraria y otras medidas de justicia social, da lugar a la intervenci&oacute;n de Estados Unidos, tambi&eacute;n en forma de guerra sucia, utilizando precisamente a la CIA, organizando ej&eacute;rcitos mercenarios, igualmente en Honduras, para liquidar el gobierno revolucionario de Arbenz, y siempre con el mismo pretexto:  que se trataba de un gobierno comunista o procomunista, cuando todo el mundo sabe que Arbenz era precisamente un alto oficial del ej&eacute;rcito, surgido de las filas de las Fuerzas Armadas de Guatemala, hombre de ideas progresistas, pero que no era un comunista.</P>
<P>¿Y aquella intervenci&oacute;n qu&eacute; ha dejado al pueblo de Guatemala?  Cien mil muertes, incontables hu&eacute;rfanos, la cifra m&aacute;s alta de desaparecidos en este hemisferio, por encima incluso de los desaparecidos en Argentina, que ya es mucho decir.</P>
<P>Pero al menos algo hemos avanzado frente a estas experiencias, porque en Cuba quisieron hacer lo mismo que en Guatemala:  organizar un ej&eacute;rcito de mercenarios, invadir el pa&iacute;s y derrocar el r&eacute;gimen revolucionario, siguiendo sus viejas pautas, sus viejos c&aacute;lculos.  Pero en esa ocasi&oacute;n los mercenarios no duraron ni siquiera 72 horas (APLAUSOS).   Y aqu&iacute; estamos firmes, fuertes, hace m&aacute;s de 26 a&ntilde;os, a pesar del bloqueo econ&oacute;mico, las amenazas, los intentos de subversi&oacute;n, los intentos de asesinar a los dirigentes de la Revoluci&oacute;n, hecho conocido en todo el mundo, puesto que fue el propio Senado de Estados Unidos quien investig&oacute; y comprob&oacute; una parte de esos planes de asesinatos.  y aqu&iacute; est&aacute;n nuestra Revoluci&oacute;n y nuestro pueblo, firmes, s&oacute;lidos, sin ning&uacute;n temor al inmenso poder&iacute;o del imperio, conscientes de su fuerza y conscientes de su capacidad de luchar, de defender y de resistir victoriosamente, a cualquier precio, una agresi&oacute;n imperialista contra nuestra patria (APLAUSOS).  Y eso lo sabe el gobierno de Estados Unidos.</P>
<P>Tambi&eacute;n en Nicaragua las cosas han sido diferentes.  Tal vez pensaron que con 1 000, 2 000, 5 000, 10 000 mercenarios, con bases en Honduras, ayudados, organizados, entrenados, suministrados y dirigidos por la CIA y por el Pent&aacute;gono, podr&iacute;an derrocar al gobierno revolucionario de Nicaragua en unos meses; ya han empleado 5 000, 10 000, y hasta m&aacute;s de 10 000 mercenarios, y casi seis a&ntilde;os despu&eacute;s del triunfo popular no han podido derrocar al gobierno revolucionario de Nicaragua (APLAUSOS).</P>
<P>El pueblo de Nicaragua conoce muy bien, como lo conoc&iacute;a nuestro pueblo, cu&aacute;l ser&iacute;a el precio de una contrarrevoluci&oacute;n victoriosa, cu&aacute;l ser&iacute;a la cantidad de muertos, de desaparecidos, de cr&iacute;menes, de torturas, que cometer&iacute;an en ese pa&iacute;s.</P>
<P>Si en Guatemala fueron 100 000 despu&eacute;s del derrocamiento del Gobierno revolucionario, ¿cu&aacute;nto habr&iacute;a costado en Cuba una contrarrevoluci&oacute;n victoriosa en 1961, ¿cu&aacute;nto costar&iacute;a en Nicaragua una contrarrevoluci&oacute;n victoriosa en la actualidad?   Y eso lo saben los pueblos.</P>
<P>Tambi&eacute;n es otro ejemplo el del pueblo salvadore&ntilde;o, donde el torrente de recursos militares y de dinero, de instructores y de tecnolog&iacute;a sofisticada para combatir al movimiento revolucionario, no ha sido capaz de aplastar, ni ser&aacute; capaz de aplastar la resistencia heroica del pueblo de El Salvador (APLAUSOS).</P>
<P>Tuvimos oportunidad tambi&eacute;n de escuchar las palabras estimulantes de nuestros hermanos puertorrique&ntilde;os, que han resistido 87 a&ntilde;os de coloniaje yanki sin perder su identidad, su nacionalidad y su cultura (APLAUSOS), lo cual, en las circunstancias de un peque&ntilde;o pa&iacute;s de menos de 9 000 kil&oacute;metros cuadrados en manos de la potencia imperialista m&aacute;s grande y rica de la historia, que ha hecho todo cuanto ha estado a su alcance por aplastar el esp&iacute;ritu nacional puertorrique&ntilde;o, constituye en realidad una grande y extraordinaria proeza hist&oacute;rica (APLAUSOS).</P>
<P>Se ha mencionado aqu&iacute; la invasi&oacute;n a Granada, la &uacute;ltima fechor&iacute;a imperialista en el Caribe.  Se han mencionado las condiciones espantosas en que vive el pueblo de Hait&iacute;, donde impera tambi&eacute;n y gobierna un r&eacute;gimen estrechamente asociado a Estados Unidos.</P>
<P>Se mencion&oacute; aqu&iacute; lo que ocurre en Chile y en Paraguay.   Las mujeres que representaron a esos pa&iacute;ses en este encuentro, tuvieron oportunidad de informar sobre los abusos y las atrocidades cometidas.  Se habl&oacute; de c&oacute;mo las mujeres hab&iacute;an sido v&iacute;ctimas de formas especiales de tortura, que iban desde la violaci&oacute;n hasta las amenazas a sus seres m&aacute;s queridos, e incluso la tortura de ni&ntilde;os, porque no solo se amenaz&oacute;.   Y sabemos de casos, en el propio Chile, de madres a las que para obligarlas a hablar y ofrecer reales o supuestas informaciones, les tomaban el ni&ntilde;o, lo sujetaban fuera de las ventanas y las amenazaban con lanzarlo de un sexto, un s&eacute;ptimo o un d&eacute;cimo piso.</P>
<P>Hemos escuchado en estos a&ntilde;os cosas horribles, como las ocurridas en Argentina, donde se refieren casos de tortura a ni&ntilde;os delante de sus madres, y donde se sabe que incluso las abuelas eran privadas de los hijos de sus hijas o sus hijos asesinados; y todav&iacute;a hay muchos de ellos que no se sabe d&oacute;nde est&aacute;n; no solo desaparecieron a los padres, y a veces no a un solo padre, sino a los dos padres, sino que desaparecieron tambi&eacute;n a los hijos.</P>
<P>Aqu&iacute; se dijo que la desaparici&oacute;n de los seres humanos era una de las pr&aacute;cticas m&aacute;s brutales, m&aacute;s crueles que se hab&iacute;an concebido jam&aacute;s.</P>
<P>Pero yo pregunto:  ¿Qui&eacute;n ense&ntilde;&oacute; a esos gobiernos esas pr&aacute;cticas?  ¿Qui&eacute;n instruy&oacute; a los torturadores en Argentina, en Chile, en Paraguay, en Brasil, en Nicaragua, en Hait&iacute;, en Guatemala, en El Salvador?  ¿Qui&eacute;n los instruy&oacute; sino Estados Unidos?  ¿Qui&eacute;n prepar&oacute; a esos cuadros de la seguridad, qui&eacute;n les ense&ntilde;&oacute; esas t&eacute;cnicas &quot;cient&iacute;ficas&quot; de arrancar una informaci&oacute;n?  ¿Qui&eacute;n ha sido el aliado de todos esos gobiernos, sin excepci&oacute;n?  Y as&iacute; vemos la presencia del imperio en todas partes, sus manos ensangrentadas en todas partes, en cada uno de los pa&iacute;ses mencionados, en los que todav&iacute;a viven bajo reg&iacute;menes de atroz represi&oacute;n o en aquellos en que, afortunadamente, en a&ntilde;os recientes los pueblos pudieron liberarse de la opresi&oacute;n e iniciar una apertura democr&aacute;tica.</P>
<P>Todos esos problemas, sus realidades, su incidencia en el pueblo, su incidencia en las mujeres, se han podido apreciar, ver, o&iacute;r, casi palpar en este encuentro.  Todos esos factores han ido ayudando a formar una conciencia.</P>
<P>Pero no es solo lo que hemos sufrido lo que est&aacute; ayudando a formar esa conciencia.  Nosotros dec&iacute;amos en una de las comisiones que hemos perdido 175 a&ntilde;os desde que en 1810 comenz&oacute; la independencia de los pueblos de Am&eacute;rica Latina, no la nuestra, que nos quedamos por ac&aacute; olvidados, convertidos en plantaci&oacute;n de ca&ntilde;a, plantaci&oacute;n de caf&eacute;, con alrededor de 300 000 esclavos; fuimos el &uacute;ltimo pa&iacute;s en liberarnos.  Los propios cubanos, digamos, aquella clase cubana dominante en nuestro pa&iacute;s, que era due&ntilde;a de las plantaciones de caf&eacute; y de ca&ntilde;a, mientras los espa&ntilde;oles monopolizaban el comercio y la administraci&oacute;n p&uacute;blica, no quer&iacute;an siquiera o&iacute;r hablar de independencia, porque ten&iacute;an el temor de que ocurriera lo mismo que hab&iacute;a ocurrido en Hait&iacute;, donde los esclavos hab&iacute;an roto sus cadenas.  No tuvimos siquiera el privilegio de surgir      como naciones supuestamente independientes hace 175 a&ntilde;os.  Nosotros alcanzamos nuestra independencia formal hace solo 83 a&ntilde;os, y nuestra independencia real, hace ya m&aacute;s de 26 a&ntilde;os, con el triunfo de la Revoluci&oacute;n el 1ro. de Enero de 1959 (APLAUSOS).</P>
<P>Pero dec&iacute;amos que hemos perdido 175 a&ntilde;os, ¿qu&eacute; otra cosa puede decirse cuando se escucha lo que hemos escuchado en este encuentro en todas las comisiones sobre la tragedia econ&oacute;mica y social de nuestros pueblos, sobre el grado total de dependencia?  ¿Qu&eacute; otra cosa podemos decir cuando se escuchan cifras como las que se mencionaron en el Llamamiento Final?  Ah&iacute; se habla de 50 millones de personas que pasan hambre, ¡cincuenta millones!  Habr&iacute;a que ver cu&aacute;ntos habitantes ten&iacute;a este hemisferio en el a&ntilde;o 1810, para ver si rebasaba el n&uacute;mero de 50 millones, porque recuerdo perfectamente que a fines del siglo pasado, nosotros, que somos ya 10 millones, &eacute;ramos apenas un mill&oacute;n de habitantes, una parte de los cuales lucharon heroicamente contra cientos de miles de soldados espa&ntilde;oles.  ¡Y ahora hablamos de cincuenta millones que pasan hambre!  Pero yo cuestiono esa cifra, con todo respeto por los redactores del documento, aunque no los critico.  Es mejor ser conservadores en las cifras; pero estoy seguro de que son muchos, pero muchos m&aacute;s de 50 millones los que pasan hambre en Am&eacute;rica Latina (APLAUSOS).</P>
<P>Se habla de un mill&oacute;n de ni&ntilde;os que mueren cada a&ntilde;o, pero en realidad lo conocemos —no hace mucho estuvimos reunidos en un congreso pedi&aacute;trico en la Ciudad de La Habana, donde vinieron m&aacute;s de     1 000 pediatras de Am&eacute;rica Latina y explicaron lo que ocurr&iacute;a; el propio Director de la UNICEF, la organizaci&oacute;n de las Naciones Unidas que se ocupa del problema de la salud de los ni&ntilde;os, me dec&iacute;a que mor&iacute;a un mill&oacute;n de menos de un a&ntilde;o, ¡de menos de un a&ntilde;o!, ah&iacute; no est&aacute;n contados los ni&ntilde;os que mueren de 1 a 5 a&ntilde;os y de 5 a 16 a&ntilde;os—, en total son muchos m&aacute;s de un mill&oacute;n.</P>
<P>Se habla de 45 millones de analfabetos, y la cifra es asombrosa; pero dudo de que en Am&eacute;rica Latina —y les puedo explicar despu&eacute;s por qu&eacute;— haya solo 45 millones de analfabetos.  Habr&iacute;a que hablar de cu&aacute;ntos ni&ntilde;os no escolarizados hay.  Precisamente en la explicaci&oacute;n y las diapositivas de las monjitas —ustedes saben que yo les llamo monjitas a las dos compa&ntilde;eras colombianas:  una de ellas es laica, me dijo, y la otra est&aacute; ordenada, y a m&iacute; me dijeron en broma que yo la hab&iacute;a ordenado porque le dec&iacute;a hermanita (RISAS).  Bien, ella explic&oacute; cuando habl&oacute;, que hab&iacute;a en Bogot&aacute; cientos de miles de ni&ntilde;os por las calles sin escuelas ni comida.  Habr&iacute;a que ver cu&aacute;ntos ni&ntilde;os est&aacute;n sin escolarizar en Am&eacute;rica Latina; no solo cu&aacute;ntos analfabetos, sino c&oacute;mo tiende a multiplicarse y a aumentar el n&uacute;mero de millones de analfabetos por falta de escuelas, o por falta de maestros.</P>
<P>Se habla de 52 millones de desempleados.  Es una cifra alta, muy alta, pero es posible que entre desempleados y subempleados haya mucho m&aacute;s en Am&eacute;rica Latina.</P>
<P>¡C&oacute;mo no preguntarnos qu&eacute; hemos hecho en estos 175 a&ntilde;os!  Yo tambi&eacute;n dec&iacute;a en una de las comisiones que si tuvi&eacute;ramos que  comparecer ante los fundadores de los Estados latinoamericanos, si tuvi&eacute;ramos que comparecer ante Bol&iacute;var, Morelos, Hidalgo, Sucre, Santander, O’Higgins, San Mart&iacute;n, no digamos ya los libertadores de Hait&iacute;, si tuvi&eacute;ramos que comparecer ante ellos y nos preguntaran qu&eacute; hemos hecho en estos 175 a&ntilde;os, y tuvi&eacute;ramos que brindarles estas cifras que se han mencionado aqu&iacute; hoy, estas moderadas cifras, ¿no nos sentir&iacute;amos realmente avergonzados, no nos sentir&iacute;amos realmente reprochados cuando nos preguntaran qu&eacute; han hecho en estos casi dos siglos los pueblos, los Estados y los gobiernos de Am&eacute;rica Latina?  A aquellos que so&ntilde;aron en unir a nuestros pueblos para poder ser una fuerza real, con que desarrollarse y con que ocupar un lugar en el mundo, ¿qu&eacute; les dir&iacute;amos?, ¿qu&eacute; respuesta les dar&iacute;amos?  Y creo que un encuentro como este es un esfuerzo por comenzar a salir de la verg&uuml;enza, del tiempo de verg&uuml;enza en que hemos vivido y del tiempo que hemos perdido durante casi dos siglos (APLAUSOS).</P>
<P>Preguntaba tambi&eacute;n en otra comisi&oacute;n si es que est&aacute;bamos destinados siempre a ser oprimidos, a ser miserables, a pasar hambre, a no tener medicina, a no tener empleo, a no saber leer ni escribir, a ser eternamente pobres, dec&iacute;a que, incluso, habr&iacute;a que discutirlo con los te&oacute;logos, y al parecer los te&oacute;logos de la liberaci&oacute;n no piensan as&iacute;, cuando hablan precisamente de liberaci&oacute;n; es decir, cuando hablan de una vida distinta para nuestros pueblos.  Y no creo que estemos condenados ni llamados por el destino a ser eternamente oprimidos, eternamente pobres, eternamente d&eacute;biles.  Claro, hablo de casi 200 a&ntilde;os, pero a esos casi 200 a&ntilde;os hay que a&ntilde;adirles otros casi 300 a&ntilde;os, porque no hay que olvidar que los europeos llegaron aqu&iacute; matando con la espada en una mano y en otra la cruz, con la cual pretend&iacute;an bendecir la conquista, bendecir el exterminio.  ¿Qu&eacute; ocurri&oacute; con aquellos 200 000 pac&iacute;ficos abor&iacute;genes, siboneyes y caribes, que viv&iacute;an en Cuba?  Los exterminaron pr&aacute;cticamente en las minas, en trabajos duros a los que no estaban acostumbrados, con sus enfermedades de todo tipo que trajeron a una poblaci&oacute;n donde un virus mataba puesto que no hab&iacute;a mecanismos defensivos en esa poblaci&oacute;n contra tales virus.  ¿Qu&eacute; hicieron en M&eacute;xico, qu&eacute; hicieron en Per&uacute; y qu&eacute; hicieron en general, en Am&eacute;rica Latina?  En algunos lugares eran tantos que no pudieron exterminarlos a todos, o porque eran m&aacute;s fuertes, o porque ten&iacute;an m&aacute;s desarrollo cultural.</P>
<P>Se mezclaron, s&iacute;, ya contaba de un espa&ntilde;ol que tuvo 300 hijos con las mujeres indias, entre los primeros conquistadores y casi hay que darles las gracias porque, al menos, se mezclaron con indias y negras, y nos legaron sangre india y sangre negra junto a la sangre espa&ntilde;ola y portuguesa, para constituir nuestros pueblos, porque los otros, los del norte revuelto y brutal no se mezclaron, exterminaron a los indios y rehuyeron la sangre negra (APLAUSOS).</P>
<P>Hace cinco siglos, ¡cinco siglos!, de los cuales tres de ellos los pasamos suministrando oro, plata, cobre y metales preciosos de todo tipo al tesoro europeo.  Nosotros, los latinoamericanos, con la sangre y el sudor de los indios, con la sangre y el sudor de los negros esclavos, con la sangre y el sudor de los mestizos, financiamos el desarrollo capitalista de Europa.  ¿De d&oacute;nde sali&oacute; el oro, de d&oacute;nde sali&oacute; la plata, de d&oacute;nde salieron las finanzas que desarrollaron a Europa?  De la sangre y del sudor de nuestros indios, de nuestros negros, de nuestros mestizos y de nuestros pueblos.  Y ahora, durante dos siglos m&aacute;s, casi dos siglos m&aacute;s, los hemos seguido financiando.  En el a&ntilde;o 1983 los financiamos, en el a&ntilde;o 1984 los financiamos, en el a&ntilde;o 1985 los estamos financiando, pero ¿con cu&aacute;nto los estamos financiando actualmente?  Los estamos financiando con m&aacute;s de 70 000 millones de d&oacute;lares:  casi 40 000 de intereses y utilidades, 10 000 por fuga de capitales, 5 000 aproximadamente por sobrevaloraci&oacute;n del d&oacute;lar, y m&aacute;s de 20 000 millones por los bajos precios que est&aacute;n pagando por nuestros productos y los altos precios con que nos cobran cada vez m&aacute;s sus productos industriales, sus equipos y sus cacharros; porque si se trata de una aspirina, todos sabemos que una aspirina vale fracci&oacute;n de centavo y las transnacionales nos las venden a veces hasta a 10 centavos.</P>
<P>¡Hay que ver cu&aacute;nto est&aacute;n cobrando por la aspirina para un dolor de cabeza!, ¡a c&oacute;mo nos las venden!  Nosotros, que producimos aspirinas aqu&iacute; para nuestros dolores de cabeza, sabemos c&oacute;mo se hace una aspirina y qu&eacute; componentes lleva y cu&aacute;nto cuesta.  Yo estuve haciendo un c&aacute;lculo sobre cu&aacute;nto costar&iacute;a en medicamentos, a los precios de las transnacionales, lo que el pa&iacute;s invierte en salud p&uacute;blica.  Ser&iacute;a —y voy a ser conservador, como ustedes en el documento— de 400 a 500 millones de d&oacute;lares.  T&oacute;mese en cuenta que el precio de nuestras medicinas en Cuba es la mitad del que ten&iacute;an hace 26 a&ntilde;os cuando triunfa la Revoluci&oacute;n, es decir, nosotros redujimos a la mitad el precio de los medicamentos, y gastamos solo algunas decenas de millones de pesos en producir los medicamentos, con que hoy tenemos un pa&iacute;s que ocupa el primer lugar entre todos los pa&iacute;ses del Tercer Mundo en &iacute;ndice de salud y por encima de muchos pa&iacute;ses desarrollados (APLAUSOS).</P>
<P>Vean ustedes si nos roban.  Claro, nosotros podemos producir las aspirinas, pero no podemos producir el buld&oacute;cer, o el cargador frontal, o el equipo m&eacute;dico sofisticado, o los tornos, o las m&aacute;quinas herramientas, o los equipos industriales.  ¡Y con eso nos hacen como con la aspirina!  En la aspirina pagamos la publicidad.  No se crean ustedes que cuando aparece un anuncio en una revista, o en la televisi&oacute;n sobre un calmante cualquiera, la aspirina, de las distintas formas en que la llaman, porque a veces le dan otro colorcito, le dan otra forma y le ponen otro nombre; a todo eso le hacen publicidad y lo van cobrando.  Cuando compramos la aspirina pagamos no solo el costo de la materia prima, pagamos la publicidad de la aspirina; somos nosotros, no son las transnacionales.</P>
<P>¿A cu&aacute;nto asciende el negocio de la publicidad en los pa&iacute;ses industrializados?  A cientos de miles de millones, y nosotros la pagamos en parte, otros la pagan all&iacute; en el mismo pa&iacute;s; pagamos ganancias, pagamos seguros sociales, pagamos seguros contra el desempleo, pagamos impuestos, pagamos la carrera armamentista, lo pagamos todo, nuestra parte de todo eso.  ¿Y a nosotros qu&eacute; nos pagan?  ¿Qui&eacute;n paga la publicidad de nuestro caf&eacute;, o de nuestro cacao, o de nuestra az&uacute;car, o de nuestra carne, o de nuestras fibras, o de nuestros minerales?  Estos productos no gastan en publicidad alguna.  Nosotros pagamos all&aacute; t&eacute;cnicos y obreros altamente calificados, con salarios de 1 000, 1 200,       1 500 d&oacute;lares, adem&aacute;s de todo eso.  Pero, ¿qui&eacute;n paga aqu&iacute; nuestra seguridad social?  ¿Qui&eacute;n paga nuestro seguro de desempleo?</P>
<P>All&aacute; viven en otras condiciones materiales y de viviendas.  Aqu&iacute;, ¿d&oacute;nde viven nuestros trabajadores productores de cualquier cosa de las que exportamos?  En el campo, ¿d&oacute;nde viven?  En la ciudad, ¿d&oacute;nde viven?  ¿Qu&eacute; garant&iacute;as tienen?  ¿Qu&eacute; seguridad tienen?  ¿Qu&eacute; salarios tienen?</P>
<P>Cambiamos el cacao, el caf&eacute;, el az&uacute;car por un equipo m&eacute;dico; ser&aacute; uno de rayos X, ser&aacute; otro todav&iacute;a m&aacute;s sofisticado, ser&aacute; cualquier equipo de cirug&iacute;a, una mesa de operaciones o los equipos en general, o las l&aacute;mparas, o todo lo que hay que comprar para un hospital.  ¿y qu&eacute; salario ganan esos trabajadores que producen el cacao, el caf&eacute; y los minerales?  ¿Sesenta d&oacute;lares?  A veces menos y a veces setenta, ochenta.  Hemos visto cu&aacute;les son los salarios m&iacute;nimos en muchos de estos pa&iacute;ses y lo que nos venden cu&aacute;nto vale, est&aacute; presente esa ley fat&iacute;dica del intercambio desigual siempre operando y que se ve a&ntilde;o por a&ntilde;o cuando se estudia una serie de a&ntilde;os, en 40 a&ntilde;os, en 30 a&ntilde;os, en 20 a&ntilde;os; siempre cada vez nos pagan m&aacute;s barato y siempre cada vez nos cobran m&aacute;s caro, y por eso siempre cada vez son ellos m&aacute;s ricos y siempre cada vez somos m&aacute;s pobres.  ¿Por qu&eacute;?  ¿Qu&eacute; mano divina traz&oacute; esa ley?  ¿O acaso tienen las mismas pretensiones de cuando conquistaron a este hemisferio y creen que eso est&aacute; consagrado tambi&eacute;n por la divinidad?  No es lo que piensan precisamente las monjitas y las mujeres cristianas que nos han estado acompa&ntilde;ando en este encuentro.  No es eso lo que piensan, que estemos condenados por una divinidad, o por la naturaleza, o por algo, a que eso prosiga eternamente.  Y creo que estos pasos que estamos dando marchan contra la eternidad de esa situaci&oacute;n. </P>
<P>Ahora se ha dicho con toda raz&oacute;n que la crisis econ&oacute;mica es la m&aacute;s grande de la historia.  Nunca han valido tan poco los productos que exportan nuestros pa&iacute;ses.  ¡Nunca!  Nunca ha valido menos la carne, el caf&eacute;, el cacao o los granos que exportan.  Ellos all&aacute; producen trigo y ma&iacute;z, lo subsidian y lo exportan para competir con el trigo, con el ma&iacute;z que produce Argentina o produce Brasil, o la soya, o cualquier otro de estos granos, o el az&uacute;car que producen muchos pa&iacute;ses de Am&eacute;rica Latina y del Caribe.</P>
<P>¿Cu&aacute;nto les cuesta?, ¿c&oacute;mo subsidian ellos el az&uacute;car all&aacute;?  La subsidian con 15 centavos, con 20 centavos la libra y luego la exportan y deprimen los precios de nuestros pa&iacute;ses, de los productos de nuestros pa&iacute;ses.  Nunca han tenido menos poder adquisitivo nuestros productos.</P>
<P>Se habla de la crisis de los a&ntilde;os treinta.  S&iacute;, nuestro pueblo conoci&oacute; aquella crisis, la poblaci&oacute;n era mucho menor, la recuerda como los tiempos del machadato, de mucha hambre.  En nuestro pa&iacute;s el az&uacute;car val&iacute;a un centavo, ¡ah!, pero con un centavo por libra en aquella &eacute;poca, el az&uacute;car ten&iacute;a un poder adquisitivo mucho m&aacute;s alto que el que tiene hoy a tres centavos; los tres centavos de hoy son menos de medio centavo en los a&ntilde;os treinta.  No hay que guiarse por los n&uacute;meros o el valor actual de las monedas, porque si nos gui&aacute;ramos por eso casi todos los latinoamericanos ser&iacute;amos millonarios, y somos de hecho millonarios.  No hace muchos d&iacute;as a m&iacute; me hicieron millonario:  me regalaron un billete argentino de un mill&oacute;n de pesos, y val&iacute;a 73 centavos, y eso si lo cambiaba ese d&iacute;a (RISAS).  Casi me aficion&eacute; al negocio, le tom&eacute; gusto a ser millonario.  Y cuando lleg&oacute; Fanny Edelman —que est&aacute; aqu&iacute; presente, que s&eacute; que lleg&oacute; hoy, una argentina muy valiosa por cierto (APLAUSOS)—, est&aacute;bamos en una reuni&oacute;n y yo le pregunt&eacute; si me pod&iacute;a dar algo, entonces me regal&oacute; un billete de 1 000 pesos; ya le hab&iacute;an quitado como tres ceros, porque el sistema habitual es quitarle los tres ceros para poder llevar la cuenta.  Estaba yo feliz, val&iacute;a aproximadamente dos d&oacute;lares y medio, ¡val&iacute;a!, de eso hace meses, ahora ha de valer uno y medio m&aacute;s o menos.  Pero bien, no podemos guiarnos por los n&uacute;meros, porque nos convertimos en millonarios, somos millonarios de acuerdo con los n&uacute;meros, es decir, el valor de la moneda es muy relativo, y por eso digo:  tres centavos hoy es menos de medio centavo de d&oacute;lar, incluso de d&oacute;lar de los a&ntilde;os treinta.</P>
<P>Tenemos una crisis mucho peor que la de los a&ntilde;os treinta; una poblaci&oacute;n cuatro veces mayor que en los a&ntilde;os treinta; problemas sociales acumulados, multiplicados, incomparablemente m&aacute;s problemas que los que ten&iacute;amos en los a&ntilde;os treinta.  Hay m&aacute;s conciencia en la poblaci&oacute;n, hay m&aacute;s medio de comunicaci&oacute;n, ven m&aacute;s televisi&oacute;n o m&aacute;s radio, o leen m&aacute;s revistas y tienen idea de lo que pasa en el mundo, no se vive tan aislado como viv&iacute;an los pueblos en los a&ntilde;os 30, y, encima de eso, tenemos una deuda de 360 000 millones de d&oacute;lares, unos intereses m&aacute;s altos que los que hemos tenido nunca; y la deuda precisamente en d&oacute;lares, en d&oacute;lar casi toda, y d&oacute;lares m&aacute;s caros, en comparaci&oacute;n con las dem&aacute;s divisas, del que hemos tenido nunca, artificialmente inflado para llevar a cabo un rearme colosal, sin impuestos.  Ese es uno de los milagros del se&ntilde;or Reagan:  incrementar la econom&iacute;a, disminuir el desempleo y llevar a cabo un rearme sin nuevos impuestos, ¡cosa prodigiosa, habr&aacute; que canonizar al personaje, porque no hacen falta m&aacute;s pruebas de milagros!</P>
<P>¿Y c&oacute;mo lo ha conseguido?  ¿C&oacute;mo lo ha conseguido?  Recogiendo el dinero del resto del mundo.  No ha sido imprimiendo billetes como hicieron en la guerra de Viet Nam, sino recogiendo dinero, y por eso los altos intereses; pagan altos intereses y todo el dinero de Am&eacute;rica Latina se va hacia all&aacute;.</P>
<P>El que tiene un peso, como el que me dieron a m&iacute;, el mill&oacute;n de pesos lo cambia enseguida por los 73 centavos y lo deposita en un banco norteamericano.  Yo no cambi&eacute; este, porque decid&iacute; guardarlo de recuerdo (RISAS), el billete que me hizo millonario por primera vez en mi vida; pero como norma lo cambian r&aacute;pido porque al otro d&iacute;a vale 72, entonces lo pone a ganar intereses y empieza a multiplicar el mill&oacute;n de pesos, porque gana intereses depositado en un banco norteamericano.  Mediante mecanismos sucios, mediante mecanismos desleales, mediante mecanismos piratescos, el gobierno de Estados Unidos ha recogido el dinero del mundo:  de latinos, de africanos, de espa&ntilde;oles, de japoneses, de franceses, de ingleses, de todo el mundo.  Pero esos milagros no pueden ser eternos; est&aacute; construyendo el caballero un castillo de naipes, que una noche se derrumba completo, porque no tiene ninguna base s&oacute;lida.</P>
<P>Ya Estados Unidos es el m&aacute;s grande deudor, ya debe al mundo alrededor de 600 000 millones de d&oacute;lares, seg&uacute;n algunos c&aacute;lculos que han hecho los compa&ntilde;eros del Instituto de Econom&iacute;a.  Ya tiene, adem&aacute;s, una deuda p&uacute;blica de 1 650 000 millones de d&oacute;lares; en tres a&ntilde;os, la deuda p&uacute;blica de Estados Unidos ha aumentado en 650 000 millones de d&oacute;lares.  El d&eacute;ficit comercial de Estados Unidos el a&ntilde;o pasado fue de 120 000 millones, y es posible que alcance 140 000 este a&ntilde;o.  El d&eacute;ficit presupuestario fue de alrededor de 200 000 millones.  Est&aacute; comprando cosas, gastando cosas que no produce.  Ninguna econom&iacute;a puede sostenerse bajo esas condiciones.  Y, adem&aacute;s, las m&aacute;s fabulosas cifras en gastos militares que se han conocido en la historia.</P>
<P>Est&aacute; gastando ya a un ritmo aproximado de 300 000 millones de d&oacute;lares por a&ntilde;o, ¿de d&oacute;nde salen esos d&oacute;lares si no hay nuevos impuestos?  Nosotros estamos costeando el rearme de Estados Unidos con ese d&oacute;lar por el que hay que pagar m&aacute;s, con esos intereses que son muy superiores a los intereses hist&oacute;ricos y normales de cualquier pr&eacute;stamo.  Lo estamos costeando, vendi&eacute;ndole nuestros minerales baratos para comprar bisuter&iacute;as cada vez m&aacute;s caras.  Estamos como los indios, que dec&iacute;an que no sab&iacute;an lo que era el oro o lo que val&iacute;a el oro y les cambiaban a los conquistadores un espejito por un pu&ntilde;ado de oro; los primeros indios que dicen que encontraron aqu&iacute;.  As&iacute; nos tratan, y as&iacute; nos imponen la pobreza, as&iacute; nos obligan a costear la opulencia, y la locura de gastar cientos de miles de millones en medios de destrucci&oacute;n, porque como dec&iacute;amos recientemente, esos cientos de miles de millones, esos    2 millones de millones que va a gastar en ocho a&ntilde;os este se&ntilde;or que es Presidente de Estados Unidos, 2 millones de millones sirven menos al bienestar del hombre que esa aspirina que cuesta fracci&oacute;n de centavos.</P>
<P>De eso se trata, y ahora quieren cobrar esa deuda, en medio de una crisis peor que la de los a&ntilde;os treinta, y 360 000 millones, ¿de d&oacute;nde los van a sacar y c&oacute;mo los pueden sacar?  Porque cuando se dice:  es un imposible econ&oacute;mico, quiere decir que es imposible econ&oacute;micamente.  Cuando se dice:  es un imposible pol&iacute;tico, es porque hay que asesinar a la gente para obligarla a los sacrificios que requiere el pago de esa deuda.  Y cuando decimos que es un imposible moral, es porque se trata de un robo, y porque nos han saqueado durante cinco siglos y lo que se impone es, vaya, yo siempre digo cancelar, pero despu&eacute;s me qued&eacute; muy preocupado porque en Ecuador, me contaron las compa&ntilde;eras ecuatorianas, que cancelar quiere decir pagar.  Digo:  no, no, no, no cancelen de esa forma la deuda; sino borrar la deuda, olvidar la deuda.  Si quieren que sean ellos los que recuerden la deuda, nosotros podemos olvidarla (RISAS).</P>
<P>Entiendo bien, algunos dicen:  ¿Por qu&eacute;?, esa f&oacute;rmula es muy radical.  No, no es radical, la f&oacute;rmula es realista.  ¿Por qu&eacute; digo que hay que cancelarla, olvidarla, o borrarla, como prefieran, o declarar una moratoria, como se dice?  Bien, es lo mismo.  Es que los n&uacute;meros demuestran que no puede pagarse, que es imposible, son los n&uacute;meros, porque cualquiera de las f&oacute;rmulas que apliquen la hacen m&aacute;s imposible.  Haciendo todos los c&aacute;lculos:  refinanciaci&oacute;n...  que les presten, incluso, el dinero para pagar los intereses.  Entonces se acumula m&aacute;s deuda, que con sus intereses es mayor cada vez, cada vez es m&aacute;s grande, cada vez m&aacute;s imposible.</P>
<P>Bueno, si les gusta la f&oacute;rmula a los acreedores de prestar el dinero para pagarles todos los a&ntilde;os los intereses y se comprometen a hacer todos los a&ntilde;os lo mismo, no hay m&aacute;s que hablar, que sigan prestando, y que gasten en papel llevando la cuenta de c&oacute;mo crece esa deuda.  No hay problemas.</P>
<P>Los t&eacute;cnicos son los que andan inventando f&oacute;rmulas m&aacute;gicas, pero no aparecen, usted inmediatamente la somete a la cr&iacute;tica demoledora de los n&uacute;meros y se demuestra que es impagable.  Ha llegado a tal magnitud, se&ntilde;ores.  Es que no son tres centavos y medio.  No se trata del mill&oacute;n de pesos que me regalaron a m&iacute;, son 360 000 millones de d&oacute;lares sobrevalorados y con intereses sobretasados, y en medio de la m&aacute;s feroz pol&iacute;tica proteccionista que ha existido nunca.</P>
<P>Los argentinos se matan por producir m&aacute;s carne, o los uruguayos, o los brasile&ntilde;os, o los colombianos, o los paname&ntilde;os, o los costarricenses, y no hay problemas; su carne valdr&aacute; cada vez menos si encuentran mercado, si lo encuentran; porque es Europa, esa Europa que financiamos durante siglos con el sudor y la sangre de los indios, de los esclavos y de los mestizos, que le paga al productor interno a 2 500 d&oacute;lares la tonelada de carne, subsidi&aacute;ndola, la vende en el mercado a 800, y cuando salen los uruguayos, y los argentinos, y los dem&aacute;s exportadores de carne latinoamericanos a vender su carne, si consiguen por ella 1 200 d&oacute;lares,   1 250, es un milagro.</P>
<P>Lo mismo lo hacen con el az&uacute;car y lo hacen con otros muchos productos subsidiados.  Ahora Estados Unidos ha anunciado una pol&iacute;tica de grandes subsidios a las exportaciones de granos:  de ma&iacute;z, de trigo, de soya.  Hace solo unos d&iacute;as, por otro lado, adoptaron medidas proteccionistas, suprimiendo importantes partes de su Sistema General de Preferencias Arancelarias a mercanc&iacute;as latinoamericanas que se exportaban a Estados Unidos por valor de m&aacute;s de 5 000 millones de d&oacute;lares anualmente.</P>
<P>Surgi&oacute; recientemente en el Senado y en el Congreso de Estados Unidos una nueva tesis que los recursos naturales son subsidios.  Es decir, si un pa&iacute;s tiene petr&oacute;leo y les vende a los industriales de su pa&iacute;s a precio por debajo del precio del mercado internacional, eso es subsidio; si un pa&iacute;s tiene electricidad barata, porque tiene energ&iacute;a hidr&aacute;ulica y produce aluminio o cualquier otro metal con empleo de electricidad, de esa electricidad m&aacute;s barata, ellos dicen que es subsidio, y, por lo tanto, hay que ponerle tarifas arancelarias.</P>
<P>¿Qu&eacute; queda, qu&eacute; va quedando para vivir?  Si, adem&aacute;s cada d&iacute;a se establecen nuevas medidas arancelarias.  Y no es solo el proteccionismo, es el dumping.  La Comunidad Econ&oacute;mica Europea tiene en este momento 600 000 toneladas de carne congelada, la subsidian y la venden a 800 d&oacute;lares.  ¿De qu&eacute; van a vivir los productores de carne latinoamericanos?  Y les he citado algunos ejemplos.  A esto se une que producen materiales sint&eacute;ticos; los materiales sint&eacute;ticos y las fibras sint&eacute;ticas, por ejemplo, y el caucho sint&eacute;tico y otros productos similares, empezaron a sustituir algod&oacute;n, caucho y otras producciones de los pa&iacute;ses del Tercer Mundo.  Ahora con la fibra &oacute;ptica tienden a sustituir el uso del cobre en las comunicaciones.  ¿Qu&eacute; van a hacer el pueblo chileno, el pueblo peruano y otros pueblos que producen ese metal para exportar?</P>
<P>Recientemente le&iacute; que estaban produciendo no s&eacute; cu&aacute;ntos tipos de az&uacute;cares sint&eacute;ticos o edulcorantes sint&eacute;ticos, para no engordar, quiz&aacute;s, para vivir sofisticadamente, no s&eacute;; comer otras cosas y no az&uacute;car.</P>
<P>Debieran existir, incluso, normas internacionales cuando uno de estos pa&iacute;ses industrializados elabora alg&uacute;n producto sint&eacute;tico:  cu&aacute;les son las reglas que se deben aplicar, en qu&eacute; condiciones y en qu&eacute; tiempo; porque no pueden arruinar, de la noche a la ma&ntilde;ana, a cualquier pa&iacute;s del Tercer Mundo que vive de esos productos, no pueden adoptar abruptamente una producci&oacute;n que mata de hambre a millones de personas.</P>
<P>Todos los d&iacute;as una nueva medida, fruto de una ola proteccionista invade al mundo capitalista industrializado.</P>
<P>Los pa&iacute;ses latinoamericanos se re&uacute;nen piadosamente, imploran que los tomen en cuenta, que se est&aacute;n muriendo de hambre; escriben.  En medio de esta situaci&oacute;n, arman un peque&ntilde;o grupo, el llamado Grupo de Cartagena, y escriben cartas moderadas, cuidadosas, elegantes, finas:  &quot;Mire, se&ntilde;or, por favor, hace falta un di&aacute;logo pol&iacute;tico para resolver estos problemas, para discutir las cuestiones de la deuda.  Mire, se&ntilde;or, dennos algunas oportunidades:  ampl&iacute;en los fondos b&aacute;sicos del Fondo Monetario Internacional, los derechos especiales de giro, pongan ah&iacute; un fondo destinado a cubrir los excesos de inter&eacute;s, ay&uacute;dennos.&quot;</P>
<P>As&iacute; recientemente, en el mes de abril, se efectu&oacute; la reuni&oacute;n de primavera del Fondo Monetario Internacional, en Washington.  Bien, los de Cartagena escribieron su cartica, hicieron sus proposiciones, rogaron, imploraron, y se quedaron esperando.  El asunto lo liquidaron en 15 minutos, les dijeron:  &quot;No&quot;, y se acab&oacute;, &quot;esas son bober&iacute;as, olv&iacute;dense de eso, trabajen duro, exporten, sean austeros, ahorren, para que puedan pagar la deuda, y, adem&aacute;s, desarrollarse.&quot;</P>
<P>¡Asombroso!  Yo, por lo menos, me di el gusto de mandarles el folleto a la reuni&oacute;n del Fondo Monetario, all&aacute; les mand&eacute; su folletico para que tuvieran alguna idea del mundo (RISAS Y APLAUSOS).</P>
<P>Est&aacute; bien, en esas circunstancias siempre surge una esperanza, porque la esperanza es lo que m&aacute;s se multiplica en el mundo.</P>
<P>Ahora viene la Cumbre de Bonn, all&aacute; se re&uacute;nen los grandes, los poderosos due&ntilde;os de la econom&iacute;a mundial a discutir distintos problemas:  la guerra de las galaxias, la carrera armamentista, y, tambi&eacute;n las disputas econ&oacute;micas entre ellos, ¿c&oacute;mo se van a acordar de nuestro problema, si no han sido capaces de resolver los de ellos mismos?  Adem&aacute;s, excepto Estados Unidos, que con todos estos malabarismos, con todas estas brujer&iacute;as (RISAS), consigui&oacute; tres cosas:  reducir el desempleo, aumentar la econom&iacute;a y un rearme sin impuestos, los dem&aacute;s est&aacute;n en el suelo, no vayan a creer.</P>
<P>¿Cu&aacute;ntos desempleados hay en Inglaterra?  Tres millones.  Claro, tienen su subsidito all&iacute;, algunas cosas, no est&aacute;n tan, tan mal como los desempleados nuestros que no tienen ni el billete que me regalaron a m&iacute; (RISAS).  Francia, 3 millones de desempleados; RFA, 2 millones y medio; Espa&ntilde;a, 3 millones de desempleados.  Lo que crece all&iacute; es el desempleo, que se ha convertido en una locura obsesionante.  Y no se dan cuenta de que, entre otras razones, tienen tanto desempleo porque sus industrias est&aacute;n subutilizadas y no tienen a qui&eacute;n vender, ya que aquellos que pueden ser sus clientes no tienen dinero para comprar, porque les pagan muy barato por sus productos y porque les cobran la deuda m&aacute;s los intereses, etc&eacute;tera, etc&eacute;tera.</P>
<P>No se dan cuenta, incluso, de que la soluci&oacute;n de este problema de la deuda de los pa&iacute;ses del Tercer Mundo, ser&iacute;a el comienzo de la recuperaci&oacute;n de sus propias econom&iacute;as.  Mas, no solo con la deuda, har&iacute;an falta algunas cosas muy importantes adem&aacute;s de la deuda, adem&aacute;s del borr&oacute;n y cuenta nueva, del olvido de la deuda.  Y no estamos diciendo, desde luego, que los que depositaron all&iacute; su dinerito, el m&eacute;dico norteamericano, el otro, el que tiene un negocito; no, no, no queremos que nadie pierda sus dep&oacute;sitos; no queremos que los contribuyentes norteamericanos, o ingleses o de cualquier otro pa&iacute;s, paguen m&aacute;s impuestos, no; lo que queremos es que cese la locura de la carrera armamentista, y que sin quitarle un centavito a nadie, y a costa de tantos acorazados, portaaviones, aviones, cohetes, fantas&iacute;as, locuras, guerra de las galaxias y guerras interplanetarias, se resuelva este problema, es lo que estamos planteando.</P>
<P>Pero, bien, hablaba de las ilusiones y de las esperanzas, los de Cartagena dicen:  &quot;Esta es la oportunidad, ahora se re&uacute;nen en Bonn, esa gente seguro que tienen que o&iacute;rnos, vamos a hacerle otra cartica&quot; (RISAS).  Bueno, les hicieron otra carta, y yo la le&iacute;, fue ya una carta m&aacute;s seria.  Designaron a Uruguay, al presidente Sanguinetti, para que escribiera la carta, y fue esta vez una carta digna, sobria, seria, ya no se emple&oacute; el lenguaje pla&ntilde;idero tradicional de esas comunicaciones, dijo c&oacute;mo eran las cosas, los problemas que hab&iacute;a, la necesidad de di&aacute;logo pol&iacute;tico y de encontrar soluci&oacute;n.  Mandaron la carta para Bonn —eso fue en los primeros d&iacute;as de mayo—, transcurri&oacute; un mes aproximadamente, y por fin contestaron la carta que envi&oacute; el Presidente de Uruguay en nombre del Grupo de Cartagena.  Hubo de todo, no me voy a extender mucho contando an&eacute;cdotas aqu&iacute; que nosotros conocemos, pero no hallaban qu&eacute; hacer con la papita caliente aquella:  se la tiraron unos a otros, jugaron pelota (RISAS), y entonces uno se sent&oacute; a escribir, habl&oacute; por tel&eacute;fono seguramente con los otros colegas ricos y dijo:  &quot;Miren el proyectico que vamos a devolver all&aacute;&quot;, y contestaron al fin:  &quot;¡De eso nada, olv&iacute;dense de eso, caballeros!  Trabajen duro, sean austeros, hagan ahorro, quiten los d&eacute;ficit, resuelva el problema cada cual&quot; (RISAS Y APLAUSOS).  ¡Incre&iacute;ble, incre&iacute;ble, un circo, un teatro!  &quot;¡Arr&eacute;glenselas como puedan!&quot;</P>
<P>¿Qu&eacute; vamos a hacer?  ¿Creen ustedes que se van a sentar a conversar?  ¡Qu&eacute; va!, nos desprecian demasiado, desprecian demasiado a los pa&iacute;ses latinoamericanos y a los gobiernos latinoamericanos, como para de verdad sentarse a conversar.  No se van a sentar a conversar, y no se van a sentar a conversar hasta que no les mostremos toda la dignidad y la firmeza que hace falta para empezar a resolver este problema (APLAUSOS PROLONGADOS).</P>
<P>Eso es, en esencia, lo que estamos planteando.  ¿O vamos a seguir escribiendo carticas?  (RISAS)  Una novia que no quisiera saber nada de un enamorado, le habr&iacute;a hecho m&aacute;s caso a las cartas de amor, que el caso que el Grupo de Bonn le ha hecho al Grupo de Cartagena, ¡seguro!  Es el despecho m&aacute;s grande, m&aacute;s incre&iacute;ble.  No hay manera de flechar el coraz&oacute;n de los magnates de Bonn, de los due&ntilde;os del dinero del mundo (RISAS).  ¿Vamos a seguir escribiendo carticas implorantes?</P>
<P>¿Qu&eacute; hacen los trabajadores de un sindicato cuando los vienen fastidiando mucho y el patr&oacute;n no les hace ning&uacute;n caso?  ¿Qu&eacute; hacen?  Cuando ya se cansan de pedir y de repetir:  &quot;Mire, patroncito, esc&uacute;cheme, ati&eacute;ndame, que los muchachos est&aacute;n descalzos, que los muchachos no comen, que no tengo dinero para las medicinas, que no me alcanza nada, que me entra agua en la casa&quot;, y no le hacen caso, van a una huelga.  Entonces, lo que nosotros estamos planteando en esencia, para que sea m&aacute;s inteligible, es una huelga general de deudores, ¡huelga general de deudores!  (APLAUSOS PROLONGADOS)</P>
<P>Y no hay que gastar ni siquiera muchas energ&iacute;as; porque miren, se gasta m&aacute;s energ&iacute;a con las manos extendidas, pidiendo siempre y sin que le hagan caso a uno.  ¡Hay que ver lo que es tener 10 a&ntilde;os las manos as&iacute;, 20!  (RISAS)  y de verdad llevamos m&aacute;s de 20 a&ntilde;os con el brazo extendido.  Eso cansa, eso agota.  Entonces, planteamos las manos en el bolsillo (METE LA MANO EN EL BOLSILLO)  (RISAS).  Porque, ¿qu&eacute; hacemos ahora?  S&iacute;, tenemos la mano en el bolsillo; ahora, el movimiento es este (SACA LA MANO DEL BOLSILLO Y LA EXTIENDE COMO QUIEN ENTREGA ALGO), ¡no!  Consume m&aacute;s energ&iacute;a:  meter la mano en el bolsillo, sacar y dar, meter la mano, sacar y dar.  Ese es el movimiento que estamos haciendo constantemente ahora.  Eso agota; puede desarrollar el m&uacute;sculo, pero paraliza el coraz&oacute;n definitivamente, produce un paro card&iacute;aco (RISAS).  Entonces, planteamos simplemente:  manos en el bolsillo.  Si se cansan, las sacan y las extienden, tranquilamente, no doy nada (RISAS).</P>
<P>Se trata de eso.  Y si no les imponemos eso, no van a conversar.  No estamos diciendo:  vamos a hacer las cosas as&iacute;, unilateralmente, sino vamos a exigirles que conversen, porque hay muchas cosas que conversar.  Y cuando digan:  Vamos a conversar sobre la deuda, decirles:  &quot;No, hay que hablar de la deuda y de otras cosas, o seguimos en huelga.&quot; Vamos a hablar de la deuda, del Nuevo Orden Econ&oacute;mico Internacional, que fue aprobado ya por las Naciones Unidas, por la inmensa mayor&iacute;a de los pa&iacute;ses, hace 10 a&ntilde;os, en que se acord&oacute;, adem&aacute;s, la Carta de los Deberes y Derechos Econ&oacute;micos de los Estados, hace 10 a&ntilde;os, y ahora no quieren ni o&iacute;r hablar de eso, los seis o siete grandes ricos no quieren o&iacute;r hablar de eso, quieren seguir en este negocio, que es loco, adem&aacute;s, porque les hace da&ntilde;o a ellos mismos, a sus propias econom&iacute;as; quieren seguir gastando dinero en armas, quieren seguir teniendo el poder de pulverizar el mundo y convertir la Tierra en un yermo vac&iacute;o, habitado exclusivamente por cucarachas, porque dicen que son las que m&aacute;s resisten las radiaciones nucleares (RISAS).</P>
<P>Y entonces, si declaramos una huelga, estar&iacute;amos contribuyendo incluso a la paz del mundo, estar&iacute;amos enviando un mensaje para decir:  &quot;Se&ntilde;ores, no sigan con esa locura.  No estamos dispuestos, adem&aacute;s, a seguir pagando las armas con que nos van a aniquilar, y que nos van a barrer a todos y a ustedes mismos de la faz de la Tierra.&quot; Esto &uacute;ltimo en realidad no lo lamentar&iacute;amos tanto.  Lo lamentamos por nosotros; pero hay algunos de estos tipos locos, que realmente m&aacute;s vale que opten por el suicidio individual y no por el suicidio colectivo, pues no tienen ning&uacute;n derecho a disponer de la vida de 5 000 millones de personas, no tienen en absoluto ese derecho.  Y eso es lo que est&aacute;n haciendo.  Y nosotros aqu&iacute;, haciendo el mismo ejercicio:  extiendo la mano.  Ya ni pedimos, lo que estamos es dando cada vez m&aacute;s.</P>
<P>Ah, bien, en nuestra debilidad est&aacute; nuestra fuerza, porque creo que se han creado las condiciones propicias para que adoptemos una decisi&oacute;n firme y contundente.</P>
<P>Yo pongo el ejemplo de por qu&eacute; podemos unirnos todos, y en esto es posible que nos unamos todos.  F&iacute;jense bien, se trata ya de una lucha por el derecho a la supervivencia de los pa&iacute;ses y por el derecho al desarrollo.  Vamos en un barco mahometanos, cristianos, cat&oacute;licos, adventistas, hind&uacute;es, marxistas, socialistas, supersocialistas, extremistas de derecha y de izquierda (RISAS), y el barco se hunde.  ¿Qu&eacute; vamos a hacer?  Nadie le va a preguntar al otro si es cristiano, o si es hind&uacute;, musulm&aacute;n, o marxista-leninista, o si es de la Teolog&iacute;a de la Liberaci&oacute;n, o tiene otra postura religiosa o pol&iacute;tica.  No, nadie le va a preguntar eso.</P>
<P>El barco se hunde y hace falta un salvavidas, un bote, llegar a la orilla, nadar aunque sea hasta la orilla, en orden.  O si quieren, vamos por un desierto, muertos de sed, nos quedan minutos de vida, necesitamos agua fresca, mucha, abundante agua, buscar agua desesperadamente, el agua la desear&iacute;an todos.</P>
<P>Esa es la situaci&oacute;n en que est&aacute;n los pa&iacute;ses del Tercer Mundo.  Estamos hablando de Am&eacute;rica Latina fundamentalmente porque Am&eacute;rica Latina es, de las regiones del Tercer Mundo, la que tiene m&aacute;s peso pol&iacute;tico, m&aacute;s desarrollo, m&aacute;s posibilidades de ser l&iacute;der de esta batalla, la Am&eacute;rica Latina.  Pero esta batalla es del Tercer Mundo, en realidad eso que ustedes est&aacute;n planteando y esos problemas, esa lucha que ustedes est&aacute;n formulando y proponiendo, es por Africa y por Asia.  Y Am&eacute;rica Latina, les aseguro, no va a estar sola en esta lucha.</P>
<P>Entonces, es una cuesti&oacute;n de supervivencia para todos.  Lo que cada pa&iacute;s vaya a hacer dentro es cosa de cada pa&iacute;s.  Nosotros en estas cuestiones planteamos lo que nos parece correcto plantear, y no estar proponiendo lo que deba hacerse en un pa&iacute;s; me imagino que cada pa&iacute;s debe saber qu&eacute; hacer para poder enfrentar esa situaci&oacute;n, qu&eacute; hacer para que no se escape el dinero.</P>
<P>Incluso, nosotros no estamos diciendo:  este dinero vamos a gastarlo, decimos:  vamos a invertirlo en el desarrollo.  En realidad ellos dicen:  ¿y de d&oacute;nde consiguen dinero para el desarrollo si no pagan la deuda?  Hay que decirles:  este que te estamos dando lo vamos a guardar, y sin pagar ning&uacute;n inter&eacute;s por ello, lo vamos a invertir en el desarrollo.  Porque un pa&iacute;s como Brasil puede invertir 120 000 millones en 10 a&ntilde;os, M&eacute;xico puede invertir otros 120 000 millones, Argentina unos 50 000 &oacute;    60 000 millones.  Nadie les dar&iacute;a jam&aacute;s, y ahora menos que nunca, tantos recursos externos para el desarrollo.  Hay un buen n&uacute;mero de pa&iacute;ses que con el dinero que est&aacute; pag&aacute;ndose se autofinancian el desarrollo, emple&aacute;ndolo bien. </P>
<P>Creo, adem&aacute;s, que el pueblo apoyar&iacute;a el cese de ese ejercicio agotador de entregar dinero constantemente, lo apoyar&iacute;a, y apoyar&iacute;a un programa de desarrollo con esos recursos, porque sabemos que estas necesidades monstruosas no se resuelven de un a&ntilde;o para otro.  No, no, si no se pagara nada y se dedicara nada m&aacute;s que a eso, se resolver&iacute;a solo una peque&ntilde;a parte de nuestros problemas, y transitoriamente.  La soluci&oacute;n definitiva a estos problemas solo puede venir por el desarrollo, eso est&aacute; claro, no estamos planteando un populismo econ&oacute;mico internacional.</P>
<P>Sabemos que los problemas que hay son terribles, pero tambi&eacute;n sabemos c&oacute;mo se resuelven esos problemas matem&aacute;ticamente:  mediante el desarrollo.  Y, entonces, austeridad s&iacute;, sacrificio s&iacute;; pero no para entregar el dinero a estos se&ntilde;ores, a los acreedores, a los saqueadores, a los deudores, s&iacute;, porque en definitiva los deudores son ellos, no nosotros.  Las conciencias nuestras tienen que estar tranquilas, por lo menos la m&iacute;a est&aacute; m&aacute;s tranquila de lo que ha estado nunca en mi vida; porque mientras m&aacute;s he pensado en todo esto, digo:  ellos son los que deben, los deudores son ellos, los acreedores somos nosotros.</P>
<P>Si hacemos esto, no har&iacute;amos m&aacute;s que ponerle fin a este sistema, que lleva casi cinco siglos, y empezar a poner las primeras piedras del futuro, de otro futuro, del cual un d&iacute;a podamos sentirnos orgullosos.  Y estamos completamente seguros de que no har&aacute;n nada, no har&aacute;n caso, nos dejar&aacute;n que nos muramos de hambre:  que se mueran todos esos ni&ntilde;os que ustedes han planteado ah&iacute;, que sigan muri&eacute;ndose, que se mueran cada d&iacute;a m&aacute;s.  Y para dentro de 20 a&ntilde;os volver a reunirse en alg&uacute;n lugar a decir:  ahora se est&aacute;n muriendo 2 millones y medio —en un c&aacute;lculo conservador tambi&eacute;n, como este.  Y decir:  ahora ya no hay         52 millones de desempleados, ahora hay ya 100.</P>
<P>¿Podemos resignarnos a ese futuro?  Y yo digo:  ¿Es concepto de cat&oacute;licos, de cristianos o de marxistas?  Como dec&iacute;amos en una comisi&oacute;n:  no hay que ser marxista, ni socialista, ni comunista, para comprender que es un crimen emplear el dinero para entreg&aacute;rselo a los que nos han saqueado durante siglos, o para adquirir bienes superfluos o, por ejemplo, un mill&oacute;n de autom&oacute;viles, gasolina, gomas y materias primas para pasear los domingos y llevar una vida fr&iacute;vola, mientras se est&aacute; muriendo un ni&ntilde;o de hambre, o mientras hay un ni&ntilde;o que se est&aacute; muriendo de una enfermedad y no tiene una medicina, o que se ha muerto porque no se le puso una vacuna que val&iacute;a 20 centavos.</P>
<P>No hay que ser comunista ni socialista, basta ser cristiano, basta tener una &eacute;tica elemental (APLAUSOS), para decir:  eso no es justo, eso atenta contra los m&aacute;s elementales principios de la moral, eso atenta contra los m&aacute;s elementales principios &eacute;ticos, y un cristiano podr&iacute;a decir:  eso atenta contra los m&aacute;s elementales principios cristianos.</P>
<P>De modo que, incluso, no ha sido dif&iacute;cil que entre todos nos hayamos entendido tan bien como nos hemos entendido en este encuentro, como estoy seguro de que se van a entender los obreros de distintas creencias y de distintas ideolog&iacute;as pol&iacute;ticas que se van a reunir aqu&iacute; a mediados del mes de julio, estoy seguro.  Esto es claro, esto es elemental, es una cuesti&oacute;n de supervivencia, porque repetimos aqu&iacute; lo que hemos dicho otras veces:  las ideas no generan crisis; alguien que quisiera generar una crisis con una idea est&aacute; loco, son las crisis las que generan ideas (APLAUSOS), es esta crisis la que est&aacute; generando ideas, est&aacute; generando conciencia, est&aacute; generando unidad, est&aacute; generando programas de lucha para todos nosotros que ya tenemos m&aacute;s conciencia, y no vamos a invertir el tiempo, realmente, en escribir carticas, de verdad, creo que lo que debemos hacer es enviar los materiales elaborados por ustedes a todos:  al Banco Mundial, al Fondo Monetario, a todos los gobiernos hay que enviarles esos materiales del Encuentro de Mujeres, para hacerles conciencia a ellos tambi&eacute;n (APLAUSOS).</P>
<P>Debemos invertir nuestras energ&iacute;as en formar conciencia, hacer conciencia, es en lo que debemos invertir nuestro tiempo, y es lo que vale; porque esto no se va a resolver en un peque&ntilde;o c&iacute;rculo de personas que se re&uacute;nen y conversan y nadie se entera de lo que conversan, porque eso es endeble, eso es flojo, es riesgoso.  Si creemos que vamos a resolver los problemas en cen&aacute;culos, reuniones, ser&iacute;a un gran error.  La garant&iacute;a m&aacute;s segura es que estas ideas formen parte de la conciencia de nuestros pueblos.  Las reuniones, correcto, hay que tenerlas, es una cosa formal, elemental, para decir las cosas que hay que decir, porque no estamos planteando una guerra, estamos planteando:  vamos a sentarnos a conversar, a resolver estos problemas.  &quot;Ah, si ustedes no quieren, los vamos a resolver de una forma o de otra&quot;, y hay que dec&iacute;rselo y que no les tenemos miedo.  ¿Y por qu&eacute; vamos a tenerles miedo?  Hemos dicho:  ¿Qu&eacute; es lo que van a hacer, qu&eacute; es lo que pueden hacer si adoptamos una posici&oacute;n en&eacute;rgica y firme?</P>
<P>Hace apenas 40 a&ntilde;os ten&iacute;an repartido el mundo, todo el mapa del mundo era propiedad de ellos, y ahora hay ya m&aacute;s de 100 nuevos pa&iacute;ses independientes.  Hay pa&iacute;ses que ten&iacute;an territorios diez veces m&aacute;s grandes que su propio territorio; la man&iacute;a, en aquella &eacute;poca, la locura era tener colonias.  ¿Y qu&eacute; ha pasado?  Ha evolucionado mucho el mundo, ha cambiado mucho, ahora los pa&iacute;ses en desarrollo, los pa&iacute;ses  subdesarrollados, porque me gusta llamarlos as&iacute; claramente, crudamente, para diferenciarlos de los pa&iacute;ses industrializados, constituyen la inmensa mayor&iacute;a de la comunidad internacional.  ¿Y qu&eacute; pueden hacer los pa&iacute;ses ricos, un embargo?  ¿A nosotros cu&aacute;ndo nos embargaron?  Hace 26 a&ntilde;os que estamos embargados y estamos bloqueados econ&oacute;micamente y nunca hemos estado mejor, en honor a la verdad (APLAUSOS).  ¿Embargo, bloqueo?  No pueden bloquear al Tercer Mundo completo, porque se autobloquean ellos, se autobloquean, se quedan sin caf&eacute;, sin chocolate, sin materias primas, sin combustible, sin todo se quedan, se autobloquean, se hacen el haraquiri simplemente, porque no pueden bloquear al Tercer Mundo.</P>
<P>¿C&oacute;mo se va a instrumentar esta lucha?  Bueno, lo ideal es que hubiera un consenso de todos, una cosa com&uacute;n entre todos nosotros.  ¿Habr&aacute; consenso?  Tal vez haya consenso, por ejemplo, entre los pa&iacute;ses latinoamericanos, pero tal vez tarde, y tal vez algunos pa&iacute;ses no tengan tiempo de esperar un consenso, es posible que esto se pueda desatar porque uno, dos, tres o cuatro pa&iacute;ses, en su desesperaci&oacute;n, digan:  estamos en huelga de pagos.  Si el sindicato completo no puede reunirse y llegar a una acci&oacute;n unida, concertada, algunos se van a declarar en huelga, y hay ya algunos pr&aacute;cticamente en huelga, pero, claro, calladitos; tienen que pagar tantos intereses y no pagan, no pueden pagarlos, lo posponen tres meses, cuatro o cinco, y callados, los otros, los acreedores, callados tambi&eacute;n, porque no quieren hacer bulla en torno a esto.  Cuando uno diga:  Mira, no entrego porque sencillamente la situaci&oacute;n no admite que haga esto, porque esto es injusto, porque esto es incorrecto y porque estoy decidido a tomar esa decisi&oacute;n, entonces tendr&iacute;a enorme connotaci&oacute;n.</P>
<P>Hace falta que algunos, que est&aacute;n desesperados ya, lo proclamen.  Pero es muy importante el principio de la solidaridad.  Lo que hay que crear son las condiciones, condiciones para que si algunos pa&iacute;ses, un grupo de pa&iacute;ses, aunque sean peque&ntilde;os, no pueden esperar un consenso y en su desesperaci&oacute;n se lanzan a un desaf&iacute;o, en caso de que se intente tomar medidas de tipo econ&oacute;mico contra ellos, se produzca una solidaridad plena de todo el Tercer Mundo con esos pa&iacute;ses (APLAUSOS PROLONGADOS).</P>
<P>No tengo la menor duda de que habr&aacute; esa solidaridad, y habr&aacute; pa&iacute;ses industrializados que no se sumen, y estoy seguro de que los pa&iacute;ses socialistas se solidarizar&aacute;n, ¡seguro!  (APLAUSOS), como estoy seguro de que de cada 100 naciones miembros de las Naciones Unidas, m&aacute;s de 90 apoyar&aacute;n a ese grupo de pa&iacute;ses (APLAUSOS).</P>
<P>Claro, estoy convencido de lo que van a hacer, porque conozco bien la astucia, conozco bien lo zorras que son estas antiguas potencias coloniales, y s&eacute; que no van a tomar de inmediato ninguna medida inicial, lo que van a hacer es sentarse a negociar a la carrera, tratar de apagar el incendio, porque si toman medidas contra un grupo de pa&iacute;ses en esas condiciones, que levanten una bandera frente a un problema que incumbe a todos los pa&iacute;ses del Tercer Mundo, es como apagar un incendio con gasolina, van a multiplicar el incendio y la solidaridad.</P>
<P>No est&aacute;n tan distantes los acontecimientos que tuvieron lugar en las Malvinas, que ustedes mencionaron tambi&eacute;n en las resoluciones:  un pa&iacute;s de la OTAN entra en guerra con un pa&iacute;s latinoamericano, y a pesar de que hab&iacute;a en ese momento en Argentina un gobierno horrible, ¡toda la Am&eacute;rica Latina apoy&oacute;!, los No Alineados apoyaron y los pa&iacute;ses del Tercer Mundo apoyaron a Argentina en su guerra contra Inglaterra, a pesar, repito, del gobierno que estaba all&iacute;, los latinoamericanos y los pa&iacute;ses del Tercer Mundo no vacilaron en apoyar al pueblo argentino en esa lucha, se olvidaron de todo lo dem&aacute;s y se acordaron simplemente de que hab&iacute;a soldados de la OTAN matando latinoamericanos, y en aquella guerra ning&uacute;n otro pa&iacute;s ten&iacute;a que ganar ni perder absolutamente nada, ¡nada!  Esa fue una gran lecci&oacute;n.  Se produjo la unidad apoyando al pueblo argentino.  ¡Ah!, y en este problema que le va la vida a todos los pa&iacute;ses del Tercer Mundo en que s&iacute; tienen mucho que ganar y que perder, entonces la solidaridad ser&aacute; quiz&aacute;s lo m&aacute;s extraordinario que haya ocurrido nunca, y, repito, lo ideal es que haya un consenso, que todo el mundo act&uacute;e unido desde el primer momento.  Pero la situaci&oacute;n de algunos pa&iacute;ses es tan grave y desesperada que yo dudo que tengan la oportunidad de esperar por un consenso.  Creo que el proceso de apertura democr&aacute;tica de varios importantes pa&iacute;ses:  Argentina, Uruguay y Brasil, la supervivencia de esos procesos depender&aacute; de que haya o no soluci&oacute;n a estos problemas.</P>
<P>Algunos podr&aacute;n preguntar qu&eacute; ocurrir&aacute; si no hay decisi&oacute;n en los gobiernos, si no se libra esta batalla, si no se resuelve este problema qu&eacute; va a pasar.  ¡Ah!, yo no tengo tampoco ninguna duda de lo que va a pasar.  Van a tener lugar explosiones sociales bastante generalizadas en todo el hemisferio, explosiones sociales posiblemente revolucionarias.</P>
<P>Hay que decirles tambi&eacute;n a estos se&ntilde;ores, que les tienen tanta fobia y tanta alergia a las revoluciones, porque oyen hablar de revoluci&oacute;n y empiezan a estornudar inmediatamente, sobre todo el se&ntilde;or Reagan, superal&eacute;rgico a los cambios sociales, a las explosiones y a las revoluciones, hay que decirles:  ¿No<I> </I>quieren revoluciones?, pues las van a tener por decenas en el mundo, si esta situaci&oacute;n contin&uacute;a (APLAUSOS).</P>
<P>Y, desde luego, ¿ser&aacute;n capaces de recapacitar?  A m&iacute; un periodista me preguntaba:  ¿Y usted qu&eacute; prefiere?  Le digo:  Yo prefiero que se resuelva la deuda, que se apliquen los principios del Orden Econ&oacute;mico Internacional, y se creen las condiciones para el desarrollo de estos pa&iacute;ses.  Me parece m&aacute;s constructiva esa posici&oacute;n.  Y he dicho:  Bueno, va a haber una reacci&oacute;n en cadena.  Estamos llegando a la masa cr&iacute;tica.</P>
<P>Vamos a procurar que esa reacci&oacute;n en cadena sea controlada como en un reactor electronuclear, y no que sea una explosi&oacute;n como la de Hiroshima.  Y no tengo la menor duda de que esas condiciones no se soportan, esas condiciones conducen a explosiones sociales  inevitablemente, y no tienen otra soluci&oacute;n, no hay otra forma de evitarla que lo que se est&aacute; planteando.  Porque pienso:  bueno, dos, tres, cuatro, diez revoluciones en pa&iacute;ses del Tercer Mundo, ¿por s&iacute; solo que significan?  Yo creo que es m&aacute;s importante para todos estos pa&iacute;ses en este momento —lo digo pensando serenamente y objetivamente—, la soluci&oacute;n del problema de la deuda, el Nuevo Orden Econ&oacute;mico Internacional, la creaci&oacute;n de condiciones reales para el desarrollo, porque solo con cambios sociales no vamos a resolver los inmensos problemas econ&oacute;micos y sociales acumulados.  Se podr&iacute;a mejor, distribuir mejor lo que tenemos, pero no los recursos que se necesitan para enfrentar ese abismal c&uacute;mulo de necesidades.</P>
<P>Pongo el ejemplo de Cuba.  En Cuba no fue solo el cambio social lo que hizo posible la obra de la Revoluci&oacute;n —que ustedes han conocido en parte—, la posibilidad de haber escolarizado a todos los ni&ntilde;os de este pa&iacute;s, la posibilidad de haber liquidado el desempleo, la posibilidad de llevar la salud a todos los trabajadores, a todas las familias del pa&iacute;s, la posibilidad de llevar la seguridad social a todos los habitantes del pa&iacute;s, la posibilidad de desarrollarnos, adem&aacute;s de todo lo que tenemos que gastar en defendernos, que ustedes deben imaginar que es mucho por el vecino que tenemos en las proximidades, ya que no podemos mudarnos de aqu&iacute;, lo que nos obliga a enormes gastos en la defensa; ¿c&oacute;mo ha sido posible todo eso?  Bueno, porque se ha establecido tambi&eacute;n una especie de nuevo orden econ&oacute;mico internacional en nuestras relaciones con los pa&iacute;ses socialistas.  Nosotros no estamos vendiendo el az&uacute;car a tres centavos, ni el n&iacute;quel, ni los c&iacute;tricos, ni todas las producciones que enviamos a los pa&iacute;ses socialistas a precios miserables, tienen otros precios muy superiores, yeso nos produce elevados ingresos.  De lo contrario, ¿c&oacute;mo nosotros podr&iacute;amos adquirir los 11 millones de toneladas de combustible que gastamos por a&ntilde;o?  Hay que tener en cuenta que nosotros gastamos casi tanto combustible como el que produce Ecuador, que es un pa&iacute;s exportador de petr&oacute;leo.  Sencillamente porque no tenemos otra fuente energ&eacute;tica:  no tenemos grandes r&iacute;os, somos una isla larga y estrecha, no hay grandes ca&iacute;das de agua, no hay grandes caudales, los r&iacute;os son peque&ntilde;os, el agua la utilizamos fundamentalmente en la agricultura, no quedaban bosques en el pa&iacute;s cuando triunfa la Revoluci&oacute;n —hemos tenido que plantar miles de millones de &aacute;rboles—, no tenemos carb&oacute;n; ahora empezamos a descubrir algunos yacimientos de petr&oacute;leo, de gas, y vamos incrementando la producci&oacute;n.</P>
<P>Pongo un ejemplo, nosotros exportamos siete millones y medio de toneladas de az&uacute;car por a&ntilde;o.  A los precios actuales del mercado mundial, si hubiera mercado para toda esa exportaci&oacute;n, no alcanzaban para pagar la cuarta parte del combustible que consume Cuba.  Cuba no ha resuelto su problema solo con la voluntad de justicia social y solo con los cambios sociales; lo ha logrado, precisamente, porque tiene unas relaciones econ&oacute;micas diferentes a esta relaci&oacute;n hist&oacute;rica de que estamos hablando que tienen los pa&iacute;ses de Am&eacute;rica Latina y los pa&iacute;ses del Tercer Mundo con el mundo capitalista desarrollado.  Eso nos ha permitido disponer de recursos para construir f&aacute;bricas, carreteras, caminos, presas, escuelas, hospitales, viviendas, todo, y ustedes no ver&aacute;n en ning&uacute;n lugar de Cuba una villa miseria, y eso es mucho.  Yo s&eacute; de capitales en este hemisferio que tienen m&aacute;s de 6 000 villas miseria, donde viven millones de personas; nosotros no tenemos uno solo de esos barrios.</P>
<P>El &iacute;ndice de educaci&oacute;n de nuestra poblaci&oacute;n trabajadora est&aacute; llegando ya al m&iacute;nimo de 9no grado.  Tenemos escolarizados la totalidad de los ni&ntilde;os de primaria, y m&aacute;s del 90% de todos los ni&ntilde;os y adolescentes entre 1 y 16 a&ntilde;os.  Contamos pr&aacute;cticamente con un profesor o un maestro por cada 11 &oacute; 12 alumnos, 256 000 profesores y maestros en total formados por la Revoluci&oacute;n que ya est&aacute;n estudiando los niveles superiores.  En el futuro, en nuestras escuelas primarias, dar&aacute; clase desde primer grado no un maestro primario que haya cursado hasta el 9no grado y que haya estudiado cuatro a&ntilde;os como maestro, sino una maestra o un maestro que habr&aacute;n estudiado los primeros nueve cursos, los cuatro a&ntilde;os en la escuela de maestros, m&aacute;s seis a&ntilde;os en la Universidad.</P>
<P>Ustedes visitaron ayer una instituci&oacute;n que a m&iacute; me satisfizo mucho que pudieran verla en la pr&aacute;ctica:  la del m&eacute;dico de la familia, coincidiendo en el mismo bloque de la Federaci&oacute;n de Mujeres.  No hace mucho empezamos la aplicaci&oacute;n de este revolucionario proyecto, ya tenemos m&aacute;s de 200 m&eacute;dicos en esta actividad, a fines de este a&ntilde;o se incorporar&aacute;n 500 y a partir de 1987 alrededor de 1 500 por a&ntilde;o y posteriormente m&aacute;s de      2 000 por a&ntilde;o, hasta llegar a 20 000 m&eacute;dicos en esta actividad.  Eso es lo que nos da la garant&iacute;a, no solo para conservar los niveles que hemos alcanzado en salud p&uacute;blica, sino para situarnos por delante de casi todos o de todos los pa&iacute;ses industrializados.</P>
<P>En salud p&uacute;blica ya nosotros estamos compitiendo con Estados Unidos, no estamos compitiendo precisamente con Hait&iacute;, sino con Estados Unidos; en mortalidad infantil ellos tienen 12 por 1 000 nacidos vivos en el primer a&ntilde;o de vida y nosotros tenemos 15, estamos a tres puntos; en perspectiva de vida ya estamos iguales y en otros &iacute;ndices de salud estamos mejor que ellos.  Esa es nuestra competencia, es con ellos, y no tengo la menor duda de que en los pr&oacute;ximos 15 a&ntilde;os se quedan muy detr&aacute;s de nosotros, aunque yo tenga que dejar de fumar (RISAS y APLAUSOS).  Con esa instituci&oacute;n tan revolucionaria, con esas innovaciones revolucionarias que estamos haciendo en el sector de la medicina, los m&eacute;dicos que estamos preparando, la calidad de los m&eacute;dicos, el desarrollo de todas las especialidades cl&iacute;nicas, quir&uacute;rgicas y el nuevo programa de ciencias m&eacute;dicas, la selecci&oacute;n de los alumnos por vocaci&oacute;n, y calidad masivamente, no solo nos colocaremos entre los primeros lugares, sino que podremos ayudar tambi&eacute;n a otros pa&iacute;ses con nuestra experiencia y con nuestros m&eacute;dicos.  Ya tenemos alrededor de 1 500 m&eacute;dicos cooperando en el exterior, m&aacute;s m&eacute;dicos que la Organizaci&oacute;n Mundial de la Salud de las Naciones Unidas trabajando en el Tercer Mundo, m&aacute;s del doble (APLAUSOS), y ni hablamos apenas de eso.</P>
<P>Si ustedes analizan cu&aacute;nto les cuesta a las Naciones Unidas esta actividad ver&aacute;n que son cientos de millones y nosotros lo hacemos a muy bajo costo, simplemente disponiendo de la gente capaz de hacer las cosas, de ir a cualquier lugar del mundo como m&eacute;dico reci&eacute;n graduado, como especialista, como sea, que es lo fundamental.  Eso es lo que tiene el hombre dentro, porque una revoluci&oacute;n no se puede apreciar solo por los edificios, f&aacute;bricas e instituciones que usted vea, bueno, este edificio es muy bueno, esta sala de convenci&oacute;n, u otros edificios m&aacute;s, o f&aacute;bricas o escuelas muy grandes:  una revoluci&oacute;n se puede apreciar por lo que el hombre lleva dentro (APLAUSOS), lo que el hombre lleva dentro es la clave.  Eso es lo que nos permite enviar al exterior m&eacute;dicos y maestros.</P>
<P>Cuando los compa&ntilde;eros nicarag&uuml;enses nos pidieron maestros para trabajar en los lugares m&aacute;s rec&oacute;nditos y m&aacute;s dif&iacute;ciles, se ofrecieron 29 000 maestros primarios; y cuando las bandas mercenarias asesinaron dos o tres maestros, se ofrecieron 100 000, todos pr&aacute;cticamente, y van, no es que se ofrezcan, sino que van resuelta y entusiastamente.  De los maestros que estaban en Nicaragua, la mitad eran mujeres, aproximadamente (APLAUSOS), y la mayor&iacute;a ten&iacute;a familia e hijos.  Y lo mismo van a Nicaragua, que van a Angola, que van a Yem&eacute;n del Sur, que van al sudeste asi&aacute;tico.  Por esos valores que llevan dentro nuestro pueblo hoy, nuestros ciudadanos, nuestros maestros y nuestros m&eacute;dicos formados en la Revoluci&oacute;n, es que podemos hacer con muy poco costo cualquier cosa, porque si usted no tiene al hombre que va all&iacute; como m&eacute;dico o como maestro, o como t&eacute;cnicos de otras especialidades, ning&uacute;n dinero resuelve eso.</P>
<P>Yo no quiero hablar de las cosas que ha hecho la Revoluci&oacute;n y realmente me da dolor, con todo lo que he o&iacute;do en este encuentro, ponerme a hablar de esto; estoy hablando de esto simplemente para trasmitir la idea de que nosotros hemos dispuesto de recursos para hacer esto, los hemos administrado bien, aqu&iacute; no se fuga un d&oacute;lar, ¡ni uno solo!  Aqu&iacute;, en 26 a&ntilde;os, usted no puede decir que hubo un ministro que rob&oacute;, un viceministro que rob&oacute;, un dirigente que rob&oacute;, ¡ni uno solo!  (APLAUSOS)  Aqu&iacute; no se roba el dinero, aqu&iacute; no se escapa el dinero, se emplea, se invierte.  Pero en esencia se han creado relaciones econ&oacute;micas justas con los pa&iacute;ses socialistas.</P>
<P>Ahora, en relaci&oacute;n con todas estas campa&ntilde;as que est&aacute; haciendo Cuba, con respecto a la crisis econ&oacute;mica y la deuda externa, hay que decir una cosa, ¿por qu&eacute; las hemos hecho?  Muy sencillo, porque nuestro pa&iacute;s es el m&aacute;s inmune a esta situaci&oacute;n, en este momento entre todos los pa&iacute;ses de Am&eacute;rica Latina y del Tercer Mundo, es decir, no tenemos esos problemas.  Podemos hablar, no tenemos que ir todos los d&iacute;as al Fondo Monetario a discutir, todos los meses, afortunadamente no lo hemos tenido que hacer nunca.  No, nosotros no hemos discutido con el Fondo porque nos botaron —o nos fuimos, ni me acuerdo ya como fue— hace mucho tiempo, y nosotros hemos renegociado nuestra deuda en divisas convertibles, ya que tenemos tambi&eacute;n nuestra deuda en esas divisas, no es de 100 000, ni 20 000, ni 10 000 millones, pero s&iacute; alrededor de 3 000 millones de d&oacute;lares; se fue acumulando en los per&iacute;odos de bajos precios del az&uacute;car, se contrajeron deudas, ya no crecen, pero est&aacute;n presentes.</P>
<P>En 1982 renegociamos nuestra deuda, que es peque&ntilde;ita comparada con la de los dem&aacute;s pa&iacute;ses de Am&eacute;rica Latina.  Estamos en libertad de poder plantear esto y hablar de esto, no pueden tomar medidas contra nosotros, porque los yankis tomaron ya todas las que pod&iacute;an haber tomado en el terreno econ&oacute;mico, y persiguen nuestras exportaciones, tratando de que no podamos obtener divisas, tratando de que no obtengamos mercados, persiguen y hostigan constantemente nuestra econom&iacute;a, no es solo que nos bloqueen.</P>
<P>Si vendemos n&iacute;quel a Italia, all&aacute; est&aacute;n los yankis presionando al gobierno italiano para que no nos compre n&iacute;quel:  que ese es un acto de deslealtad, que la OTAN, que el mundo se acaba si le compra n&iacute;quel a Cuba; si vendemos en Jap&oacute;n, si vendemos en cualquier pa&iacute;s del mundo, all&aacute; est&aacute;n presionando fuertemente para que no nos compren.  Han prohibido importar en Estados Unidos aceros o equipos que contengan n&iacute;quel cubano.  Hacen un trabajo met&oacute;dico, sistem&aacute;tico para que nosotros no podamos exportar, para crearnos dificultades, y aqu&iacute; estamos muertos de risa, ¡muertos de risa!  Yo creo que ellos, realmente, van a morir de cirrosis hep&aacute;tica (RISAS), el h&iacute;gado se les va a deteriorar completamente, porque, miren, llevan m&aacute;s de 25 a&ntilde;os para hacerle imposible la vida a Cuba y ahora no les queda m&aacute;s que la mentira, el truco y la propaganda, se han quedado en el esqueleto moralmente.</P>
<P>¿Y qu&eacute; van a decir de Cuba?  Si analizan todos los &iacute;ndices de Cuba, bueno, algunos est&aacute;n mejores que los de ellos, no tenemos tantos autom&oacute;viles como ellos, ni queremos tenerlos, por favor, que no vamos a envenenar la ciudad con mon&oacute;xido de carbono, ni vamos a arruinar el pa&iacute;s gastando en gomas, piezas de repuesto, gasolina, etc&eacute;tera.  No, no, esa locura no, que ellos tengan todos los autom&oacute;viles que quieran; pero contamos con mejor educaci&oacute;n que ellos, mejores &iacute;ndices y ya empezamos a tener mejores &iacute;ndices de salud que ellos y estamos por delante de ellos en unas cuantas cosas, a pesar de su bloqueo, a pesar de todos los intentos que hicieron por destruir la Revoluci&oacute;n.</P>
<P>Puede decirse que todos nosotros estamos vivos de milagro, porque miren que han hecho planes para liquidar a los dirigentes de la Revoluci&oacute;n Cubana, no tienen escr&uacute;pulos, no vayan a creer que tienen escr&uacute;pulos de ning&uacute;n tipo esos caballeros, ninguno.  y ha habido de un partido y de otro gobernando ese pa&iacute;s, no son solo de un partido los que han estado elucubrando cr&iacute;menes de ese tipo.  Bueno, van a morir de enfermedad hep&aacute;tica, repito.  Todos los esfuerzos han sido in&uacute;tiles, no nos pueden hacer nada, no pueden tomar medidas, y el mundo capitalista desarrollado tampoco puede tomar medidas contra nosotros.</P>
<P>¿Qu&eacute; se les ha ocurrido ahora para responder a las denuncias que ha hecho Cuba, las explicaciones que ha hecho Cuba, los an&aacute;lisis que ha hecho Cuba?  Est&aacute;n desesperados porque no pueden hacer nada pr&aacute;ctico, qu&eacute; pueden hacer, ¿lanzar tres bombas nucleares aqu&iacute;?  No, no pueden hacerlo.  Pero, adem&aacute;s, saben que no les tenemos miedo a sus tres bombas nucleares, eso es m&aacute;s importante todav&iacute;a (APLAUSOS).  Tres bombas nucleares, 100 bombas nucleares, 1 000 bombas nucleares,       10 000 bombas nucleares sirven para algo si usted les tiene miedo, pero si usted no les tiene miedo, se convierten en esti&eacute;rcol de gallina (RISAS), m&aacute;s nada.  Tampoco es tan f&aacute;cil en el mundo de hoy lanzar bombas nucleares.  Y no tienen, ¡no tienen posibilidades de golpearnos econ&oacute;micamente m&aacute;s de lo que lo han hecho, ni forma de intimidarnos o de obligarnos a callar!  Sus m&eacute;todos, sus subversiones han fracasado, sus amenazas de guerra convencional est&aacute;n fracasadas porque saben lo que les puede ocurrir si vienen aqu&iacute; como invasores, saben que es mucho m&aacute;s f&aacute;cil entrar que salir, lo saben.</P>
<P>Entonces, ¿qu&eacute; les queda?  Sufrir, llorar, hacer propaganda sucia y pla&ntilde;idera, inventar trucos, cuentos.  ¿Qu&eacute; es lo &uacute;ltimo que han inventado?  Una campa&ntilde;ita.  Ahora dicen que Cuba es inconsecuente, porque est&aacute; planteando que hay que cancelar la deuda; ahora digo m&aacute;s:  hay que hacer huelga (RISAS y APLAUSOS).  Yo dije que iba a ser breve y les prometo cumplir mi palabra dentro de unos minutos.  Dicen:  Es inconsecuente Cuba, porque mientras est&aacute; diciendo esto, est&aacute; renegociando.  No es ning&uacute;n secreto, que nosotros en 1982 empezamos a renegociar tambi&eacute;n la deuda en divisas convertibles, como todos los dem&aacute;s hemos renegociado y hemos cumplido.  Cuba es uno de los pocos pa&iacute;ses que puede afrontar esa situaci&oacute;n, no tiene problemas.</P>
<P>Es bien sencillo:  nosotros exportamos alrededor de 5 500 millones de d&oacute;lares y crecen las exportaciones por a&ntilde;o —podr&iacute;amos decir pesos, nosotros tasamos el peso por encima del d&oacute;lar, es una cantidad mayor, pero podemos expresar que nuestras exportaciones ascienden a 5 500 millones de d&oacute;lares aproximadamente— y los servicios de nuestra deuda con el mundo capitalista industrializado ascienden al 8,56% del valor total de las exportaciones de Cuba.  Hay pa&iacute;ses que est&aacute;n pagando el cincuenta y tanto, el cuarenta y tanto, el treinta y tanto como norma en Am&eacute;rica Latina; nosotros estamos pagando el 8,56 por los intereses de la deuda con el mundo capitalista industrializando.  Con el mundo socialista no tenemos problemas de este tipo, ni de tipo financiero, porque nuestra deuda con el principal acreedor, que es la Uni&oacute;n Sovi&eacute;tica —y hace tiempo, no es la primera vez—, la hemos renegociado sin ninguna dificultad y sin Fondo Monetario y sin Club de Par&iacute;s, a 10 a&ntilde;os, a 15 a&ntilde;os, sin intereses, ¡diez a&ntilde;os, quince a&ntilde;os sin intereses!  ¡Mire usted qu&eacute; f&oacute;rmula!  ¡Ah!, ¿por qu&eacute; no aplicamos esta f&oacute;rmula a todos los pa&iacute;ses de Am&eacute;rica Latina?  ¿Por qu&eacute; no se renegocia la deuda a 15 a&ntilde;os, sin intereses, y sin tener que pagar un solo centavo en ese per&iacute;odo?  Porque del capital, nadie se acuerda del capital ya; lo que est&aacute; liquidando a los pa&iacute;ses del Tercer Mundo en estos instantes son los intereses de la deuda.  Esos casi 40 000 millones que est&aacute; pagando cada a&ntilde;o Am&eacute;rica Latina salen de los intereses de la deuda.  Son intereses de la deuda, no es capital, es como un tributo a pagar para toda la vida y m&aacute;s bien tiende a crecer.</P>
<P>Es decir, nosotros, en nuestras relaciones econ&oacute;micas con los pa&iacute;ses socialistas no tenemos este problema.  Ellos dicen que tenemos una gran deuda con la URSS, quieren saber cu&aacute;nto es.  ¿Se lo digo?  No se lo voy a decir, que lo averig&uuml;en por su cuenta (RISAS).  Quieren saber cu&aacute;l es nuestra deuda con los sovi&eacute;ticos, y tambi&eacute;n los del Club de Par&iacute;s quer&iacute;an saberla y les dijimos:  &quot;Ustedes no tienen nada que ver con esto y no les vamos a decir cu&aacute;nto es.&quot;  Nos pusimos duros, y los yankis mandando carticas a los pa&iacute;ses del Club de Par&iacute;s, dici&eacute;ndoles que nos exigieran que dij&eacute;ramos cu&aacute;l era la deuda con la Uni&oacute;n Sovi&eacute;tica.  y nosotros:  &quot;No, esto no tiene nada que ver con esto&quot;, no les dimos los datos ni se lo vamos a dar.  Pero s&iacute; damos un dato muy interesante:  no tenemos problemas.</P>
<P>Nuestras deudas se renegocian casi autom&aacute;ticamente con los pa&iacute;ses socialistas, a largos a&ntilde;os y sin intereses.  Nuestra az&uacute;car tiene otro precio con ellos, y todos nuestros productos de exportaci&oacute;n.</P>
<P>Nosotros somos afectados por esta crisis solo en el 15% de nuestro comercio, es decir, cuando tenemos que comprar un equipo m&eacute;dico, una materia prima o un equipo industrial que no podemos obtener en los pa&iacute;ses socialistas.  Nuestro comercio con Occidente equivale aproximadamente al 15% m&aacute;s o menos, a veces sube, baja, pero en ese rango se mantiene.  Casi toda nuestra az&uacute;car, casi todas nuestras exportaciones, con precios mucho m&aacute;s elevados las vendemos a los pa&iacute;ses socialistas.  De ah&iacute; salen los recursos para hacer lo que estamos haciendo.  Pero ellos dicen que somos inconsecuentes, que estamos renegociando la deuda en divisas convertibles.</P>
<P>Incluso, hace unos d&iacute;as, una organizaci&oacute;n gusano-yanki no cubano-americana como dicen, es gusano-yanki, manipulada por Estados Unidos, declar&oacute; que hab&iacute;a obtenido un documento secreto, que es el documento que todos los a&ntilde;os Cuba env&iacute;a a los bancos acreedores y a los pa&iacute;ses acreedores con los que ha renegociado la deuda.  Dicen:  &quot;Hemos obtenido un documento secreto&quot;, y han empezado a manipular el documento supuestamente secreto.  F&iacute;jense si es secreto, que se han repartido 614 copias (RISAS), a todos los bancos con los que tenemos relaciones, a todos los Estados de los pa&iacute;ses acreedores, a muchos amigos e incluso a periodistas del &aacute;rea econ&oacute;mica; hemos repartido 614 copias.  Dicen que es un documento secreto, cosa rid&iacute;cula a estas horas, que ya no encuentran qu&eacute; decir.  Afirman:  &quot;Cuba no es consecuente, porque mientras renegocia plantea que la deuda de Am&eacute;rica Latina debe ser cancelada.&quot; Nosotros somos los que menos lo necesitamos.  Precisamente, el gran m&eacute;rito de Cuba es librar una batalla por un problema en el cual la menos afectada es Cuba.  Yo creo que no existe mejor prueba de solidaridad con los pa&iacute;ses de Am&eacute;rica Latina y con los pa&iacute;ses del Tercer Mundo, y la est&aacute; librando porque puede librarla, porque no la pueden amenazar, no la pueden amordazar (APLAUSOS).</P>
<P>¡Ah!, no quieran ustedes saber lo que habr&iacute;a pasado si cualquier otro gobierno en Am&eacute;rica Latina empieza a realizar estos planteamientos; habr&iacute;a que ver cu&aacute;nto duraba el gobierno, si empieza a plantear abiertamente estas tesis, y c&oacute;mo obtiene aunque sean peque&ntilde;os alivios.</P>
<P>Desde luego, nosotros somos los menos afectados por esta crisis econ&oacute;mica, y aplicaremos, por supuesto, las soluciones que se alcancen para el resto de los pa&iacute;ses; pero no estamos librando una lucha por Cuba, estamos librando una lucha por el Tercer Mundo, esa es la realidad.  Es muy poco lo que nosotros nos beneficiamos econ&oacute;micamente si, efectivamente, se resuelve el problema de la deuda, si se establece el Nuevo Orden Econ&oacute;mico Internacional.  Nos beneficiaremos solo en un 15% de nuestro comercio y en un porcentaje peque&ntilde;o de nuestro pago por deuda externa.  Los pa&iacute;ses de Am&eacute;rica Latina se benefician pr&aacute;cticamente en un ciento por ciento de su econom&iacute;a.</P>
<P>Ahora, digo:  Basta un 10% o un 12% de los gastos militares para resolver el problema de la deuda.  Es una bober&iacute;a, todav&iacute;a a esos locos les queda suficiente dinero para destruir el mundo cinco veces.  Ahora, planteamos:  El Nuevo Orden Econ&oacute;mico Internacional, s&iacute; puede significar quiz&aacute;s un ingreso para los pa&iacute;ses del Tercer Mundo no menor de 200 000 millones de d&oacute;lares adicionales y afectar los gastos en m&aacute;s de 200 000 millones cada a&ntilde;o.</P>
<P>Si, por ejemplo, Am&eacute;rica Latina y el Tercer Mundo adquirieran una capacidad adicional de compra de 300 000 millones de d&oacute;lares por a&ntilde;o, los propios pa&iacute;ses capitalistas industrializados podr&iacute;an poner muchas de sus industrias a plena producci&oacute;n, aumentar&iacute;a el empleo, empezar&iacute;an a resolver su propia crisis econ&oacute;mica.  Nosotros planteamos esto no para ayudar al sistema capitalista ni mucho menos, nos importa un bledo el sistema capitalista, ¡que se hunda si quiere!, lo que no queremos es que se hundan los pueblos del Tercer Mundo, lo que no queremos es que esto lleve a una cat&aacute;strofe a los pa&iacute;ses del Tercer Mundo.  Porque ser&aacute; realmente traum&aacute;tica la evoluci&oacute;n que va a tener este problema si no se encuentra la soluci&oacute;n adecuada y ordenada.</P>
<P>No estamos de incendiarios proclamando revoluciones en los pa&iacute;ses de Am&eacute;rica Latina y el Tercer Mundo.  Hablamos de revoluci&oacute;n, s&iacute;, de una revoluci&oacute;n en el sistema de relaciones econ&oacute;micas internacionales injustas que existe actualmente en el mundo.  Lo que se haga en el interior de cada pa&iacute;s es asunto de cada pa&iacute;s.</P>
<P>Es rid&iacute;cula la argumentaci&oacute;n a que acuden los yankis para tratar de restar fuerza a las tesis de Cuba.  Ahora, f&iacute;jense si est&aacute;n desesperados que acuden a su supuesto documento secreto para sacar la verdad de Perogrullo:  que Cuba renegocia su deuda.  Digo:  S&iacute;, vamos a seguir renegociando, y esperando con calma lo que va a ocurrir; no tenemos ninguna situaci&oacute;n desesperada, ni estamos librando una batalla por nosotros, estamos librando una batalla por el Tercer Mundo, de eso se trata.</P>
<P>Ahora, ¿qu&eacute; no han dicho?  ¿Cu&aacute;les son los elementos que est&aacute;n en el documento de los que no han dicho ni una palabra?  No han dicho que, por ejemplo, la econom&iacute;a de Cuba en el a&ntilde;o 1984 creci&oacute; un 7,4%; y la productividad del trabajo en nuestro pa&iacute;s creci&oacute; en el a&ntilde;o 1984 un 5%.  Ese incremento de la productividad signific&oacute; un ahorro de 200 millones de pesos en salario; signific&oacute; el equivalente al trabajo de 90 000 trabajadores, y en la metodolog&iacute;a de nuestro Producto Social Global no se incluye el valor del trabajo y la productividad del maestro y del m&eacute;dico, y de otros cientos de miles de trabajadores de servicios sociales, toma en cuenta solo la producci&oacute;n material.  Que el costo por peso de producci&oacute;n descendi&oacute; 2,4%, que en el conjunto de la econom&iacute;a signific&oacute; una reducci&oacute;n de los costos por 365 millones de d&oacute;lares.</P>
<P>En ese documento se explica que en nuestro pa&iacute;s en el a&ntilde;o 1984, las inversiones ascendieron aproximadamente a 4 000 millones de d&oacute;lares, un 14% por encima del a&ntilde;o 1983.  Todos estos &iacute;ndices demuestran una mayor eficiencia, un crecimiento sostenido.  Bueno, es el &uacute;nico pa&iacute;s de Am&eacute;rica Latina que alcanz&oacute; esos crecimientos, por encima del de Estados Unidos en ese a&ntilde;o, que alcanz&oacute; alrededor de 7%, nosotros alcanzamos 7,4.</P>
<P>Ahora este a&ntilde;o, en el primer cuatrimestre, la econom&iacute;a creci&oacute; con relaci&oacute;n al a&ntilde;o pasado en un 6,6%, y la productividad del trabajo en 4,8%.</P>
<P>A nosotros nos interesa la productividad puesto que en muchos lugares nuestro problema es que no hay fuerza de trabajo, quiere decir que introducimos una m&aacute;quina y no desplazamos a un trabajador, todo lo contrario, el obrero recibe con j&uacute;bilo una m&aacute;quina, una nueva tecnolog&iacute;a.  Ejemplo de ello es que en el a&ntilde;o 1970, en la zafra, participaban 350 000 contadores de ca&ntilde;a, y este a&ntilde;o participaron solo alrededor de 70 000.  Hemos reducido los cortadores de ca&ntilde;a en casi 300 000, en 280 000, para ser m&aacute;s exactos, por la mecanizaci&oacute;n, por la introducci&oacute;n de la t&eacute;cnica.  Vean lo que significa para nuestro pa&iacute;s, que ten&iacute;a que hacer un trabajo tan duro como el corte de ca&ntilde;a, en las condiciones de humedad y calor de Cuba, y ahora se hace con m&aacute;quinas casi todo, con muchos mejores salarios, con muchos mejores ingresos, con muchas mejores condiciones de vida.  No tenemos ning&uacute;n problema en ese sentido, los &iacute;ndices de nuestra econom&iacute;a marchan bien, perfectamente bien, y no se ha reducido ning&uacute;n gasto social, por el contrario se incrementa cada a&ntilde;o al ritmo en que progresa la econom&iacute;a.  As&iacute; han crecido los presupuestos de salud, educaci&oacute;n y servicios.</P>
<P>Ya tenemos nuestros planes para los pr&oacute;ximos cinco a&ntilde;os, y los planes perspectivos para los pr&oacute;ximos 15 a&ntilde;os; ya sabemos cu&aacute;ntos maestros vamos a tener, cu&aacute;ntos m&eacute;dicos, cu&aacute;ntas f&aacute;bricas a hacer, cu&aacute;ntas viviendas, todos los planes de desarrollo econ&oacute;mico y social.  No tenemos problemas, sencillamente.  No estamos librando una lucha por nosotros, y los rid&iacute;culos voceros del imperialismo, para tratar de contrarrestar la idea, sacan el hecho de que nosotros renegociemos, basados en el documento que cada a&ntilde;o se le env&iacute;a a los acreedores, no al Fondo Monetario que no tiene nada que ver con esto.  Los acreedores por supuesto tienen su clubecito.  A ellos s&iacute; les gusta el club, lo que no quieren es club para los dem&aacute;s; bueno, no quieren club, club para ellos s&iacute;, club para los deudores, no.  Entonces, c&oacute;mo van a querer huelga; como no quieren club, ni quieren conversar, tendr&aacute;n entonces l&oacute;gicamente huelga.</P>
<P>Pero nosotros discutimos con los del Club de Par&iacute;s, y los yankis constantemente env&iacute;an materiales, contraargumentando; son los yankis los que manejan, porque, desde luego, estos son por lo general aliados de la OTAN y les suministran los documentos de Cuba; los yankis, por supuesto, est&aacute;n enterados, pero nosotros tambi&eacute;n estamos enterados de los documentos que les mandan los yankis a ellos.  Porque hace como tres a&ntilde;os, o dos a&ntilde;os y medio, cuando se reunieron los representantes de los bancos a discutir aqu&iacute;, yo me reun&iacute; con ellos, y les dije:  Miren, yo s&eacute; que ustedes tienen un papel que les mand&oacute; Estados Unidos, yo tambi&eacute;n lo tengo; aqu&iacute; est&aacute;, miren lo que dice, y vean ustedes c&oacute;mo est&aacute; saboteando cada medida, cada paso en estas negociaciones.  Entonces, realmente, nosotros les tuvimos que decir:  Queremos buscar soluciones, y que ustedes colaboren, pero si les hacen caso a los yankis, lo lamentamos mucho, porque entonces somos nosotros los que vamos a decir en qu&eacute; condiciones vamos a pagar, en qu&eacute; t&eacute;rminos y en qu&eacute; tiempo.</P>
<P>Claro, les ense&ntilde;&eacute; el papel, todos ellos tra&iacute;an el documento que Estados Unidos envi&oacute; a cada pa&iacute;s acreedor, impugnando nuestro documento, as&iacute; que no es nuevo esto, es viejo, los trucos de Estados Unidos por dificultar cualquier actividad econ&oacute;mica o pol&iacute;tica de Cuba.</P>
<P>Bien, como dije, otros temas los excluyo, habr&iacute;a bastantes temas de qu&eacute; hablar.  Pero en este Encuentro, donde hemos sacado datos y hemos sacado conclusiones muy importantes, quiero tambi&eacute;n se&ntilde;alar algunos datos relacionados con Estados Unidos.</P>
<P>Se habl&oacute; en las comisiones y en la declaraci&oacute;n final que ten&iacute;amos analfabetismo en Am&eacute;rica Latina, 46 millones dijeron ustedes, y 52 millones de desempleados.  Correcto.</P>
<P>Ahora, ¿c&oacute;mo anda Estados Unidos en esto de la educaci&oacute;n, c&oacute;mo anda?  Les voy a dar unos datos, no vayan a creer que est&aacute;n mucho mejor que nosotros, lo cual constituye una verg&uuml;enza —no digo que nosotros los cubanos, sino que nosotros los latinoamericanos—, y por eso dudo de la cifra de analfabetos se&ntilde;alada en la declaraci&oacute;n final, porque aqu&iacute; con relaci&oacute;n a Estados Unidos hay un cable que lleg&oacute; el 26 de mayo, y que dice:  &quot;El soci&oacute;logo Jonathan Kozol, autor de ‘Am&eacute;rica Analfabeta’, dijo hoy que un tercio de la poblaci&oacute;n adulta de Estados Unidos no sabe leer y que su gobierno debe hacer un esfuerzo mayor para combatir el creciente analfabetismo norteamericano.&quot;</P>
<P>F&iacute;jense, mientras est&aacute;n preparando la guerra de las galaxias, hay millones de norteamericanos que no saben leer, aqu&iacute; en la Tierra (RISAS).</P>
<P>&quot;Indic&oacute; que Estados Unidos ocupa el 49no.  lugar entre los pa&iacute;ses alfabetizados de las Naciones Unidas.&quot; El 49, hay pues, 48 pa&iacute;ses por delante de Estados Unidos en educaci&oacute;n.</P>
<P>&quot;Sugiri&oacute; a los libreros y editores que asisten a la Convenci&oacute;n Anual de la Asociaci&oacute;n Norteamericana de libreros, que el Producto Nacional Bruto norteamericano ha perdido 100 000 millones de d&oacute;lares debido al analfabetismo.</P>
<P>&quot;Kozol dijo que la propuesta del r&eacute;gimen de Reagan sobre programas de voluntarios para resolver el analfabetismo no es adecuada.  Dijo que el Secretario de Educaci&oacute;n William Bennett afirm&oacute; recientemente que el alfabetizaje no es una obligaci&oacute;n del gobierno federal y que era culpa de los padres, que no leen para sus hijos.</P>
<P>&quot;Kozol afirm&oacute; que nuestra tarea es hacerle ver que el problema corresponde al gobierno.</P>
<P>&quot;Un 40% de los reclutas y militares est&aacute; entre el cuarto y octavo grado de lectura, dijo Kozol.&quot;  Es interesante este dato, porque en Cuba, por ejemplo, los que ingresan en nuestro Servicio Militar, tienen doce grado, entran con un m&iacute;nimo de doce grado; y all&iacute; el 40% tiene un nivel de cuarto a octavo grado de lectura.  &quot;Lo que fuerza al ej&eacute;rcito a publicar material educativo en forma de historietas, con dibujos e ilustraciones.  Kozol dijo que se precisan cinco p&aacute;ginas de una historieta para explicar mediante dibujos c&oacute;mo se abre la capota del motor de un yipi.&quot;  Para algo tan sencillo, necesitan cinco p&aacute;ginas de historieta.</P>
<P>&quot;El n&uacute;mero de analfabetos adultos fue 7 millones mayor que el n&uacute;mero de electores que votaron por el ganador de las elecciones en 1984, dijo Kozol.&quot; S&iacute;, este se&ntilde;or afirma que hay m&aacute;s analfabetos que votos sac&oacute; Reagan en las elecciones.  Es la gran democracia del norte, excelente, excelente, no solo por las magn&iacute;ficas elecciones que hacen, y los presidentes que a veces eligen, sino por la cantidad de analfabetos que hay en ese pa&iacute;s.</P>
<P>Ahora, ese es un cable de la UPI, hay otro de la AFP.  Aquel se refer&iacute;a a declaraciones de un soci&oacute;logo.</P>
<P>Este cable de AFP dice:</P>
<P>&quot;En un reciente informe sobre la lectura del secretario de Educaci&oacute;n, William Bennett, ha puesto en marcha una campa&ntilde;a paralela, incitando a los ni&ntilde;os a leer m&aacute;s y a ver menos la televisi&oacute;n.&quot;</P>
<P>Seg&uacute;n el informe, en efecto:  &quot;La mayor&iacute;a de los ni&ntilde;os norteamericanos no dedican a la lectura m&aacute;s de cuatro minutos diarios, mientras que pasan, como promedio, m&aacute;s de dos horas ante la peque&ntilde;a pantalla.</P>
<P>&quot;A los 27 millones de personas que no saben funcionalmente leer ni escribir, habr&iacute;a que a&ntilde;adir otros 46 millones, que, seg&uacute;n estimaciones oficiales, deletrean y comprenden, pero no leen de corrido.</P>
<P>&quot;De los 158 miembros de las Naciones Unidas, Estados Unidos ocupa solo el 49 puesto en la clasificaci&oacute;n, seg&uacute;n el grado de alfabetizaci&oacute;n&quot;.</P>
<P>Las sumas de estos datos indican que hay 73 millones de analfabetos y semianalfabetos en Estados Unidos, si se incluyen los que no leen de corrido; y Estados Unidos tiene 240 millones de habitantes.  Por eso me extra&ntilde;a que Am&eacute;rica Latina y el Caribe, con casi 400, tengan nada m&aacute;s que 45 millones de analfabetos.  Creo que tenemos mucho m&aacute;s que ellos, sin duda.</P>
<P>En medicina no est&aacute;n mucho mejor, hay algunos datos aqu&iacute;, sobre lo que ocurre en aquel pa&iacute;s.  Un cable internacional nos informa lo siguiente:</P>
<P>&quot;La vida de los ni&ntilde;os negros en Estados Unidos se degrad&oacute; en los &uacute;ltimos cinco a&ntilde;os, y ellos tienen ahora m&aacute;s posibilidad de nacer en la miseria, de no recibir educaci&oacute;n superior, o de ser futuros desempleados, se&ntilde;al&oacute; hoy en Washington un informe del Fondo de Defensa de la Infancia.</P>
<P>&quot;Los autores del informe se&ntilde;alan que las estad&iacute;sticas demuestran este retroceso, y que considerados en su totalidad, esos elementos constituyen un retrato de la desigualdad permanente que priva a los ni&ntilde;os negros de una vida mejor.</P>
<P>&quot;Con respecto a 1980&quot; —y precisamente desde que este se&ntilde;or lleg&oacute;—, &quot;los ni&ntilde;os negros corren mayor riesgo de nacer en la miseria, de carecer de cuidados prenatales, de ser hijos de adolescentes o de madres solteras, de tener padres desempleados e, incluso, de no tener ellos mismos trabajo, al margen de no poder acceder a estudios superiores.</P>
<P>&quot;Seg&uacute;n la presidenta del Fondo, Marian Wright Edelman, un ni&ntilde;o negro tiene actualmente, con respecto a un ni&ntilde;o blanco, dos veces m&aacute;s posibilidades de morir en su primer a&ntilde;o de vida o de nacer prematuramente.</P>
<P>&quot;Seg&uacute;n esta escala, el ni&ntilde;o negro corre tres veces m&aacute;s el riesgo de vivir en una familia dirigida por una mujer o de morir de sevicias, cuatro veces m&aacute;s de morir en toda su infancia o de ser apresado en su adolescencia, y cinco veces m&aacute;s de vivir m&aacute;s tarde de la ayuda social.</P>
<P>&quot;Por primera vez en lo que va de la d&eacute;cada, subray&oacute; Marian Wright Edelman, la tasa de mortalidad de los negros aument&oacute; en el a&ntilde;o 1983 y, actualmente, 35 reci&eacute;n nacidos de raza negra mueren cada d&iacute;a en Estados Unidos, contra 18 beb&eacute;s blancos.&quot;</P>
<P>Imag&iacute;nense que hay mucha m&aacute;s poblaci&oacute;n blanca que poblaci&oacute;n negra en Estados Unidos y mueren 35 reci&eacute;n nacidos, no en el primer a&ntilde;o de vida, sino reci&eacute;n nacidos, frente a 18 blancos.</P>
<P>Como podemos ver, no solo han llevado el analfabetismo y la pobreza a nuestros pa&iacute;ses, sino que ellos mismos no han podido quit&aacute;rselos de encima, son v&iacute;ctimas de su propio sistema expoleador y ego&iacute;sta.</P>
<P>Al menos en nuestro pa&iacute;s nos hemos preocupado de todos esos problemas, hemos resuelto muchos de ellos, y pensamos seguir avanzando en los a&ntilde;os futuros —como dije y repito—, no solo por los cambios sociales, sino porque existe una relaci&oacute;n econ&oacute;mica justa entre Cuba y los pa&iacute;ses socialistas.</P>
<P>Nosotros planteamos para el resto de los pa&iacute;ses del Tercer Mundo el mismo tipo de relaciones con los pa&iacute;ses industrializados.  Es lo que estamos planteando.  Y por eso tambi&eacute;n explicaba en la Comisi&oacute;n 1:  &quot;No basta solo la cancelaci&oacute;n de la deuda, o la soluci&oacute;n del problema de la deuda, hace falta el Nuevo Orden Econ&oacute;mico Internacional, y hace falta la integraci&oacute;n econ&oacute;mica de los pa&iacute;ses de Am&eacute;rica Latina, si queremos de verdad, en el futuro, alcanzar &eacute;xitos, erradicar estos terribles males que ustedes han recogido en esos documentos y encontrar soluci&oacute;n a los problemas que tanto nos angustian a todos.&quot;</P>
<P>Les ruego que me excusen, promet&iacute; ser breve y no lo he sido tanto.</P>
<P>Antes de despedirme quiero, sinceramente, expresarles nuestro agradecimiento por la presencia de ustedes en el pa&iacute;s, por el est&iacute;mulo que han significado para nosotros, por el impulso que han dado a nuestro esfuerzo y a nuestras luchas, y felicitarlas por el excelente encuentro, los magn&iacute;ficos documentos y el extraordinario llamamiento que han hecho a todas las mujeres de Am&eacute;rica Latina, pudi&eacute;ramos decir, a todas las mujeres del Tercer Mundo, a todas las mujeres del mundo y a todos los pueblos del mundo.</P>
<P>Muchas gracias.</P>
<P>(OVACION)</P>
<U>
</U><P>&nbsp;</P></FONT></BODY>
</HTML>
