<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DEL IV CONGRESO DE LA FEDERACION DE MUJERES CUBANAS,</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DEL IV CONGRESO DE LA FEDERACION DE MUJERES CUBANAS, EFECTUADO EN EL TEATRO "KARL MARX", EL 8 DE MARZO DE 1985, "A&Ntilde;O DEL III CONGRESO".</P>
</B><P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY">Distinguidas delegaciones invitadas;</P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros:</P>
<P ALIGN="JUSTIFY">El programa ha sido intenso, lo que se ha hecho y lo que falta todav&iacute;a hoy (APLAUSOS); el tiempo, escaso, tanto para ordenar las ideas como para expresar&iacute;as, y, por eso, voy a tratar de sintetizar en lo posible y de ser breve en lo posible (APLAUSOS).</P>
<P ALIGN="JUSTIFY">La impresi&oacute;n que tengo, y que es compartida por numerosos compa&ntilde;eros y compa&ntilde;eras, es de que se ha llevado a cabo un gran congreso (APLAUSOS). Escuch&eacute; incluso algunos comentarios que me asustaban (RISAS), como el del compa&ntilde;ero Fern&aacute;ndez, que me dec&iacute;a: "Hay una gran expectaci&oacute;n." Debe ser el segundo susto en unas horas (RISAS), porque ya cont&eacute; c&oacute;mo alguien me dijo: "En la parada hay muchos hombres diciendo que hasta d&oacute;nde nos van a llevar." (RISAS) Y ahora, que hay expectaci&oacute;n. No s&eacute; si ser&aacute; positiva o negativa, aunque a&ntilde;adieron que hab&iacute;a una muy buena impresi&oacute;n del Congreso. No s&eacute; si los hombres est&eacute;n tan asustados como yo, o las mujeres est&eacute;n tan esperanzadas como yo (RISAS Y APLAUSOS).</P>
<P ALIGN="JUSTIFY">Bien, esas pueden ser especulaciones alarmistas, porque al indagar m&aacute;s, me dijeron: "No, sin novedad en el frente, todo est&aacute; en calma, no se ha producido ninguna insurrecci&oacute;n de hombres en el pa&iacute;s" (RISAS), ni tiene por qu&eacute;, ni tiene tampoco por qu&eacute; haber especial expectaci&oacute;n, la poblaci&oacute;n ha ido recibiendo las informaciones de todo lo que se ha discutido.</P>
<P ALIGN="JUSTIFY">A m&iacute; me preguntaban: "¿Pasamos por televisi&oacute;n?" Y yo recomendaba: "No me pasen por televisi&oacute;n, si estoy hablando en familia dentro del Congreso" (RISAS), y cre&iacute;a que me libraba de la preocupaci&oacute;n, si las cosas hab&iacute;an sido explicadas con toda claridad. ¡Ah!, pero cuando le&iacute;a el peri&oacute;dico me encontraba con que estaba casi todo (RISAS), y lo peor era precisamente que estaba nada m&aacute;s casi todo, porque uno prefiere, en esos casos, o nada, o todo, porque hasta una palabrita quiere decir algo, tiene un significado. Y cuando los redactores —que no son malos, por cierto— incluyen m&aacute;s ideas que las que incluyen los redactores internacionales, los que no tienen ni tiempo ni espacio... Pero algunos problemas son tan delicaditos y tan complejos, que cuando les quitan una frase o tres palabras, yo mismo me quedo en duda acerca de lo que dije (RISAS) cuando lo leo en el peri&oacute;dico. No es una cr&iacute;tica ni mucho menos a los reporteros, que han trabajado, por cierto, muy bien. Pero aqu&iacute; se han estado tratando algunos temas complejos, ¿no?, se habl&oacute; de que si el padre acompa&ntilde;ante, algunas de esas cosas; que si los problemas de la discriminaci&oacute;n en la aplicaci&oacute;n de los par&aacute;metros de tipo moral, o que si la reminiscencia de la moral burguesa. Tal vez se podr&iacute;a decir: la moral no es solo burguesa, hay algunos preceptos que vienen desde la &eacute;poca de la esclavitud, desde la antig&uuml;edad, la Edad Media, y despu&eacute;s la burguesa. Hay algunos principios que tienen siempre un valor permanente, y cada sociedad les a&ntilde;ade algo o les quita algo, y en realidad pudi&eacute;ramos decir de la reminiscencia, de las formas de aplicar de una manera discriminatoria y desigual los preceptos.</P>
<P ALIGN="JUSTIFY">Ahora bien, dec&iacute;amos que estos temas, bastante complejos, muy interesantes, sobre los que se ha discutido —no s&eacute; si esa sea la causa de la expectaci&oacute;n o de la alarma, como se quiera llamar, ¿no?— se ha trabajado duro, se ha discutido con amplitud, y me parece que se han sacado conclusiones correctas, no hay nada trascendental en lo absoluto. Lo m&aacute;s trascendental ocurri&oacute; el 1ro. de Enero de 1959 (APLAUSOS), cuando triunfa la Revoluci&oacute;n, todo lo dem&aacute;s que sigui&oacute; es consecuente con aquel triunfo de la Revoluci&oacute;n, en may&uacute;scula y sin comillas (RISAS).</P>
<P ALIGN="JUSTIFY">Se ha analizado el trabajo del &uacute;ltimo quinquenio, despu&eacute;s del Tercer Congreso. El avance es realmente significativo, se refleja en el informe; podr&iacute;a decirse que se ha producido un salto de calidad en esto, como en muchos otros aspectos de la Revoluci&oacute;n. Creci&oacute; la organizaci&oacute;n, seg&uacute;n se expresa, en 400 000 nuevas federadas, y sobre todo creci&oacute; con nuestra juventud, con nuestra juventud m&aacute;s preparada, m&aacute;s educada y m&aacute;s revolucionaria. Alcanzamos la cifra, seg&uacute;n se se&ntilde;ala, de 2 millones setecientos sesenta y cuatro mil y tantas federadas. No s&eacute; por qu&eacute; Manolo Ortega ha suprimido de un plumazo m&aacute;s de 14 000 federadas (RISAS), porque &eacute;l habl&oacute; de 2 750 000, y posiblemente suprimi&oacute; 14 mil y tanto de las nuevas que han ingresado, y sin menoscabar el m&eacute;rito de las que —como dec&iacute;a una delegada— son menos nuevas, son sin duda las que tienen m&aacute;s preparaci&oacute;n. Creo que todos estamos conscientes de eso.</P>
<P ALIGN="JUSTIFY">Se ha crecido en calidad y se ha crecido en organizaci&oacute;n. Ochenta y tres y fracci&oacute;n por ciento de las mujeres cubanas entre los 14 y los 65 a&ntilde;os, esos l&iacute;mites no los entiendo muy bien, el porcentaje va a disminuir, porque la vida se prolonga, aumenta el n&uacute;mero de personas de m&aacute;s de 65 a&ntilde;os, y con buena salud. A lo mejor en un futuro ustedes introducen algunas modificaciones y no van a privar de la pertenencia a la organizaci&oacute;n a muchas mujeres jubiladas o amas de casa que est&eacute;n en perfectas condiciones de prestar sus servicios en la organizaci&oacute;n.</P>
<P ALIGN="JUSTIFY">El nivel de preparaci&oacute;n de los cuadros ha crecido, tanto en la esfera pol&iacute;tica como en la de la instrucci&oacute;n general, y es alta la cifra, casi hay un 70% de cuadros que tienen ya nivel de preuniversitario y un 4% de nivel universitario, supongo que esas cifras ir&aacute;n creciendo.</P>
<P ALIGN="JUSTIFY">Pero se puede medir el trabajo de estos cinco a&ntilde;os, sobre todo, por los resultados en todos los campos; se puede apreciar concretamente que las cosas que se plantearon en el Tercer Congreso se han cumplido, y hasta podr&iacute;a decirse que se han cumplido con creces. Sobre el problema de la incorporaci&oacute;n de la mujer al trabajo, sobre lo que yo recuerdo por aquellos d&iacute;as del Tercer Congreso las preocupaciones, puesto que no sab&iacute;amos con seguridad cu&aacute;nto iba a crecer la econom&iacute;a, por las dificultades econ&oacute;micas internacionales que se avizoraban, si tendr&iacute;amos empleo para un creciente n&uacute;mero de mujeres, incluso si deb&iacute;amos poner el &eacute;nfasis en eso o no, tomando en cuenta cu&aacute;les eran las necesidades, si pod&iacute;a haber una situaci&oacute;n de j&oacute;venes masculinos sin empleo. Sin embargo, la realidad se ha comportado de una manera diferente, el per&iacute;odo en que m&aacute;s creci&oacute; la incorporaci&oacute;n de la mujer al trabajo fue este, en todos los a&ntilde;os de revoluci&oacute;n. Ah&iacute; se ven las cifras que aparecen en el Informe Central, en el Segundo Congreso eran 590 000 las que se hab&iacute;an incorporado, y c&oacute;mo en el Tercer Congreso eran alrededor de 800 000; creci&oacute; en m&aacute;s de 200 000, pero no fue tan amplia, y hemos podido apreciar en este &uacute;ltimo per&iacute;odo el crecimiento de m&aacute;s de 300 000 mujeres adicionales incorporadas al trabajo.</P>
<P ALIGN="JUSTIFY">Hay dos cifras: la cifra que dio el Informe, tomada alg&uacute;n tiempo atr&aacute;s, de 1 100 000 mujeres trabajando ya en la producci&oacute;n y los servicios, y la que dio el compa&ntilde;ero Veiga de 1 142 000, con datos actualizados. Es decir que en cinco a&ntilde;os se han incorporado 342 000 mujeres al trabajo. Esto tiene un significado tremendo, si consideramos lo que aqu&iacute; se record&oacute; muchas veces, cuando se expresaba que al principio eran tales los prejuicios, era tal la situaci&oacute;n de desigualdad, que fue necesario realizar un esfuerzo y toda una campa&ntilde;a para la incorporaci&oacute;n de las mujeres al trabajo, y eso se refleja en el hecho de que al triunfo de la Revoluci&oacute;n, solo un 12% de los trabajadores estaba constituido por mujeres.</P>
<P ALIGN="JUSTIFY">Claro que en aquel tiempo hab&iacute;a muchas mujeres que quer&iacute;an trabajar, y no ten&iacute;an empleo, mas cuando ya se satisfizo esa demanda, nos encontramos con el otro problema: las dificultades, los prejuicios, incluso la falta de posibilidades para la incorporaci&oacute;n de la mujer al trabajo. En aquellos tiempos no exist&iacute;an las cantidades de escuelas de becados, donde hoy estudian m&aacute;s de 500 000 j&oacute;venes de secundaria o de preuniversitario, o los seminternados, donde asisten m&aacute;s de 400 000 ni&ntilde;os, ni ten&iacute;amos m&aacute;s de 800 c&iacute;rculos infantiles como tenemos hoy; pero tambi&eacute;n hab&iacute;a prejuicios, hab&iacute;a que persuadir a mucha gente para que se incorporaran al trabajo, o a muchas familias, o a muchos maridos para que las mujeres se incorporaran al trabajo.</P>
<P ALIGN="JUSTIFY">Si analizamos que hoy contamos con m&aacute;s de un 37% de la fuerza laboral constituida por mujeres, se puede reflejar el avance. Ante cifras como esa, a uno le gustar&iacute;a saber en qu&eacute; otros pa&iacute;ses del &aacute;mbito latinoamericano hay m&aacute;s de un 37% de la fuerza laboral integrada por mujeres. No digo el n&uacute;mero de mujeres incorporadas a los prost&iacute;bulos, o incorporadas a determinados trabajos, que son poco o m&aacute;s o menos parecidos, en bares y otros sitios donde realmente no se guarda ning&uacute;n respeto y consideraci&oacute;n por la mujer, como ocurre en otras partes.</P>
<P ALIGN="JUSTIFY">Refleja un considerable avance, pero no las mujeres incorporadas solamente a tareas en tiendas, comercio y otras actividades, que no requerir&iacute;an un nivel de preparaci&oacute;n t&eacute;cnica superior, sino mujeres incorporadas masivamente a los trabajos de la salud p&uacute;blica, pero no en actividades determinadas, que requer&iacute;an una poca preparaci&oacute;n, sino de miles y miles de mujeres incorporadas como m&eacute;dicos en los niveles superiores, incorporadas como enfermeras, con un nivel escolar alto; o en los laboratorios, o en un otras actividades. No solo de mujeres incorporadas a la actividad de la educaci&oacute;n. No simplemente en los niveles de maestras primarias, que tienen un nivel superior al preuniversitario, sino de profesoras de secundarias b&aacute;sicas, de preuniversitarios, de escuelas tecnol&oacute;gicas y de distintos tipos, sino tambi&eacute;n en los niveles superiores de la educaci&oacute;n, donde contamos con que alrededor del 43% del profesorado de nuestras universidades est&aacute; constituido por mujeres, y lo mismo podr&iacute;a decirse de los centros de investigaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Pero lo fundamental no es solo incorporadas a estas dos &aacute;reas, sino, como se se&ntilde;al&oacute; en el informe, un porcentaje creciente de mujeres incorporadas a las m&aacute;s diversas actividades productivas: en las f&aacute;bricas, no solamente como obreras, sino como t&eacute;cnica de alto nivel, y no solo en la industria textil, sino tambi&eacute;n en la industria mec&aacute;nica y en otras muchas industrias, como la azucarera, que en otros tiempos se consideraban como patrimonio y actividades exclusivas de los hombres. Y se se&ntilde;alaron cifras como el 20% ya o m&aacute;s, en plantas como la Industria Mec&aacute;nica de Santa Clara, o en las obras de Moa; la creciente incorporaci&oacute;n de las mujeres en otras actividades, no solo como t&eacute;cnicas, sino como obreras calificadas, entre ellas, por ejemplo, la construcci&oacute;n.</P>
<P ALIGN="JUSTIFY">Se expresa tambi&eacute;n este avance en el hecho de que el 53,8% de la fuerza t&eacute;cnica del pa&iacute;s est&eacute; constituida por mujeres, y ese avance, en ese campo, constituye un &eacute;xito realmente estrat&eacute;gico, &eacute;xito garantizado por el hecho de que m&aacute;s del 50% de los estudiantes regulares de nuestras universidades est&aacute; constituido por mujeres, es decir, ascienden no solo en n&uacute;mero y en porcentaje, sino en la calidad del trabajo que desempe&ntilde;an. Eso explica, por ejemplo, el crecimiento por a&ntilde;o, en relaci&oacute;n, incluso, con el incremento del trabajo masculino.</P>
<P ALIGN="JUSTIFY">Aqu&iacute; hay algunos datos. En 1980, el crecimiento de la ocupaci&oacute;n masculina fue de 0,3%. Tiene cierta l&oacute;gica si era mucho mayor la proporci&oacute;n de hombres trabajando, no es lo mismo 10 000 en 2 millones, que 10 000 en un mill&oacute;n. En el primer caso, 10 000 significa un crecimiento del 5%, y en el segundo un crecimiento del 10%. Pero de todas formas son notables las cifras, porque ese mismo a&ntilde;o de 1980, el incremento de la fuerza de trabajo femenina fue de 5,4%. En el a&ntilde;o 1981, el incremento de la fuerza laboral masculina fue de 2,8%,el de la femenina fue de 8,2%. En 1982, la masculina, de 4,7%, la femenina, de 8,3. En 1983, la masculina, de 5,3%, y la femenina, de 8,3. En 1984, la masculina, de 3,2% y la femenina, de 5,7. Es l&oacute;gico que al ir acerc&aacute;ndose el n&uacute;mero de mujeres trabajadoras al n&uacute;mero de hombres trabajando, estas cifras tiendan a acercarse. Debe tenerse en cuenta que un n&uacute;mero considerable tambi&eacute;n de compatriotas, aunque no creo que altere fundamentalmente la cifra, trabajan en los organismos de la defensa y seguridad del pa&iacute;s, las necesidades nos han obligado al empleo de un n&uacute;mero alto de compa&ntilde;eros en esas actividades. Ahora se incorporan tambi&eacute;n, en n&uacute;mero creciente, compa&ntilde;eras; pero, en esencia, el n&uacute;mero total de hombres en esas actividades de la seguridad y la defensa, no alterar&iacute;a fundamentalmente la cifra de las mujeres participando en las actividades fundamentales del pa&iacute;s. Realmente esto, en nuestra sociedad y pienso que en las sociedades latinoamericanas, constituye realmente una revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">¡Cu&aacute;ntos a&ntilde;os han tenido que transcurrir para lograr esto!, ¡cu&aacute;ntos siglos!, ¡cu&aacute;ntos milenios! Y ha sido el fruto de 26 a&ntilde;os de Revoluci&oacute;n con may&uacute;scula y sin comillas.</P>
<P ALIGN="JUSTIFY">Y lo que entra&ntilde;a en tantos terrenos, en el cambio de la actividad de la mujer, en el respeto y la consideraci&oacute;n de que goza en nuestra sociedad, en la dignificaci&oacute;n de la mujer en nuestro pa&iacute;s, cuando han quedado atr&aacute;s conceptos, y han quedado atr&aacute;s marginaciones, y han quedado atr&aacute;s actividades imp&uacute;dicas, indecorosas, en que la sociedad capitalista en nuestro pa&iacute;s daba empleo o una forma de ganarse la vida a la mujer.</P>
<P ALIGN="JUSTIFY">Sin embargo, estamos conscientes de que no hemos alcanzado todav&iacute;a, plenamente, la victoria y, como hemos dicho en otras ocasiones, una de las metas, una de las tareas m&aacute;s dif&iacute;ciles de la Revoluci&oacute;n, la m&aacute;s prolongada, la m&aacute;s larga en el tiempo para alcanzarla, est&aacute; relacionada con la cuesti&oacute;n de la discriminaci&oacute;n de la mujer, que todav&iacute;a se manifiesta en cierta medida en nuestra sociedad, por diversas causas que no han sido totalmente superadas, algunas subjetivas y otras objetivas. Sobre eso se discuti&oacute; mucho en el Congreso. Pr&aacute;cticamente un d&iacute;a entero estuvo relacionado con la cuesti&oacute;n del acceso de las mujeres al trabajo, de las dificultades que existen todav&iacute;a en formas de discriminaci&oacute;n y en cuestiones relacionadas con las promociones.</P>
<P ALIGN="JUSTIFY">Yo creo que esto da la medida de una revoluci&oacute;n, cuando se puede se&ntilde;alar que es el per&iacute;odo en que m&aacute;s creci&oacute; la incorporaci&oacute;n de la mujer al trabajo, en cifras que se acercan al 50% de crecimiento de 800 000 a 1 142 000, entre el 40% y 50% si la aritm&eacute;tica o matem&aacute;tica que yo estudi&eacute; en mi tiempo —sin duda no era tan buena como la de ahora— no me enga&ntilde;a, 342 000 con relaci&oacute;n a 800 000 es m&aacute;s de un 40% en solo un quinquenio, y, sin embargo discutimos todo un d&iacute;a sobre estos problemas. Es se&ntilde;al de que ya vamos siguiendo las dificultades casi al detalle, como cuando se manifiesta cualquier forma de discriminaci&oacute;n, que no nos irrita por el n&uacute;mero, bastar&iacute;a un solo caso y tendr&iacute;amos razones para estar irritados.</P>
<P ALIGN="JUSTIFY">No ha de ser sin duda lo que ocurra com&uacute;nmente, y me imagino que en la inmensa mayor&iacute;a del pa&iacute;s, los hombres y las mujeres que tienen cargos de responsabilidad cumplan con la pol&iacute;tica trazada por el Partido; pero dondequiera que se produzca un caso, aunque no fuese lo com&uacute;n, de discriminaci&oacute;n, tenemos que combatirlo, como los que se se&ntilde;alaron aqu&iacute;, algunos casos, porque un hombre y una mujer en las mismas condiciones solicitando un empleo prefirieran al hombre, sin analizar las cuestiones de capacidad, o sencillamente porque la otra era mujer, o por las preocupaciones relacionadas con el embarazo y las inevitables ausencias en determinados per&iacute;odos, ese tipo de hecho, con raz&oacute;n, nos irrita. 0 los casos todav&iacute;a m&aacute;s irritantes en que, ante las solicitudes de empleo, haya preferencia con relaci&oacute;n a una mujer sobre otra, por cuestiones de simpat&iacute;a personales o aspecto f&iacute;sico (APLAUSOS); porque en algo nos recuerdan repudiables pr&aacute;cticas del capitalismo, y pienso que jam&aacute;s un verdadero revolucionario, un hombre consciente y humano, podr&aacute; permitirse actuar con esos criterios. Se discuti&oacute; lo relacionado con las evaluaciones, bastante se discuti&oacute; sobre eso, y escuchamos la palabra del compa&ntilde;ero Veiga acerca de las medidas que est&aacute;n tomando con relaci&oacute;n a eso y los prop&oacute;sitos de ir superando todos esos criterios con que todav&iacute;a, de una manera desigual, o, si se quiere, de una manera desconsiderada, porque no se toman en cuenta determinados factores, se realizan las evaluaciones de las mujeres en los centros de trabajo. Creo que tambi&eacute;n esas dificultades las superaremos.</P>
<P ALIGN="JUSTIFY">Relacionado con esto, se abordaron algunos problemas objetivos que hacen recaer sobre la mujer todo el peso de determinadas responsabilidades vinculadas al hogar, a la familia, a los hijos, a pesar de los preceptos del C&oacute;digo de la Familia, preceptos que no son estrictamente jur&iacute;dicos, sino que son fundamentalmente de orden pol&iacute;tico y de orden moral, y que han rendido sus frutos sobre todo en el seno de la nueva generaci&oacute;n. Pero hay circunstancias reales y objetivas, como el hecho de que en las instituciones —y en este caso se hablaba de las instituciones hospitalarias, y tambi&eacute;n de los c&iacute;rculos en relaci&oacute;n con el per&iacute;odo de adaptaci&oacute;n del ni&ntilde;o— exist&iacute;an las prohibiciones concretas de que los padres pudieran realizar determinadas actividades, como es la de acompa&ntilde;ar a un hijo en casos de enfermedad en un hospital pedi&aacute;trico y otras situaciones similares. Se expresaron casos de padres cuyas esposas est&aacute;n cumpliendo misiones internacionalistas, o situaciones en que se encontraban enfermas, o con alg&uacute;n problema que les imped&iacute;a ejercer esa funci&oacute;n y estaba la regla estricta de la prohibici&oacute;n de que un padre pudiera acompa&ntilde;ar al hijo en un hospital pedi&aacute;trico.</P>
<P ALIGN="JUSTIFY">Salieron a relucir tambi&eacute;n otros problemas con relaci&oacute;n a los acompa&ntilde;antes, en el caso de que los hombres tuvieran necesidad de cumplir esa funci&oacute;n. Esto no significa, ni mucho menos, que cada enfermo tenga que tener acompa&ntilde;ante, como regla general, un adulto no necesita en el hospital un acompa&ntilde;ante, puede requerir una visita. Un ni&ntilde;o es otra cosa, lo necesita mucho m&aacute;s, y la presencia de la madre o de un familiar determinado puede ayudar mucho a la atenci&oacute;n y al tratamiento &oacute;ptimo; ya eso hab&iacute;a sido un salto de avance tremendo en nuestro sistema hospitalario, demostrado de una manera especial cuando la epidemia del dengue en que se llenaron todos los hospitales pedi&aacute;tricos y no habr&iacute;an alcanzado todas las enfermeras para atenderlos, sobre todo, para poderlos atender con aquel esmero, aquel cuidado con que lo hace una madre como enfermera de 24 horas; hab&iacute;a sido un avance, pero se presentaban muchos casos en que realmente la madre no pod&iacute;a cumplir esa tarea. Que en los ni&ntilde;os, repito, era mucho m&aacute;s importante; en el adulto es la visita, pero hay casos en que este s&iacute; necesita la compa&ntilde;&iacute;a, en que ayuda a su tratamiento, en que ayuda a su estado de &aacute;nimo. Estaba prohibido para los hombres.</P>
<P ALIGN="JUSTIFY">Estas cuestiones se discutieron, se adoptaron acuerdos de principio, se analizaron las realidades objetivas, incluso las caracter&iacute;sticas de la mujer y del hombre; no todos est&aacute;n de acuerdo sobre eso, los m&eacute;dicos ten&iacute;an preocupaciones acerca de que la conducta de unos y de otros no era exactamente igual. No tendr&iacute;a nada de extra&ntilde;o si se toma en cuenta la educaci&oacute;n recibida por cada cual y por una sociedad determinada durante mucho tiempo; pero se analizaron los problemas, las posibilidades objetivas para iniciar estas pr&aacute;cticas por los hospitales pedi&aacute;tricos organizadamente, analizando hospital por hospital, o en aquellos hospitales maternos que tuvieran las condiciones adecuadas, porque una de las dificultades mayores proven&iacute;a del hecho de las salas comunes de los antiguos hospitales que heredamos, no as&iacute; los nuevos. Era m&aacute;s f&aacute;cil abordar y analizar este problema en "Hermanos Ameijeiras" por el tipo de hospital, por los cub&iacute;culos peque&ntilde;os, de una o dos personas. Todos esos factores se analizaron, se escucharon los criterios del Ministerio, de algunos m&eacute;dicos y se decidi&oacute;, repito, en principio, comenzar esta pol&iacute;tica por los pedi&aacute;tricos, despu&eacute;s en los dem&aacute;s hospitales analizando a fondo.</P>
<P ALIGN="JUSTIFY">Es posible que haya una reuni&oacute;n con todos los directores de hospitales para analizar con profundidad el problema, las posibilidades, qu&eacute; debemos hacer, c&oacute;mo debemos hacerlo, escuchando los criterios de todos, como se ha hecho cuando se han abordado problemas de las facultades de medicina, reuniones con claustros de profesores; en este mismo teatro, en una ocasi&oacute;n, nos reunimos con miles de profesores de medicina para analizar concretamente importantes cuestiones de la docencia m&eacute;dica. Hacerlo bien, sin crear ning&uacute;n tipo de problema, ni de desorganizaci&oacute;n ni mucho menos en nuestros hospitales; pero analizar las posibilidades de ir llevando adelante esta pol&iacute;tica que en realidad suprimir&iacute;a una prohibici&oacute;n, en muchos casos, dura, muy dura para un familiar, que est&eacute; enfermo o que no est&eacute; enfermo y tenga a alguien en el hospital. Como exist&iacute;a la prohibici&oacute;n total, hab&iacute;a muchos casos duros, pero no ya para los casos excepcionales, sino para los casos en que el propio matrimonio decida que vaya uno o vaya otro; solo el n&uacute;cleo puede decidir esto, porque eso no puede ser administrado ni aplicado de otra forma.</P>
<P ALIGN="JUSTIFY">Surgieron preocupaciones del Comit&eacute; Estatal de Trabajo, Salarios y Seguridad Social, sobre si esto pod&iacute;a inducir a determinadas indisciplinas o pretextos de ausencias en el trabajo. Se plante&oacute;, realmente, que eso no deb&iacute;a ser limitante, que nosotros tenemos muchos medios mejores de trabajo pol&iacute;tico para combatir el ausentismo y no un precepto prohibitivo que, por un lado, era discriminatorio para los hombres —a lo mejor porque se lo hab&iacute;an ganado y bien ganado—, y, por otro lado, contribu&iacute;a a obstaculizar la promoci&oacute;n de la mujer y la incorporaci&oacute;n de la mujer al trabajo.</P>
<P ALIGN="JUSTIFY">Son problemas nuevos que van surgiendo. Tiempo atr&aacute;s, hace un n&uacute;mero de a&ntilde;os, exist&iacute;a el criterio de que no deb&iacute;a estar la madre. Se avanz&oacute; y se plantearon con fuerza las nuevas ideas y pienso que fundamentalmente por la nueva generaci&oacute;n, a mi juicio, se abord&oacute; de una manera correcta y va a tener tambi&eacute;n una soluci&oacute;n correcta; aplicable tambi&eacute;n esto al caso del c&iacute;rculo —como mencion&eacute;— y a otras actividades en que, de manera objetiva, por preceptos, costumbres o factores que puedan dificultar la aplicaci&oacute;n de una pol&iacute;tica determinada, estaban contribuyendo a la discriminaci&oacute;n, o a evaluaciones injustas, o a limitar las posibilidades de la mujer.</P>
<P ALIGN="JUSTIFY">Se discuti&oacute; tambi&eacute;n lo que mencion&eacute; al principio, relacionado con los par&aacute;metros diferentes que, en el orden moral, se aplicaban para juzgar la conducta del hombre y la mujer. Y no se estaba predicando precisamente extender al sector femenino las malas costumbres o los malos h&aacute;bitos o las indisciplinas, o como quieran llamarlas, de los hombres; nunca debemos en este terreno extender lo peor, sino, en todo caso, extender lo mejor. Como yo expliqu&eacute; —aunque eso no sali&oacute; en el peri&oacute;dico—, no trat&aacute;bamos de elaborar c&oacute;digos de conducta moral, dec&iacute;a incluso que todav&iacute;a al socialismo no se le ha ocurrido establecer, as&iacute;, un c&oacute;digo moral. Creo que la Revoluci&oacute;n va generando valores nuevos, ideas nuevas, principios m&aacute;s humanos, m&aacute;s solidarios, no s&eacute; si alg&uacute;n d&iacute;a alguien terminar&aacute; codific&aacute;ndolos; creo que debemos sacar de la sociedad y del hombre sus mejores valores, y esos son los que tenemos que propagar y extender, sobre todo los valores de la solidaridad, la lucha contra el ego&iacute;smo, la lucha contra las tendencias irracionales que pueda tener el ser humano.</P>
<P ALIGN="JUSTIFY">Siempre una sociedad parte de determinados valores, lo que no se puede admitir es la aplicaci&oacute;n de determinados par&aacute;metros y valores a los hombres y otros a las mujeres. No s&eacute; si esa ser&iacute;a la causa del murmullo en las paradas de &oacute;mnibus, donde haya habido tales murmullos, o de la expectaci&oacute;n de que me hablaba Fern&aacute;ndez; no lo creo y, en todo caso, habr&iacute;a que indagar la edad de los murmuradores (RISAS Y APLAUSOS).</P>
<P ALIGN="JUSTIFY">Relacionado con esto, se analizaron las cuestiones de la promoci&oacute;n de la mujer, se expresaban avances en determinados terrenos, en determinados sentidos. Se se&ntilde;al&oacute; —y eso no es nuevo— c&oacute;mo, por ejemplo, en la FEEM m&aacute;s de un 50%, no s&eacute; si el sesenta y tanto por ciento de los cuadros de direcci&oacute;n, son mujeres, y en la FEU alrededor del 48%, que despu&eacute;s no se reflejaba del mismo modo en las dem&aacute;s actividades ya como trabajadores. Se se&ntilde;al&oacute; con satisfacci&oacute;n el sector sindical, donde no es nuevo el hecho de que una alta proporci&oacute;n de las mujeres ostentaban cargos de responsabilidad en los sindicatos, aunque siempre en esto, como en muchas otras esferas, m&aacute;s bien en los niveles de la base; un 47%, en este caso, lo cual es notable si se considera que la proporci&oacute;n de fuerza de trabajo masculina es mucho m&aacute;s alta todav&iacute;a. Dec&iacute;amos que el 37% de los trabajadores son mujeres, esto quiere decir que alrededor del 63% de la fuerza de trabajo es masculina. Y eso, relacionado con las causas que pueden limitar la promoci&oacute;n, se estuvo viendo, obedece a distintas causas, a veces a problemas objetivos como los se&ntilde;alados anteriormente: el hecho de la enorme carga que recae sobre la mujer, cuando es trabajadora, y, adem&aacute;s tiene que ir con el ni&ntilde;o al hospital y tiene que acompa&ntilde;ar a la madre y a la abuela, y es, adem&aacute;s, la que tiene que ir a la tienda y a la tintorer&iacute;a y a la lavander&iacute;a y hasta a los famosos lavatines, cuyo n&uacute;mero ha aumentado y se considera una gran ayuda para la mujer.</P>
<P ALIGN="JUSTIFY">¡Ah!, ¿y por qu&eacute; una gran ayuda para la mujer? Porque todav&iacute;a es ella casi siempre la que va a la lavander&iacute;a, a la tintorer&iacute;a, al lavat&iacute;n. Posiblemente la que cocina, la que va a la tienda. Y por eso, la mejora de los servicios, del arreglo de televisores, de radios, de lavadoras —de eso se habl&oacute;, incluso se se&ntilde;alaron mejor&iacute;as importantes en estos a&ntilde;os en esos servicios, se reflejaron con satisfacci&oacute;n como hecho que ayuda a la mujer. Pero la ayuda por qu&eacute;, porque todav&iacute;a es la que lleva la carga principal. No s&eacute; c&oacute;mo se las arreglar&aacute;n las cient&iacute;ficas —me parece que tienen mucho trabajo—, las m&eacute;dicas; me imagino que ir&aacute;n tambi&eacute;n, no es nada deshonroso hacer esas actividades, pero me pregunto si esta creciente fuerza t&eacute;cnica femenina no ayudar&aacute; a los hombres a comprender que deben colaborar tambi&eacute;n en las mismas (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Dec&iacute;amos que por ese enorme peso se hace m&aacute;s dif&iacute;cil la promoci&oacute;n a la mujer, o por los prejuicios con relaci&oacute;n a la mujer, si puede hacer esta tarea o ejercer esta direcci&oacute;n o la otra. Claro, los factores subjetivos —y casi todo nace de lo subjetivo— se deben ir combatiendo, los residuos de prejuicios machistas que nosotros hemos heredado; no quiero responsabilizar as&iacute; en particular a ning&uacute;n pa&iacute;s, pero creo que algo hemos heredado de los &aacute;rabes y de los espa&ntilde;oles, porque los &aacute;rabes estuvieron en Espa&ntilde;a como 800 a&ntilde;os y los espa&ntilde;oles estuvieron aqu&iacute; como 400. Tenemos nuestra herencia cultural, ¡c&oacute;mo no!, de sangre, de cultura, etc&eacute;tera, etc&eacute;tera, no estoy haciendo cr&iacute;tica, estoy haciendo historia, que no es lo mismo, y sin &aacute;nimo realmente de ofender a nadie, y con todo respeto para costumbres y creencias de cualquier pa&iacute;s. Repito, respetamos las costumbres y creencias de cualquier pa&iacute;s; pero nosotros vivimos en otro pa&iacute;s, en otra &eacute;poca, con otras ideas; con otras concepciones, en medio de una revoluci&oacute;n. Aunque esto del machismo no es solo ni mucho menos en Am&eacute;rica Latina o en pa&iacute;ses &aacute;rabes; en los pa&iacute;ses capitalistas occidentales hay mucho machismo y mucha discriminaci&oacute;n de la mujer, si no basta referirse a los datos que publica la prensa.</P>
<P ALIGN="JUSTIFY">Ayer mismo se hablaba de lo que pasaba en Estados Unidos y en otros pa&iacute;ses occidentales, donde a las mujeres, por el mismo trabajo, se les pagaba la mitad del salario; es un fen&oacute;meno muy generalizado, porque algunos de estos problemas no provienen de concepciones religiosas o de concepciones nacionales o de costumbres nacionales, provienen del sistema de explotaci&oacute;n capitalista, y el sistema capitalista se las arregla bien para explotar al m&aacute;ximo a las mujeres; y no solo explota y discrimina a las mujeres, muchas veces explota y discrimina a los ni&ntilde;os.</P>
<P ALIGN="JUSTIFY">Bien, tenemos que luchar contra esas realidades y esas concepciones discriminatorias, hay que hacer un trabajo de educaci&oacute;n, de conciencia, mas no solo en los hombres sino tambi&eacute;n —y me atrever&iacute;a casi a decir sobre todo— en las mujeres (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Creo que los hombres han avanzado algo en nuestro pa&iacute;s con relaci&oacute;n a sus prejuicios y, en ese sentido, tal vez incluso, en materia de prejuicios hacia la mujer, hayan avanzado m&aacute;s que las mujeres, porque existe esa real concepci&oacute;n o criterio en muchas mujeres de que tal tarea la puede realizar mejor un hombre, de que tal trabajo lo puede realizar mejor un hombre, porque el hombre no tiene que dar a luz, o parir, como dec&iacute;a la directora del hospital de G&uuml;ines. Y aqu&iacute;, mirando a Guill&eacute;n, no s&eacute; qu&eacute; ser&aacute; m&aacute;s po&eacute;tico si parir o dar a luz (RISAS), de todas formas los poetas dir&aacute;n: dar a luz o traer al mundo una criatura en los primeros rayos de la aurora, etc&eacute;tera (RISAS); y la directora del hospital nos dir&aacute;: la mujer que pari&oacute; en la piscina (RISAS); pero no vayan a pensar que es la piscina de nataci&oacute;n, es una tecnolog&iacute;a nueva en materia de partos no generalizada todav&iacute;a, sino m&aacute;s bien en fase experimental, que se considera superior, y en virtud de la cual los muchachos nacen en el agua, ¡nuestra esperanza de ganar algunas medallas ol&iacute;mpicas en nataci&oacute;n en el futuro! (APLAUSOS) Que por esas razones, que los hombres no pueden cumplir esa funci&oacute;n natural, social, como se le quiera llamar, y por lo tanto es mejor un hombre; o el hombre no sale embarazado (RISAS), por lo tanto, no va a necesitar la maternidad, un per&iacute;odo de maternidad, y por esas cosas y otras ni tiene que ir al hospital un d&iacute;a con el ni&ntilde;o porque est&aacute; prohibido.</P>
<P ALIGN="JUSTIFY">Y hay mujeres, claro, que partiendo de algunas realidades objetivas hacen esos razonamientos. Nosotros tenemos por un lado que ir superando las prohibiciones que sean irracionales y creando m&aacute;s facilidades para las mujeres, porque eso tambi&eacute;n cuenta, sobre todo mientras existen las viejas concepciones y costumbres. Pero, vaya, el c&iacute;rculo es tan &uacute;til para la madre como para el padre, sobre todo el d&iacute;a que el padre tambi&eacute;n est&eacute; compartiendo responsabilidades, si no tiene c&iacute;rculo tendr&aacute; que quedarse en la casa con el ni&ntilde;o. Hay algunos desarrollos de tipo material que se requieren, ¡ah!, pero hay elementos subjetivos, contra los cuales hay que librar la lucha, hay que combatir.</P>
<P ALIGN="JUSTIFY">En realidad uno se admira, porque partiendo del hecho de que una gran parte de la carga recae todav&iacute;a sobre las mujeres, es notable el n&uacute;mero creciente de mujeres que, a pesar de esa realidad, trabaja, se distingue, se destaca, ¡cumple! Es un hecho real.</P>
<P ALIGN="JUSTIFY">Ahora, ¿qu&eacute; vemos, s&iacute;, qu&eacute; vemos? En los estudiantes de secundaria, de preuniversitario, nosotros hemos observado en la pr&aacute;ctica que las mujeres tienen mejores notas que los hombres, son m&aacute;s disciplinadas, m&aacute;s aplicadas.</P>
<P ALIGN="JUSTIFY">En la selecci&oacute;n del contingente "Finlay" para estudiar medicina, nos encontramos que ha habido que hacer cuotas, porque si nos atenemos al expediente puro, de cada tres, dos ser&iacute;an mujeres, dos (APLAUSOS). Y nosotros, partiendo del criterio de la conveniencia de que haya m&aacute;s o menos un n&uacute;mero similar, por distintos trabajos, distintas misiones, incluso hasta por la posibilidad de matrimonios entre estudiantes de medicina, de modo que cuando vayan a cumplir una misi&oacute;n internacionalista no tenga que separarse el n&uacute;cleo, y tambi&eacute;n porque no dependemos solo de la superaci&oacute;n de nuestros prejuicios, en algunas misiones internacionalistas y pa&iacute;ses donde se cumplen esas misiones, hay que tener en cuenta la mentalidad tambi&eacute;n del pa&iacute;s donde se cumplan las misiones –y no podemos creernos que por el hecho de que nosotros hayamos superado algunos de nuestros prejuicios, en el mundo est&aacute;n superados todos esos prejuicios—, hemos tenido que poner cuotas de m&aacute;s o menos la mitad de mujeres y mitad de hombres.</P>
<P ALIGN="JUSTIFY">Bien, pero tambi&eacute;n hay un l&iacute;mite en el expediente: no pueden tener menos de 90 puntos; y como resultado se escogen m&aacute;s o menos un 52% de mujeres y un 48% de hombres, porque en muchas provincias los hombres no han llenado su cuota con un m&iacute;nimo de 90, y como no violaremos el principio de darle la posibilidad de matr&iacute;cula al que tenga menos de 90, hay que aumentar el n&uacute;mero de mujeres (APLAUSOS). En ocasiones el m&iacute;nimo que tienen las muchachas que ingresan es 91 &oacute; 92; en algunas provincias con 93 resulta dif&iacute;cil ingresar, tienen mejores expedientes.</P>
<P ALIGN="JUSTIFY">En el trabajo hemos estado analizando los datos. Entre el a&ntilde;o 1980 y 1984, de cada 10 personas que se desvincularon del trabajo, siete eran hombres y tres mujeres. La permanencia de la mujer en el trabajo durante el per&iacute;odo fue m&aacute;s del 96%, superior al de los hombres en el &uacute;ltimo per&iacute;odo. Le estuve preguntando a Veiga, y la cifra de 85% de mujeres que cumplieron en la emulaci&oacute;n est&aacute; por encima del porcentaje de hombres que cumplen en la emulaci&oacute;n (APLAUSOS).</P>
<P ALIGN="JUSTIFY">En las Milicias las mujeres son m&aacute;s puntuales y m&aacute;s disciplinadas que los hombres (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Y as&iacute; vemos en muchas actividades, en realidad, un comportamiento social por encima del comportamiento de los hombres. Entonces, ¿qu&eacute; factores son los que pueden impedir o pueden justificar la falta de promoci&oacute;n de la mujer? Digo que hay prejuicios en los hombres y en grado alto en las mujeres, que hay que combatir. Bueno, esas realidades existen, pero no podemos esperar a que esas realidades se superen para que las mujeres puedan promoverse o esperar a que sean promovidas para que las mujeres cambien algunas concepciones o prejuicios. Se se&ntilde;alaba este problema: cuando en muchas ocasiones iban a promover a la mujer y la misma mujer dec&iacute;a: "No, porque tengo tales tareas" u otras compa&ntilde;eras le dec&iacute;an: "No, no asumas esa responsabilidad por esto y por lo otro."</P>
<P ALIGN="JUSTIFY">Es verdad que est&aacute;n presentes esos factores objetivos de que habl&aacute;bamos; la dificultad que eso entra&ntilde;a, se incrementa si hay una determinada actitud mental, como los casos de mujeres postuladas para delegada de circunscripci&oacute;n y no deseaban salir electas, a pesar de sus cualidades y que las hab&iacute;an designado.</P>
<P ALIGN="JUSTIFY">Algunos de estos factores o de estos prejuicios de las mujeres, unidos a los prejuicios de los hombres, m&aacute;s los factores objetivos, explican por qu&eacute; solo el 11% de los delegados de circunscripci&oacute;n, que las masas postulan de una manera absolutamente libre, y eligen de una manera absolutamente libre, porque esos delegados, que constituyen la base del Poder Popular en el municipio, en la provincia, en la naci&oacute;n, no los propone el Partido; los proponen, de una forma absolutamente libre y sin ninguna participaci&oacute;n del Partido, los vecinos de la circunscripci&oacute;n y los eligen, y nos encontramos simplemente con un 11% de mujeres delegadas de la circunscripci&oacute;n; ya aumenta la proporci&oacute;n de las que est&aacute;n en la provincia y alcanza el 22% en la Asamblea Nacional. Claro, es otro tipo de trabajo el de la Asamblea Nacional.</P>
<P ALIGN="JUSTIFY">Todo esto debe darnos una idea clara de que subsisten factores objetivos y factores subjetivos que dificultan la promoci&oacute;n de la mujer, y si est&aacute; probado el talento, las condiciones revolucionarias, el esp&iacute;ritu, el sentido de responsabilidad de las mujeres, es deber de nuestra sociedad, de nuestra Revoluci&oacute;n, de nuestro Partido y de nuestro Estado, luchar tenazmente para ir venciendo esas dificultades. Y de eso se trataba precisamente en los puntos que m&aacute;s se discutieron en el Congreso.</P>
<P ALIGN="JUSTIFY">Naturalmente que el informe reflejaba otras muchas cosas: el trabajo tan importante que desarrolla en la esfera de la salud la Federaci&oacute;n de Mujeres, en las campa&ntilde;as variadas en que participa para la promoci&oacute;n de la salud, en el trabajo de m&aacute;s de 58 000 brigadistas sanitarias, y que ha sido una importante contribuci&oacute;n a la mejor&iacute;a de nuestros &iacute;ndices de salud, a la disminuci&oacute;n de la mortalidad infantil en el primer a&ntilde;o de vida, entre 1 y 5, entre 5 y 16, al incremento de las perspectivas de vida en la detecci&oacute;n temprana de los casos de c&aacute;ncer, que ha contribuido a salvar numerosas vidas.</P>
<P ALIGN="JUSTIFY">Esto es muy importante, y lo ser&aacute; en los a&ntilde;os venideros, en nuestro esfuerzo por seguir mejorando los &iacute;ndices que podemos y debemos mejorar. Ya se ha reducido a 15 por 1 000 la mortalidad de los ni&ntilde;os nacidos vivos, es uno de los m&aacute;s bajos, nos sit&uacute;a entre los 15 primeros pa&iacute;ses del mundo; pero tenemos que seguir luchando, reducirlo aunque sea en fracciones, y estoy seguro de que lo vamos a lograr, y habr&aacute; que luchar particularmente este a&ntilde;o.</P>
<P ALIGN="JUSTIFY">Nosotros hab&iacute;amos planteado la necesidad de que todas las provincias, porque tres provincias quedaron por debajo de 13: Ciudad de La Habana, Matanzas, Camag&uuml;ey; otras quedaron altas, a nivel de 17 &oacute; 18. Las provincias orientales tienen los &iacute;ndices m&aacute;s altos. Ayer mismo, yo recib&iacute;a datos del comportamiento de este a&ntilde;o, y este a&ntilde;o hemos tenido, hasta el 26 de febrero, un &iacute;ndice m&aacute;s alto, desgraciadamente, como 1,6 &oacute; 1,7 m&aacute;s alto; aunque algunas provincias bajaron y otras aumentaron, y sobre todo aument&oacute; en la Ciudad de La Habana, por una incidencia alta de problemas respiratorios agudos. Tenemos que profundizar y ver qu&eacute; factores, si un virus nuevo, condiciones clim&aacute;ticas, factores objetivos y qu&eacute; factores subjetivos puedan haber incidido en eso; profundizar, porque corremos el riesgo de que habiendo comenzado el a&ntilde;o con estos problemas, en 1985 no reduzcamos el &iacute;ndice, que incluso quede un poco por encima.</P>
<P ALIGN="JUSTIFY">Tenemos que profundizar en este problema, el Partido, los Poderes Populares; no podemos descuidar ning&uacute;n &iacute;ndice, sobre todo este tan importante. Ver realmente qu&eacute; es lo que pueda y deba hacerse, pero creo que tenemos que extremar el esfuerzo en todos los servicios de salud. Las mujeres, la Federaci&oacute;n, han librado una batalla consecuente en esto; pienso que los &eacute;xitos alcanzados por el pa&iacute;s tienen mucho que ver con el trabajo, no solo de los m&eacute;dicos y de la organizaci&oacute;n de la salud, sino tambi&eacute;n de las organizaciones de masas.</P>
<P ALIGN="JUSTIFY">Hay un elemento que incide en el &iacute;ndice de mortalidad, pero que incide tambi&eacute;n en la salud de la mujer, que es el problema planteado con relaci&oacute;n a la maternidad temprana o precoz, que, sin duda, es una de las cuestiones que exige el esfuerzo del pa&iacute;s y especialmente de la Federaci&oacute;n. Se dan casos en todas las provincias, pero principalmente en las provincias orientales y en las zonas monta&ntilde;osas, matrimonios muy tempranos y madres muy tempranas, casi adolescentes, de j&oacute;venes que no han alcanzado su pleno desarrollo. Y, seg&uacute;n explican los especialistas, aumenta los riesgos para la salud de la mujer en muchos sentidos, y puede ser causa de variados problemas para la madre, de variadas secuelas que se presentan despu&eacute;s, como consecuencia del embarazo y la maternidad precoz.</P>
<P ALIGN="JUSTIFY">Me parece que se deben divulgar esos criterios, en qu&eacute; sentido puede afectar a la mujer la maternidad precoz; pero que tambi&eacute;n pueden afectar al ni&ntilde;o, y no solo en los &iacute;ndices de mortalidad, consecuente con la circunstancia en que se desarrolla el embarazo en madres que no tienen todav&iacute;a todas las condiciones f&iacute;sicas para el embarazo y el parto, a lo que se suma la inexperiencia; aumentando los casos de fallecimientos, pero no solo de fallecimientos, sino tambi&eacute;n de enfermedades de variados tipos, enfermedades llamadas cong&eacute;nitas, que incluyen las de tipo mental, originadas por falta de cantidades suficientes de ox&iacute;geno, etc&eacute;tera. Es decir que no solo hay peligro para la madre, sino tambi&eacute;n peligro para el ni&ntilde;o, de orden f&iacute;sico y de orden mental.</P>
<P ALIGN="JUSTIFY">Conscientes de eso, debemos divulgar, debemos hacer conciencia, debemos luchar para reducir, hasta superar totalmente todos estos fen&oacute;menos, los factores que inciden en la maternidad precoz.</P>
<P ALIGN="JUSTIFY">Hay otro amplio campo en que es de suma importancia el trabajo de la Federaci&oacute;n, por la contribuci&oacute;n que aporta, el campo de la educaci&oacute;n. Aqu&iacute; se expres&oacute; en el informe, se&ntilde;alando lo que se hace, a trav&eacute;s de distintas iniciativas como la de las brigadas de Madres Combatientes por la Educaci&oacute;n, que son m&aacute;s de 12 000, e incluyen a m&aacute;s de 1 700 000 madres, su trabajo en las escuelas, su trabajo en los c&iacute;rculos infantiles, su participaci&oacute;n con los CDR en las Escuelas de Padres, su participaci&oacute;n en el cumplimiento de las medidas y aspectos para mejorar la escuela, iniciados en la provincia de Pinar del R&iacute;o; el esfuerzo de la Federaci&oacute;n en la cuesti&oacute;n de la superaci&oacute;n cultural, el que realiz&oacute; en la batalla por el 6to grado, ahora en la batalla por el 9no grado, en la educaci&oacute;n obrero-campesina, donde tengo entendido que tambi&eacute;n el n&uacute;mero de mujeres que est&aacute;n en esa ense&ntilde;anza est&aacute; por encima del de los hombres. Son tareas muy importantes, aparte de las que realiza la Federaci&oacute;n en la educaci&oacute;n y en la superaci&oacute;n pol&iacute;tica de sus propios militantes. En la esfera de la educaci&oacute;n general el desarrollo pol&iacute;tico es fundamental: muy importante el trabajo de la Federaci&oacute;n, y crece en calidad.</P>
<P ALIGN="JUSTIFY">Ahora, la cuesti&oacute;n de la educaci&oacute;n y el papel de la mujer. Sobre esto hay que decir que no es solo de las mujeres, es tambi&eacute;n fundamental, decisivo, el papel de los padres, del hogar.</P>
<P ALIGN="JUSTIFY">Por aqu&iacute; tengo algunos datos de unas investigaciones realizadas por distintos organismos. Es interesante saber por qu&eacute; sale un muchacho con h&aacute;bitos antisociales y por qu&eacute; crece un muchacho con tendencias delictivas, y c&oacute;mo influye la familia en el rendimiento acad&eacute;mico de los ni&ntilde;os. Mas no solo influye la familia, sino otros factores de tipo material en el rendimiento y en el comportamiento de los ni&ntilde;os y adolescentes. Se demuestra lo que se ha planteado tantas veces por la Revoluci&oacute;n: que la educaci&oacute;n no es trabajo solo de las escuelas, de los maestros y de los profesores, sino que la educaci&oacute;n depende mucho del trabajo del hogar y de los padres (APLAUSOS), si hay control o no hay control de los ni&ntilde;os, si asisten o no asisten a la escuela. Cuando se empieza por tolerar que el muchacho no vaya a la escuela, menos puede influir la escuela en el muchacho. Siempre, desde el principio, la Revoluci&oacute;n capt&oacute; la importancia de esto.</P>
<P ALIGN="JUSTIFY">Uno recuerda a menudo aquella barbaridad de los primeros a&ntilde;os de la Revoluci&oacute;n, cuando los agentes de la CIA y los contrarrevolucionarios divulgaron el rumor de que se les iba a quitar la patria potestad a los padres. Llegaron a la felon&iacute;a de imprimir y publicar un supuesto Decreto Ley sobre esto que afirmaban estaba en proyecto. Lo crey&oacute; incluso mucha gente; eso estuvo en la base del hecho de que muchas familias asustadizas mandaron los hijos para Miami, y en consecuencia se separaran de sus hijos. ¡Vaya usted a ver lo que les pas&oacute; a muchos de esos infelices muchachos! Fue una cosa absurda. Y no era nuevo, era una de las viejas y c&iacute;nicas calumnias contra el socialismo, ya lo hab&iacute;an hecho en otras partes; calumnias de ese tipo aparecieron tambi&eacute;n cuando la Revoluci&oacute;n de Octubre. Si lo que ha hecho la Revoluci&oacute;n es precisamente lo contrario: una incesante exhortaci&oacute;n y una demanda de colaboraci&oacute;n de la familia, del n&uacute;cleo familiar, en todo lo que se refiere a la formaci&oacute;n de las nuevas generaciones.</P>
<P ALIGN="JUSTIFY">El informe de que hablo tiene el objetivo de presentar un breve resumen acerca de las causas y condiciones de la familia que inciden en la desviaci&oacute;n del desarrollo de la personalidad de los escolares.</P>
<P ALIGN="JUSTIFY">En la confecci&oacute;n de este trabajo se han estudiado 16 investigaciones relacionadas con el tema, dichos trabajos corresponden a estudios realizados por especialistas de las facultades de psicolog&iacute;a de la Universidad de La Habana y Villa Clara, de los ministerios de Educaci&oacute;n y Salud P&uacute;blica, de los centros de Diagn&oacute;sticos y Orientaci&oacute;n del MINED, de la Direcci&oacute;n Nacional de la Federaci&oacute;n de Mujeres Cubanas, de la UJC nacional y del Ministerio del Interior.</P>
<P ALIGN="JUSTIFY">Hay dos situaciones que analiza: Uno, muchachos que no tienen dificultades, el comportamiento es normal y trata del rendimiento acad&eacute;mico; otro se refiere a los muchachos que tienen dificultades de comportamiento de cierta importancia. La referida al rendimiento acad&eacute;mico fue realizada con 3 800 ni&ntilde;os en todo el territorio nacional, m&aacute;s o menos de la misma edad, siete a&ntilde;os, nacidos en la misma semana. Se estudian las caracter&iacute;sticas del ni&ntilde;o cubano de siete a&ntilde;os</P>
<P ALIGN="JUSTIFY">Y vean ustedes qu&eacute; resultado importante, que obliga a meditar no solo en los factores subjetivos, sino tambi&eacute;n en los de car&aacute;cter objetivo que puedan incidir. Cuando algunos factores objetivos no son f&aacute;ciles de superar a corto plazo, como pueden ser problemas de hacinamiento en la vivienda, hay que enfatizar m&aacute;s todav&iacute;a la importancia de la atenci&oacute;n y cooperaci&oacute;n de los padres en la educaci&oacute;n de los hijos, en cuyo rendimiento escolar el nivel de escolaridad de la madre, seg&uacute;n la investigaci&oacute;n, ha resultado ser un factor decisivo.</P>
<P ALIGN="JUSTIFY">En la investigaci&oacute;n se estudi&oacute; la incidencia, o relaciones que existen entre las condiciones del hogar del ni&ntilde;o, el nivel escolar de los padres —y vean la importancia que tiene la lucha por el 6to y el 9no grado, la condici&oacute;n de madre trabajadora, que es interesante, con el rendimiento docente de los escolares, el desarrollo de su madurez escolar.</P>
<P ALIGN="JUSTIFY">Los resultados alcanzados demuestran que existe una estrecha relaci&oacute;n positiva entre las variables antes mencionadas.</P>
<P ALIGN="JUSTIFY">De esta forma, por ejemplo, el rendimiento docente es satisfactorio en el 78,1% en los hijos de las familias con mejores condiciones en el hogar, contrastando, significativamente, con el grupo de ni&ntilde;os que viv&iacute;an en los hogares con menos condiciones, de los cuales solo alcanzaron un buen rendimiento docente un 38,9%. Desde luego hemos mencionado los dos puntos extremos de la escala: el primero y el &uacute;ltimo, el de mejores condiciones familiares y sociales y el de peores condiciones en este aspecto.</P>
<P ALIGN="JUSTIFY">En la primera el rendimiento satisfactorio es de 78,1%; en la &uacute;ltima, de 38,9. La diferencia entre uno y otro grupo es casi de 40 puntos. Entre ambos extremos hay numerosos puntos intermedios que expresan la misma relaci&oacute;n entre condiciones del hogar y rendimiento.</P>
<P ALIGN="JUSTIFY">Analizando los resultados de las pruebas de aprovechamiento en matem&aacute;tica y lectura-escritura, se observa una situaci&oacute;n semejante. En el caso de la prueba de lectura-escritura, del total de ni&ntilde;os que viv&iacute;an en las mejores condiciones, el 89% obtuvo buenos resultados, contrastando significativamente con el grupo de ni&ntilde;os que viv&iacute;an en condiciones m&aacute;s desfavorables, donde solo alcanzaban buenos resultados el 37,8. La diferencia entre ambos grupos es de m&aacute;s de 50 puntos. Igual irregularidad se presenta en las pruebas de matem&aacute;tica.</P>
<P ALIGN="JUSTIFY">Otro aspecto significativo se observa en los resultados alcanzados por los escolares en las pruebas de lectura-escritura y de matem&aacute;tica, en relaci&oacute;n con el nivel escolar de la madre —en el futuro habr&aacute; que incluir tambi&eacute;n al padre—; se corrobora que en el grupo de madres con 13 grados o m&aacute;s, el 90,7 de sus hijos obtuvo buenos resultados en la prueba de lectura-escritura, y el 68,6 en matem&aacute;tica. Siempre las matem&aacute;ticas, desgraciadamente, a pesar de su importancia, se nos quedan por debajo de la escritura-lectura. Pero bien, en los casos cuyas madres tienen 13 grados o m&aacute;s, el 68,6 obtiene buenos resultados, mientras que las madres, cuyo grado de escolaridad es de 0 a 3 grados, sus hijos alcanzan buenos resultados en las pruebas de lectura-escritura de 35%, y en la de matem&aacute;tica de 31,4%. Vean la enorme influencia de ese factor subjetivo que es la escolaridad de la madre.</P>
<P ALIGN="JUSTIFY">Hay un dato interesante: al estudiar la relaci&oacute;n que existe entre la condici&oacute;n de madre trabajadora y los resultados de las pruebas lectura-escritura, matem&aacute;tica, madurez escolar, capacidad de trabajo, observamos que los hijos de las madres trabajadoras alcanzan mejores resultados que los hijos de las madres no trabajadoras (APLAUSOS). Tal vez esto pudiera ser complementado con algunos an&aacute;lisis y la posible influencia tambi&eacute;n de esto; como es tan elevada la fuerza t&eacute;cnica en las mujeres, hab&iacute;a que ver qu&eacute; porcentaje de mujeres trabajadoras est&aacute; constituido por t&eacute;cnicas y si eso puede incidir algo en las estad&iacute;sticas. Pienso que son tan asombrosas las diferencias de rendimientos escolares relacionados con el mayor o menor nivel escolar de la madre, que el porcentaje de t&eacute;cnicas entre m&aacute;s de un mill&oacute;n de mujeres trabajadoras pueda influir en el resultado de la relaci&oacute;n entre madre trabajadora y mejor rendimiento escolar de sus hijos. De todas formas es un &iacute;ndice muy alentador.</P>
<P ALIGN="JUSTIFY">Los casos de muchachos con problemas, y actividades antisociales. Se estudiaron 2 200 casos de menores que incurren en conductas antisociales. El resultado de 15 investigaciones fue el siguiente —f&iacute;jense, esto explica por qu&eacute; hay algunos lastres contra los cuales hay que luchar y que no resultan f&aacute;ciles—: aproximadamente el 80,7% se encuentra en el rango de edades entre 10 y 16. Se observa un alto porcentaje de ausentismo a la escuela, oscilando entre un 40% y un 70% en&#9;las diferentes muestras. Es decir, el ausentismo de la escuela comienza por ser una de las causas primeras de los muchachos que despu&eacute;s tienen dificultades de conducta, e incurren en actividades antisociales.</P>
<P ALIGN="JUSTIFY">En las investigaciones analizadas, en los grupos de menores predomina el sexo masculino, con un rango entre el 90 y el ciento por ciento de los casos estudiados —van por delante los muchachos, desgraciadamente, el sexo masculino—; de los casos estudiados, entre el 90 y el ciento por ciento.</P>
<P ALIGN="JUSTIFY">Como se puede apreciar, el grupo de menores estudiados en estas investigaciones presenta caracter&iacute;sticas negativas en su desarrollo, evidenciando un proceso desviado en su formaci&oacute;n. Es significativo que las posibilidades de influencia de la escuela se encuentran limitadas, dado el alto &iacute;ndice de ausentismo en esos casos.</P>
<P ALIGN="JUSTIFY">En cuanto a las caracter&iacute;sticas del medio familiar de los menores estudiados, las m&aacute;s significativas pueden definirse de la forma siguiente: un alto porcentaje de padres divorciados, lo cual oscila en el rango del 55 al 90%. En general, en estos casos la figura paterna no ejerce ninguna influencia educativa sobre el menor. Este es un dato interesante de los factores que inciden, creo que tambi&eacute;n alg&uacute;n d&iacute;a habr&aacute; que analizar los factores que est&eacute;n incidiendo en el divorcio, por los problemas que despu&eacute;s desgraciadamente, en ocasiones, surgen con relaci&oacute;n a los hijos. A mi juicio en los casos de divorcio m&aacute;s todav&iacute;a, los padres deben tener un sentido especial de la responsabilidad hacia los hijos.</P>
<P ALIGN="JUSTIFY">Otro aspecto que se&ntilde;ala el estudio relacionado con menores envueltos en actividades antisociales es el siguiente: existe un porcentaje considerable, entre el 50% y el 90% de los padres que no ejercen control alguno sobre la disciplina de los hijos y no sienten responsabilidad ante sus conductas antisociales; desconocen las actividades que realizan fuera de la casa, sus amistades, y, en general, se observa despreocupaci&oacute;n por el cumplimiento de los deberes escolares y sociales. En esto se pone de manifiesto el hecho de que incluso en algunas investigaciones se se&ntilde;ala que la mayor&iacute;a de los menores ten&iacute;a h&aacute;bitos de deambular hasta altas horas de la madrugada, no teniendo los padres control de dicha situaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Las relaciones y el ambiente familiar son muy negativos, incidiendo en esto, las ri&ntilde;as, los esc&aacute;ndalos, padres alcoh&oacute;licos, etc&eacute;tera, lo que se observa en la casi totalidad de los casos. Los m&eacute;todos educativos utilizados est&aacute;n basados en la amenaza y en el castigo corporal, los cuales se ponen de manifiesto entre el 60 y el ciento por ciento de las muestras estudiadas.</P>
<P ALIGN="JUSTIFY">En general, los componentes fundamentales de los n&uacute;cleos familiares de estos menores, padres y hermanos, constituyen modelos negativos ya, entre el 50 y el ciento por ciento de los casos. En un grupo de 872 menores evaluados por los centros de diagn&oacute;stico y orientaci&oacute;n, se comprob&oacute; que el ciento por ciento de los mismos tienen familiares con antecedentes penales y conductas antisociales —vean c&oacute;mo el comportamiento delictivo se convierte pr&aacute;cticamente en una especie de herencia.</P>
<P ALIGN="JUSTIFY">En algunas de las investigaciones se puso de manifiesto la falta de atenci&oacute;n afectiva y material de los padres y familiares hacia los menores. Lo anteriormente se&ntilde;alado se evidencia en la investigaci&oacute;n con los menores internos en el Centro de Reeducaci&oacute;n de la Habana del Este, y en los evaluados en los centros de diagn&oacute;stico y orientaci&oacute;n, donde un 70 y un ciento por ciento respectivamente, expresan carencia de relaciones efectivas con los padres y la falta de confianza y comunicaci&oacute;n.</P>
<P ALIGN="JUSTIFY">En la mayor&iacute;a de los casos, los padres poseen un nivel de escolaridad bajo, no rebasando el nivel primario. Esto se observa entre el 80 y el ciento por ciento de los grupos estudiados.</P>
<P ALIGN="JUSTIFY">Algunas de estas investigaciones destacan la composici&oacute;n numerosa de los n&uacute;cleos familiares, pudi&eacute;ndose se&ntilde;alar como significativo que en los hogares de 1 121 de los menores estudiados, la cantidad de miembros de su n&uacute;cleo oscila entre 8 y 12 personas, relacion&aacute;ndose esto con el hacinamiento y promiscuidad, ya que sus viviendas presentan en general condiciones materiales desfavorables.</P>
<P ALIGN="JUSTIFY">En general se aprecia pobre integraci&oacute;n revolucionaria en esos casos. Solo de manera excepcional aparecen algunos padres con militancia pol&iacute;tica. Es notable destacar que en algunas investigaciones se hacen referencia, en t&eacute;rminos generales y no en cifras especificadas, a la alta cantidad de padres cuya ocupaci&oacute;n o se desconoce, o los refieren desvinculados de la actividad laboral.</P>
<P ALIGN="JUSTIFY">En las investigaciones analizadas se observan diferencias notables entre la familia de adolescentes transgresores y los que mantienen una correcta conducta social.</P>
<P ALIGN="JUSTIFY">Las caracter&iacute;sticas de las familias, como se evidencia, inciden directamente en la formaci&oacute;n moral de los menores. En el caso de los transgresores, sus familiares no poseen una correcta l&iacute;nea educativa, lo cual se manifiesta en la ausencia de modelos positivos, la falta de control en el cumplimiento de las normas establecidas, as&iacute; como el empleo de m&eacute;todos educativos centrados en el castigo personal. Prevalecen en sus relaciones la carencia afectiva, ocasionando la deformaci&oacute;n de la comunicaci&oacute;n adecuada con los adultos y dem&aacute;s miembros del n&uacute;cleo familiar, lo que no permite que los menores desarrollen cualidades positivas en su personalidad, al no contar con las v&iacute;as adecuadas para asimilar las normas y valores socialmente aceptados.</P>
<P ALIGN="JUSTIFY">Creo que estos estudios son de un gran inter&eacute;s, y me parece que deben seguirse realizando y profundizando, si es que queremos conocer las causas concretas, precisas, de los factores que originan este tipo de problemas.</P>
<P ALIGN="JUSTIFY">Pero se puede apreciar en el mismo de una manera n&iacute;tida el papel de la familia, el nivel de instrucci&oacute;n de la familia, la conducta moral y pol&iacute;tica de la familia, y se aprecian tambi&eacute;n factores de tipo material, como la cuesti&oacute;n relacionada con el hacinamiento.</P>
<P ALIGN="JUSTIFY">Pens&eacute; en utilizar estos datos, considerando la enorme importancia del trabajo social de la Federaci&oacute;n, de las 18 000 trabajadoras sociales (APLAUSOS), de la lucha contra el ausentismo en las escuelas, de la necesidad de perfeccionar el trabajo de las escuelas, de realizar un esfuerzo mayor, sobre todo cuando se conocen esos tipos de problemas, como la relaci&oacute;n entre la conducta antisocial y el ausentismo, la importancia de la cooperaci&oacute;n de todas las organizaciones de masas en esta lucha. Se pueden tener escuelas perfectas y maestros perfectos; pero si el muchacho empieza por no ir a la escuela, y despu&eacute;s no hace ninguna tarea, nadie lo controla, y deambula hasta altas horas de la noche, de poco servir&aacute;n las escuelas. Podemos llegar a precisar con datos cient&iacute;ficos, puede decirse, la influencia de estos factores en la formaci&oacute;n del ni&ntilde;o y del joven. Afortunadamente, esto no ocurre con la inmensa mayor&iacute;a de los n&uacute;cleos y de los ni&ntilde;os, pero es que mientras haya 10 000, 2 000, 1 000, 500, 100, uno solo, tenemos que luchar contra esos problemas, las causas que los originan, como un deber esencial de nuestra Revoluci&oacute;n. Es decir, el trabajo de la Revoluci&oacute;n se hace cada vez m&aacute;s complejo, si queremos decir, m&aacute;s sofisticado, ya tiene que ir en busca de ciertos perfeccionismos que, desde luego, no pueden salir de la ignorancia.</P>
<P ALIGN="JUSTIFY">S&iacute;, se asombra uno al recordar los primeros tiempos, en que no ten&iacute;amos ni las escuelas ni los maestros, ni siquiera los investigadores sociales que pudieran hacer estos estudios; analizando el conjunto es un enorme avance, pero tenemos todav&iacute;a estos resquicios y que explican los problemas que vemos. No se trata solo de hacer an&eacute;cdotas, hay que luchar contra esas causas que originan estos problemas y que, a mi juicio, resaltan el trabajo que en este campo realiza la Federaci&oacute;n de Mujeres Cubanas; lo debe realizar la Juventud, lo debe realizar los CDR, las organizaciones de masas. Valdr&iacute;a la pena hacer, incluso, alg&uacute;n estudio comparativo entre la ciudad y el campo. Es dif&iacute;cil en el campo deambular hasta altas horas de la noche, es decir, en las cooperativas, en las zonas campesinas, ¿cu&aacute;les son las diferencias entre la gran urbe capitalina y las ciudades como Camag&uuml;ey, Holgu&iacute;n, Bayamo, Las Tunas, Santiago?; las experiencias nos ense&ntilde;an que en las ciudades grandes los problemas siempre son mayores.</P>
<P ALIGN="JUSTIFY">Hay una tarea en que la Federaci&oacute;n ha jugado un papel important&iacute;simo y decisivo en estos &uacute;ltimos cinco a&ntilde;os, es la relacionada con la defensa de la patria y de la Revoluci&oacute;n (APLAUSOS). Estos cinco a&ntilde;os han sido los a&ntilde;os de mayores y, pudi&eacute;ramos a&ntilde;adir, m&aacute;s fruct&iacute;feros esfuerzos del pa&iacute;s en la esfera de la defensa, originados como consecuencia de las amenazas imperialistas contra nuestra patria. Esas amenazas nos obligaron a multiplicar nuestra fuerza y la hemos multiplicado muchas veces tomando en cuenta no solo la cantidad, sino la calidad de nuestro esfuerzo y la revoluci&oacute;n de nuestras concepciones cuando la defensa pas&oacute; a ser tarea de todo el pueblo organizado y preparado.</P>
<P ALIGN="JUSTIFY">Somos hoy incomparablemente m&aacute;s fuertes y lo seguiremos siendo, porque seguiremos perfeccionando las ideas y la preparaci&oacute;n de nuestro pueblo para la defensa de la patria.</P>
<P ALIGN="JUSTIFY">Cuando se crearon las Milicias de Tropas Territoriales, la mayor parte de los recursos humanos masculinos en las edades &oacute;ptimas para el combate estaban ya empleados en las unidades militares y las reservas, mientras dispon&iacute;amos de una enorme masa de mujeres en plena juventud, en &oacute;ptimo estado de salud, que no estaban incorporadas org&aacute;nicamente a la defensa del pa&iacute;s. Fue la incorporaci&oacute;n de la mujer a la defensa, uno de los factores que m&aacute;s contribuy&oacute; al desarrollo de nuestra concepci&oacute;n y a la multiplicaci&oacute;n de nuestras fuerzas. En la actualidad, el 48% de las fuerzas de las Milicias de Tropas Territoriales est&aacute; constituido por mujeres (APLAUSOS), algo m&aacute;s: 20 000 mujeres han sido preparadas como cuadros de mando, y, seg&uacute;n noticias de diversas regiones del pa&iacute;s y de las apreciaciones de los compa&ntilde;eros del Ministerio de Defensa, reflejan notables cualidades y notable capacidad para el cumplimiento de las tareas asignadas (APLAUSOS). He aqu&iacute; una prueba de lo que significa la incorporaci&oacute;n de la mujer a la Revoluci&oacute;n en todos los campos, ya no en el campo de la econom&iacute;a, de la producci&oacute;n, de los servicios, de la educaci&oacute;n, del desarrollo de la conciencia de nuestro pueblo, sino en algo tan fundamental y decisivo como es la defensa del pa&iacute;s. Me parece una prueba concluyente.</P>
<P ALIGN="JUSTIFY">Y si, realmente, pudiera existir alguna raz&oacute;n para la expectaci&oacute;n, es porque no se trata solo de un congreso de mujeres, sino del Congreso de las representantes de la mitad de nuestras Milicias de Tropas Territoriales (APLAUSOS PROLONGADOS), un congreso de las defensoras de la patria (APLAUSOS), un congreso de las nuevas combatientes y soldados de la Revoluci&oacute;n (APLAUSOS PROLONGADOS). Esto ha constituido uno de los m&aacute;s gigantescos avances de los &uacute;ltimos a&ntilde;os y por ello hoy nuestra patria se siente m&aacute;s fuerte, m&aacute;s segura, m&aacute;s invencible.</P>
<P ALIGN="JUSTIFY">La mujer ha cumplido tambi&eacute;n con extraordinaria dignidad y valent&iacute;a importantes misiones internacionalistas (APLAUSOS). Pienso que en el cumplimiento de esas misiones, las mujeres cubanas han llenado p&aacute;ginas inolvidables, honrosas y gloriosas&#9;en muchas partes del mundo (APLAUSOS). No podremos olvidar, por ejemplo, el esfuerzo que realizaron en Nicaragua las mujeres cubanas, que constitu&iacute;an casi la mitad del contingente de maestros que durante a&ntilde;os ense&ntilde;aron a los ni&ntilde;os nicarag&uuml;enses en los lugares m&aacute;s apartados de los campos de ese pa&iacute;s, hasta que se formaron contingentes de maestros y maestras nicarag&uuml;enses para cumplir esa tarea. Decenas y decenas de miles de ni&ntilde;os habr&iacute;an quedado sin educaci&oacute;n durante a&ntilde;os en ese pa&iacute;s hermano, sin el esfuerzo noble de nuestros maestros y maestras; y nuestros propios colaboradores, en todas las esferas, dec&iacute;an en Nicaragua que su mayor admiraci&oacute;n era precisamente por los maestros, por las condiciones duras, dif&iacute;ciles e incluso de riesgo en que desempe&ntilde;aban la misi&oacute;n. </P>
<P ALIGN="JUSTIFY">Se habl&oacute; mucho, el imperialismo habl&oacute; mucho de los colaboradores cubanos en Nicaragua. Ha tenido, por supuesto, el h&aacute;bito de multiplicar cifras; nosotros nunca dimos cifras. No tenemos que rendirle cuentas al imperialismo de cu&aacute;ntos colaboradores tenemos en cualquier pa&iacute;s (APLAUSOS), ni les preguntamos cu&aacute;ntos tienen ellos, cu&aacute;ntos soldados, oficiales, militares, agentes de la CIA, incluso sus cuerpos de paz, como les llaman. Pero hemos observado la costumbre de inmiscuirse en los asuntos de otros pa&iacute;ses y el h&aacute;bito, el m&eacute;todo de inventar, de falsear con prop&oacute;sitos pol&iacute;ticos para justificar vaya usted a saber qu&eacute; cr&iacute;menes.</P>
<P ALIGN="JUSTIFY">Nosotros a veces, conversando con periodistas, incluso con visitantes norteamericanos, m&aacute;s de una vez les he hablado de nuestros maestros, del m&eacute;rito de esos maestros. Es incre&iacute;ble que nuestros maestros asusten; pero no es del todo infundado el miedo, ¿es el miedo al n&uacute;mero de maestros y colaboradores civiles e incluso un n&uacute;mero de colaboradores militares lo que asusta? No, no es el n&uacute;mero ni puede ser el n&uacute;mero, sino la fuerza que demuestran, la fuerza de nuestras ideas capaces de generar a esos maestros y a esos colaboradores. ¡S&iacute;!, y eso es mucho m&aacute;s poderoso que todos los tanques, todos los acorazados, los portaaviones, los bombarderos, los cohetes estrat&eacute;gicos y las armas mort&iacute;feras que puedan crear los enemigos del progreso humano ¡mucho m&aacute;s poderoso! Empezando porque los hombres y mujeres que son abanderados de esas ideas, no experimentan absolutamente ning&uacute;n temor ante la t&eacute;cnica sofisticada, el poder&iacute;o militar, los acorazados, los portaaviones y las amenazas de exterminio y de muerte (APLAUSOS). ¿Qui&eacute;nes son m&aacute;s valientes, los que fabrican esas armas y con ellas se toman el privilegio de amenazar a los revolucionarios y a todos los hombres progresistas de la Tierra, de amenazar a los pueblos, a los patriotas, o los que no sienten absolutamente ning&uacute;n temor, sino m&aacute;s bien desprecio por todo ese poder&iacute;o, por todas esas armas y por todas esas amenazas? (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Pienso que es ese esp&iacute;ritu realmente al que temen los reaccionarios, al que temen los imperialistas, porque ese esp&iacute;ritu es sencillamente invencible (APLAUSOS). Y no es el esp&iacute;ritu de un pu&ntilde;ado de hombres y mujeres, es el esp&iacute;ritu de todo un pueblo (APLAUSOS). Y por eso, nosotros hemos preguntado: ¿Por qu&eacute; otros no enviaron maestros a vivir en aquellas condiciones en los lugares m&aacute;s apartados, junto a las familias, aliment&aacute;ndose de lo que se alimentan las familias, durmiendo donde duermen las familias, en circunstancias tales que, en muchas ocasiones, en un boh&iacute;o viv&iacute;a la familia, todo el n&uacute;cleo, los animales dom&eacute;sticos, el maestro o la maestra? Cuando en ciertas circunstancias, incluso, el Ministerio de Educaci&oacute;n, preocupado por la salud de esos maestros, decidi&oacute; enviarles algunos alimentos, leche en polvo, chocolate y algunas cosas similares, aquello no resolv&iacute;a nada ni pod&iacute;a resolver, porque ninguno de nuestros maestros o maestras era capaz de tomarse un poco de leche por la ma&ntilde;ana, all&iacute; donde hab&iacute;a ni&ntilde;os que no pod&iacute;an tomar leche (APLAUSOS); y no duraban nada aquellos art&iacute;culos que se les enviaban, porque los repart&iacute;an inmediatamente.</P>
<P ALIGN="JUSTIFY">He hablado de esto a visitantes y periodistas como prueba irrebatible de la fuerza de nuestras ideas, de los triunfos no solo materiales, sino morales de nuestra Revoluci&oacute;n; y he mencionado de paso algunos pa&iacute;ses que el imperialismo tiene como modelos en este hemisferio, algunos, incluso, con muchos recursos que han sido despilfarrados a manos llenas, y he preguntado: d&iacute;ganos, ¿de esos modelos pod&iacute;an salir 2 000 maestros a Nicaragua a trabajar en esas condiciones? No. ¿Pod&iacute;an enviar 1 000 en esas condiciones? No. ¿Pod&iacute;an enviar 500 en esas condiciones? No. ¿Pod&iacute;an enviar 100? No. ¡Pero si no los tienen para enviar a pocos kil&oacute;metros de la capital de la Rep&uacute;blica, c&oacute;mo los van a mandar a miles de kil&oacute;metros, fuera de su patria, a trabajar en aquellas condiciones!</P>
<P ALIGN="JUSTIFY">He hecho algunas preguntas m&aacute;s. He dicho: d&iacute;game, ¿todos esos modelos juntos en este hemisferio, esos perfectos, incre&iacute;blemente democr&aacute;ticos modelos, incre&iacute;blemente respetuosos de los derechos humanos y entre ellos y fundamentalmente el human&iacute;simo derecho de la libre empresa y el capitalismo podr&iacute;an hacerlo? Sabemos por cuanto tiempo pueden hablar de derechos humanos y modelos democr&aacute;ticos, all&iacute; donde los aventajados alumnos de los profesores del Pent&aacute;gono y la CIA les ense&ntilde;aron las t&eacute;cnicas de la muerte, de los asesinatos, las torturas, las desapariciones y toda forma de represi&oacute;n; duran hasta que estos aventajados alumnos empiezan a resolver a su modo los conflictos sociales, a implantar el orden y a cuidar el sacrosanto statu quo e impedir que esa cosa terrible del comunismo, esa cosa fantasmal y tenebrosa se propague, avance; y hay que desaparecer a la gente para que no se hagan comunistas, fusilarlos a todos si es necesario, exterminarlos, y exigirles a los pueblos que s&iacute;, que tienen que soportar el hambre, la miseria, las enfermedades, las muertes de millones de ni&ntilde;os por enfermedad y hambre, la ignorancia, el desempleo, la prostituci&oacute;n, las drogas, todos los vicios y todas las lacras que conoci&oacute; esta sociedad para conservar aquel orden a sangre y fuego, ¡ah, para evitar esa cosa terrible que es el socialismo, el comunismo, el marxismo-leninismo! Y yo he preguntado: ¿Todos los modelos juntos podr&iacute;an enviar 2 000 maestros a Nicaragua a trabajar en esas condiciones? No.</P>
<P ALIGN="JUSTIFY">¡Qu&eacute; duro, qu&eacute; terrible! ¿Qu&eacute; son los valores humanos? ¿Qu&eacute; hay de valores humanos o derechos humanos donde el hombre es obligado a vivir en tales condiciones de desigualdad e injusticias sociales y es educado en tales formas de ego&iacute;smo e individualismo, que resulte dif&iacute;cil esperar un acto de solidaridad o, incluso, el supremo acto de solidaridad que es dar la vida por otro pueblo, por otro pa&iacute;s no ya solo por su propio pueblo? No quiero decir que no haya potencial enorme entre nuestros pueblos hermanos de Am&eacute;rica Latina, hay un enorme potencial moral y de solidaridad como el que tenemos nosotros, y si cabe a&uacute;n m&aacute;s, potencial que no se ha desarrollado porque los modelos impiden que la moral se desarrolle, que los valores humanos se desarrollen; y no dudo, desde luego, que haya millones entre nuestros pueblos hermanos de Am&eacute;rica Latina, capaces de la solidaridad y el sacrificio. No estoy hablando del potencial humano de nuestros pueblos hermanos, hablo del potencial del sistema impuesto, y pregunto: ¿El sistema ese puede apelar y llamar a los maestros a hacer esa tarea en esas condiciones tan dif&iacute;ciles? ¿Dos mil maestros? No. ¿Mil maestros? No.</P>
<P ALIGN="JUSTIFY">Y se criticaba a Nicaragua y se criticaba a Cuba por tener los maestros en Nicaragua, maestros que no iban all&iacute; a ense&ntilde;ar marxismo-leninismo, porque con ellos nos reunimos m&aacute;s de una vez y les dijimos: sean absolutamente respetuosos de los sentimientos de cada familia, lim&iacute;tense estrictamente a impartir los cursos escolares con los programas y textos nicarag&uuml;enses, no se inmiscuyan en lo m&aacute;s m&iacute;nimo en las convicciones pol&iacute;ticas y las creencias religiosas de las personas, respeto absoluto, prediquen solo con el ejemplo, tal como lo hicieron y de esa forma se ganaron el cari&ntilde;o y el respeto de todos. Entonces yo les he dicho a mis interlocutores: bueno, pues nosotros no solo ten&iacute;amos 2 000 maestros en Nicaragua, sino que cuando pedimos voluntarios para esa misi&oacute;n, se ofrecieron 30 000, y cuando mataron dos o tres maestros, se ofrecieron 100 000 (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Ah&iacute; pueden ver ustedes la comparaci&oacute;n, y si de verdad los valores que representan nuestra Revoluci&oacute;n y nuestras ideas son temibles o no. Y cuando nuestro Partido puede hablar de esos valores y de esa fuerza, es verdaderamente admirable poder afirmar que la mitad son mujeres y, en muchos casos, madres de familia, capaces de separarse de sus hijos y de su familia un a&ntilde;o y dos a&ntilde;os (APLAUSOS). Esa es la obra de la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Cit&eacute; un ejemplo como puedo citar otros muchos en otras muchas partes, pero he querido referirme a ese solo, en el &aacute;mbito de nuestra solidaridad con un pueblo hermano y en el &aacute;mbito de nuestro hemisferio. Tienen raz&oacute;n los imperialistas en albergar temores sobre nuestros maestros, nuestros colaboradores, nuestros hombres y nuestras mujeres por su ejemplo y por las banderas, por las ideas invencibles que ellos simbolizan (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Aqu&iacute; entre nosotros y con motivo del Congreso, se encuentran alrededor de 150 delegados procedentes de otros pa&iacute;ses que no voy a llamar delegaciones extranjeras, sino delegaciones hermanas (APLAUSOS). Ellas expresan la lucha de todos los pueblos y de las mujeres que en todo el mundo luchan contra las mismas injusticias contra las cuales han luchado nuestras mujeres durante estos a&ntilde;os, por los objetivos por los cuales estamos luchando y seguiremos luchando. Ellas expresan, sobre todo, la preocupaci&oacute;n del mundo por la paz, la preocupaci&oacute;n de los pueblos contra la locura de la carrera armamentista y las pol&iacute;ticas agresivas que amenazan no solo la paz, sino incluso la supervivencia de la humanidad. Estoy seguro de que tanto como su presencia nos alienta, el trabajo de nuestras compa&ntilde;eras, los &eacute;xitos alcanzados han de alentarlas tambi&eacute;n a ellas en sus luchas (APLAUSOS PROLONGADOS).</P>
<P ALIGN="JUSTIFY">Entre las delegaciones invitadas, se encuentran las que representan a las mujeres de los pueblos hermanos de Am&eacute;rica Latina (APLAUSOS).</P>
<P ALIGN="JUSTIFY">En los &uacute;ltimos meses hemos tenido varios contactos con representantes de las mujeres latinoamericanas; la &uacute;ltima vez, con motivo de un evento que tuvo lugar en nuestro pa&iacute;s. Ahora de nuevo tenemos el privilegio de verlas entre nosotros, como hemos tenido contactos con m&eacute;dicos, cineastas, escritores, numerosas delegaciones procedentes de Am&eacute;rica Latina, y somos testigos de algo nuevo, creciente en el esp&iacute;ritu de los pueblos latinoamericanos, algo que llevan dentro los representantes de las mujeres, de los hombres, de los trabajadores y de las m&aacute;s diversas capas sociales: la conciencia de la crisis que sufre nuestro hemisferio. La reflejaban aqu&iacute; los m&eacute;dicos pediatras que, en n&uacute;mero de m&aacute;s de 1 500, asistieron al Congreso procedentes de Am&eacute;rica Latina, porque ellos saben mejor que nadie cu&aacute;ntos ni&ntilde;os se mueren en cada uno de esos pa&iacute;ses antes de cumplir el primer a&ntilde;o y por qu&eacute; se mueren. Y no se cuentan por cientos ni por millares, se cuentan por cientos de millares cada a&ntilde;o, casi un mill&oacute;n a esa temprana edad.</P>
<P ALIGN="JUSTIFY">Y como dijo aqu&iacute; el director de la UNICEF, si tuvieran los &iacute;ndices que hoy posee Cuba, se salvar&iacute;an 750 000 de esos ni&ntilde;os cada a&ntilde;o, de menos de un a&ntilde;o (APLAUSOS). Ellos saben cu&aacute;ntos mueren de 1 a 4 y de 4 a 16, y cu&aacute;les son las perspectivas de vida y por qu&eacute;; y cu&aacute;ntos hospitales existen, y cu&aacute;ntos faltan, y cu&aacute;ntos tienen asistencia m&eacute;dica, y cu&aacute;ntos no tienen y por qu&eacute;, no tienen que ser marxista-leninistas ni socialistas, basta tener ojos. En esos congresos, donde asisten personas de diversas ideolog&iacute;as y creencias, es donde se ve claro que tienen conciencia creciente de la tragedia, los escritores, que la reflejan, y los cineastas, los profesionales, las mujeres y los obreros; muchas delegaciones pol&iacute;ticas de los m&aacute;s variados partidos, expresan el grado de crisis terrible, peor que ninguna otra anterior que est&aacute;n padeciendo. Se suele hablar de la crisis de los a&ntilde;os 30, todav&iacute;a se habla; pero hay hoy una crisis econ&oacute;mica y social peor. Incluso muchos de los productos que exportan los pa&iacute;ses latinoamericanos valen menos que lo que val&iacute;an en el a&ntilde;o 1930, pero ahora tienen mucha m&aacute;s poblaci&oacute;n, unas dos veces m&aacute;s poblaci&oacute;n, muchos m&aacute;s problemas econ&oacute;micos y sociales que los que ten&iacute;an entonces, tambi&eacute;n mucha m&aacute;s capacidad pol&iacute;tica; entonces no ten&iacute;an esa deuda de 360 000 millones de d&oacute;lares, crisis peor, problemas multiplicados, deuda fabulosa, cuyo pago les est&aacute;n exigiendo, el cobro de cuyos intereses de casi 40 000 millones de d&oacute;lares por a&ntilde;o les est&aacute;n demandando implacablemente y no tienen de donde sacarlo, porque ya la piel, los m&uacute;sculos, y los huesos de los pueblos latinoamericanos no dan para sacarles m&aacute;s, por mucho que los expriman, ni resisten que los expriman mucho m&aacute;s.</P>
<P ALIGN="JUSTIFY">Ahora mismo les est&aacute;n cobrando intereses colosales del 12, el 13, el 14, de acuerdo con el humor y la soberana voluntad del coloso del Norte, cuya moneda se sobreval&uacute;a, cuyos intereses por los pr&eacute;stamos crecen a su antojo. Claro, les prestan un d&oacute;lar, despu&eacute;s sobreval&uacute;an al d&oacute;lar, y si vale m&aacute;s el d&oacute;lar, ya usted no tiene que pagar el d&oacute;lar que le prestaron, tiene que pagar un d&oacute;lar que vale mucho m&aacute;s. Usted por el d&oacute;lar que le prestaron no paga el 8%, no, tiene que pagar el 10, 11, el 12, 13, el 14; pero, adem&aacute;s, el d&oacute;lar que le prestaron circul&oacute;, volvi&oacute; al Norte, se gast&oacute; en el Norte, gener&oacute; empleo en el Norte, y no fue solo el d&oacute;lar, fueron los productos, las materias primas, a precios cada vez m&aacute;s reducidos, m&aacute;s raqu&iacute;ticos, la ley inexorable del intercambio desigual, en virtud de la cual lo que los pueblos de Am&eacute;rica Latina compran vale cada vez m&aacute;s caro, y lo que venden vale cada vez m&aacute;s barato.</P>
<P ALIGN="JUSTIFY">Los que producen all&aacute; un tornillo, una tuerca o un equipo, ¡ah!, ganan 1 000 d&oacute;lares, 1 200 en un mes o m&aacute;s; los que producen el az&uacute;car o el cacao o el caf&eacute; o las semillas de mara&ntilde;&oacute;n o el man&iacute; o el mineral de hierro, de cobre ac&aacute; en Am&eacute;rica Latina y el Caribe ganan 60 d&oacute;lares, 80 d&oacute;lares, 100 d&oacute;lares; cada vez necesitan m&aacute;s caf&eacute; y m&aacute;s cacao y m&aacute;s az&uacute;car o m&aacute;s carne o m&aacute;s semillitas o m&aacute;s minerales cada vez m&aacute;s baratos para vender un equipo industrial, un buld&oacute;cer, un tractor, un medicamento cada vez m&aacute;s caro, y as&iacute; ha venido sucediendo durante 50 a&ntilde;os, ¿hasta cu&aacute;ndo se resiste eso? Y encima las leyes proteccionistas del imperio y de las naciones capitalistas aliadas al imperio. Hay que pagar, pero no puedes vender all&iacute; productos industriales, ni siquiera con lo barato que vendes te compro el caf&eacute; y el cacao, pero si me fabricas cualquier cosa no te la dejo pasar; si es un metro cuadrado de tela, no te la dejo entrar, ¡ah!, pero tienes que pagarme, y tienes que pagarme mi d&oacute;lar sobrevaluado, y tienes que pagarme los intereses multiplicados.</P>
<P ALIGN="JUSTIFY">Esa es la realidad, eso es lo que ha impuesto el sistema de dominio, que ahora est&aacute; en crisis. Como dec&iacute;amos nosotros recientemente, la situaci&oacute;n es insoportable. Y hemos planteado p&uacute;blicamente c&oacute;mo nosotros vemos la situaci&oacute;n: si el imperialismo se empe&ntilde;a en exigir el pago de esa deuda y el pago de esos intereses, las sociedades latinoamericanas van a estallar. No hay que ser un experto, ni hay que ser un especialista, basta no estar ciego para verlo.</P>
<P ALIGN="JUSTIFY">Recordamos ahora, al cabo de veintitantos a&ntilde;os, la Alianza para el Progreso, cuando se hablaba de algunas reformas —para impedir las revoluciones—, de ayudas econ&oacute;micas, 20 000 millones en 10 &oacute; en 15 a&ntilde;os. Eso surge despu&eacute;s de la Revoluci&oacute;n Cubana. Nadie hab&iacute;a pensado en eso. Cuando surge una revoluci&oacute;n aqu&iacute;, empiezan unos cuantos a pensar en eso: vamos a ver qu&eacute; se hace, aflojar un poco no se vayan a producir m&aacute;s revoluciones, hay que hacer algunas reformas, dar alguna ayudita. Han pasado veintitantos a&ntilde;os, qu&eacute; es lo que tenemos: se debe dieciocho veces 20 000 millones, y se exige entregar a los pa&iacute;ses industrializados, fundamentalmente a Estados Unidos, 40 000 millones cada a&ntilde;o. ¿C&oacute;mo puede soportarse?</P>
<P ALIGN="JUSTIFY">Lo venimos planteando, y se lo venimos planteando a cuantas personas les hablamos provenientes de los pa&iacute;ses industrializados, les venimos planteando ese problema. Por eso, el momento en que tiene lugar este Congreso y nos visitan las representantes de Am&eacute;rica Latina, es un momento especial, es un momento diferente en que avanza la crisis en el hemisferio.</P>
<P ALIGN="JUSTIFY">Problemas que pueden no resolverse en 50 a&ntilde;os, en 100 a&ntilde;os, se resuelven cuando hay crisis, de una forma o de otra, y en este caso: o se olvidan de esa deuda y sus leoninos intereses y renuncian a esa extorsi&oacute;n —que solo lo que le han quitado mediante el mecanismo del intercambio desigual, los intereses y las utilidades, lo que le han extra&iacute;do con la explotaci&oacute;n de los recursos naturales y el esfuerzo de los pueblos latinoamericanos, es mucho m&aacute;s que esa deuda—, ¡o tendr&aacute;n revoluciones! 0 se olvidan de esa deuda, y no solo se olvidan de esa deuda, o se acaban de superar las injusticias, la explotaci&oacute;n, o se acaba de superar el robo en el comercio, el proteccionismo y los m&eacute;todos brutales de explotaci&oacute;n de nuestros pueblos —y creo que con superar la deuda sola no basta—, ¡o tendr&aacute;n revoluciones!</P>
<P ALIGN="JUSTIFY">Cuando llegan las crisis, de una forma o de otra, ¡al fin los problemas se resuelven!</P>
<P ALIGN="JUSTIFY">No dir&aacute;n que estamos predicando la subversi&oacute;n. No, estamos diciendo lo que va a pasar, que no en balde han transcurrido 26 a&ntilde;os y hemos visto muchas cosas; pero esto que vemos ahora no lo hab&iacute;amos visto nunca, fen&oacute;menos que se reflejan en las delegaciones que visitan a Cuba. No solo hay una enorme y monstruosa crisis, sino hay conciencia creciente de esa situaci&oacute;n, y esa conciencia la expresan todos los que visitan a Cuba. Por lo tanto, los a&ntilde;os futuros, los pr&oacute;ximos cinco a&ntilde;os de trabajo de la Federaci&oacute;n, van a ser a&ntilde;os interesantes; los pr&oacute;ximos a&ntilde;os para los pueblos que representan estas delegadas latinoamericanas, van a ser a&ntilde;os interesantes y decisivos.</P>
<P ALIGN="JUSTIFY">Nuestro pa&iacute;s ha trazado su camino, est&aacute; clarito. Hemos llegado a la mayor&iacute;a de edad: 26 a&ntilde;os y dos meses cumplidos (APLAUSOS). Hemos acumulado mucha experiencia, ha madurado la Revoluci&oacute;n, los cuadros, las organizaciones, el Partido, para dirigir el proceso con mucha m&aacute;s solidez, mucha m&aacute;s seguridad. Se ha trabajado incansablemente en los &uacute;ltimos meses en la elaboraci&oacute;n de nuevas ideas y conceptos de desarrollo, y en la programaci&oacute;n de la aplicaci&oacute;n de esas ideas y conceptos. En estos momentos dif&iacute;ciles, en medio de esta crisis, nosotros marchamos adelante, viento en popa y a toda vela (APLAUSOS), apoyados en nuestras s&oacute;lidas, fraternales e indestructibles relaciones con los pa&iacute;ses socialistas, que no nos roban, no nos explotan, no nos compran cada vez m&aacute;s barato, ni nos venden cada vez m&aacute;s caro, que no nos extorsionan financieramente, que no nos cobran intereses crecientes y arbitrarios, sino m&aacute;s bajos; y a&uacute;n m&aacute;s, y aun mejor, cuando se acumulan deudas con motivo de los gastos de un pa&iacute;s en desarrollo, por las inversiones grandes como las que hacemos de las electronucleares, refiner&iacute;as, Moa, Punta Gorda, Camarioca, etc&eacute;tera, para las cuales recibimos cr&eacute;ditos, cuando se han acumulado deudas, en vez de extorsionarnos nos han dado facilidades, nos han dicho: las posponemos 5 a&ntilde;os, 10 a&ntilde;os, 15 a&ntilde;os, ¡sin intereses! (APLAUSOS) Invitamos a los pa&iacute;ses capitalistas desarrollados, invitamos especialmente a Estados Unidos a que siga la misma pol&iacute;tica, con sus modelos latinoamericanos o, de lo contrario, van a perder los modelos (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Gracias a la Revoluci&oacute;n y a esas relaciones fraternales y solidarias, gracias a nuestras ideas, a nuestra pol&iacute;tica, a la seriedad de nuestra Revoluci&oacute;n, a nuestra firmeza, y gracias a las experiencias —que s&iacute; que no las ten&iacute;amos cuando empezamos, ni nadie nos las pod&iacute;a trasmitir—, gracias a eso, nuestro camino est&aacute; claro y seguro.</P>
<P ALIGN="JUSTIFY">De todo eso se ha hablado, se ha discutido y ustedes lo han apoyado en la lucha por la eficiencia, por el ahorro, por la disciplina, la exigencia y la responsabilidad con nuestras hermosas banderas revolucionarias; hay que ir construyendo el futuro, un futuro cada vez mejor, que nos permita superar incluso condiciones objetivas que hoy obstaculizan nuestra lucha por una sociedad todav&iacute;a m&aacute;s justa para la mujer.</P>
<P ALIGN="JUSTIFY">Podr&aacute;n aparecer sombras, s&iacute;, pero las sombras no nos asustan a nosotros; peligros, s&iacute;, pero los peligros no nos asustan; amenazas, s&iacute;, pero las amenazas no nos asustan. Marchamos hacia adelante, claros, seguros, bien orientados hacia nuestras metas.</P>
<P ALIGN="JUSTIFY">Llegamos, o todo lo m&aacute;s, si prevaleciera la locura, la insensatez, la estupidez; si los guerreristas incendiaran este planeta, bueno, caeremos, ¡pero no vacilaremos!; caeremos, ¡pero no retrocederemos jam&aacute;s!(APLAUSOS); caeremos, ¡pero caeremos junto a nuestras banderas y a nuestras ideas! (APLAUSOS)</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION).</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
