<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO CENTRAL POR EL TRIGESIMO SEGUNDO ANIVERSARIO DEL ASALTO A</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO CENTRAL POR EL TRIGESIMO SEGUNDO ANIVERSARIO DEL ASALTO AL CUARTEL MONCADA, CELEBRADO EN LA PROVINCIA DE GUANTANAMO, EL 26 DE JULIO DE 1985, &quot;A&Ntilde;O DEL TERCER CONGRESO&quot;.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="CENTER"></P>
<P>Distinguidos invitados;</P>
<P>Guantanameros;</P>
<P>Compatriotas:</P>

<P>Este 26 de Julio cobra un significado especial por muchas razones, entre otras, por nuestros vecinos indeseables que tenemos en las proximidades de esta ciudad (EXCLAMACIONES DE:   &quot;¡Cuba s&iacute;, yankis no!&quot; y &quot;¡Fidel, seguro, a los yankis dales duro!&quot;); pero cobra mayor significaci&oacute;n todav&iacute;a por el hecho extraordinario de que nos acompa&ntilde;en en este acto m&aacute;s de 200 delegados de la Conferencia Sindical, celebrada en La Habana hace unos d&iacute;as (APLAUSOS y EXCLAMACIONES DE:   &quot;¡Fidel, escucha, Fidel, escucha:  aqu&iacute; los caribe&ntilde;os, el 23 de octubre, estaremos en la lucha, estaremos en la lucha!&quot;), y por la presencia de m&aacute;s de 50 mujeres latinoamericanas que participaron combativamente en la Conferencia de Nairobi (APLAUSOS).</P>
<P>La presencia de estas delegadas y estos delegados le dan a este acto, en esta &eacute;poca y en esta fecha, un simbolismo especial; tenemos que hablar para ustedes, para ellos y para todos los invitados.</P>
<P>Nos encontramos —me imagino que esto se lo habr&aacute;n dicho muchas veces— en la remota provincia de Guant&aacute;namo, y decimos remota porque est&aacute; en el extremo oriental de Cuba.  Esta provincia naci&oacute; como resultado de la Nueva Divisi&oacute;n Pol&iacute;tico-Administrativa del pa&iacute;s, en virtud de la cual la antigua provincia de Oriente se multiplic&oacute; en cinco provincias.  La antigua provincia estaba llena de historia, de tal modo que al repartirla entre cinco provincias, todav&iacute;a le qued&oacute; a cada provincia mucha historia.</P>
<P>En esta regi&oacute;n, nuestro pueblo empez&oacute; a luchar, en primer lugar, contra los conquistadores.  Como dije recientemente en la Conferencia Sindical, el m&aacute;s pac&iacute;fico pueblo del mundo era el que habitaba en esta isla cuando llegaron los conquistadores; los abor&iacute;genes, totalmente desarmados, totalmente pac&iacute;ficos, no obstante, ofrecieron cierta resistencia y un nombre figura en nuestra historia como el primer luchador por nuestro pa&iacute;s, el del indio Hatuey.  Seg&uacute;n la historia, proced&iacute;a de la isla de Santo Domingo —creo que as&iacute; la llamaban entonces—, donde se hab&iacute;an asentado primero los conquistadores, y fue el primer luchador, el primer jefe y el primer m&aacute;rtir de nuestra patria.</P>
<P>A lo largo de la historia y durante siglos de esclavitud, incontable n&uacute;mero de esclavos que abandonaron las plantaciones residieron en esta regi&oacute;n e hicieron resistencia tambi&eacute;n a los opresores en los llamados palenques, que eran lugares selv&aacute;ticos y monta&ntilde;osos donde se refugiaban.</P>
<P>M&aacute;s adelante, cuando ya surge lo que pudi&eacute;ramos llamar la nacionalidad cubana, la poblaci&oacute;n de esta regi&oacute;n tiene una participaci&oacute;n activa en la primera guerra de independencia, desde el a&ntilde;o 1871 en que las fuerzas cubanas, dirigidas por Maceo, M&aacute;ximo G&oacute;mez y Moncada, penetraron en este territorio, que estaba lleno de esclavos y cafetales, y libraron intensos y victoriosos combates contra las fuerzas espa&ntilde;olas.</P>
<P>Cuando aquella guerra que hab&iacute;a durado 10 a&ntilde;os se reanuda, en 1895, por esta zona oriental del pa&iacute;s se produce el desembarco de Jos&eacute; Mart&iacute;, h&eacute;roe de nuestra independencia, en compa&ntilde;&iacute;a de M&aacute;ximo G&oacute;mez, una de las figuras internacionalistas m&aacute;s prestigiosa de la historia de Am&eacute;rica Latina, como hab&iacute;a sido tambi&eacute;n internacionalista en nuestro concepto el indio Hatuey, que, procedente de Santo Domingo, luch&oacute; en nuestras tierras.  Ellos sembraron simientes de internacionalismo.</P>
<P>Pero por las tierras de esta misma provincia, en los inicios de esa guerra, desembarcaron Antonio Maceo, Jos&eacute; Maceo y Flor Crombet.  Puede decirse que entre los primeros lugares que iniciaron la lucha, contando poco despu&eacute;s con la presencia de los m&aacute;s prestigiosos jefes revolucionarios, se encuentra esta provincia de Guant&aacute;namo.  Un ilustre hijo de esta provincia, Jos&eacute; Agust&iacute;n P&eacute;rez, hab&iacute;a llevado a cabo con anterioridad el alzamiento en esta regi&oacute;n.</P>
<P>Fue azarosa su vida.  Los imperialistas impusieron un tratado, despu&eacute;s de haber intervenido en nuestro pa&iacute;s.  Al final de nuestra Guerra de Independencia, cuando ya estaban exhaustas y derrotadas las tropas espa&ntilde;olas, enviaron su fuerza expedicionaria, ocuparon nuestro pa&iacute;s durante varios a&ntilde;os, nos impusieron una constituci&oacute;n que ten&iacute;a una enmienda que les daba el derecho a intervenir en Cuba, y por aquellos a&ntilde;os tristes tambi&eacute;n impusieron otro convenio, en virtud del cual ocuparon un pedazo de nuestro territorio, en un contrato por tiempo indefinido; ni fecha le pusieron a aquel contrato, aceptado bajo presi&oacute;n por aquellos gobernantes irresponsables, y en virtud de ello ocupan todav&iacute;a un pedazo de nuestro territorio nacional en esta provincia, donde se encuentra una de las mejores bah&iacute;as de Cuba.  Ah&iacute; est&aacute;n, estorbando el desarrollo de la regi&oacute;n, estorbando el desarrollo de las instalaciones portuarias de nuestro pa&iacute;s y amenazando a nuestra patria.</P>
<P>A lo largo de esos a&ntilde;os de aquella rep&uacute;blica mediatizada, los guantanameros lucharon, y los campesinos de Guant&aacute;namo lucharon; se hizo famoso el Realengo 18.  Realengo era algo que se originaba de la forma en que los espa&ntilde;oles repartieron el territorio:  hac&iacute;an unos c&iacute;rculos de no s&eacute; cu&aacute;ntos metros o kil&oacute;metros, y las partes que quedaban entre los c&iacute;rculos se llamaron realengos.  Esas &aacute;reas se dice que no ten&iacute;an propietario hasta que aparec&iacute;an los aspirantes, y los campesinos del Realengo 18 escribieron p&aacute;ginas gloriosas de resistencia contra la opresi&oacute;n y contra los latifundistas y ge&oacute;fagos, que inspiraron las hermosas p&aacute;ginas escritas por Pablo de la Torriente Brau, sobre el Realengo 18 (APLAUSOS), como escribi&oacute; brillantemente sobre la prisi&oacute;n que conoci&oacute; all&aacute; en la que es hoy Isla de la Juventud; y, por cierto, que aprend&iacute; bastante de esos escritos de Pablo de la Torriente, porque recuerdo que cuando &eacute;l describ&iacute;a este territorio, dec&iacute;a que era un terreno tan apto para la lucha que un hombre con un fusil era capaz de detener un ej&eacute;rcito.  ¡Cu&aacute;nto me ayud&oacute; despu&eacute;s, cuando se nos present&oacute; la tarea de c&oacute;mo resistir, luchar y derrotar a un ej&eacute;rcito, aquella frase de Pablo de la Torriente Brau, de que en esas monta&ntilde;as un hombre con un fusil pod&iacute;a detener un ej&eacute;rcito!  Y fueron prof&eacute;ticas sus palabras (APLAUSOS).</P>
<P>Y en la &uacute;ltima lucha por la liberaci&oacute;n, que fue la &uacute;ltima y definitiva para alcanzar nuestra verdadera independencia, tambi&eacute;n tuvo una participaci&oacute;n muy destacada la provincia de Guant&aacute;namo, puesto que aqu&iacute;, cuando nosotros desembarc&aacute;bamos por la provincia Granma d&iacute;as antes del 2 de diciembre —nosotros desembarcamos el 2 de diciembre, pero ellos hab&iacute;an calculado que lleg&aacute;bamos el 30 de noviembre—, el 30 de noviembre, compa&ntilde;eros del Movimiento 26 de Julio atacaron y tomaron el cuartel de Ermita.  Recuerdo que algunos de los fusiles que ocuparon en esa acci&oacute;n, fueron utilizados despu&eacute;s en la lucha en la Sierra Maestra.  Y aqu&iacute; est&aacute; entre nosotros el compa&ntilde;ero Camacho Aguilera, primer secretario del Partido en Santiago de Cuba (APLAUSOS), obrero ferroviario, que dirigi&oacute; aquella acci&oacute;n.</P>
<P>M&aacute;s adelante, en esta regi&oacute;n monta&ntilde;osa de la provincia de Guant&aacute;namo, se abri&oacute; el Segundo Frente Oriental &quot;Frank Pa&iacute;s&quot;, por las fuerzas que, comandadas por el compa&ntilde;ero Ra&uacute;l Castro, procedentes de la Sierra Maestra (APLAUSOS), avanzaron hacia ac&aacute; y crearon un frente que fue modelo de organizaci&oacute;n y de eficiencia, y que jug&oacute; un papel de extraordinaria importancia estrat&eacute;gica en nuestra guerra.  Ese frente se abri&oacute; mediante una marcha r&aacute;pida por el llano, con utilizaci&oacute;n de veh&iacute;culos motorizados en cierto momento.  Fue la primera vez que nuestras fuerzas en el llano usaron veh&iacute;culos para transportar una columna completa.  Llegaron a esta regi&oacute;n, y desde ese momento, realmente pod&iacute;amos decir que ya las fuerzas rebeldes eran invencibles.  Por aquellos d&iacute;as se abri&oacute; tambi&eacute;n el Tercer Frente, bajo el mando del compa&ntilde;ero Juan Almeida (APLAUSOS).  Es decir que hay una constante hist&oacute;rica en el esp&iacute;ritu de lucha y en el patriotismo de los guantanameros (APLAUSOS).</P>
<P>Ahora bien, ¿qu&eacute; era la provincia de Guant&aacute;namo al triunfo de la Revoluci&oacute;n?  Sencillamente el Tercer Mundo de un pa&iacute;s del Tercer Mundo; otras regiones del pa&iacute;s ten&iacute;an un mayor desarrollo.</P>
<P>No creo, sinceramente, que la Revoluci&oacute;n en la provincia de Guant&aacute;namo haya hecho el m&aacute;ximo, creo que debimos hacer m&aacute;s por Guant&aacute;namo (APLAUSOS).  Por unas razones o por otras, entre ellas, debemos tener en cuenta el estorbo de que la excelente bah&iacute;a de esta provincia est&aacute; ocupada por los yankis.  Hay otras provincias del pa&iacute;s donde la presencia del puerto, como es el caso de Cienfuegos, determin&oacute; el desarrollo de importantes obras e importantes inversiones.  Ha ocurrido tambi&eacute;n en Matanzas o en el norte de Oriente y en otros sitios.  Sin embargo, a pesar de las dificultades, a mi juicio, subjetivamente no hubo suficiente conciencia de la necesidad de desarrollar de manera especial esta regi&oacute;n.</P>
<P>Este territorio, como dije, formaba parte de la antigua provincia de Oriente y la provincia de Oriente era la m&aacute;s grande del pa&iacute;s.  Oriente igualmente formaba parte del Tercer Mundo, y aunque la Revoluci&oacute;n ha hecho grandes esfuerzos en el territorio de esa antigua provincia donde hoy est&aacute;n enclavadas cinco nuevas provincias, pienso que pod&iacute;amos y deb&iacute;amos haber hecho m&aacute;s.</P>
<P>Es que durante un per&iacute;odo de la Revoluci&oacute;n era dif&iacute;cil escapar al fen&oacute;meno de la concentraci&oacute;n y la tendencia a construir industrias en la capital de la Rep&uacute;blica; era la que ten&iacute;a m&aacute;s desarrollo, era donde estaba el Gobierno Central, y siempre hab&iacute;a una tendencia a querer instalar las nuevas f&aacute;bricas en la capital, siendo as&iacute; que a la capital ya le faltaba agua, a la capital le faltaba incluso fuerza de trabajo.  Recuerdo que hace m&aacute;s de 15 a&ntilde;os, fue necesario luchar duramente contra ese esp&iacute;ritu de cierto car&aacute;cter centralista, un poco capitalista en el sentido de capital de la Rep&uacute;blica, no de capital de dinero; pero es el hecho de que el capital en cualquier sentido lo estaban invirtiendo all&aacute;.  Fue necesario luchar hasta lograr repartir muchas de las industrias que inicialmente estaban programadas construir en la actual provincia Ciudad de La Habana y trasladarlas al interior del pa&iacute;s.</P>
<P>Digo esto, porque es esencial estar conscientes de que hacer un programa y una pol&iacute;tica de desarrollo justo, igualitario, bien distribuido por el pa&iacute;s, requiere un nivel de conciencia, estar conscientes de la necesidad de ese principio.  Y, en realidad, es lo que en esencia ha hecho la Revoluci&oacute;n, porque en los primeros a&ntilde;os no pod&iacute;amos construir muchas industrias debido al bloqueo, a las amenazas, a las dificultades; pero afortunadamente cuando se empezaron a construir las industrias m&aacute;s importantes se distribuyeron muchas por el interior del pa&iacute;s.  Desde luego, hay algunas industrias que hay que situarlas en un lugar porque hay un puerto, o porque all&iacute; est&aacute; la materia prima; pero hay muchas industrias que pueden ser ubicadas indistintamente en un lugar u otro.  La pol&iacute;tica aplicada hizo posible que se desarrollara el interior del pa&iacute;s, porque tempranamente tomamos conciencia de este problema, y, efectivamente, algunas provincias m&aacute;s ayudadas por factores naturales, el puerto, o materias primas, adquirieron un considerable desarrollo.</P>
<P>Al analizar la obra de la Revoluci&oacute;n en esta provincia, en concreto, uno tiene que plantearse, realmente, si se hizo aqu&iacute; el m&aacute;ximo de lo que se pod&iacute;a haber hecho.  Y, por lo pronto, al plantear esto en este 26 de Julio, ello implica el compromiso de que en los a&ntilde;os futuros hagamos m&aacute;s que lo que hemos hecho por Guant&aacute;namo en los a&ntilde;os pasados (APLAUSOS PROLONGADOS).</P>
<P>Algo se ha hecho, sin embargo, y cuando miro esas edificaciones, cuando miro ese modern&iacute;simo hospital, cuando miro ese elevado edificio, cuando miro ese hotel, cuando miro esas instalaciones, cuando miro esta plaza, es indiscutible que nada de eso, nada parecido a eso exist&iacute;a aqu&iacute;.</P>
<P>Esta provincia, adem&aacute;s, tiene caracter&iacute;sticas especiales:  25,6% de sus tierras son agr&iacute;colas y son relativamente peque&ntilde;as las extensiones de tierra de calidad &oacute;ptima, incluso del tipo uno, de los mejores suelos, no existe aqu&iacute;; es decir, su territorio agr&iacute;cola no es abundante.  El 73% del territorio est&aacute; ocupado por las monta&ntilde;as y un 1,4% aproximadamente est&aacute; ocupado por industrias, instalaciones, carreteras.  Su clima es uno de los climas m&aacute;s variados que tiene nuestro pa&iacute;s:  muy seco en la regi&oacute;n sur, precisamente donde est&aacute;n las &aacute;reas llanas; muy h&uacute;medo en la regi&oacute;n norte, donde est&aacute; el macizo monta&ntilde;oso.  Algunos profesores me han explicado que el car&aacute;cter seco de esta zona sur se debe al hecho de que los vientos alisios que soplan del nordeste chocan con las monta&ntilde;as, se precipitan, y, en consecuencia llueve mucho all&aacute; al norte y poco aqu&iacute; en el sur.  Ese mismo fen&oacute;meno se repite en los Andes y se repite en otros sitios de Am&eacute;rica Latina; en una escala mucho menor, ese fen&oacute;meno se repite aqu&iacute;.</P>
<P>Sin embargo, analizando la producci&oacute;n de la provincia de Guant&aacute;namo y compar&aacute;ndola con la etapa previa a la Revoluci&oacute;n, esa producci&oacute;n ha aumentado en cinco veces, se ha multiplicado por cinco desde el triunfo de la Revoluci&oacute;n.</P>
<P>Algo m&aacute;s, desde que se cre&oacute; la provincia en 1976, la producci&oacute;n se ha duplicado, y en los &uacute;ltimos cuatro a&ntilde;os la productividad del trabajo ha crecido a un ritmo de 9,7% por a&ntilde;o.  Algunas producciones, como la de sal, han crecido de 30 000 toneladas en el a&ntilde;o 1959, a 234 000 toneladas en la actualidad.</P>
<P>Esta provincia es la principal productora de cacao, de coco, es importante productora de caf&eacute;; y, sobre todo, por poseer un 73% de su territorio en &aacute;reas monta&ntilde;osas, es una de las que tiene m&aacute;s potencial de silvicultura en el pa&iacute;s.  No quiere decir que quedaran bosques, el capitalismo hab&iacute;a arrasado pr&aacute;cticamente todos los bosques maderables, con casi toda la madera explotable en esta provincia, y llevamos ya m&aacute;s de 25 a&ntilde;os sembrando plantas en esos bosques y reconstruy&eacute;ndolos; al principio sin ninguna experiencia, muchas veces no sab&iacute;amos cu&aacute;l era la variedad m&aacute;s adecuada, ni la t&eacute;cnica m&aacute;s adecuada para sembrar; no hab&iacute;a pr&aacute;cticamente un solo ingeniero forestal, hoy tenemos un numeroso contingente de t&eacute;cnicos y especialistas en silvicultura de alto nivel, y es creciente la cantidad y la calidad de las plantaciones maderables que se hacen en esta regi&oacute;n, como en todo el pa&iacute;s.</P>
<P>La producci&oacute;n de cacao, por ejemplo, en los &uacute;ltimos a&ntilde;os, entre 1981 y 1984, ha crecido a un ritmo del 7% anual y esperamos que siga creciendo, puesto que este es un pa&iacute;s aficionado al chocolate, y en esas monta&ntilde;as, sobre todo en la regi&oacute;n de Baracoa, se produce un excelente cacao.</P>
<P>Crece tambi&eacute;n, considerablemente, la producci&oacute;n de coco.  Adem&aacute;s, en los &uacute;ltimos 12 a&ntilde;os se desarrollaron importantes plantaciones citr&iacute;colas en esta provincia, y as&iacute;, por ejemplo, la producci&oacute;n de c&iacute;tricos, entre 1980 y 1984, ha crecido en 6,3 veces.  La producci&oacute;n de manteca de cacao ha crecido en 2,3 veces.</P>
<P>Se han plantado, solamente en el a&ntilde;o 1984, alrededor de 20 millones de &aacute;rboles, y en el a&ntilde;o 1985 se espera alcanzar una meta de 21 millones de &aacute;rboles; en la zona sur seca se han plantado m&aacute;s de un mill&oacute;n de &aacute;rboles de especies adecuadas a su suelo y a su clima.  Aqu&iacute;, realmente, el hombre tiene un reto con la naturaleza; tiene que introducir cada vez m&aacute;s la t&eacute;cnica y la ciencia; se van por ello introduciendo mejores variedades de caf&eacute;, de cacao, etc&eacute;tera.</P>
<P>En estos a&ntilde;os de Revoluci&oacute;n, en la provincia de Guant&aacute;namo se han construido 27 nuevas industrias y 75 nuevas instalaciones agropecuarias.  Esta provincia no ten&iacute;a ninguna industria; viv&iacute;a, realmente, de la famosa base naval, donde hab&iacute;a algunos miles de trabajadores que un d&iacute;a los prepotentes imperialistas, despu&eacute;s del triunfo de la Revoluci&oacute;n, expulsaron casi en su totalidad; era la &uacute;nica fuente de empleo.  Y luego el turismo yanki, el turismo de la mariner&iacute;a, que ustedes saben las secuelas de problemas sociales y problemas morales que deja, ven&iacute;an a gastar sus d&oacute;lares por aqu&iacute;, en bares y prost&iacute;bulos.  Ninguna producci&oacute;n industrial excepto algunos ingenios azucareros.  Precisamente, el crecimiento de la producci&oacute;n se ha debido a las nuevas industrias que se han construido en el per&iacute;odo revolucionario.</P>
<P>Tambi&eacute;n se hicieron muchas construcciones:  primero hospitales rurales, despu&eacute;s otros importantes centros de salud en campos y ciudades; c&iacute;rculos infantiles, escuelas primarias, secundarias, preuniversitarias, instalaciones, incluso, universitarias, viviendas; se hicieron igualmente muchos esfuerzos en la construcci&oacute;n de caminos y carreteras.  En los a&ntilde;os de la Revoluci&oacute;n se han construido alrededor de   1 400 kil&oacute;metros de caminos y carreteras, puesto que era una provincia incomunicada; es decir, tenemos 7,8 veces los kil&oacute;metros de caminos y carreteras que exist&iacute;an en la provincia, y 3,4 veces el n&uacute;mero de carreteras asfaltadas que exist&iacute;a.  Se hizo —aunque ya estaba empezada y la Revoluci&oacute;n la construy&oacute; en sus tramos m&aacute;s fundamentales y dif&iacute;ciles— la carretera de Guant&aacute;namo a Baracoa; se construyeron numerosas carreteras hacia distintas poblaciones en el interior de la provincia; por ejemplo, la carretera de Guant&aacute;namo a Sagua, terminada recientemente; se est&aacute; construyendo la autopista de Santiago de Cuba a Guant&aacute;namo; la llamada v&iacute;a de La Mulata, que es otra carretera que atraviesa las monta&ntilde;as en direcci&oacute;n a Baracoa y se est&aacute; construyendo la carretera de Moa a Baracoa y de Baracoa a Mais&iacute;, sin embargo, todav&iacute;a habr&aacute; que construir m&aacute;s carreteras.</P>
<P>En esta provincia seca no hab&iacute;a un solo embalse de agua, se han construido ya embalses con capacidad de 300 millones de metros c&uacute;bicos de agua, y se seguir&aacute;n construyendo nuevos embalses.  ¿Cu&aacute;l ser&iacute;a la situaci&oacute;n de la provincia con esta sequ&iacute;a sin los embalses que se han construido?  A pesar de eso, ahora mismo estamos atravesando una sequ&iacute;a que ocasiona un considerable d&eacute;ficit de agua.</P>
<P>De modo que se ha hecho un esfuerzo, que yo llamo todav&iacute;a insuficiente, pero sus resultados son notables.  Por ejemplo, en esta provincia hab&iacute;a 30 000 puestos de trabajo permanentes al triunfo de la Revoluci&oacute;n; hoy hay 104 000, y no incluye la poblaci&oacute;n campesina, ni a los militares.  Si incluimos a todos los trabajadores de la econom&iacute;a y los servicios, tenemos alrededor de 150 000 personas ocupadas en esta provincia; es una cifra que tiene cierto significado, si se toma en cuenta que la poblaci&oacute;n de m&aacute;s de 60 a&ntilde;os no es numerosa, ahora s&iacute; crece a ritmo r&aacute;pido el n&uacute;mero de los que superan los 60 a&ntilde;os, por mejores condiciones de vida y de salud.  La poblaci&oacute;n de la provincia est&aacute; constituida fundamentalmente por personas j&oacute;venes, ni&ntilde;os y adolescentes.  Hay tambi&eacute;n alrededor de 6 000 guantanameros que trabajan fuera de la provincia.</P>
<P>De la fuerza de trabajo civil, el 37% est&aacute; constituido por mujeres; y de la fuerza t&eacute;cnica, de los trabajadores con calificaci&oacute;n t&eacute;cnica, las mujeres constituyen el 54% (APLAUSOS).  Creo que es alentador, sobre todo para las compa&ntilde;eras latinoamericanas que se preocupan por estas cuestiones.</P>
<P>El nivel de escolaridad —no voy a hablar de antes de la Revoluci&oacute;n— de nuestra masa trabajadora, reflejaba que en el a&ntilde;o 1971, ya despu&eacute;s de 12 a&ntilde;os de Revoluci&oacute;n, el 18% ten&iacute;a m&aacute;s de sexto grado.  En el a&ntilde;o 1984, el 80% de la masa trabajadora ten&iacute;a m&aacute;s de sexto grado (APLAUSOS).  Hoy aqu&iacute; se entreg&oacute; la bandera al dirigente sindical como reconocimiento, entre otras cosas, al esfuerzo por el noveno grado, nivel en el que se han graduado, en los &uacute;ltimos a&ntilde;os, m&aacute;s de 25 000 trabajadores.  Esto es notable en una provincia que ten&iacute;a uno de los m&aacute;s altos &iacute;ndices de analfabetismo en el pa&iacute;s (APLAUSOS).</P>
<P>Otro dato interesante, que refleja el avance de la Revoluci&oacute;n, es que en el a&ntilde;o 1971 solo el 0,4% de la fuerza de trabajo ten&iacute;a nivel universitario; hoy, el 7,2% de la fuerza de trabajo tiene nivel universitario (APLAUSOS).</P>
<P>En el campo social no se qued&oacute; atr&aacute;s la provincia de Guant&aacute;namo, porque en ese campo la Revoluci&oacute;n atendi&oacute; por igual y reparti&oacute; los recursos en todo el pa&iacute;s.  Digamos que las provincias de m&aacute;s recursos econ&oacute;micos hicieron posible los medios para el desarrollo de las provincias m&aacute;s pobres, de menos recursos.  Por eso, independientemente del desarrollo econ&oacute;mico de cualquier provincia, a ninguna le falt&oacute; el plan de asistencia m&eacute;dica igual que las dem&aacute;s; a ninguna le falt&oacute; los planes educacionales, culturales, recreativos, deportivos, igual que las dem&aacute;s (APLAUSOS).</P>
<P>En el sector m&eacute;dico, antes del triunfo de la Revoluci&oacute;n, en el territorio de esta provincia hab&iacute;a 91 m&eacute;dicos y la inmensa mayor&iacute;a trabajando en consultas privadas, no eran m&eacute;dicos, por lo general, para la poblaci&oacute;n trabajadora y campesina, que constitu&iacute;a la inmensa mayor&iacute;a; hoy, esta provincia cuenta con 574 m&eacute;dicos, trabajando para todo el pueblo, en servicios m&eacute;dicos gratuitos para la poblaci&oacute;n (APLAUSOS).  Antes de la Revoluci&oacute;n hab&iacute;a 30 estomat&oacute;logos; hoy hay 175 trabajando para toda la poblaci&oacute;n, con servicios estomatol&oacute;gicos gratuitos (APLAUSOS).  En esta provincia —algo incre&iacute;ble— hab&iacute;a 24 enfermeras y auxiliares de enfermer&iacute;a; hoy hay 1 528 enfermeras y auxiliares de enfermer&iacute;a, vean cu&aacute;ntas veces ha crecido (APLAUSOS).</P>
<P>Antes de la Revoluci&oacute;n hab&iacute;a 4 hospitales, hoy hay 17, de los cuales este que tenemos aqu&iacute; a la vista es un ejemplo, pudi&eacute;ramos decir que es el hospital m&aacute;s representativo (APLAUSOS).</P>
<P>En el hospital general de Guant&aacute;namo, el hospital destinado a dar servicios al pueblo, al triunfo de la Revoluci&oacute;n hab&iacute;a seis m&eacute;dicos, cinco enfermeras, tres laboratoristas y 22 empleados de servicios; el presupuesto de ese hospital general era de 17 000 pesos al a&ntilde;o.  Hoy, ese solo hospital que ustedes ven ah&iacute;, tiene 211 m&eacute;dicos, no dispongo del dato sobre el n&uacute;mero de enfermeras y laboratoristas, pero s&eacute; que tiene m&aacute;s de 800 camas y trabajan alrededor de 1 900 personas en ese hospital, entre m&eacute;dicos, enfermeras, auxiliares de enfermer&iacute;a, laboratoristas y personal de servicios (APLAUSOS); brinda atenci&oacute;n m&eacute;dica en 25 especialidades cl&iacute;nico-quir&uacute;rgicas, y ese solo hospital cuenta con un presupuesto de         8 millones de pesos al a&ntilde;o (APLAUSOS).</P>
<P>Hay hospitales rurales, puestos m&eacute;dicos rurales, est&aacute; cubierto todo el territorio de la provincia, incluidas las monta&ntilde;as; existen decenas de instalaciones m&eacute;dicas, entre hospitales rurales, pedi&aacute;tricos, psiqui&aacute;tricos, policl&iacute;nicos, talleres de ortopedia o de pr&oacute;tesis, &oacute;pticas, etc&eacute;tera.</P>
<P>Los resultados se pueden apreciar:  la mortalidad infantil de esta provincia —y por eso digo que era el Tercer Mundo de un pa&iacute;s del Tercer Mundo— ascend&iacute;a a m&aacute;s de 100 por cada 1 000 nacidos vivos, seg&uacute;n estimados conservadores, porque nadie sab&iacute;a lo que las epidemias, la falta de asistencia en el parto y todo eso, la cantidad de muertes a que daba lugar.  Se calcula en m&aacute;s de 100<I>, </I>y ya el a&ntilde;o pasado fue de 18,6 por cada 1 000 nacidos vivos en el primer a&ntilde;o de vida.  Est&aacute; todav&iacute;a por encima del promedio nacional, el promedio nacional fue 15; algunas provincias tuvieron 13, esta provincia est&aacute; por encima del promedio nacional con 18,6.  A pesar de eso, la mortalidad infantil en esta provincia, que era el Tercer Mundo de un pa&iacute;s subdesarrollado, hoy est&aacute; por debajo de la mortalidad de cualquier otro pa&iacute;s del Tercer Mundo, y por debajo, es decir, con un mejor &iacute;ndice que el que tienen unos cuantos pa&iacute;ses industrializados (APLAUSOS).  Aqu&iacute; la lucha contra la mortalidad infantil se hace m&aacute;s dif&iacute;cil por el car&aacute;cter monta&ntilde;oso del territorio y porque una parte relativamente elevada de la poblaci&oacute;n vive en las monta&ntilde;as y en los campos, y existe un mayor n&uacute;mero de casos de matrimonios precoces y embarazos precoces.  Aqu&iacute; la lucha por ir reduciendo punto a punto la mortalidad infantil, requiere un esfuerzo especial, pero lo vamos a realizar y vamos a obtener los resultados, sobre todo a medida que se extienda la instituci&oacute;n del m&eacute;dico de la familia en esta provincia, donde ya tenemos los primeros.</P>
<P>En la educaci&oacute;n los cambios tambi&eacute;n son fabulosos.  Antes del triunfo de la Revoluci&oacute;n, el 50% de los ni&ntilde;os no ten&iacute;a ni maestros ni escuelas; de los que estaban matriculados, el 20% desertaba por razones econ&oacute;micas y sociales, de los matriculados solo asist&iacute;a el 60% a la escuela.  En la actualidad, toda la poblaci&oacute;n infantil tiene escuelas y maestros para la ense&ntilde;anza primaria y no solo para la ense&ntilde;anza primaria, sino para la ense&ntilde;anza media, y tiene tambi&eacute;n posibilidades de realizar estudios universitarios. </P>
<P>Al triunfo de la Revoluci&oacute;n hab&iacute;a 257 escuelas, hoy hay 909; hab&iacute;a un poquito m&aacute;s, llegamos a tener 1 040, aproximadamente, en esta provincia, pero como la natalidad se ha ido reduciendo, hay un poquito menos de escuelas primarias.  Pero, vean:  257 antes y ahora 909 escuelas; claro, aqu&iacute; el n&uacute;mero es elevado, porque el 60% de esas escuelas est&aacute; en las monta&ntilde;as y en ellas la poblaci&oacute;n suele vivir aislada, no se pueden hacer escuelas grandes.</P>
<P>Escuelas de nivel medio hab&iacute;a seis en esta provincia, con 1 300 alumnos; ahora existen 61, con 48 000 alumnos, a lo que habr&iacute;a que a&ntilde;adir alumnos de Guant&aacute;namo becados en otras provincias.  De esos   48 000 alumnos, casi el 55% est&aacute; becado en la misma provincia, porque muchos son de las monta&ntilde;as y para ir a una secundaria b&aacute;sica, a un preuniversitario, a un tecnol&oacute;gico, a una escuela de maestros, a una escuela de enfermer&iacute;a, pues tienen que trasladarse a la ciudad o a los alrededores de Guant&aacute;namo.</P>
<P>Existe ya una facultad de Ciencias M&eacute;dicas.  Cada una de las 14 provincias del pa&iacute;s tiene, por lo menos, una facultad de Ciencias M&eacute;dicas.  Existe el Instituto Superior Pedag&oacute;gico y existen filiales de facultades de econom&iacute;a, de juristas y de ingenier&iacute;a agron&oacute;mica.  Esto significa que los m&eacute;dicos de Guant&aacute;namo ya se forman en Guant&aacute;namo, que los especialistas de Guant&aacute;namo ya se forman en Guant&aacute;namo, que los maestros y los profesores se forman en Guant&aacute;namo.  Esto evidencia un incuestionable desarrollo social.</P>
<P>No voy a hablar de otros problemas:  de la prostituci&oacute;n, que hace muchos a&ntilde;os, afortunadamente, desapareci&oacute; en nuestro pa&iacute;s y en esta provincia.  No voy a hablar de mendigos o de ni&ntilde;os descalzos y abandonados o pidiendo limosnas, esa categor&iacute;a de personas no se conoce en nuestro pa&iacute;s y no se conoce en esta provincia de Guant&aacute;namo (APLAUSOS).</P>
<P>En cuanto al desarrollo cultural, baste se&ntilde;alar el hecho de que hay   2 500 grupos de artistas aficionados, ¡dos mil quinientos!</P>
<P>En cuanto al desarrollo deportivo, voy a se&ntilde;alar otra cifra:  329 instalaciones deportivas; 17,2 veces m&aacute;s instalaciones deportivas que las que hab&iacute;a antes del triunfo de la Revoluci&oacute;n (APLAUSOS); tienen su estadio con iluminaci&oacute;n nocturna, y se siguen construyendo instalaciones deportivas.  Los resultados de los guantanameros en el deporte son notables y, entre otros, tienen muy buenos boxeadores, lo cual es aconsejable, por supuesto, teniendo a un vecino tan agresivo aqu&iacute; en las proximidades (APLAUSOS).</P>
<P>Hoy existen en esta provincia 72 acueductos, entre grandes y peque&ntilde;os, y es tres veces mayor el n&uacute;mero de familias que tiene agua corriente.</P>
<P>Otro dato:  antes de la Revoluci&oacute;n hab&iacute;a 15 000 viviendas con electricidad; hoy hay 68 000 (APLAUSOS), y, recientemente se llev&oacute; a cabo un plan para llevarles electricidad, durante algunas horas de la noche, a las comunidades campesinas aisladas donde no llegan las l&iacute;neas el&eacute;ctricas, peque&ntilde;as comunidades de 20, 30 familias.  En el &uacute;ltimo a&ntilde;o, en las monta&ntilde;as de la antigua provincia de Oriente, se distribuyeron alrededor de 500 peque&ntilde;as plantas el&eacute;ctricas; a la provincia de Guant&aacute;namo le correspondieron 86 (APLAUSOS), y ya en 86 comunidades aisladas, todas las que hab&iacute;a sin electricidad, hay electricidad varias horas a prima noche.  Me imagino que ahora est&eacute;n viendo este acto en televisor a color, porque tienen su planta el&eacute;ctrica, su c&iacute;rculo social, televisi&oacute;n a color, refrigeraci&oacute;n —que funcionan no mediante electricidad, sino mediante gas, pues necesitan enfriar durante las 24 horas—, como avances que se han ido logrando en los &uacute;ltimos tiempos.  Es muy dif&iacute;cil llevar una l&iacute;nea de    110 000 &oacute; de 33 000 kilowatts a las monta&ntilde;as, pero hemos ido buscando soluciones, y si no tienen electricidad las 24 horas al d&iacute;a, por lo menos, la tienen tres o cuatro horas a prima noche.</P>
<P>El movimiento campesino avanza, hay 156 cooperativas de producci&oacute;n agropecuaria en esta provincia; m&aacute;s del 50% de los campesinos est&aacute;n ya organizados en cooperativas de producci&oacute;n agr&iacute;cola, lo que ha significado un important&iacute;simo paso de avance.</P>
<P>Tambi&eacute;n se destaca esta provincia en la defensa.  Debemos se&ntilde;alar que el 50% de las Milicias de Tropas Territoriales est&aacute; constituido por mujeres, mujeres soldados (APLAUSOS).</P>
<P>Tal vez el enemigo ni se imagine lo que significan mujeres soldados, nosotros tuvimos oportunidad de verlo en nuestra &uacute;ltima guerra de liberaci&oacute;n, con una unidad de combate que llev&oacute; el nombre glorioso de Mariana Grajales (APLAUSOS).  En esta provincia, una de las m&aacute;s peque&ntilde;as del pa&iacute;s, que tiene solo 6 184 kil&oacute;metros cuadrados y 473 112 habitantes, las fuerzas de defensa organizadas y armadas est&aacute;n constituidas por 110 000 hombres y mujeres (APLAUSOS).  Las amenazas imperialistas nos obligaron a organizar una fuerte defensa y aqu&iacute; tenemos un ejemplo; en esta sola provincia el enemigo imperialista se encontrar&iacute;a frente a todo un pueblo, que participar&iacute;a de una forma u otra en esa lucha, y est&aacute;n preparados y organizados para eso 110 000 combatientes.</P>
<P>Creo que para nuestros amigos y amigas latinoamericanos este dato que les doy, que no constituye ning&uacute;n secreto, es muy importante.  No hay m&aacute;s porque no hay m&aacute;s armas, ustedes oyeron lo que los ni&ntilde;os estaban diciendo all&iacute; hace unos minutos (APLAUSOS).  Pero tendremos m&aacute;s armas y seguiremos armando al pueblo, organiz&aacute;ndolo y prepar&aacute;ndolo para luchar.  Organizado est&aacute; todo, y preparados para defender su patria est&aacute;n todos aunque las armas sean todav&iacute;a insuficientes.  Ya no son los tiempos del indio Hatuey, ni son los tiempos aquellos en que vinieron a pasear aqu&iacute; oportunistamente, al final de nuestra guerra de independencia; ahora hay un pueblo consciente, organizado, patri&oacute;tico, combativo, bien preparado que no le tiene miedo a nada ni a nadie (APLAUSOS).</P>
<P>Me imagino que ellos est&aacute;n contemplando tambi&eacute;n este acto —de vez en cuando la televisi&oacute;n de ellos se cuela aqu&iacute;, pienso que la de nosotros se cuele tambi&eacute;n all&iacute;— y que est&aacute;n viendo a este Guant&aacute;namo tan distinto al que ellos conocieron, a esta impresionante y entusiasta multitud.  Yo pregunt&eacute;:  ¿Y cu&aacute;ntos hay aqu&iacute;, de d&oacute;nde sali&oacute; tanta gente, tanto pueblo?  No caben en esta plaza, donde no hay un solo hombre ni una sola mujer que se venda o que se alquile, ¡qu&eacute; lecci&oacute;n para el imperio!  (APLAUSOS Y EXCLAMACIONES DE:  &quot;¡Fidel, seguro, a los yankis dales duro!&quot;)</P>
<P>He ofrecido algunos datos hist&oacute;ricos sobre la provincia de  Guant&aacute;namo, su esfuerzo en el a&ntilde;o 1984, pero ha transcurrido ya medio a&ntilde;o de 1985 y el esfuerzo de los guantanameros marcha excelentemente.  Por ejemplo, han sobrecumplido su plan econ&oacute;mico en un 7% en este primer semestre, han aumentado la producci&oacute;n en casi un 13% y han elevado la productividad del trabajo en el 9,7% en estos primeros seis meses del a&ntilde;o; son cifras notables, a pesar de las condiciones clim&aacute;ticas tan desfavorables.  Las ha tenido todo el pa&iacute;s, y si todo el pa&iacute;s ha tenido problemas clim&aacute;ticos, problemas de sequ&iacute;a, m&aacute;s los ha tenido todav&iacute;a esta provincia de Guant&aacute;namo, sobre todo, en sus &aacute;reas agr&iacute;colas, donde est&aacute;n sus principales cultivos.</P>
<P>Con motivo del acto del 26 de Julio que tan merecidamente se ganaron por su esfuerzo, por su entusiasmo, han construido —con la ayuda de todas las provincias, porque ya es una tradici&oacute;n que las dem&aacute;s provincias ayuden a la provincia donde se va a celebrar el aniversario— 190 obras con un valor de aproximadamente 30 millones de pesos.  Algunos edificios los acaban de terminar, como ese flamante edificio que tenemos ah&iacute; enfrente de 18 pisos y ciento y tantas viviendas, creo que le han hecho un restaurante de primera arriba.  Con la participaci&oacute;n de las masas, se han hecho infinidad de obras alrededor de esta fecha del 26 de Julio; ahora, este esfuerzo hay que seguirlo.</P>
<P>En los planes perspectivas, en el pr&oacute;ximo quinquenio, nos proponemos realizar inversiones nuevas en 30 objetivos industriales, que les dar&aacute;n empleo a 6 000 personas aproximadamente, eso es lo que hay, pero todos estamos pensando para ver qu&eacute; m&aacute;s puede hacerse por esta provincia, c&oacute;mo incrementar los planes de inversi&oacute;n en esta provincia (APLAUSOS), e impulsar su desarrollo a pesar de la caracter&iacute;stica de tener un 73% de monta&ntilde;as.</P>
<P>Hay ciertos factores adversos, ya mencion&eacute; desde la base yanki en la bah&iacute;a hasta algunos factores de tipo natural, pero hay recursos todav&iacute;a.  Se est&aacute;n haciendo exploraciones de minerales en toda esta regi&oacute;n, se est&aacute; intensificando el trabajo de silvicultura en la provincia, tiene un r&iacute;o importante, al norte, entre las monta&ntilde;as, el Toa, uno de los m&aacute;s caudalosos.  Lamentablemente no tiene all&iacute; territorios llanos donde se pueda utilizar el agua para regad&iacute;o, pero se puede utilizar para producir energ&iacute;a, y en los proyectos futuros est&aacute; desarrollar toda la posibilidad energ&eacute;tica de la cuenca del Toa.  Ya se construye, con el prop&oacute;sito de desarrollar esa regi&oacute;n, una nueva carretera de Guant&aacute;namo a Baracoa que pasa por all&iacute; (APLAUSOS).</P>
<P>Bien, habl&eacute; de inversiones.  En los a&ntilde;os de Revoluci&oacute;n, se han invertido mucho m&aacute;s de 1 000 millones de pesos en esta provincia; solo en los &uacute;ltimos cuatro a&ntilde;os, 336 millones.</P>
<P>Pero no lejos de aqu&iacute;, el pa&iacute;s realiza una de las m&aacute;s grandes inversiones que ha hecho jam&aacute;s, las inversiones minerometal&uacute;rgicas de la zona de Moa.  Ah&iacute; hay una planta de producci&oacute;n de n&iacute;quel por proceso qu&iacute;mico; se est&aacute; terminando una nueva planta con capacidad de 30 000 toneladas anuales de &oacute;xido de n&iacute;quel y cobalto por proceso t&eacute;rmico; se ha iniciado y avanza la construcci&oacute;n de una segunda planta por otras 30 000 toneladas; se ha construido una gran planta mec&aacute;nica y otras instalaciones.  Una regi&oacute;n nueva, de nuevo desarrollo y est&aacute; cerca de aqu&iacute;.  Si esa regi&oacute;n perteneciera a la provincia de Guant&aacute;namo, los &iacute;ndices econ&oacute;micos ser&iacute;an considerablemente diferentes (APLAUSOS).  Ah&iacute; hay m&aacute;s de 10 000 obreros de la construcci&oacute;n —¿cu&aacute;ntos son exactamente los que tenemos ahora?  Quince mil obreros construyendo all&iacute;.  Ese s&iacute; es una colosal inversi&oacute;n, y est&aacute; en el territorio geogr&aacute;fico de Guant&aacute;namo (APLAUSOS).  ¿Por qu&eacute; no pertenece a la provincia de Guant&aacute;namo?  Por una raz&oacute;n muy sencilla:  cuando se hizo la nueva Divisi&oacute;n Pol&iacute;tico Administrativa, en el a&ntilde;o 1976, no exist&iacute;an comunicaciones; no exist&iacute;a una carretera entre Guant&aacute;namo y Moa, hab&iacute;a que dar la vuelta por Santiago de Cuba y Holgu&iacute;n para ir all&iacute;, cientos de kil&oacute;metros.  Fue necesario asignar ese territorio a la provincia de Holgu&iacute;n, que s&iacute; ten&iacute;a comunicaciones con &eacute;l, que s&iacute; ten&iacute;a carretera, que ten&iacute;a un mayor desarrollo y pod&iacute;a hacerse cargo de esa obra.</P>
<P>Pero bien, Moa est&aacute; en esa direcci&oacute;n —y me gu&iacute;o por las monta&ntilde;as, no hay sol ahora ni luna, el d&iacute;a est&aacute; nuboso, no tengo br&uacute;jula, pero tengo a las monta&ntilde;as ah&iacute; en frente y s&eacute; d&oacute;nde est&aacute;n las monta&ntilde;as, y conozco bien por d&oacute;nde va la carretera; pues hay, una nueva carretera que une Guant&aacute;namo con Sagua y con Moa (APLAUSOS)—, a 60 kil&oacute;metros de Guant&aacute;namo en l&iacute;nea recta, del lado de all&aacute; de la cordillera —esa es una cordillera ancha—, y a 140 kil&oacute;metros de Holgu&iacute;n.  As&iacute; que fueron factores de esa &iacute;ndole los que determinaron que ese territorio se asignara a la provincia de Holgu&iacute;n.  Desde luego, los holguineros han hecho un extraordinario trabajo en el desarrollo de Moa, con la cooperaci&oacute;n del resto del pa&iacute;s, porque all&iacute; hay obreros de todas las provincias orientales; avanza impetuosamente —el Gobierno le ha prestado una especial atenci&oacute;n— avanza con la colaboraci&oacute;n, entre otros, de los guantanameros, porque hay muchos guantanameros trabajando all&iacute;.</P>
<P>Pensamos que en un futuro, no ahora todav&iacute;a, a medida que se desarrolle esta provincia y a medida que se desarrolle tambi&eacute;n la provincia de Holgu&iacute;n, la zona de Moa puede pasar a Guant&aacute;namo —la provincia de Holgu&iacute;n, por otra parte, va a tener la segunda central electronuclear del pa&iacute;s, va a tener la siderurgia y va a tener otros importantes desarrollos industriales—; naturalmente, los holguineros dicen:  el d&iacute;a que pasemos eso, nos reduce los &iacute;ndices, no el nivel de vida; los holguineros no se afectar&iacute;an en su nivel de vida en absoluto el d&iacute;a que esa zona pase a Guant&aacute;namo (APLAUSOS).</P>
<P>Los guantanameros van a mejorar sus &iacute;ndices econ&oacute;micos generales, su nivel de vida seguir&aacute; mejor&aacute;ndose igual que el del resto del pa&iacute;s, pero tiene m&aacute;s l&oacute;gica por la proximidad de esa zona, porque ya que existen comunicaciones y nuevas comunicaciones se van a hacer; Baracoa, del otro lado de la monta&ntilde;a, adonde se puede llegar por una carretera moderna, est&aacute; m&aacute;s lejos que Moa.  Mais&iacute; est&aacute; mucho m&aacute;s lejos que Moa, el doble de distancia que Moa y pertenece a Guant&aacute;namo.</P>
<P>Pienso que alg&uacute;n d&iacute;a Moa deber&aacute; pertenecer a la provincia de Guant&aacute;namo, estar&aacute; as&iacute; m&aacute;s equilibrada la distribuci&oacute;n de esos recursos (APLAUSOS).  No se trata de una redistribuci&oacute;n ego&iacute;sta del territorio como hac&iacute;an los imperialistas, ni mediante guerras, sino creemos que pac&iacute;ficamente holguineros, guantanameros y los compa&ntilde;eros de todas las dem&aacute;s provincias, pueden meditar sobre eso cuando llegue su hora y tomar una decisi&oacute;n.</P>
<P>Ahora bien, tampoco hay que tomar una simple decisi&oacute;n en el futuro de pasar a la provincia de Guant&aacute;namo esa &aacute;rea.  Creo que los guantanameros tienen que ganarse ese derecho, tienen que gan&aacute;rselo (APLAUSOS).  ¿C&oacute;mo?  Contribuyendo al m&aacute;ximo al desarrollo de Moa.  Ya hay muchos guantanameros all&iacute;, pero hay que seguir preparando cuadros, preparando t&eacute;cnicos, preparando fuerza de trabajo para la construcci&oacute;n y funcionamiento de esa industria; por esa carretera tan cerquita, mucho m&aacute;s cerca que Holgu&iacute;n, ya digo, la ciudad de Holgu&iacute;n est&aacute; casi dos veces y media m&aacute;s distante de Moa que la ciudad de Guant&aacute;namo.</P>
<P>As&iacute; que como una de las metas para ese porvenir de mayor desarrollo, que acabe de sacar a Guant&aacute;namo del Tercer Mundo, aunque todos estamos todav&iacute;a en el Tercer Mundo (APLAUSOS), hay que luchar y trabajar con vistas a eso.  Entre otras cosas, tendr&aacute;n que llevar a cabo actividades diplom&aacute;ticas con los holguineros y que los holguineros no saquen el pie del acelerador ni se desanimen en el desarrollo de Moa, porque ellos van a tener otras cosas tan importantes o m&aacute;s que Moa, y todos los vamos a ayudar a que tengan esas otras cosas (APLAUSOS).</P>
<P>Hay otra cuesti&oacute;n importante que debe tener en cuenta todo nuestro pa&iacute;s:  esta es la primera trinchera frente al imperialismo.  Mucha gente habla de la Revoluci&oacute;n Cubana a 90 millas de Estados Unidos, incluso, hablan con admiraci&oacute;n de c&oacute;mo fue posible la Revoluci&oacute;n Socialista, la primera Revoluci&oacute;n en el hemisferio occidental, a 90 millas de Estados Unidos; pero es que nosotros realmente estamos a unos mil&iacute;metros del imperialismo, lo que mide el ancho de una cerca aqu&iacute; en la provincia de Guant&aacute;namo.  ¡No es cierto que estemos a 90 millas, estamos a unos mil&iacute;metros de distancia del territorio ilegalmente ocupado de la base yanki de Guant&aacute;namo!  Luego, si estamos a unos mil&iacute;metros de las fuerzas imperialistas, esta provincia es la primera trinchera del pa&iacute;s; no tendr&iacute;an que hacer un desembarco a&eacute;reo ni naval, est&aacute;n ya ah&iacute; instalados, y esta provincia es la primera trinchera; pero dentro de esta provincia hay dos pueblecitos que son heroicos:  el pueblo de Caimanera y el pueblo de Boquer&oacute;n (APLAUSOS); est&aacute;n a unos metros de las tropas yankis, Caimanera con su poblaci&oacute;n de 5 000 habitantes; Boquer&oacute;n con 1 000 habitantes.</P>
<P>No hace mucho el compa&ntilde;ero Ra&uacute;l y un grupo de compa&ntilde;eros del Comit&eacute; Central estuvieron en Caimanera y me contaban el esp&iacute;ritu patri&oacute;tico del pueblo de Caimanera.  Dicen que es incre&iacute;ble el patriotismo, la moral, la conciencia revolucionaria del pueblo de Caimanera y de Boquer&oacute;n (APLAUSOS).  El pueblo de Caimanera es el responsable de ese extraordinario incremento de la producci&oacute;n de sal, residen all&iacute; a la vista del enemigo; y en la misma medida en que est&aacute;n pr&oacute;ximos, su esp&iacute;ritu patri&oacute;tico se ha multiplicado.</P>
<P>Luego, nuestro Partido piensa que a los pueblos de Caimanera y de Boquer&oacute;n hay que darles una atenci&oacute;n especial (APLAUSOS).</P>
<P>Si a la provincia de Guant&aacute;namo hay que darle especial atenci&oacute;n, dentro de la provincia de Guant&aacute;namo hay que darles atenci&oacute;n especial a estos dos pueblos de gran esp&iacute;ritu patri&oacute;tico y una moral muy alta.  Son dos comunidades peque&ntilde;as.  Hay que estudiar.  Consideramos que el pa&iacute;s puede darles un trato especial y ofrecerles m&aacute;s recursos, as&iacute;, m&aacute;s recursos que a cualquier otra comunidad del pa&iacute;s.</P>
<P>Me contaban los compa&ntilde;eros, por ejemplo, lo que se hizo en el central &quot;El Salvador&quot;, donde hab&iacute;an combatido durante la guerra las fuerzas del Segundo Frente; el enemigo se hab&iacute;a alojado en un cine, en los combates se quem&oacute; el cine, y estuvieron sin cine un mont&oacute;n de a&ntilde;os, hasta que Ra&uacute;l hizo una visita por all&aacute; y le recordaron que no hab&iacute;a cine.  Cuando preguntaron a los vecinos por el cine, respondieron:  &quot;No, si no hay cine, se quem&oacute; en la guerra&quot;.  Se hizo un programita para el central El Salvador, le hicieron su cine y hoy tiene uno de los mejores cines de la provincia, adem&aacute;s, una serie de otras peque&ntilde;as obras que resolvieron muchos problemas y mejoraron considerablemente la imagen del pueblo.</P>
<P>Creo que con ese mismo criterio, en una serie de centrales m&aacute;s o menos similares, en esos peque&ntilde;os poblados, se pueden hacer una serie de obras.  All&iacute; se invirtieron solo unos 800 000 pesos y se resolvieron muchas cosas, con la cooperaci&oacute;n entusiasta de la poblaci&oacute;n.  Creo que hay que hacer lo mismo, aplicar esa experiencia en todos los dem&aacute;s pueblos similares de esta provincia, porque si la capital de la Rep&uacute;blica no debe olvidarse de las provincias, la capital de la provincia no debe olvidarse de los municipios.  Yo s&eacute; que no se olvida, pero estamos pidiendo un mayor esfuerzo con la ayuda de la naci&oacute;n en favor de esta provincia.  Y si podemos hacer esas cosas en un central azucarero, m&aacute;s todav&iacute;a podemos y debemos hacer en esas dos comunidades heroicas:  la de Caimanera y la de Boquer&oacute;n (APLAUSOS).  Creo que todos estaremos de acuerdo con eso que es necesario y es justo.</P>
<P>Me parece, para no extenderme demasiado, que lo expuesto da una idea del desarrollo econ&oacute;mico, y sobre todo, del desarrollo social de esta provincia, y de que pese a ello —como dije— no nos sentimos totalmente satisfechos todav&iacute;a.  Creo que este mensaje sea bien interpretado por todo el pa&iacute;s, y se comprenda que debemos seguir este camino, no vaya a ser que nos olvidemos de Guant&aacute;namo despu&eacute;s de la gloria de haberse hecho acreedor a la conmemoraci&oacute;n del XXXII aniversario.  No nos vamos a olvidar.  Nadie se va a olvidar.  Nadie se ha olvidado de ning&uacute;n lugar del pa&iacute;s, pero no pido simplemente que no nos olvidemos, sino pido que nos acordemos constantemente, y que nos acordemos de una manera especial de la provincia de Guant&aacute;namo (APLAUSOS).</P>
<P>En el resto del pa&iacute;s se trabaja bien y se marcha bien.</P>
<P>Ya s&eacute; de otras provincias que est&aacute;n luchando tesoneramente para celebrar el XXXIII aniversario.  Hay una provincia que por derecho propio lo celebra cada cinco a&ntilde;os, que es Santiago de Cuba, cuna de la Revoluci&oacute;n (APLAUSOS).  Como Santiago y Guant&aacute;namo son dos ciudades hermanas gemelas, espero que los guantanameros reconozcan tambi&eacute;n los grandes m&eacute;ritos hist&oacute;ricos y revolucionarios de la ciudad de Santiago de Cuba (APLAUSOS), que era nuestra antigua capital, no nuestra antigua metr&oacute;poli.  Sabemos que Santiago de Cuba se esfuerza y colabora el m&aacute;ximo con su hermana provincia de Guant&aacute;namo (APLAUSOS).</P>
<P>El a&ntilde;o 1984 —y hablo de 1984 porque estamos a mediados de 1985— fue bueno en el orden econ&oacute;mico para todo el pa&iacute;s.  Ya en el pasado aniversario, en la ciudad de Cienfuegos, habl&aacute;bamos y d&aacute;bamos algunas cifras de c&oacute;mo marchaba la econom&iacute;a en el primer semestre de ese a&ntilde;o.  Y efectivamente la econom&iacute;a de nuestro pa&iacute;s el a&ntilde;o 1984 creci&oacute; en 7,4%, y la productividad del trabajo en 6,2%.</P>
<P>No voy a hablar mucho del tema nacional, pero para dar una idea:  la econom&iacute;a del conjunto de los pa&iacute;ses de Am&eacute;rica Latina apenas creci&oacute; en el a&ntilde;o 1984.  Entre el a&ntilde;o 1980 y 1984, a&ntilde;os de profunda crisis econ&oacute;mica, la econom&iacute;a del conjunto de los pa&iacute;ses de Am&eacute;rica Latina creci&oacute; cero en ese per&iacute;odo, porque hab&iacute;a descendido en algunos de esos a&ntilde;os; la econom&iacute;a de esta Cuba tan calumniada, de esta Cuba que tanto odio inspira a los explotadores y a los imperialistas, creci&oacute; en cambio 35,6%, en ese per&iacute;odo que fue cero como dije para el conjunto de los pa&iacute;ses de Am&eacute;rica Latina (APLAUSOS).</P>
<P>Si analizamos el Producto Interno Bruto per c&aacute;pita, nos encontramos con que en nuestro pa&iacute;s —nosotros utilizamos el concepto de Producto Social Global—, en esos cuatro a&ntilde;os, creci&oacute; un 32% el per c&aacute;pita, mientras que el Producto Interno Bruto per c&aacute;pita del conjunto —digo del conjunto porque no es exactamente igual en todos los pa&iacute;ses, en unos m&aacute;s, en otros menos— disminuy&oacute; en 8,9%.  El de Cuba subi&oacute; 32% y Am&eacute;rica Latina disminuy&oacute; 8,9%.</P>
<P>Como la poblaci&oacute;n latinoamericana creci&oacute; casi un 10%, el nivel del producto per c&aacute;pita disminuy&oacute; al que ten&iacute;a en el a&ntilde;o 1975.  No quiere decir el ingreso, el ingreso ha disminuido m&aacute;s, me refiero al Producto Interno Bruto per c&aacute;pita.</P>
<P>En nuestro pa&iacute;s, en el a&ntilde;o 1984, se crearon 112 000 nuevos empleos.  El ingreso de la poblaci&oacute;n creci&oacute; en 771 millones de pesos, parte por los nuevos empleos y parte por los incrementos de salario.  El pa&iacute;s invirti&oacute; el pasado a&ntilde;o 4 000 millones de pesos y eso se ha traducido, naturalmente, en incrementos de empleo, tanto en actividades productivas directas como en actividades sociales.  Cada nuevo hospital, cada nueva escuela, cada nueva instalaci&oacute;n social, tambi&eacute;n genera empleos.</P>
<P>El pasado a&ntilde;o de 1984, ten&iacute;amos ya un m&eacute;dico por cada 486 habitantes; y este a&ntilde;o, cuando entren a trabajar los que se grad&uacute;an en el presente curso, en que recibir&aacute;n su t&iacute;tulo m&aacute;s de 2 500 m&eacute;dicos, de ellos, m&aacute;s de 100 extranjeros que regresar&aacute;n naturalmente a sus pa&iacute;ses, qued&aacute;ndonos a nosotros dos mil cuatrocientos y tantos nuevos m&eacute;dicos cubanos, el &iacute;ndice ser&aacute; de un m&eacute;dico cada 445 habitantes.  En las facultades de medicina hay m&aacute;s de 20 000 estudiantes, e ingresan este a&ntilde;o 5 700, aproximadamente, entre estudiantes de medicina y estomatolog&iacute;a, de modo que seguiremos avanzando a mejor ritmo en todos estos &iacute;ndices de desarrollo social.</P>
<P>Recientemente graduamos los primeros 2 700 maestros licenciados en Ense&ntilde;anza Primaria, y no estar&aacute; lejano el tiempo en que haya profesores de ense&ntilde;anza primaria con t&iacute;tulo universitario trabajando en todas las provincias del pa&iacute;s (APLAUSOS).</P>
<P>Los &iacute;ndices educacionales siguen mejorando en todas las provincias, y entre ellas, en Guant&aacute;namo.  La retenci&oacute;n escolar, en todos los &iacute;ndices, que reflejan la calidad de la educaci&oacute;n, pues ya no se puede medir nuestro esfuerzo por avances cuantitativos, sino por avances cualitativos.</P>
<P>Este a&ntilde;o marcha igualmente bien el trabajo en la esfera econ&oacute;mica, en el primer semestre la econom&iacute;a creci&oacute; un 4,8%; pero lo m&aacute;s importante es que ese crecimiento se ha logrado con un 10% menos de gasto de combustible, se han reducido los &iacute;ndices de consumo, a pesar de que ya el a&ntilde;o pasado se hab&iacute;a ahorrado bastante el gasto energ&eacute;tico.  Se ha ahorrado m&aacute;s todav&iacute;a este a&ntilde;o, un 10% menos de gasto que el a&ntilde;o pasado, con un crecimiento de casi el 5%:  menos gastos de electricidad, de fuel oil, de gasolina, en fin, de energ&iacute;a.  Lo &uacute;nico que aument&oacute; fue el consumo el&eacute;ctrico residencial, que creci&oacute; en el primer semestre un 5,6% y lo planificado era alrededor del 4%; es decir, se ha ido mejorando progresivamente en la eficiencia econ&oacute;mica.</P>
<P>Tuvieron una enorme importancia las reuniones y la l&iacute;nea trazada por el partido y el Gobierno a finales de 1984, para trabajar con los criterios estrat&eacute;gicos m&aacute;s correctos, enfrentar los problemas estructurales a largo plazo, priorizando el esfuerzo y las inversiones en la direcci&oacute;n m&aacute;s id&oacute;nea, haciendo un esfuerzo de ahorro muy grande.  Los frutos se est&aacute;n viendo ya a pesar de que este a&ntilde;o tenemos factores clim&aacute;ticos adversos.  No obstante, la producci&oacute;n de az&uacute;car se cumpli&oacute; al ciento por ciento, alcanzando la meta planificada de 8 millones de toneladas.  Sin embargo, una sequ&iacute;a fuerte est&aacute; afectando a todo el pa&iacute;s.  Parece que no solo a nuestro pa&iacute;s, tambi&eacute;n a la Rep&uacute;blica Dominicana, a otros pa&iacute;ses latinoamericanos y en otros continentes, una sequ&iacute;a fuerte, fuerte.  Al rev&eacute;s de a&ntilde;os anteriores, en que incluso durante la zafra llov&iacute;a bastante, este a&ntilde;o no llovi&oacute; apenas durante la zafra; ayud&oacute; en ese sentido a la zafra, aunque disminuy&oacute; la cantidad de ca&ntilde;a; facilit&oacute; la realizaci&oacute;n de la zafra y la ca&ntilde;a tuvo m&aacute;s rendimiento, pero ha afectado producciones de frutas, leche, vegetales, viandas, arroz.</P>
<P>Es decir, este a&ntilde;o nos enfrentamos al fen&oacute;meno de una sequ&iacute;a bastante intensa.  Esto requiere una lucha y un esfuerzo adicional, para reducir al m&iacute;nimo los efectos de esa sequ&iacute;a, c&oacute;mo optimizar m&aacute;s todav&iacute;a nuestro esfuerzo, c&oacute;mo luchar para evitar afectaciones mayores en el arroz, en los distintos cultivos, en la ca&ntilde;a, etc&eacute;tera.</P>
<P>Hace muchos a&ntilde;os venimos realizando importantes programas de desarrollo hidr&aacute;ulico, sostenidamente, pero sobre todo en estas &eacute;pocas de sequ&iacute;a es cuando m&aacute;s se toma conciencia de la necesidad de priorizar esa actividad.  No es una sequ&iacute;a desastrosa como la de Africa, pero s&iacute; es una sequ&iacute;a fuerte.  Por ello se requiere aun m&aacute;s esfuerzo y m&aacute;s eficiencia, estamos seguros de que nos vamos a enfrentar a esas dificultades y vamos a reducir al m&iacute;nimo posible las afectaciones.  A pesar de la sequ&iacute;a, todos los &iacute;ndices de la econom&iacute;a y de la eficiencia de la econom&iacute;a mejoran tambi&eacute;n este a&ntilde;o.</P>
<P>La situaci&oacute;n de nuestro pa&iacute;s es buena desde el punto de vista moral, desde el punto de vista pol&iacute;tico es excelente.  Los esfuerzos que hemos hecho en los &uacute;ltimos a&ntilde;os, el esfuerzo especial que venimos haciendo para cumplir los lineamientos trazados el pasado a&ntilde;o, nos han dado una gran solidez en nuestro trabajo econ&oacute;mico, una gran seguridad y nos han proporcionado, adem&aacute;s, una gran fuerza tambi&eacute;n en la defensa.</P>
<P>En la defensa venimos trabajando desde que estos se&ntilde;ores imperialistas se empe&ntilde;aron en asustarnos, se empe&ntilde;aron en amenazarnos m&aacute;s que nunca, y lo que han conseguido es multiplicar nuestra fuerza y multiplicar nuestro esp&iacute;ritu revolucionario.  En ese sentido han dado coces contra el aguij&oacute;n (APLAUSOS).  Gracias a ello, nuestro pa&iacute;s est&aacute; en condiciones de luchar unido a los pa&iacute;ses latinoamericanos, en esta batalla que se libra contra la tragedia econ&oacute;mica y la explotaci&oacute;n que padecen nuestros pueblos.</P>
<P>El mundo en general, y el Tercer Mundo en particular, se debaten en una profund&iacute;sima crisis econ&oacute;mica.  Los pueblos de Am&eacute;rica Latina est&aacute;n atravesando una de las etapas m&aacute;s duras de su historia, una crisis econ&oacute;mica peor que la de los a&ntilde;os 30, ¡mucho peor!, porque la poblaci&oacute;n ahora es tres veces mayor, los problemas sociales se han acumulado.  Casi hemos podido palpar esa tragedia escuchando a las mujeres, a los dirigentes sindicales, a los periodistas, exponiendo el cuadro general de la situaci&oacute;n econ&oacute;mica y social de esos pa&iacute;ses.</P>
<P>Dec&iacute;a anteriormente que el Producto Interno Bruto per c&aacute;pita de Am&eacute;rica Latina se hab&iacute;a reducido a los niveles de 1975; pero el problema no es ese, simplemente.  El nivel de vida se ha reducido mucho m&aacute;s, porque a esto se agrega una deuda de 360 000 millones de d&oacute;lares; a esto se agrega el pago de intereses por esa deuda, que ascender&iacute;a, de seguir por este camino, a 400 000 millones de d&oacute;lares solo en 10 a&ntilde;os, ¡veinte veces lo que en los d&iacute;as de la cacareada Alianza para el Progreso se hablaba como necesidad de los pa&iacute;ses de Am&eacute;rica Latina para su desarrollo!  ¡Setenta mil millones de d&oacute;lares le saquearon a la Am&eacute;rica Latina por la v&iacute;a de los intereses, por fuga de capitales, por intercambio desigual, por sobrevaloraci&oacute;n del d&oacute;lar solo en 1984!  Un continente que padece una terrible crisis, extray&eacute;ndose de su sudor y de su sangre 70 000 millones de d&oacute;lares, para entreg&aacute;rselos a los pa&iacute;ses capitalistas ricos para su desarrollo, su disfrute y sus despilfarros, ¡algo realmente inconcebible!  Esto, unido a pol&iacute;ticas proteccionistas, al dumping, que multiplican los efectos del saqueo de nuestros recursos naturales y dificultan nuestro desarrollo econ&oacute;mico y social, es lo que ha dado origen a esta lucha, a esta batalla, a este movimiento contra la deuda externa de Am&eacute;rica Latina, que fue el contenido de la reuni&oacute;n de los trabajadores latinoamericanos y en gran parte el contenido de la reuni&oacute;n de las mujeres y de los periodistas; es lo que est&aacute; uniendo, lo que est&aacute; despertando la conciencia de los pa&iacute;ses de Am&eacute;rica Latina, del Caribe y del Tercer Mundo.</P>
<P>Algunos envidiosos y alguna gente superficial por el mundo y, sobre todo los imperialistas y algunos de sus sat&eacute;lites en Am&eacute;rica Latina, creen que hemos levantado esta bandera por cuestiones de prestigio.  Como dec&iacute;amos recientemente, con prestigio no se puede alimentar ni siquiera un tomegu&iacute;n; ser&iacute;a como afirmar que toda la obra de la Revoluci&oacute;n, la lucha desde el Moncada frente a tantas dificultades y tantas fuerzas adversas, la lucha de estos 26 a&ntilde;os se ha hecho por razones de prestigio.  En el prestigio piensan los politiqueros, en el prestigio piensan los ambiciosos, en el prestigio piensan los imperialistas porque el prestigio los ayuda a enga&ntilde;ar a la gente, los ayuda para explotar a la gente.</P>
<P>Esta lucha es consecuente con la lucha de nuestra Revoluci&oacute;n, es consecuente con los planteamientos que desde hace muchos a&ntilde;os venimos haciendo.  Hay algunos tan ignorantes que no se han enterado todav&iacute;a de que aqu&iacute; hubo en el a&ntilde;o 1979 una Sexta Cumbre de Jefes de Estado y de Gobierno del Movimiento de Pa&iacute;ses No Alineados, tan ignorantes que no saben los a&ntilde;os que lleva Cuba planteando este problema, que ignoran los planteamientos en las Naciones Unidas en el a&ntilde;o 1979, en Nueva Delhi en 1983, y otros antecedentes que explicamos a los dirigentes sindicales de Am&eacute;rica Latina y el Caribe el d&iacute;a 18.</P>
<P>Todas esas cosas nos tienen sin cuidado, esta batalla gana fuerza, cada vez m&aacute;s fuerza.  Y no es una batalla solo por borrar de la memoria la deuda, por anular la deuda, por abolir la deuda, as&iacute;, categ&oacute;ricamente, claramente y concretamente (APLAUSOS PROLONGADOS Y CONSIGNAS); es una batalla por el Nuevo Orden Econ&oacute;mico Internacional y es una batalla por la integraci&oacute;n econ&oacute;mica de Am&eacute;rica Latina.  Ya esa bandera no est&aacute; en manos m&iacute;as, no est&aacute; en manos de nadie, ¡est&aacute; en manos de los trabajadores, en manos de los campesinos, en manos de las mujeres, en manos de los estudiantes, en manos de los intelectuales, en manos de los profesionales, en manos de las masas de Am&eacute;rica Latina y el Caribe!  (APLAUSOS) Son realmente manos seguras, porque es una lucha de vida o muerte para nuestros pueblos, es una lucha decisiva para los pueblos, y los pueblos jam&aacute;s se traicionar&aacute;n a s&iacute; mismos.</P>
<P>El pr&oacute;ximo d&iacute;a 30 se inicia —como ustedes conocen— una reuni&oacute;n internacional muy amplia, donde estar&aacute;n representados los m&aacute;s diversos sectores y las fuerzas pol&iacute;ticas y sociales fundamentales de Am&eacute;rica Latina y del Caribe.</P>
<P>Claro que los imperialistas han perdido el sue&ntilde;o, no duermen pensando en esta bola de nieve que avanza, en este volc&aacute;n en erupci&oacute;n en que se ha convertido esta lucha, y tratan de sabotear y dificultar por todos los medios su desarrollo; trataron de sabotear la reuni&oacute;n de los obreros y no pudieron, y de sabotear la reuni&oacute;n del 30 presionando a timoratos por diversas v&iacute;as; pero todas las actividades del imperialismo no lograr&aacute;n impedirla.  A veces sus actividades son tan sucias, que hasta sus l&iacute;neas a&eacute;reas, cooperando con el Gobierno de Estados Unidos, tratan de sabotear el tr&aacute;mite de los pasajes, retardar la entrega de un ticket y crear dificultades de toda &iacute;ndole.</P>
<P>Ya la reuni&oacute;n est&aacute; a las puertas, es la m&aacute;s amplia reuni&oacute;n que se haya dado nunca en nuestro hemisferio, la m&aacute;s amplia, la m&aacute;s pluralista y la m&aacute;s democr&aacute;tica (APLAUSOS).</P>
<P>El imperialismo dec&iacute;a que se hab&iacute;a convocado a una reuni&oacute;n cumbre de gobiernos; no, nada de eso, es una reuni&oacute;n cumbre por su calidad, es una reuni&oacute;n cumbre por la representatividad de los que est&aacute;n all&iacute;, no por la jerarqu&iacute;a pol&iacute;tica estatal.</P>
<P>Como les dec&iacute;amos a los compa&ntilde;eros delegados sindicales de Am&eacute;rica Latina:  nosotros no pertenecemos ni a la OEA, c&oacute;mo se nos va a ocurrir la peregrina idea de convocar una reuni&oacute;n cumbre.  Ya tuvimos una reuni&oacute;n cumbre aqu&iacute; mucho m&aacute;s amplia, en que participaron m&aacute;s de 60 jefes de Estado y de Gobierno, procedentes de todos los continentes en 1979.  Reuniones cumbres jer&aacute;rquicas, administrativas, no tienen, a mi juicio, el valor de esta reuni&oacute;n, donde van a estar presentes los trabajadores, las mujeres, los estudiantes, los campesinos, los profesionales, la Iglesia, todos los partidos de izquierda de Am&eacute;rica Latina, ¡todos los partidos de izquierda de Am&eacute;rica Latina!; y van a estar representados partidos de centro, e incluso conservadores, ¡porque si alguien se excluy&oacute; es porque quiso excluirse, no porque nosotros lo hayamos excluido!  (APLAUSOS PROLONGADOS)</P>
<P>Habr&aacute; representantes de las distintas iglesias evang&eacute;licas y de la Iglesia Cat&oacute;lica; incluso, no solo hemos invitado a religiosos latinoamericanos, hemos invitado a algunos religiosos de las distintas iglesias de Cuba para que asistan a esa reuni&oacute;n.  Es decir, no solo hemos predicado la amplitud de la reuni&oacute;n hacia el exterior, sino que tambi&eacute;n con el mismo criterio hemos invitado en nuestro pa&iacute;s a destacadas personalidades de otra ideolog&iacute;a, ¡porque esta hora es una hora de unidad en nuestra Am&eacute;rica!  (APLAUSOS Y EXCLAMACIONES DE:  &quot;¡Unidad, unidad, unidad!&quot;)</P>
<P>En esa reuni&oacute;n se escuchar&aacute;n los criterios de los hombres m&aacute;s brillantes, m&aacute;s patriotas de Am&eacute;rica Latina y el Caribe, porque adem&aacute;s de prestigiosos dirigentes pol&iacute;ticos, hay cient&iacute;ficos, acad&eacute;micos, economistas, intelectuales, incluso de ex militares, que tienen una conciencia patri&oacute;tica y un gran esp&iacute;ritu de independencia pol&iacute;tica.</P>
<P>De modo que tendr&aacute; una enorme amplitud y, ser&aacute;, repito, la m&aacute;s amplia, la m&aacute;s pluralista, la m&aacute;s democr&aacute;tica, en la que cada cual podr&aacute; exponer sus criterios con absoluta libertad, y donde hablar&aacute;n todos los que deseen hacerlo, como hablaron en la reuni&oacute;n de mujeres, o en la reuni&oacute;n de los delegados sindicales, o en la de los periodistas.  Se habla de democracia, ¡veremos lo que es la democracia en acci&oacute;n, la democracia latinoamericana en acci&oacute;n, el pluralismo en acci&oacute;n, la amplitud en acci&oacute;n!  Esa va a ser la reuni&oacute;n (APLAUSOS).</P>
<P>¡No tenemos miedo a ninguna verdad!  Solo los reaccionarios, solo el imperialismo y sus aliados tienen miedo a la verdad (APLAUSOS).</P>
<P>El di&aacute;logo continental tendr&aacute; la m&aacute;s amplia divulgaci&oacute;n, y espero que nuestro pueblo lo pueda seguir de cerca con el mismo inter&eacute;s con que sigui&oacute; las reuniones internacionales que se han llevado a cabo en estos d&iacute;as.</P>
<P>Para satisfacci&oacute;n de todos nosotros, un numeroso grupo de los delegados sindicales aqu&iacute; presentes estar&aacute;n en esa reuni&oacute;n (APLAUSOS), y decenas de las mujeres que tan brillante papel desempe&ntilde;aron en Nairobi en nombre de Am&eacute;rica Latina estar&aacute;n tambi&eacute;n presentes en esa reuni&oacute;n (APLAUSOS).</P>
<P>Nada ni nadie podr&aacute; detener esa lucha, fundada en principios, en una necesidad de supervivencia de nuestros pueblos, sin sombra de vanidades por parte de nadie, de b&uacute;squeda rid&iacute;cula de prestigio, ni de b&uacute;squeda de relaciones.  ¿Qui&eacute;n ha dicho que nosotros somos obsesivos por las relaciones?  Cu&aacute;ntos a&ntilde;os no pasamos aqu&iacute; solitos, aislados, cuando el imperialismo impuso la rotura de relaciones diplom&aacute;ticas, que fue acatada por todos con la sola excepci&oacute;n de M&eacute;xico.  ¡Ah!, pero s&iacute; tuvimos siempre relaciones con los pueblos, con los trabajadores, con los campesinos, con los estudiantes, las mujeres latinoamericanas.  ¡Con los pueblos latinoamericanos siempre hemos tenido relaciones, y nuestras relaciones con los pueblos latinoamericanos son hoy mejores que nunca! (APLAUSOS)</P>
<P>No rechazamos las relaciones con los gobiernos, por el contrario, con aquellos gobiernos con los cuales no nos deshonremos teniendo relaciones, porque hay algunas relaciones que deshonran y esas no las queremos, pero relaciones normales con pa&iacute;ses normales, con gobiernos normales, no estamos en contra de ellas, por el contrario, las apreciamos y las desarrollamos en lo posible sin que nos obsesionen.  El que vive obsesionado con eso es el imperialismo, no se sabe qu&eacute; locura, qu&eacute; man&iacute;a, qu&eacute; cosa extra&ntilde;a tiene en la cabeza, que cuando alg&uacute;n pa&iacute;s quiere establecer relaciones con nosotros tiembla, parece que se acaba el mundo porque un peque&ntilde;o pa&iacute;s haga relaciones con nosotros; son obsesiones de locos (APLAUSOS).  Y tiene raz&oacute;n el imperialismo para estar loco.</P>
<P>Es propio de la senectud del sistema, es propio del desgaste estructural y nervioso del sistema, y por eso pierde el sue&ntilde;o; nosotros nunca hemos perdido el sue&ntilde;o por nada de eso, y llevamos 26 a&ntilde;os de esfuerzo revolucionario en la construcci&oacute;n de una nueva y digna patria.</P>
<P>Creo, modestamente, que tenemos un m&eacute;rito:  hemos resistido todas las amenazas, todas las presiones, todo el poder pol&iacute;tico, el bloqueo econ&oacute;mico del imperio:  llevamos en esa lucha 26 a&ntilde;os, hemos salido adelante victoriosamente.  No digo que sea un m&eacute;rito exclusivo de nuestro pueblo, mucho debemos a la cooperaci&oacute;n y a la solidaridad internacional; pero nosotros no hemos defraudado esa cooperaci&oacute;n ni esa solidaridad (APLAUSOS), la hemos convertido en obra creadora, en avance, en progreso de nuestra patria, de nuestro pueblo, y hemos resistido firmemente, dispuestos siempre a pagar el precio que fuera necesario.  y ese m&eacute;rito hist&oacute;rico no fue el objetivo de nuestras luchas.  ¡Nadie luch&oacute; por glorias, nadie luch&oacute; por honores; luchamos por una causa justa, luchamos por principios, luchamos por sentimiento de solidaridad con nuestro pueblo y con todos los pueblos del mundo!  (APLAUSOS)  La &eacute;poca de los personajes que luchaban por glorias y por vanidades qued&oacute; muy atr&aacute;s.  ¡Luchamos con profundas convicciones revolucionarias, que son ajenas a las ideas del prestigio y de la gloria!</P>
<P>Nunca olvidamos lo que dijo Mart&iacute; —fue una de las primeras cosas que me impresion&oacute; de &eacute;l, una de las primeras cosas que m&aacute;s se grab&oacute; en mi mente—, y es que:  &quot;toda la gloria del mundo cabe en un grano de ma&iacute;z&quot; (APLAUSOS).   ¡Y la gloria leg&iacute;tima, el honor, el m&eacute;rito real de nuestro pueblo, ganado en su lucha y que le reconocen otros pueblos del mundo, no se lo podr&aacute; quitar nada ni nadie!  Es mi respuesta a los que andan diciendo tonter&iacute;as, como a los que afirman que este no es escenario para discutir esto, ¿y cu&aacute;l es el mejor escenario?  ¿Hay algo mejor?, me pregunto, ya que quieren impugnar a Cuba.  Yo digo que todos son buenos, y que el problema se puede discutir en cualquier lugar de Am&eacute;rica Latina; lo que no le admito a nadie es la mentecater&iacute;a y la arrogancia de pretender negar a nuestro pueblo el derecho a ser escenario para discutir estas ideas (APLAUSOS PROLONGADOS).</P>
<P>Y las estamos discutiendo no por af&aacute;n de m&eacute;ritos, ni de prestigio, ni de relaciones.  Gustosamente habr&iacute;amos apoyado, con todo nuestro entusiasmo y nuestra fuerza, a cualquier otro pa&iacute;s que lo estuviera haciendo, o que lo hubiera hecho.</P>
<P>Ahora, nadie lo hac&iacute;a, no se planteaban estos problemas y nosotros los venimos planteando hace rato ya.  Claro que ahora tienen m&aacute;s eco estos planteamientos, porque la crisis ha madurado, la situaci&oacute;n es dram&aacute;tica, es terrible, y eso es lo que origina en el imperialismo miedo, temor y, en algunos mediocres del mundo, celos, envidias, preocupaciones rid&iacute;culas.</P>
<P>Cuando defiendan estas ideas con firmeza, tengan la seguridad de que yo ser&eacute; el primero en apoyarlos y aplaudirlos.  Pero me r&iacute;o de las tonter&iacute;as, de los celos rid&iacute;culos y de las vanidades; como me apiado de la cobard&iacute;a que algunos demuestran en circunstancias cr&iacute;ticas como estas (APLAUSOS).</P>
<P>Creo que he sido suficientemente extenso.  Me preguntaba si faltaba algo todav&iacute;a; tal vez tres detalles que no hab&iacute;a mencionado cuando hablaba de Guant&aacute;namo, y es que tenemos aqu&iacute; tres grandes adversarios, tres grandes enemigos —excluyendo a los vecinos de la base (RISAS)—:  un fen&oacute;meno social y dos fen&oacute;menos naturales.  En lo social, tenemos el problema de la tendencia, ante el surgimiento de muchas posibilidades en la ciudad y en el llano, del &eacute;xodo de las monta&ntilde;as; se refleja aqu&iacute; y en otras provincias orientales la tendencia al &eacute;xodo de las monta&ntilde;as, donde tenemos importantes &aacute;reas de silvicultura, de producciones de caf&eacute;, de producciones de cacao, aunque hemos hecho esfuerzos por crear mejores condiciones de vida para lograr la retenci&oacute;n de la poblaci&oacute;n en las monta&ntilde;as, puesto que en el pasado la gente se refugi&oacute; en ellas, donde pod&iacute;a ocupar un pedazo de tierra, y con el desarrollo de la Revoluci&oacute;n y de las nuevas posibilidades, hay la tendencia al &eacute;xodo; esto implica que nosotros tenemos que multiplicar nuestro esfuerzo de atenci&oacute;n y de mejoramiento de condiciones de vida en las monta&ntilde;as.  Esto es muy importante, porque de ello dependen producciones que son muy importantes para nuestro pa&iacute;s.</P>
<P>El segundo elemento es natural, lo mencion&eacute; ya:  la sequ&iacute;a.  Esta es una de las regiones m&aacute;s secas del pa&iacute;s, aqu&iacute; la ciencia tiene un desaf&iacute;o, ¿qu&eacute; hacer para utilizar los recursos hidr&aacute;ulicos, sobre todo, de los r&iacute;os que vienen de las monta&ntilde;as?  ¿C&oacute;mo aprovecharlos de manera &oacute;ptima, qu&eacute; m&eacute;todos de riego, que permitan un rendimiento mucho mayor del agua?  No se puede aqu&iacute; tener la misma mentalidad que en el valle del Cauto o en la provincia de La Habana; aqu&iacute; se requieren t&eacute;cnicas especiales en la utilizaci&oacute;n del agua, en el ahorro del agua, en la siembra de &aacute;rboles y en buscar todas las formas t&eacute;cnicas de combatir ese fen&oacute;meno al parecer creciente de la sequ&iacute;a.  Llegar hasta el aprovechamiento de la &uacute;ltima gota de agua, embalsarla; all&iacute; donde no podamos usar el agua para el regad&iacute;o, usarla para producir electricidad, como es el posible uso del r&iacute;o Toa, aunque en lo posible y dentro de &aacute;reas limitadas, podr&iacute;a usarse en el riego y utilizarse tambi&eacute;n en la piscicultura.  Se requiere en fin un esfuerzo t&eacute;cnico considerable.</P>
<P>Y tenemos un tercer problema:  la tendencia a la salinizaci&oacute;n de las tierras en esta regi&oacute;n de Guant&aacute;namo, por la naturaleza del terreno, por la mineralizaci&oacute;n que tienen ciertas aguas, por la salinizaci&oacute;n del manto fre&aacute;tico, el hecho real es que se pierden &aacute;reas por problemas de salinizaci&oacute;n, y esto tambi&eacute;n es otro desaf&iacute;o cient&iacute;fico; se est&aacute;n llevando a cabo esfuerzos, investigaciones, experimentos, pero tenemos que acelerar todo ese proceso.</P>
<P>De modo que, adem&aacute;s del imperialismo y los vecinos, tenemos aqu&iacute; tres desaf&iacute;os:  uno social, el &eacute;xodo de las monta&ntilde;as; y dos naturales, la sequ&iacute;a y la salinidad.  Me habr&iacute;a marchado insatisfecho si me hubiese olvidado de recordar esto y de apelar no solo a los guantanameros, sino a los t&eacute;cnicos en todo el pa&iacute;s a meditar sobre este problema, y a cooperar en la lucha por solucionar los problemas que tenemos fundamentalmente en esta provincia de Guant&aacute;namo, lo cual viene a demostrar una vez m&aacute;s que la vida le ha dado a esta provincia condiciones hist&oacute;ricas y naturales, que la ha obligado y la obligar&aacute; siempre a ser un pueblo esforzado, un pueblo combativo, un pueblo luchador.  La naturaleza ejerce cierta influencia sobre los pueblos, este reto que nos impone la naturaleza seguramente multiplicar&aacute; nuestras fuerzas y seguiremos tambi&eacute;n luchando contra aquellos factores sociales que obstaculizan nuestro desarrollo.</P>
<P>En fin, al conmemorar este XXXII aniversario en esta provincia, creo que aqu&iacute; nuestros visitantes, nuestros invitados pueden ver en concreto, pudi&eacute;ramos decir en una maqueta, lo que creemos que debe hacerse por todo el Tercer Mundo.  Guant&aacute;namo es una maqueta de la idea de lo que los pa&iacute;ses industrializados debieran hacer por el Tercer Mundo; Guant&aacute;namo es una prueba de que la lucha contra los problemas de la pobreza y el subdesarrollo tienen soluci&oacute;n, y los extraordinarios &eacute;xitos econ&oacute;micos y sociales que hemos alcanzado en esta provincia, que era   —repito— el Tercer Mundo de un pa&iacute;s del Tercer Mundo, ¡demuestran que la humanidad pudiera enfrentarse con todas las calamidades que est&aacute; sufriendo:  los cientos de millones de hambrientos, de analfabetos, el creciente n&uacute;mero de millones de personas sin empleo, sin asistencia m&eacute;dica!  Y en la conferencia sindical se se&ntilde;al&oacute; el n&uacute;mero de m&aacute;s de     100 millones de desempleados y subempleados solo en Am&eacute;rica Latina, ¡Guant&aacute;namo demuestra que los problemas del Tercer Mundo tienen soluci&oacute;n, si quedan a un lado las locuras, como la carrera armamentista, la guerra de las galaxias, la locura de las armas, donde hoy se invierten un mill&oacute;n de millones de d&oacute;lares cada a&ntilde;o!, es lo que se invierte en gastos militares, mientras cientos de millones est&aacute;n desnutridos, est&aacute;n ignorantes.  ¡Miles de millones carecen muchas veces de los m&aacute;s elementales medios de vida!  ¡Si esos recursos se invirtieran en la paz, se invirtieran en el desarrollo, un d&iacute;a todo el Tercer Mundo pudiera exhibir y pudiera ser testigo de los progresos de los cuales hemos sido testigos hoy en esta provincia de Guant&aacute;namo!  (APLAUSOS)</P>
<P>¡Lo que deseamos para el Tercer Mundo es lo que nuestra patria ha hecho por esta y otras provincias similares del pa&iacute;s!</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>
<P>(OVACION)</P>
<P>(VUELVE OTRA VEZ BREVEMENTE A LA TRIBUNA)</P>
<P>¿Ustedes me oyen?  (EXCLAMACIONES DE:  &quot;¡SI!&quot;).</P>
<P>Les pregunt&eacute;, antes de terminar, si me faltaba algo y no me dijeron nada, pues me falt&oacute; algo important&iacute;simo, que es el reconocimiento al Partido, el reconocimiento al pueblo de Guant&aacute;namo por lo que ha hecho en estos a&ntilde;os y por este acto maravilloso (APLAUSOS); el reconocimiento especial al compa&ntilde;ero Ra&uacute;l Michel, a quien ustedes tanto respetan y admiran por su modestia y su consagraci&oacute;n al trabajo, por lo que ha luchado por estos &eacute;xitos de que hemos hablado en el d&iacute;a de hoy (APLAUSOS).  Por eso, para concluir, abrazo al compa&ntilde;ero Michel y con &eacute;l abrazo a todo el pueblo de Guant&aacute;namo (APLAUSOS PROLONGADOS).</P>
</FONT></BODY>
</HTML>
