<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>El saludo a Clinton. Publicado en el periódico Granma el 9 de septiembre del 2000.</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P>El saludo a Clinton</P>
</B></FONT><FONT FACE="Arial"><P>&#9;Terminado el almuerzo que ofreci&oacute; el Secretario General de Naciones Unidas, una vez que concluy&oacute; la sesi&oacute;n inaugural de la Cumbre del Milenio, se nos indic&oacute; a todos marchar hacia un local para la foto oficial. March&aacute;bamos hacia dicho punto, casi de uno en uno, por un estrecho espacio que se abri&oacute; entre numerosas mesas. Apenas cuatro metros delante percibo a Clinton saludando a varios Jefes de Estado que por all&iacute; cruzaban. Por cortes&iacute;a el Presidente iba d&aacute;ndole la mano a cada uno de ellos. No pod&iacute;a yo salir corriendo para evitar pasar por aquel punto; &eacute;l tampoco pod&iacute;a hacerlo. Habr&iacute;a sido vergonzosa cobard&iacute;a de ambos. Prosegu&iacute; detr&aacute;s de los dem&aacute;s. En cuesti&oacute;n de dos minutos llegu&eacute; al punto por donde deb&iacute;a pasar delante de &eacute;l. Igual que los dem&aacute;s me detuve unos segundos, y con toda dignidad y cortes&iacute;a lo salud&eacute;; &eacute;l hizo exactamente lo mismo, y segu&iacute; adelante. Habr&iacute;a sido extravagante y grosero hacer otra cosa. Todo dur&oacute; menos de 20 segundos.</P>
<P>&#9;El sencillo detalle se conoci&oacute; pronto. Muchos &oacute;rganos de prensa dieron cuenta del hecho en tono amable. Decenas de rumores corrieron de inmediato. Voceros oficiales de prensa no bien informados dieron versiones variadas.</P>
<P>&#9;La mafia de Miami se puso hist&eacute;rica. Seg&uacute;n ellos, el Presidente hab&iacute;a cometido un gran crimen. A tales extremos llega su fundamentalismo.</P>
<P>&#9;Por mi parte, me siento satisfecho de mi comportamiento respetuoso y civilizado con el Presidente del pa&iacute;s que ha sido anfitri&oacute;n de la Cumbre.</P>
<P>Fidel Castro</P></FONT></BODY>
</HTML>
