<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO CLAUSURA DEL IV CONGRESO DE LA UJC, EFECTUADO EN EL TEATRO “KARL MARX”, EL 4 DE ABRIL DE 1982, “AÑO 24 DE LA REVOLUCION”.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO CLAUSURA DEL IV CONGRESO DE LA UJC, EFECTUADO EN EL TEATRO &quot;KARL MARX&quot;, EL 4 DE ABRIL DE 1982, &quot;A&Ntilde;O 24 DE LA REVOLUCION&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Distinguidas delegaciones invitadas; </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras delegadas y compa&ntilde;eros delegados al IV Congreso;</P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros cubanos:</P>
<P ALIGN="JUSTIFY"> </P>
<P ALIGN="JUSTIFY">Como todos sabemos, coincidiendo con la clausura del IV Congreso se conmemora hoy el XX aniversario de la fundaci&oacute;n de la Uni&oacute;n de J&oacute;venes Comunistas.  </P>
<P ALIGN="JUSTIFY">Mientras elaboraba algunas ideas y revisaba algunas notas para esta clausura, se me ocurri&oacute; revisar qu&eacute; hab&iacute;amos dicho hace 20 a&ntilde;os, el 4 de abril de 1962 (APLAUSOS), y realmente no pude  resistir la tentaci&oacute;n de traer algunas palabras, algunas ideas, y recordarlas aqu&iacute; hoy, tanto por el contraste que marca entre aquellas circunstancias y estas, como por el hecho de que muchas  de ellas tienen todav&iacute;a plena vigencia.  </P>
<P ALIGN="JUSTIFY">Dec&iacute;amos nosotros entonces, hace 20 a&ntilde;os:</P>
<P ALIGN="JUSTIFY">&quot;¿Por qu&eacute; hacemos revoluci&oacute;n? ¿Hacemos revoluci&oacute;n para nosotros? ¡No!, hacemos revoluci&oacute;n para ustedes. ¿Hacemos revoluci&oacute;n por nosotros? ¡No!, hacemos revoluci&oacute;n por ustedes. ¿Podemos hacer la Revoluci&oacute;n con nosotros? ¡No!, podemos hacer la Revoluci&oacute;n con ustedes&quot;.  </P>
<P ALIGN="JUSTIFY">Y m&aacute;s adelante:  </P>
<P ALIGN="JUSTIFY">&quot;...  A nosotros nos han correspondido tal vez los momentos m&aacute;s duros, los m&aacute;s dif&iacute;ciles; nos ha tocado el momento de la Revoluci&oacute;n en que las ideas tienen que abrirse paso por entre el bosque de los prejuicios, de los h&aacute;bitos, de las costumbres y de las ideas de la sociedad vieja.  </P>
<P ALIGN="JUSTIFY">&quot;A nosotros nos ha correspondido lidiar con toda la herencia que nos dej&oacute; el pasado. Pero, en cambio, confesamos que nosotros sentimos una emoci&oacute;n profunda; sentimos una compensaci&oacute;n muy grande cuando empezamos a ver en ustedes los frutos de la Revoluci&oacute;n que estamos haciendo, cuando empezamos a ver en esta muchedumbre de j&oacute;venes al pueblo de ma&ntilde;ana, cuando empezamos a ver en ustedes la imagen del porvenir, cuando empezamos a ver en ustedes la justeza de la obra de la Revoluci&oacute;n&quot;.  </P>
<P ALIGN="JUSTIFY">&quot;...  nosotros creemos en los j&oacute;venes...  creer en los j&oacute;venes significa una actitud, creer en los j&oacute;venes significa un pensamiento&quot;.  </P>
<P ALIGN="JUSTIFY">&quot;¡Bien vale la pena toda la sangre que se ha derramado y todos los sacrificios que se han hecho, para poder decir esto: que nuestra sociedad ser&aacute; una sociedad sin explotadores ni explotados, sin privilegiados ni discriminados!&quot; </P>
<P ALIGN="JUSTIFY">&quot;Cada ciudadano se acostumbrar&iacute;a a mirar a su semejante no como su enemigo, sino como su hermano, no al hombre fiera contra el cual tenga que defenderse, sino al hombre verdaderamente humano en el cual tiene a un hermano, en el cual tiene a quien le ayude; no ver&aacute; en su semejante al superior o al inferior, ver&aacute; en su semejante a su igual; y no ver&aacute; privilegios, sino m&eacute;ritos, ya que el m&eacute;rito ha de ser lo que distinga a un ciudadano de otro, ya que el m&eacute;rito ha de ser la &uacute;nica regla que se le pueda aplicar a un ciudadano&quot;.  </P>
<P ALIGN="JUSTIFY">&quot;Para pertenecer a la Organizaci&oacute;n hay que dar pruebas fehacientes e indudables de que se trata en todo caso de un joven verdaderamente modelo, de un joven verdaderamente digno de llamarse joven comunista&quot;. </P>
<P ALIGN="JUSTIFY">&quot;...ser joven comunista no significar&aacute; privilegio de ninguna clase, sino todo lo contrario: ser joven comunista significar&aacute; sacrificio, significar&aacute; renunciamiento, significar&aacute; abnegaci&oacute;n...&quot;.  </P>
<P ALIGN="JUSTIFY">&quot;Nadie est&aacute; obligado a pertenecer a la Uni&oacute;n de J&oacute;venes Comunistas: es una asociaci&oacute;n absolutamente libre, de j&oacute;venes revolucionarios...&quot;.  </P>
<P ALIGN="JUSTIFY">&quot;...  hay que tener temple para ser un joven comunista... abnegaci&oacute;n...  vocaci&oacute;n...  Si se es estudiante, hay que ser inexorablemente buen estudiante; si se es trabajador de una f&aacute;brica, hay que ser obrero modelo en esa f&aacute;brica; hay que ser ejemplo de buen compa&ntilde;ero...ser ejemplo de sacrificio, ...ser ejemplo de voluntad; han de ser los primeros en todo, en el trabajo, en el estudio, en los deportes, en la vida de relaci&oacute;n con los dem&aacute;s compa&ntilde;eros&quot;.  </P>
<P ALIGN="JUSTIFY">&quot;...  El joven comunista ha de ser, antes que nada, un compa&ntilde;ero modesto, porque la modestia es una de las primeras virtudes del revolucionario&quot;.  </P>
<P ALIGN="JUSTIFY">&quot;El joven comunista, adem&aacute;s, tiene que estar dispuesto a dar su vida por la Revoluci&oacute;n y por la Patria sin vacilaci&oacute;n. ...as&iacute;, el car&aacute;cter y el concepto del joven comunista tienen que ir formados de todos esos atributos, de todas esas cualidades, de todas esas virtudes, de manera que ser joven comunista constituya el m&aacute;s alto, el m&aacute;s se&ntilde;alado y el m&aacute;s preciado galard&oacute;n de todo joven&quot;.  </P>
<P ALIGN="JUSTIFY">&quot;Es importante que nuestros j&oacute;venes tengan presente que su obra, su ejemplo, no solo ser&aacute; &uacute;til a la Patria, sino que ser&aacute; &uacute;til tambi&eacute;n a todos los pueblos de Am&eacute;rica Latina...  Por eso es tan importante la misi&oacute;n que tienen ustedes, la misi&oacute;n de ser no solo abanderados del futuro, de la sociedad m&aacute;s perfecta, de la sociedad comunista; no solo de ser los abanderados de las ideas del porvenir, sino ser tambi&eacute;n el ejemplo..., ser tambi&eacute;n los abanderados de los ideales de todos los j&oacute;venes de Am&eacute;rica Latina&quot;. </P>
<P ALIGN="JUSTIFY">A esto solo podr&iacute;a a&ntilde;ad&iacute;rsele, ser el ejemplo, ser tambi&eacute;n los abanderados de los ideales de todos los j&oacute;venes del mundo.  </P>
<P ALIGN="JUSTIFY">A pesar de que est&aacute;bamos a comienzo de 1962, no alberg&aacute;bamos ning&uacute;n temor en proponer el nombre de Uni&oacute;n de J&oacute;venes Comunistas. Ya desde entonces no quer&iacute;amos subterfugio de ninguna clase, puesto que el papel de la organizaci&oacute;n era el de formar comunistas.  </P>
<P ALIGN="JUSTIFY">Han transcurrido 20 a&ntilde;os.  ¡Qu&eacute; tiempos tan distintos!  Hay hoy una educaci&oacute;n y una cultura pol&iacute;tica infinitamente mayor que entonces. Y ahora podemos afirmar que no podr&iacute;a concebirse nuestro proceso revolucionario, no podr&iacute;a concebirse la tarea y la misi&oacute;n de nuestro Partido sin la Uni&oacute;n de J&oacute;venes Comunistas.  A pesar de que, como se dec&iacute;a en el Informe, ning&uacute;n &eacute;xito, ning&uacute;n avance, nos da el derecho a detenernos, nos da el derecho a descansar, es incuestionablemente justo reconocer que esta organizaci&oacute;n ha jugado, est&aacute; jugando y jugar&aacute; un rol extraordinariamente importante.  </P>
<P ALIGN="JUSTIFY">Nosotros acabamos de presenciar el saludo de los pioneros. La atenci&oacute;n a la organizaci&oacute;n de pioneros es una de las tareas importantes, important&iacute;simas, podr&iacute;amos decir, de la Uni&oacute;n de J&oacute;venes Comunistas. La organizaci&oacute;n de pioneros es el primer escenario, la primera instituci&oacute;n social a la que pertenecen nuestros ni&ntilde;os. Desde ah&iacute;, puede afirmarse, comienza a formarse un comunista.  </P>
<P ALIGN="JUSTIFY">Qu&eacute; peso tiene esto en nuestra sociedad y en nuestro proceso, qu&eacute; importancia tienen los pioneros, lo demuestra el hecho de que no solo la organizaci&oacute;n cuenta hoy con 2 millones de ni&ntilde;os y adolescentes, sino que en las filas de la organizaci&oacute;n han ingresado 4 millones de ni&ntilde;os y adolescentes.  Pr&aacute;cticamente casi toda la juventud de nuestro pa&iacute;s, todas las personas que hoy cuentan entre 7 y 30 a&ntilde;os pertenecen o han pertenecido a la organizaci&oacute;n de pioneros desde su fundaci&oacute;n, hace 21 a&ntilde;os.  Estoy seguro de que una gran parte de ustedes han pasado por la organizaci&oacute;n de pioneros.  Es decir, ya tenemos una generaci&oacute;n que empez&oacute; su organizaci&oacute;n por los pioneros.  De ah&iacute; la importancia tan grande que tiene su atenci&oacute;n y todo lo que se haga por los pioneros.  </P>
<P ALIGN="JUSTIFY">Puede parecer que hemos hecho mucho. Pienso que hemos hecho algo, la Revoluci&oacute;n ha hecho algo por los pioneros. En algunos sentidos mucho: en el campo educacional, por ejemplo; en la construcci&oacute;n de escuelas, en la elaboraci&oacute;n de los programas, en todas las inversiones que se han hecho para formar a los ni&ntilde;os; hemos logrado la escolarizaci&oacute;n desde hace a&ntilde;os de casi todos los alumnos en edad primaria.  Se han hecho realidad importantes esfuerzos por la salud y educaci&oacute;n de los ni&ntilde;os.  Pero todav&iacute;a, ¿cu&aacute;ntos municipios no tenemos sin un modesto palacio de pioneros?  Y no se trata de un edificio nuevo.  Ya el pasado a&ntilde;o habl&aacute;bamos de la necesidad de ir adaptando locales, mientras podamos construir los palacios de pioneros, porque aspiramos a que cada capital de provincia tenga su palacio, y aspiramos a que cada municipio tenga el suyo; pero mientras tanto, y pasar&aacute; tiempo, porque tenemos que dedicar los recursos a otras cosas que son tambi&eacute;n muy importantes, digamos a hacer un hospital pedi&aacute;trico, a construir una sala de terapia intensiva, que todos comprendemos tendr&iacute;a prioridad, o a muchas otras actividades, sin embargo, se puede impulsar la adaptaci&oacute;n de edificaciones para la creaci&oacute;n de los palacios de pioneros en cada municipio.  Eso tiene una enorme importancia para la organizaci&oacute;n de los c&iacute;rculos de inter&eacute;s cient&iacute;fico-t&eacute;cnicos.  </P>
<P ALIGN="JUSTIFY">La experiencia de los &uacute;ltimos tiempos ha demostrado la posibilidad de esa brillante iniciativa de crear, con modestos recursos, los centros de exploradores de pioneros.  Se han creado tambi&eacute;n campamentos, algunos de ellos muy buenos, por cierto, como &quot;Jos&eacute; Mart&iacute;&quot; e &quot;Ismaelillo&quot;; en conjunto se ha creado una capacidad para la participaci&oacute;n de alrededor de 600 000 ni&ntilde;os, entre campamentos, palacios de pioneros, centros de exploradores; es decir, 600 000 ni&ntilde;os en un a&ntilde;o.  Es algo.  Pero debemos tener conciencia de la importancia de esta actividad, para que todos hagamos el m&aacute;ximo de lo que est&eacute; en nuestras manos para seguir creando la base material de la organizaci&oacute;n de pioneros.  </P>
<P ALIGN="JUSTIFY">Siempre la Uni&oacute;n de J&oacute;venes Comunistas se ha interesado y es mucho lo que ha hecho por los pioneros.  Esa tarea es imprescindible, esa funci&oacute;n de la Uni&oacute;n de J&oacute;venes Comunistas es insustituible.  </P>
<P ALIGN="JUSTIFY">Tenemos despu&eacute;s el trabajo que realiza la Uni&oacute;n de J&oacute;venes Comunistas con los estudiantes, a trav&eacute;s de la FEEM y de la FEU y tambi&eacute;n a trav&eacute;s de la organizaci&oacute;n de pioneros.  Y los resultados est&aacute;n a la vista, los resultados del esfuerzo que realiza en este campo o en cooperaci&oacute;n con las dem&aacute;s organizaciones de masas, Federaci&oacute;n de Mujeres, CDR, sindicatos, organizaciones campesinas.  Se puede apreciar en el hecho, de que, por ejemplo, ya la escolarizaci&oacute;n entre los 6 y los 16 a&ntilde;os alcanza, como se reflejaba en el Informe, el 91,7% de los ni&ntilde;os y adolescentes.  Es casi total en la primaria y algo inferior en la secundaria.  ¿Pero qu&eacute; pa&iacute;s de este hemisferio, entre esas edades, tiene una escolarizaci&oacute;n de 91,7?  Se eleva la retenci&oacute;n escolar; la promoci&oacute;n alcanza m&aacute;s del 90% en todos los tipos de ense&ntilde;anza que es alto, aun teniendo en cuenta las dificultades y ciertas debilidades que fueron analizadas durante el Congreso; de todas formas, la promoci&oacute;n se ha ido elevando y, como aqu&iacute; se enfatiz&oacute;, era necesario elevarla no solo en cantidad sino tambi&eacute;n en calidad.  </P>
<P ALIGN="JUSTIFY">La participaci&oacute;n de los estudiantes en las tareas productivas es casi universal.  Est&aacute;n incorporados a las actividades productivas todos los estudiantes de las escuelas secundarias b&aacute;sicas y los preuniversitarios en el campo, y el 95% de los estudiantes de las escuelas secundarias y preuniversitarias urbanas.  </P>
<P ALIGN="JUSTIFY">Ya eso se refleja en nuestros estudiantes, en nuestra juventud; la combinaci&oacute;n del estudio y del trabajo, se puede apreciar en sus actitudes.  Incluso hoy no ser&iacute;an concebibles varias de nuestras producciones agr&iacute;colas, sin el trabajo de los estudiantes; pr&aacute;cticamente ser&iacute;a imposible concebir los planes de c&iacute;tricos y muchos planes de viandas, vegetales, tabaco, etc&eacute;tera, sin el trabajo de los estudiantes, sin los cientos de miles de estudiantes que se mueven en las &eacute;pocas de las cosechas.  Creo que nuestro pa&iacute;s ha alcanzado un nivel superior a ning&uacute;n otro en ese campo.  Y sinceramente pienso que tenemos razones para sentirnos orgullosos de nuestras concepciones educacionales.  Y son muchos los visitantes a nuestro pa&iacute;s que expresan su admiraci&oacute;n por nuestras escuelas de estudio y trabajo en las cuales se forman hoy no solo cientos de miles de estudiantes cubanos, sino tambi&eacute;n alrededor de 10 000 estudiantes extranjeros, ubicados en la Isla de la Juventud.  </P>
<P ALIGN="JUSTIFY">Grande fue el esfuerzo realizado por el pa&iacute;s para construir esas escuelas y dar respuesta a aquella explosi&oacute;n de alumnos que entraba en el nivel medio.  ¿Pero c&oacute;mo habr&iacute;amos podido resolver el problema de los profesores de esos cientos de miles de estudiantes, que en el t&eacute;rmino de un quinquenio alcanzaron la cifra de m&aacute;s de un mill&oacute;n?  ¿C&oacute;mo &iacute;bamos a resolver ese problema, si por aquellos d&iacute;as hab&iacute;a apenas 200 &oacute; 300 estudiantes en las escuelas de pedagog&iacute;a?  ¿C&oacute;mo &iacute;bamos a resolver el problema, cuando todav&iacute;a un por ciento alto de maestros primarios carec&iacute;a de t&iacute;tulos?  ¿C&oacute;mo pod&iacute;amos resolver el problema, sin el esfuerzo y el aporte de la Uni&oacute;n de J&oacute;venes Comunistas?  Y fue precisamente en el II Congreso cuando surgi&oacute; la idea del Destacamento Pedag&oacute;gico &quot;Manuel Ascunce Domenech&quot;, y un problema que parec&iacute;a insoluble hall&oacute; respuesta en la actitud revolucionaria de nuestros j&oacute;venes, en la disposici&oacute;n de nuestros j&oacute;venes; hall&oacute; respuesta, sencillamente, en el Destacamento Pedag&oacute;gico.  </P>
<P ALIGN="JUSTIFY">Ya los propios j&oacute;venes cubanos, los propios estudiantes en los primeros a&ntilde;os de la Revoluci&oacute;n, hab&iacute;an realizado la gran proeza de la campa&ntilde;a de alfabetizaci&oacute;n, de erradicar un atraso que databa desde hac&iacute;a varios siglos; una reedici&oacute;n, en un nivel superior, de aquella proeza fue precisamente el trabajo del Destacamento Pedag&oacute;gico.  Y en el Destacamento Pedag&oacute;gico en estos 10 a&ntilde;os, porque pudi&eacute;ramos decir que el Destacamento Pedag&oacute;gico cumple a&ntilde;os tambi&eacute;n hoy (APLAUSOS), ya que fue en el II Congreso, que surgi&oacute; la idea.  Y en ese Destacamento han ingresado en estos 10 a&ntilde;os, 51 000 estudiantes, 51 000.  Y, como se expresaba en el Informe, no solo eso, sino que suscit&oacute; un movimiento en los maestros, y despu&eacute;s decenas de miles de maestros primarios iniciaron tambi&eacute;n sus estudios para profesores, a la vez que en ese per&iacute;odo desaparec&iacute;a ya mediante el estudio y la superaci&oacute;n todo lo que fuera maestro no titulado, y se cre&oacute;, adem&aacute;s, la carrera de Licenciatura de Ense&ntilde;anza Primaria.  Son avances realmente extraordinarios y no puede menos nuestra sociedad y nuestro Partido que expresar su reconocimiento a la atenci&oacute;n y al esfuerzo que despleg&oacute; la Uni&oacute;n de J&oacute;venes Comunistas en esta tarea, y a la respuesta de los j&oacute;venes.  </P>
<P ALIGN="JUSTIFY">Pero si el II Congreso fue padre del Destacamento &quot;Manuel Ascunce Domenech&quot;, es a la vez abuelo del Destacamento &quot;Carlos J.  Finlay&quot; (APLAUSOS), porque de la idea del Destacamento Pedag&oacute;gico surgieron otras muchas ideas:  surgieron otros destacamentos, otros contingentes; pero surgi&oacute; uno muy importante —si nos empe&ntilde;amos como vamos a empe&ntilde;arnos, en que nuestro pa&iacute;s se convierta en una potencia m&eacute;dica—, de la idea de ese Destacamento surgi&oacute; la idea del Destacamento de Ciencias M&eacute;dicas, y creo que ha sido un gran paso de avance en esa direcci&oacute;n.  </P>
<P ALIGN="JUSTIFY">De nuevo nuestra juventud y nuestro estudiantado dieron la respuesta que se esperaba de ellos:  se ofrecieron 14 200 estudiantes de preuniversitario para el primer contingente.  Desde luego, la posibilidad de disponer de 14 200 estudiantes de preuniversitario que planteaban que estaban dispuestos a estudiar medicina era otro de los frutos de la enorme revoluci&oacute;n educacional en que tanto particip&oacute; nuestra juventud; poder hablar de 14 200 aspirantes a ingresar en los estudios de medicina, cuando hubo &eacute;pocas en que eran unos pocos cientos los bachilleres con que pod&iacute;a contarse para ingresar en esta carrera y se ofrecieron 14 200.  </P>
<P ALIGN="JUSTIFY">Se pudo hacer una excelente selecci&oacute;n por los expedientes de los estudiantes, mas no se hizo solo la selecci&oacute;n por expedientes, sino en primer lugar por el aval de su aula.  Esto ense&ntilde;a a todos los j&oacute;venes estudiantes a que cuando aspiren a una carrera que les interesa, su comportamiento, su actitud, su conducta los debe hacer acreedores al aval del aula.  Luego, el an&aacute;lisis de la real vocaci&oacute;n del estudiante y, despu&eacute;s, el expediente acad&eacute;mico, que fue la regla seguida para la selecci&oacute;n de los 3 807 alumnos que ingresan en el Destacamento este a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">Como ustedes saben, en ese Destacamento tambi&eacute;n ingresar&aacute;n algunos trabajadores, que es otra de las v&iacute;as para el que no pudo ingresar por expediente, hacerse t&eacute;cnico medio de la salud, trabajar dos a&ntilde;os y despu&eacute;s mediante examen ingresar.  Habr&aacute; una cuota para esos trabajadores todos los a&ntilde;os, y otra importante cuota para los egresados del Servicio Militar, y que no hab&iacute;an ido a la universidad por no disponer del nivel correspondiente a las exigencias acad&eacute;micas existentes en el momento en que terminaron sus estudios de preuniversitario.  Pero como realmente las Fuerzas Armadas constituyen una extraordinaria instituci&oacute;n educadora, se consider&oacute; la conveniencia de reservar un determinado y creciente n&uacute;mero de plazas en las universidades para los egresados del Servicio, y ahora m&aacute;s de 400 j&oacute;venes egresados del Servicio est&aacute;n ingresados en una escuela, precisamente en el edificio de un preuniversitario en el campo, estudiando, recibiendo un curso, y todos estamos admirados de la organizaci&oacute;n y la disciplina que tienen esos estudiantes.  </P>
<P ALIGN="JUSTIFY">Y aqu&iacute; se va a poder comprobar que determinadas notas no obedecen fundamentalmente a que unos j&oacute;venes sean mucho m&aacute;s inteligentes que otros, sino que determinadas notas obedecen al h&aacute;bito de estudio, a la disciplina, a la voluntad, a la atenci&oacute;n en clases, al estudio a lo largo del a&ntilde;o.  Yo tengo muchas esperanzas, por la disciplina y por el inter&eacute;s mostrado por esos egresados del Servicio, de que un gran n&uacute;mero de ellos puedan formar parte del Destacamento de Ciencias M&eacute;dicas, y creo que van a ser un importante aporte.  Eso nos da tambi&eacute;n otra lecci&oacute;n.  Es posible que estas ideas —porque unas ideas generan otras, toda idea siempre es la semilla de nuevas ideas—, la forma en que se ha constituido el Destacamento de Ciencias M&eacute;dicas tal vez nos aporte el m&eacute;todo ideal de seleccionar a los estudiantes universitarios entre los bachilleres.  </P>
<P ALIGN="JUSTIFY">Desde luego que solo un n&uacute;mero reducido de estudiantes varones ingresar&aacute; directamente en la universidad por su expediente, puesto que nos interesa que los j&oacute;venes estudiantes de preuniversitario se apliquen el m&aacute;ximo estimulados por la idea de poder ingresar directamente en la universidad si obtienen excelentes notas.  </P>
<P ALIGN="JUSTIFY">Las necesidades del Servicio Militar exigen hoy d&iacute;a que t&eacute;cnicos medio y bachilleres presten sus servicios en las Fuerzas Armadas, van quedando muy atr&aacute;s aquellos tiempos en que eran muchachos de primer grado, segundo grado o tercer grado los que ingresaban en nuestras Fuerzas Armadas, y no concibo c&oacute;mo la t&eacute;cnica moderna pueda ser manejada de modo eficiente por j&oacute;venes que tengan un primero, un segundo o un tercer grado, y en cambio concibo que adem&aacute;s de su coraje, su valent&iacute;a, su preparaci&oacute;n, sus conocimientos, sus niveles de instrucci&oacute;n se conviertan en un nuevo e important&iacute;simo factor en la eficiencia del empleo de las armas.  Pero es l&oacute;gico tener especiales consideraciones con esos j&oacute;venes que cumplieron sus dos a&ntilde;os, o sus dos a&ntilde;os y medio, o sus tres a&ntilde;os de servicio en las Fuerzas Armadas. Y por eso consideramos que a ellos debe reserv&aacute;rseles una importante cuota, que un d&iacute;a debe ser mayoritaria, de los ingresos en las universidades.  Me refiero en el caso de los varones, un n&uacute;mero determinado, reducido, por expedientes, y una mayor&iacute;a de varones procedentes del Servicio Militar.  </P>
<P ALIGN="JUSTIFY">Creo que la experiencia aplicada con los j&oacute;venes egresados del Servicio que aspiran a pertenecer al Destacamento de Ciencias M&eacute;dicas, nos induce a considerar la posibilidad de aplicarla tambi&eacute;n en las dem&aacute;s carreras universitarias; es decir, organizarlos, darles un curso para refrescar los conocimientos y hacerles un examen, como se va a hacer con los que van a ingresar en el Destacamento.  Es imprescindible.  Pueden ser una magn&iacute;fica fuente para las universidades esos j&oacute;venes:  bachilleres que hicieron el Servicio, t&eacute;cnicos medios que hicieron el Servicio, pero es imprescindible el examen.  De lo contrario, despu&eacute;s de dos a&ntilde;os y medio o tres a&ntilde;os, apartados de las aulas y de los estudios sistem&aacute;ticos, tenemos el problema de que no van a estar preparados para los estudios; van a tener m&aacute;s inter&eacute;s, m&aacute;s voluntad, pero menos base, y el resultado puede ser el aumento de la mortalidad acad&eacute;mica.  Por eso nosotros estamos siguiendo con mucho inter&eacute;s esta experiencia de los egresados del Servicio que est&aacute;n internados, van a pasar un curso de cuatro meses.  Aspiramos a que sean en el futuro no menos de seis meses.  Estamos muy interesados en ver el rendimiento acad&eacute;mico de esos j&oacute;venes, con su inter&eacute;s, su voluntad y su disciplina.  Estamos interesados en ver c&oacute;mo se comportan a lo largo de la carrera y cu&aacute;les son los resultados no solo del curso que est&aacute;n recibiendo, sino los que van a tener despu&eacute;s.  Y tenemos la esperanza de que los resultados sean buenos.  </P>
<P ALIGN="JUSTIFY">Dec&iacute;a que ser&iacute;a mejor seis meses, de modo que puedan hacer el Servicio, digamos, dos a&ntilde;os y medio, y los &uacute;ltimos seis meses del per&iacute;odo de tres de esos j&oacute;venes que aspiren a ingresar en la universidad, recibir un curso para refrescar los conocimientos y para prepararse.  </P>
<P ALIGN="JUSTIFY">Por eso estas experiencias nos deben llevar a analizar cu&aacute;les son los m&eacute;todos m&aacute;s correctos para seleccionar a los j&oacute;venes que ingresan en la universidad, y cumplir el principio de que los estudiantes universitarios deben ser revolucionarios y deben ser los m&aacute;s revolucionarios (APLAUSOS), cumplir el principio de los requisitos acad&eacute;micos y los requisitos morales que se exijan de un estudiante universitario.  </P>
<P ALIGN="JUSTIFY">Quiz&aacute;s no debamos dejar eso en manos de la famosa computadora, sino que la computadora sea una auxiliar para cuando haya que hacer la lista por expedientes.  Si hay 100 plazas y hay 200 aspirantes con los mismos requisitos pol&iacute;tico-morales, nos diga cu&aacute;les son los 100 que corresponden, pero la evaluaci&oacute;n la tienen que hacer los estudiantes, la tiene que hacer la Juventud; la m&aacute;quina no eval&uacute;a, la m&aacute;quina debe decidir entre los evaluados, aunque en el m&eacute;todo actual hay cierta evaluaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">A nosotros nos parece extraordinaria la experiencia con el Destacamento de Ciencias M&eacute;dicas, porque evalu&oacute;, en primer lugar la clase, la propia clase, los propios compa&ntilde;eros, y despu&eacute;s se continuaron los an&aacute;lisis, las evaluaciones.  </P>
<P ALIGN="JUSTIFY">¿C&oacute;mo habr&iacute;amos podido hacer esto sin el esfuerzo de la FEEM y de la Uni&oacute;n de J&oacute;venes Comunistas?  Recuerdo con gratitud y reconocimiento cu&aacute;n f&aacute;ciles resultan tareas, al parecer dif&iacute;ciles, cuando esas tareas se ponen en manos de la Juventud, de la FEEM y de la FEU (APLAUSOS).  Recuerdo con reconocimiento c&oacute;mo tan pronto se habl&oacute; con la Juventud y con la FEEM, ellos se dieron de inmediato a la tarea de crear el Destacamento de Ciencias M&eacute;dicas, y llevaron adelante un trabajo de gran calidad, con la cooperaci&oacute;n de todos, desde luego, de los organismos de educaci&oacute;n y los organismos de Salud P&uacute;blica.  </P>
<P ALIGN="JUSTIFY">Recordaba tambi&eacute;n aquellos tiempos arduos en que fue necesario crear el Destacamento Pedag&oacute;gico, el esfuerzo realizado por la Juventud y por la FEEM, y c&oacute;mo muchos de los cuadros de la FEEM y de la Juventud pasaron, para dar el ejemplo, al Destacamento Pedag&oacute;gico.  No hay tarea y no hay problema que se le plantee a nuestra Uni&oacute;n de J&oacute;venes Comunistas y a nuestras organizaciones de masas y estudiantiles que no sean resueltas r&aacute;pidamente y con calidad (APLAUSOS).  Por eso nos atrevemos a hacer cosas dif&iacute;ciles, nos atrevemos a proponernos metas altas.  </P>
<P ALIGN="JUSTIFY">Una vez ya elaborada la idea del Destacamento nos hicimos la pregunta:  ¿y qu&eacute; hacemos con los actuales estudiantes de medicina, si los actuales estudiantes de medicina van a ser los futuros m&eacute;dicos en los pr&oacute;ximos seis a&ntilde;os?  Entonces se le plante&oacute; la tarea a la Juventud y a la FEU, qu&eacute; hacer, y surgi&oacute; as&iacute; el Movimiento &quot;Mario Mu&ntilde;oz&quot;, la Avanzada Estudiantil &quot;Mario Mu&ntilde;oz&quot;, otra idea que yo no s&eacute; ya si es nieta o biznieta del II Congreso, porque esa idea vino despu&eacute;s de la otra.  Inmediatamente se pusieron a trabajar, elaboraron las ideas, las llevaron a la aplicaci&oacute;n, y pr&aacute;cticamente el ciento por ciento de los actuales estudiantes de medicina se comprometieron a aspirar a la condici&oacute;n de miembros de la Avanzada &quot;Mario Mu&ntilde;oz&quot;, esto ha producido un esp&iacute;ritu emulativo entre los actuales estudiantes, que es muy importante.  Tambi&eacute;n esto nos ha ayudado a descubrir algunas de las dificultades que ten&iacute;amos, entre otras, con los libros de textos; en las facultades de medicina; esto y todo un esfuerzo que alrededor de esa idea se ha estado realizando, un esfuerzo muy serio, incluso revisando conceptos, revisando programas, etc&eacute;tera.  Surgi&oacute;, pues, la Avanzada &quot;Mario Mu&ntilde;oz&quot;.  </P>
<P ALIGN="JUSTIFY">Creo que esto nos ense&ntilde;a cu&aacute;ntas cosas mejores, mucho mejores todav&iacute;a podemos hacer, en muchos campos donde al parecer existieran razones para sentirnos muy satisfechos.  Por eso yo me he extendido un poquito en el tema con la aspiraci&oacute;n de que la Uni&oacute;n de J&oacute;venes Comunistas siga trabajando y elaborando estas ideas.  Y creo que si el pa&iacute;s ha sacado grandes frutos del Destacamento Pedag&oacute;gico va a sacar extraordinarios frutos del Destacamento de Ciencias M&eacute;dicas, y puede, por esa v&iacute;a, esperar mucho en el futuro del esfuerzo que el pa&iacute;s hace y de los recursos que invierte en nuestros centros de ense&ntilde;anza superior.  Y estoy seguro de que en la medida en que la Juventud tome estas ideas se podr&aacute;n llevar adelante y se podr&aacute;n aplicar.  ¿C&oacute;mo puede subestimarse la importancia de la actividad que realiza la Uni&oacute;n de J&oacute;venes Comunistas en el seno de nuestros estudiantes?</P>
<P ALIGN="JUSTIFY">Otro campo muy importante en el que ha desplegado su trabajo la Uni&oacute;n de J&oacute;venes Comunistas es en el campo de la cultura. Se refleja en algunas cifras analizadas en el Congreso, y se&ntilde;aladas en el Informe, por ejemplo en el hecho de que m&aacute;s de la mitad de los estudiantes de primaria y de media participan en los grupos de aficionados.  Lo demuestra el hecho de la existencia de m&aacute;s de 100 000 grupos de aficionados entre los estudiantes de ense&ntilde;anza primaria, media y universitaria, con m&aacute;s de un mill&oacute;n de participantes.  Eso realmente abre una extraordinaria perspectiva y constituye una verdadera promesa en el campo de la cultura. Y me pregunto cu&aacute;ntos pa&iacute;ses habr&aacute;n alcanzado ya esos niveles, y cu&aacute;nto m&aacute;s podremos alcanzar nosotros.  Sabemos que tiene sus debilidades y sus deficiencias; pero es un esfuerzo de considerable magnitud en favor del desarrollo cultural de nuestro pueblo.</P>
<P ALIGN="JUSTIFY">Es notable el esfuerzo realizado en el campo de la cultura entre los j&oacute;venes, por la Brigada &quot;Hermano Sa&iacute;z&quot;, la Brigada &quot;Ra&uacute;l G&oacute;mez Garc&iacute;a&quot; y el Movimiento de la Nueva Trova.  Es decir que se est&aacute; dando un impulso, se le est&aacute; brindando atenci&oacute;n y se est&aacute;n ayudando a miles de j&oacute;venes en el campo de la literatura y el arte, se les est&aacute; estimulando, ayudando, y adem&aacute;s, contribuyendo notablemente a su formaci&oacute;n.  Creemos que todo esto tiene mucha importancia para el desarrollo futuro de nuestra intelectualidad y de nuestra cultura, y el desarrollo de una intelectualidad revolucionaria s&oacute;lida, que sea inmune al virus del diversionismo, que sea inmune a las basuras ideol&oacute;gicas de la sociedad capitalista (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Aspiramos a contar con magn&iacute;ficos y revolucionarios trabajadores intelectuales.  Y cuando hablo de trabajadores intelectuales no me estoy refiriendo exclusivamente a escritores, artistas, pintores, ¡no!; me refiero a todos los trabajadores intelectuales, me refiero a los ingenieros, a los m&eacute;dicos, a los arquitectos, a los profesores, a los maestros.  Aspiramos a una fuerza intelectual revolucionaria de primera l&iacute;nea.  </P>
<P ALIGN="JUSTIFY">Por eso valoramos mucho el esfuerzo que realiza la Uni&oacute;n de J&oacute;venes Comunistas con los estudiantes universitarios y con los intelectuales.  Valoramos extraordinariamente el aporte que est&aacute; haciendo en el campo de la cultura.  Y creo que si vamos a ser una potencia m&eacute;dica, tambi&eacute;n podemos ser una potencia cultural (APLAUSOS).  As&iacute; sucesivamente podemos ser potencia en muchas cosas.  Depende de los m&eacute;todos que apliquemos, de la preocupaci&oacute;n que mostremos; depende de la aplicaci&oacute;n, adem&aacute;s, del principio que mencionaba hace 20 a&ntilde;os del m&eacute;rito; de modo que en nuestra tierra prospere por encima de todo el m&eacute;rito del hombre, sus condiciones humanas, sus condiciones intelectuales, sus condiciones revolucionarias, como se hizo con el Destacamento &quot;Carlos J.  Finlay&quot;, por ejemplo.  No hubo una sola violaci&oacute;n a la regla, a los principios que se aplicaron en la selecci&oacute;n.  No hubo un solo estudiante de dedo, ni familia de nadie, ni pariente de nadie, incluido arbitrariamente, ¡ni una sola excepci&oacute;n! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Y desde luego, hay casos que son dram&aacute;ticos:  estudiantes con una tremenda vocaci&oacute;n, con un deseo de a&ntilde;os; sabemos de casos que les faltaron fracciones de puntos, sobre todo en el caso de algunas muchachas, porque como suelen tener mejores notas que los varones, si escog&iacute;amos solo por puro expediente, 67% de mujeres, 33% de hombres.  Y nosotros dec&iacute;amos:  por este camino, aparte de ciertas dificultades, va a resultar que las estudiantes de medicina no van a tener ni siquiera novios (RISAS), 33 contra 67.  Y aunque yo no lo quise sugerir, les confieso que me gusta la idea de matrimonios de estudiantes de medicina; pero no precoces, sino cuando salgan a cumplir ya sus misiones internacionalistas (APLAUSOS).  Por eso fue necesario establecer una cuota, por lo menos una cuota, de 45% de hombres entre los estudiantes y 55% de mujeres.  Pero para cualquiera de esos casos traum&aacute;ticos siempre queda un recurso, una muchacha, por ejemplo, puede hacerse t&eacute;cnico-medio de la salud, y despu&eacute;s de dos a&ntilde;os de trabajo ingresar mediante examen en el Destacamento.  Queda una v&iacute;a, como queda tambi&eacute;n para varones la v&iacute;a del Servicio Militar.  Porque puede ser que tengan expedientes incluso para otra carrera y no les toc&oacute; la de medicina; pero si quieren medicina van al Servicio y despu&eacute;s tienen oportunidad de estudiar la medicina, quedan v&iacute;as para los casos traum&aacute;ticos, pero tambi&eacute;n fundadas en el m&eacute;rito, exclusivamente en el m&eacute;rito y en la voluntad y el tes&oacute;n de los estudiantes.  </P>
<P ALIGN="JUSTIFY">Creo en la aplicaci&oacute;n consecuente de estos principios, que son principios genuinamente marxista-leninistas, porque el marxismo- leninismo tiene que continuar desarroll&aacute;ndose en la pr&aacute;ctica de todos los d&iacute;as en un sentido revolucionario, y veremos si hay revoluci&oacute;n que retroceda si se aplican correctamente los principios del marxismo-leninismo (APLAUSOS), y si se aplican creadoramente, y sobre todo si se aplica el principio de aplicar los principios (APLAUSOS).  Porque luego surgen los problemitas, cuando no se aplican correctamente los principios que tanto explotan los enemigos del socialismo, que tanto explotan los capitalistas para tratar de darle ox&iacute;geno a su sistema decr&eacute;pito, inhumano y prehist&oacute;rico.  Pero esa parte nos corresponde a nosotros, los revolucionarios.  Porque es f&aacute;cil equivocarse y muchas veces se cometen equivocaciones y las equivocaciones son el resultado de falta de an&aacute;lisis serio, profundo; resultado de falta de an&aacute;lisis colectivos, que es uno de los principios fundamentales tambi&eacute;n del marxismo-leninismo.  La aplicaci&oacute;n de los principios verdaderamente democr&aacute;ticos y la lucha intransigente contra toda manifestaci&oacute;n de privilegio, corrupci&oacute;n, etc&eacute;tera, etc&eacute;tera, etc&eacute;tera.  Creo que ese debe ser el deber n&uacute;mero uno de nosotros los revolucionarios cubanos, y muy especialmente de la juventud, en la cual tenemos, con raz&oacute;n, tantas esperanzas; esperanzas que se fortalecen despu&eacute;s que se tiene el privilegio de presenciar un Congreso como este (APLAUSOS) .</P>
<P ALIGN="JUSTIFY">Hay mucho que meditar sobre todo esto, porque nosotros estamos aqu&iacute; en las fauces mismas del imperialismo, con la boca abierta siempre, que recuerda la boca de un tigre, con colmillos y todo, o la boca de un tibur&oacute;n, y nosotros llevamos ya, vamos acerc&aacute;ndonos, o hemos sobrepasado ya los 23 a&ntilde;os de revoluci&oacute;n en la boca del monstruo (APLAUSOS), Y el monstruo trata —y sigue tratando— de crearnos problemas, de crearnos dificultades, de extremar su bloqueo, etc&eacute;tera, ¿por cu&aacute;nto tiempo?  Nadie sabe.  Pero esperamos resistir al monstruo, en cualquier variante, lo mismo si trata de engullirnos, procurar crearle la m&aacute;s terrible de las indigestiones (APLAUSOS), como si el monstruo lograra crearnos m&aacute;s dificultades en el terreno econ&oacute;mico, cualesquiera que sean, cualesquiera que sean.  Estamos decididos a seguir enfrentando el monstruo y a ganar cualquier batalla en cualquier campo y vencer cualquier dificultad, las m&aacute;s inimaginables, como si nos impusieran un bloqueo naval total, para citar un ejemplo, o nos impusiera cualesquiera otras fechor&iacute;as.  Estamos seguros de que vamos a resistir con ustedes en la vanguardia, con nuestra juventud (APLAUSOS y EXCLAMACIONES DE:  Fidel, donde sea, como sea, Comandante en Jefe ¡ordene!) </P>
<P ALIGN="JUSTIFY">Trabaja y se esmera la Uni&oacute;n de J&oacute;venes Comunistas tambi&eacute;n en el campo de la recreaci&oacute;n para los j&oacute;venes.  No podemos decir que sea mucho lo que hayamos avanzado, pero hay ya 19 c&iacute;rculos, 6 000 clubes  —en espa&ntilde;ol— juveniles que nos parece muy buena iniciativa, que vale la pena desarrollar y que merece apoyo; la iniciativa del campismo popular, nos parece algo realmente revolucionario, dado los recursos naturales que tiene el pa&iacute;s.  ¿Vamos a esperar acaso que se tenga un rascacielos al lado de cada monta&ntilde;a para unas vacaciones?  ¿Cu&aacute;ndo podr&iacute;an los j&oacute;venes pasar unas vacaciones, entrar en contacto con la naturaleza, vivir d&iacute;as felices?  Aparte de que esto depende del concepto y, bien pensado, el lugar m&aacute;s infeliz para pasar unas vacaciones debe ser un rascacielos.  Tenemos grandes recursos y bellezas naturales.  No disponemos de recursos para ponernos a construir y construir ese tipo de instalaciones si tenemos montones de problemas todav&iacute;a, si tenemos a&uacute;n sin resolver el desesperante y angustioso problema de la vivienda para muchas familias.  Imposible esperar tener un hotel en Varadero o en otra playa, o al lado de una presa ¿por qu&eacute;?  Si con recursos muy modestos se pueden crear las condiciones adecuadas para el descanso, para las vacaciones, para el contacto con la naturaleza, y as&iacute; surgi&oacute; este plan de campismo popular, y empez&oacute; a desarrollarse y creo que se habr&iacute;a desarrollado m&aacute;s si no llega a ser por la epidemia.  Si se ha llegado solo a 60 000, esos 60 000 son contando solo los fines de semana porque hubo que suspender el plan cuando la epidemia.  Precisamente en su mejor momento, en julio y agosto, en que se planeaba pleno uso de los recursos y semanas completas de descanso, de lo contrario habr&iacute;an pasado m&aacute;s de 100 000, o de 120 000 ya por los planes.  Ese es otro trabajo que con mucha seriedad abord&oacute; la Uni&oacute;n de J&oacute;venes Comunistas:  seleccionaron los lugares, movilizaron la cooperaci&oacute;n y la ayuda para dejarlos en las condiciones adecuadas.  Cuando mucha gente ni pensaba en eso, cuando no se sab&iacute;a cu&aacute;l iba a ser la reacci&oacute;n de la juventud, iniciaron su empe&ntilde;o calladamente hablando con algunos de esos clubes, y con algunos estudiantes y con algunos comit&eacute;s, y ahora est&aacute;n en una situaci&oacute;n ya en que la demanda es mayor que la oferta.  Se empez&oacute; un poco experimentalmente para ver los resultados, y parece que promete mucho.  Desde luego, quer&iacute;amos hacerlo sobre la base de los costos; eso no tiene nada comercial, no se quiere ni un centavo de ganancia, sino los costos.  Se calcularon los costos del pasaje, de todas las dem&aacute;s cosas, para hacer la recaudaci&oacute;n que cubriera los costos.  Todav&iacute;a no cubre los costos, hay que decir la verdad; por lo menos opinan los especialistas, y sobre todo el compa&ntilde;ero del Bur&oacute; de la Juventud que est&aacute; al frente de la actividad, que va a tardar alg&uacute;n tiempo en cubrir los costos, por la no utilizaci&oacute;n de todos los recursos.  Y as&iacute; tenemos, por ejemplo, que dejaron de asistir unos 60 000 por los meses de julio y agosto.  Nosotros debemos procurar que esos planes se desarrollen sobre la base de cubrir los costos.  </P>
<P ALIGN="JUSTIFY">Claro, hab&iacute;a grupos de aficionados al campismo, etc&eacute;tera, que no ten&iacute;an ni una casita de campa&ntilde;a, no ten&iacute;an ni un transporte; ahora se les ha ido dando recursos; transporte, &oacute;mnibus, otros veh&iacute;culos; tambi&eacute;n casas de campa&ntilde;a, ya tienen miles de casas de campa&ntilde;a; hamacas, nylon, etc&eacute;tera, etc&eacute;tera.  Sobre la base de que la comida se lleva de la casa, y se les venden tambi&eacute;n algunos suministros.  </P>
<P ALIGN="JUSTIFY">Est&aacute; avanzando ese plan y ya se comienza a extender a otras provincias; todas las provincias tendr&aacute;n por lo menos una base en el pr&oacute;ximo verano, una base de 600, aparte de las 12 bases de Pinar del R&iacute;o.  Creo que se va a llegar a alrededor de 20 000 capacidades, 20 000 capacidades de una sola vez.  Claro, La Habana tiene pocos bosques, no muchas monta&ntilde;as; a pesar de eso, La Habana est&aacute; preparando cuatro bases.  Pero Pinar del R&iacute;o se ha convertido en el centro de recreaci&oacute;n, por su naturaleza, de la Ciudad de La Habana, por la gran cantidad de monta&ntilde;as, bosques, presas, r&iacute;os, etc&eacute;tera.  Para este verano habr&aacute; 20 000 capacidades; por lo tanto, es posible que en este verano pasen ya por las monta&ntilde;as, y los r&iacute;os, y las presas, y caminen, entren en contacto con la naturaleza alrededor de 100 000 personas, la mayor&iacute;a j&oacute;venes, pero no se excluye a nadie:  pueden ir los ni&ntilde;os, puede ir la suegra, puede ir la abuela, todo el mundo puede ir (RISAS).  Y me han hablado de casos que ha ido la familia completa, la abuela y los nietos, y la han pasado excelentemente bien.  Por eso auguro el &eacute;xito de ese plan.  Lo auguro porque est&aacute; en manos de nuestra pujante Uni&oacute;n de J&oacute;venes Comunistas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Yo lo que quisiera saber si por Varadero pasan una semana 100 000 personas durante julio y agosto.  Ser&iacute;a bueno conocer esos datos, cu&aacute;ntos pasan por Santa Mar&iacute;a del Mar.  Me refiero a una semana, varios d&iacute;as, hospedados.  Y que se analicen los costos de una cosa y otra para el pa&iacute;s.  Aparte de que esto nos entrena, ¡nos entrena!  Esto forma parte, pudiera decirse, incluso, de nuestra adaptaci&oacute;n a condiciones dif&iacute;ciles; forma parte, pudi&eacute;ramos decir que de nuestra preparaci&oacute;n para cualquier circunstancia dura.  </P>
<P ALIGN="JUSTIFY">Hay que seguir desarrollando iniciativas de este tipo.  </P>
<P ALIGN="JUSTIFY">He mencionado varios campos ya donde el papel de la Uni&oacute;n de J&oacute;venes Comunistas resulta insustituible.  Ahora vamos a hablar de otros campos:  la defensa por ejemplo.  </P>
<P ALIGN="JUSTIFY">Ya incluso desde antes que existiera la organizaci&oacute;n, en Gir&oacute;n, los j&oacute;venes jugaron un rol importante cuando ingresaron en masa en las milicias, cuando se hicieron artilleros, cuando participaron en las luchas contra bandidos, etc&eacute;tera; ya los j&oacute;venes jugaron un rol destacado.  Pero es precisamente la juventud la que nutre a nuestras Fuerzas Armadas Revolucionarias y a nuestro Ministerio del Interior.  La inmensa mayor&iacute;a de los cuadros y de los combatientes de estas instituciones para la defensa del pa&iacute;s y para la defensa de la Revoluci&oacute;n, est&aacute; integrada por j&oacute;venes.  Y son fuertes precisamente las organizaciones, muy fuertes las organizaciones de la juventud en nuestras Fuerzas Armadas y en nuestro Ministerio del Interior; juegan un papel fundamental, insustituible, los comit&eacute;s, las organizaciones de j&oacute;venes comunistas, en el seno de esas instituciones; tambi&eacute;n en la preparaci&oacute;n pol&iacute;tico-ideol&oacute;gica de los j&oacute;venes que van a ingresar en las Fuerzas Armadas, y luego cuando ya han ingresado.  Ah&iacute; tenemos una actividad vital para el pueblo, vital para nuestra sociedad, en la que tambi&eacute;n brindan una extraordinaria contribuci&oacute;n los j&oacute;venes comunistas.  Eso se pod&iacute;a apreciar aqu&iacute; en el Congreso, en el elevado n&uacute;mero de combatientes de las Fuerzas Armadas Revolucionarias y del Ministerio del Interior que participaron en el mismo.</P>
<P ALIGN="JUSTIFY">Y, ¿acaso a lo mencionado hasta aqu&iacute; se limita la tarea de la Uni&oacute;n de J&oacute;venes Comunistas?  ¡No!, ni mucho menos.  Tenemos algo tan vital y fundamental como la producci&oacute;n y los servicios.</P>
<P ALIGN="JUSTIFY">Hoy, seg&uacute;n los datos, la tercera parte de la fuerza laboral de nuestro pa&iacute;s son j&oacute;venes.  Y es aqu&iacute;, en este campo, donde la juventud puede ofrecer la m&aacute;s universal de sus contribuciones, y donde tiene una participaci&oacute;n creciente.  No en balde expresaba con entusiasmo el compa&ntilde;ero Veiga lo que significa la Uni&oacute;n de J&oacute;venes Comunistas en el movimiento sindical, de la misma forma que lo expresaba el compa&ntilde;ero Armando Acosta, Pepe Ram&iacute;rez, y tambi&eacute;n —supongo— la compa&ntilde;era Vilma, que habl&oacute; en el d&iacute;a de hoy:  el papel de la Uni&oacute;n de J&oacute;venes Comunistas en el seno de sus respectivas organizaciones.  Los trabajadores reflejaban eso, su alta valoraci&oacute;n, el n&uacute;mero elevado de cuadros de los sindicatos que son j&oacute;venes comunistas.  Aqu&iacute; es donde se despliega y puede desplegarse extraordinariamente la tarea de la Uni&oacute;n de J&oacute;venes Comunistas.</P>
<P ALIGN="JUSTIFY">Han surgido en a&ntilde;os recientes nuevas iniciativas:  un ejemplo, las obras de choque.  Son relativamente recientes, han prosperado y se van convirtiendo en una promesa.  De ellas se trat&oacute; en el Congreso.  Son miles y miles los j&oacute;venes que pertenecen a este Movimiento de las Obras de Choque, y tengo entendido que estas son ya 29, y son las m&aacute;s importantes, las m&aacute;s fundamentales, las m&aacute;s dif&iacute;ciles.  Recuerdo cuando se constru&iacute;a la f&aacute;brica de cemento de Artemisa, o cuando se constru&iacute;a la f&aacute;brica de cemento de Cienfuegos, el aporte de los j&oacute;venes; m&aacute;s de una vez habl&eacute; con ellos.  Supe de brigadas de j&oacute;venes que trabajaban 14 horas, 15 horas; que despu&eacute;s de terminada la jornada normal, se compromet&iacute;an a realizar determinadas tareas.  Pero, no era un trabajo simple, no era un trabajo sencillo, no era un trabajo f&aacute;cil, eran metas serias, esfuerzos grandes, realizados de d&iacute;a, de noche, de madrugada, y recuerdo cu&aacute;nto contribuyeron a la construcci&oacute;n de esas obras.  Ya, desde luego, los organismos de la construcci&oacute;n lo que desean es que la Juventud le declare a determinada obra:  obra de choque, porque se sabe lo que eso significa.</P>
<P ALIGN="JUSTIFY">Surgi&oacute; la nueva iniciativa, llamada precisamente &quot;Iniciativas econ&oacute;micas juveniles&quot;, ahora, relacionadas con el Congreso.  Se calcula el aporte en 64 millones de pesos a la econom&iacute;a.  Y se plante&oacute; en el Congreso la idea correcta de mantener ese movimiento.  Incluso los santiagueros —como ustedes recordar&aacute;n— se comprometieron a hacer un aporte, con motivo del XXX aniversario del Moncada, de 30 millones con las iniciativas, 30 con 30 (APLAUSOS).  Aparentemente un mill&oacute;n por cada a&ntilde;o del aniversario, y lo dec&iacute;an con mucha seguridad.  Despu&eacute;s de ver que parece que se llevaron una serie de trofeos por ah&iacute; (EXCLAMACIONES), no tenemos ning&uacute;n derecho a dudar del cumplimiento de ese prop&oacute;sito que se han hecho (APLAUSOS).  Ah&iacute; tienen un importante aporte de la Organizaci&oacute;n a la producci&oacute;n.  </P>
<P ALIGN="JUSTIFY">A esto hay que sumar otra iniciativa, que yo considero valios&iacute;sima, que viene desarroll&aacute;ndose hace a&ntilde;os, que tiene crecientes perspectivas:  las Brigadas T&eacute;cnicas Juveniles.  </P>
<P ALIGN="JUSTIFY">Nosotros hemos visitado las exposiciones, conocemos el volumen econ&oacute;mico de los aportes que han hecho, de las innovaciones que han desarrollado; sabemos que el movimiento cuenta ya con 178 000 miembros, y aspiramos a que crezca, porque le hab&iacute;an puesto el l&iacute;mite de los 30 a&ntilde;os de edad, y entonces resulta que cuando m&aacute;s sab&iacute;an...  En eso estaba pasando como con los pioneros, que cuando ya empezaban a manejar mejor los instrumentos musicales y ten&iacute;an m&aacute;s dominio de sus actividades, se los llevaban, pasaban entonces a la FEEM.  Y en el pasado Congreso se luch&oacute; y se logr&oacute; elevarlo, cosa muy correcta, hasta 9no. grado.  </P>
<P ALIGN="JUSTIFY">Lo mismo le pasaba a las Brigadas T&eacute;cnicas Juveniles, cumpl&iacute;an 30, y abajo, ya dejaban de ser de las Brigadas, precisamente cuando estaba en situaci&oacute;n de aportar el m&aacute;ximo.  Entonces, negociamos con la CTC, y ellos estuvieron muy de acuerdo, porque ellos tienen su movimiento, pero que no hay conflicto de ninguna clase entre el trabajador que es miembro de la Brigada T&eacute;cnica y los innovadores de la CTC, no hay ninguna contradicci&oacute;n; y a fin de darle m&aacute;s posibilidades a ese movimiento y aprovechar un poco m&aacute;s los justos frutos del esfuerzo que se realiza con esos j&oacute;venes, se decidi&oacute; elevar la edad hasta los 35 a&ntilde;os.  Como cada vez hay m&aacute;s egresados de las escuelas t&eacute;cnicas, pues, fig&uacute;rense.  Baste recordar, seg&uacute;n se explicaba aqu&iacute;, que desde el II Congreso al IV Congreso el n&uacute;mero de estudiantes de las escuelas t&eacute;cnicas se ha multiplicado por seis, y el n&uacute;mero de estudiantes universitarios se ha multiplicado creo que por 3,7.  Claro, muchos de los que ingresan ya, ingresan con un nivel mejor, est&aacute;n capacitados para formar parte de las Brigadas T&eacute;cnicas.  Y no ser&iacute;a extra&ntilde;o que en un futuro este movimiento abarcara unos 300 000 j&oacute;venes.  Es una aspiraci&oacute;n, no es una meta, la meta es cuando ya la aspiraci&oacute;n se convierte en objetivo; en este caso es una aspiraci&oacute;n que todav&iacute;a no se ha convertido en meta.  Se habl&oacute; para 1985, puede ser que sea en 1987.  Pero creo que s&iacute;, que este movimiento si se le atiende, si se le da impulso debidamente tiene muchas perspectivas.  No se sabe lo que promete este movimiento y cu&aacute;nto podr&iacute;a ayudar al pa&iacute;s en una situaci&oacute;n dif&iacute;cil, digamos en una situaci&oacute;n de bloqueo total, todas esas inteligencias innovando, buscando soluciones a los problemas.  </P>
<P ALIGN="JUSTIFY">Ya eso se ha demostrado en otros pa&iacute;ses.  Cuando uno tiene oportunidad de conocer lo que hicieron los sovi&eacute;ticos, por ejemplo, durante la Segunda Guerra Mundial, c&oacute;mo fueron capaces de trasladar f&aacute;bricas enteras, en meses, pr&aacute;cticamente en semanas, a la profunda retaguardia, y ponerlas a producir, en plena guerra; cuando se toma en cuenta, c&oacute;mo reconstruyeron el pa&iacute;s, en el tiempo en que lo hicieron, cuando los imperialistas cre&iacute;an que iban a tardar 10 a&ntilde;os en reconstruir una f&aacute;brica, en las condiciones en que hab&iacute;a quedado, y la hac&iacute;an en un a&ntilde;o, a&ntilde;o y medio, dos a&ntilde;os; cuando uno ve esas proezas se da cuenta de que cuando ya se cuenta con un pueblo instruido, calificado, con niveles t&eacute;cnicos, con preparaci&oacute;n, y llegan las horas decisivas, no hay milagro que el socialismo no pueda llevar a cabo.  Porque creo que la proeza del traslado de las f&aacute;bricas durante la guerra no tiene precedentes, y el esfuerzo con que los sovi&eacute;ticos reconstruyeron la econom&iacute;a despu&eacute;s de la guerra no tiene precedentes.  Pero ten&iacute;an al hombre, y al hombre socialista, que conoc&iacute;a, que ten&iacute;a un nivel t&eacute;cnico.  </P>
<P ALIGN="JUSTIFY">Recuerdo los primeros tiempos de la Revoluci&oacute;n, las cosas que hicieron nuestros obreros calificados, nuestros trabajadores, cuando se produce el bloqueo econ&oacute;mico, cuando no se pod&iacute;a disponer de una sola pieza para muchas m&aacute;quinas, c&oacute;mo se las arreglaron nuestros trabajadores para mantener las textileras y las dem&aacute;s industrias funcionando a&ntilde;os sin recibir una sola pieza.  Me imagino ahora con los niveles de t&eacute;cnica que tiene nuestra juventud, con su nivel de instrucci&oacute;n, con esas Brigadas T&eacute;cnicas, lo que podr&iacute;an hacer en una circunstancia dif&iacute;cil.  </P>
<P ALIGN="JUSTIFY">Pero no hay que pensar solo en las circunstancias especiales, sino lo mucho que pueden ayudar a la econom&iacute;a en circunstancias normales.  Y hay que reconocer que las Brigadas T&eacute;cnicas Juveniles son una genuina creaci&oacute;n de la Uni&oacute;n de J&oacute;venes Comunistas de Cuba (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Luchan los j&oacute;venes comunistas para combatir el despilfarro, el derroche, las ineficiencias; luchan por elevar la producci&oacute;n y elevar la productividad.  Conocemos la importante proeza que realizan los macheteros j&oacute;venes, los j&oacute;venes del Ej&eacute;rcito Juvenil del Trabajo, los operadores de equipos, de combinadas; qu&eacute; esfuerzo realizaron, por ejemplo, el a&ntilde;o pasado para liquidar la roya, cuando se plantaron m&aacute;s de 30 000 caballer&iacute;as de ca&ntilde;a; el esfuerzo que realizan en las construcciones, los j&oacute;venes, y en otras ramas.  Es decir que hay un creciente aporte de nuestra juventud y de los j&oacute;venes comunistas a la producci&oacute;n y a los servicios:  esta es una cuesti&oacute;n vital, fundamental, para el pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">¿Hay alguna tarea m&aacute;s importante que esta?  Bueno, pudi&eacute;ramos decir que hay una, m&aacute;s importante que todas, y es la actividad de la organizaci&oacute;n en la formaci&oacute;n de una conciencia comunista en nuestros j&oacute;venes (APLAUSOS).  Y eso es vital, vital, decisivo.</P>
<P ALIGN="JUSTIFY">Nadie puede hacer m&aacute;s que la Uni&oacute;n de J&oacute;venes Comunistas en este terreno, porque pr&aacute;cticamente recibe a la nueva generaci&oacute;n desde el prescolar y la atiende hasta que ingresa en el Partido; el Partido recibir&aacute;, en gran parte, lo que sea capaz de hacer la Uni&oacute;n de J&oacute;venes Comunistas.  En la actitud del joven ante el estudio, ante el deber, ante todas las obligaciones, bien sea en la escuela, bien sea en la unidad militar, bien sea en una f&aacute;brica, bien sea en un centro de servicios, en una escuela como maestro, o como m&eacute;dico, o como enfermero o enfermera, o t&eacute;cnico medio en un hospital, en la actitud de ese joven ante sus deberes, el papel de la organizaci&oacute;n es fundamental, decisivo.  Y es ah&iacute;, en esa pr&aacute;ctica, en esa lucha diaria, donde se toma una conciencia verdaderamente comunista.  </P>
<P ALIGN="JUSTIFY">Y se notan cambios ya, es cierto que se puede hablar ya de actitudes nuevas, y que son el fruto del trabajo de estos a&ntilde;os, de nuestras instituciones socialistas, de nuestras escuelas de estudio y de trabajo, del esfuerzo de las organizaciones pioneriles, de nuestros maestros revolucionarios, de nuestras escuelas revolucionarias, y de nuestras organizaciones de masas, juveniles y de la Uni&oacute;n de J&oacute;venes Comunistas.  Ya se percibe.  </P>
<P ALIGN="JUSTIFY">Ahora, se percibe tambi&eacute;n este trabajo con la conciencia de los j&oacute;venes en el inter&eacute;s con que la organizaci&oacute;n ha mantenido enarboladas las banderas del trabajo voluntario, y eso es fundamental.  Es fundamental, por cuanto las realidades de la construcci&oacute;n del socialismo nos obliga a ciertas f&oacute;rmulas y ciertos m&eacute;todos que no son comunistas, son socialistas, y ustedes saben bien las diferencias entre socialismo y comunismo.  Hay dos f&oacute;rmulas:  &quot;A cada cual seg&uacute;n su trabajo&quot;, o &quot;a cada cual seg&uacute;n su necesidad&quot;.  En el socialismo, cada cual se supone que aporte seg&uacute;n su capacidad y recibe seg&uacute;n su trabajo; en el comunismo, cada cual aporta seg&uacute;n su capacidad y recibe seg&uacute;n su necesidad.  </P>
<P ALIGN="JUSTIFY">Nosotros en ciertos momentos idealistas quer&iacute;amos saltar etapas, realmente, y tuvimos oportunidad de ver las consecuencias y la honradez de comprenderlo y de rectificarlo.  Est&aacute; claro eso.  Y est&aacute; claro tambi&eacute;n que la f&oacute;rmula comunista es superior.  Est&aacute; claro que Marx, Engels y Lenin so&ntilde;aron con la sociedad comunista.  Marx dec&iacute;a que la distribuci&oacute;n en el socialismo todav&iacute;a estaba enmarcada dentro de los estrechos horizontes del derecho burgu&eacute;s.  </P>
<P ALIGN="JUSTIFY">Claro, si hay dos cargadores de sacos en el muelle y yo soy muy fuerte y puedo cargar m&aacute;s sacos que el otro, suponiendo que el otro puede cargar la mitad, el pobre, recibi&oacute; la mitad que yo, pero &eacute;l no tiene la culpa de no ser un tipo que pueda cargar 200 sacos en vez de 100 sacos, y quiz&aacute;s tenga iguales o mayores necesidades.  No es justa o no es totalmente justa esa distribuci&oacute;n, la distribuci&oacute;n socialista.  Y nosotros aspiramos a que alg&uacute;n d&iacute;a la sociedad comunista rectifique esa injusticia.  </P>
<P ALIGN="JUSTIFY">La vinculaci&oacute;n, l&oacute;gico, es una f&oacute;rmula socialista.  El que tiene m&aacute;s habilidad y m&aacute;s fuerza puede ganar m&aacute;s, y muchas veces el que tiene m&aacute;s voluntad, desde luego.  Pero siempre hay un componente de desigualdad en el hombre:  unos tienen m&aacute;s facilidades para una cosa, m&aacute;s habilidades, m&aacute;s fortaleza f&iacute;sica, m&aacute;s resistencia, que otros.  </P>
<P ALIGN="JUSTIFY">Tenemos que acudir a los est&iacute;mulos materiales, es una necesidad que nos impone el tr&aacute;nsito del capitalismo al comunismo, es decir que nos impone la etapa socialista.  No puedo nunca olvidar la gran preocupaci&oacute;n que el Che ten&iacute;a por todas estas cosas, su gran vocaci&oacute;n y consagraci&oacute;n por todo eso, c&oacute;mo fue ejemplo en el trabajo voluntario, iba a una combinada, o a cortar ca&ntilde;a, o a poner ladrillos, o a manejar una carretilla por el muelle, porque &eacute;l lo predic&oacute; con el ejemplo, y ten&iacute;a siempre grandes preocupaciones por todas estas cosas.  </P>
<P ALIGN="JUSTIFY">Sin embargo, nosotros hemos tenido que adoptar determinadas medidas porque nos las impone la necesidad y nos las impone la realidad.  Ayudan, desarrollan la econom&iacute;a, el desarrollo de la econom&iacute;a aumenta los recursos, aumenta las posibilidades de desarrollo de la sociedad y aumenta la riqueza de la sociedad.  </P>
<P ALIGN="JUSTIFY">Si no hay riqueza, habr&aacute; pocas cosas que distribuir.  Esa es una realidad, y la Revoluci&oacute;n, en la rectificaci&oacute;n de sus errores de idealismo, abord&oacute; valientemente y adopt&oacute; las medidas pertinentes; pero se producen contradicciones.  Y tenemos que evitar que las f&oacute;rmulas socialistas comprometan la conciencia comunista; tenemos que evitar que las f&oacute;rmulas socialistas comprometan nuestros m&aacute;s hermosos objetivos, nuestras aspiraciones, nuestros sue&ntilde;os comunistas; tenemos que evitar que el descuido ideol&oacute;gico y la no comprensi&oacute;n de estas verdades hipotequen la meta de formar un hombre comunista.  Si el hombre trabaja m&aacute;s porque gana m&aacute;s, es una actitud positiva, en un sentido ayuda, produce m&aacute;s, pero no es una actitud comunista.  Si hace m&aacute;s porque va a recibir un est&iacute;mulo material, puede ser &uacute;til y puede aumentar la distribuci&oacute;n, la riqueza y ayudar al desarrollo, pero no forma una conciencia comunista.  </P>
<P ALIGN="JUSTIFY">La realidad impone a la sociedad sus reglas y sus f&oacute;rmulas, el Partido y la Uni&oacute;n de J&oacute;venes Comunistas tienen que llevar al hombre la conciencia.  Y digo que ser comunista no va a depender solo de riquezas ilimitadas para repartir, para cuando haya tantas que sobren —y no s&eacute; qu&eacute; cosa es lo que va a sobrar en un mundo cuya poblaci&oacute;n se multiplica como la de los curieles y cuyos recursos naturales son limitados.  No solo sobre la base de la abundancia de riquezas se puede hablar de conciencia comunista,  nadie puede esperar por eso.  </P>
<P ALIGN="JUSTIFY">A mi juicio, el desarrollo de la sociedad comunista es algo en que el crecimiento de las riquezas y de la base material tiene que ir aparejado con la conciencia, porque puede ocurrir incluso que crezcan las riquezas y bajen las conciencias.  Es muy importante que los j&oacute;venes mediten sobre esto, y estoy seguro de que habr&aacute;n meditado y estoy seguro de que se habr&aacute;n preguntado, porque yo mismo he meditado mucho sobre esto y me lo he preguntado muchas veces, y tengo la convicci&oacute;n de que no es solo la riqueza o el desarrollo de la base material lo que va a crear una conciencia ni mucho menos.  Hay pa&iacute;ses con mucha m&aacute;s riqueza que nosotros, hay algunos.  No quiero hacer comparaciones de ninguna clase, no es correcto.  Pero hay experiencias de pa&iacute;ses revolucionarios donde la riqueza avanz&oacute; m&aacute;s que la conciencia, y despu&eacute;s vienen incluso problemas de contrarrevoluciones y cosas por el estilo.  Puede haber quiz&aacute;s sin mucha riqueza mucha conciencia.  </P>
<P ALIGN="JUSTIFY">Est&aacute; mal que nosotros nos pongamos de ejemplo, pongamos de ejemplo a nuestro pa&iacute;s.  Pero yo tengo la convicci&oacute;n de que dentro  de la limitaci&oacute;n de nuestras riquezas, de nuestro relativo desarrollo material, en nuestro pa&iacute;s se ha desarrollado mucha conciencia, mucha conciencia, y un ejemplo de ello es el esp&iacute;ritu internacionalista de nuestro pueblo.  Eso es importante, es importante comprender todas estas cosas, si no se comprenden, entonces somos m&aacute;s d&eacute;biles.  </P>
<P ALIGN="JUSTIFY">Una conciencia internacionalista implica la renuncia a los chovinismos, implica combatir los ego&iacute;smos nacionales, porque el ego&iacute;smo nacional no tiene nada de marxista, nada de leninista, nada de comunista.  </P>
<P ALIGN="JUSTIFY">Hay veces que nosotros s&iacute;, hemos tenido que hacer una carretera en otro pa&iacute;s, cuando nos puede faltar una carretera aqu&iacute;; incluso aeropuerto, cuando nos pueden faltar aeropuertos.  </P>
<P ALIGN="JUSTIFY">Nosotros tenemos Ciego de Avila y Sancti Sp&iacute;ritus que no tienen aeropuertos, y nosotros hemos ayudado a hacer aeropuertos en otros pa&iacute;ses.  S&iacute;, hacemos esfuerzos, ayudamos a otros pa&iacute;ses, y despu&eacute;s puede haber alguno que diga:  bueno, si nos faltan cosas, por qu&eacute; ayudamos.  Esa no es una manifestaci&oacute;n revolucionaria, esa es una manifestaci&oacute;n de ego&iacute;smo nacional.  </P>
<P ALIGN="JUSTIFY">En primer lugar, el internacionalismo es tambi&eacute;n una cuesti&oacute;n de conciencia, implica s&iacute;, implica privarse de cosas para ayudar a otros que lo necesitan mucho m&aacute;s, que son mucho m&aacute;s pobres.  Desde luego, tiene m&eacute;rito el pobre cuando da algo de lo suyo, y nosotros que somos un pa&iacute;s subdesarrollado damos algo de lo nuestro.  Yo creo que eso es una manifestaci&oacute;n de conciencia internacionalista.  Y creo que si en el mundo, incluso, no hay la conciencia de la colaboraci&oacute;n internacional, el futuro del mundo va a ser un gran desastre.  </P>
<P ALIGN="JUSTIFY">Sobre algunas situaciones que afectan al mundo subdesarrollado hemos hablado nosotros en otras ocasiones, por ejemplo, cuando habl&aacute;bamos en el acto de constituci&oacute;n del Destacamento m&eacute;dico.  Recordemos, por ejemplo, la situaci&oacute;n de Etiop&iacute;a que ten&iacute;a 35 millones de habitantes y 125 m&eacute;dicos.  Ten&iacute;a menos m&eacute;dicos creo que Isla de Pinos, yo no s&eacute; exacto cu&aacute;ntos tiene este municipio, pero s&eacute; que hay municipios de Cuba que tienen m&aacute;s de 125 m&eacute;dicos.  Hab&iacute;a menos m&eacute;dicos en Etiop&iacute;a con 35 millones de habitantes que algunos municipios de Cuba.  Si nosotros no somos capaces de pedirles a los m&eacute;dicos que hagan un poco m&aacute;s de esfuerzo para enviarle 10 m&eacute;dicos a Etiop&iacute;a de una provincia de Cuba, o que tal provincia mande 20, y tal otra, otro poco, si se piensa cualquier provincia nuestra tiene muchos m&aacute;s m&eacute;dicos que Etiop&iacute;a, varias veces m&aacute;s m&eacute;dicos que Etiop&iacute;a, pues estamos mal, si no les pedimos un esfuerzo para cumplir esos deberes elementales.  </P>
<P ALIGN="JUSTIFY">Y tenemos necesidades, es verdad, a veces hacemos cosas que podemos hacerlas aqu&iacute;, pero en lo que para nosotros ya no es esencial, cuando un pa&iacute;s relativamente peque&ntilde;o ha construido 20 000 kil&oacute;metros de carreteras y caminos, y deja de hacer 300 kil&oacute;metros de carreteras y caminos no es nada, por estar construyendo 200 &oacute; 300 kil&oacute;metros en pa&iacute;ses donde apenas no hay carreteras o tienen muy pocas.  Es relativo todo eso, y algunas contribuciones materiales, y algunas contribuciones en t&eacute;cnicos no significan sacrificios de consideraci&oacute;n y constituyen sin embargo un gran ejemplo en un mundo lleno de ego&iacute;smos.  </P>
<P ALIGN="JUSTIFY">No todo lo que nuestro pa&iacute;s realice en el exterior es donaci&oacute;n.  A los pa&iacute;ses m&aacute;s pobres les donamos; los pa&iacute;ses que tienen recursos econ&oacute;micos, m&aacute;s que nosotros, nos pagan por los servicios productivos que hacemos, es tambi&eacute;n un recurso del pa&iacute;s el trabajo en el exterior.  </P>
<P ALIGN="JUSTIFY">Es imprescindible tener una s&oacute;lida conciencia internacionalista.  </P>
<P ALIGN="JUSTIFY">A veces, por ejemplo, alguien ha hablado.  Se cay&oacute; un edificio, por diversas razones, fue el edificio que se derrumb&oacute; por all&aacute; cerca del Capitolio.  Se investig&oacute; bien, distintos factores, aparte de la edad del edificio, construcciones clandestinas incorrectas, demasiado peso, demasiados muebles arriba y se produjo la desgracia del derrumbe del edificio, y alguno comentaba que c&oacute;mo exportamos cemento si se cae un edificio. Es muy simplista ese an&aacute;lisis. Significa no entender, incluso, que el pa&iacute;s exporta porque no le queda m&aacute;s remedio que exportar, desgraciadamente.  ¡Ojal&aacute; todo el cemento que producimos pudi&eacute;ramos dedicarlo aqu&iacute; a construir!, pero hay que exportar, porque tambi&eacute;n el pa&iacute;s tiene que importar muchas cosas, de todo, empezando por las medicinas, tiene que importar materias primas para la industria, tiene que importar materias primas para la producci&oacute;n de aves, de cerdos, de leche, de todo; tiene que importar muchas cosas, y para importar hay que exportar. S&iacute;, cu&aacute;nto mejor ser&iacute;a poder dedicar todo el cemento a construir.  Pero el problema es que no solo es cemento, no se construye solo con cemento, se necesita acero, se necesita madera, se necesitan cristales, se necesitan tuber&iacute;as, se necesitan cables, se necesitan decenas de cosas para construir, que hay que comprarlas tambi&eacute;n. Y lo que limita muchas veces estas construcciones no es el cemento, lo que las est&aacute; limitando es la falta de madera, y la falta de algunos de estos materiales, desgraciadamente, que no tenemos recursos para adquirir en el exterior.  </P>
<P ALIGN="JUSTIFY">En este ejemplo que les puse hay dos manifestaciones. Bueno, esto es una manifestaci&oacute;n no de falta de esp&iacute;ritu internacionalista, sino de falta de conocimientos, es una manifestaci&oacute;n de ignorancia; otras veces es manifestaci&oacute;n de falta de esp&iacute;ritu internacionalista.  </P>
<P ALIGN="JUSTIFY">Pues bien, como el esp&iacute;ritu internacionalista hay que defenderlo como principio, yo digo que s&iacute;, que para ser internacionalista hay que dar algo de lo que uno tiene, y hay que estar dispuesto a darlo. Hay que estar dispuesto, incluso, a privarse de algo para hacerlo. L&oacute;gicamente, preferir&iacute;amos que tuvi&eacute;ramos m&aacute;s m&eacute;dicos todav&iacute;a atendiendo a los hospitales, asegurar el descanso postguardia, etc&eacute;tera, y sin embargo, parte de nuestros m&eacute;dicos est&aacute;n prestando servicio internacionalista. Pero no estamos con los brazos cruzados, al mismo tiempo estamos formando legiones de nuevos y buenos m&eacute;dicos.  </P>
<P ALIGN="JUSTIFY">Bien, digo que el principio internacionalista se defiende por s&iacute; mismo.  Ahora, la otra cara de la moneda: ¿qu&eacute; habr&iacute;a sido de nuestra Patria y de nuestra Revoluci&oacute;n sin el internacionalismo? (APLAUSOS y EXCLAMACIONES DE: &quot;Ser internacionalistas es saldar nuestra propia deuda con la humanidad&quot;). ¿Qu&eacute; es lo que hemos hecho nosotros por los dem&aacute;s comparado con lo que los dem&aacute;s han hecho por nosotros en tantos terrenos? Por eso la consigna esa, precisamente, que es saldar nuestra propia deuda con la humanidad. Desde el armamento con que nosotros nos hemos defendido, ¿cu&aacute;nto vale, cu&aacute;nto vale todo eso? ¿La cooperaci&oacute;n econ&oacute;mica que hemos recibido nosotros? Pero no me gusta usar mucho este argumento, porque no es un argumento comunista, puede ser un argumento l&oacute;gico, dial&eacute;ctico, pero no es comunista. Sirve, sin embargo, para los no internacionalistas, para que entiendan mejor; no es un argumento para internacionalistas. El argumento para los internacionalistas es: hay que ayudar a los dem&aacute;s aunque nadie nos ayudara (APLAUSOS).  Es sencillamente un deber moral, un deber revolucionario, un deber de principio, un deber de conciencia, un deber ideol&oacute;gico incluso: hacer un aporte a la humanidad aunque la humanidad no hubiera hecho ning&uacute;n aporte por nosotros. ¡Ese es el internacionalismo! Y tenemos que desarrollar esa conciencia internacionalista, que se ha creado mucho en nuestro pa&iacute;s.  Creo que hay muchos ejemplos de ello.  </P>
<P ALIGN="JUSTIFY">Yo hablaba de que precisamente no es la riqueza lo que hace una conciencia.  La conciencia tiene que desarrollarla el Partido, la Uni&oacute;n de J&oacute;venes Comunistas, la tiene que desarrollar la Revoluci&oacute;n. Y dec&iacute;a que nuestro modesto pa&iacute;s ha desarrollado bastante conciencia internacionalista. Somos todav&iacute;a ego&iacute;stas, no hemos llegado al non plus ultra de la conciencia internacionalista, pero hay mucho m&aacute;s ego&iacute;smo en el mundo que el que nosotros ostentamos, creo que vamos desarrollando una creciente conciencia internacionalista, y hay ejemplos. Cuando se pidieron los maestros para Nicaragua se ofrecieron, creo que fueron, 29 500 maestros, se ofrecieron 29 500, y eso s&iacute; era dif&iacute;cil, era para dar clases en las condiciones m&aacute;s dif&iacute;ciles. Y cuando ayer la compa&ntilde;era delegada nos tra&iacute;a un &aacute;lbum que representaba los veintitantos &aacute;lbumes con la firma de 92 000 maestros, dispuestos a ocupar el lugar de Francisco de la Concepci&oacute;n, de Pedro Pablo Rivera, o B&aacute;rbaro Rodr&iacute;guez, o Aguedo Morales, que hab&iacute;an sido asesinados all&iacute; cumpliendo el deber de maestros en Nicaragua, ¿qu&eacute; es eso?  (APLAUSOS). ¿Eso no es una conciencia internacionalista?  ¿Podemos dudarlo?  Yo, por lo pronto, no dudo que esos 92 000 maestros est&aacute;n dispuestos a cumplir su compromiso. ¡Y qu&eacute; extraordinaria cosa poder decir que nuestra Revoluci&oacute;n, a los veintitantos a&ntilde;os tiene 92 000 maestros dispuestos a cumplir una misi&oacute;n internacionalista en condiciones de probado riesgo! (APLAUSOS) ¡Qu&eacute; cosa realmente extraordinaria, admirable, incre&iacute;ble! ¿Por qu&eacute;, por qu&eacute;? Antes de la Revoluci&oacute;n, ¿de cu&aacute;ntos maestros dispon&iacute;amos para ir a dar clases en las condiciones que hay que darlas en Nicaragua?, pero si no los ten&iacute;amos ni para enviarlos a G&uuml;ines, a G&uuml;ines que est&aacute; en las proximidades de la capital.  No los ten&iacute;amos para enviar los a Baracoa, a Guant&aacute;namo, no los ten&iacute;amos para nuestro propio campo, no ten&iacute;amos los maestros. ¿Qu&eacute; pa&iacute;s en Am&eacute;rica Latina con mucha m&aacute;s poblaci&oacute;n que nosotros tiene 92 000 maestros dispuestos a hacer eso?  </P>
<P ALIGN="JUSTIFY">¿Y c&oacute;mo se form&oacute; este esp&iacute;ritu, de casualidad? No, fue la Revoluci&oacute;n la que cre&oacute; esa conciencia, fue el Partido, fue la Uni&oacute;n de J&oacute;venes Comunistas.  No la crearon las riquezas, desde luego; la cre&oacute; el trabajo pol&iacute;tico, el trabajo ideol&oacute;gico, el trabajo revolucionario, el ejemplo. No hac&iacute;a falta ser m&aacute;s ricos que Estados Unidos para tener una conciencia internacionalista.  Eso quiere decir que la conciencia hay que formarla, la conciencia comunista y la conciencia internacionalista que, como se dijo aqu&iacute; —creo que lo dijo Landy, rememorando la frase del Che— el internacionalismo es el escal&oacute;n m&aacute;s alto de la conciencia comunista. Che dijo el escal&oacute;n m&aacute;s alto de la especie humana; Landy dijo el escal&oacute;n m&aacute;s alto de la conciencia comunista, y es verdad, porque el que es internacionalista es ya un comunista consagrado.  Solo se puede ser internacionalista si se es comunista. Pero podr&iacute;amos decir incluso que no es posible ser comunista sin ser internacionalista. Se puede apreciar as&iacute; la importancia que tienen estos problemas de la formaci&oacute;n de la conciencia, la importancia que tiene el desarrollo del trabajo voluntario en la juventud, aquel ejemplo, aquella conducta de la que nos dej&oacute; tan inapreciable tesoro el Che (APLAUSOS PROLONGADOS) .  </P>
<P ALIGN="JUSTIFY">Y ese esp&iacute;ritu ha impregnado las jornadas de trabajo voluntario que han hecho ustedes y sobre todo ha impregnado las iniciativas econ&oacute;micas juveniles. Mantener eso muy en alto, les pedimos a los j&oacute;venes, como se lo pedimos a nuestros trabajadores; pero sobre todo a los j&oacute;venes trabajadores.  </P>
<P ALIGN="JUSTIFY">Aqu&iacute; se toc&oacute; el punto del esp&iacute;ritu de lucro, y yo creo que es muy importante. Se habl&oacute; del esp&iacute;ritu de lucro de algunos casos de profesionales, y se citaron determinados ejemplos muy elocuentes, que es el caso de este ingeniero, arquitecto, o lo que sea, graduado por la Revoluci&oacute;n, como hemos visto nosotros por ah&iacute; por algunos anuncios de Opina ejerciendo privadamente la profesi&oacute;n y que cobran sumas elevadas a los trabajadores por peque&ntilde;os planos para arreglos de viviendas y Opina es un magn&iacute;fico librito para ver muchas deformaciones, y muchas irregularidades.  Si no hagan una prueba anunciando ciertas cosas; porque un d&iacute;a por casualidad, en una oficina, cerca de donde yo estaba, llamaron por tel&eacute;fono creyendo que vend&iacute;an un carro, uno de uso de esos, creo que era Chevrolet del 58, y ocurri&oacute; porque se hab&iacute;an equivocado en el peri&oacute;dico, sali&oacute; el n&uacute;mero aquel y llam&oacute; cada gente all&iacute;, cada lumpen, caballero... A decir verdad, hasta gente decente llamaron.  No vaya decir que no. Una persona se expresaba: ¿C&oacute;mo, 10 000 pesos?  ¡C&oacute;mo, hombre, yo cre&iacute;a que eso val&iacute;a 400!  Dice: No, no puedo, yo no puedo de ninguna manera.  A otro se le preguntaba:  ¿Tienes los 10 000 pesos?  &quot;Yo s&iacute;, yo los tengo&quot;.  &quot;¿T&uacute; tienes los  10 000 pesos?&quot; &quot;S&iacute;&quot;.  &quot;¡Ah!, ¿d&oacute;nde trabajas?&quot; Uno trabaja en un centro de distribuci&oacute;n de piezas y otro en un restaurante de lujo. Muy interesante, no hab&iacute;a manera de explicarse de d&oacute;nde sacaban los 10 000 pesos. Era un verdadero misterio.  </P>
<P ALIGN="JUSTIFY">Pero bueno, esto es simplemente una an&eacute;cdota.  </P>
<P ALIGN="JUSTIFY">Pero el otro anuncia en Opina y no estoy criticando por cierto a Opina: &quot;Hago plano de casa&quot;. Va un ciudadano y en el municipio le piden un plano para hacer un arreglo, Urbanismo, no s&eacute; qui&eacute;n, le pide un planito. El hombre cobra 800, cobra 900, cobra 1 000 pesos por hacer un planito. Que a eso se refirieron por aqu&iacute; con toda, tod&iacute;sima raz&oacute;n. Eso es un robo, es decir, un t&eacute;cnico que ha formado la Revoluci&oacute;n, que posiblemente trabaja incluso, en alguna empresa u organismo.  Yo creo que eso es una prostituci&oacute;n de la idea del trabajo por cuenta propia (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ha habido prostituciones de este tipo alrededor de varias iniciativas, de varias medidas establecidas, por una necesidad o por otra, o por un esfuerzo de mejorar los servicios o liberar fuerza de trabajo, que enseguida los esp&iacute;ritus mezquinos y los ego&iacute;stas aprovecharon para desvirtuar, porque aqu&iacute; se han desvirtuado unas cuantas cosas, y se han desvirtuado, con la colaboraci&oacute;n de mucha gente, porque para que se produzcan esas desvirtuaciones ha habido irresponsabilidades de administradores que han hecho f&aacute;ciles las cosas, violando lo establecido sobre determinadas contrataciones, grupitos de trabajadores, por ejemplo, que se ganaban unos miles de pesos para hacer en horas supuestamente extras y libres lo que ten&iacute;an que hacer en las horas de trabajo. Es repugnante cuando se conocen de esos casos. Y ganarse miles de pesos en unos d&iacute;as. El administrador que haga cualquier tipo de contrataci&oacute;n en que un grupo de t&eacute;cnicos, de trabajadores calificados, cualquiera se gane miles de pesos es simplemente un corruptor y un corrompido (APLAUSOS) .  </P>
<P ALIGN="JUSTIFY">Se dieron casos hasta de militantes comunistas con esos problemas. ¡A d&oacute;nde vamos a llegar: Por un lado haciendo conciencia y por otro lado destruy&eacute;ndola.  Y entonces alguno que dec&iacute;a: Bueno, si yo voy a la Plaza —y sali&oacute; la dichosa Placita tambi&eacute;n— me cobran 50 pesos por una cutara (RISAS), lo cual es verdad; pero son cadenas de cosas que se producen.  </P>
<P ALIGN="JUSTIFY">Porque si las buenas ideas engendran buenas ideas, las malas cosas engendran por otro lado malas cosas. Y est&aacute; claro que aqu&iacute; realmente el t&eacute;cnico que tenga trabajo en el Estado, que tenga posibilidad de emplearse dignamente no se le debe dar derecho a hacer esas cosas. Esa no es f&oacute;rmula socialista de resolver los problemas.  La f&oacute;rmula socialista ser&iacute;a hacer gabinetes, o grupos, oficinas de arquitectos por el Poder popular, por quien fuera, para que cuando el trabajador tenga que hacer un arreglo a su casa, y aparte de que tiene que pagar los materiales y tiene que pagarlo todo, le exigen el planito —y es l&oacute;gico que le exijan planito, para que no se anden haciendo construcciones clandestinas que despu&eacute;s dan lugar al derrumbe de los edificios—, debe haber un servicio socialista del Estado en que ese arquitecto gane lo que gana el arquitecto que est&aacute; en Moa, est&aacute; en Santiago, o est&aacute; construyendo una escuela en el campo, o que est&aacute; cumpliendo una misi&oacute;n internacionalista, y no diez veces m&aacute;s (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hay que buscar f&oacute;rmulas socialistas a los problemas y no f&oacute;rmulas capitalistas, porque no nos damos cuenta y empiezan a corroernos, empiezan a contaminarnos, como dec&iacute;a Landy en la sesi&oacute;n de ayer de las cosas que nos contaminan y que contaminan nuestras conciencias.  Y la virtud hay que cultivarla.  El vicio es espont&aacute;neo como las malas hierbas y crece solo. Hay que tener presente eso. De lo contrario, vamos a estar por un lado cultivando virtudes y por otro creando caldos de cultivo al vicio. Para todas esas cosas f&oacute;rmulas socialistas y no f&oacute;rmulas capitalistas.  Esa es la realidad, no podemos perder de vista eso.  </P>
<P ALIGN="JUSTIFY">Y creo que no le van a dar permiso para esas actividades. Al que se gradu&oacute; antes de la Revoluci&oacute;n, que viva como se educ&oacute;. No tiene ninguna deuda particular contra&iacute;da; pero las normas para los graduados por la Revoluci&oacute;n tienen que ser distintas, porque los m&eacute;dicos hace mucho tiempo, pero mucho tiempo que renunciaron a la consulta privada. Y aqu&iacute; hay muchos m&eacute;dicos eminentes que podr&iacute;an estar ganando 10 000 pesos por ah&iacute; en un pa&iacute;s capitalista, y tienen un modesto sueldo socialista trabajando aqu&iacute; para nuestro pueblo.  Esos s&iacute; son ejemplos (APLAUSOS).  Y pienso que en parte a eso se refer&iacute;a Tony en su intervenci&oacute;n ayer sobre los problemas ideol&oacute;gicos, de la necesidad de la fortaleza de nuestra juventud para no dejarse influir por la ideolog&iacute;a burguesa.  </P>
<P ALIGN="JUSTIFY">Porque, claro, ya se sabe que en el capitalismo una eminencia de esas gana montones de dinero. Por eso es tan necesaria la conciencia revolucionaria y la conciencia comunista, y la conciencia internacionalista, para trabajar por su pueblo con muchos menos ingresos, en condiciones m&aacute;s modestas y en condiciones m&aacute;s duras.  Ese es el tipo de t&eacute;cnico, ese es el tipo de revolucionario, ese es el tipo de comunista que queremos nosotros formar (APLAUSOS PROLONGADOS).  </P>
<P ALIGN="JUSTIFY">No vamos a competir a base de dinero con el imperialismo yanki, con los capitalistas, que explotando a los pueblos y explotando a los trabajadores acumularon enorme riqueza. Se robaron los mejores cerebros de todas partes para hacer desarrollos tecnol&oacute;gicos y lograr tecnolog&iacute;as de las cuales est&aacute;n privados los pa&iacute;ses subdesarrollados. S&iacute;, dinero tienen.  Nosotros tenemos algo m&aacute;s poderoso que el dinero y eso se llama conciencia (APLAUSOS). Y el comunista es por eso m&aacute;s poderoso que el capitalista, porque el comunista no se vende por ning&uacute;n dinero, el comunista tiene conciencia y el capitalista dinero y nada m&aacute;s que dinero, no hay patria, donde m&aacute;s gane esa es su patria.  El capitalismo por naturaleza es ap&aacute;trida, va donde m&aacute;s gane; y el comunista por esencia es internacionalista, pero adem&aacute;s es patriota:  cumple el deber internacionalista donde sea y cumple su deber comunista con su propio pueblo, ese es el hombre que tenemos que formar.  Los j&oacute;venes tienen que formar ese hombre, y tienen la oportunidad de formar ese hombre y esa conciencia.  </P>
<P ALIGN="JUSTIFY">Por eso es muy correcto lo que se plante&oacute; sobre el lucro, muy correcto, y no ten&iacute;a por qu&eacute; abarcar exclusivamente a profesionales, porque otra de las iniciativas sobre las cuales se crearon actividades especulativas y de lucro fue alrededor de los mercados campesinos, ¿comprenden?  Una f&oacute;rmula capitalista, porque esa f&oacute;rmula es capitalista, que toma en cuenta el hecho de que existen todav&iacute;a muchos agricultores individuales, consider&aacute;ndose que hab&iacute;a cierto trapicheo, y en busca de las posibilidades de algunas producciones marginales que el Estado, las grandes empresas agr&iacute;colas especializadas, no suelen producir, o para llevar un poco m&aacute;s de mercanc&iacute;as al mercado, esa que se contrabandeaba o se consum&iacute;a, o para lograr un poquito m&aacute;s de esfuerzo de esos campesinos individuales y por ello se autorizaron tales mercados. Bueno, inmediatamente una plaga de intermediarios empez&oacute; a crearse alrededor de eso, una plaga de intermediarios, que no produc&iacute;an nada, y compraban y acaparaban productos que en muchos casos los campesinos deb&iacute;an haber vendido a acopio para su normal distribuci&oacute;n.  Hab&iacute;a un sujeto que ten&iacute;a 50 000 pl&aacute;tanos.  Ah, 50 000 pl&aacute;tanos en un almac&eacute;n, ah, en el almac&eacute;n de un militante —cosa curiosa—, nos corrompen al militante, 50 000 pl&aacute;tanos que hab&iacute;an sido trasladados desde Holgu&iacute;n. ¿Cu&aacute;nto dinero ganaba ese hombre vendiendo un pl&aacute;tano a 80 centavos en unos d&iacute;as?  Esos son los que despu&eacute;s quieren comprar hasta el teatro &quot;Carlos Marx&quot; (RISAS), y si no pueden comprar el teatro tratan de comprar al administrador del teatro.  </P>
<P ALIGN="JUSTIFY">Existe el Mercado Libre Campesino, es una concesi&oacute;n por determinadas necesidades. Tendremos que abordarlo, cuando discutamos con los campesinos ese problema; veremos qu&eacute; medidas se adoptan, porque en un a&ntilde;o sus usufructuarios ganaron 200 millones de pesos, y solo se pagaron 400 000 pesos de impuestos.  Yo pienso que en ese a&ntilde;o se debieron haber cobrado por lo menos 100 millones de impuestos, y ya que venden caro y ganan m&aacute;s que vendiendo a acopio, y a veces trasladando al mercado libre los productos que deb&iacute;an ir a acopio, ser&iacute;a muy bueno que ese dinero sirviera para hospitales, para escuelas, para ayudar a los pioneros, para los planes vacacionales, para todo eso (APLAUSOS).  Hay muchas cosas hermosas que se pueden hacer con ese dinero, por lo menos con la mitad, ah, la mitad para el pueblo, para el mismo pueblo que lo est&aacute; pagando all&iacute;, que le sirva al pueblo en un plan vacacional, en el campismo, en un palacio de pioneros, muchas cosas bellas y buenas, repito, se pueden hacer con ese dinero, mucho mejor que hacer burgueses, mucho mejor que hacer ricos, mucho mejor que hacer corruptores.  </P>
<P ALIGN="JUSTIFY">Admitimos que siga el mercado libre, ajust&aacute;ndose estrictamente a las regulaciones establecidas, pero bueno, hay que cobrar impuestos serios, porque ese individuo adem&aacute;s —curioso—compra el huevo barato a seis centavos o a siete, bueno, ahora est&aacute; m&aacute;s caro, a nueve o a 10, si no hubiera la producci&oacute;n de huevos que realizan los trabajadores de las granjas estatales no podr&iacute;a adquirir ese alimento a tan modesto precio. Ah, pero el Estado se tiene que encargar en sus granjas de producir miles de millones de huevos para que alcance, el Estado produce igualmente casi el ciento por ciento de la leche que consumen los ni&ntilde;os en este pa&iacute;s y consumen las familias, los ancianos y los enfermos, el ciento por ciento de las carnes de aves que se distribuyen en hospitales, en escuelas, que se distribuye a la poblaci&oacute;n, en los centros gastron&oacute;micos, el Estado la produce. Claro que no tenemos m&aacute;s recursos, pudi&eacute;ramos producir el doble de carne de ave, eso es f&aacute;cil, sabemos de memoria c&oacute;mo hacerlo, pero tambi&eacute;n sabemos cu&aacute;ntos millones de d&oacute;lares hay que gastar en soya, en ma&iacute;z y en otros productos, y no los tenemos; es muy f&aacute;cil producirla con alta eficiencia, la producimos realmente con eficiencia. Claro, no tenemos la materia prima, porque si no ser&iacute;a cuesti&oacute;n de hacer granjas, sabemos muy bien hacerlas y somos uno de los pa&iacute;ses que tiene m&aacute;s alta eficiencia en la producci&oacute;n de carne de ave y en la producci&oacute;n de huevo, extraordinaria, resultado de la gen&eacute;tica y la t&eacute;cnica que ha desarrollado la Revoluci&oacute;n. Tenemos gran eficiencia en la producci&oacute;n de carne de ave, de cerdo, sabemos lo que eso requiere, y ah&iacute; es donde est&aacute;n los limitantes: las materias primas. Incluso se aprovecha en alto grado los desperdicios de alimentos para la cr&iacute;a de cerdos.  Pero a pesar de eso lo que produce el Estado lo lleva all&iacute;, al hospital, a la escuela, etc&eacute;tera, a la casa de la familia: la leche, el huevo, la carne de ave, de res, de cerdo.  </P>
<P ALIGN="JUSTIFY">Aqu&iacute; no es como en otros lugares en que los imperialistas dicen: en tal pa&iacute;s socialista el minifundio produce tanto por ciento de leche, de carne, de huevo, aqu&iacute; no hay nada de esos tantos por ciento, aqu&iacute; el ciento por ciento de la leche la produce la agricultura estatal, la que se distribuye precisamente al pueblo.  Pr&aacute;cticamente todo.  El huevo y la carne de ave y la carne de cerdo y casi toda la carne de res que se distribuye a la poblaci&oacute;n, se produce con eficiencia. No producimos m&aacute;s porque no tenemos los recursos. Ahora, imposible que nosotros produzcamos guanajos para repartir en toda la Rep&uacute;blica, una cuota de un guanajo semanal, qu&eacute; s&eacute; yo, no s&eacute; cu&aacute;ntos har&iacute;an falta.  </P>
<P ALIGN="JUSTIFY">Entonces un individuo produce el guanajo, y lo vende all&iacute; a 100 pesos. Tiene algunas cosas en cantidades bastante modestas que no por falta de eficacia deja el Estado de producirla mas, sino por falta de recursos ya que todos los disponibles los emplea para producir considerables cantidades de alimentos esenciales que distribuye al pueblo, a los m&aacute;s m&oacute;dicos precios y en muchos casos subsidiados. Ah, el individuo ese la medicina la toma al precio, barata, &eacute;l compra adem&aacute;s leche al precio de 25 centavos, va a un hospital y no le cuesta absolutamente nada, agarra un &oacute;mnibus y le cobran cinco centavos, aunque con el dinero que tiene: carro de alquiler y cacharro, y soborna a aquel que anda en la piquera y de todo porque con tanto dinero fig&uacute;rese...   El lo tiene todo a precios m&oacute;dicos o gratis y cuando le vende a un obrero una gallina se la vende en 15 pesos y le vende un pl&aacute;tano en 80 centavos, porque no hab&iacute;a pl&aacute;tano de ese tipo, o pas&oacute; un cicloncito por La Habana y el pl&aacute;tano lo trajo de Cienfuegos u Holgu&iacute;n. Y vende entonces la cabeza de ajo a un peso, porque no tenemos ajo. Esas cosas.  </P>
<P ALIGN="JUSTIFY">Claro, &eacute;l no va a vender el huevo a 20 centavos, porque el Estado est&aacute; repartiendo esos productos por la libre a mucho menos precio. Qui&eacute;n sabe por cu&aacute;nto tiempo nosotros tendremos que aplicar una distribuci&oacute;n racionada de algunos productos esenciales, tratamos de liberar los m&aacute;s posibles, es mejor liberar que andar con el engorro del racionamiento, pero bien arreglados estar&iacute;amos si distribuy&eacute;ramos la carne a base de precio aqu&iacute;, porque el burgu&eacute;s nuevo ese la compra toda y el trabajador no puede comprar ninguna. Porque si la carne aqu&iacute; se pone por la libre haciendo como hacen por all&aacute; por Europa que usted la pone a 10 pesos la libra, se acab&oacute; el racionamiento, sobra carne, sobra.  Pero el problema es que no ser&iacute;a correcto aplicar esa pol&iacute;tica con un producto esencial y se quiere hacer una distribuci&oacute;n socialmente justa.  A base de precios es como lo resuelven los capitalistas todo, no lo resuelve as&iacute; el socialismo.  Entonces en esas circunstancias no son suficientes o faltan algunos productos y se especula.  Bien, correcto, el Mercado Libre Campesino es una cosa autorizada por determinadas razones, buscando determinados objetivos.  </P>
<P ALIGN="JUSTIFY">Ahora, no concibo a un joven comunista —de verdad, ya no a un profesional, no concibo a un joven comunista— vendiendo una gallina en el mercado libre a 15 pesos, ni una cabeza de ajo a peso, ni un pl&aacute;tano a 80 centavos, y especulando y trayendo pl&aacute;tanos, desde cientos de kil&oacute;metros, vaya a ver usted a cu&aacute;nta gente soborn&oacute; por el camino para traer tanto pl&aacute;tano, y poder tener todo un almac&eacute;n de pl&aacute;tanos.  Indiscutiblemente que el Mercado Libre Campesino es f&oacute;rmula capitalista para resolver algunas necesidades.  </P>
<P ALIGN="JUSTIFY">Bien, tengo esperanza de que no sea eterno, tengo esperanza de que con el desarrollo de la agricultura socialista, las cooperativas, y cuando desaparezca ese minifundio especulativo e improductivo, no exista esa situaci&oacute;n, y si existe un mercado libre, que sea un mercado libre regulado sobre otras bases y otras condiciones, y donde el ingreso principal sea para el pueblo, aunque los campesinos puedan ganar un poquito m&aacute;s all&iacute;.  Creo que el desarrollo de las cooperativas, que es tan necesario, nos va a ayudar a incrementar productividades; y si siempre se quedara aunque sea una hoja de cilantro que no aparece por ah&iacute; por el mercado, puede haber alguna soluci&oacute;n para la hoja de cilantro, y hasta incluso para un guanajo, pero sobre otras bases.  Por ahora tendremos que cargar con esto, y creo que el impuesto para captar parte sustancial de la ganancia, pueda ser una mejor soluci&oacute;n, de manera que cuando le cobren a alguien diga, estoy contribuyendo a una escuela, y no solo a que este bergante que le estoy dando tanto dinero, se haga rico.  </P>
<P ALIGN="JUSTIFY">Es as&iacute;. Vamos a hablar claro, que es mejor hablar claro y que se sepa que sabemos las cosas y estamos conscientes de todo esto, y que no nos gustan ni un poquito, esa es la realidad. As&iacute; no se forma un comunista, desde luego, ni un campesino comunista.  </P>
<P ALIGN="JUSTIFY">Alrededor de la Placita, que fue una actividad de Cultura, ocurrieron tambi&eacute;n irregularidades. Ya antes de eso hab&iacute;a empezado a proliferar el comercio individual, cuando se autorizan actividades por cuenta propia y ya en cada esquina algunos quer&iacute;an poner un timbiriche. Se dijo que no, Artesanos vendan producciones individuales, pero v&eacute;ndanlas al Estado, que el Estado las comercialice. Y fue as&iacute;. Se tom&oacute; a tiempo la medida, porque si no nos llenaban de timbiriches las esquinas de La Habana. Porque siempre falta algo, aunque sea un palillo de dientes o un imperdible de esos... ¿C&oacute;mo le llaman a este de la ropa, al palillo ese de colgar las s&aacute;banas?  (RISAS) </P>
<P ALIGN="JUSTIFY">Algo siempre falta, desgraciadamente. Ahora, ¿c&oacute;mo debemos resolverlo?  ¿Por la v&iacute;a capitalista? Yo creo que la soluci&oacute;n de eso est&aacute; en las empresas locales, f&oacute;rmulas socialistas, no tiene que ser centralizado, ni producto de la planificaci&oacute;n nacional, sino de la iniciativa de los poderes populares:  voy a poner una f&aacute;brica de palillos de estos de colgar la ropa, o de percheros, porque no hay percheros; y no que descubre un tipo que no hay percheros, los fabrica, los vende en la esquina, y los vende a diez veces lo que vale un perchero, y ese tipo gane diez veces lo que gana un obrero, y hasta incluso deja el trabajo en una f&aacute;brica o centro de servicios para ir a hacer percheros. Eso realmente no le conviene a nadie. F&oacute;rmula socialista, las empresas locales para resolver todos esos problemas, y no f&oacute;rmulas capitalistas.  </P>
<P ALIGN="JUSTIFY">Se supon&iacute;a que la plaza famosa estaba circunscripta a artesanos de verdad, a artistas, trabajos art&iacute;sticos; pero inmediatamente empezaron a proliferar los burgueses, los neoburgueses, y compra por all&iacute;, roba por all&aacute;, compra piel por ac&aacute; y a hacer unas zapatillas, las zapatillas famosas de los 50 pesos.  Y empez&oacute; a desarrollarse alrededor de eso un neocapitalismo.  Experiencia muy interesante.  </P>
<P ALIGN="JUSTIFY">Nadie piensa atentar contra la sacrosanta Placita, pero que sean artistas de verdad y artesanos de verdad. Y si cobran muy caro, al Estado no le quedar&aacute; m&aacute;s remedio que poner un buen impuesto tambi&eacute;n para captar las ganancias excesivas, porque no es razonable eso.  </P>
<P ALIGN="JUSTIFY">Cuando usted vende esa gallina, aunque la produjera, en 15 pesos, usted est&aacute; ganando con unas cuantas gallinas en varias semanas m&aacute;s que lo que gana un obrero en un a&ntilde;o, esa es la verdad.  Y eso es un robo, es un robo.  Si todav&iacute;a se la estuviera vendiendo a otro lumpen...  Y eso puede pasar, que se cree una clase de lumpen con dinero y que negocien entre ellos y se vendan caro (RISAS). Pero el problema es cuando le venden al obrero, a un trabajador, a ese trabajador aunque sea porque quiere celebrar el cumplea&ntilde;os de su hija, ese d&iacute;a compr&oacute; el guanajo, lo compr&oacute;, ¡car&iacute;simo!; entonces, ese obrero es el que mantiene el transporte, es el que produce la tela, es el que construye viviendas, construye escuelas, construye hospitales, produce ca&ntilde;a, produce az&uacute;car, produce leche, produce huevos, produce carne para el pueblo, pero &eacute;l tiene un modesto sueldo y el otro gana diez veces m&aacute;s con menos trabajo que &eacute;l.  Y eso es lo que no se concilia con el concepto que se pueda tener del socialismo y del comunismo, esa es la verdad.  </P>
<P ALIGN="JUSTIFY">Hablo de estos temas aqu&iacute;, porque creo que el mejor lugar, el mejor ambiente para hablar de estas cosas es en el seno de este Congreso y en el seno de la Juventud (APLAUSOS). Estas cosas tienen que preocuparnos. Estas son manifestaciones capitalistas, son burguesas, son antisocialistas, son anticomunistas, son antiinternacionalistas, y promueven la corrupci&oacute;n.  Pero esa corrupci&oacute;n no se promueve solo alrededor de esas cosas neocapitalistas, ¡no!, se promueven tambi&eacute;n alrededor de actividades que son socialistas, alrededor de actividades que son netamente socialistas, como resultado de descontroles, debilidades y falta de exigencia, como se pudo descubrir a ra&iacute;z de esta operaci&oacute;n que creo que llamaron Cocodrilo. Era el problema con los coleros y el problema de los administradores y empleados que se dejaban sobornar.  Y hab&iacute;a hasta guapos en las colas.  Pero lo curioso es que, corno hemos avanzado en la igualdad de la mujer, hab&iacute;a guapos y guapas, de los dos tipos (RISAS), que hac&iacute;an colas; se llevaban todos los primeros puestos y se los repart&iacute;an all&iacute; entre ellos, y la trabajadora, ama de casa que no estuviera dispuesta a fajarse all&iacute;, pues no compraba un ventilador. Y cosas por el estilo. ¿Eso? Falta de exigencia y de controles.  Bueno, se hab&iacute;an apoderado del control.  </P>
<P ALIGN="JUSTIFY">Est&aacute; probado que por Mariel no se fue todo el lumpen y que qued&oacute;, desde luego.  Yo lo sab&iacute;a, no es nuevo, pero queda todav&iacute;a lumpen aqu&iacute;, est&aacute; probado (APLAUSOS).  Esos tipos no trabajan, hacen colas; realmente viven de robarle a la gente. Son ladrones, sin duda; sin duda que son ladrones. Bueno, eso es lumpen puro ya, no vamos a hablar de j&oacute;venes comunistas aqu&iacute; bajo ning&uacute;n concepto, es innecesario. Yo hablaba de j&oacute;venes comunistas vendiendo una gallina, que dec&iacute;a que era un robo tambi&eacute;n, de otro tipo pero es un robo.  </P>
<P ALIGN="JUSTIFY">Se da eso, y corrompen, corrompen, esos individuos corrompen con regalos y con cosas, y con dinero. Y creo realmente que a esos tenemos que darles una batida, a estas actividades abusivas y antisociales y a ese prop&oacute;sito obedecen las acciones del Ministerio de Comercio Interior y de la Polic&iacute;a Nacional Revolucionaria, que no les van a dar tregua ni a los mercachifles intermediarios que se han metido en el Mercado Libre Campesino (RISAS), ni a los coleros, ni a funcionarios y administradores corrompidos, ni a negociantes de cualquier tipo (APLAUSOS PROLONGADOS Y EXCLAMACIONES DE:  &quot;¡Fidel, seguro, a los lumpen dales duro!&quot;).</P>
<P ALIGN="JUSTIFY">No concibo, desde luego, a un joven comunista en ninguna de esas actividades.  Porque una ley puede legalizar el robo, como es el guanajo a 50 pesos, a 80, no s&eacute;, o el ajo a peso; pero ninguna ley puede dignificar una conducta inmoral.  Y eso es sencillamente inmoral, aunque la ley lo permita. Y el comunista, el joven comunista tiene que privarse de cosas que la ley permita simplemente para que su conducta sea moral, sea revolucionaria y sea comunista. Ni vivimos todav&iacute;a en una sociedad comunista, ni todos nuestros ciudadanos tienen una conducta comunista, no.  Pero el comunista debe tener una moral comunista y una conducta comunista.  </P>
<P ALIGN="JUSTIFY">Por eso sabemos que nuestra Juventud va a luchar contra esos vicios, que luchar&aacute; contra la indisciplina, luchar&aacute; contra las irresponsabilidades, luchar&aacute; contra toda manifestaci&oacute;n de corrupci&oacute;n dondequiera que se encuentre, luchar&aacute; por la calidad y la producci&oacute;n en los servicios, luchar&aacute; contra el fraude, luchar&aacute; contra el esp&iacute;ritu de lucro, luchar&aacute; incluso contra la mala educaci&oacute;n, la descortes&iacute;a, la groser&iacute;a, dondequiera que se encuentre, y har&aacute; suya la bandera de la educaci&oacute;n formal de la juventud y de todo el pueblo; que la Juventud luchar&aacute; por las formas superiores de producci&oacute;n agr&iacute;cola, y luchar&aacute; por f&oacute;rmulas socialistas, por soluciones socialistas a los problemas.  </P>
<P ALIGN="JUSTIFY">Es ya alentador el dato que aparece en la s&iacute;ntesis del Informe, de que siendo un 10% los j&oacute;venes de los campesinos, son, en cambio, un 20% de los cooperativistas.  Creo que esa batalla se ganar&aacute; por el esp&iacute;ritu revolucionario de nuestros campesinos, que no hay que confundir a nuestros campesinos con ese lumpen, con esos intermediarios que aparecen a veces.  </P>
<P ALIGN="JUSTIFY">Pensamos que seguir&aacute; avanzando el movimiento cooperativo con la ayuda de la Uni&oacute;n de J&oacute;venes Comunistas al esfuerzo que realiza la ANAP.  </P>
<P ALIGN="JUSTIFY">He hablado de internacionalismo, de conciencia internacionalista; pero creo que uno de los momentos m&aacute;s impresionantes del Congreso fue ese:  cuando se toc&oacute; el tema defensa e internacionalismo, con m&aacute;s fuerza, con m&aacute;s vigor.  Aqu&iacute; apareci&oacute; el trabajo de nuestra juventud, en la formaci&oacute;n de esa conciencia, que se expres&oacute; en el esfuerzo por la creaci&oacute;n, por ejemplo, del contingente &quot;Ernesto Che Guevara&quot; (APLAUSOS), de j&oacute;venes, que dan clases en Angola, que son miembros del Destacamento; el contingente de maestros &quot;Frank Pa&iacute;s&quot; que labora tambi&eacute;n all&iacute;, el contingente &quot;Augusto C&eacute;sar Sandino&quot; (APLAUSOS), constituido por 2 000 maestros que dan clases en condiciones duras, dif&iacute;ciles y a veces riesgosas en el hermano pueblo de Nicaragua. C&oacute;mo no tener muy presente cuando se habla del internacionalismo, que casi 120 000 compatriotas nuestros han cumplido misiones internacionalistas solo a trav&eacute;s de las Fuerzas Armadas Revolucionarias; c&oacute;mo no pensar en que pasan ampliamente de 150 000 los compatriotas que han cumplido misiones internacionalistas en los &uacute;ltimos a&ntilde;os, no solo como combatientes, sino como m&eacute;dicos, constructores, maestros, t&eacute;cnicos. Consideramos que es una cifra impresionante y que es bueno el r&eacute;cord de nuestra Revoluci&oacute;n y de nuestra Patria en el campo del internacionalismo.  En esa conciencia, en ese esp&iacute;ritu, est&aacute; en buena parte el trabajo de la Uni&oacute;n de J&oacute;venes Comunistas.  </P>
<P ALIGN="JUSTIFY">Pero tambi&eacute;n es la Uni&oacute;n de J&oacute;venes Comunistas forjadora de cuadros y militantes del Partido, otra fundamental y decisiva misi&oacute;n suya, donde tambi&eacute;n se reflejan los avances de estos a&ntilde;os, en el 92% que recibieron el aval para ingresar en el Partido, en el 83% de los procesados que recibieron el ingreso.  Creo que esos &iacute;ndices son realmente alentadores, como es alentador el hecho del crecimiento de las filas de nuestra Uni&oacute;n de J&oacute;venes Comunistas en los sectores obreros y en los trabajadores de los servicios; aunque es l&oacute;gico que este criterio no se puede medir exactamente igual que en el Partido, porque la Juventud tiene que atender tambi&eacute;n a los estudiantes y es muy importante el trabajo con los estudiantes. Es important&iacute;simo el trabajo con los obreros; pero no se puede descuidar, en lo m&aacute;s m&iacute;nimo, el trabajo con los estudiantes.  </P>
<P ALIGN="JUSTIFY">Creo que este Congreso nos dio ejemplos sobresalientes. A m&iacute; hay algo que realmente me hizo pensar y me conmovi&oacute;, cuando el compa&ntilde;ero Ren&eacute; Vald&eacute;s, joven trabajador que se prepara en Checoslovaquia, delegado a este Congreso, lleg&oacute; y entreg&oacute; los 1 000 pesos que &eacute;l hab&iacute;a ganado con el sobrecumplimiento de sus planes, 1 000 pesos ganados con grandes esfuerzos; vino, y los entreg&oacute; aqu&iacute;, y son 1 000 pesos.  Quiz&aacute;s con esos 1 000 pesos habr&iacute;a podido ir mil veces al cine (RISAS), y si no va a un mercado libre ni a la Plaza, qui&eacute;n sabe cu&aacute;ntas cosas habr&iacute;a podido obtener con su dinero (RISAS). Vino y lo entreg&oacute;. Esa es la conducta de un comunista (APLAUSOS PROLONGADOS). Y &eacute;l no habr&iacute;a hecho absolutamente nada ilegal, era absolutamente leg&iacute;timo usar ese dinero; &eacute;l no habr&iacute;a hecho nada absolutamente inmoral, habr&iacute;a sido absolutamente honesto usar para s&iacute; ese dinero, porque lo gan&oacute; con su trabajo y con sobrecumplimiento de su trabajo; es absolutamente inobjetable su derecho a ese dinero, la forma digna, honesta en que lo adquiri&oacute;, no lo adquiri&oacute; lucrando ni haciendo nada.  </P>
<P ALIGN="JUSTIFY">Entonces yo comparaba la actitud de ese joven, la actitud de los obreros que hacen los esfuerzos, los dos delegados presentes aqu&iacute; que cortaron 150 000 arrobas ya en esta zafra, del que se compromet&iacute;a a tantos miles de metros de tela por una cuesti&oacute;n de honor (APLAUSOS).  Esas son las actitudes comunistas, esos compa&ntilde;eros reflejan lo que es hoy nuestra juventud.  Lo digo con toda convicci&oacute;n, los compa&ntilde;eros del Partido y de la direcci&oacute;n del Partido que hemos participado en este Congreso, nos sentimos satisfechos.  Yo podr&iacute;a decir algo m&aacute;s: nos hemos sentido felices con este Congreso, felices (APLAUSOS), porque hemos visto su calidad, que refleja lo que es hoy nuestra juventud.  </P>
<P ALIGN="JUSTIFY">Los esc&eacute;pticos que pod&iacute;an albergar dudas y que tuvieron oportunidad de verla en las &uacute;ltimas grandes batallas, en las marchas del pueblo combatiente y en las movilizaciones frente a las amenazas imperialistas, donde expresaron su fuerza, su vigor, su combatividad.  </P>
<P ALIGN="JUSTIFY">Creo que el Congreso ha sido fiel reflejo de lo que es nuestra juventud y ha sido sin duda un magn&iacute;fico Congreso, impresionante, por su nivel, por la calidad humana que se respiraba aqu&iacute;, por el esp&iacute;ritu comunista e internacionalista (APLAUSOS); por el compa&ntilde;erismo, el calor humano, la pureza que se reflejaba en todos los aspectos; la sinceridad, la honestidad, los principios, la formaci&oacute;n s&oacute;lida de todos los que aqu&iacute; hablaron —y fueron 170 y tantos, si mal no recuerdo—, los planteamientos, la forma correcta; los acuerdos, que revelaron un esp&iacute;ritu que es un&aacute;nime, una conciencia que es un&aacute;nime y una educaci&oacute;n que es universal; las intervenciones fueron breves, fueron fecundas, fueron &uacute;tiles, fueron todas interesantes, y muchas de ellas emocionantes.  Se apreci&oacute; igualmente el esp&iacute;ritu democr&aacute;tico de este Congreso, la forma incluso espont&aacute;nea con que se manifestaban los delegados, la libertad para exponer los puntos de vista, que nos enorgullecen a todos, frente a la representaci&oacute;n de las numerosas delegaciones de j&oacute;venes extranjeros que se encontraban presentes.</P>
<P ALIGN="JUSTIFY">No debo dejar de decir aunque sean breves palabras, que otras de las cosas que surgieron en este Congreso fue la iniciativa relacionada con las donaciones de &oacute;rganos, cuesti&oacute;n tan importante, seria, profunda.  Sobre esto habl&oacute; el delegado m&eacute;dico, que conoce a fondo el problema y explic&oacute; la importancia que ten&iacute;a la donaci&oacute;n de &oacute;rganos.  No estamos hablando de que un vivo done un &oacute;rgano (RISAS), no se le est&aacute; pidiendo a nadie un brazo, un dedo, un ri&ntilde;&oacute;n, aunque se han dado casos entre familiares que uno le ha dado el ri&ntilde;&oacute;n a otro.  No, no, no estamos hablando de eso.  Nos referimos a otra cosa, pero que es delicada, porque tiene que ver con esa cosa sacrosanta que se llama el cuerpo humano, y el cad&aacute;ver, y la m&iacute;stica, y la superstici&oacute;n incluso.</P>
<P ALIGN="JUSTIFY">Se trata de que para cuando uno muera, para cuando uno haya muerto done &oacute;rganos, realmente cuando ya no los necesita absolutamente para nada, esa es la verdad (RISAS).  Un ri&ntilde;&oacute;n, pues un ri&ntilde;&oacute;n; un ojo, si hace falta un ojo; un pedazo de hueso, cualquier parte del cuerpo que se necesite.  Se trata de crear una conciencia y una cultura sobre esto.  Yo creo que nosotros debemos ser due&ntilde;os de lo que hacemos con nosotros, ¿verdad?  ¿Y por qu&eacute; nos van a estar manipulando despu&eacute;s de muertos, y haciendo con nosotros lo que otros decidan? Si nosotros tenemos derecho a donar algo de nosotros mismos. Es lo m&aacute;s leg&iacute;timo, bueno, hay que crear una cultura, porque encima del dolor de la muerte, surgen sentimientos con relaci&oacute;n al cad&aacute;ver, pueden ser muy explicables y muy humanos, muy naturales, todo lo que se quiera, pero que no son racionales, y el comunista tiene que luchar contra todo lo que no sea racional, cuando se busca un objetivo noble y humano.  </P>
<P ALIGN="JUSTIFY">El m&eacute;dico, el delegado m&eacute;dico dec&iacute;a que hay 1 200 personas que todos los a&ntilde;os pierden las funciones renales, y la mitad se pudiera salvar, pero hace falta el ri&ntilde;&oacute;n.  Y en cambio, otros mueren en accidentes, o mueren en determinadas circunstancias espec&iacute;ficas, por lo general excepcionales, y est&aacute; el ri&ntilde;&oacute;n perfectamente sano que puede ayudar a vivir a aquellas personas. En parte la persona que lo dona, en una peque&ntilde;a parte sigue viviendo, sigue viviendo en su ri&ntilde;&oacute;n all&iacute; en la otra persona (RISAS). Como el que done un ojo, sigue viviendo con su ojo en la otra persona.  El dec&iacute;a que hay 3 000 ojos ciegos esperando donaciones, ¡3 000 ojos ciegos esperando donaciones, que podr&iacute;an recuperar la vista con la donaci&oacute;n!  No pueden, porque no la tienen.  Se trata de casos con ciertas afecciones que son recuperables con trasplantes.  El dec&iacute;a que hab&iacute;a 3 000 inv&aacute;lidos que necesitan un hueso, una pieza y no la tienen.  </P>
<P ALIGN="JUSTIFY">Ahora bien, cuando se mire este problema, no hay que mirarlo solo desde el &aacute;ngulo que son 1 200 que tienen problemas renales por a&ntilde;o, o 3 000 que tienen problemas en la vista, o 3 000 que tienen problemas de invalidez. Esto no se puede medir as&iacute; cuantitativamente.  El problema es la seguridad que le dar&iacute;a a todo el pueblo, la seguridad que les dar&iacute;a a los 10 millones de personas de este pa&iacute;s que somos una sociedad civilizada, y que si un d&iacute;a el padre, o el hermano, o el hijo, el esposo o la esposa tienen un problema en la vista que pueda resolverse, o con el ri&ntilde;&oacute;n, o con un hueso, o con lo que sea.  La seguridad que les dar&iacute;a a los 10 millones de ciudadanos de este pa&iacute;s que aqu&iacute; hay conciencia, educaci&oacute;n, cultura, civilizaci&oacute;n suficiente sencillamente para hacer algo tan poco costoso como es donar un ojo cuando nos morimos, ya, realmente, si despu&eacute;s se lo van a comer los gusanos (RISAS), puesto que tenemos la costumbre de enterrar entero all&iacute; todo, y los gusanos se lo comen, ese es el problema.  </P>
<P ALIGN="JUSTIFY">Recuerdo que una vez —y no s&eacute; c&oacute;mo lo habr&aacute;n resuelto otros pa&iacute;ses, pero tengo entendido, no estoy seguro, que hay pa&iacute;ses que han hecho leyes sobre eso—, cuando una vez se habl&oacute; aqu&iacute; sobre esa posibilidad yo dije: no, este es un problema que no se puede hacer mediante ley, no se debe hacer mediante ley en nuestro pa&iacute;s, debe hacerse mediante conciencia, mediante conciencia que tenemos que formar, por el trabajo de la Juventud, de las organizaciones de masas, de todo. Y bueno, ya todos los delegados donaron, firmaron un libro para el caso de que les ocurra un accidente o alg&uacute;n tipo de muerte en que alg&uacute;n &oacute;rgano pueda ser necesario y &uacute;til.  Yo ten&iacute;a ganas de firmarlo, pero como no era delegado no lo firm&eacute; (RISAS), pero gustosamente dono.  No tengo la edad de ustedes, pero me siento todav&iacute;a saludable, puedo donar algunas cosas (APLAUSOS PROLONGADOS).  Alguien, creo que un especialista dijo que los ri&ntilde;ones se pod&iacute;an donar hasta los 70 a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">Los padres lo pueden hacer por sus hijos, porque aqu&iacute; no le privan a nadie nada.  Pero tiene que ser una cuesti&oacute;n de conciencia; no por ley, no tendr&iacute;a sentido educativo, no tendr&iacute;a sentido revolucionario, no ser&iacute;a un avance hacer una ley, que por lo dem&aacute;s ser&iacute;a una ley antip&aacute;tica.  </P>
<P ALIGN="JUSTIFY">Entonces, hay que resolverlo por esa v&iacute;a, a ver si todos los millones de ciudadanos de este pa&iacute;s expresamos esa disposici&oacute;n y autorizamos, y entonces les quitemos un poquito a los gusanos (RISAS), los &oacute;rganos que puedan ser &uacute;tiles en caso de muerte en determinadas circunstancias.  </P>
<P ALIGN="JUSTIFY">Y vuelvo a decir, no se mire esto num&eacute;ricamente, pi&eacute;nsese en el grado de seguridad que les da a los 10 millones de habitantes del pa&iacute;s. Nada de leyes, cuesti&oacute;n de conciencia, ya que nos proponemos hacer una sociedad superior, m&aacute;s justa, m&aacute;s civilizada. Nos despojamos de esos prejuicios, de algunos sentimentalismos que no tienen justificaci&oacute;n y tengamos una conciencia de algo superior, la conciencia del beneficio extraordinario, de que en el momento de que una vida se pierde, podamos darle vida a otra persona; en los momentos en que unos ojos se cierran, poderle dar luz a otra persona.  De eso se trata.  </P>
<P ALIGN="JUSTIFY">Y creo que es hist&oacute;rica esta iniciativa. Esta lucha que ustedes inician, este ejemplo que dan nos parece algo muy digno de este Congreso.  </P>
<P ALIGN="JUSTIFY">Yo no quiero extenderme mucho m&aacute;s. Ten&iacute;a pensado hablar un poco de la situaci&oacute;n que est&aacute; viviendo el mundo, dif&iacute;cil, complicada, pero voy a limitarme...  (APLAUSOS Y EXCLAMACIONES DE: &quot;¡S&iacute;, que hable, que hable, que hable!&quot;) Voy fundamentalmente a recordarles que vivimos en un mundo en crisis, con grandes peligros, con una carrera armamentista que se desata desenfrenadamente, como consecuencia de la pol&iacute;tica imperialista.  Recordarles c&oacute;mo se contin&uacute;a y se multiplica la producci&oacute;n de armas de todo tipo:  armas nucleares, portadores de esas armas, cohetes, aviones sofisticados, armas neutr&oacute;nicas, armas qu&iacute;micas, armas biol&oacute;gicas, que constituyen una amenaza para un mundo que, adem&aacute;s, est&aacute; viviendo una de las m&aacute;s tremendas crisis econ&oacute;micas que se recuerdan, y cuya soluci&oacute;n no se avizora por ninguna parte.  </P>
<P ALIGN="JUSTIFY">Son tiempos dif&iacute;ciles y es bueno que la juventud sepa que se viven tiempos dif&iacute;ciles, que tiene que prepararse para ese mundo. Es lo que estamos haciendo cuando nos educamos, cuando desarrollamos una conciencia, un esp&iacute;ritu, una pol&iacute;tica de principios, una firmeza, el hero&iacute;smo, el internacionalismo, prepararnos para ese mundo dif&iacute;cil.  Hay que estar conscientes de esa realidad.  </P>
<P ALIGN="JUSTIFY">Es decir, el problema global es complicado, amenaza complicarse m&aacute;s. Los planes imperialistas, por ejemplo, de instalar 572 proyectiles de alcance medio en Europa constituye un tremendo peligro para la comunidad socialista, para la Uni&oacute;n Sovi&eacute;tica, puesto que no s&oacute;lo los amenazan los cohetes intercontinentales, los amenazar&iacute;an proyectiles que est&aacute;n all&iacute;, que en cuesti&oacute;n de unos minutos podr&iacute;an caer sobre la capital sovi&eacute;tica, las ciudades sovi&eacute;ticas, sobre las capitales socialistas; una gran locura, tanto m&aacute;s grande si se recuerda que los imperialistas pusieron al mundo al borde de la guerra cuando en nuestro pa&iacute;s se instalaron 42 proyectiles de alcance medio.  Ahora quieren instalar en la frontera de la Uni&oacute;n Sovi&eacute;tica 572 proyectiles m&aacute;s sofisticados.  ¿C&oacute;mo no esperar que si esa pol&iacute;tica se lleva adelante se produzcan muy serias complicaciones y grandes peligros para el mundo?  </P>
<P ALIGN="JUSTIFY">Para nuestro pa&iacute;s en particular, aparte de los peligros mundiales y la crisis econ&oacute;mica general, tenemos los peligros particulares de las amenazas imperialistas contra nosotros que ustedes conocen, que nos han obligado a tomar medidas serias.  En la intensificaci&oacute;n de las actividades de bloqueo econ&oacute;mico contra nosotros; se mueven los imperialistas, trabajan activamente para incrementarlo, para crearle mayores dificultades a nuestro pueblo, presionando fuertemente en todos los pa&iacute;ses occidentales, contra las relaciones financieras y comerciales de dichos pa&iacute;ses con Cuba.  Ellos han estado buscando todos los medios de intensificar el bloqueo y crearnos dificultades serias.  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n hablaron de la subversi&oacute;n.  Como ustedes recuerdan, se habl&oacute; incluso, de una estaci&oacute;n de radio que le iban a poner nada menos que el nombre de Jos&eacute; Mart&iacute;.  Bueno, todav&iacute;a estamos esperando la estaci&oacute;n. La verdad es que hasta ahora nos han dejado simplemente un poco defraudados, como el boxeador que llega al ring y el contrario no est&aacute; (APLAUSOS). No s&eacute; si pensaban asustarnos con su estaci&oacute;n, el hecho es que todav&iacute;a no se ha concretado en nada, no se sabe siquiera si la van a establecer o no.  Ser&iacute;a m&aacute;s constructivo que no la establecieran, pero nosotros somos boxeadores, no hay que olvidarse de eso.  Por principio queremos la paz; por deporte, preferimos el boxeo (RISAS), y si al fin y al cabo se iba a formar un enfrentamiento dial&eacute;ctico entre ellos y nosotros, ellos con su estaci&oacute;n subversiva y nosotros con nuestra r&eacute;plica, pues l&oacute;gicamente es mejor que no se d&eacute; el match, es m&aacute;s pac&iacute;fico.  Pero est&aacute;bamos preparados para dar condigna respuesta a su radio subversiva.  Preferimos, desde luego, que no la instalen, porque lo otro va a ser nuevos motivos de fricci&oacute;n, de irritaci&oacute;n y de tensi&oacute;n. A mi juicio ser&iacute;a una posici&oacute;n sensata que no lo hicieran.  </P>
<P ALIGN="JUSTIFY">Frente a las amenazas de agresi&oacute;n hemos tomado muchas medidas, hemos organizado muchos planes; c&oacute;mo resistir, por ejemplo de la forma m&aacute;s eficiente a un bloqueo total al pa&iacute;s.  Ya todos ustedes saben de esas cosas algo, qu&eacute; medidas tomar igualmente contra cualquier acci&oacute;n militar, contra cualquier golpe sorpresivo.  Hemos trabajado ardua y calladamente durante muchas semanas, hemos hecho esfuerzos, sacrificios, pero no hemos vacilado en hacerlos.  Hemos cumplido el deber de elevar al m&aacute;ximo nuestras capacidades defensivas, desde el a&ntilde;o pasado lo venimos haciendo, desde que nos amenazaron, porque fueron en primer lugar, precisamente las amenazas de bloqueo y de agresiones militares las que originaron el ingreso de grandes cantidades de armamento en nuestro pa&iacute;s.  No lo hicimos por deporte, no lo hicimos por gusto, lo hicimos porque nos vimos amenazados.  Por eso creamos las Milicias de Tropas Territoriales, por eso hemos elaborado planes contra bloqueo naval, por eso hemos elaborado planes eficientes contra acciones militares enemigas de cualquier tipo.  Esa es la raz&oacute;n, no hay que buscar ninguna otra explicaci&oacute;n porque es &uacute;nica y exclusivamente esa. Hemos trabajado ardua y calladamente, repito, para enfrentarnos a todos estos tipos de riesgos, y estamos tranquilos, estamos serenos.</P>
<P ALIGN="JUSTIFY">En el &aacute;rea hay tensi&oacute;n.  Se habla de esas tensiones, de los peligros del &aacute;rea y son reales; de los problemas de Centroam&eacute;rica y del Caribe que se han venido a convertir en una especie de foco de conflicto internacional.  Y ustedes conocen bastante, por lo que se ha publicado en estos d&iacute;as, sobre la situaci&oacute;n en El Salvador y en Nicaragua.  Conocen tambi&eacute;n, incluso, de muchas personalidades, organizaciones, y de la opini&oacute;n mundial que se pronuncian por una soluci&oacute;n pol&iacute;tica negociada en El Salvador y por soluciones pol&iacute;ticas negociadas en Centroam&eacute;rica y el Caribe en general.  Muchas organizaciones, las Naciones Unidas, en primer lugar, la Internacional Socialista y otras; muchos pa&iacute;ses, Francia, M&eacute;xico; no solo la opini&oacute;n p&uacute;blica internacional, sino tambi&eacute;n la propia opini&oacute;n p&uacute;blica de Estados Unidos, el propio Congreso de Estados Unidos se manifiesta en favor de una soluci&oacute;n pol&iacute;tica negociada en Centroam&eacute;rica. Se ha opuesto sistem&aacute;ticamente la administraci&oacute;n de Estados Unidos. Han preferido optar por el aplastamiento militar de los revolucionarios, han impuesto estas elecciones incre&iacute;bles, en medio de una guerra civil, en medio del genocidio y del terror, donde el que no votara ya pod&iacute;a sentirse en peligro de que incluso lo asesinaran por el terror existente en el pa&iacute;s, donde estaba excluida la izquierda.  Nadie cre&iacute;a en esas elecciones, nadie ve&iacute;a una soluci&oacute;n en esas elecciones, solo el gobierno de Estados Unidos.  Y sin embargo, las elecciones no han sido ninguna soluci&oacute;n, y est&aacute;n cada vez m&aacute;s lejos de ser una soluci&oacute;n.  Hay incluso posibilidades de que el gobierno lo asuma la extrema derecha, o se produzca un enjuague entre la Democracia Cristiana de la actual Junta y la extrema derecha.  Pero lo que puede afirmarse categ&oacute;ricamente es que no significan ninguna soluci&oacute;n y que los fascistas y los genocidas no podr&aacute;n jam&aacute;s aplastar a los revolucionarios (APLAUSOS), no saldr&aacute; adelante ni triunfar&aacute; la idea de liquidar por la fuerza a los revolucionarios.  </P>
<P ALIGN="JUSTIFY">Tanto la situaci&oacute;n internacional, como la situaci&oacute;n en Centroam&eacute;rica, como la situaci&oacute;n del &aacute;rea, aconsejan la idea de una soluci&oacute;n pol&iacute;tica negociada.  </P>
<P ALIGN="JUSTIFY">Este planteamiento lo hicieron el Gobierno de M&eacute;xico y el Gobierno de Francia.  En fecha reciente —como ustedes conocen— el presidente de M&eacute;xico, Jos&eacute; L&oacute;pez Portillo, reiter&oacute; la posici&oacute;n de su pa&iacute;s y defendi&oacute; la idea de una soluci&oacute;n pol&iacute;tica negociada. Esa pol&iacute;tica de M&eacute;xico recibi&oacute; el apoyo de Cuba, el apoyo de Nicaragua, y el apoyo de los propios revolucionarios salvadore&ntilde;os. Tiene amplio apoyo internacional. El imperialismo tendr&aacute; que optar entre una pol&iacute;tica intervencionista, a todas luces absurda, donde no le espera sino el fracaso, o tendr&aacute; que aceptar la soluci&oacute;n pol&iacute;tica negociada en Centroam&eacute;rica y El Salvador.  </P>
<P ALIGN="JUSTIFY">Nosotros hemos expresado p&uacute;blicamente nuestro apoyo a las posiciones de M&eacute;xico y nuestra coincidencia con la posici&oacute;n de los nicarag&uuml;enses y de los revolucionarios salvadore&ntilde;os.  </P>
<P ALIGN="JUSTIFY">Los mexicanos han ido m&aacute;s lejos todav&iacute;a:  han planteado la necesidad de discusiones, de contactos bilaterales entre Estados Unidos y Nicaragua, entre Estados Unidos y Cuba.  Nosotros no hemos rechazado ninguno de estos planteamientos.  Es la pol&iacute;tica del Segundo Congreso de nuestro Partido, la pol&iacute;tica planteada siempre:  que nosotros no nos negamos al di&aacute;logo, a la discusi&oacute;n, a las negociaciones.  </P>
<P ALIGN="JUSTIFY">Nadie pudiera asegurar en este momento en lo m&aacute;s m&iacute;nimo qu&eacute; posibilidades hay de que se pueda marchar por ese camino. Va a depender fundamentalmente no de nosotros, no de nicarag&uuml;enses, no de salvadore&ntilde;os revolucionarios; va a depender de Estados Unidos, ellos ser&aacute;n los que tendr&aacute;n que decidir una pol&iacute;tica u otra.  Si aceptan como una realidad las realidades o marchan a estrellarse contra las realidades; si marchan por un camino intervencionista en el &aacute;rea y en Centroam&eacute;rica o por un camino pol&iacute;tico, de di&aacute;logo y soluciones pol&iacute;ticas.  </P>
<P ALIGN="JUSTIFY">Recuerdo muy bien ayer, despu&eacute;s de las manifestaciones del esp&iacute;ritu combativo de nuestra juventud, la compa&ntilde;era habl&oacute; de la paz con palabras hermosas y profundas, proponiendo aprobar un acuerdo de apoyo a la lucha por la paz. Tambi&eacute;n recuerdo las elocuentes palabras de Ra&uacute;l cuando explicaba todo el esfuerzo que hacemos en la defensa del pa&iacute;s, y c&oacute;mo el esfuerzo y los sacrificios que realizamos en la defensa tienden precisamente a aumentar las posibilidades de paz, porque si somos d&eacute;biles frente al enemigo es peligroso. Si tememos al enemigo es peligroso. Eso alentar&iacute;a las agresiones. Si somos fuertes, si estamos decididos, si somos valientes, si estamos dispuestos a combatir hasta la &uacute;ltima gota de sangre —como hemos afirmado una y mil veces— el enemigo lo tiene que pensar m&aacute;s, y tiene que pensar en el precio de una agresi&oacute;n a nuestra Patria.  </P>
<P ALIGN="JUSTIFY">Cuando fortalecemos nuestras defensas expresamos una decisi&oacute;n de defendernos, de luchar muy firme y heroicamente, de la cual estoy seguro no duda el imperialismo. El imperialismo no alberga la menor duda sobre eso.  </P>
<P ALIGN="JUSTIFY">Estamos aumentando las posibilidades de paz, nada m&aacute;s lejos de nuestra voluntad que los deseos de guerra. En el mundo de hoy ning&uacute;n hombre consciente de la situaci&oacute;n y de los peligros podr&iacute;a ser partidario de soluciones militares a los problemas. El mundo de hoy no podr&iacute;a tener soluciones militares de ning&uacute;n tipo.  La creencia de que los problemas del mundo de hoy van a tener soluciones militares es precisamente la creencia imperialista, de que se puede hacer el papel de gendarme; volver atr&aacute;s la rueda de la historia, imponerse, doblegar a los pueblos, congelar la sociedad humana, impedir los cambios, esas son precisamente las ideas imperialistas.  No pueden ser jam&aacute;s las ideas de los comunistas, no pueden ser jam&aacute;s las ideas de los internacionalistas.  </P>
<P ALIGN="JUSTIFY">La posici&oacute;n de nuestro pa&iacute;s clara, di&aacute;fana, se ha expresado p&uacute;blicamente.  Est&aacute; en disposici&oacute;n de trabajar en la b&uacute;squeda de soluciones pol&iacute;ticas negociadas a los problemas de El Salvador, de Centroam&eacute;rica, del &aacute;rea. Apoyamos la posici&oacute;n del ilustre presidente de M&eacute;xico y amigo de Cuba, Jos&eacute; L&oacute;pez Portillo firmemente, seriamente.  Incluso los mexicanos plantearon, lo han planteado p&uacute;blicamente, nos lo han planteado a nosotros, se lo han planteado al Gobierno de Estados Unidos, moderaci&oacute;n en el lenguaje, que haya cierta desescalada verbal.  </P>
<P ALIGN="JUSTIFY">Pero ustedes me dec&iacute;an: &quot;A los yankis dales duro&quot;. Dec&iacute;an: &quot;Pitchea, que Reagan no batea&quot; (RISAS). Ustedes me estaban exhortando a que yo no fuera moderado en el lenguaje. Yo sin embargo tengo el deber de ser moderado en el lenguaje. Y lo he sido, de hecho. He dicho las cosas con toda claridad, toda franqueza, pero creo yo que con moderaci&oacute;n (RISAS). </P>
<P ALIGN="JUSTIFY">En definitiva, la esencia de una pol&iacute;tica no est&aacute; en la virulencia de los adjetivos, sino en la firmeza de los principios (APLAUSOS), y nosotros hemos sido siempre fieles a esa esencia.  </P>
<P ALIGN="JUSTIFY">No habr&iacute;a que suponer jam&aacute;s temor en nuestro pueblo, temor en nuestro Partido, temor en nuestra Direcci&oacute;n; al contrario, este pueblo se siente muy tranquilo, muy sereno, muy confiado en s&iacute; mismo, muy convencido de su fuerza, de su raz&oacute;n, de su entereza. Nuestro Partido, nuestra Revoluci&oacute;n se siente segura de su historia y de su gloria, de sus victorias. Sabe que nada nos podr&aacute; doblegar, nada nos podr&aacute; vencer, nada nos podr&aacute; dominar. Nos podr&aacute;n desaparecer de la faz de la Tierra; pero tenemos conciencia de que si se defiende una causa justa, es glorioso desaparecer heroicamente de la faz de la Tierra (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">No negociamos con los principios, ni albergamos temor; tenemos deberes, tenemos responsabilidades, las tenemos con el movimiento revolucionario internacional, con la paz mundial y con nuestro pueblo, so&ntilde;amos tambi&eacute;n, tenemos la esperanza de que nuestro pueblo pueda seguir adelante avanzando, progresando, obteniendo nuevas conquistas.  So&ntilde;amos con el otro Congreso y el otro del Partido y de la Uni&oacute;n de J&oacute;venes Comunistas, en un amplio y prolongado futuro. No so&ntilde;amos nosotros como individuos, so&ntilde;amos todos, sue&ntilde;a nuestro pueblo, sue&ntilde;a el alma colectiva, sue&ntilde;an ustedes, porque la Revoluci&oacute;n ofrece trabajo duro, sacrificio; pero ofrece tambi&eacute;n satisfacciones, alegr&iacute;a, sentido de vivirse una vida que vale la pena vivirse, de vivirse una &eacute;poca que vale la pena vivirse; sentimos una gran dignificaci&oacute;n en nuestra tarea y en nuestra obra. Ahora, por ella estamos dispuestos a todo, estamos dispuestos a morir todos por nuestra independencia, por nuestros principios, por nuestra Revoluci&oacute;n.  Por eso dec&iacute;amos nosotros que la paz se preservar&aacute;, entre otras cosas, si el imperialismo sabe que estamos dispuestos a morir por ella, a luchar por ella hasta el &uacute;ltimo aliento.  Siempre tenemos esperanza de que la paz se preserve y si podemos poner un granito de arena lo ponemos, con toda seriedad y con toda responsabilidad.  </P>
<P ALIGN="JUSTIFY">Esa es la situaci&oacute;n actual, estamos preparados para todo, estamos preparados para combatir y estamos tambi&eacute;n preparados para discutir. Estamos preparados para enfrentarnos a la m&aacute;s violenta de las agresiones como estamos preparados tambi&eacute;n a buscar soluciones pol&iacute;ticas y negociadas a los problemas. Estamos tan dispuestos a hacer lo que sea necesario, el sacrificio que sea necesario y el riesgo que sea necesario por preservar a nuestro pa&iacute;s frente a la agresi&oacute;n, como estamos dispuestos a trabajar tambi&eacute;n seriamente por la paz. La paz para el mundo, la paz para Centroam&eacute;rica, la paz para el Caribe y la paz para nuestra Patria, para nuestro pueblo.  </P>
<P ALIGN="JUSTIFY">Debemos estar conscientes de todo esto, es lo que puedo decirles sobre la situaci&oacute;n, y expresarles una vez m&aacute;s nuestra confianza, multiplicada en la juventud.  Lo contentos que estamos del trabajo de ustedes, manifestado en hechos sobresalientes, hechos realmente sobresalientes. No existe problema que planteado a la Juventud y a sus organizaciones no se resuelva. Cuando nos propusimos elevar la eficiencia de los centrales, hacer zafras mejores y nos dimos cuenta de que faltaban miles en esos centros, que hab&iacute;a en provincias muchos centrales que no ten&iacute;an ingenieros, no ten&iacute;an qu&iacute;micos, economistas y otros profesionales indispensables, y nos dirigimos a la Juventud, nos dirigimos a la FEU y buscamos los estudiantes del &uacute;ltimo a&ntilde;o de distintas facultades universitarias. E inmediatamente se presentaron todos los que hac&iacute;an falta para cualquier central, y all&aacute; est&aacute;n trabajando.  Esa fue la disposici&oacute;n de los estudiantes.  </P>
<P ALIGN="JUSTIFY">Se presentaron necesidades para las Fuerzas Armadas, con motivo de las armas nuevas de que disponemos, de la t&eacute;cnica m&aacute;s compleja, necesit&aacute;bamos un gran n&uacute;mero de ingenieros, sobre todo para las armas de la defensa antia&eacute;rea.  Hab&iacute;a 300 alumnos en el &uacute;ltimo a&ntilde;o de las especialidades que se necesitaban, necesit&aacute;bamos alrededor de 100 en ese momento, muy urgente.  Nos dirigimos a la Juventud y a la FEU y de 300 estudiantes disponibles del &uacute;ltimo a&ntilde;o los 300, ¡el ciento por ciento acept&oacute; ingresar en las Fuerzas Armadas!  (APLAUSOS)  Ante esa disposici&oacute;n, incluso, se aument&oacute; el n&uacute;mero y dijimos: bueno, se incorporar&aacute;n 150, hombres y mujeres.  Algunos de ellos han estado por aqu&iacute; como delegados al Congreso, con su uniforme y todo, fue una cosa impresionante la respuesta, el ciento por ciento.  Creo que esos son n&uacute;meros que hablan de la calidad de nuestra juventud.</P>
<P ALIGN="JUSTIFY">En Ciego de Avila, un n&uacute;mero de j&oacute;venes del Ej&eacute;rcito Juvenil deb&iacute;an licenciarse y hac&iacute;a falta cortadores.  Se reuni&oacute; la Juventud con ellos, les plante&oacute; el problema:  que se quedaran en la zafra que hac&iacute;an falta.  Ya hab&iacute;an cumplido su Servicio, sus deberes all&iacute;, ¡el 90% dio una respuesta positiva!  (APLAUSOS)  Y el &uacute;ltimo ejemplo, los nicarag&uuml;enses nos pidieron 100 m&eacute;dicos m&aacute;s.  De repente estamos esperando que se grad&uacute;e el &uacute;ltimo curso.  Decidimos hacer una encuesta con los estudiantes del &uacute;ltimo a&ntilde;o de medicina, pr&oacute;ximos a graduarse ya con pr&aacute;ctica m&eacute;dica, y se les preguntaba ¿qui&eacute;nes estaban dispuestos —que necesit&aacute;bamos 100 m&eacute;dicos—a participar en esa misi&oacute;n internacionalista en Nicaragua? Y de los 1 000 estudiantes del &uacute;ltimo a&ntilde;o de medicina, ¡los 1 000 se ofrecieron para cumplir la misi&oacute;n internacionalista!  (APLAUSOS) Y tenemos que escoger 100. ¡Cien!  No fue un 10%, ni 20 de 100, ni 50 de 100.  En los dos casos: para satisfacer la necesidad de las Fuerzas Armadas ciento por ciento y para los 100 m&eacute;dicos ciento por ciento. Yo creo que tenemos que sentirnos satisfechos, porque ese es el fruto de los a&ntilde;os de Revoluci&oacute;n, ese es el fruto de los 20 a&ntilde;os que hoy conmemoramos de trabajo de la juventud comunista, el fruto de la formaci&oacute;n de una conciencia (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Estas cosas nos estimulan y nos alientan mucho; es la contrapartida de aquellos problemas del lumpen ese que puede aparecer por ah&iacute;, es la contrapartida.  Por un lado lo negativo.  Por otro lado lo positivo.  Pero el lado positivo lo expresan de modo impresionante la inmensa mayor&iacute;a de nuestro pueblo y nuestra juventud.  Esta es nuestra Revoluci&oacute;n y nuestra juventud.  Y por eso tenemos ese optimismo porque no hablamos con palabras, estamos hablando con n&uacute;meros:  de 300, 300.  De 1 000, 1 000.  En la formaci&oacute;n del Destacamento &quot;Carlos J.  Finlay&quot; 14 200 para escoger 3 807 (APLAUSOS).  ¡Qu&eacute; decir de algo que mencionamos ya!  De 92 000 maestros que han firmado su disposici&oacute;n de ir a dar clases en Nicaragua, ¡qu&eacute; decir!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Creo que realmente son ejemplos sobresalientes. Tenemos razones para sentirnos felices, y por eso tenemos la seguridad esa, esa expresada en frase que preside el acto, lo que m&aacute;s quer&iacute;amos nosotros. Estamos conscientes de las debilidades de la generaci&oacute;n nuestra; las que explicaba yo, las que recordaba ah&iacute; por donde comenc&eacute; la clausura, que dijimos hace 20 a&ntilde;os, lo que nos hab&iacute;a tocado.  Entonces, dec&iacute;amos dif&iacute;cil en el terreno pol&iacute;tico-ideol&oacute;gico. Nadie puede asegurar que los tiempos pasados eran m&aacute;s dif&iacute;ciles que los tiempos futuros a los que tengan que enfrentarse ustedes. En otro sentido lo dec&iacute;a, en el sentido pol&iacute;tico. Ya ahora es diferente y por eso, bueno, no son simples palabras: nosotros tenemos hoy la juventud que entonces so&ntilde;&aacute;bamos.  </P>
<P ALIGN="JUSTIFY">¡Y muy importante, pero muy importante!:  vivamos en conflicto o vivamos en paz con nuestros vecinos del Norte, ellos van a ser capitalistas largo tiempo; no se ve a corto plazo c&oacute;mo el mercantilismo all&iacute; ceda paso al socialismo, no se ve.  Y nosotros tenemos que ser cada vez m&aacute;s socialistas y cada vez m&aacute;s comunistas, en cualquier circunstancia: haya enfrentamiento violento o haya paz.  Por eso nos sentimos seguros de eso que dijimos y que quer&iacute;amos, que la nueva generaci&oacute;n fuera m&aacute;s dura, m&aacute;s revolucionaria, m&aacute;s internacionalista y m&aacute;s inclaudicable que nuestra propia Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Yo dec&iacute;a que nosotros est&aacute;bamos dispuestos a donar un ojo, lo que fuera necesario, pero nosotros s&iacute; queremos una donaci&oacute;n para cuando muramos, los de esta generaci&oacute;n que estuvimos en el Moncada, en el Granma y en estos a&ntilde;os de dura lucha, nosotros queremos una donaci&oacute;n, y es la seguridad de que tenemos un pueblo m&aacute;s revolucionario (APLAUSOS), para cuando nosotros no existamos f&iacute;sicamente, tener desde hoy la seguridad de que todo marchar&aacute; mejor, que todo marchar&aacute; m&aacute;s seguro, y que cada vez ser&aacute; m&aacute;s s&oacute;lida nuestra Revoluci&oacute;n, m&aacute;s segura, y basada no en hombres, porque nuestra Revoluci&oacute;n no se basa en hombres, se basa en principios.  Esa es la donaci&oacute;n, que no estamos demandando de ustedes, sino que ustedes con su conducta, su actitud y su esp&iacute;ritu, nos est&aacute;n ofreciendo.  </P>
<P ALIGN="JUSTIFY">El cuerpo f&iacute;sico no importa; ahora, las ideas s&iacute; nos importan mucho, el futuro de la Patria nos importa mucho.  Y estoy seguro, y nos da satisfacci&oacute;n pensar que cuando Mart&iacute; cay&oacute; en Dos R&iacute;os, cuando Maceo cay&oacute; en Punta Brava, cuando murieron tantos compa&ntilde;eros en la lucha, se habr&iacute;an sentido muy felices de ver una juventud como esta y de ver un Congreso como este, de ver cu&aacute;n lejos en el esp&iacute;ritu revolucionario, en el sentido de la justicia, en los valores m&aacute;s elevados y m&aacute;s humanos, ha llegado nuestro pueblo y nuestra juventud.  Estoy seguro de eso.  </P>
<P ALIGN="JUSTIFY">Qu&eacute; tristeza ofrece cuando se escucha: fue en vano la muerte. Nunca cre&iacute;amos, y siempre lo dec&iacute;amos como estudiante, y siempre lo dijo mucha gente, que no era en vano ninguno de los sacrificios que nos precedieron; pero no se hab&iacute;a probado todav&iacute;a que ya estaba dando los frutos. No muri&oacute; nadie en vano, la Revoluci&oacute;n y ustedes se han encargado de reivindicar todas aquellas vidas.  </P>
<P ALIGN="JUSTIFY">Tenemos una gran confianza, y sabemos que nuestra juventud marchar&aacute; adelante.  Se inspirar&aacute; siempre en las ideas y el ejemplo de Marx, de Engels, de Lenin, de Mart&iacute;, de Maceo, de Mella, de Abel Santamar&iacute;a, de Jos&eacute; Antonio Echeverr&iacute;a, de Frank Pa&iacute;s, de Camilo y del Che (APLAUSOS y EXCLAMACIONES DE:  &quot;¡Y de Fidel!&quot;); en las ideas de esa legi&oacute;n inmensa y admirable de revolucionarios puros y verdaderos, de hombres maravillosos, de tantos hombres maravillosos como los que ha producido el mundo y nuestra Patria (APLAUSOS). ¡Que nuestra juventud ser&aacute; constructora del comunismo y forjadora de un mundo nuevo!  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte! </P>
<P ALIGN="JUSTIFY">¡Venceremos!  </P>
<P ALIGN="JUSTIFY">(OVACION) </P></FONT></BODY>
</HTML>
