<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN LA SESION DE APERTURA DEL X CONGRESO SINDICAL MUNDIAL, CELEBRADA EN EL PALACIO DE LAS CONVENCIONES, EL 10 DE FEBRERO DE 1982, “AÑO 24 DE LA REVOLUCION”.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN LA SESION DE APERTURA DEL X CONGRESO SINDICAL MUNDIAL, CELEBRADA EN EL PALACIO DE LAS CONVENCIONES, EL 10 DE FEBRERO DE 1982, &quot;A&Ntilde;O 24 DE LA REVOLUCION&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Distinguidos representantes del movimiento sindical internacional:   </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">La celebraci&oacute;n de este X Congreso de la Federaci&oacute;n Sindical Mundial reviste una especial significaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">En las dif&iacute;ciles circunstancias a que se enfrentan los trabajadores y los pueblos de todo el mundo, el &eacute;xito de un evento como este depende en gran medida de su car&aacute;cter y de su alcance. Desde que se plante&oacute; su realizaci&oacute;n en Cuba, nuestra direcci&oacute;n sindical estuvo muy interesada —y nosotros coincid&iacute;amos con ella— en que todos deb&iacute;amos contribuir a que este Congreso se caracterizara por la m&aacute;xima amplitud posible, a fin de que estuvieran representadas en &eacute;l las diversas tendencias y las principales fuerzas del movimiento sindical internacional, sin distinciones de ning&uacute;n tipo, y que, haciendo ejercicio de m&eacute;todos verdaderamente democr&aacute;ticos, con la mayor libertad de discusi&oacute;n y de criterio, pudieran abordarse las cuestiones esenciales que hoy tan duramente golpean y tan profundamente preocupan a millones de trabajadores en todo el mundo.  </P>
<P ALIGN="JUSTIFY">Debemos decir que aquellas esperanzas se han visto colmadas con creces.  En este Congreso, como ya es conocido, est&aacute;n representados hasta hoy 135 pa&iacute;ses y 351 organizaciones sindicales que agrupan a 260 millones de trabajadores, lo cual brinda de por s&iacute; una idea de su magnitud y de la tremenda importancia que pueden alcanzar sus resoluciones. Esto constituye el primer gran logro de este evento. Incluso, cabe destacar que de las organizaciones presentes, las afiliadas a la Federaci&oacute;n Sindical Mundial son 80, es decir, poco m&aacute;s del 20%.  </P>
<P ALIGN="JUSTIFY">Hay aqu&iacute; organizaciones que est&aacute;n adscritas a otros organismos sindicales internacionales, y hay tambi&eacute;n una cantidad numerosa de ellas que no pertenecen a ninguno, aunque muchas se identifican con los objetivos de la Federaci&oacute;n Sindical Mundial y participan activamente en sus luchas.  </P>
<P ALIGN="JUSTIFY">El inter&eacute;s con que ha sido acogido este Congreso, y el alto nivel de participaci&oacute;n a que hemos hecho referencia, constituyen una expresi&oacute;n concreta de la comunidad de intereses que se manifiesta con fuerza creciente entre todos los trabajadores del mundo. Podemos se&ntilde;alar que el Congreso que hoy tenemos la satisfacci&oacute;n de inaugurar, es el Congreso de la gran mayor&iacute;a del movimiento sindical organizado a escala internacional.  </P>
<P ALIGN="JUSTIFY">Es la primera vez que un Congreso de este tipo se realiza fuera de Europa, y el hecho de que tenga lugar en Cuba, un pa&iacute;s que lucha por su desarrollo en medio de constantes amenazas, campa&ntilde;as calumniosas y un riguroso bloqueo econ&oacute;mico, un pa&iacute;s al que sus enemigos han tratado in&uacute;tilmente de aislar y proscribir del resto de los pueblos del mundo, le confiere un significado solidario que nuestro pueblo y Gobierno desean agradecer profundamente (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">No ignoramos, desde luego, la heterogeneidad de las posiciones pol&iacute;ticas, filos&oacute;ficas y religiosas que se re&uacute;nen en esta sala; las divergencias de criterios existentes entre muchas de las organizaciones que aqu&iacute; se dan cita, y que este Congreso tiene la peculiaridad de congregar a dirigentes sindicales de pa&iacute;ses socialistas, a dirigentes sindicales que act&uacute;an en los pa&iacute;ses capitalistas, a l&iacute;deres obreros que se desenvuelven en Estados altamente industrializados, y a l&iacute;deres que provienen de las grandes &aacute;reas subdesarrolladas y econ&oacute;micamente atrasadas del mundo.  Hay una gran variedad de circunstancias y de opiniones.  </P>
<P ALIGN="JUSTIFY">¿Ser&aacute; posible, en tales condiciones, hallar un lenguaje com&uacute;n?</P>
<P ALIGN="JUSTIFY">Creemos que es posible, que es necesario, y, m&aacute;s a&uacute;n, que es imprescindible.  Las contradicciones podr&aacute;n ser m&uacute;ltiples y a veces serias.  Pero el hecho mismo de encontrarse aqu&iacute; reunidos evidencia que existe una contradicci&oacute;n m&aacute;s poderosa y dominante:   la contradicci&oacute;n con los que tratan de arrastrar a la humanidad por el camino de la guerra, con los que pretenden lucrar en medio de la desastrosa situaci&oacute;n que atraviesa actualmente la econom&iacute;a mundial y descargar las nefastas consecuencias de la crisis sobre los hombros de los trabajadores.  </P>
<P ALIGN="JUSTIFY">A lo que nos une, y no a lo que pueda separarnos, es a lo que debemos mirar en esta dif&iacute;cil y peligrosa coyuntura (APLAUSOS). Sin que nadie tenga que renunciar necesariamente a sus posiciones, estamos convencidos de que el movimiento sindical mundial puede avanzar hacia el di&aacute;logo, hacia la b&uacute;squeda de los caminos de la unidad y hacia pasos concretos de acci&oacute;n com&uacute;n, sobre la base del objetivo supremo que identifica a los sindicatos en todos los continentes:   la defensa de los intereses de los trabajadores y de sus pueblos.  </P>
<P ALIGN="JUSTIFY">Defender los intereses de los trabajadores y de los pueblos quiere decir mucho en las presentes condiciones. Significa defender su derecho a la vida, al trabajo, al pan, a una existencia con seguridad, con dignidad y con justicia.  </P>
<P ALIGN="JUSTIFY">Para nosotros est&aacute; claro que no hay, ni puede haber en el momento actual, tarea m&aacute;s urgente e inaplazable que la de la lucha por la paz y por salvaguardar a la humanidad de la destrucci&oacute;n en un holocausto nuclear.  Pero esta batalla, como hemos subrayado en otras ocasiones, est&aacute; inseparablemente ligada a los problemas del desarrollo y al esfuerzo de los pueblos y los trabajadores explotados en favor de condiciones m&aacute;s justas y equitativas de vida.  No podemos tampoco ser esquem&aacute;ticos y desconocer la desigualdad de las situaciones que prevalecen en unos y otros pa&iacute;ses.  A los trabajadores no solo les importa vivir, tambi&eacute;n les preocupa profundamente en qu&eacute; condiciones van a vivir. Es l&oacute;gico que los trabajadores del mundo entero se interesen por la batalla en favor de la paz y la distensi&oacute;n internacional.  Pero existen en grandes &aacute;reas del planeta, enormes masas de trabajadores para quienes la vida es tan incierta, la subsistencia tan dura y las perspectivas tan desoladoras, que las consignas de la lucha por la paz, por s&iacute; solas, carecen para ellos de un sentido directo.  Por esto, es nuestra m&aacute;s profunda convicci&oacute;n que, si queremos impulsar un verdadero movimiento de masas a nivel mundial, las banderas de la lucha por la paz y las banderas de las reivindicaciones urgentes e inmediatas que reclaman los trabajadores, tienen que marchar estrechamente unidas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Estamos convencidos de que, en el momento actual, resulta necesario multiplicar las acciones por la paz y, simult&aacute;neamente, redoblar tambi&eacute;n las acciones en favor de las demandas econ&oacute;micas y sociales que levantan los trabajadores frente a quienes los explotan y oprimen.  </P>
<P ALIGN="JUSTIFY">Los pol&iacute;ticos responsables del mundo coinciden en reconocer que la humanidad vive hoy la situaci&oacute;n m&aacute;s compleja y m&aacute;s seria desde la Segunda Guerra Mundial.  Hitler, en su &eacute;poca, se propuso conquistar al mundo e imponerle un yugo fascista de 1 000 a&ntilde;os. Durante aquella larga guerra trat&oacute; de destruir pueblos enteros y cometi&oacute; todo g&eacute;nero de cr&iacute;menes. Hoy bastar&iacute;an unos minutos para que el g&eacute;nero humano, todos los frutos del trabajo y la inteligencia del hombre, sean arrasados y aniquilados para siempre. Si somos realistas, no podemos cerrar los ojos ante este peligro. Tomar conciencia de esta creciente amenaza es la primera condici&oacute;n para denunciarla, combatirla y movilizarnos resueltamente frente a ella.</P>
<P ALIGN="JUSTIFY">El an&aacute;lisis m&aacute;s sereno y la reflexi&oacute;n m&aacute;s objetiva nos indican a las claras c&oacute;mo la posibilidad de una guerra termonuclear, que hace a&ntilde;os pudo parecer quiz&aacute;s improbable o lejana, ha ido adquiriendo en los &uacute;ltimos tiempos un car&aacute;cter cada vez m&aacute;s tangible e innegable. Algunos pol&iacute;ticos irresponsables, en cuyas primeras filas marchan los gobernantes de Estados Unidos, tratan de acostumbrar a la opini&oacute;n p&uacute;blica a aceptar esta perspectiva como algo natural y le inculcan la ilusi&oacute;n de que ser&iacute;a posible librar una &quot;guerra nuclear limitada&quot;, o la idea de un golpe nuclear preventivo de demostraci&oacute;n en territorio europeo, o la posibilidad incluso de salir vencedores en caso de un conflicto generalizado a nivel mundial. Se juega as&iacute; peligrosamente con la guerra. Se avanza por un camino que puede tornarse irreversible.  </P>
<P ALIGN="JUSTIFY">Sobre la actual administraci&oacute;n de Estados Unidos y algunos de sus aliados recae por entero la responsabilidad del aumento de las tensiones internacionales.  Ning&uacute;n intento por tratar de compartir esta responsabilidad con los pa&iacute;ses de la comunidad socialista resiste, en nuestro criterio, el m&aacute;s elemental an&aacute;lisis.  </P>
<P ALIGN="JUSTIFY">A la vista de todos est&aacute;n los hechos que demuestran c&oacute;mo las actuales amenazas de guerra brotan del descabellado intento de los gobernantes de Estados Unidos, de sustituir la pol&iacute;tica de distensi&oacute;n por una l&iacute;nea de enfrentamiento y de guerra fr&iacute;a.  Pretenden detener el avance de cualquier proceso revolucionario, de liberaci&oacute;n nacional o simplemente progresista, aplic&aacute;ndoles el criterio falso y rid&iacute;culo de que son producidos por un supuesto &quot;injerencismo&quot; o &quot;expansionismo&quot; sovi&eacute;tico; alientan el inalcanzable objetivo de romper el equilibrio estrat&eacute;gico de fuerzas, lograr la superioridad militar e imponer las negociaciones pol&iacute;ticas desde posiciones de fuerzas, sobre la base del chantaje y las presiones; y han desatado, para lograr tales prop&oacute;sitos, la m&aacute;s incre&iacute;ble carrera armamentista que recuerda la historia.  Ninguna campa&ntilde;a de propaganda, ninguna distorsi&oacute;n de la realidad, podr&aacute; ocultar estas verdades esenciales.  </P>
<P ALIGN="JUSTIFY">Tal pol&iacute;tica ha enturbiado y complicado profundamente la comunicaci&oacute;n y el sereno an&aacute;lisis y discusi&oacute;n de los problemas m&aacute;s importantes de la situaci&oacute;n internacional con los pa&iacute;ses de la comunidad socialista. Al di&aacute;logo constructivo se han antepuesto las presiones y las amenazas. El debate y el an&aacute;lisis objetivo han sido sustituidos por la injerencia, la subversi&oacute;n y las campa&ntilde;as de propaganda hostil. La pol&iacute;tica de coexistencia pac&iacute;fica se ha trocado por un rumbo reaccionario y belicista.  Los ideales de colaboraci&oacute;n y relaciones normales entre los Estados han sido profundamente lastimados por la actitud insolente, las provocaciones y las represalias de car&aacute;cter econ&oacute;mico, tecnol&oacute;gico, comercial y cultural puestas en pr&aacute;ctica por el Gobierno norteamericano.  </P>
<P ALIGN="JUSTIFY">La actual pol&iacute;tica de hostilidad, de agresiones econ&oacute;micas y pol&iacute;ticas, el clima amenazador, la intromisi&oacute;n descarada en los asuntos internos de los pa&iacute;ses socialistas, la propaganda contrarrevolucionaria, el aliento a la subversi&oacute;n y los intentos de negociar desde posiciones de fuerza, no pueden ser hoy, ni lo ser&aacute;n jam&aacute;s, la base para el di&aacute;logo constructivo, sensato y prudente que necesita el mundo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Este rumbo profundamente reaccionario y agresivo est&aacute; respaldado en gran medida por los intereses y las ganancias de los grandes consorcios transnacionales, principales beneficiarios de esa pol&iacute;tica.  Las corporaciones que integran el llamado complejo militar-industrial, cuyo auge y beneficios las sit&uacute;an ya entre los m&aacute;s poderosos monopolios de Estados Unidos, junto a los grandes intereses de las industrias petrolera y qu&iacute;mica, ven multiplicarse en forma astron&oacute;mica sus ganancias, como resultado precisamente de una pol&iacute;tica cuyos efectos m&aacute;s perniciosos recaen sobre la gran masa de trabajadores dentro de los propios pa&iacute;ses occidentales desarrollados, al traducirse en una baja notable de las condiciones de vida, desempleo, inflaci&oacute;n, afectaci&oacute;n profunda de la seguridad social, inestabilidad y pobreza.  Por otra parte, y en mucha mayor magnitud y con consecuencias a&uacute;n m&aacute;s graves y dram&aacute;ticas, esa pol&iacute;tica significa incre&iacute;bles niveles de miseria, insalubridad, incultura y hambre para las grandes masas oprimidas y esquilmadas de los trabajadores del Tercer Mundo.  </P>
<P ALIGN="JUSTIFY">Como resultado de estos designios, Europa se ha convertido en un centro de confrontaci&oacute;n y peligro crecientes. En las relaciones con sus aliados occidentales, Estados Unidos ha seguido la l&iacute;nea de presionar constantemente sobre ellos, tratando de que acepten un aumento notable en sus presupuestos militares y de arrastrarlos, al mismo tiempo, hacia una pol&iacute;tica de mayor hostilidad y dureza contra la URSS y dem&aacute;s pa&iacute;ses socialistas. Tan irreales y violentos han sido estos prop&oacute;sitos, que no todos los aliados norteamericanos se han sumado al bloqueo econ&oacute;mico y comercial, ni se han dejado arrastrar a las posiciones m&aacute;s reaccionarias.  </P>
<P ALIGN="JUSTIFY">Mediante la agitaci&oacute;n de un supuesto peligro de agresi&oacute;n comunista, los gobernantes de Estados Unidos tratan de imponer la instalaci&oacute;n en suelo europeo de un nuevo sistema coheteril nuclear, que plantea un desbalance notable del equilibrio estrat&eacute;gico y lleva a niveles nunca antes alcanzados el clima de tensi&oacute;n en esa &aacute;rea.  La &quot;opci&oacute;n cero&quot;, lanzada como contrapropuesta al llamado sovi&eacute;tico en favor de un justo y equilibrado balance coheteril en el escenario europeo en su conjunto, no ha pasado de ser en esencia una hip&oacute;crita medida de burda propaganda que pretende mantener una superioridad nuclear en Europa con miles de armas at&oacute;micas, emplazadas en bombarderos, portaaviones, submarinos y proyectiles bal&iacute;sticos apuntando contra los pa&iacute;ses de la comunidad socialista.  </P>
<P ALIGN="JUSTIFY">La desaparici&oacute;n de todas las armas nucleares en Europa y el resto del mundo, y el cese de la pol&iacute;tica internacional fascista de Estados Unidos, es la verdadera opci&oacute;n cero que reclama la humanidad (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Estos pasos imperialistas ponen en grav&iacute;simo peligro la paz mundial. Los riesgos que ellos entra&ntilde;an son tan evidentes que han llenado de justificada preocupaci&oacute;n a los pueblos de Europa occidental. Millones de trabajadores, empleados, intelectuales y estudiantes, hombres y mujeres, j&oacute;venes y viejos, se han lanzado a las calles para expresar su condena a esta pol&iacute;tica en las manifestaciones y protestas m&aacute;s multitudinarias y combativas que se recuerdan desde el fin de la Segunda Guerra Mundial.  </P>
<P ALIGN="JUSTIFY">Claro est&aacute; que a los trabajadores no solo les inquieta el peligro de guerra.  Lo funesto de esta pol&iacute;tica imperialista reside en que ella afecta tambi&eacute;n los intereses m&aacute;s directos e inmediatos de los trabajadores. Estos intereses, por otra parte, no se reducen tan solo al salario, a las condiciones de empleo y a los niveles de vida.  </P>
<P ALIGN="JUSTIFY">La orientaci&oacute;n ultrarreaccionaria de la actual administraci&oacute;n de Estados Unidos ha significado un espaldarazo a los reg&iacute;menes m&aacute;s represivos, antipopulares y antiobreros en todo el mundo. Como consecuencia de ella han surgido nuevos focos de tensi&oacute;n o se han recrudecido los que ya exist&iacute;an.  </P>
<P ALIGN="JUSTIFY">Cuando la violencia racista cobra incontables v&iacute;ctimas en Sud&aacute;frica y en Namibia, cuando los agresores sudafricanos irrumpen criminalmente en el sur de Angola o atacan a otros Estados soberanos de la regi&oacute;n, son trabajadores humildes sus principales v&iacute;ctimas. Cuando Israel agrede por sorpresa a Iraq y se anexa brutalmente territorios &aacute;rabes ocupados por la fuerza, como recientemente las alturas de Gol&aacute;n, cuando masacra a los palestinos en el sur del L&iacute;bano, son trabajadores los que caen como resultado de esa pol&iacute;tica. Cuando los aliados del imperialismo en Asia hostilizan sin tregua a Viet Nam o prestan aliento a los genocidas expulsados del poder en Kampuchea, son tambi&eacute;n trabajadores los que derraman su sangre como consecuencia de esa pol&iacute;tica.  </P>
<P ALIGN="JUSTIFY">Cuando en Sudam&eacute;rica, patriotas de numerosos pa&iacute;ses sometidos a reg&iacute;menes fascistas son perseguidos, torturados, desaparecidos o asesinados, son tambi&eacute;n trabajadores las v&iacute;ctimas del apoyo imperialista a estos reg&iacute;menes sangrientos.  Cuando en Centroam&eacute;rica el pueblo de Nicaragua se ve obligado a movilizarse frente a las amenazas de agresi&oacute;n y frente a las bandas mercenarias; cuando maestros internacionalistas cubanos son cobardemente asesinados por la contrarrevoluci&oacute;n en ese pa&iacute;s, son trabajadores los que mueren a consecuencia de la pol&iacute;tica yanki.  Cuando millares y millares de obreros, campesinos, intelectuales, mujeres e incluso ni&ntilde;os sucumben en El Salvador y en Guatemala, v&iacute;ctimas de tiran&iacute;as repugnantes, armadas y apoyadas desvergonzadamente por el imperialismo norteamericano, es una vez m&aacute;s el pueblo y sus trabajadores quienes pagan con su sacrificio y con sus vidas la noble aspiraci&oacute;n de conquistar la libertad y abrir paso a una existencia digna y honrosa para las grandes mayor&iacute;as explotadas y oprimidas.  </P>
<P ALIGN="JUSTIFY">Este Congreso, que se re&uacute;ne precisamente en el &aacute;rea de Centroam&eacute;rica y el Caribe, es seguro que no permanecer&aacute; en silencio frente al injerencismo, las amenazas de intervenci&oacute;n militar directa y las maniobras demag&oacute;gicas de los que intentan exterminar a los pueblos salvadore&ntilde;o y guatemalteco y aplastar a sangre y fuego su heroica y admirable rebeld&iacute;a.  </P>
<P ALIGN="JUSTIFY">La carrera armamentista desatada por Estados Unidos entra&ntilde;a una amenaza inmediata y directa para la supervivencia misma de la humanidad. Pero no es esta realidad la &uacute;nica que le confiere un car&aacute;cter tr&aacute;gicamente doloroso. A ello habr&iacute;a que a&ntilde;adir el extraordinario despilfarro de recursos que supone, en un mundo que confronta la mayor crisis econ&oacute;mica de los &uacute;ltimos 50 a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">La mente humana se subleva de indignaci&oacute;n al pensar que muchos de los angustiosos problemas que agobian a la mayor parte de la poblaci&oacute;n mundial, como son el hambre, la incultura, la desatenci&oacute;n de la salud, la falta de vivienda y de trabajo, pudieran aliviarse en gran medida si solamente una parte de los fabulosos recursos que se destinan a la carrera de armamentos y a los gastos militares se pusieran en funci&oacute;n de la justa causa del bienestar y el progreso de los pueblos.  </P>
<P ALIGN="JUSTIFY">Estados Unidos dispone en estos momentos de 2 112 portadores de armas nucleares, entre rampas de lanzamiento de proyectiles bal&iacute;sticos intercontinentales, bombarderos estrat&eacute;gicos y submarinos.  Un solo disparo de todos estos medios podr&iacute;a lanzar de un golpe cerca de 10 000 cargas nucleares de una potencia entre 50 kilotones y 10 megatones cada una.  A esa descomunal capacidad de destrucci&oacute;n hay que a&ntilde;adir, entre otros efectivos, casi 4 millones de hombres, 200 vectores de proyectiles t&aacute;ctico-operativos que pueden ser usados con armas nucleares, m&aacute;s de  11 000 tanques, 12 000 piezas de artiller&iacute;a de campa&ntilde;a entre las que se cuentan obuses at&oacute;micos, m&aacute;s de 20 000 unidades a&eacute;reas de diversos tipos y 848 unidades navales, entre ellas 79 submarinos nucleares y 20 portaaviones.  Estados Unidos cuenta con m&aacute;s de 300 bases militares importantes diseminadas en todos los continentes, y m&aacute;s de medio mill&oacute;n de soldados estacionados permanentemente fuera de sus fronteras.  Este colosal desarrollo de medios ofensivos, que viene implement&aacute;ndose desde finales de la Segunda Guerra Mundial, ha obligado a los pa&iacute;ses socialistas a un enorme esfuerzo defensivo para garantizar su propia supervivencia.  </P>
<P ALIGN="JUSTIFY">Pudi&eacute;ramos preguntarnos: ¿Amenaza alguien realmente a Estados Unidos?  ¿Se dispone alguna potencia a hacerle la guerra?  ¿Justifica acaso alguna amenaza a la seguridad nacional los astron&oacute;micos crecimientos de los gastos militares adoptados por ese pa&iacute;s?  Con absoluta convicci&oacute;n tenemos que decir que no, y que lo &uacute;nico que puede explicar este rumbo guerrerista y militarista es la aspiraci&oacute;n de los c&iacute;rculos m&aacute;s derechistas y belicosos del imperialismo yanki, que pretenden reafirmar a cualquier precio el papel de Estados Unidos como gendarme de la reacci&oacute;n mundial, y tratar de levantar una barrera frente al avance de la incontenible lucha de los trabajadores y los pueblos en todas partes del mundo.  </P>
<P ALIGN="JUSTIFY">En t&eacute;rminos econ&oacute;micos, esta desenfrenada locura armamentista significa un crecimiento fabuloso del presupuesto militar de Estados Unidos en los pr&oacute;ximos cuatro a&ntilde;os, para alcanzar en 1986 la alucinante cifra de 373 000 millones de d&oacute;lares, equivalente al 36% del presupuesto total de ese pa&iacute;s para ese a&ntilde;o.  Se calcula que entre 1982 y 1986 los gastos con fines militares de Estados Unidos abarcar&aacute;n 1 500 000 millones de d&oacute;lares.  </P>
<P ALIGN="JUSTIFY">Las armas nucleares acumuladas son ya suficientes para destruir por completo el mundo varias veces. Se estima que la potencia explosiva del arsenal nuclear existente hoy equivale a casi un mill&oacute;n y medio de veces la bomba de Hiroshima.  Esa fuerza equivale en t&eacute;rminos convencionales a m&aacute;s de 15 000 millones de toneladas de TNT.  Esto significa que a cada uno de nosotros, habitantes de este planeta, incluyendo mujeres, ancianos y ni&ntilde;os, nos corresponde el siniestro privilegio de tener asignado el equivalente de m&aacute;s de tres toneladas de explosivos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En las condiciones actuales, el perfeccionamiento de cualquier tipo de arma desencadena una reacci&oacute;n que obliga a un nuevo desarrollo de los sistemas de armamentos y al r&aacute;pido abandono, por obsoletos, de los medios de guerra creados con anterioridad.  Cada d&iacute;a el costo de estos medios es m&aacute;s elevado y cada d&iacute;a tambi&eacute;n se hace m&aacute;s ef&iacute;mero el plazo de su vigencia efectiva. Esta es la l&oacute;gica absurda e irracional de la espiral armamentista.  El m&aacute;s elemental sentido com&uacute;n de los hombres debiera bastar para comprender que impulsar esta loca carrera carece de sentido, como lo demuestra la experiencia de esta &uacute;ltima posguerra.  Tratar de lograr una mayor seguridad apelando a este recurso no es m&aacute;s que un peligroso espejismo.  En vez de ello, la potencia que inicia nuevas rondas de la carrera de armamentos obtiene todo lo contrario. El emplazamiento de medios cada vez m&aacute;s sofisticados y destructivos multiplica los riesgos y hace m&aacute;s cierta la posibilidad de que cualquier acci&oacute;n irresponsable e irreflexiva pueda desencadenar una cat&aacute;strofe nuclear.  </P>
<P ALIGN="JUSTIFY">Claro est&aacute; que la carrera armamentista abarca a los dos sistemas mundiales y que sus efectos negativos se hacen sentir tanto sobre las econom&iacute;as capitalistas como en las socialistas. Pero tratar de deducir de esto la similitud de responsabilidades por este fen&oacute;meno entre un sistema y otro, constituye a nuestro juicio una flagrante injusticia. Si se es absolutamente honesto y objetivo, es preciso reconocer que ni una sola vez, en estos &uacute;ltimos 40 a&ntilde;os, la iniciativa en la creaci&oacute;n o producci&oacute;n de los nuevos tipos de armas estrat&eacute;gicas ha partido de la comunidad socialista.  Lo que la historia demuestra es que los pa&iacute;ses socialistas se han visto obligados a incurrir en cuantiosos gastos militares para salvaguardar su integridad y su soberan&iacute;a frente a la pol&iacute;tica agresiva y las amenazas de sus enemigos.  </P>
<P ALIGN="JUSTIFY">Al socialismo, como r&eacute;gimen social de nuevo tipo, les son ajenas por completo las ambiciones por apoderarse de las fuentes de materias primas, conquistar mercados, dominar &aacute;reas estrat&eacute;gicas y explotar el trabajo y los recursos de otros pueblos, que han sido y son las causas del militarismo y el guerrerismo.  El pueblo sovi&eacute;tico conoci&oacute; la intervenci&oacute;n de las potencias imperialistas despu&eacute;s de la Revoluci&oacute;n de Octubre, pol&iacute;ticas de aislamiento diplom&aacute;tico y bloqueo econ&oacute;mico, y pasados apenas 20 a&ntilde;os de construcci&oacute;n heroica y pac&iacute;fica, el zarpazo fascista que cost&oacute; la vida de 20 millones de sus mejores hijos.  Despu&eacute;s de la creaci&oacute;n del primer Estado socialista en la historia del mundo, ¿qui&eacute;nes han sido los agredidos y qui&eacute;nes los agresores?</P>
<P ALIGN="JUSTIFY">Al impulsar la carrera de armamentos, Estados Unidos y sus aliados se proponen el objetivo de buscar la superioridad militar como instrumento de presi&oacute;n pol&iacute;tica y, eventualmente, como medio para destruir por la fuerza al socialismo y a los movimientos revolucionarios en todo el mundo. Tambi&eacute;n persiguen el prop&oacute;sito de entorpecer el desarrollo de la comunidad socialista; obligar a esos pa&iacute;ses, reconstruidos a costa de enormes sacrificios despu&eacute;s de la pasada guerra, a asumir cuantiosos gastos de defensa y sacrificar a esos fines los recursos que de otra forma se destinar&iacute;an al desarrollo econ&oacute;mico y social, o a la colaboraci&oacute;n con otros pueblos m&aacute;s necesitados.  </P>
<P ALIGN="JUSTIFY">Pero hay otro aspecto de la cuesti&oacute;n. Despu&eacute;s de la Segunda Guerra Mundial, la importancia de las erogaciones militares en el gasto p&uacute;blico llev&oacute; a la militarizaci&oacute;n de la econom&iacute;a a desempe&ntilde;ar un rol de primer orden entre los instrumentos de pol&iacute;tica econ&oacute;mica de importantes Estados capitalistas. Durante algunos a&ntilde;os de la posguerra, los gastos militares tendieron a acelerar temporalmente el ritmo de crecimiento econ&oacute;mico en algunos pa&iacute;ses que, como Estados Unidos, dispon&iacute;an de reservas en su potencial productivo y de recursos materiales libres.  </P>
<P ALIGN="JUSTIFY">Sin embargo, la crisis econ&oacute;mica de los a&ntilde;os 1974-75 evidenci&oacute; que los gastos militares, al igual que otros instrumentos de pol&iacute;tica econ&oacute;mica, no eran ya capaces de atenuar los efectos de la crisis, y mucho menos de provocar, siquiera artificialmente, una reanimaci&oacute;n econ&oacute;mica significativa. En cambio, se puso de manifiesto su car&aacute;cter intr&iacute;nsecamente improductivo e inflacionario, ya que con ellos se incrementa el circulante y la demanda de mercanc&iacute;as sin que haya un aumento compensador de la producci&oacute;n de art&iacute;culos de consumo. Por otro lado, los gastos militares absorben recursos materiales y humanos de alta calidad de la industria civil, con lo que se retrasa su desarrollo y frena el aumento de la productividad del trabajo.  </P>
<P ALIGN="JUSTIFY">Los gastos militares, igualmente, reducen las posibilidades de empleo. En tal sentido, cient&iacute;ficos norteamericanos han demostrado que un gasto equivalente a 1 000 millones de d&oacute;lares solo genera 76 000 empleos en el sector militar, contra 112 000 en el sector civil, es decir,     36 000 empleos menos.  </P>
<P ALIGN="JUSTIFY">M&aacute;s de 500 000 millones de d&oacute;lares se invirtieron en 1980 en gastos militares, incluyendo la producci&oacute;n de armamentos.  Solamente si se mantuviera al mismo nivel la tasa de crecimiento de los gastos militares, sin contar el impulso desbocado que provocar&aacute; el programa armamentista de Reagan, esta cifra alcanzar&iacute;a, a los valores de 1980, la cantidad fabulosa de 940 000 millones de d&oacute;lares en el a&ntilde;o 2000.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; significan para la humanidad en t&eacute;rminos concretos estas cifras colosales?  He aqu&iacute; algunos datos objetivos:   </P>
<P ALIGN="JUSTIFY">La mitad de los recursos que actualmente se destinan en un solo d&iacute;a a gastos militares bastar&iacute;an para sufragar el programa de eliminaci&oacute;n total del paludismo, enfermedad que afecta a 66 pa&iacute;ses en los que vive la cuarta parte de la humanidad, y que solo en Africa mata a m&aacute;s de un mill&oacute;n de ni&ntilde;os cada a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">El mundo invierte en cinco horas, en gastos militares, el equivalente al total del presupuesto anual de la UNICEF para programas de atenci&oacute;n a la infancia.  </P>
<P ALIGN="JUSTIFY">El n&uacute;mero de personas que trabajan en ocupaciones vinculadas a la actividad militar, incluyendo el personal de las fuerzas armadas, es actualmente dos veces mayor que el total de maestros, m&eacute;dicos y enfermeras juntos en todo el mundo.  </P>
<P ALIGN="JUSTIFY">Alrededor del 25% del personal cient&iacute;fico a nivel mundial se dedica a actividades con fines militares. Se estima que el 60% de todos los gastos de investigaci&oacute;n cient&iacute;fica son consumidos por los programas militares.  Estas investigaciones tienen un volumen cinco veces mayor que las dedicadas a la protecci&oacute;n de la salud del hombre.  </P>
<P ALIGN="JUSTIFY">Pero lo que hace todav&iacute;a m&aacute;s preocupante la actual situaci&oacute;n es el hecho de que el tenso clima internacional provocado por la pol&iacute;tica agresiva del imperialismo, los conflictos regionales, muchas veces alentados y promovidos por los intereses neocoloniales, la atm&oacute;sfera de violencia generada por la actuaci&oacute;n de algunos Estados que desempe&ntilde;an el papel de gendarmes reaccionarios a escala regional, y la presi&oacute;n en otros casos de los pueblos explotados y oprimidos que luchan por su liberaci&oacute;n, han llevado a los propios pa&iacute;ses subdesarrollados a incorporarse a la carrera armamentista y a duplicar sus gastos militares en la &uacute;ltima d&eacute;cada.  </P>
<P ALIGN="JUSTIFY">¿Cu&aacute;l es el resultado de este fen&oacute;meno ante la realidad de pobreza, hambre, ignorancia, insalubridad y escasez de recursos del llamado Tercer Mundo?  Pongamos de nuevo algunos ejemplos basados en datos fidedignos:   </P>
<P ALIGN="JUSTIFY">El 5,9% del Producto Nacional Bruto de los pa&iacute;ses de Asia, Africa y Am&eacute;rica Latina es invertido en armamentos y gastos militares, mientras que solo el 1% es destinado a la salud p&uacute;blica y el 2,8% a la educaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Con el 1% de los presupuestos militares de los pa&iacute;ses desarrollados, se podr&iacute;a resolver el d&eacute;ficit existente en la asistencia internacional para financiar el incremento de la producci&oacute;n de alimentos y establecer reservas de emergencia.  </P>
<P ALIGN="JUSTIFY">Con lo que cuesta un tanque moderno podr&iacute;an construirse 1 000 aulas para 30 000 ni&ntilde;os en los pa&iacute;ses subdesarrollados.  </P>
<P ALIGN="JUSTIFY">El precio de un submarino nuclear Trident, de los que Estados Unidos piensa construir 13 antes de 1990, equivale a lo que costar&iacute;a mantener asistiendo a la escuela durante un a&ntilde;o a 16 millones de ni&ntilde;os del mundo subdesarrollado; a la construcci&oacute;n de 400 000 viviendas para   2 millones de personas, o a m&aacute;s del valor total de los cereales que importa Africa durante un a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">Con lo que a mediados de la d&eacute;cada de 1970 se gastaba en el mundo en un a&ntilde;o en actividades militares, hubiera sido posible costear, entre muchos otros, un programa de vacunaci&oacute;n contra enfermedades infecciosas para los ni&ntilde;os de todo el mundo, un programa para liquidar el analfabetismo adulto en todo el mundo antes del a&ntilde;o 2000, un programa de alimentaci&oacute;n suplementaria para m&aacute;s de 60 millones de mujeres embarazadas, y un incremento de aulas para acoger a m&aacute;s de 100 millones de escolares.  </P>
<P ALIGN="JUSTIFY">Pudieran agregarse infinidad de ejemplos m&aacute;s que demuestran el car&aacute;cter absurdo y criminal de este gigantesco despilfarro de recursos.  </P>
<P ALIGN="JUSTIFY">La carrera armamentista no solo pone en un serio peligro a la paz mundial, acrecentando los riesgos de que una guerra pueda conducir al fin de la humanidad, sino que crea circunstancias inestables y enrarecidas donde no es posible contrarrestar los tr&aacute;gicos y agobiantes problemas derivados del subdesarrollo, ni lograr tampoco avances en la conquista de los derechos y las reivindicaciones a que aspiran los trabajadores en los pa&iacute;ses industrializados.  </P>
<P ALIGN="JUSTIFY">La carrera armamentista hace m&aacute;s insoportable a&uacute;n la profunda crisis econ&oacute;mica que hoy sufre el sistema capitalista, cuyos efectos negativos recaen sobre toda la econom&iacute;a mundial, y con especial intensidad son descargados sobre las masas trabajadoras.  </P>
<P ALIGN="JUSTIFY">Los propios documentos de este Congreso hacen una amplia exposici&oacute;n a este respecto.  Existe una verdadera avalancha de estad&iacute;sticas que ilustran c&oacute;mo, a partir de la brusca ca&iacute;da de los a&ntilde;os 1974-75, la inestabilidad y la crisis se han convertido en fen&oacute;menos cr&oacute;nicos de la econom&iacute;a capitalista, sin que hasta aqu&iacute; ni siquiera los m&aacute;s optimistas te&oacute;ricos de este sistema sean capaces de vislumbrar una salida a la contracci&oacute;n de las inversiones y la producci&oacute;n, el ritmo incontrolable de los procesos inflacionarios, el aumento del desempleo, las conmociones del sistema monetario y la oleada de quiebras que abaten a los pa&iacute;ses industrializados, y que se trasmiten, con efectos multiplicados, sobre las endebles y precarias econom&iacute;as de los pa&iacute;ses atrasados o de menor desarrollo.  </P>
<P ALIGN="JUSTIFY">Es innegable, por otra parte, que esta crisis est&aacute; &iacute;ntimamente asociada a fen&oacute;menos que la complican y la ahondan mucho m&aacute;s a&uacute;n, como son la creciente elevaci&oacute;n de los precios de la energ&iacute;a y las perspectivas del agotamiento de sus fuentes convencionales en un plazo relativamente breve, la creciente carencia de materias primas fundamentales, el d&eacute;ficit end&eacute;mico que va adquiriendo la producci&oacute;n mundial de alimentos, las preocupantes perspectivas de un crecimiento exagerado de la poblaci&oacute;n en las &aacute;reas m&aacute;s pobres y relegadas del mundo y la destrucci&oacute;n de las tierras agr&iacute;colas, las aguas, los bosques y otros recursos irremplazables para la reproducci&oacute;n de la propia especie humana.  </P>
<P ALIGN="JUSTIFY">Como en otras &eacute;pocas, los monopolios han reaccionado ante la crisis con la disminuci&oacute;n de la producci&oacute;n, la reducci&oacute;n de las inversiones, la subutilizaci&oacute;n de las capacidades instaladas y el despido de decenas de millones de trabajadores.  Apoy&aacute;ndose en los adelantos de la revoluci&oacute;n cient&iacute;fico-t&eacute;cnica, los monopolios y las grandes empresas transnacionales aprovechan la crisis para intensificar la explotaci&oacute;n de los trabajadores y degradar las condiciones de empleo, mediante mecanismos que han llevado a extremos sin precedentes el agotamiento, sobre todo nervioso, de la masa ocupada.  </P>
<P ALIGN="JUSTIFY">El desempleo ha alcanzado l&iacute;mites sin precedentes en las &uacute;ltimas cinco d&eacute;cadas.  En los pa&iacute;ses capitalistas desarrollados miembros de la Organizaci&oacute;n para la Cooperaci&oacute;n y el Desarrollo Econ&oacute;mico, la cifra oficial de desempleados lleg&oacute; en 1981 a 25 millones, 4 millones m&aacute;s que en 1980 y 10 millones m&aacute;s que durante la crisis de 1974-75.  Se calcula que en 1982 este &iacute;ndice llegar&aacute; a sobrepasar los 28 millones.  Son cifras dram&aacute;ticas que no reflejan, sin embargo, la magnitud real del desempleo, pues las estad&iacute;sticas de los pa&iacute;ses afectados se valen de diversos recursos para ocultarla enga&ntilde;osamente.  </P>
<P ALIGN="JUSTIFY">Y, mientras tanto, ¿c&oacute;mo se refleja el desempleo en los pa&iacute;ses subdesarrollados?  Seg&uacute;n datos de la Organizaci&oacute;n Internacional del Trabajo, en 1980 hab&iacute;a en el Tercer Mundo unos 455 millones de trabajadores desempleados o subempleados, lo que representaba m&aacute;s del 43% de la poblaci&oacute;n en edad laboral.  En ese a&ntilde;o, en Am&eacute;rica Latina, el 46% de la fuerza de trabajo se encontraba afectada por el desempleo abierto o el subempleo, y de entonces ac&aacute; esta situaci&oacute;n ha continuado deterior&aacute;ndose en forma impresionante.  </P>
<P ALIGN="JUSTIFY">Por otro lado, la absurda paradoja de que en 1979 trabajaban en el mundo, especialmente en pa&iacute;ses subdesarrollados, 75 millones de ni&ntilde;os menores de 15 a&ntilde;os realizando en muchas ocasiones trabajos extenuantes y siempre mal remunerados y carentes de todo derecho.  </P>
<P ALIGN="JUSTIFY">¿Y qu&eacute; ocurre con la mujer trabajadora en general?  Seg&uacute;n estimaciones de la OIT, 575 millones de mujeres est&aacute;n ocupadas, lo que representa el 35% de la fuerza de trabajo a nivel mundial.  Pero ellas, que representan algo m&aacute;s de un tercio de la mano de obra total, no reciben m&aacute;s que una d&eacute;cima parte de los ingresos mundiales.  Sobre las mujeres recae con especial violencia el azote del desempleo y la ofensiva antiobrera que llevan a cabo los explotadores en este per&iacute;odo de crisis.  </P>
<P ALIGN="JUSTIFY">En muchas legislaciones de Estados capitalistas se reconoce el principio de igual salario por trabajos iguales, pero en t&eacute;rminos reales las diferencias de remuneraci&oacute;n del trabajo entre mujeres y hombres es del 20% al 50%.  En empresas que han sido trasladadas por las transnacionales de los pa&iacute;ses capitalistas desarrollados a los pa&iacute;ses subdesarrollados, las trabajadoras nacionales son escandalosamente mal pagadas, y el promedio de su salario es hasta la d&eacute;cima parte de lo que reciben en los pa&iacute;ses desarrollados.  </P>
<P ALIGN="JUSTIFY">La Organizaci&oacute;n Mundial de la Salud ha se&ntilde;alado que entre los trabajadores de los pa&iacute;ses capitalistas, las mujeres son las m&aacute;s afectadas por determinado tipo de enfermedades profesionales, particularmente en las empresas donde son elaborados productos a partir de componentes t&oacute;xicos, como el amianto, el zinc y el plomo.  La intensificaci&oacute;n del trabajo y las condiciones laborales da&ntilde;inas no solamente comprometen la salud de las mujeres, sino que ponen en peligro su funci&oacute;n biol&oacute;gica esencial.  </P>
<P ALIGN="JUSTIFY">Otras v&iacute;ctimas de la actual situaci&oacute;n, que deben recibir especial atenci&oacute;n del movimiento sindical internacional, las constituyen las grandes masas de trabajadores migrantes, que, acorralados por el desempleo y la pobreza en sus pa&iacute;ses de origen, acuden a los pa&iacute;ses de mayor desarrollo industrial a vender su fuerza de trabajo en condiciones precarias, realizando los trabajos m&aacute;s duros y peor pagados, despojados de sus derechos esenciales y sufriendo en no pocos casos repugnantes formas de discriminaci&oacute;n racial.  </P>
<P ALIGN="JUSTIFY">Pero tambi&eacute;n se despoja al Tercer Mundo de su fuerza de trabajo m&aacute;s calificada mediante el llamado &quot;robo de cerebros&quot;, que constituye una forma altamente sensible de saqueo y expoliaci&oacute;n de los recursos humanos de m&aacute;s costosa y dif&iacute;cil formaci&oacute;n en pa&iacute;ses subdesarrollados. Estudios de la UNCTAD muestran que en los &uacute;ltimos 15 a&ntilde;os el saqueo de diplomados universitarios y especialistas de elevada competencia procedentes del Tercer Mundo alcanz&oacute; a m&aacute;s de 300 000.  En Estados Unidos, entre el 25% y el 50% de los m&eacute;dicos que se incorporan cada a&ntilde;o, entre el 15% y el 25% de los t&eacute;cnicos y cerca del 10% de los cient&iacute;ficos, son inmigrantes de pa&iacute;ses subdesarrollados.  </P>
<P ALIGN="JUSTIFY">El &iacute;ndice de crecimiento del producto nacional bruto en los pa&iacute;ses capitalistas desarrollados alcanz&oacute; un promedio de 3,7% en 1979, para caer a 1,2% en 1980 y mantenerse a este bajo nivel durante 1981. Por su parte, el crecimiento de la producci&oacute;n industrial cay&oacute; del 4,7% en 1979 a menos 0,5% en 1980 y a un 0,2% de crecimiento en 1981.  La tasa de inflaci&oacute;n alcanz&oacute; el 9,8% en 1979, y en los a&ntilde;os 1980 y 1981 se mantuvo por encima del 10% como promedio.  </P>
<P ALIGN="JUSTIFY">La crisis no ha sido domesticada, como presuntuosamente declararon algunos economistas burgueses en a&ntilde;os de bonanza. Lejos de ello, se manifiesta con implacable fuerza, asumiendo nuevas caracter&iacute;sticas desconcertantes para la burgues&iacute;a, como esa combinaci&oacute;n de estancamiento econ&oacute;mico con inflaci&oacute;n, que ha echado por tierra las tradicionales f&oacute;rmulas de pol&iacute;tica econ&oacute;mica de la posguerra.  </P>
<P ALIGN="JUSTIFY">El fen&oacute;meno de la inflaci&oacute;n es hip&oacute;critamente presentado por muchos gobiernos burgueses como el &quot;enemigo p&uacute;blico n&uacute;mero uno&quot;, que debe ser combatido por toda la naci&oacute;n, por todas sus clases sociales por igual, para lo cual se solicita ante todo la moderaci&oacute;n de las demandas salariales obreras e, incluso, las rebajas de salario.  </P>
<P ALIGN="JUSTIFY">Pero la realidad es que el proceso inflacionario desatado desde el fin de la Segunda Guerra Mundial, y que en los &uacute;ltimos a&ntilde;os se ha tornado desenfrenado, es un genuino producto del capitalismo monopolista y del entrelazamiento de intereses entre los grandes monopolios y el Estado, que act&uacute;a como agente econ&oacute;mico por intermedio de sus pol&iacute;ticas monetarias y fiscales. </P>
<P ALIGN="JUSTIFY">La pol&iacute;tica de incrementar la masa monetaria en circulaci&oacute;n, aplicada por los gobiernos de los pa&iacute;ses capitalistas desarrollados durante los &uacute;ltimos 35 a&ntilde;os, no fue casual, ni tiene explicaciones meramente t&eacute;cnicas. Respondi&oacute; esencialmente a la pol&iacute;tica de alza de precios, impulsada por los monopolios, y a las guerras imperialistas, como la de Viet Nam, durante la cual se imprimieron decenas de miles de millones de d&oacute;lares para sufragar esa criminal, genocida e inhumana aventura.  </P>
<P ALIGN="JUSTIFY">La crisis econ&oacute;mica del capitalismo se refleja hoy con mayor crudeza que nunca en los pa&iacute;ses del mundo subdesarrollado, agravada por el escaso desarrollo general de las fuerzas productivas en esos pa&iacute;ses y la deformaci&oacute;n de sus estructuras econ&oacute;micas.  </P>
<P ALIGN="JUSTIFY">Las cifras revelan que la tasa de crecimiento del producto nacional bruto de los pa&iacute;ses subdesarrollados en su conjunto, descendi&oacute; de un 4,8% en 1979 al 3,8% en 1980, y al 3,2% en 1981.  Pero estas cifras no expresan toda la verdad.  Baste recordar que la tasa anual de crecimiento de los pa&iacute;ses de m&aacute;s bajos ingresos en el mundo subdesarrollado fue solamente del 1,8% en la d&eacute;cada de 1960 y del 0,8% en la de 1970.  </P>
<P ALIGN="JUSTIFY">Vistos desde otro &aacute;ngulo, estos datos significan que los pa&iacute;ses de m&aacute;s bajo ingreso, que comprenden la cuarta parte de la poblaci&oacute;n mundial, necesitar&iacute;an con sus actuales ritmos de crecimiento econ&oacute;mico entre 400 y 500 a&ntilde;os para alcanzar el nivel actual de ingreso per c&aacute;pita de los pa&iacute;ses capitalistas m&aacute;s desarrollados. He ah&iacute; la caracterizaci&oacute;n gr&aacute;fica de la ultrajante brecha que separa a los pa&iacute;ses m&aacute;s ricos de los m&aacute;s pobres.  </P>
<P ALIGN="JUSTIFY">La parte correspondiente de los pa&iacute;ses subdesarrollados en las exportaciones mundiales, excluyendo los combustibles, se redujo de alrededor del 25% en 1950 a menos del 12% en 1980.  El deterioro continuo de la relaci&oacute;n de intercambio entre los productos b&aacute;sicos y las manufacturas, agudizado por el alza en los precios del petr&oacute;leo, ha contribuido tambi&eacute;n al surgimiento de un d&eacute;ficit cr&oacute;nico y gigantesco en las balanzas de pagos de los pa&iacute;ses subdesarrollados importadores de petr&oacute;leo, que alcanz&oacute; unos 53 000<I> </I>millones de d&oacute;lares en 1980.  </P>
<P ALIGN="JUSTIFY">El resultado m&aacute;s significativo en el orden econ&oacute;mico de toda esta situaci&oacute;n, es el monstruoso endeudamiento de los pa&iacute;ses subdesarrollados.  Se estima que la deuda externa del llamado Tercer Mundo ascend&iacute;a ya en 1981 a la cifra descomunal de m&aacute;s de 524 000 millones de d&oacute;lares, y la tendencia es hacia el continuado incremento, en un brutal c&iacute;rculo vicioso entre pagos de servicios de la deuda, con tasas crecientes de inter&eacute;s, y m&aacute;s deudas. Naturalmente, la inmensa mayor&iacute;a de los pa&iacute;ses subdesarrollados no podr&aacute;n pagar jam&aacute;s esta colosal deuda.  </P>
<P ALIGN="JUSTIFY">La actual crisis capitalista, unida al crecimiento acelerado de la poblaci&oacute;n de los pa&iacute;ses subdesarrollados, el estancamiento o retroceso de su producci&oacute;n agr&iacute;cola y la ausencia general de un desarrollo industrial y tecnol&oacute;gico, ha colocado al mundo subdesarrollado en su conjunto en la m&aacute;s aguda y dif&iacute;cil situaci&oacute;n econ&oacute;mica de toda su historia, que no lo conducir&aacute; m&aacute;s que a su endeudamiento progresivo, su empobrecimiento creciente, el agravamiento de su dependencia, la par&aacute;lisis financiera y la asfixia econ&oacute;mica total.  </P>
<P ALIGN="JUSTIFY">Esta crisis se traduce, en el orden social, en la situaci&oacute;n tr&aacute;gica y desesperada en que vive en el mundo de hoy m&aacute;s de la cuarta parte de la humanidad, situaci&oacute;n que puede resumirse en muy pocas palabras: hambre, ignorancia, insalubridad, miseria, desempleo, falta de oportunidad, falta de seguridad, desesperanza, desigualdad.  </P>
<P ALIGN="JUSTIFY">Suman ya cerca de 800 millones los seres humanos que padecen de hambre en el mundo subdesarrollado o se encuentran subalimentados.  </P>
<P ALIGN="JUSTIFY">La producci&oacute;n per c&aacute;pita de alimentos, que aument&oacute; un 9% en los pa&iacute;ses capitalistas desarrollados entre 1970 y 1980, se mantuvo pr&aacute;cticamente estacionaria en el mundo subdesarrollado en ese mismo per&iacute;odo.  Entre 1971 y 1980, la producci&oacute;n de alimentos por habitante disminuy&oacute; en 52 pa&iacute;ses subdesarrollados, entre los cuales se cuentan muchos de los pa&iacute;ses considerados m&aacute;s pobres de todo el mundo.  Tomando separadamente el caso de Africa, los datos arrojan una disminuci&oacute;n del 15% en este &iacute;ndice, con la consiguiente merma en la disponibilidad de recursos alimentarios para la poblaci&oacute;n de ese continente.  El 60% de los africanos sufre de hambre cr&oacute;nica.  </P>
<P ALIGN="JUSTIFY">El consumo per capita de calor&iacute;as en los pa&iacute;ses subdesarrollados es actualmente inferior en m&aacute;s de un 33% al de los pa&iacute;ses desarrollados, considerando ambos grupos de pa&iacute;ses en conjunto. En los pa&iacute;ses subdesarrollados, el consumo promedio per c&aacute;pita de prote&iacute;nas de origen animal es casi un 80% inferior al de los pa&iacute;ses desarrollados.  El habitante medio de ese mundo subdesarrollado dispone para su alimentaci&oacute;n diaria de 3,5 veces menos grasas que la poblaci&oacute;n del mundo desarrollado.  </P>
<P ALIGN="JUSTIFY">Entre la cuarta parte y la mitad de los ni&ntilde;os menores de cinco a&ntilde;os en los pa&iacute;ses considerados por la FAO como m&aacute;s gravemente afectados por los problemas de la alimentaci&oacute;n, padecen de malnutrici&oacute;n. El Fondo de las Naciones Unidas para la Infancia calcula que 100 millones de ni&ntilde;os padecieron hambre en 1981.  El 95% de los ni&ntilde;os que nacen en todo el mundo con un peso inferior al l&iacute;mite m&iacute;nimo normal, nacen en los pa&iacute;ses subdesarrollados de madres por lo general pobremente alimentadas.  La Organizaci&oacute;n Mundial de la Salud estima que alrededor de 100 000 ni&ntilde;os menores de cinco a&ntilde;os quedan ciegos cada a&ntilde;o en dichos pa&iacute;ses a causa de una alimentaci&oacute;n deficiente.  </P>
<P ALIGN="JUSTIFY">Mas de 1 500 millones de personas beben agua contaminada.  </P>
<P ALIGN="JUSTIFY">Hay casi 800 millones de analfabetos que elevan la tasa de analfabetismo en el Tercer Mundo a un 48% en su conjunto.  M&aacute;s de 200 millones de ni&ntilde;os carecen de escuelas o de medios y posibilidades de asistir a ellas.  </P>
<P ALIGN="JUSTIFY">La tasa promedio de mortalidad infantil es seis veces mayor en los pa&iacute;ses subdesarrollados, y en algunos de los m&aacute;s pobres es hasta diez veces mayor que en los pa&iacute;ses desarrollados.  Cada a&ntilde;o mueren all&iacute; m&aacute;s de 15 millones de ni&ntilde;os menores de cinco a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">El Director Ejecutivo de la UNICEF ha publicado recientemente un informe en el que expresa refiri&eacute;ndose a esta situaci&oacute;n: &quot;1981 ha sido otro a&ntilde;o de emergencia silenciosa: 40 000 ni&ntilde;os han muerto silenciosamente cada d&iacute;a; 10 millones de ni&ntilde;os se han convertido silenciosamente en deficientes f&iacute;sicos o mentales; 200 millones de ni&ntilde;os entre los seis y 11 a&ntilde;os, han contemplado en silencio c&oacute;mo otros iban a la escuela; en fin, un quinto de la poblaci&oacute;n mundial ha luchado en silencio por la mera supervivencia&quot;.  </P>
<P ALIGN="JUSTIFY">Son los trabajadores y los hijos de los trabajadores los que pasan hambre, los que carecen de escuela, los que mueren sin atenci&oacute;n m&eacute;dica.  </P>
<P ALIGN="JUSTIFY">La causa de esta situaci&oacute;n desastrosa radica en la pol&iacute;tica imperialista, su car&aacute;cter ego&iacute;sta, guerrerista y agresivo, y la herencia econ&oacute;mica y social funesta que a trav&eacute;s del colonialismo primero y el neocolonialismo despu&eacute;s, ha legado al mundo el sistema capitalista de producci&oacute;n, con su secuela de guerras, sangre, injusticia social, explotaci&oacute;n de clases y de naciones que lo caracterizan.  </P>
<P ALIGN="JUSTIFY">Tendr&iacute;amos muy poca fe en el gigantesco potencial de lucha de las masas explotadas, tanto en los pa&iacute;ses subdesarrollados como en los propios pa&iacute;ses capitalistas desarrollados, y muy poca confianza en las posibilidades de progreso del hombre, si no crey&eacute;ramos firmemente que estos problemas pueden y deben ser resueltos por la humanidad.  En esa lucha toca a los trabajadores un papel de primera fila.  Es a ellos a quienes corresponde en primer lugar, por ser la clase m&aacute;s revolucionaria de la sociedad, la tarea hist&oacute;rica de cambiar el orden social injusto y despiadado del que se derivan estas impresionantes realidades (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">La gigantesca maquinaria de propaganda capitalista destaca sin cesar las supuestas virtudes de su sistema.  Se refieren a la riqueza y la opulencia, a sus &iacute;ndices econ&oacute;micos, a su tecnolog&iacute;a y a sus consumos.  Se exalta, adem&aacute;s, su modelo social en un intento de contraponerlo a la sociedad socialista.  Se habla de democracia, derechos e igualdad de oportunidades.  </P>
<P ALIGN="JUSTIFY">En Estados Unidos, pa&iacute;s que pretende presentarse como modelo, el desempleo, que alcanz&oacute; en 1981 un 8,9% en su conjunto, para un total de 9,5 millones de personas sin trabajo, se comport&oacute; de la siguiente manera: poblaci&oacute;n blanca, 7,8%; poblaci&oacute;n negra, 17,4%; j&oacute;venes blancos, 19%; j&oacute;venes negros e hisp&aacute;nicos, 42,9%.  </P>
<P ALIGN="JUSTIFY">Mientras el 8,7% de la poblaci&oacute;n blanca aparec&iacute;a en los niveles de pobreza, la poblaci&oacute;n hisp&aacute;nica alcanzaba el 21,6% y la poblaci&oacute;n negra el 30,6%.  </P>
<P ALIGN="JUSTIFY">Las oportunidades de estudiar para los distintos sectores de la poblaci&oacute;n en Estados Unidos son tambi&eacute;n expresi&oacute;n de las enormes diferencias sociales existentes.  La tasa de graduados de secundaria ha ido descendiendo en los &uacute;ltimos a&ntilde;os, principalmente en los sectores pobres y las minor&iacute;as. Mientras el 37% de los blancos terminan la secundaria, solo lo logra el 30% de los negros y el 25,6% de los latinos.  Del conjunto de graduados universitarios en Estados Unidos, la proporci&oacute;n de blancos graduados respecto a los negros es un 50% superior.  </P>
<P ALIGN="JUSTIFY">Los programas de salud iniciados en los a&ntilde;os 60, como v&iacute;a de soluci&oacute;n a las enormes diferencias que en el acceso a servicios asistenciales de calidad ten&iacute;an los sectores m&aacute;s pobres de la poblaci&oacute;n debido al costo elevad&iacute;simo de los mismos, han recibido reducciones importantes.  En 1981 la reducci&oacute;n en estos programas alcanz&oacute; a 16 400 millones de d&oacute;lares y en 1982 a 17 200 millones. Estos cortes afectan a 24 millones de personas, 7 millones de los cuales son ni&ntilde;os. Mientras en 1977 la mortalidad infantil era de 12,3 por 1 000 nacidos vivos para la poblaci&oacute;n blanca, llegaba a 21,7 para los negros y las minor&iacute;as.  </P>
<P ALIGN="JUSTIFY">Hay hoy 27 millones de j&oacute;venes menores de 20 a&ntilde;os en Estados Unidos. Una tercera parte padece de inestabilidad, insatisfacci&oacute;n, rechazo a la sociedad, grandes conflictos personales y depresi&oacute;n, acompa&ntilde;ados de agudas crisis en el seno familiar.  Cada a&ntilde;o un mill&oacute;n de adolescentes huyen de sus hogares. Crece cada a&ntilde;o el &iacute;ndice de suicidios entre los j&oacute;venes de esa edad.  </P>
<P ALIGN="JUSTIFY">El 11% de los estudiantes entre el s&eacute;ptimo y noveno grados, y el 15% entre los de d&eacute;cimo y duod&eacute;cimo, presentan problemas graves de alcoholismo.  Seg&uacute;n datos del Instituto de Investigaci&oacute;n Social de la Universidad de Michigan, entre los estudiantes de secundaria superior el 72% consume alcohol, el 34% fuma marihuana, el 12% utiliza drogas estimulantes y el 5% consume coca&iacute;na.  </P>
<P ALIGN="JUSTIFY">En Estados Unidos, seg&uacute;n el propio FBI, cada dos segundos se produce un delito; cada cuatro segundos ocurre un hurto; cada ocho segundos un robo con violencia; cada 28 segundos se roba un auto; cada 48 segundos se efect&uacute;a un asalto con lesiones a una persona; cada 58 segundos un robo a mano armada; cada seis minutos se viola a una mujer; cada 23 minutos ocurre un asesinato.  En 1980 los casos declarados de violaci&oacute;n ascendieron a 82 000; medio mill&oacute;n de personas fueron robadas; 650 000 fueron asaltadas y se cometieron 23 000 asesinatos.  ¿Es esta una sociedad que puede tomarse de modelo?  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">En el &uacute;ltimo trimestre de 1981, la producci&oacute;n industrial de Estados Unidos mostr&oacute; un descenso del 5,6%, revelador de un agudo proceso depresivo. La balanza comercial fue negativa por un monto de 40 000 millones de d&oacute;lares, lo que refleja la creciente p&eacute;rdida de capacidad en la competencia. El d&eacute;ficit fiscal, que Reagan prometi&oacute; reducir ya este a&ntilde;o fiscal a unos 54 000 millones de d&oacute;lares, se estima que alcanzar&aacute; 109 000 millones. La promesa de lograr en 1984 un presupuesto balanceado forma parte ya de las demag&oacute;gicas ilusiones desechadas; se calcula que el d&eacute;ficit llegar&aacute; ese a&ntilde;o a la astron&oacute;mica cifra de 162 000 millones.  Es un fracaso completo y bochornoso del ilustre Presidente de Estados Unidos, elegido por solo el 26% de los ciudadanos con derecho electoral en ese pa&iacute;s.</P>
<P ALIGN="JUSTIFY">El Departamento del Trabajo de Estados Unidos reconoce la tasa de desempleo actual, que es ya del 8,9%, y se considera que en 1982 esta alcanzar&aacute; niveles por encima del 10%.  </P>
<P ALIGN="JUSTIFY">Los brutales cortes aplicados a los gastos de seguridad social han hecho mucho m&aacute;s desesperada la situaci&oacute;n de los trabajadores carentes de empleo en dicho pa&iacute;s, y especialmente de las mujeres, los j&oacute;venes, los negros y las minor&iacute;as nacionales superexplotadas.  </P>
<P ALIGN="JUSTIFY">Hoy hay m&aacute;s pobres, desempleados, discriminados, marginados y explotados en Estados Unidos que en todo el per&iacute;odo posterior a la Segunda Guerra Mundial.  Hoy tambi&eacute;n los ancianos, los enfermos, los limitados, los retirados, las familias de menores ingresos, ven reducirse como nunca antes sus ya menguados beneficios sociales.  </P>
<P ALIGN="JUSTIFY">El gobierno del se&ntilde;or Reagan se ha caracterizado desde su inicio por una actitud profundamente antipopular y antiobrera.  Con dureza ins&oacute;lita expuls&oacute; de su trabajo a los controladores a&eacute;reos. Y revive los per&iacute;odos m&aacute;s turbulentos de la represi&oacute;n sindical, apelando para ello a todo el arsenal de medidas legislativas, el empleo del ej&eacute;rcito, la prohibici&oacute;n de actividades sindicales, las multas, el encarcelamiento de trabajadores y la brutalidad policial.  Su programa econ&oacute;mico es la expresi&oacute;n viva de la m&aacute;s reaccionaria pol&iacute;tica monopolista, y seg&uacute;n lo han proclamado muchos de sus propios compatriotas, se encamina a hacer cada vez m&aacute;s pobres a los pobres y m&aacute;s ricos a los ricos.  </P>
<P ALIGN="JUSTIFY">Ese mismo gobierno, sin embargo, con motivo de los dolorosos sucesos de Polonia, resultado incuestionable de graves errores cometidos en el proceso de la construcci&oacute;n del socialismo en ese hermano pa&iacute;s y de la acci&oacute;n del enemigo imperialista, adopta poses demag&oacute;gicas sin recato alguno y promueve campa&ntilde;as de la m&aacute;s vulgar propaganda, present&aacute;ndose como defensor de los intereses de los trabajadores y el pueblo de Polonia. Ese mismo gobierno, cuyas manos est&aacute;n manchadas con la sangre de decenas de miles de obreros y campesinos vilmente asesinados por los reg&iacute;menes genocidas de El Salvador y Guatemala; que auspicia los planes de agresi&oacute;n contra Nicaragua y Granada; que mantiene contra el pueblo cubano una hist&eacute;rica campa&ntilde;a de amenazas y provocaciones, al tiempo que trata de recrudecer a&uacute;n m&aacute;s el criminal y total bloqueo econ&oacute;mico impuesto desde hace m&aacute;s de 20 a&ntilde;os a nuestra Patria; que apoya las masacres israel&iacute;es contra palestinos y libaneses; que es amigo entra&ntilde;able de Sud&aacute;frica, donde 20 millones de africanos son discriminados, explotados y brutalmente oprimidos; que es c&oacute;mplice de cuanta tiran&iacute;a reaccionaria, r&eacute;gimen fascista o racista existe sobre la Tierra, no podr&aacute; ser jam&aacute;s el que defienda los intereses de los trabajadores en ninguna parte del mundo (APLAUSOS PROLONGADOS).  </P>
<P ALIGN="JUSTIFY">Albergamos la m&aacute;s profunda esperanza de que la hermana Polonia, a pesar de Reagan, su demagogia, sus bloqueos y agresiones econ&oacute;micas, por s&iacute; misma y con la colaboraci&oacute;n fraternal y solidaria de todas las fuerzas progresistas del mundo, ser&aacute; capaz de superar las dificultades sin guerra civil y sin derramamientos de sangre, y marchar&aacute; exitosamente por el justo camino del socialismo.  </P>
<P ALIGN="JUSTIFY">La crisis econ&oacute;mica capitalista es de tales proporciones que sus efectos se hacen sentir tambi&eacute;n sobre la econom&iacute;a de los pa&iacute;ses socialistas, aunque estos, por la propia naturaleza de su r&eacute;gimen social, no la generan y est&aacute;n en mejores condiciones para contrarrestar sus negativas consecuencias.  </P>
<P ALIGN="JUSTIFY">El imperialismo y los opresores, desde hace m&aacute;s de un siglo, han seguido la t&aacute;ctica de dividir, contraponer, aislar y debilitar las acciones de los trabajadores.  Hoy en nuestro mundo, cada d&iacute;a m&aacute;s peque&ntilde;o y m&aacute;s interrelacionado, la universalidad de los problemas es de tal naturaleza y la presencia de los monopolios en la vida econ&oacute;mica adquiere tal intensidad, que ello pone de manifiesto con extraordinaria fuerza la comunidad de intereses de todos los trabajadores y reclama una respuesta cada vez m&aacute;s un&aacute;nime y m&aacute;s internacional.  </P>
<P ALIGN="JUSTIFY">Ya no hay pueblos ni acontecimientos encerrados detr&aacute;s de sus fronteras.  Una prueba de esto la tenemos en la actividad de los consorcios transnacionales, que al trasladar industrias y plantas enteras a pa&iacute;ses con menores niveles de vida, han tratado de crear rivalidades entre los trabajadores de unos y otros pa&iacute;ses, multiplicar sus beneficios y eludir, muchas veces con el respaldo de reg&iacute;menes represivos y sangrientos, las justas demandas de la clase obrera.  Las empresas transnacionales, como ha sido denunciado, han llegado de esta forma a pagar en algunos pa&iacute;ses salarios que son 27 veces m&aacute;s bajos que los que se pagan en los pa&iacute;ses altamente industrializados.  </P>
<P ALIGN="JUSTIFY">Pero, a despecho de estas y otras maniobras, lo que encontramos en la actualidad es que se abre paso la solidaridad creciente entre los trabajadores y sus sindicatos en unas y otras regiones del mundo, se desarrolla la conciencia de la unidad, y se hacen cada d&iacute;a mayores las huelgas, las manifestaciones y las protestas en que se expresa la lucha de la clase obrera por sus leg&iacute;timos e irrenunciables derechos.  </P>
<P ALIGN="JUSTIFY">Crece el movimiento de los trabajadores de todo el mundo, y no solo se desarrolla en n&uacute;mero, sino tambi&eacute;n en alcance y en profundidad.  Cada vez se hace m&aacute;s patente la interrelaci&oacute;n de los problemas econ&oacute;micos con las m&aacute;s vitales aspiraciones de car&aacute;cter pol&iacute;tico. Si las demandas de salario fueron hasta hace algunos a&ntilde;os el contenido esencial de las huelgas obreras, ahora se manifiesta, en cambio, la lucha por la defensa del empleo, contra los despidos, en favor de los derechos sindicales, por la soberan&iacute;a y la independencia de sus respectivos pa&iacute;ses, contra el injerencismo imperialista, en denuncia de la carrera de armamentos, por la transformaci&oacute;n de la industria de guerra en una industria de paz, en aras de la distensi&oacute;n, el desarme y el entendimiento pac&iacute;fico en la vida internacional.  </P>
<P ALIGN="JUSTIFY">Medio mill&oacute;n de trabajadores norteamericanos se unieron para protestar contra la pol&iacute;tica interna y exterior de la administraci&oacute;n de Reagan, y millones m&aacute;s han estremecido las calles de las principales capitales de Europa, en reclamo de trabajo, seguridad y paz.  No tenemos duda de que en el futuro ser&aacute; cada vez m&aacute;s firme y decidida la resistencia de los trabajadores a la pol&iacute;tica de guerra fr&iacute;a, la carrera armamentista y los peligros de guerra.  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n en nuestra sociedad socialista, los sindicatos ocupan un lugar de extraordinaria importancia.  Tambi&eacute;n ellos, en nuestro criterio, est&aacute;n llamados a ser cada d&iacute;a m&aacute;s activos y m&aacute;s eficaces en el desempe&ntilde;o de sus tareas.  </P>
<P ALIGN="JUSTIFY">Este Congreso les dar&aacute; la oportunidad de conocer c&oacute;mo son y c&oacute;mo act&uacute;an nuestros sindicatos.  Los revolucionarios cubanos somos por naturaleza inconformes y cr&iacute;ticos con nuestra propia obra: no pretendemos haber alcanzado el ideal en el desarrollo de los sindicatos.  El socialismo, como r&eacute;gimen que nace, no est&aacute; exento de dificultades, de deficiencias, de b&uacute;squedas y errores.  Pero hemos trabajado con toda honestidad y toda lealtad por fomentar un movimiento sindical profundamente clasista, revolucionario y democr&aacute;tico, capaz de plantearse por s&iacute; mismo y de llevar adelante grandes objetivos.  </P>
<P ALIGN="JUSTIFY">Nuestros sindicatos defienden a la Revoluci&oacute;n, y defienden y representan los intereses y los derechos de cada trabajador y de cada colectivo obrero.  La m&aacute;s limpia pr&aacute;ctica de la democracia proletaria les sirve de base.  Nuestros dirigentes sindicales son obreros promovidos desde la base por sus compa&ntilde;eros hasta las m&aacute;s altas responsabilidades.  Como dignos herederos del legado de aquel extraordinario maestro de cuadros sindicales, que fue el inolvidable compa&ntilde;ero L&aacute;zaro Pe&ntilde;a (APLAUSOS), nuestros dirigentes obreros act&uacute;an estrecha y permanentemente vinculados a las masas.  Ellos educan a los trabajadores en el amor a la Patria y en el sentimiento de solidaridad con todos los pueblos del mundo. Decenas de miles de trabajadores cubanos prestan hoy su abnegada colaboraci&oacute;n internacionalista al desarrollo de m&aacute;s de 30 pa&iacute;ses hermanos.  Nuestro movimiento obrero es hoy m&aacute;s vigoroso y pujante que nunca.  Sus atribuciones y su papel en el seno de la sociedad son cada vez m&aacute;s importantes y decisivos.  </P>
<P ALIGN="JUSTIFY">Gracias al esfuerzo de nuestros trabajadores y a nuestro r&eacute;gimen socialista, hoy, en nuestro pa&iacute;s, se ha erradicado hace a&ntilde;os el analfabetismo, el nivel de escolaridad m&iacute;nimo asciende a sexto grado y marcha hacia el noveno. Nuestros &iacute;ndices de salud se comparan con el de los pa&iacute;ses desarrollados, se ha liquidado el flagelo del desempleo y no existe discriminaci&oacute;n racial, prostituci&oacute;n, juego, mendicidad ni drogas. Nuestro ejemplo demuestra que los m&aacute;s graves problemas sociales de un pa&iacute;s subdesarrollado pueden tener soluci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Con el apoyo de los trabajadores y el respaldo de la solidaridad internacional, nuestra Patria ha vencido las pruebas m&aacute;s duras, hemos llegado hasta aqu&iacute;, y seguiremos adelante, labrando nuestro futuro, sin que ninguna fuerza pueda doblegarnos, intimidarnos ni obligarnos a renunciar a uno solo de nuestros principios.  </P>
<P ALIGN="JUSTIFY">Cuba contin&uacute;a hoy seriamente amenazada; sobre nuestro pueblo revolucionario pende el peligro de nuevas agresiones imperialistas. Se informa c&iacute;nicamente de nuevas medidas en proyecto para arreciar al m&aacute;ximo el bloqueo econ&oacute;mico. Al mismo tiempo se anuncia con cierta expectaci&oacute;n que Reagan har&aacute;, de un momento a otro, un importante pronunciamiento sobre Cuba, y se filtra en la prensa de ese pa&iacute;s que el discurso ser&aacute; duro, agresivo y amenazador. Se habla incluso por algunos medios publicitarios norteamericanos de planes agresivos en consideraci&oacute;n y posibles ultim&aacute;tums, en relaci&oacute;n con las armas que nuestra Patria ha recibido para fortalecer su defensa el pasado a&ntilde;o, frente a las reiteradas y crecientes amenazas de la actual administraci&oacute;n contra nuestro pueblo, aleg&aacute;ndose que algunos de los aviones adquiridos &uacute;ltimamente por nuestro pa&iacute;s son ofensivos y rompen, por tanto, los acuerdos surgidos a ra&iacute;z de la Crisis de Octubre de 1962.  </P>
<P ALIGN="JUSTIFY">¡Tal afirmaci&oacute;n es falsa de pies a cabeza!</P>
<P ALIGN="JUSTIFY">Aunque nuestra Patria no ha reconocido nunca, ni reconocer&aacute; jam&aacute;s, ninguna limitaci&oacute;n a su prerrogativa soberana de adquirir el armamento que considere necesario para su defensa (APLAUSOS), derecho que ejercen todos los pa&iacute;ses del mundo, Cuba no ha recibido absolutamente ning&uacute;n tipo de avi&oacute;n que sea diferente, en lo m&aacute;s m&iacute;nimo, a los que ha estado recibiendo desde hace a&ntilde;os, y todos son de car&aacute;cter t&aacute;ctico, ninguno de tipo estrat&eacute;gico. Se trata, pues, de un burdo, grosero y c&iacute;nico pretexto que ha estado utilizando &uacute;ltimamente el imperialismo para provocar tensiones y justificar cobardes agresiones.  </P>
<P ALIGN="JUSTIFY">Advertimos, con toda determinaci&oacute;n, que ninguna amenaza, ning&uacute;n chantaje, ning&uacute;n ultim&aacute;tum, ser&aacute; jam&aacute;s aceptado (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">No nos asustan nuestros enemigos con el estr&eacute;pito de sus armas, sus declaraciones prepotentes y sus groseras campa&ntilde;as mentirosas. Por ning&uacute;n medio podr&aacute;n jam&aacute;s ponernos de rodillas, y si se atreven a atacarnos van a encontrar aqu&iacute; a un pueblo entero preparado y dispuesto a combatir casa por casa, f&aacute;brica por f&aacute;brica, y a defender cada pulgada de nuestra tierra con valor espartano (APLAUSOS PROLONGADOS).  </P>
<P ALIGN="JUSTIFY">Tampoco pensamos &uacute;nicamente en los riesgos que puedan aguardar a Cuba.  Somos parte de la humanidad y hemos echado nuestra suerte con los pueblos, con los trabajadores y con los pobres de toda la Tierra.  </P>
<P ALIGN="JUSTIFY">El reto que hoy encara el mundo no tiene precedentes en ninguna otra &eacute;poca.  </P>
<P ALIGN="JUSTIFY">Por primera vez, en la milenaria historia del hombre, ha surgido la posibilidad real de que sea aniquilado todo cuanto ha creado la inteligencia y el trabajo de los pueblos, de que desaparezca la humanidad, y con ella los sue&ntilde;os y las nobles esperanzas de alcanzar metas superiores de justicia, bienestar y felicidad.  </P>
<P ALIGN="JUSTIFY">Si de algo han de valernos las experiencias del pasado, debemos adquirir todos conciencia de que esta vez no tendr&iacute;amos una segunda oportunidad para enmendar nuestros propios errores.  </P>
<P ALIGN="JUSTIFY">Por encima de cualesquiera diferencias filos&oacute;ficas, religiosas o pol&iacute;ticas, es mucho m&aacute;s lo que une a los trabajadores que lo que los separa.  </P>
<P ALIGN="JUSTIFY">¡Nos une el inter&eacute;s vital de la humanidad por la paz; la lucha decidida contra la absurda carrera armamentista; la aspiraci&oacute;n de todos los trabajadores del mundo a una vida mejor, m&aacute;s digna, m&aacute;s equitativa, m&aacute;s segura, m&aacute;s justa; el derecho a la independencia econ&oacute;mica y pol&iacute;tica de los pueblos; la lucha contra el colonialismo, el racismo y el fascismo; el combate contra la explotaci&oacute;n de las oligarqu&iacute;as y el saqueo neocolonial; la batalla universal por un nuevo y m&aacute;s justo orden econ&oacute;mico internacional; el sentimiento solidario hacia los pueblos que luchan todav&iacute;a por su liberaci&oacute;n! </P>
<P ALIGN="JUSTIFY">¡Nos une la historia, nos une el destino, nos une el porvenir! </P>
<P ALIGN="JUSTIFY">¡Luchemos con todas las energ&iacute;as de que seamos capaces por la supervivencia del hombre y un futuro que sea verdaderamente digno de llamarse humano!</P>
<P ALIGN="JUSTIFY">Por ello, perm&iacute;tanme repetir aqu&iacute; la hermosa consigna de quienes fueron inmortales e inolvidables paladines de los trabajadores: ¡Proletarios de todos los pa&iacute;ses, un&iacute;os! </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos! </P>
<P ALIGN="JUSTIFY">(OVACION)</P></FONT></BODY>
</HTML>
