<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN LA RECEPCION DE DESPEDIDA OFRECIDA EN EL PALACIO PRESIDENCIAL DE HANOI, R.D.V., EL 16 DE SEPTIEMBRE DE 1973, "AÑO DEL XX ANIVERSARIO".</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN LA RECEPCION DE DESPEDIDA OFRECIDA EN EL PALACIO PRESIDENCIAL DE HANOI, R.D.V., EL 16 DE SEPTIEMBRE DE 1973, "A&Ntilde;O DEL XX ANIVERSARIO".</P>
</B>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>

<P ALIGN="JUSTIFY">Querido Presidente Ton Duc Thang; </P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros Le Duan, Pham Van Dong y dem&aacute;s miembros del Bur&oacute; Pol&iacute;tico y del Comit&eacute; Central del Partido de los Trabajadores de Viet Nam; </P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros vietnamitas y cubanos; </P>
<P ALIGN="JUSTIFY">Distinguidos representantes del Cuerpo Diplom&aacute;tico:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nuestra delegaci&oacute;n est&aacute; profundamente conmovida por las impresiones recibidas en Viet Nam.  En Viet Nam hemos encontrado lo que esper&aacute;bamos encontrar en un pueblo y m&aacute;s de lo que esper&aacute;bamos encontrar.  </P>
<P ALIGN="JUSTIFY">Nuestras conversaciones con los dirigentes del Partido y del gobierno han puesto de evidencia la gran amistad, la gran comprensi&oacute;n (APLAUSOS), la gran confianza mutua, la gran comunidad de opiniones entre nuestros dos partidos y gobiernos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En el pueblo hemos encontrado un gran cari&ntilde;o, un cari&ntilde;o que no puede nacer de la cortes&iacute;a, sino un cari&ntilde;o que nace de la solidaridad, de la fraternidad y de la comunidad de lucha entre nuestros pueblos (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Aqu&iacute;, desde muy cerca, hemos podido apreciar la criminal guerra de destrucci&oacute;n llevada a cabo contra el pueblo de Viet Nam.  En todas partes, por tierra y desde el aire, hemos podido apreciar los efectos de la destrucci&oacute;n. Solo vi&eacute;ndolo se puede captar en toda su magnitud el crimen cometido contra este pueblo heroico. Solo vi&eacute;ndolo se puede creer que contra un peque&ntilde;o pa&iacute;s, que simplemente defend&iacute;a su derecho a la independencia, se hayan podido lanzar tal cantidad de bombas.  </P>
<P ALIGN="JUSTIFY">Hemos visto infinidad de cr&aacute;teres de bombas, es imposible calcular los millones de cr&aacute;teres que han dejado los bombardeos en Viet Nam.  </P>
<P ALIGN="JUSTIFY">Esos cr&aacute;teres aparecen por todas partes: en los arrozales, en las aldeas, en las ciudades, en los llanos, en las monta&ntilde;as, junto a los caminos, junto a los r&iacute;os.  Desde el aire se puede apreciar que la mayor parte de esas bombas fueron lanzadas indiscriminadamente para sembrar el terror, sobre cualquier lugar, sobre cualquier punto del territorio de Viet Nam. Y verdaderamente que algunas zonas ofrecen el aspecto de un paisaje lunar.  </P>
<P ALIGN="JUSTIFY">Hemos estado en la heroica provincia de Quang Binh, all&iacute; no qued&oacute; en pie una sola vivienda, un solo edificio, una sola construcci&oacute;n, una sola escuela, un solo hospital.  </P>
<P ALIGN="JUSTIFY">Durante a&ntilde;os enteros la poblaci&oacute;n tuvo que vivir pr&aacute;cticamente bajo tierra.  Y los efectos de la guerra aun no han desaparecido, todav&iacute;a casi diariamente mueren vietnamitas y derraman su sangre como consecuencia de los bombardeos.  </P>
<P ALIGN="JUSTIFY">En el d&iacute;a de ayer, por la tarde, cuando nuestra delegaci&oacute;n se aproximaba por carretera a la poblaci&oacute;n de Vinh Linh, nos encontramos a la orilla del camino cuatro vietnamitas gravemente heridos, cuatro trabajadores, que mientras realizaban sus labores en un arrozal —dos de ellos muchachas muy j&oacute;venes, casi ni&ntilde;as— hab&iacute;an sido heridos por la explosi&oacute;n de una mina.  </P>
<P ALIGN="JUSTIFY">Millones de esas minas fueron regadas por los campos de Viet Nam.  Y la poblaci&oacute;n, que tiene que trabajar para vivir, que tiene que trabajar para alimentarse, tiene que realizar su tarea bajo el constante peligro de las minas regadas por millones en los campos de Viet Nam.  Nuestros m&eacute;dicos tuvieron ayer que prestarles los primeros auxilios a esos trabajadores heridos.  </P>
<P ALIGN="JUSTIFY">¿C&oacute;mo se puede justificar semejante crimen?  ¿C&oacute;mo se puede explicar desde ning&uacute;n &aacute;ngulo, desde ning&uacute;n aspecto, que se rieguen los campos de un pa&iacute;s de minas mortales?  </P>
<P ALIGN="JUSTIFY">Esos no constituyen objetivos militares.  No pueden ser justificados por ninguna raz&oacute;n militar.  Y tales cosas hemos visto nosotros en esta breve estancia en Viet Nam.  </P>
<P ALIGN="JUSTIFY">Pero hemos visto tambi&eacute;n cosas admirables y extraordinarias.  Si Viet Nam es el pa&iacute;s que ha recibido m&aacute;s bombas en el mundo, Quang Binh es la provincia de Viet Nam que m&aacute;s bombas ha recibido.  Durante casi ocho a&ntilde;os soport&oacute; los bombardeos, pero a pesar de eso su moral no decay&oacute; jam&aacute;s.  Hombres y mujeres, j&oacute;venes y ancianos e incluso los ni&ntilde;os, empu&ntilde;aron las armas, defendieron su territorio, trabajaron en los campos y mantuvieron la producci&oacute;n.  </P>
<P ALIGN="JUSTIFY">El pueblo de Quang Binh obsequi&oacute; a nuestra delegaci&oacute;n con uno de los m&aacute;s preciosos regalos, nos entregaron un pu&ntilde;ado de tierra de la provincia de Quang Binh (APLAUSOS).  Esa tierra ba&ntilde;ada con el sudor y la sangre de un pueblo tan heroico.</P>
<P ALIGN="JUSTIFY">Profundamente nos ha impresionado el pueblo vietnamita, nos ha impresionado su unidad indestructible, su valor, su hero&iacute;smo, su patriotismo, su conciencia revolucionaria, su esp&iacute;ritu internacionalista, su entusiasmo, su capacidad de sacrificio, su &aacute;nimo de lucha y de trabajo.  </P>
<P ALIGN="JUSTIFY">Ho Chi Minh dijo que la ra&iacute;z hac&iacute;a fuerte al &aacute;rbol y que la victoria ten&iacute;a sus ra&iacute;ces en el pueblo (APLAUSOS). Solo conociendo al pueblo vietnamita se puede comprender su victoria sobre el imperialismo. ¡C&oacute;mo un pueblo peque&ntilde;o y pobre fue capaz de resistir primero y derrotar despu&eacute;s la agresi&oacute;n imperialista con todo su poder&iacute;o militar, t&eacute;cnico y econ&oacute;mico!  Solo un pueblo que defiende una causa muy justa: la causa de su libertad, de su independencia, de sus derechos m&aacute;s sagrados, pero adem&aacute;s un pueblo pose&iacute;do de un profundo patriotismo y de un extraordinario esp&iacute;ritu revolucionario, puede ser capaz de realizar esa proeza hist&oacute;rica.  </P>
<P ALIGN="JUSTIFY">En el pueblo de Viet Nam podemos palpar la educaci&oacute;n de un partido revolucionario y extraordinaria huella que dejaron en el coraz&oacute;n y en el alma del pueblo vietnamita las ense&ntilde;anzas de Ho Chi Minh (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros vietnamitas: Ustedes est&aacute;n enfrascados ahora en las dif&iacute;ciles tareas de la reconstrucci&oacute;n. Les reiteramos aqu&iacute;, que nuestro pueblo cooperar&aacute; con Viet Nam en la medida de sus fuerzas (APLAUSOS). Y no tendr&aacute;n ustedes que agradecernos esa cooperaci&oacute;n. Seremos nosotros quienes agradeceremos eternamente a ustedes los servicios que han prestado a todos los pueblos del mundo.  Los servicios extraordinarios que han prestado al movimiento revolucionario mundial, resistiendo y derrotando la agresi&oacute;n del imperialismo yanki.  </P>
<P ALIGN="JUSTIFY">Hoy el imperialismo yanki no hace gala ya de la soberbia que ostentaba hace algunos a&ntilde;os.  Hoy el imperialismo yanki sabe que no puede doblegar la voluntad de un pueblo revolucionario.  El imperialismo yanki lleg&oacute; a Viet Nam con la frente alta y lleno de orgullo, y se marcha desmoralizado y con la cabeza baja (APLAUSOS).  El mundo, y como parte del mundo el pueblo cubano, agradecer&aacute;n eternamente esos servicios y el honor de participar en la reconstrucci&oacute;n de la vida y de la econom&iacute;a de este pueblo tan heroico (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pero no solo hemos visitado la Rep&uacute;blica Democr&aacute;tica de Viet Nam, hemos visitado tambi&eacute;n al gobierno Revolucionario Provisional en la zona liberada de Viet Nam del Sur (APLAUSOS).  Cruzamos la frontera del territorio liberado por el Paralelo 17 (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">All&iacute;, del lado de ac&aacute; y del lado de all&aacute; del r&iacute;o Ben Hai, observamos que viv&iacute;an vietnamitas exactamente iguales en todos los aspectos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Que los vietnamitas del Norte y del Sur del r&iacute;o Ben Hai son exactamente iguales, que la tierra, la vida y las costumbres son exactamente iguales (APLAUSOS).  Que el idioma es exactamente igual, que el alma es la misma.  Y all&iacute; pudimos ver lo absurdo que fue dividir este pa&iacute;s, lo criminal y lo injusto que es esa divisi&oacute;n.  Y record&aacute;bamos aquello que dijo Ho Chi Minh, que los r&iacute;os pueden secarse y las monta&ntilde;as pueden desgastarse, pero la verdad de que existe un solo Viet Nam es eterna (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nuestra delegaci&oacute;n avanz&oacute; por la carretera n&uacute;mero uno en el territorio liberado, cruz&oacute; la famos&iacute;sima barrera electr&oacute;nica de Mac Namara (APLAUSOS), visit&oacute; las poderosas fortificaciones de la base de Doc Mieu, tomada por la fuerza regional de la provincia de Quang Tri, al igual que todas las dem&aacute;s posiciones de esa l&iacute;nea.  Continuamos marchando hasta la ciudad de Dang Ha, tomamos entonces la conocida carretera n&uacute;mero nueve, totalmente en manos del gobierno Revolucionario Provisional (APLAUSOS).  Continuamos hasta el poderoso campo de fortificaciones al oeste de Dang Ha y visitamos la c&eacute;lebre Colina 241.  y all&iacute; sobre el terreno pudimos percatarnos de las enormes victorias de las fuerzas populares de liberaci&oacute;n de Viet Nam del Sur (APLAUSOS).  En pocos d&iacute;as este campo fortificado fue tomado por asalto.  Una verdadera haza&ntilde;a, que parece incre&iacute;ble se hubiera podido realizar frente al dominio a&eacute;reo y los bombardeos de la aviaci&oacute;n yanki.  All&iacute; se puede apreciar la extraordinaria capacidad combativa de las fuerzas revolucionarias.  </P>
<P ALIGN="JUSTIFY">y sobre la propia Colina 241 efectuamos un acto de masas con los representantes de las Fuerzas Armadas Populares de Liberaci&oacute;n de Viet Nam del Sur y del pueblo de la provincia de Quang Tri (APLAUSOS) y pudimos apreciar la alt&iacute;sima moral de los combatientes de las Fuerzas Armadas Populares y del pueblo.  </P>
<P ALIGN="JUSTIFY">En Cam Lo nos reunimos con los representantes del gobierno Revolucionario Provisional de Viet Nam del Sur y con los dirigentes del Frente Nacional de Liberaci&oacute;n.  Pudimos apreciar la paz y el orden que reina en toda aquella regi&oacute;n.  All&iacute; se trabaja, all&iacute; se cultivan los campos, all&iacute; se labra la tierra incluso con tractores.  </P>
<P ALIGN="JUSTIFY">En esta visita pudimos percatarnos de la extraordinaria victoria que signific&oacute; para el pueblo de Viet Nam la firma de los Acuerdos de Par&iacute;s (APLAUSOS) y pudimos percatarnos con toda claridad de lo absurdo que significa negar la existencia en Viet Nam del Sur de dos zonas, dos gobiernos y dos ej&eacute;rcitos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">No pudimos ver al ej&eacute;rcito de los t&iacute;teres, pero s&iacute; vimos y nos encontramos con el ej&eacute;rcito de los revolucionarios.  ¡Y qu&eacute; ej&eacute;rcito, qu&eacute; tropa, qu&eacute; combatientes, cu&aacute;ntas decenas y decenas de h&eacute;roes extraordinarios!  Con ellos tuvimos oportunidad de conversar mucho y nos dimos cuenta de que aquellos hombres jam&aacute;s podr&aacute;n ser derrotados (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Es esa moral y esa dignidad de los combatientes revolucionarios, lo que nos da la m&aacute;s absoluta confianza y la m&aacute;s absoluta seguridad, de que la justa causa de los derechos sagrados del pueblo de Viet Nam triunfar&aacute; (APLAUSOS).  Jam&aacute;s el enemigo corrompido, mercenario y traidor podr&aacute; exhibir semejante esp&iacute;ritu.  </P>
<P ALIGN="JUSTIFY">Es por eso que todos los pueblos del mundo y la opini&oacute;n mundial tienen que exigir y tienen que apoyar con todas sus fuerzas el cumplimiento de los Acuerdos de Par&iacute;s (APLAUSOS): el cese del fuego, el respeto de las zonas liberadas, la liberaci&oacute;n de los presos pol&iacute;ticos y el establecimiento de los derechos democr&aacute;ticos del pueblo de Viet Nam del Sur. En el cumplimiento estricto de los Acuerdos de Par&iacute;s estar&aacute; la satisfacci&oacute;n de las leg&iacute;timas aspiraciones del pueblo vietnamita.  </P>
<P ALIGN="JUSTIFY">Deseo hablar, por &uacute;ltimo, de los sucesos que en estos d&iacute;as nos han conmovido a todos, que fue el golpe criminal y fascista ocurrido en Chile.  Esos hechos comenzaron a ocurrir cuando nosotros nos acerc&aacute;bamos a Viet Nam, despu&eacute;s pudimos conocer las noticias ampliamente y se comprob&oacute; la muerte del presidente Allende y que los fascistas hab&iacute;an consumado el golpe de Estado.  </P>
<P ALIGN="JUSTIFY">Todo el mundo sab&iacute;a que los imperialistas yankis conspiraban contra Chile, todo el mundo conoc&iacute;a las medidas de bloqueo econ&oacute;mico realizadas contra ese pa&iacute;s.  Ahora los imperialistas yankis pretenden presentarse como inocentes del golpe fascista.  Mientras el imperialismo bloqueaba econ&oacute;micamente a Chile, manten&iacute;a las mejores relaciones con las fuerzas armadas chilenas; mientras le negaba todo tipo de cr&eacute;ditos, mediante su influencia en los organismos internacionales, al gobierno chileno, le enviaba armas a las fuerzas armadas chilenas.  Son conocidas todas las actividades de la CIA contra Chile, ¿c&oacute;mo el imperialismo yanki puede pretender ser inocente del golpe de Estado all&iacute; realizado?  El golpe militar y fascista contra el gobierno de la Unidad Popular ha sido, en primer lugar, obra del imperialismo yanki.  </P>
<P ALIGN="JUSTIFY">El pueblo chileno est&aacute; siendo reprimido, centenares de obreros han sido fusilados —como acostumbran a hacer los fascistas y los agentes del imperialismo en todas partes— y se est&aacute;n cometiendo todo tipo de cr&iacute;menes contra el pueblo.  Nada de extra&ntilde;o tiene la agresi&oacute;n a la Embajada de Cuba y al barco mercante Playa Larga, completamente desarmado.  Es l&oacute;gico que los fascistas ataquen a Cuba y que rompan las relaciones con Cuba, porque saben que Cuba es el s&iacute;mbolo de la revoluci&oacute;n socialista victoriosa en Am&eacute;rica Latina (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pero nosotros sabemos que ese rev&eacute;s del pueblo chileno ser&aacute; transitorio, conocemos bien al pueblo chileno, a sus trabajadores, a sus campesinos, y estamos seguros de que el pueblo chileno no se someter&aacute; a los fascistas (APLAUSOS), que el pueblo chileno ajustar&aacute; cuentas a los traidores.  </P>
<P ALIGN="JUSTIFY">Deseamos desde aqu&iacute;, desde esta heroica tierra vietnamita, ofrecer nuestro profundo respeto y admiraci&oacute;n al presidente Allende por la lealtad con que defendi&oacute; la causa de su pueblo, por el valor con que supo cumplir su palabra de morir antes que someterse a los fascistas (APLAUSOS) y por la heroica forma con que supo caer.  El presidente Salvador Allende se ha ganado un lugar de honor entre los grandes m&aacute;rtires de la causa revolucionaria de Am&eacute;rica Latina y su nombre perdurar&aacute; en el recuerdo de todos los revolucionarios (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Queridos hermanos vietnamitas: </P>
<P ALIGN="JUSTIFY">Nuestras dos revoluciones, la Revoluci&oacute;n Vietnamita y la Revoluci&oacute;n Cubana, una en el sudeste asi&aacute;tico y otra en Am&eacute;rica Latina, constituyen dos acontecimientos de importancia hist&oacute;rica y una enorme contribuci&oacute;n a la causa del movimiento revolucionario internacional (APLAUSOS).  Apoy&aacute;ndose en las fuerzas revolucionarias internacionales y en especial en sus hermanos del campo socialista, nuestras revoluciones marchan hacia adelante.  Nosotros estamos completamente convencidos de que nuestros dos pueblos y nuestros dos partidos marchar&aacute;n estrechamente unidos, como camaradas que se enfrentan al mismo enemigo, al imperialismo yanki (APLAUSOS).  Y tenemos infinita confianza en la victoria plena de nuestros pueblos (APLAUSOS).  Nuestro Partido y nuestro pueblo siempre ser&aacute;n fieles solidarios con la causa vietnamita (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Llegamos a esta tierra heroica con una gran admiraci&oacute;n por el pueblo vietnamita y nos marcharemos con una admiraci&oacute;n aun mayor (APLAUSOS).  Nos sentimos estimulados con sus victorias y con su extraordinario ejemplo, les estamos infinitamente agradecidos por la hospitalidad y el cari&ntilde;o con que nos han recibido (APLAUSOS).  Y solo nos llevamos un dolor, de no haber llegado a Viet Nam antes del 3 de septiembre de 1969, y no haber tenido el privilegio de conocer en vida al presidente Ho Chi Minh, que tanto admiramos, pero nos compensa el hecho de haber visto y haber conocido de cerca al pueblo vietnamita y ver reflejada en &eacute;l su obra, sus ense&ntilde;anzas, su trabajo, su educaci&oacute;n, su ejemplo, su hero&iacute;smo, su modestia.  </P>
<P ALIGN="JUSTIFY">El presidente Ho Chi Minh estaba muy consciente de los valores morales del pueblo vietnamita y siempre se sinti&oacute; orgulloso de su pueblo.  Nosotros, revolucionarios cubanos, como todos los revolucionarios del mundo, nos sentimos tambi&eacute;n orgullosos del pueblo vietnamita (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¡Brindo por este pueblo heroico y por sus extraordinarias haza&ntilde;as!  </P>
<P ALIGN="JUSTIFY">¡Brindo por su Partido formidable! </P>
<P ALIGN="JUSTIFY">¡Brindo por la salud de sus dirigentes y brindo por la eterna amistad entre Cuba y Viet Nam!  </P>
<P ALIGN="JUSTIFY">(OVACION)</P></FONT></BODY>
</HTML>
