<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO DE INAUGURACION DE LA SECUNDARIA BASICA EN EL CAMPO AMISTAD CUBA-SUECIA, EFECTUADO EN MELENA DEL SUR, EL 3 DE MAYO DE 1973, "AÑO DEL XX ANIVERSARIO".</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO DE INAUGURACION DE LA SECUNDARIA BASICA EN EL CAMPO AMISTAD CUBA-SUECIA, EFECTUADO EN MELENA DEL SUR, EL 3 DE MAYO DE 1973, "A&Ntilde;O DEL XX ANIVERSARIO".</P>
</B>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>

<P ALIGN="JUSTIFY">Estimado amigo Sven Moberg, ministro de Ciencias y de Educaci&oacute;n Superior de Suecia (APLAUSOS); </P>
<P ALIGN="JUSTIFY">Estimados miembros de la delegaci&oacute;n de Suecia;</P>
<P ALIGN="JUSTIFY">Constructores; </P>
<P ALIGN="JUSTIFY">Familiares de los estudiantes;</P>
<P ALIGN="JUSTIFY">Profesores;</P>
<P ALIGN="JUSTIFY">Alumnos:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hoy tenemos la satisfacci&oacute;n de inaugurar esta nueva escuela secundaria b&aacute;sica en el campo, la n&uacute;mero 53 (APLAUSOS). Pero esa satisfacci&oacute;n se acrecienta especialmente por la presencia en este acto de una delegaci&oacute;n de un pa&iacute;s amistoso, presidida por su Ministro de Ciencias y Educaci&oacute;n Superior, cuyas palabras, interesantes e ilustrativas, hemos tenido la oportunidad de escuchar, habl&aacute;ndonos de los fundamentos de la pol&iacute;tica de su pa&iacute;s en sus relaciones con los dem&aacute;s pueblos, y en especial con los pueblos que luchan por su desarrollo.  A la vez, nos ha explicado de los enormes adelantos de la educaci&oacute;n en su pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">¿Por qu&eacute; la presencia de esta delegaci&oacute;n entre nosotros y en este acto y el nombre que llevar&aacute; esta escuela de Amistad Cuba-Suecia?  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Como corroboraci&oacute;n de las palabras del Ministro acerca de la pol&iacute;tica de su pa&iacute;s, nosotros deseamos se&ntilde;alar el nivel y la magnitud de la cooperaci&oacute;n econ&oacute;mica que recibimos de Suecia.  </P>
<P ALIGN="JUSTIFY">Hace algunos a&ntilde;os comenz&oacute; esta cooperaci&oacute;n.  Y actualmente, con la asistencia de ese amistoso pa&iacute;s, nosotros estamos construyendo el Instituto de Refrigeraci&oacute;n e Ingenier&iacute;a de la Producci&oacute;n, en la ciudad de Santa Clara, para cuyo equipamiento se recibe un aporte de Suecia ascendente a 1 907 000 d&oacute;lares.  </P>
<P ALIGN="JUSTIFY">Se est&aacute; construyendo, y se terminar&aacute; ya este a&ntilde;o —igual que el Instituto mencionado anteriormente—, el Instituto de Electr&oacute;nica Industrial, con una cooperaci&oacute;n de Suecia equivalente a 2 278 000 d&oacute;lares.  </P>
<P ALIGN="JUSTIFY">Se va a construir el Instituto de Desarrollo de la Industria de la Carne, con un aporte de 1 501 000 d&oacute;lares.  </P>
<P ALIGN="JUSTIFY">Se lleva adelante un Programa Integrado de Asistencia T&eacute;cnica para la Promoci&oacute;n de Exportaciones, con un aporte de 206 000 d&oacute;lares; un Programa Materno-Infantil, con un aporte de 100 000 d&oacute;lares.  </P>
<P ALIGN="JUSTIFY">Se est&aacute; recibiendo por el Ministerio de Salud P&uacute;blica, para modernizaci&oacute;n y equipamiento de nuestros hospitales, un aporte de 9 millones de d&oacute;lares.  </P>
<P ALIGN="JUSTIFY">Y ma&ntilde;ana viernes se firmar&aacute; el Convenio por el cual Suecia facilitar&aacute; a Cuba aproximadamente 15 millones de d&oacute;lares para los a&ntilde;os fiscales 1973-76, como aporte para el Proyecto de Educaci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Asimismo, el Gobierno de Suecia ha expresado estar dispuesto a seguir ofreciendo ayuda a este proyecto educacional en los a&ntilde;os posteriores a 1976 (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Este Convenio que se suscribir&aacute; ma&ntilde;ana comprende aportes, en primer lugar, para las secundarias b&aacute;sicas en el campo, para la educaci&oacute;n primaria, para los institutos de formaci&oacute;n de maestros, para una imprenta, para una industria de medios de ense&ntilde;anza, para televisi&oacute;n educacional, para educaci&oacute;n especial y, adem&aacute;s, para expertos y oportunidades de adiestramiento. </P>
<P ALIGN="JUSTIFY">Estos aportes para la salud p&uacute;blica de nuestro pueblo y para nuestra educaci&oacute;n ascienden aproximadamente a 30 millones de d&oacute;lares, ayuda que recibimos de Suecia absolutamente gratuita (APLAUSOS).  Esto tiene para nosotros un profundo significado.  Y esta ayuda va destinada a fortalecer el trabajo revolucionario en dos frentes que se pueden considerar los m&aacute;s apreciados por nuestra poblaci&oacute;n.  En primer lugar, la salud p&uacute;blica.  Esos 9 millones de d&oacute;lares en equipos muy modernos para mejorar la calidad de nuestros servicios en los hospitales, significar&aacute;n recursos importantes para salvaguardar la salud de nuestro pueblo, para prevenir y diagnosticar mejor las enfermedades, y para la atenci&oacute;n de los enfermos, puesto que esos equipos auxiliares juegan un papel decisivo en la medicina moderna; significar&aacute;n salud para nuestro pueblo, y significar&aacute;n vidas, muchas vidas, que se preservar&aacute;n gracias a esa cooperaci&oacute;n.  Y en segundo lugar, la cooperaci&oacute;n —que tiene un volumen todav&iacute;a mayor— en el campo de la educaci&oacute;n, gracias a la cual podremos contar con algunos institutos tecnol&oacute;gicos equipados &oacute;ptimamente con todos los medios m&aacute;s modernos de la ense&ntilde;anza, y con recursos para las secundarias b&aacute;sicas en el campo, escuelas primarias y otras instituciones educacionales.</P>
<P ALIGN="JUSTIFY">Estas escuelas, como ustedes saben, cuestan.  En cada una de estas escuelas secundarias b&aacute;sicas, como la que estamos mirando, existe la necesidad de los laboratorios, de los talleres, de los medios de ense&ntilde;anza.  Muchos de los art&iacute;culos que se emplean en estas escuelas hay que importarlos:  en primer lugar, todos los equipos de los laboratorios.  En el sal&oacute;n de recreaci&oacute;n si tenemos un equipo de cine, hay que importarlo, as&iacute; como muchos de los medios que necesitamos para la ense&ntilde;anza.  </P>
<P ALIGN="JUSTIFY">Nuestro programa de construcci&oacute;n de escuelas secundarias b&aacute;sicas es grande.  Y este aporte de Suecia significa que nosotros podremos equipar las escuelas que construiremos en los pr&oacute;ximos a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">Pero adem&aacute;s, otra de las grandes necesidades de la educaci&oacute;n son los libros.  Es posible que muchos ciudadanos no tengan una idea del volumen de los libros que nuestra educaci&oacute;n necesita y que necesitar&aacute; cada vez m&aacute;s —no solo la educaci&oacute;n escolar, sino tambi&eacute;n la educaci&oacute;n de adultos. Y en este programa que se suscribir&aacute; ma&ntilde;ana, est&aacute; incluida —como les dec&iacute;a— una imprenta para editar anualmente millones de libros escolares y los dem&aacute;s proyectos que les se&ntilde;al&eacute;.  </P>
<P ALIGN="JUSTIFY">Nosotros, l&oacute;gicamente, nos sentimos profundamente reconocidos y agradecidos de esta actitud y de esta pol&iacute;tica del Gobierno de Suecia, que es la pol&iacute;tica que se sigue con otros pa&iacute;ses que est&aacute;n luchando igualmente por su desarrollo.  </P>
<P ALIGN="JUSTIFY">A la vez, nuestro pueblo conoce, a trav&eacute;s de estos a&ntilde;os, la posici&oacute;n firme y valerosa que ha mantenido el Gobierno de Suecia en relaci&oacute;n con la guerra criminal de Viet Nam (APLAUSOS), que ha suscitado las simpat&iacute;as de nuestro pueblo hacia el pueblo y el Gobierno de Suecia.  </P>
<P ALIGN="JUSTIFY">Nosotros agradecemos igualmente las palabras elogiosas del Ministro de Ciencias y Educaci&oacute;n Superior de Suecia, con relaci&oacute;n al esfuerzo que nuestro pa&iacute;s realiza en el campo educacional. Y el hecho de que Suecia haya ido desarrollando este creciente programa de cooperaci&oacute;n con nuestro pa&iacute;s, adem&aacute;s de los beneficios materiales que implica, significa tambi&eacute;n en el orden moral un reconocimiento al esfuerzo que nuestro pueblo realiza por su desarrollo.  </P>
<P ALIGN="JUSTIFY">Y no hay duda de que una pol&iacute;tica semejante contribuye a acercar a los pueblos, contribuye al desarrollo de las relaciones amistosas, contribuye a una evoluci&oacute;n positiva de las relaciones internacionales, y contribuye a la soluci&oacute;n de los tremendos problemas que tiene ante s&iacute; el mundo moderno: una humanidad que crece r&aacute;pidamente, que cuenta con m&aacute;s de 3 500 millones de habitantes, y que tiene inmensos problemas por delante.  </P>
<P ALIGN="JUSTIFY">Y nos podemos preguntar: ¿cu&aacute;ntos miles de millones, decenas de miles, cientos de miles de millones el imperialismo gasta en agresiones y en guerras?  ¡Y cu&aacute;nto les ha obligado a gastar a los dem&aacute;s pueblos!  En Viet Nam solo han gastado directamente m&aacute;s de 135 000 millones en sembrar la destrucci&oacute;n y la muerte.  </P>
<P ALIGN="JUSTIFY">Y esto, en un mundo que tiene miles de millones de personas analfabetas, descalzas, sin viviendas, sin hospitales, sin caminos, sin escuelas; en un mundo donde continentes enteros viven en medio de la mayor pobreza, pobreza que es resultado, en gran medida, de la despiadada explotaci&oacute;n colonial e imperialista que sufrieron durante siglos.  ¡Cu&aacute;ntos beneficios, cu&aacute;ntos bienes, cu&aacute;ntas soluciones se podr&iacute;an aportar a la humanidad con esas cifras fabulosas que el imperialismo gasta y obliga a gastar en armamentos! </P>
<P ALIGN="JUSTIFY">Y es dentro de este panorama que nosotros destacamos el gesto y la pol&iacute;tica de Suecia, por el valor moral que tiene para nosotros el ejemplo de ese pa&iacute;s, que indiscutiblemente se&ntilde;ala un camino de cooperaci&oacute;n entre los pueblos y de soluci&oacute;n a los problemas del mundo subdesarrollado.  </P>
<P ALIGN="JUSTIFY">Esta escuela tiene, adem&aacute;s, el m&eacute;rito de que ha sido construida por obreros de las microbrigadas de La Habana (APLAUSOS). Obreros que con plustrabajo han estado construyendo viviendas, escuelas e instalaciones sociales para sus compa&ntilde;eros de las f&aacute;bricas, y que le han brindado a la educaci&oacute;n el aporte de su esfuerzo para construir tambi&eacute;n secundarias b&aacute;sicas en el campo (APLAUSOS).  Esto tiene tambi&eacute;n un profundo significado moral.  </P>
<P ALIGN="JUSTIFY">En esta zona no se est&aacute; construyendo solo una escuela: ya hay dos terminadas, y cuatro m&aacute;s en proceso de construcci&oacute;n, iguales que esta. Por eso cuando nos acerc&aacute;bamos a este lugar todos nosotros pod&iacute;amos tener la satisfacci&oacute;n de ver c&oacute;mo ya es un conjunto de escuelas lo que surge por esta regi&oacute;n, que se pueden ver en cualquier direcci&oacute;n radicadas en un &aacute;rea que est&aacute; destinada a producir alimentos para la ciudad de La Habana, uno de los m&aacute;s importantes centros productores de vegetales y viandas de esta provincia.  </P>
<P ALIGN="JUSTIFY">Hace pr&aacute;cticamente algunos meses no se ve&iacute;a una sola de estas escuelas aqu&iacute;.  Y ya ahora, como resultado del esfuerzo de nuestros trabajadores, ha cambiado virtualmente el panorama de esta regi&oacute;n y ha surgido alegr&iacute;a, vida y progreso.  </P>
<P ALIGN="JUSTIFY">Es muy satisfactorio pensar c&oacute;mo a lo largo y ancho de nuestro pa&iacute;s, en todas partes, se est&aacute;n construyendo escuelas como estas, o escuelas polit&eacute;cnicas, o institutos tecnol&oacute;gicos.  </P>
<P ALIGN="JUSTIFY">Es igualmente alentador conocer los resultados de este esfuerzo, sus resultados educacionales sobre todo, aparte de los resultados econ&oacute;micos.  Porque la promoci&oacute;n en la segunda prueba alcanz&oacute; ya el 94%, y seg&uacute;n indicios, en la tercera prueba del a&ntilde;o el conjunto de todas las escuelas de este tipo tendr&aacute; una promoci&oacute;n de alrededor del 95% (APLAUSOS).  Es decir que desde el punto de vista educacional constituyen un &eacute;xito completo, y nos alienta a seguir realizando este esfuerzo en los a&ntilde;os venideros.  </P>
<P ALIGN="JUSTIFY">Ya para el pr&oacute;ximo curso habr&aacute; un n&uacute;mero muy superior de estas escuelas funcionando.  Y en el transcurso de todo el a&ntilde;o 1973 se construir&aacute;n alrededor de 90 secundarias b&aacute;sicas en el campo sin incluir los polit&eacute;cnicos, los institutos tecnol&oacute;gicos, las escuelas de maestros y otras instituciones educacionales.  De modo que nuestro pa&iacute;s se est&aacute; sembrando de escuelas.  </P>
<P ALIGN="JUSTIFY">Pero los resultados son tambi&eacute;n muy buenos en el orden productivo.  Son buenos igualmente en el orden cultural y en el orden deportivo.  No quiero pensar c&oacute;mo van a ser las competencias en los a&ntilde;os futuros cuando todas estas escuelas comiencen a dar sus frutos deportivos.  Porque cuando nuestro pa&iacute;s no ten&iacute;a esta base material ni ten&iacute;a esta multitud de campos deportivos como los que se construyen junto con las escuelas, ya nuestros atletas les daban grandes dolores de cabeza a los atletas de Estados Unidos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En el orden social y en el orden pol&iacute;tico esta instituci&oacute;n revolucionaria contribuir&aacute; a la formaci&oacute;n integral de nuestra juventud.  </P>
<P ALIGN="JUSTIFY">En d&iacute;as pasados, el Primero de Mayo, tuvimos todos la satisfacci&oacute;n de ver desfilar las escuelas secundarias b&aacute;sicas en el campo, que ocuparon los primeros lugares en cada provincia, y todas las escuelas de este tipo de la provincia de La Habana junto a nuestros trabajadores, con sus bandas de m&uacute;sica y con sus uniformes nuevos.  Ya en aquel desfile se pod&iacute;a apreciar el resultado del esfuerzo de estos a&ntilde;os, puesto que ya los estudiantes que desfilaron all&iacute; constitu&iacute;an una verdadera multitud.  Y estamos seguros de que nuestro pueblo sinti&oacute; una gran alegr&iacute;a y una viva satisfacci&oacute;n y un gran optimismo y una gran seguridad, al contemplar a nuestros j&oacute;venes que estudian y trabajan desfilando el Primero de Mayo.  </P>
<P ALIGN="JUSTIFY">Por cierto que esta escuela, la &uacute;ltima que se inaugura, es la &uacute;nica de la provincia que no tiene todav&iacute;a su uniforme nuevo.  Es que los trabajadores de la industria de confecci&oacute;n hicieron un gran esfuerzo para que todos los que desfilaran el Primero de Mayo llevaran ya su uniforme. Y hasta incluso la escuela XX aniversario, que se inaugur&oacute; hace algunas semanas, desfil&oacute; tambi&eacute;n con uniforme nuevo y banda de m&uacute;sica.  Pero esta escuela se acaba de inaugurar.  Lo que s&iacute; podemos asegurarles es que para el mes de septiembre —y no hay que perder la paciencia— ya todas las secundarias b&aacute;sicas en el campo, todas las polit&eacute;cnicas, y el Destacamento Pedag&oacute;gico, tendr&aacute;n sus uniformes.  Los compa&ntilde;eros del Destacamento Pedag&oacute;gico todav&iacute;a no pudieron desfilar con uniforme el Primero de Mayo.  </P>
<P ALIGN="JUSTIFY">Y estamos haciendo tambi&eacute;n los esfuerzos para ver si los profesores que trabajan en estos centros para esa fecha pueden tener tambi&eacute;n sus uniformes (APLAUSOS y EXCLAMACIONES).  </P>
<P ALIGN="JUSTIFY">¡Todo el mundo uniformado! ¡Destacamento Pedag&oacute;gico, estudiantes y profesores!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Eso contribuye a darle m&aacute;s disciplina a la escuela, y contribuye a darle mejor aspecto de organizaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">No s&eacute; si ustedes tienen su banda de m&uacute;sica. Sospecho que no (EXCLAMACIONES DE: "¡No!")  La banda de m&uacute;sica s&iacute; se puede conseguir antes de septiembre (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">No hay duda de que los uniformes han quedado muy bonitos, y adem&aacute;s son de una gran calidad. Aunque todav&iacute;a a los que tienen uniforme nuevo les falta la chaqueta, puesto que, como est&aacute;n en verano, no la necesitan.  Pero el pr&oacute;ximo invierno s&iacute; la van a necesitar, y la van a tener.  Creo que estos lugares por aqu&iacute; son fr&iacute;os.  No tanto como en Suecia, desde luego (RISAS).  Este fr&iacute;o relativo de Cuba —los meses de diciembre, enero y febrero— que, como adem&aacute;s es un fr&iacute;o h&uacute;medo, se siente bastante, haciendo necesaria la chaqueta, que complementa el uniforme y lo hace m&aacute;s bonito.  </P>
<P ALIGN="JUSTIFY">Pero ustedes est&aacute;n muy interesados por todo eso, los estudiantes: por el uniforme, por la chaqueta, por la banda de m&uacute;sica. Ahora bien, nosotros estamos interesados por otras cosas tambi&eacute;n: los estudios, la promoci&oacute;n, el trabajo, los deportes, las actividades culturales.  </P>
<P ALIGN="JUSTIFY">Nosotros creemos que ustedes, los alumnos de esta escuela, han contra&iacute;do un importante compromiso y una gran responsabilidad en todas las actividades, puesto que esta escuela lleva el nombre de Amistad Cuba-Suecia (APLAUSOS). Y nosotros estamos muy interesados en que las noticias que reciba el gobierno de Suecia, el pueblo de Suecia y los estudiantes de Suecia, sobre esta escuela, sean buenas noticias. Y como el n&uacute;mero de escuelas es grande, y como las escuelas todas se est&aacute;n esforzando mucho, para obtener una buena promoci&oacute;n y para obtener un buen lugar, se necesita un esfuerzo serio.  </P>
<P ALIGN="JUSTIFY">Ustedes son estudiantes de la ciudad de La Habana. Tengo entendido que provienen de Centro-Habana.  Esperamos que no hagan quedar mal a Centro-Habana tampoco, ¿verdad?  (EXCLAMACIONES DE: "¡No!") </P>
<P ALIGN="JUSTIFY">Sinceramente, es necesario que esta escuela se esfuerce, es necesario que esta escuela tenga una buena promoci&oacute;n. No les voy a decir el primer lugar, como me dec&iacute;an algunos de ustedes: que iban a quedar en el primer lugar. Yo les aconsejo que luchen por el primer lugar (EXCLAMACIONES). Pero esperamos que por lo menos entre los primeros lugares se encuentre esta escuela (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">(LOS ESTUDIANTES COREAN LA CONSIGNA "PROMOCION A LA ALTURA DEL XX ANIVERSARIO") </P>
<P ALIGN="JUSTIFY">Lo esperan sus amigos de Suecia (APLAUSOS).  Lo esperan los obreros que construyeron esta escuela (APLAUSOS).  Lo esperan sus familiares (APLAUSOS).  Y lo espera la Revoluci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Los familiares por supuesto que son parte de esta escuela.  Y los &eacute;xitos y los reveses ser&aacute;n tambi&eacute;n en parte responsabilidad de ellos (APLAUSOS).  Porque ellos deber&aacute;n esforzarse por la aplicaci&oacute;n de ustedes y por la disciplina de ustedes.  Y sobre todo que los d&iacute;as de pase no haya debilidades en la casa (APLAUSOS), y que puntualmente est&eacute;n todos ustedes aqu&iacute; (APLAUSOS), y no padezcan nunca la "enfermedad" del lunes (RISAS).  </P>
<P ALIGN="JUSTIFY">No van a estar solos aqu&iacute;. En esta zona tan pr&oacute;xima a ustedes, van a tener cinco escuelas m&aacute;s. De modo que habr&aacute; forma de medir el esfuerzo de ustedes. Y suponemos que los estudiantes de las dem&aacute;s escuelas har&aacute;n tambi&eacute;n el m&aacute;ximo.  </P>
<P ALIGN="JUSTIFY">Nosotros sinceramente les deseamos a los profesores y a los alumnos los mayores &eacute;xitos. ¡Y que siempre les podamos enviar buenas noticias de ustedes a nuestros amigos de Suecia!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">A la vez, estimado Ministro, a trav&eacute;s suyo y de la delegaci&oacute;n que lo acompa&ntilde;a, nosotros deseamos enviarle en nombre de nuestro pueblo y de nuestros estudiantes, un fraternal saludo a su pueblo y a sus estudiantes (APLAUSOS); a su Primer Ministro, Olof Palme, y con nuestro saludo m&aacute;s fraternal, nuestro reconocimiento y nuestro agradecimiento m&aacute;s profundo por su generosa y desinteresada ayuda (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¡Viva la escuela Amistad Cuba -Suecia!  (APLAUSOS y EXCLAMACIONES DE: &quot;¡Viva!") </P>
<P ALIGN="JUSTIFY">¡Y viva la amistad entre Cuba y Suecia!  (APLAUSOS y EXCLAMACIONES DE: &quot;¡Viva!") </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION) </P></FONT></BODY>
</HTML>
