<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN LA RECEPCION OFRECIDA POR EL PARTIDO DE LOS TRABAJADORES DE VIET NAM Y EL GOBIERNO DE LA REPUBLICA DEMOCRATICA DE VIET NAM, CON MOTIVO DE SU VISITA A ESE PAIS, EL 12 DE SEPT</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN LA RECEPCION OFRECIDA POR EL PARTIDO DE LOS TRABAJADORES DE VIET NAM y EL GOBIERNO DE LA REPUBLICA DEMOCRATICA DE VIET NAM, CON MOTIVO DE SU VISITA A ESE PAIS, EL 12 DE SEPTIEMBRE DE 1973, "A&Ntilde;O DEL XX ANIVERSARIO".</P>
</B>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>

<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros Le Duan, Truong Chinh y Pham Van Dong; </P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros del Bur&oacute; Pol&iacute;tico y del Comit&eacute; Central del Partido de los Trabajadores de Viet Nam; </P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros vietnamitas y cubanos; </P>
<P ALIGN="JUSTIFY">Estimados representantes del Cuerpo Diplom&aacute;tico:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Despu&eacute;s de un largo y agotador viaje, sin tiempo para escribir siquiera unas palabras, deseo responder las hermosas expresiones del compa&ntilde;ero Le Duan.  </P>
<P ALIGN="JUSTIFY">Hemos llegado a este pa&iacute;s llenos de un cari&ntilde;o, de una admiraci&oacute;n, de un esp&iacute;ritu de fraternidad y de solidaridad que apenas puede expresarse con palabras (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Viet Nam es un nombre sumamente querido y sumamente cercano en el coraz&oacute;n de todos los cubanos (APLAUSOS).  Viet Nam ha sido para nosotros un ejemplo y un aliento en nuestra lucha. El pueblo cubano est&aacute; sumamente consciente del extraordinario papel que ha desempe&ntilde;ado el pueblo de Viet Nam en el seno del movimiento revolucionario mundial y en la lucha de liberaci&oacute;n de los pueblos. Viet Nam brinda a todos los pueblos explotados y oprimidos una lecci&oacute;n inolvidable. Ning&uacute;n movimiento de liberaci&oacute;n, ning&uacute;n pueblo de los que han luchado por su independencia, ha tenido que llevar a cabo una lucha tan larga y tan heroica como el pueblo de Viet Nam.  </P>
<P ALIGN="JUSTIFY">Es preciso recordar las dif&iacute;ciles y complejas circunstancias en que se inici&oacute; la lucha de este pueblo.  Para ello, es indispensable recordar el nombre venerado y querido del presidente Ho Chi-Minh (APLAUSOS). El presidente Ho Chi-Minh, comprendiendo la extraordinaria importancia hist&oacute;rica y las consecuencias de la gloriosa Revoluci&oacute;n de Octubre, y asimilando el luminoso pensamiento de Lenin, vio con toda claridad que en el marxismo-leninismo estaban la ense&ntilde;anza y el camino que deb&iacute;an seguirse para encontrar soluci&oacute;n al problema de los pueblos oprimidos por el colonialismo (APLAUSOS). El compa&ntilde;ero Ho Chi-Minh, de una manera genial, combin&oacute; la lucha por la independencia nacional con la lucha por los derechos de las masas oprimidas por los explotadores y los feudales. El vio que el camino era la combinaci&oacute;n de los sentimientos patri&oacute;ticos de los pueblos con la necesidad de liberarse de la explotaci&oacute;n social.  La liberaci&oacute;n nacional y la liberaci&oacute;n social fueron los dos pilares en que se asent&oacute; su doctrina (APLAUSOS).  Pero vio, adem&aacute;s, que los pa&iacute;ses atrasados por el colonialismo pod&iacute;an dar un salto en la historia y construir su econom&iacute;a por los caminos del socialismo, ahorr&aacute;ndose los sacrificios y los horrores del capitalismo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pero no solo tuvo una clara concepci&oacute;n estrat&eacute;gica, sino que vio la necesidad de organizar un Partido de vanguardia que dirigiera al pueblo en esa lucha y se dio a la tarea de organizar el Partido Comunista de Indochina, que despu&eacute;s fue el Partido de los Trabajadores de Viet Nam (APLAUSOS).  Lo organiz&oacute;, lo educ&oacute; y lo templ&oacute; en la lucha, y gracias a eso el pueblo de Viet Nam tuvo su vanguardia revolucionaria, un partido sabio que supo reunir a todas las capas progresistas de la poblaci&oacute;n en un frente amplio para llevarlo a la victoria.  </P>
<P ALIGN="JUSTIFY">Nosotros creemos que en la vida del compa&ntilde;ero Ho Chi-Minh, en su pensamiento pol&iacute;tico, en su clara concepci&oacute;n t&aacute;ctica y estrat&eacute;gica, todos los pueblos oprimidos tienen una riqu&iacute;sima fuente de sabidur&iacute;a y de conocimiento para poder abordar sus propios problemas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">El compa&ntilde;ero Ho Chi-Minh supo adaptar genialmente a las condiciones concretas de Viet Nam los principios inmortales del marxismo-leninismo.  y la historia le ha dado la raz&oacute;n, porque de otra forma ning&uacute;n pueblo habr&iacute;a podido escribir una p&aacute;gina tan heroica y tan gloriosa como la que ha escrito el pueblo de Viet Nam, derrotando primero al colonialismo franc&eacute;s y derrotando despu&eacute;s al imperialismo yanki (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">El pueblo de Viet Nam, siendo peque&ntilde;o y siendo pobre, ha derrotado a dos de las m&aacute;s poderosas fuerzas reaccionarias en el mundo moderno. Ese es el gran ejemplo que el pueblo de Viet Nam le ha dado al mundo.  Pero, adem&aacute;s, el compa&ntilde;ero Ho Chi-Minh tuvo una clar&iacute;sima visi&oacute;n de la fuerza del movimiento revolucionario internacional.  Comprendi&oacute; desde el primer momento que la revoluci&oacute;n vietnamita formaba parte de esas fuerzas y se apoy&oacute; en la fuerza del movimiento revolucionario internacional y en la solidaridad del movimiento revolucionario internacional, sin la cual ning&uacute;n pueblo aislado podr&iacute;a vencer las poderosas fuerzas del imperialismo en el mundo de hoy.  </P>
<P ALIGN="JUSTIFY">Y esa es otra de las extraordinarias lecciones, de las extraordinarias ense&ntilde;anzas que les ha dado a los revolucionarios de todo el mundo, el Partido de los Trabajadores y el pueblo de Viet Nam (APLAUSOS).  Pero, adem&aacute;s, el compa&ntilde;ero Ho Chi-Minh fue un firme y decidido defensor de la unidad de las fuerzas progresistas y revolucionarias de todo el mundo (APLAUSOS).  Comprendiendo que en esa unidad estar&iacute;an todas las energ&iacute;as necesarias para vencer a nuestros enemigos imperialistas.  </P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros vietnamitas:</P>
<P ALIGN="JUSTIFY">En el d&iacute;a de hoy nosotros hemos experimentado grandes emociones.  Para nosotros fue un honor inmenso, infinito, este encuentro con el pueblo de Viet Nam (APLAUSOS), para nosotros ser&aacute; eterno el recuerdo de las muestras de afecto y de fraternidad con que recibieron a nuestra delegaci&oacute;n (APLAUSOS).  En cada hombre y mujer, en cada joven y anciano, en cada ni&ntilde;o, ve&iacute;amos un h&eacute;roe de la resistencia patri&oacute;tica (APLAUSOS), un h&eacute;roe de la lucha por la salvaci&oacute;n nacional, un forjador de la victoria contra la guerra imperialista.  Record&aacute;bamos que hasta meses muy recientes soportaron los m&aacute;s b&aacute;rbaros y los m&aacute;s brutales bombardeos y ametrallamientos de la aviaci&oacute;n yanki, y sent&iacute;amos nuestra profunda admiraci&oacute;n y nuestro profundo reconocimiento por la lucha.  Record&aacute;bamos a los miles y miles de vietnamitas que dieron la vida por la patria, y pens&aacute;bamos que ellos no solo lucharon por Viet Nam, lucharon tambi&eacute;n por los dem&aacute;s pueblos del mundo (APLAUSOS).  Hab&iacute;an derramado su sangre por nuestro propio pueblo (APLAUSOS), y sent&iacute;amos hacia ellos un infinito agradecimiento.  </P>
<P ALIGN="JUSTIFY">El pueblo heroico de Viet Nam del Sur se ha enfrentado tambi&eacute;n a la m&aacute;s terrible guerra represiva de los tiempos modernos, al m&aacute;s feroz neocolonialismo. El imperialismo yanki, emple&oacute; todas sus fuerzas econ&oacute;micas, todas sus fuerzas militares, todas sus fuerzas pol&iacute;ticas y todas sus fuerzas ideol&oacute;gicas para aplastar al heroico pueblo de Viet Nam del Sur, pero sin lograr vencer el hero&iacute;smo del pueblo, sin lograr aplastar su firme patriotismo, sin lograr imponer sus objetivos. Y el pueblo de Viet Nam del Sur tiene ya su Gobierno Provisional Revolucionario, y una gran parte del pa&iacute;s liberada (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nuestra delegaci&oacute;n acaba de regresar de la Conferencia Cumbre de Argelia.  All&iacute; la delegaci&oacute;n cubana libr&oacute; una dura batalla contra la corriente que intentaba enfrentar a los pa&iacute;ses no alineados con el campo socialista.  Y estamos sumamente satisfechos de los resultados de la conferencia.  Pero podemos decir aqu&iacute;, con satisfacci&oacute;n, que en el seno de aquella conferencia Viet Nam encontr&oacute; una gran solidaridad (APLAUSOS), que el Gobierno Revolucionario Provisional de Viet Nam del Sur encontr&oacute; un gran apoyo y que aquella asamblea de dirigentes de decenas de pa&iacute;ses, en forma casi un&aacute;nime, brind&oacute; su apoyo al Gobierno Revolucionario Provisional de Viet Nam del Sur (APLAUSOS), como una demostraci&oacute;n del inmenso prestigio que goza en el mundo el pueblo de Viet Nam y su heroica lucha (APLAUSOS), como una demostraci&oacute;n de la creciente fuerza del movimiento progresista mundial y del aislamiento del imperialismo yanki.  </P>
<P ALIGN="JUSTIFY">En esa conferencia participaron tambi&eacute;n, como miembros activos o como observadores, numerosos pa&iacute;ses de Am&eacute;rica Latina, lo que responde a los cambios que se est&aacute;n produciendo en aquella regi&oacute;n del mundo.  </P>
<P ALIGN="JUSTIFY">En relaci&oacute;n con esto, debemos mencionar las dolorosas noticias que se&ntilde;alaba el compa&ntilde;ero Le Duan acerca de los acontecimientos que han tenido lugar en la Rep&uacute;blica de Chile.  </P>
<P ALIGN="JUSTIFY">Sabemos que el imperialismo yanki conspiraba en&eacute;rgicamente para derrocar al Gobierno de la Unidad Popular, y en el d&iacute;a de ayer las noticias procedentes de Chile indicaban que el imperialismo habla logrado golpear al movimiento popular de Chile, que el gobierno del presidente Allende habla sido derrocado.  Todav&iacute;a a estas horas no se tienen noticias exactas de la suerte del presidente Allende, no se sabe si vive o si est&aacute; muerto.  Al lado de esas noticias, les puedo informar que la Embajada de Cuba en Santiago de Chile en el d&iacute;a de ayer fue atacada por elementos de las fuerzas armadas chilenas.  Tambi&eacute;n podemos informar que un barco mercante cubano que hab&iacute;a ido a llevar az&uacute;car a Chile —az&uacute;car que en parte corresponde a donaciones gratuitas que nuestro pueblo, quit&aacute;ndosela de su propia cuota, enviaba a Chile— fue ametrallado por aviones de las fuerzas armadas chilenas y fue atacado en aguas internacionales por naves de guerra chilenas.  </P>
<P ALIGN="JUSTIFY">Estas son acciones odiosas de elementos fascistas provocadores contra la Revoluci&oacute;n Cubana. La Embajada de Cuba fue amenazada por un alto oficial de la armada chilena.  De m&aacute;s est&aacute; decir que la representaci&oacute;n diplom&aacute;tica cubana, lejos de intimidarse, le advirti&oacute; que defender&iacute;an la Embajada cubana hasta la &uacute;ltima gota de su sangre (APLAUSOS PROLONGADOS).  Y los tripulantes de la nave mercante cubana, que lleva el nombre de Playa Larga, recordando la agresi&oacute;n mercenaria de 1961, frente a la agresi&oacute;n de las naves de guerra, gritaron: "¡Patria o Muerte!" y se negaron a obedecer las &oacute;rdenes de las naves militares que la atacaban en aguas internacionales (APLAUSOS PROLONGADOS).  </P>
<P ALIGN="JUSTIFY">Nuestros diplom&aacute;ticos est&aacute;n dispuestos a morir y nuestros pac&iacute;ficos tripulantes est&aacute;n dispuestos a dejarse enviar al fondo del mar antes que ceder a las amenazas y a las agresiones de los agentes del imperialismo yanki (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Les refiero estos hechos, porque sirven para dar una idea del car&aacute;cter reaccionario y fascista que est&aacute; tomando el movimiento sedicioso que ha tenido lugar en Chile.  </P>
<P ALIGN="JUSTIFY">Es l&oacute;gico que el derrocamiento del Gobierno de la Unidad Popular constituye un rev&eacute;s para el movimiento revolucionario, pero con esas conspiraciones, con esas agresiones rabiosas, el imperialismo tampoco podr&aacute; detener el movimiento revolucionario en Am&eacute;rica Latina (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Esta acci&oacute;n del gobierno imperialista de Estados Unidos no se dirige solo contra el pueblo de Chile, se dirige tambi&eacute;n contra el gobierno revolucionario del Per&uacute; y contra el gobierno popular de Argentina, a fin de aislarlos, hostigarlos y agredirlos. Pero de ninguna forma el imperialismo yanki podr&aacute; impedir el creciente movimiento de rebeld&iacute;a de los pueblos de Am&eacute;rica Latina (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros vietnamitas:  </P>
<P ALIGN="JUSTIFY">Nosotros podemos asegurarles que la Revoluci&oacute;n Cubana est&aacute; plenamente consolidada (APLAUSOS) y que al igual que Viet Nam es un baluarte invencible del movimiento revolucionario (APLAUSOS). Y es invencible como Viet Nam, porque nuestra Revoluci&oacute;n se apoya en los principios del marxismo-leninismo (APLAUSOS), en los principios del internacionalismo proletario y en la solidaridad internacional.  Apoy&aacute;ndose el pueblo cubano en su lucha en&eacute;rgica y en la solidaridad internacional ha podido resistir durante 14 a&ntilde;os el bloqueo y las agresiones imperialistas, y ya hasta los propios imperialistas empiezan a convencerse de que la Revoluci&oacute;n Cubana jam&aacute;s podr&aacute; ser aplastada.  </P>
<P ALIGN="JUSTIFY">Por eso nosotros podemos asegurarles a los hermanos vietnamitas, que all&aacute; a las puertas de Estados Unidos, a 90 millas de sus costas, tendr&aacute;n a su compa&ntilde;ero de lucha, tendr&aacute;n a sus hermanos de lucha (APLAUSOS) y tendr&aacute;n a un pueblo consciente, un pueblo revolucionario, que siempre estar&aacute; al lado de Viet Nam (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Somos un pa&iacute;s peque&ntilde;o, somos un pa&iacute;s pobre, pero a pesar de eso participaremos tambi&eacute;n en la reconstrucci&oacute;n de Viet Nam (APLAUSOS).  Trabajadores cubanos y equipos cubanos vendr&aacute;n a Viet Nam a participar en la construcci&oacute;n de hospitales, de centros agropecuarios, de caminos y de otras actividades, para poner tambi&eacute;n nuestro grano de arena en la reconstrucci&oacute;n de este pa&iacute;s (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">No importa que estemos distantes, no importa que all&aacute; es de d&iacute;a y aqu&iacute; es de noche en este minuto, eso simplemente quiere decir, ¡que siempre es de d&iacute;a en el campo de las ideas revolucionarias!, ¡que siempre el sol alumbra a la revoluci&oacute;n, en Cuba y en Viet Nam!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">El inolvidable y querido compa&ntilde;ero Ho Chi-Minh dijo un d&iacute;a: Mientras existan r&iacute;os y monta&ntilde;as, mientras queden hombres, vencido el agresor yanki construiremos un Viet Nam diez veces m&aacute;s hermoso (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¡Fieles al recuerdo del querido compa&ntilde;ero Ho Chi-Minh, nosotros queremos participar en la construcci&oacute;n de ese Viet Nam diez veces m&aacute;s hermoso!  (APLAUSOS.) </P>
<P ALIGN="JUSTIFY">¡Siempre apoyaremos a ese pueblo heroico de la Rep&uacute;blica Democr&aacute;tica de Viet Nam y siempre apoyaremos al pueblo heroico de Viet Nam del Sur, y siempre apoyaremos a los pueblos heroicos de Lao y Cambodia!  (APLAUSOS.) </P>
<P ALIGN="JUSTIFY">¡Apoyaremos en&eacute;rgicamente la lucha del pueblo vietnamita por el cumplimiento de los Acuerdos de Par&iacute;s, y por el cese de toda intervenci&oacute;n del imperialismo yanki en los pueblos de Indochina!  (APLAUSOS.) </P>
<P ALIGN="JUSTIFY">Nosotros pensamos, como el compa&ntilde;ero Ho Chi-Minh dec&iacute;a siempre: ¡El pueblo de Viet Nam vencer&aacute;!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Brindo por los &eacute;xitos del heroico pueblo de Viet Nam, brindo por el compa&ntilde;ero Le Duan, por el compa&ntilde;ero Truong Chinh, por el compa&ntilde;ero Pham Van Dong, por el compa&ntilde;ero Giap, por todos los compa&ntilde;eros del Bur&oacute; Pol&iacute;tico, por todos los compa&ntilde;eros del Comit&eacute; Central del glorioso Partido de los Trabajadores de Viet Nam.  ¡Brindo por la eterna e indestructible amistad de los pueblos de Viet Nam y Cuba!  </P>
<P ALIGN="JUSTIFY">(OVACION) </P></FONT></BODY>
</HTML>
