<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN VINH LINH, REPUBLICA DEMOCRATICA DE VIET NAM, EL 14 DE SEPTIEMBRE DE 1973, "AÑO DEL XX ANIVERSARIO".</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN VINH LINH, REPUBLICA DEMOCRATICA DE VIET NAM, EL 14 DE SEPTIEMBRE DE 1973, "A&Ntilde;O DEL XX ANIVERSARIO".</P>
</B>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Querido compa&ntilde;ero Pham Van Dong;</P>
<P ALIGN="JUSTIFY">Querido compa&ntilde;ero Trung; </P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros vietnamitas;</P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros cubanos:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Al igual que el compa&ntilde;ero Dong, a m&iacute; me ser&iacute;a dif&iacute;cil expresar los sentimientos de la tarde, de la noche de hoy y las emociones de este encuentro con ustedes.  </P>
<P ALIGN="JUSTIFY">Las impresiones de este d&iacute;a, desde que nos acerc&aacute;bamos en el avi&oacute;n, ve&iacute;amos el paisaje de toda esta regi&oacute;n del sur, los miles de cr&aacute;teres de bombas, las casas destruidas, y puedo decirles que en esos instantes el enorme odio que nosotros sentimos contra el imperialismo se multiplicaba ante la vista de esos hechos.  </P>
<P ALIGN="JUSTIFY">Solo viniendo a este lugar se puede comprender la magnitud del crimen que los imperialistas han cometido contra este pueblo, se puede apreciar en toda su dimensi&oacute;n el hero&iacute;smo del pueblo vietnamita (APLAUSOS). Sentimos multiplicarse nuestra admiraci&oacute;n y nuestro reconocimiento hacia ustedes (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">y solo es posible explicar la victoria del pueblo vietnamita en un problema de moral, de dignidad, de patriotismo, de esp&iacute;ritu revolucionario, porque es verdaderamente asombroso que un pueblo peque&ntilde;o y un pueblo pobre como el pueblo vietnamita haya derrotado al pa&iacute;s imperialista m&aacute;s poderoso industrialmente, m&aacute;s poderoso militarmente y m&aacute;s poderoso econ&oacute;micamente. Porque no hay la menor duda de que despu&eacute;s de tantos a&ntilde;os de agresi&oacute;n, el imperialismo sali&oacute; completamente derrotado de Viet Nam (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¿Qui&eacute;nes lo derrotaron?  Esos combatientes heroicos y modestos que hemos visto por los caminos (APLAUSOS).  Esos hombres y mujeres, esos ni&ntilde;os que hemos encontrado a nuestro paso, que fueron capaces de resistir sin doblegarse (APLAUSOS), que fueron capaces de soportar todos los sufrimientos y todos los sacrificios sin desalentarse (APLAUSOS), que supieron vivir durante a&ntilde;os bajo tierra, que supieron trabajar y supieron combatir bajo las bombas. Es verdaderamente conmovedor escuchar las narraciones y la historia de c&oacute;mo vivieron durante estos a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">Un pueblo as&iacute;, que es el pueblo que se educ&oacute; en el patriotismo y en el esp&iacute;ritu revolucionario que le inculc&oacute; el presidente Ho Chi Minh; un pueblo realmente como lo quer&iacute;a Ho Chi Minh y por el cual se sent&iacute;a orgulloso, es un pueblo invencible (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Todas las armas qu&iacute;micas, todas las armas y las t&eacute;cnicas m&aacute;s modernas se emplearon para aplastar al pueblo vietnamita, y todo fue in&uacute;til.  Result&oacute; absolutamente imposible. Los agresores yankis tuvieron que admitirlo, y tuvieron que retirarse de Viet Nam despu&eacute;s de los Acuerdos de Par&iacute;s.  </P>
<P ALIGN="JUSTIFY">Todas esas cosas significan ustedes para nosotros. Y verdaderamente sentimos que los ojos del mundo entero no hayan tenido la oportunidad de ver las cosas que nosotros hemos visto en el d&iacute;a de hoy.  Todav&iacute;a se ven por todas partes las huellas de la guerra. Todav&iacute;a los hombres y las mujeres y los ni&ntilde;os se ven expuestos a morir v&iacute;ctimas de la explosi&oacute;n de alguna mina que regaron por todos estos lugares los agresores.  </P>
<P ALIGN="JUSTIFY">Es decir que todav&iacute;a, aun despu&eacute;s de firmada la paz, hay trabajadores, hay hombres, hay mujeres y hay ni&ntilde;os que sufren heridas y pierden la vida como consecuencia de los cr&iacute;menes de los imperialistas.  </P>
<P ALIGN="JUSTIFY">Aqu&iacute; comprendemos cu&aacute;nto hay que luchar todav&iacute;a, cu&aacute;nto hay que trabajar, cu&aacute;nto hay que estar alerta, cu&aacute;nto hay que fortalecerse, para lograr crear las condiciones de vida, crear las condiciones de paz y de felicidad para el pueblo vietnamita.  </P>
<P ALIGN="JUSTIFY">Ning&uacute;n pueblo ha sufrido m&aacute;s que ustedes. Ning&uacute;n pueblo ha resistido m&aacute;s que ustedes. Y en ninguna regi&oacute;n del mundo cayeron jam&aacute;s tantas bombas como las bombas que cayeron en esta regi&oacute;n de Vinh Linh.  </P>
<P ALIGN="JUSTIFY">Es verdaderamente incre&iacute;ble.  </P>
<P ALIGN="JUSTIFY">La historia nos hablaba de cosas que ocurrieron hace 2 000 &oacute; 3 000 a&ntilde;os, de grandes hechos de valor en la guerra de otros pueblos. Pero yo estoy seguro de que pasar&aacute;n 1 000 a&ntilde;os, 2 000 a&ntilde;os, 5 000 a&ntilde;os, 10 000 a&ntilde;os, y las generaciones venideras tendr&aacute;n que hablar del hero&iacute;smo del pueblo de Viet Nam (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Al llegar aqu&iacute; a este sitio, les puedo decir que nosotros nos sent&iacute;amos como en nuestra propia casa, como en nuestra propia patria (APLAUSOS), como en el seno de nuestra propia familia (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">As&iacute; nos sent&iacute;amos.  As&iacute; los ve&iacute;amos a ustedes (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">No tenemos palabras para expresar la amistad, la fraternidad, con que ustedes nos han recibido en el d&iacute;a de hoy.  Por los esfuerzos que ustedes han hecho para que la delegaci&oacute;n cubana se sienta contenta, les puedo asegurar que nos hemos sentido verdaderamente bien, nos hemos sentido verdaderamente felices (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Quiero brindar por el heroico pueblo de Vinh Linh.  </P>
<P ALIGN="JUSTIFY">Quiero brindar por las grandes haza&ntilde;as y las grandes victorias que ustedes han obtenido.</P>
<P ALIGN="JUSTIFY">Quiero brindar por el porvenir del pueblo de Viet Nam, por su victoria, por su unidad.  </P>
<P ALIGN="JUSTIFY">Y quiero brindar por nuestros amigos (APLAUSOS): por la salud del compa&ntilde;ero Pham Van Dong, por la salud del compa&ntilde;ero Trung, y por la salud de todos ustedes (APLAUSOS).</P></FONT></BODY>
</HTML>
