<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO CLAUSURA DEL XIII CONGRESO DE LA CENTRAL DE TRABAJADORES DE CUBA, EFECTUADO EN LA HABANA, TEATRO DE LA CENTRAL DE TRABAJADORES DE CUBA, EL 15 DE NOVIEMBRE DE 1973, "</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO CLAUSURA DEL XIII CONGRESO DE LA CENTRAL DE TRABAJADORES DE CUBA, EFECTUADO EN LA HABANA, TEATRO DE LA CENTRAL DE TRABAJADORES DE CUBA, EL 15 DE NOVIEMBRE DE 1973, "A&Ntilde;O DEL XX ANIVERSARIO".</P>
</B>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>

<P ALIGN="JUSTIFY">Distinguidos invitados; </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros de la direcci&oacute;n del Partido y del Gobierno;</P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros dirigentes de la CTC; </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros delegados a este Congreso:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">No ser&aacute; f&aacute;cil sintetizar en breves palabras toda la importancia, toda la riqueza, todo el significado de este evento. Se ha dicho, con raz&oacute;n, que este XIII Congreso de nuestros trabajadores ser&aacute; hist&oacute;rico. Y en este Congreso se ha expresado esencialmente el nivel de conciencia pol&iacute;tica y revolucionaria de nuestros trabajadores.  </P>
<P ALIGN="JUSTIFY">Aqu&iacute; se han discutido —y a lo largo de este proceso que dio lugar al Congreso— cuestiones profundas, importantes, decisivas, para nuestro proceso revolucionario.  Lo primero que resalta es el esp&iacute;ritu democr&aacute;tico que presidi&oacute; todo el trabajo de este Congreso obrero, fieles al prop&oacute;sito de desarrollar un movimiento sindical poderoso y profundamente democr&aacute;tico.  </P>
<P ALIGN="JUSTIFY">Las cuestiones discutidas en las tesis tocan muy de cerca puntos esenciales del proceso ideol&oacute;gico y pol&iacute;tico de nuestra Revoluci&oacute;n, pero las decisiones que aqu&iacute; se han tomado, aunque expresan —como se&ntilde;al&oacute; el compa&ntilde;ero L&aacute;zaro Pe&ntilde;a en su informe— el criterio de la direcci&oacute;n pol&iacute;tica del pa&iacute;s y el criterio de nuestros trabajadores, no fueron establecidas en virtud de una decisi&oacute;n del Partido, sino que han sido ampliamente discutidas en el seno de nuestros trabajadores.  No se impone un punto de vista; se discute con los trabajadores.  No se adoptan medidas por decreto, no importa cu&aacute;n justas o cu&aacute;n acertadas puedan ser determinadas medidas. Las decisiones fundamentales que afectan a la vida de nuestro pueblo, tienen que ser discutidas con el pueblo y esencialmente con los trabajadores (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Algunos de los puntos de las tesis eran cuestiones complejas.  Se necesitaba de la comprensi&oacute;n de los trabajadores, requer&iacute;an discusiones amplias.  Algunas de ellas pod&iacute;an afectar a determinados trabajadores, algunas de ellas implicaban sacrificios.  Pero cualquier sacrificio necesario, en el seno de un pueblo revolucionario y due&ntilde;o de sus destinos, no se hace en inter&eacute;s de ninguna clase explotadora, sino que se hace en inter&eacute;s del pueblo.  </P>
<P ALIGN="JUSTIFY">Uno de los puntos esenciales contenidos en las tesis era ese punto, ese principio: "De cada cual seg&uacute;n su capacidad, a cada cual seg&uacute;n su trabajo". Esta es una cuesti&oacute;n esencial en la construcci&oacute;n del socialismo, y nuestros obreros revolucionarios y socialistas as&iacute; lo comprendieron.  Y al discutir ese principio, hemos estado discutiendo un principio esencial y clave en la ideolog&iacute;a revolucionaria. Que cada cual aporte seg&uacute;n su capacidad, que cada cual reciba seg&uacute;n su trabajo, es un principio, una ley inexorable de la construcci&oacute;n del socialismo.</P>
<P ALIGN="JUSTIFY">Cuando aprendemos a conocer profundamente ese principio, penetramos en las profundidades del pensamiento pol&iacute;tico, penetramos en las profundidades del pensamiento revolucionario y aprendemos a distinguirlo de otro principio, el principio de la sociedad comunista, establecida por Carlos Marx: "De cada cual seg&uacute;n su capacidad, a cada cual seg&uacute;n sus necesidades". Esto es lo que distingue precisamente la fase socialista de la fase comunista del proceso revolucionario.  </P>
<P ALIGN="JUSTIFY">Es muy posible que a todos nos agrade m&aacute;s el principio comunista, que a todos nos parezca m&aacute;s bello el principio comunista, que a todos nos parezca m&aacute;s humano el principio comunista. Pero el comunismo no se puede implantar por decreto en la sociedad humana, es una meta que debe conquistarse en el duro bregar de la lucha y solo puede ser resultado de un proceso.  </P>
<P ALIGN="JUSTIFY">Hace algunos a&ntilde;os, en nuestro pa&iacute;s no se pod&iacute;a siquiera mencionar la palabra comunismo. Y hoy es necesario explicar que el comunismo solo puede ser un resultado final del proceso social revolucionario; y aunque nos agrade m&aacute;s el principio comunista, si queremos llegar al comunismo es preciso empezar aplicando el principio socialista.  </P>
<P ALIGN="JUSTIFY">Naturalmente que desde el triunfo de la Revoluci&oacute;n se adoptan medidas y se aplican principios que tienen cierto car&aacute;cter comunista. Hay ciertos servicios a los cuales se hace acreedor todo el pueblo, hay ciertos servicios que se aplican seg&uacute;n el principio de la necesidad.  Por ejemplo, la salud p&uacute;blica es un servicio que se brinda a todo el pueblo, que se brinda por igual a todos los trabajadores, independientemente de su trabajo y de su capacidad; es un servicio que se brinda a todos los ciudadanos.  </P>
<P ALIGN="JUSTIFY">Otro ejemplo: la educaci&oacute;n. Nuestro pa&iacute;s se esfuerza por brindar la m&aacute;s esmerada educaci&oacute;n a todos los ni&ntilde;os, independientemente de la familia, independientemente de los ingresos, independientemente de la capacidad de trabajo de sus padres.  </P>
<P ALIGN="JUSTIFY">Hay muchos servicios que la Revoluci&oacute;n brinda a todo el pueblo.  Pero en la distribuci&oacute;n del ingreso de cada trabajador no se puede aplicar ese principio; es necesario aplicar el principio socialista. </P>
<P ALIGN="JUSTIFY">Cuando nosotros dec&iacute;amos el 26 de Julio, en la conmemoraci&oacute;n del XX Aniversario, que deb&iacute;amos saber corregir valientemente los errores de idealismo en que hubi&eacute;semos incurrido, eso significaba que, si en determinados momentos hab&iacute;amos  tratado de avanzar m&aacute;s de lo posible, era necesario rectificar.  Porque las consecuencias de tratar de avanzar m&aacute;s de lo que se puede es tener la necesidad de retroceder, ¡y aqu&iacute; no se trata afortunadamente de retroceder!  (APLAUSOS)  ¡Se trata de rectificar!  (APLAUSOS)  ¡Y de rectificar porque somos socialistas!  (APLAUSOS)  ¡Y porque queremos ser comunistas!  (APLAUSOS y EXCLAMACIONES DE:  "¡Fidel, Fidel!")  ¡Y porque no renunciaremos jam&aacute;s al objetivo comunista de nuestra Revoluci&oacute;n y al desarrollo de nuestra conciencia revolucionaria:  y porque seguiremos siempre poniendo en primer lugar el altruismo, el desinter&eacute;s y el esp&iacute;ritu solidario de los hombres (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Aplicar principios igualitaristas en la ejecuci&oacute;n del mismo trabajo —porque l&oacute;gicamente en todos estos a&ntilde;os han existido salarios de acuerdo con la producci&oacute;n, como en los cortes de ca&ntilde;a, o los salarios en dependencia de la calidad del trabajo— con independencia del esfuerzo productivo, es un principio igualitarista que debemos saber corregir.  </P>
<P ALIGN="JUSTIFY">Marx dijo de ese principio, de que cada cual aporte seg&uacute;n su capacidad y reciba seg&uacute;n su trabajo, que era un principio que no rebasaba los estrechos horizontes del derecho burgu&eacute;s.  Y lo dec&iacute;a partiendo de la realidad de que no todos los hombres son iguales de que no todos los hombres tienen las mismas energ&iacute;as, de que no todos los hombres tienen la misma capacidad.  </P>
<P ALIGN="JUSTIFY">Pero Marx no olvidaba que el socialismo comenzaba a construirse a partir de la sociedad capitalista y sobre las ruinas de la sociedad capitalista. Y por eso tambi&eacute;n expres&oacute; aquella idea que nosotros record&aacute;bamos el pasado 26 de julio, cuando dijo:  "En la fase superior de la sociedad comunista, cuando haya desaparecido la subordinaci&oacute;n esclavizadora de los individuos a la divisi&oacute;n del trabajo y con ella el contraste entre el trabajador intelectual y el trabajador manual; cuando el trabajo no sea solamente un medio de vida sino la primera necesidad vital; cuando con el desarrollo de los individuos en todos sus aspectos crezcan tambi&eacute;n las fuerzas productivas y corran a chorro lleno los manantiales de la riqueza colectiva, solo entonces podr&aacute; rebasarse totalmente el estrecho horizonte del derecho burgu&eacute;s, y la sociedad podr&aacute; escribir en sus banderas:  "De cada cual seg&uacute;n su capacidad, a cada cual seg&uacute;n sus necesidades."  </P>
<P ALIGN="JUSTIFY">Hay muchos ejemplos que nos demuestran que todav&iacute;a no estamos preparados para vivir en el comunismo, aparte de que para vivir en el comunismo no solo se necesita una conciencia comunista, sino que las riquezas broten del trabajo del hombre abundantemente.  Es necesario el desarrollo de las fuerzas productivas.  </P>
<P ALIGN="JUSTIFY">Y tal vez a ninguno de nosotros nos agrade exponer nuestras debilidades y nuestros defectos ante una concurrencia tan valiosa y tan representativa del movimiento obrero internacional.  Pero si nosotros debemos ser honestos con ellos y si nosotros aspiramos a ser acreedores a su reconocimiento, debe ser en primer lugar porque no ocultamos nuestros errores y nuestras fallas (APLAUSOS), porque tengamos el valor de reconocerlos y de combatirlos.  </P>
<P ALIGN="JUSTIFY">Cuando nos reunimos con los trabajadores tabacaleros, nosotros cit&aacute;bamos algunos de estos ejemplos.  Un d&iacute;a surgieron dificultades con los equipos de medici&oacute;n del agua, y en el organismo encargado de la tarea de distribuir y cobrar el agua, tomaron la decisi&oacute;n de dar el agua gratuitamente. </P>
<P ALIGN="JUSTIFY">Parece una cosa muy bella y muy justa.  El agua es una necesidad esencial.  Y sin embargo, ¿qu&eacute; pas&oacute;?  El despilfarro del agua es incre&iacute;ble. Una de las ciudades que m&aacute;s agua despilfarra —cuando la tiene (RISAS), y si no la tiene en parte es porque la despilfarra (APLAUSOS)— es la ciudad de La Habana.  </P>
<P ALIGN="JUSTIFY">Bien es cierto que nuestras redes de distribuci&oacute;n de agua son muy antiguas y que est&aacute;n bien necesitadas de una reconstrucci&oacute;n, que aspiramos a realizarla tan pronto podamos, y que est&aacute; en el programa de los muchos trabajos que debemos hacer en los a&ntilde;os venideros.  Pero tambi&eacute;n es cierto que desde que no se cobra el agua, muchas personas no se ocupan jam&aacute;s de cerrar la pluma (RISAS y APLAUSOS). Desde que no se cobra el agua, el esfuerzo que cualquier persona realiza para resolver el problema de los salideros de agua, es m&iacute;nimo.  Y la conciencia de la necesidad de ahorrar el agua no existe. Y la distribuci&oacute;n comunista del agua nos conduce al despilfarro del agua, demostrando que no estamos preparados para distribuir el agua comunistamente (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Resultado de esta experiencia, de ciertos estudios, como el que tuvo lugar en Alamar.  </P>
<P ALIGN="JUSTIFY">En Alamar hay obreros conscientes y buenos trabajadores. Pero se hizo una prueba, y se decidi&oacute; dar a un n&uacute;mero de familias una cantidad de agua —porque incluso una cierta cantidad de agua se puede dar gratuitamente—, y se le dio a todo el mundo 90 litros de agua por d&iacute;a. A partir de ah&iacute;, tengan que pagarla y ten&iacute;an que pagarla cara.  En otros edificios no se cobraba el agua, pero se med&iacute;a el agua.  Y el resultado fue —y yo estuve hoy comprobando esos resultados en concreto (RISAS)— que las casas que no pagaban el agua gastaban de cuatro a cinco veces m&aacute;s agua que las casas que la pagaban. Y aquellos a los que se les puso el medidor, no gastan ni un litro de agua m&aacute;s del necesario (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Entonces tenemos en nuestro programa, construir una f&aacute;brica de medidores de agua y, como lo que interesa no es tanto el cobro del agua como el ahorro del agua —porque no se trata de recaudar con el agua, sino de ahorrar el agua, que cuesta cara, que requiere numerosas instalaciones, gasto de energ&iacute;a, de motores, de todo—, y puesto que muchos de los pueblos nuevos que se construyen necesitan agua y muchos de los pueblos que exist&iacute;an antes necesitan agua, establecer en todas las viviendas que reciban el agua el medidor, tan pronto dispongamos de medidores (APLAUSOS).  Y se pueden adoptar dos criterios: o cobrar desde el primer litro; o dar alguna cantidad gratuitamente a todos y, a partir de esa cantidad, como se hizo en Alamar, cobrarla, y cobrarla cara, para cobrar sobre todo el despilfarro del agua (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Tenemos otro ejemplo. Este no es de una distribuci&oacute;n comunista. Era pr&aacute;cticamente semicomunista.  </P>
<P ALIGN="JUSTIFY">Ten&iacute;amos las conductoras y los conductores en los &oacute;mnibus.  Y en un momento determinado, confiando plenamente en la conciencia del p&uacute;blico, se decidi&oacute; ahorrar el gasto de los conductores.  Y, desde luego   —dig&aacute;moslo con toda justicia—, la inmensa mayor&iacute;a del pueblo paga honestamente el transporte.  Pero hay algunos que no pagan, hay algunos que echan cualquier cosa all&iacute; en la caja del cobro.  Y a medida que el balance financiero se establece, al parecer aumenta el n&uacute;mero de los que no echan nada para pagar el &oacute;mnibus.  </P>
<P ALIGN="JUSTIFY">Bien, cualquiera puede plantearse esta cuesti&oacute;n. Qu&eacute; ser&iacute;a m&aacute;s &uacute;til: si 1 000 trabajadores cobrando en los &oacute;mnibus en la ciudad de La Habana, o 1 000 trabajadores en una industria textil. Cualquiera comprende que 1 000 trabajadores en una industria textil producir&iacute;an mucho m&aacute;s para todo el pueblo.  </P>
<P ALIGN="JUSTIFY">Y sin embargo tal vez nuestra sociedad se vea en la necesidad de emplear miles de trabajadores para la improductiva tarea de controlarnos a nosotros mismos.  Sencillamente a controlar el pago de los &oacute;mnibus. </P>
<P ALIGN="JUSTIFY">Este es otro ejemplo que demuestra, aparte de argumentos te&oacute;ricos f&aacute;cilmente comprensibles y l&oacute;gicos, que no estamos preparados para la distribuci&oacute;n comunista.  </P>
<P ALIGN="JUSTIFY">Pero podr&iacute;amos seguir y preguntarnos cu&aacute;nto combustible gastamos in&uacute;tilmente; cu&aacute;nta materia prima desperdiciamos; cu&aacute;nta electricidad gastamos en exceso.  Y est&aacute; claro que todav&iacute;a con patrullas "click" y con simples apelaciones a la conciencia no lograremos ahorrar la electricidad.</P>
<P ALIGN="JUSTIFY"> Y traigo el tema porque este problema de la electricidad es un problema desagradable que tendremos que abordar; un problema impopular, pero un problema que tenemos que abordar (APLAUSOS), puesto que hicimos la gran rebaja a la Electric Company (ya yo no recuerdo muy bien c&oacute;mo se llamaba), al "pulpo el&eacute;ctrico", el "pulpo el&eacute;ctrico" ten&iacute;a una tarifa para promover el gasto:  los primeros kilowatts los cobraba m&aacute;s caros, y mientras m&aacute;s se gastaba, m&aacute;s barato; y nosotros, con nuestra inexperiencia revolucionaria o, digamos nuestra imprevisi&oacute;n revolucionaria, rebajamos las tarifas que ten&iacute;a aquel "pulpo el&eacute;ctrico" a la mitad, todas, y dejamos el mismo sistema que promov&iacute;a el gasto.  </P>
<P ALIGN="JUSTIFY">Y digo imprevisi&oacute;n, porque ten&iacute;amos que haber pensado en el d&iacute;a en que el sistema el&eacute;ctrico no fuera propiedad de ning&uacute;n "pulpo", sino propiedad del pueblo.  Luego el "pulpo" pas&oacute; a propiedad del pueblo, y es el pueblo el que tiene que pagar las consecuencias de cualquier despilfarro de la electricidad.  </P>
<P ALIGN="JUSTIFY">Las inversiones que hay que hacer cada vez son mayores.  Este pa&iacute;s es un pa&iacute;s pobre en energ&iacute;as, porque no tiene energ&iacute;a hidroel&eacute;ctrica ninguna —una isla larga y estrecha que no tiene grandes r&iacute;os—, no tiene carb&oacute;n, no ha aparecido todav&iacute;a el petr&oacute;leo, y ni siquiera madera quedaba en nuestros bosques. Hay que traer el combustible de 10 000 kil&oacute;metros, cruzar los oc&eacute;anos; invertir cientos de millones de pesos en las plantas generadoras de energ&iacute;a el&eacute;ctrica y en los sistemas de trasmisi&oacute;n de electricidad.  El petr&oacute;leo vale hoy tres veces m&aacute;s en el mercado mundial de lo que val&iacute;a antes del triunfo de la Revoluci&oacute;n; y nosotros tenemos en la electricidad los precios de antes reducidos a la mitad, y con un sistema que alienta el gasto.  </P>
<P ALIGN="JUSTIFY">No estoy explicando todo esto detalladamente para prepararlos a ustedes mentalmente a que el Gobierno cambie las tarifas el&eacute;ctricas.  Estoy sencillamente explic&aacute;ndoles, como hacemos con todas las cosas, y porque sostenemos el criterio de que el Gobierno debe modificar las tarifas el&eacute;ctricas; no las tarifas b&aacute;sicas, es decir, la que se paga por los que son consumidores de relativamente poca electricidad, pero empezar a modificar las tarifas a partir de determinados l&iacute;mites, m&aacute;s all&aacute; de determinados consumos.  ¿Con &aacute;nimo de recaudar?  ¡No!  Ya se sabe que con los cigarros se recauda mucho m&aacute;s que con todos los sistemas el&eacute;ctricos juntos (APLAUSOS); con la bebida se recauda m&aacute;s, con la cerveza se recauda m&aacute;s.  Yo s&eacute; que algunos de esos precios no son populares (APLAUSOS).  Con el &aacute;nimo de ahorrar electricidad.  Y si tenemos cada vez m&aacute;s art&iacute;culos electrodom&eacute;sticos, ¿ad&oacute;nde vamos a parar con el televisor encendido todo el d&iacute;a, con la plancha el&eacute;ctrica encendida todo el tiempo?  </P>
<P ALIGN="JUSTIFY">Y, en fin, lo digo muy seriamente y muy sinceramente, una de las tareas que tendr&aacute; que abordar el Gobierno en el pr&oacute;ximo a&ntilde;o es un estudio de las tarifas el&eacute;ctricas, y no con &aacute;nimo de recaudar —lo repito— sino con &aacute;nimo de ahorrar electricidad.  </P>
<P ALIGN="JUSTIFY">Pero cuando hablo de ahorrar electricidad, los primeros responsables del despilfarro de electricidad son esencialmente los centros de producci&oacute;n, y es esencialmente la administraci&oacute;n (APLAUSOS).  Una gran parte de los despilfarros de electricidad corren a cargo de las administraciones y de las despreocupaciones en la cuesti&oacute;n del ahorro de la energ&iacute;a el&eacute;ctrica.  </P>
<P ALIGN="JUSTIFY">Y desde luego, nosotros consideramos que uno de los &iacute;ndices de la eficiencia de cualquier f&aacute;brica, de cualquier industria, es la cuesti&oacute;n del ahorro de la electricidad; y de cualquier centro de servicios, y de cualquier escuela.  </P>
<P ALIGN="JUSTIFY">Y desde luego, tenemos esperanzas de que los trabajadores libren la batalla —entre otros muchos &iacute;ndices— por el ahorro de la electricidad en los centros de trabajo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Uno de los problemas importantes es el acomodo de carga (APLAUSOS).  Es decir, ciertos gastos el&eacute;ctricos hacerlos en las horas que son las de m&aacute;s bajo consumo, y evitarlos en las horas de m&aacute;ximo consumo el&eacute;ctrico, para evitarnos los apagones.  Puedo citar un ejemplo: unas m&aacute;quinas de bombear para la irrigaci&oacute;n, que pueden trabajar 12, 14, 16 horas, esas m&aacute;quinas hay que tratar de usarlas en las horas del d&iacute;a, evitar usarlas entre las 7:00 y las 9:00, entre las 7:00 y las 10:00 de la noche.  De lo contrario, no se sabe lo que cuesta.  Incluso los pa&iacute;ses industrializados, con grandes recursos energ&eacute;ticos, tienen problemas a las horas del m&aacute;ximo consumo. Y es imprescindible que en todos los centros de trabajo, en todos los centros de servicios, se aplique el principio del acomodo de carga, para que todas aquellas actividades que puedan ser realizadas en determinadas horas se realicen en aquellas horas, y todas las actividades que no es imprescindible realizar en esas horas de m&aacute;xima demanda, evitar el empleo y el gasto de la energ&iacute;a en esas horas.  </P>
<P ALIGN="JUSTIFY">Recientemente el pa&iacute;s tuvo que hacer un gasto extra en adquisici&oacute;n de determinadas plantas, llamadas "plantas pico".  Casi 20 000 000 de d&oacute;lares se gast&oacute; el pa&iacute;s para tener esas m&aacute;quinas disponibles en el momento de m&aacute;xima demanda, en tanto maduran las inversiones que se est&aacute;n realizando con relaci&oacute;n al problema el&eacute;ctrico, las plantas que se hacen en La Habana y las plantas que se est&aacute;n construyendo en Mariel. El pa&iacute;s tiene un importante programa de inversiones el&eacute;ctricas.  La cantidad de electricidad que se genera es tres veces mayor que antes de la Revoluci&oacute;n, y el sistema el&eacute;ctrico se est&aacute; ampliando considerablemente.  Pero no basta ampliar y ampliar y gastar y gastar combustible; tenemos que tener una l&iacute;nea de ahorro de la energ&iacute;a, de ahorro del combustible.  </P>
<P ALIGN="JUSTIFY">Y el gasto principal de combustible que el pa&iacute;s tiene, lo tiene en la producci&oacute;n de energ&iacute;a el&eacute;ctrica. Claro que nuestros centrales azucareros consumen, nuestras plantas de cemento consumen, nuestra industria consume, nuestros barcos mercantes consumen, nuestra flota pesquera, nuestro transporte, en fin, todo lo que se mueve en el pa&iacute;s se mueve con combustible. Por eso el &iacute;ndice de ahorro de combustible en todas las industrias es una cuesti&oacute;n esencial.  </P>
<P ALIGN="JUSTIFY">El mundo tiene un problema creciente con el combustible, independientemente de esta situaci&oacute;n provocada por las agresiones imperialistas en el Cercano Oriente; las perspectivas futuras se muestran inciertas, y el mundo se enfrenta a un problema cada vez mayor con los combustibles. La tonelada de petr&oacute;leo est&aacute; casi a 50 pesos en el Mercado Mundial; las proyecciones y los c&aacute;lculos son que antes de 1980 estar&aacute; alrededor de 80 &oacute; 90 d&oacute;lares la tonelada y que el mundo se enfrentar&aacute; a dificultades crecientes con los combustibles.  </P>
<P ALIGN="JUSTIFY">Este es un ejemplo m&aacute;s de c&oacute;mo nosotros debemos desarrollar una pol&iacute;tica de ahorro en todos los sentidos, y esencialmente en el combustible, y donde el movimiento obrero nos puede dar una extraordinaria ayuda en dondequiera que se est&eacute; despilfarrando el combustible, sea una granja, sea una f&aacute;brica, sea cualquier punto.  </P>
<P ALIGN="JUSTIFY">Y estas son realidades con las que nuestros trabajadores tienen que enfrentarse.  </P>
<P ALIGN="JUSTIFY">Pero el an&aacute;lisis de un sinn&uacute;mero de hechos demuestra claramente que todav&iacute;a nuestra sociedad, nuestro pueblo no tiene una cultura para vivir en el comunismo, aparte de no tener una econom&iacute;a suficientemente desarrollada para vivir en el comunismo, y que nosotros realistamente, muy realistamente, tenemos que aplicar las f&oacute;rmulas que corresponden a esta fase de nuestra Revoluci&oacute;n, y aplicarlas en todos los sentidos; no solo en la distribuci&oacute;n, no solo en los salarios, sino tambi&eacute;n en la administraci&oacute;n, todas las f&oacute;rmulas que corresponden a la fase socialista de la Revoluci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y si hemos cometido errores de cualquier tipo, saberlos rectificar (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Porque, desde luego, el Congreso obrero no es m&aacute;s que un primer paso.  Ustedes han hablado mucho y se han preocupado mucho por el principio de producir m&aacute;s con mejor calidad y a menor costo.  Eso es lo que han dicho los obreros.  Y ahora eso mismo es lo que tiene que decir la administraci&oacute;n, todo el aparato econ&oacute;mico de la Revoluci&oacute;n (APLAUSOS).  ¡Producir m&aacute;s, mejor y con menos costo, y adoptar todas las medidas pertinentes para ello! </P>
<P ALIGN="JUSTIFY">El movimiento obrero alrededor de este principio ha sugerido una serie de medidas pertinentes y adecuadas, como es la relaci&oacute;n entre el salario y la norma; la relaci&oacute;n del salario con el cumplimiento o el sobrecumplimiento o el incumplimiento de la norma; los problemas relacionados con las horas extra cuando surge la necesidad real de horas extra; el problema del doble turno cuando un obrero se tiene que quedar cumpliendo el turno de otro obrero que no asiste al trabajo.  </P>
<P ALIGN="JUSTIFY">¿Pero acaso estas medidas o estas sugerencias se han hecho con esp&iacute;ritu economicista? ¡No! Y quiz&aacute;s lo m&aacute;s interesante, lo m&aacute;s extraordinario del comportamiento de nuestros trabajadores, y prueba de su conciencia, es que en este proceso del Congreso no ha habido ni un &aacute;pice de esp&iacute;ritu economicista (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">El economicismo es un vicio sembrado en el seno de los trabajadores por los burgueses y por los capitalistas. El economicismo ser&iacute;a indigno de una clase obrera revolucionaria que piensa en hoy, pero que tiene el deber m&aacute;s sagrado todav&iacute;a de pensar en el ma&ntilde;ana; que piensa en la generaci&oacute;n presente, pero que piensa m&aacute;s todav&iacute;a en las generaciones futuras (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">No ha sido el economicismo lo que ha inspirado las sugerencias de las tesis, sino la real preocupaci&oacute;n por el ahorro, por la producci&oacute;n, por la productividad, por la disciplina del trabajo. Y ah&iacute; ha estado presente en todo instante el punto de vista de que se debe tratar de cumplir con los planes sin horas extra.  </P>
<P ALIGN="JUSTIFY">¿Es que acaso estas sugerencias est&aacute;n en contradicci&oacute;n con el trabajo voluntario? ¡No! Porque los trabajadores han comprendido perfectamente la importancia educativa, revolucionaria, comunista, del trabajo voluntario, y han especificado perfectamente bien en sus resoluciones todos aquellos casos en que es justo, es adecuado y es correcto aplicar las f&oacute;rmulas del trabajo voluntario. Al contrario:  la preocupaci&oacute;n de que el trabajo voluntario no se convierta en un despilfarro, en un gasto in&uacute;til de fuerza, de fuerza humana y de recursos materiales; que el trabajo voluntario no se convierta en un medio para disimular ineficiencias administrativas (APLAUSOS), sino que el trabajo voluntario sirva para los fines educativos y para los fines de beneficios sociales con los cuales tiene plena justificaci&oacute;n y plena raz&oacute;n de ser.  </P>
<P ALIGN="JUSTIFY">Y nuestra clase obrera, al plantear, al esclarecer, al mantener en alto la bandera y los principios del trabajo voluntario, ha dado una prueba de alta conciencia, y ha rendido un tributo de reconocimiento a quien fue un ejemplo de revolucionario socialista y comunista, el comandante Ernesto Guevara (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">El trabajo voluntario se mantendr&aacute;, ¡y se mantendr&aacute; limpio de ficciones, de impurezas y despilfarros! </P>
<P ALIGN="JUSTIFY">Por eso nosotros decimos que esa ausencia de esp&iacute;ritu economicista ha sido, a nuestro juicio, uno de los aspectos fundamentales de este Congreso en la aplicaci&oacute;n de un principio revolucionario correcto.  </P>
<P ALIGN="JUSTIFY">Ese esp&iacute;ritu altruista, ese esp&iacute;ritu solidario, esa profunda preocupaci&oacute;n por el inter&eacute;s colectivo y por los intereses de la clase obrera y del pueblo en su conjunto, se han manifestado en otros aspectos y en otros puntos de las tesis; porque diversos puntos entra&ntilde;aron sacrificios concretos en el orden econ&oacute;mico.  </P>
<P ALIGN="JUSTIFY">Tenemos el caso de la Resoluci&oacute;n 270. No era una cuesti&oacute;n f&aacute;cil; era una cuesti&oacute;n delicada, porque hab&iacute;a ya medio mill&oacute;n de trabajadores comprendidos en los beneficios de la Resoluci&oacute;n 270.  ¡Y la Resoluci&oacute;n 270 hab&iacute;a que superarla, hab&iacute;a que derogarla!  </P>
<P ALIGN="JUSTIFY">¿Cu&aacute;l ha sido la actitud de los trabajadores con esta Resoluci&oacute;n, que implicaba sacrificios? ¿Cu&aacute;l ha sido la actitud de nuestros trabajadores que estaban m&aacute;s pr&oacute;ximos a la jubilaci&oacute;n?  Ha sido una actitud ejemplar, una actitud desinteresada, una actitud verdaderamente altruista.  </P>
<P ALIGN="JUSTIFY">Cierto que tal vez esta era una de las medidas m&aacute;s dif&iacute;ciles, pero nuestros trabajadores comprendieron que ten&iacute;a que suprimirse la Resoluci&oacute;n 270 porque no era ya soportable para nuestra econom&iacute;a.  </P>
<P ALIGN="JUSTIFY">Yo personalmente tengo mucha responsabilidad con esta Resoluci&oacute;n 270 (DEL PUBLICO LE DICEN:  &quot;¡La tenemos todos, Fidel!") (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Yo les doy las gracias por esa solidaridad de ustedes.  No obstante, voy a desarrollar la idea que hab&iacute;a iniciado.  </P>
<P ALIGN="JUSTIFY">Nosotros lanzamos la idea de premiar, de hacer objeto de una especial distinci&oacute;n a los trabajadores con m&eacute;ritos extraordinarios (APLAUSOS).  Y quisimos asociarlo no solo a los esfuerzos individuales sino a los esfuerzos colectivos, en un momento de gran auge de la emulaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">L&oacute;gicamente, ya ese principio adolec&iacute;a de una falla que se evidenci&oacute; despu&eacute;s, y es que hab&iacute;a obreros individualmente con enormes m&eacute;ritos que no resultaban favorecidos por la medida, ya que resultaba necesario el m&eacute;rito colectivo.  </P>
<P ALIGN="JUSTIFY">Y esta idea y esta contradicci&oacute;n nos vienen a demostrar el desenvolvimiento dial&eacute;ctico de los acontecimientos; porque una idea buena en un sentido, justa en un sentido, que pretende unir dos m&eacute;ritos   —el individual y el colectivo—, se puede convertir por s&iacute; misma en una idea injusta cuando casos con m&eacute;ritos personales grandes resultan excluidos, y luego expresan su queja del hecho de que sin culpa de ellos resulten no beneficiados por una medida que no les llega porque su centro de trabajo no tiene tal m&eacute;rito o tal bandera.  </P>
<P ALIGN="JUSTIFY">A nosotros siempre nos preocupaba el hecho de que obreros que ten&iacute;an una conducta intachable, conocido por todos en el centro de trabajo, el d&iacute;a que se enfermaban y faltaban menos de tres d&iacute;as al trabajo, se les descontaba del sueldo.  </P>
<P ALIGN="JUSTIFY">Ese m&eacute;todo, ese sistema, obedeci&oacute; al hecho, o hab&iacute;a obedecido en la Ley 1100 al hecho de que hab&iacute;a muchos trabajadores —no digamos muchos, nunca podemos decir muchos; muchos puede parecer que es la mayor&iacute;a de los trabajadores.  ¡No!—, hab&iacute;a trabajadores que sol&iacute;an enfermarse los lunes.  Y tambi&eacute;n hab&iacute;a en aquella &eacute;poca m&eacute;dicos que daban el certificado a sus amigos.  Y se hab&iacute;a considerado que, al fin y al cabo lo que importaba de la seguridad social y de la garant&iacute;a contra la enfermedad, no era prevenir los casos del enfermo de un d&iacute;a o dos d&iacute;as, sino los casos que realmente se enferman que tienen que estar una semana, un mes, o el tiempo que sea necesario.  Que la verdadera esencia de la seguridad social era dar una garant&iacute;a para los casos importantes.  Y por eso en la 1100 se hab&iacute;a adoptado aquella disposici&oacute;n.  </P>
<P ALIGN="JUSTIFY">Pero siempre dol&iacute;a pensar en aquellos obreros de conducta ejemplar a los cuales hab&iacute;a que aplicarles la presunci&oacute;n de que no se hab&iacute;an enfermado cuando faltaban un d&iacute;a.  Y eran obreros sobradamente conocidos en los centros de trabajo.  Lo mismo el caso de aquellos obreros que hab&iacute;an consagrado toda su vida al trabajo con una conducta ejemplar, cuando llegaba la hora de la jubilaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Es indiscutible que aquella idea entra&ntilde;aba su aplicaci&oacute;n por excepci&oacute;n, no como regla. De aquella idea surgi&oacute; una resoluci&oacute;n. No vamos a culpar al Ministerio del Trabajo por eso. La culpa la tenemos nosotros, que cuando se hizo aquella resoluci&oacute;n ten&iacute;amos que haberla estudiado bien, analizarla profundamente, y ver en que condiciones se iba a aplicar. Nosotros ten&iacute;amos el deber de prevenir que aquella medida no se convirtiera en una medida masiva, como se convirti&oacute; la Resoluci&oacute;n 270, por las condiciones en que se aplicaba, lleg&aacute;ndose a convertir en un gravamen para la econom&iacute;a, y oblig&aacute;ndonos a la amarga necesidad de suprimirla.  </P>
<P ALIGN="JUSTIFY">Y nos debe ense&ntilde;ar, adem&aacute;s, a que cualquier medida de este tipo que se tome, debemos entre todos estudiarla profundamente para estar absolutamente seguros de sus resultados (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y por eso este era uno de los puntos m&aacute;s dif&iacute;ciles de las tesis.  Sin embargo, m&aacute;s del 99% de los trabajadores lo aprob&oacute; (APLAUSOS). Y fue verdaderamente impresionante la actitud de la inmensa mayor&iacute;a de los trabajadores que estaban pr&oacute;ximos a la jubilaci&oacute;n, y que en n&uacute;mero absolutamente mayoritario apoyaron la derogaci&oacute;n de la Resoluci&oacute;n 270 (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">y la Resoluci&oacute;n —como dec&iacute;amos nosotros en una asamblea— no podr&aacute; nunca olvidar y no olvidar&aacute; a esos trabajadores.  </P>
<P ALIGN="JUSTIFY">Porque hab&iacute;a que tomar una decisi&oacute;n.  Y ese era un punto discutido: ¿por d&oacute;nde se empezaba?  ¿Se afectaba a los que ya se hab&iacute;an acogido a la Resoluci&oacute;n o no?  El Partido adopt&oacute; el criterio de que no se deb&iacute;a afectar a los que ya se hab&iacute;an acogido a la Resoluci&oacute;n, puesto que estaba de por medio la fe y la confianza en las medidas que toma la Revoluci&oacute;n.  Y parec&iacute;a absurdo, parec&iacute;a inhumano afectar a esos trabajadores que ya se hab&iacute;an acogido. Pero despu&eacute;s ven&iacute;a la situaci&oacute;n de aquellos que por civismo y por esp&iacute;ritu revolucionario y por permanecer en el centro no se hab&iacute;an acogido pudiendo retirarse, o estaban en tr&aacute;mite, o estaban pr&oacute;ximos.  Aquella era una cadena interminable. Y fue necesario adoptar un criterio, que fue el criterio de respetar &uacute;nicamente a los que ya se hab&iacute;an acogido a los beneficios de la Resoluci&oacute;n.  Porque hab&iacute;a que cortar por lo sano en un punto determinado.  </P>
<P ALIGN="JUSTIFY">Se analiz&oacute; en el seno de las asambleas obreras y en el seno del Partido la cuesti&oacute;n de la Ley 1100 y las eventuales modificaciones a la 1100, que est&aacute;n recogidas en las resoluciones.  Y nosotros somos efectivamente partidarios del criterio de estudiar la 1100 y tomar en cuenta en la retribuci&oacute;n a los trabajadores que, estando en edad de jubilaci&oacute;n, deciden continuar en el trabajo para retribuir en un porcentaje mayor a todos esos casos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¡Pero esa Ley 1100 tenemos que estudiarla bien y calcularla bien, con una computadora en la mano! (RISAS), viendo cu&aacute;nto cuesta cada medida y el aspecto econ&oacute;mico de la cuesti&oacute;n. Y esa ley, aunque no esperando para las calendas griegas, puesto que este es un problema que debe resolverse lo m&aacute;s pronto posible, someterla tambi&eacute;n a la discusi&oacute;n de los trabajadores, la Ley 1100 modificada (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hay otro punto que fue arduo: el problema del salario hist&oacute;rico.  </P>
<P ALIGN="JUSTIFY">El salario hist&oacute;rico ten&iacute;a otros or&iacute;genes. No fue —digamos— resultado de una disposici&oacute;n mal estudiada. El salario hist&oacute;rico surgi&oacute; primeramente como una necesidad de establecer cierta disciplina en el salario, partiendo de la enorme diversidad de tipos de salarios existentes, de la necesidad de establecer la escala, y del deseo y del prop&oacute;sito de no afectar a los trabajadores, puesto que muchos de esos salarios hist&oacute;ricos eran resultado de grandes luchas anteriores de los propios obreros, y la Revoluci&oacute;n no quer&iacute;a adoptar medida que afectara a los trabajadores.  </P>
<P ALIGN="JUSTIFY">Luego surgi&oacute; tambi&eacute;n de necesidades econ&oacute;micas, refundici&oacute;n de unidades productivas en que los obreros ven&iacute;an con distintos salarios.  </P>
<P ALIGN="JUSTIFY">Eso fue el origen del salario hist&oacute;rico.  </P>
<P ALIGN="JUSTIFY">Pero despu&eacute;s el salario hist&oacute;rico se fue convirtiendo en un vicio.  Fueron surgiendo nuevas fuentes de salario hist&oacute;rico, y fuentes ileg&iacute;timas, incluso, de salario hist&oacute;rico.  </P>
<P ALIGN="JUSTIFY">¿C&oacute;mo se iba a aplicar ese principio socialista, si no se adoptaba un criterio con respecto al salario hist&oacute;rico?  </P>
<P ALIGN="JUSTIFY">Pero el salario hist&oacute;rico era una cosa compleja, pues, aunque el n&uacute;mero de trabajadores que hoy tienen salario hist&oacute;rico ha disminuido en volumen total, hab&iacute;a casos de nuevos salarios hist&oacute;ricos; y tambi&eacute;n un problema que afectaba a cientos de miles de trabajadores.  </P>
<P ALIGN="JUSTIFY">Se adopt&oacute; el criterio de no proponer formas radicales, el criterio de no resolver de la noche a la ma&ntilde;ana el problema, puesto que muchos salarios hist&oacute;ricos tuvieron un origen legal y basado en la confianza de los trabajadores en la Revoluci&oacute;n; y que por lo tanto, a la hora de enfrentar este problema, hab&iacute;a que hacerlo con mucho cuidado, y teniendo en cuenta los intereses leg&iacute;timamente adquiridos.  Adoptar una pol&iacute;tica progresiva, para evitar que surja un solo salario hist&oacute;rico m&aacute;s en primer lugar, e ir progresivamente y por distintos caminos a la desaparici&oacute;n del salario hist&oacute;rico.  </P>
<P ALIGN="JUSTIFY">L&oacute;gico es que con nuevas escalas, con la vinculaci&oacute;n del salario a la producci&oacute;n, por distintos caminos, se puede ir progresivamente suprimiendo el salario hist&oacute;rico.  No de una manera dr&aacute;stica, no de una forma en que intereses leg&iacute;timos de los trabajadores, que la Revoluci&oacute;n les concedi&oacute; en un momento dado, se puedan considerar defraudados; pero s&iacute; llevar adelante la voluntad inconmovible de luchar hasta la erradicaci&oacute;n progresiva por distintas v&iacute;as —incluida la calificaci&oacute;n— del salario hist&oacute;rico, y que desaparezca toda posibilidad de nuevo salario hist&oacute;rico (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y ciertamente que cada hombre reciba la remuneraci&oacute;n por el puesto de trabajo que desempe&ntilde;a. Y si alguien en un momento tiene un cargo muy importante y despu&eacute;s tiene que ocupar un cargo muy modesto, que pase de la remuneraci&oacute;n importante a la remuneraci&oacute;n modesta (APLAUSOS).  Nadie naci&oacute; en este pa&iacute;s con cargo (RISAS Y APLAUSOS). Eso no es un derecho hereditario (APLAUSOS).  Y ese principio tenemos que aplicarlo aunque nos duela, aunque se presenten situaciones individuales penosas.  Aqu&iacute; tenemos incluso la seguridad social para que no haya un solo desamparado en este pa&iacute;s (APLAUSOS). ¡Cualquier f&oacute;rmula es mejor a la f&oacute;rmula de mantener el salario que se devengaba!  </P>
<P ALIGN="JUSTIFY">Y aplicar consecuentemente ese principio, y que ya todo el mundo sepa que esa es la norma, que ese es el principio, que esa es la ley, que esa es la voluntad de los trabajadores.  </P>
<P ALIGN="JUSTIFY">Y, l&oacute;gicamente, la remuneraci&oacute;n tiene que estar asociada con la calidad y la cantidad del trabajo que la persona est&aacute; desempe&ntilde;ando.  Si est&aacute; desempe&ntilde;ando un cargo responsable, importante, debe tener una remuneraci&oacute;n mayor.  Si despu&eacute;s, por su falta de aptitud para ese cargo, por errores o por fallos no puede seguir en ese cargo, tampoco puede seguir con el salario (APLAUSOS).  Ese es un principio esencial.  </P>
<P ALIGN="JUSTIFY">Y claro que ser&aacute; una cuesti&oacute;n de tiempo. No se pueden aplicar en esto soluciones dr&aacute;sticas de la noche a la ma&ntilde;ana.  Pero tenemos que trabajar tenazmente en ese sentido.  </P>
<P ALIGN="JUSTIFY">Aqu&iacute; citamos dos ejemplos importantes de tesis apoyadas decididamente por los trabajadores, a pesar de que implicaba para muchos de ellos sacrificios de orden econ&oacute;mico.  </P>
<P ALIGN="JUSTIFY">Pero en las asambleas no se discutieron solo las tesis. Se discutieron otros muchos puntos.  Y se han tenido en cuenta en el Congreso, y se han tenido en cuenta por el Partido, y tendremos en cuenta las resoluciones que se han tomado sobre otros puntos.  Quiere decir que todo este proceso no se hizo alrededor de determinadas tesis solamente. A lo largo de &eacute;l aparecieron otras cuestiones que preocupaban a los trabajadores, y que, por el hecho de que un n&uacute;mero determinado de trabajadores mostraron en las asambleas preocupaciones por ellas, han sido recogidas por el movimiento obrero y han sido recogidas por el Partido.  </P>
<P ALIGN="JUSTIFY">Aqu&iacute; tenemos por ejemplo la cuesti&oacute;n de revisar la escala salarial y los calificadores, no poner l&iacute;mite a horas extra en determinadas actividades, acumulaci&oacute;n del descanso retribuido al obrero agr&iacute;cola manual, la estabilizaci&oacute;n salarial en la industria azucarera.  </P>
<P ALIGN="JUSTIFY">Ah&iacute; tenemos otro problema arduo, puesto que un d&iacute;a se estableci&oacute; la estabilizaci&oacute;n salarial en la industria azucarera, y un trabajador representante del sindicato de "Cuba Libre" dijo aqu&iacute; con mucha claridad que en el capitalismo 200 trabajadores realizaban las tareas de reparaci&oacute;n del central, y que ahora, en virtud de la estabilizaci&oacute;n, hay creo que dijo 702 trabajadores o 708.  Nosotros, porque ten&iacute;amos aqu&iacute; muchos visitantes, no quisimos preguntar, porque nos daba pena (RISAS).  </P>
<P ALIGN="JUSTIFY">Es cierto que nosotros no hemos participado en este Congreso.  Nosotros hemos sido invitados a este Congreso.  Algunos se preguntaban que por qu&eacute; no habl&aacute;bamos, y es que nosotros no vinimos aqu&iacute; a hablar, nosotros vinimos a escucharlos a ustedes (APLAUSOS).  Pero me pas&oacute; por la mente la cuesti&oacute;n de que si nosotros les pregunt&aacute;bamos a muchos representantes de los trabajadores de los centrales azucareros cuantos obreros operaban el central en el capitalismo y cu&aacute;ntos lo operaban ahora, se habr&iacute;a podido demostrar que nosotros utilizamos mucha m&aacute;s fuerza de trabajo de la que utilizaban los capitalistas, para manejar los centrales con menos eficiencia de la que lo manejaban los capitalistas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y eso no les quita nada de revolucionarios a nuestros trabajadores.  No tienen la culpa nuestros trabajadores.  La culpa la tenemos nosotros (EXCLAMACIONES DE:  "¡Todos!"), porque no hemos sido capaces de desarrollar la eficiencia administrativa para que por lo menos sea igual a la de los capitalistas.  </P>
<P ALIGN="JUSTIFY">Pero nosotros tenemos la culpa de que un central se nos llene, y al menos de esa estabilizaci&oacute;n la tenemos sin discusi&oacute;n: que si no hab&iacute;a fuerza de trabajo en los centrales, que si hab&iacute;a que hacer la estabilizaci&oacute;n. Y en definitiva se hizo la estabilizaci&oacute;n; ahora habr&aacute; que ver qu&eacute; se hace con la estabilizaci&oacute;n, para poder aplicar ese principio que rigi&oacute; las tesis de este Congreso.  </P>
<P ALIGN="JUSTIFY">Tampoco digo que de la noche a la ma&ntilde;ana hay que buscar una soluci&oacute;n.  Ninguna de las soluciones que busquemos pueden ser de la noche a la ma&ntilde;ana: ¡hay que estudiarlas bien, todas!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Claro que la industria azucarera nuestra tiene una gran desgracia, y es una desgracia para el pa&iacute;s que su principal industria sea una industria c&iacute;clica. Y esto, naturalmente, crea problemas muy serios, desde el momento en que las industrias esas trabajan la mitad del a&ntilde;o, y la Revoluci&oacute;n tambi&eacute;n tiene deberes sagrados con los trabajadores, como es encontrarles empleo a todos los trabajadores, y empleo lo m&aacute;s estable posible.  </P>
<P ALIGN="JUSTIFY">Nosotros tenemos que pensar c&oacute;mo les encontramos un empleo estable a los trabajadores de los centrales azucareros. Aspiramos a que incluso cada central se convierta en uno complejo agroindustrial, en que en el per&iacute;odo de tiempo muerto se repare no solo el central sino que se reparen todas las maquinarias, todos los sistemas de riego, todos los equipos; en fin, buscar una actividad.  Pero realmente resulta antiecon&oacute;mico a todas luces que el central que se reparaba con 200 obreros tenga ahora 700 obreros estabilizados en ese per&iacute;odo. El compa&ntilde;ero dijo que 400 eran suficientes.  El no explic&oacute; muy bien por qu&eacute; 400, pero dijo 400 con toda honradez.  </P>
<P ALIGN="JUSTIFY">Es cierto que si nosotros dispusi&eacute;ramos hoy de m&aacute;s materiales de construcci&oacute;n, una de las tareas que pod&iacute;amos darles a los trabajadores excedentes en ese per&iacute;odo en que el central est&aacute; parado ser&iacute;an las construcciones —que bien necesitados estamos de construcciones de todo tipo en todas partes—, pero desgraciadamente ahora no tenemos esos excedentes de materiales para buscarles un empleo en la construcci&oacute;n a los obreros excedentes en los centrales azucareros.  </P>
<P ALIGN="JUSTIFY">Naturalmente, nosotros creemos que la resoluci&oacute;n que ustedes han tomado es correcta, de estudiar ese problema y de buscar c&oacute;mo se aplica ese principio con relaci&oacute;n a los centrales azucareros.  </P>
<P ALIGN="JUSTIFY">De todas formas, no podemos quedarnos con la conciencia tranquila mientras tengamos la realidad de una subutilizaci&oacute;n durante una parte del a&ntilde;o de miles de trabajadores azucareros que est&aacute;n en las plantillas de los centrales en virtud de la estabilizaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">No medidas que implique desamparo para ning&uacute;n trabajador.  ¡La Revoluci&oacute;n no dejar&aacute; desamparado jam&aacute;s, jam&aacute;s dejar&aacute; abandonado a su suerte a un solo trabajador en este pa&iacute;s! (APLAUSOS) Pero busquemos f&oacute;rmulas, elaboremos f&oacute;rmulas, busquemos soluciones que sean no solo justas, no solo humanas, sino tambi&eacute;n econ&oacute;micas.  Y que nosotros no adoptemos la l&iacute;nea del menor esfuerzo, de la soluci&oacute;n m&aacute;s f&aacute;cil, aunque resulte excesivamente gravosa para el pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n algunos de estos problemas son resultado del subdesarrollo. En la medida en que nosotros desarrollemos nuevas industrias en los centrales, en la medida en que se revolucione la agricultura, en la medida en que se combinen la agricultura y la industria alrededor de todos los centrales azucareros, tendremos m&aacute;s posibilidades de trabajo y tendremos m&aacute;s soluciones para este tipo de problemas.  </P>
<P ALIGN="JUSTIFY">Pero de todas formas hay que preocuparse seriamente por esa cuesti&oacute;n.  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n se plantearon los casos de p&eacute;rdida de capacidad laboral por enfermedad profesional o accidente no imputable a negligencia del trabajador, y que se tuvieran en cuenta estos casos a los efectos de la remuneraci&oacute;n, en que se planteaba que no se le hiciera un descuento total con relaci&oacute;n al trabajo que desempe&ntilde;aba anteriormente.  Esta es una preocupaci&oacute;n justa.  </P>
<P ALIGN="JUSTIFY">El restablecimiento de los escalafones.  La cuesti&oacute;n de la doble ocupaci&oacute;n.  El fondo de tiempo de los maestros —que es un viejo problema que viene saliendo en todas las asambleas: desde la asamblea de producci&oacute;n, pasando por el Congreso de Cultura, hasta ahora. La guardia m&eacute;dica.  La eliminaci&oacute;n de la chequera en el sector period&iacute;stico  —que tengo entendido que ahora lo van a discutir en el Congreso de los Periodistas (porque los periodistas son trabajadores que tienen tambi&eacute;n sus congresos). Y la eliminaci&oacute;n de los bonos de comida y hospedaje —que al parecer ha sido una proposici&oacute;n muy popular en este Congreso.  Algunas de estas medidas, que surgieron en un tiempo llenas de buen&iacute;simas intenciones, despu&eacute;s se convirtieron en un "viacrucis".  Muchas son cuestiones que no estaban en las tesis, pero que fueron planteadas por los trabajadores y que fueron discutidas aqu&iacute; en el Congreso, y que nuestro Partido va a estudiar cuidadosamente, con el &aacute;nimo de resolver todo lo que pueda resolver, discuti&eacute;ndolo con los compa&ntilde;eros del movimiento obrero.  </P>
<P ALIGN="JUSTIFY">A algunos de estos temas, como es la guardia m&eacute;dica, no se puede dar una respuesta impensada a ese problema, porque hay que ver de cu&aacute;ntos m&eacute;dicos disponemos, cu&aacute;l es la situaci&oacute;n del servicio, cu&aacute;l es la situaci&oacute;n en cada uno de los hospitales.  Pero tenemos que analizarlo con vistas a dar soluci&oacute;n dondequiera que sea posible.  Tambi&eacute;n contemplar con esp&iacute;ritu positivo la cuesti&oacute;n de la doble ocupaci&oacute;n, en todos aquellos casos en que va a ayudar a resolver problemas de la econom&iacute;a, problemas de la producci&oacute;n, problemas de los servicios.  </P>
<P ALIGN="JUSTIFY">Nos parec&iacute;a muy justo que si, por ejemplo, un trabajador retirado de los centrales va a trabajar all&iacute; en un tecnol&oacute;gico adem&aacute;s, que se le pague, ¡que se le pague! Porque, l&oacute;gicamente, si aplicamos la 1100 y tiene una remuneraci&oacute;n determinada, y despu&eacute;s le damos otro trabajo, que se le remunere ese trabajo de tres o cuatro horas que &eacute;l pueda realizar.  Eso es muy justo.  </P>
<P ALIGN="JUSTIFY">Con los maestros hay algo m&aacute;s que un problema de fondo de tiempo. Los maestros tienen una escala salarial bastante precaria, y sobre todo los maestros populares. Ustedes saben que un gran n&uacute;mero de los maestros de que disponemos son maestros no titulados, que empiezan con un salario muy bajo.  Sin duda que esta cuesti&oacute;n de los maestros es algo que tenemos que analizar y tratar de encontrarle alguna soluci&oacute;n, porque el trabajo del maestro est&aacute; resultando un trabajo muy tenso.  Los &eacute;xitos de la educaci&oacute;n en los &uacute;ltimos a&ntilde;os son extraordinarios, alentadores para el pa&iacute;s en todos los sentidos.  Y creo que todos los trabajadores estar&aacute;n absolutamente de acuerdo en que se estudie de qu&eacute; forma podemos ayudar mejor a los maestros (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Sobre algunos problemas, y mientras se desenvolv&iacute;a todo el proceso para el Congreso, en la Direcci&oacute;n del Partido se analizaban varias de estas cuestiones acerca de las cuales ustedes tomaron resoluciones.  En la Direcci&oacute;n del Partido se adoptaron algunas medidas o criterios favorables acerca, por ejemplo, del re ordenamiento de la escala, revisi&oacute;n de los calificadores, perfeccionamiento del pago por condiciones anormales de trabajo, aplicaci&oacute;n de la forma de pago por rendimiento, incremento de las tarifas de la escala en las unidades que pasen a la organizaci&oacute;n y normaci&oacute;n t&eacute;cnica del trabajo.  </P>
<P ALIGN="JUSTIFY">Este &uacute;ltimo punto pienso que ustedes lo han comprendido perfectamente bien, pero voy a a&ntilde;adir algunas palabras.  Se trata de que con las normas en cierto modo estamos agarrados en una trampa, porque algunas normas son muy elementales, algunas est&aacute;n m&aacute;s ajustadas y otras est&aacute;n m&aacute;s desajustadas.  Y l&oacute;gicamente aqu&iacute; la contradicci&oacute;n surg&iacute;a porque si se demuestra que la norma es baja y se sobrecumple, el resultado podr&aacute; ser que elevaran la norma.  </P>
<P ALIGN="JUSTIFY">Ahora mismo, ustedes en la resoluci&oacute;n plantearon una idea: la cuesti&oacute;n del perfeccionamiento de las normas. Hay que ver con qu&eacute; criterio van a empezar a aplicar la cuesti&oacute;n de la norma, del salario ajustado a la norma, y a qu&eacute; norma lo van a ajustar.  Porque ustedes saben que hay algunas normas que est&aacute;n bajas, indiscutiblemente, y tendr&aacute;n los dirigentes obreros que calcular con toda honestidad si la aplicaci&oacute;n de algunos de estos principios no se puede traducir en un incremento de salarios sin ning&uacute;n incremento de producci&oacute;n.  Pero de todas formas, nosotros pensamos que las normas que est&aacute;n de una forma o de otra, est&aacute;n, y por mucho que ustedes las perfeccionen van a seguir estando; y que cuando se hagan normas t&eacute;cnicas de verdad, l&oacute;gicamente la productividad se va a elevar.  Pero pensamos que aquellos centros de trabajo donde se empezaran a aplicar normas t&eacute;cnicas y donde, como resultado de normas verdaderamente t&eacute;cnicas y cient&iacute;ficas, se aumente la productividad, se aplicara una escala de salarios diferente a los centros de trabajo donde se aplican normas elementales. Ese es el principio. ¿Ustedes han comprendido? (APLAUSOS y EXCLAMACIONES DE:  "¡S&iacute;!") </P>
<P ALIGN="JUSTIFY">Es decir, nos interesa aplicar las normas t&eacute;cnicas en una regi&oacute;n, en una industria determinada, por los problemas que sean: se introducen las normas t&eacute;cnicas y se pone una escala de salarios superior a un centro donde no existen las normas t&eacute;cnicas.  Por eso el punto de incremento de las tarifas de la escala en las unidades que pasen a la organizaci&oacute;n y normaci&oacute;n t&eacute;cnica del trabajo.  </P>
<P ALIGN="JUSTIFY">Nosotros expresamos el criterio del Partido de analizar, junto con los dirigentes del movimiento obrero, todas y cada una de estas cuestiones que ustedes han planteado en las resoluciones, con el esp&iacute;ritu de resolverlas, estudi&aacute;ndolas —desde luego— cuidadosamente, aunque con la mayor premura posible.  Y sobre muchas de estas cuestiones ya existe criterio en el seno de la Direcci&oacute;n del Partido.  </P>
<P ALIGN="JUSTIFY">Si ustedes no est&aacute;n demasiado aburridos (EXCLAMACIONES DE: "¡No!&quot;), ser&iacute;a interesante, a los efectos de que realmente saquemos de este Congreso y de todo el proceso que lo precedi&oacute; un verdadero y m&aacute;ximo provecho para la Revoluci&oacute;n, se&ntilde;alar algunas cosas que deben preocuparnos, exponer algunos datos que son de inter&eacute;s.  </P>
<P ALIGN="JUSTIFY">Hay una cuesti&oacute;n sin la cual ninguno de los acuerdos que hemos adoptado en el Congreso tendr&iacute;a posibilidad pr&aacute;ctica.  De nada valdr&iacute;a la cuesti&oacute;n del principio de darle a cada cual seg&uacute;n su trabajo, pagar horas extra, o un doble turno, o revisar cualquier escala, si no mantenemos un equilibrio financiero.  Incluso, la aplicaci&oacute;n de est&iacute;mulos materiales no tiene validez, no tiene vigencia en una situaci&oacute;n de inflaci&oacute;n desmedida. </P>
<P ALIGN="JUSTIFY">Si en el Congreso hemos podido plantearnos todos estos problemas como f&oacute;rmulas y soluciones adecuadas, es porque efectivamente el dinero comienza a tener alg&uacute;n valor.  En una situaci&oacute;n en que cualquiera ten&iacute;a los bolsillos llenos de dinero, ninguna de estas f&oacute;rmulas habr&iacute;an de tener gran virtualidad.  </P>
<P ALIGN="JUSTIFY">Hay que decir algo m&aacute;s: en el capitalismo el dinero es todo, el dinero es la vida y la muerte de las personas.  </P>
<P ALIGN="JUSTIFY">Nosotros se&ntilde;al&aacute;bamos nuestras debilidades y nuestras deficiencias. El capitalista funciona, y el sistema capitalista funciona, en virtud de determinadas motivaciones muy poderosas. El capitalismo tiene, en primer lugar, el ej&eacute;rcito de la reserva laboral: los desempleados. Y no hay disciplina m&aacute;s eficiente que el miedo a perder el trabajo, que equivale a morirse de hambre en el capitalismo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En la puerta de cada f&aacute;brica hab&iacute;a virtualmente una cola de desocupados esperando la oportunidad de encontrar un empleo.  Ese mecanismo facilita la disciplina capitalista.  </P>
<P ALIGN="JUSTIFY">En el capitalismo, adem&aacute;s, el obrero que no tiene trabajo, o que no tiene dinero, se muere de hambre y se mueren sus familiares de hambre; si se enferman los hijos, la familia o &eacute;l, se mueren si no tiene trabajo o no tiene dinero.  Las posibilidades de vivir, las posibilidades de defender su salud, las posibilidades de obtener una seguridad frente a la vejez, frente al accidente, las posibilidades de educaci&oacute;n de sus hijos: todo est&aacute; en dependencia de su trabajo y del dinero que tenga en el bolsillo.  </P>
<P ALIGN="JUSTIFY">Con el socialismo no sucede as&iacute;. Aunque todav&iacute;a el socialismo no sea el comunismo y aunque todav&iacute;a la distribuci&oacute;n socialista no sea la distribuci&oacute;n comunista, en el socialismo desaparece el desempleo, en el socialismo desaparece la inseguridad ante la vida, el miedo al desalojo de la casa, a la enfermedad, a la vejez, al accidente; todo el mundo tiene asegurado el empleo, todo el mundo tiene asegurada la asistencia m&eacute;dica en &oacute;ptimas condiciones, mucho mejor que la que ten&iacute;an los capitalistas para ellos en el capitalismo. Porque nosotros podemos decir con orgullo que nuestros servicios m&eacute;dicos son mucho m&aacute;s eficientes que los servicios m&eacute;dicos que ten&iacute;an los capitalistas para ellos y para su familia (APLAUSOS), que la Revoluci&oacute;n ha erradicado infinidad de enfermedades, que la mortalidad infantil en nuestro pa&iacute;s est&aacute; ya a nivel de pa&iacute;ses desarrollados, es decir, es m&iacute;nima, y que nuestros servicios m&eacute;dicos mejoran y mejorar&aacute;n por a&ntilde;o; que ya incluso recientemente se han establecido los servicios a domicilio de nuestros policl&iacute;nicos para los casos de ancianos, para los casos de ni&ntilde;os con dificultades para trasladarse al hospital (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">El socialismo brinda al pueblo todas estas seguridades, a los trabajadores y a su familia.  </P>
<P ALIGN="JUSTIFY">Y el hombre en el capitalismo, cuando tiene una motivaci&oacute;n, en lo primero que piensa es en la supervivencia, en la salud, en los hijos; en el terror de verse sin un centavo en el bolsillo cuando tiene un familiar, un ser querido enfermo, en todos esos terrores de los cuales se alimenta la disciplina del trabajo capitalista.  Es decir, son las condiciones infrahumanas de vida y de trabajo en el capitalismo lo que impele a la disciplina laboral.  </P>
<P ALIGN="JUSTIFY">En el socialismo no existen esos resortes, en el socialismo no existen esas motivaciones, en el socialismo el dinero no se hace indispensable para todas esas cosas.  Ya cosas importantes, cosas que les interesan desde luego a los trabajadores, los problemas m&aacute;s vitales han desaparecido, est&aacute;n resueltos por toda la sociedad.  </P>
<P ALIGN="JUSTIFY">Es por eso que el aporte de la conciencia de los trabajadores, la cultura pol&iacute;tica de los trabajadores y la actitud de los trabajadores se convierte en un elemento insustituible en el socialismo, puesto que ya las motivaciones del trabajador son otras.</P>
<P ALIGN="JUSTIFY">Desde luego, en el socialismo se produce la identificaci&oacute;n total del hombre con los medios de producci&oacute;n, la identificaci&oacute;n total del hombre con las riquezas del pa&iacute;s, la identificaci&oacute;n total del hombre con el destino de su pa&iacute;s, con el proceso pol&iacute;tico de su pa&iacute;s, con los problemas pol&iacute;ticos de su pa&iacute;s.  Es decir, el trabajador pasa a ser el due&ntilde;o de las riquezas y pasa a regir los destinos de su patria.  </P>
<P ALIGN="JUSTIFY">Pero los factores morales, los factores de conciencia, los factores culturales, son insustituibles en el socialismo.  </P>
<P ALIGN="JUSTIFY">No debemos pensar ni por un minuto que vamos a resolver con dinero los problemas que solo la conciencia puede resolver.  Debemos usar los est&iacute;mulos materiales inteligentemente y combinarlos con los est&iacute;mulos morales (APLAUSOS), pero no creer por un instante que ya al hombre de hoy, al hombre socialista, lo vamos a manejar en virtud de est&iacute;mulos exclusivamente materiales, porque los est&iacute;mulos materiales ya no tienen la vigencia que tienen en el capitalismo en que todo se resuelve, la vida y la muerte, con el dinero que se tenga en el bolsillo.  </P>
<P ALIGN="JUSTIFY">Pero de todas formas, una abundancia de dinero, una superabundancia de dinero se convierte en un desest&iacute;mulo del trabajo en muchas personas, no en todas.  No podemos olvidar ni por un instante las decenas de miles de obreros, los cientos de miles de obreros, la inmensa mayor&iacute;a de los trabajadores de este pa&iacute;s dispuestos a hacer en todos los sentidos, en cualquier instante y sin incentivos materiales de ninguna clase, lo que fuera necesario en la zafra, en la defensa del pa&iacute;s, en todo (APLAUSOS). Eso no lo podemos olvidar jam&aacute;s —como dec&iacute;an algunos trabajadores—:  cuando no hab&iacute;a art&iacute;culos electrodom&eacute;sticos, cuando no hab&iacute;a microbrigadas, cuando no hab&iacute;a viviendas, cuando no hab&iacute;a nada, lo que hicieron los trabajadores de nuestro pa&iacute;s, con lo cual adquirieron esta conciencia que tienen hoy, y de la cual nosotros nos sentimos orgullosos.  Y nos sentimos orgullosos ante nuestros visitantes con relaci&oacute;n a los cuales, aunque tengamos pena, no vacilamos tambi&eacute;n en reconocer nuestras debilidades (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Desde el a&ntilde;o 1971 ha habido un proceso de desinflaci&oacute;n, de disminuci&oacute;n del dinero circulante. Es decir que &eacute;ramos millonarios en 1971, y ahora somos menos millonarios.  Claro, la econom&iacute;a ha ido creciendo.  En 1971 creci&oacute; un 5%, en 1972 creci&oacute; un 9%, en 1973, hasta ahora, ha crecido un 13%.  El total acumulado es un 30% en estos tres a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">Claro, uno de los sectores que m&aacute;s ha impulsado el crecimiento econ&oacute;mico ha sido el sector de la construcci&oacute;n (APLAUSOS). Y desde luego, nosotros tenemos que proponernos en los a&ntilde;os futuros crecimientos modestos pero seguros.  </P>
<P ALIGN="JUSTIFY">Cuando la conmemoraci&oacute;n del XX Aniversario, dec&iacute;amos alrededor del 6% por a&ntilde;o.  Seis por ciento por a&ntilde;o equivale a duplicar toda la producci&oacute;n en 11 a&ntilde;os.  No es un ritmo despreciable. No es una cosa sensacional. Pero si podemos superar estos ritmos, superarlos, pero planificar muy realistamente. Y por eso nosotros decimos un crecimiento promedio de un 6% por a&ntilde;o en los pr&oacute;ximos 10 a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">En estos a&ntilde;os han aumentado los salarios; al menos lo que se paga en salarios.  En 1967 se pagaban 2 773 millones en salarios; en 1970,  3 111; en 1971, 3 187; 1972, 3 367; y en 1973 se calculan 3 690 millones en salarios. A pesar de que el fondo salarial es mayor, sin embargo se ha producido desemisi&oacute;n. Les explicar&eacute; luego esto.  Quiero primero a&ntilde;adir que la seguridad social se eleva a 547 millones, porque la seguridad social crece por a&ntilde;o aun con 1 100.  </P>
<P ALIGN="JUSTIFY">Pagos a campesinos por compras a producciones agropecuarias, 240 millones; otros pagos a la poblaci&oacute;n: porteadores privados, estipendios a estudiantes, etc&eacute;tera, 273, que hacen un total de ingresos de la poblaci&oacute;n ascendente a 4 750 millones de pesos.  </P>
<P ALIGN="JUSTIFY">Eso es lo que en 1973 recibe en dinero la poblaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">El fondo de salarios ha crecido desde 1967 en unos 900 millones.  A pesar de eso, el dinero en poder de la poblaci&oacute;n ha disminuido, porque la poblaci&oacute;n ha estado gastando m&aacute;s de lo que ha recibido en estos a&ntilde;os. Este proceso comenz&oacute; en 1971.  En el segundo semestre se recogieron 150 millones...  </P>
<P ALIGN="JUSTIFY">¡Ah!, me faltaba un dato que seguramente ustedes quieren saber. ¿Cu&aacute;nto dinero ten&iacute;a la poblaci&oacute;n en el momento pico? ¡Ten&iacute;a 3 478 millones! Ese fue el m&aacute;ximo.  Ahora somos m&aacute;s pobres. </P>
<P ALIGN="JUSTIFY">En el segundo semestre de 1971 se recogieron 150 millones; en el a&ntilde;o 1972 se recogieron 680 millones; en el a&ntilde;o 1973 se recoger&aacute;n seg&uacute;n c&aacute;lculos 400 millones.  En total se habr&aacute;n recogido, en dos a&ntilde;os y medio, 1 230 millones.  </P>
<P ALIGN="JUSTIFY">Claro, es un dinero que se le ha recogido a la poblaci&oacute;n y pasa a enriquecer la poblaci&oacute;n.  Porque aunque parezca parad&oacute;jico, mientras m&aacute;s dinero ten&iacute;amos en la calle, m&aacute;s pobres &eacute;ramos.  Porque quien recaud&oacute; esto no fueron los latifundistas, ni los burgueses: fue el propio Estado revolucionario de ustedes (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Esto se ha logrado, como ustedes saben, mediante dos f&oacute;rmulas: una,  aumento de bienes a distribuir a la poblaci&oacute;n; y dos, aumento de precios de algunos art&iacute;culos no esenciales. Cuando digo no esenciales no quiero decir que no nos gusten (RISAS).  Digo simplemente no esenciales. No fue la leche, no fue el pan, no fueron los alimentos.  Fueron los cigarros, la bebida.  En fin, pero la gente nadaba en dinero.  Y ya se empiezan a observar los efectos de esa disminuci&oacute;n progresiva del dinero.  </P>
<P ALIGN="JUSTIFY">¿Ustedes comprenden?  (EXCLAMACIONES DE:  "¡S&iacute;!") </P>
<P ALIGN="JUSTIFY">Nosotros estamos encantados de que nuestros trabajadores tengan estos datos y comprendan esto, porque es la &uacute;nica manera de marchar adelante. Nosotros no somos especuladores, no nos gustan las cosas caras. Pero este mar de dinero se estaba reflejando en la econom&iacute;a.  D&iacute;ganme: en medio de ese mar de dinero, ¿de qu&eacute; valdr&iacute;an todos los acuerdos de este Congreso?  </P>
<P ALIGN="JUSTIFY">Ya sabemos que si el dinero abunda m&aacute;s que los bienes y los servicios, entonces muchos empiezan a desinteresarse por el dinero; ese dinero que de todas formas ya no resuelve algunos problemas vitales, porque esos problemas vitales los resuelve ya toda la sociedad.  Todo el mundo siente una gran tranquilidad con los hijos, con todo, no necesita dinero para eso.  </P>
<P ALIGN="JUSTIFY">Formar una maestra cuesta, ¡cuesta bastante...!  Formar una enfermera cuesta, ¡cuesta bastante...!  Los a&ntilde;os que hay que estar desde la primaria y la secundaria...  Y una mujer calificada.  Y la falta que nos hacen los maestros. Pero si alguien ten&iacute;a un buen sueldo, un joven, y se casaba con la maestra, le dec&iacute;a: "No trabajes, no hace falta" (RISAS).  Y el pa&iacute;s perd&iacute;a la maestra.  Y el pa&iacute;s perd&iacute;a la enfermera.  </P>
<P ALIGN="JUSTIFY">Desde luego que cuando el pa&iacute;s pierde la maestra y la enfermera, no lo pierde solo por el dinero, sino por los rezagos de machismo y de superhombrismo y de todas esas cosas que todav&iacute;a nos quedan (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; hacemos con esto?  ¿Volver al capitalismo, en que las mujeres viven del marido, en que la mujer es un adorno en la casa?  (EXCLAMACIONES DE:  "¡No...!") Estoy seguro de que por lo menos las mujeres cubanas no estar&aacute;n de acuerdo con eso (EXCLAMACIONES DE:  "¡No...!" Y APLAUSOS). Y no debemos olvidarnos de que ahora tenemos dos mujeres en el Secretariado Ejecutivo de la CTC (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pero toda esta superabundancia de dinero se estaba expresando en t&eacute;rminos econ&oacute;micos: una necesidad de fuerza de trabajo en muchos lugares cr&iacute;ticos, a veces un hospital, a veces un servicio importante, y no aparec&iacute;a la fuerza de trabajo.  ¡Abundaba el dinero!  Lo que viene a ser un ejemplo m&aacute;s de nuestra impreparaci&oacute;n para el comunismo. Porque Marx dec&iacute;a "cuando el trabajo no sea solamente un medio de vida, sino la primera necesidad vital". Y cuando el joven que se casa manda a la maestra para la casa, se demuestra que todav&iacute;a el trabajo no es la primera... como dice Marx (RISAS), "la primera necesidad vital".  No solo un medio de vida, dice "vital". </P>
<P ALIGN="JUSTIFY">Y esa realidad la ten&iacute;amos: que las textileras paradas, que la f&aacute;brica tal no tiene fuerza de trabajo, que las que entraron se fueron; que de las 100 faltan 60, porque no hubo permanencia en el trabajo. Eso es l&oacute;gico resultado de la superabundancia de dinero.  ¿Ustedes lo comprenden?  (EXCLAMACIONES DE:  "¡S&iacute;!") </P>
<P ALIGN="JUSTIFY">Ahora ya se empiezan a ver los efectos a la inversa (RISAS). Se empieza a notar una mayor demanda de trabajo. Y en un momento dado podemos tener nuestro dolorcito de cabeza, que es encontrar empleo para todo el que lo pide.  Pero, ¡bueno!  Nos tendremos que romper la cabeza y resolverlo.  Pero eso ser&aacute; mejor que tener una f&aacute;brica parada por falta de fuerza de trabajo.  </P>
<P ALIGN="JUSTIFY">No queremos un ej&eacute;rcito de reserva laboral.  Eso est&aacute; bien claro.  ¡Jam&aacute;s la Revoluci&oacute;n acudir&aacute; a tales procedimientos, porque son procedimientos capitalistas!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Pero de todas maneras tenemos que vivir, tenemos que satisfacer nuestras necesidades materiales, tenemos que marchar hacia adelante, tenemos que vencer el subdesarrollo, tenemos que vencer la pobreza. Y, por lo tanto, es necesario ser realista, comprender todo esto, saber qu&eacute; medidas se aplican, por qu&eacute; se aplican, qu&eacute; es bueno y qu&eacute; es malo para la econom&iacute;a, y por qu&eacute; es bueno y por qu&eacute; es malo, cu&aacute;ntos somos y cu&aacute;nto tenemos de revolucionarios, cu&aacute;ntos somos y cu&aacute;nto tenemos de comunistas, ¡y todo lo que nos falta todav&iacute;a de revolucionarios y de comunistas!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Bien.  En la actualidad en la calle hay 2 248 millones.  Ha disminuido.  Un poco menos, y estaremos dentro de los que se consideran —seg&uacute;n los t&eacute;cnicos— l&iacute;mites normales de dinero en circulaci&oacute;n.  Es una gran cosa llegar a los l&iacute;mites normales, y un avance sin duda.  Y sin esos l&iacute;mites normales, no tendr&iacute;an vigencia pr&aacute;ctica en el orden econ&oacute;mico ninguno de los acuerdos que ustedes han tomado, los acuerdos de orden econ&oacute;mico.  No funcionar&iacute;an, no tendr&iacute;an virtualidad.  </P>
<P ALIGN="JUSTIFY">De ah&iacute; un principio muy importante: el balance financiero.  Que exista en poder de la poblaci&oacute;n una cantidad de dinero que no exceda los l&iacute;mites normales; que el balance entre lo que se paga de salarios y el total de bienes y servicios a disposici&oacute;n de la poblaci&oacute;n sea equilibrado.  </P>
<P ALIGN="JUSTIFY">Si nos lanzamos a regar dinero otra vez, si empezamos a distribuir m&aacute;s por salarios que lo que tenemos de mercanc&iacute;as y de servicios disponibles, volvemos a convertirnos en millonarios, es decir, a tener muchos papeles y pocos bienes y servicios.  Por lo tanto, es de suma importancia que se mantenga la relaci&oacute;n entre el ingreso total de la poblaci&oacute;n y los bienes y servicios disponibles.  Ese es un principio esencial.  ¿Lo comprendemos?  (EXCLAMACIONES DE:  "¡s&iacute;!") </P>
<P ALIGN="JUSTIFY">Por aqu&iacute; est&aacute; tambi&eacute;n una lista de en qu&eacute; gasta la poblaci&oacute;n. Digamos: Reforma Urbana es poco, son 60 millones; cine y teatro, 46; electricidad y gas, 70. No son renglones grandes.  Esos no son elementos recaudatorios.  </P>
<P ALIGN="JUSTIFY">Hay estad&iacute;stica incluso hasta de lo que se gasta en peluquer&iacute;a, en barber&iacute;a, en transporte —los que pagan (RISAS).  </P>
<P ALIGN="JUSTIFY">Ahora bien: el a&ntilde;o que viene pensamos todav&iacute;a recoger otro poco de dinero.  Es muy bueno, para situarnos en los l&iacute;mites —si es que los t&eacute;cnicos no est&aacute;n equivocados acerca de los l&iacute;mites.  </P>
<P ALIGN="JUSTIFY">Ahora vean qu&eacute; gasto obligado tenemos que hacer de incremento de salarios para el a&ntilde;o que viene —eso no tocando los precios; y desde luego que los precios alguno?  Est&aacute;n altos, pero est&aacute;n ah&iacute;: hace tiempo que no se tocan...  Y si quieren una buena noticia les dir&eacute; que los compa&ntilde;eros del sector de servicios han propuesto una rebajita en las bebidas alcoh&oacute;licas (APLAUSOS).  Porque, desde luego, est&aacute;n teniendo unos stocks, y van a hacer una reducci&oacute;n. Si existe un producto, si no se puede exportar, es mejor que lo tenga la poblaci&oacute;n.  Ese es otro principio.  Aunque debemos acostumbrarnos a ver algo en las bodegas; porque se ha creado el h&aacute;bito de que si hay algo dicen:  "¿Por qu&eacute; hay algo ah&iacute;?  ¿Por qu&eacute; no le bajan el precio?  ¡Habr&aacute; que acostumbrarse a que haya algo como constancia de que lo que se gana en salario tiene una contrapartida en las tiendas!  (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pero de todas formas el stock que tienen va siendo m&aacute;s de la cuenta, y le van a hacer una rebajita.  </P>
<P ALIGN="JUSTIFY">Pero bien: ¿cu&aacute;nto hay que gastarse de todas maneras el a&ntilde;o que viene, de ingresos adicionales ala poblaci&oacute;n?  </P>
<P ALIGN="JUSTIFY">Incremento de fuerza de trabajo: 113 500 trabajadores; 177 millones de pesos.  Esto es todos los a&ntilde;os.  Y cuando sean m&aacute;s, m&aacute;s.  </P>
<P ALIGN="JUSTIFY">Disminuci&oacute;n del ausentismo. He aqu&iacute; un c&aacute;lculo optimista: representar&aacute; 37 millones m&aacute;s en salarios. ¡La confianza en los acuerdos del congreso obrero!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Cambios de puestos de trabajo: 5 millones. Seguridad social, Ley 1100: 40 millones.  </P>
<P ALIGN="JUSTIFY">En total, el gasto —obligado ya— de 254 millones de pesos m&aacute;s en 1974 que en 1973.  ¿Est&aacute; claro?  </P>
<P ALIGN="JUSTIFY">De manera que hay que desembolsar 254 millones de todas formas, aunque no hagamos m&aacute;s nada que emplear a los que hay que emplear, jubilar y dar las pensiones a los que hay que darles las pensiones.  En fin, gastos inevitables.  </P>
<P ALIGN="JUSTIFY">Ahora, se ha hecho un c&aacute;lculo.  Distintas medidas, de algunas de las que ha aprobado en principio el Partido, acorde con los planteamientos de los trabajadores, y de las aprobadas por ustedes: eliminaci&oacute;n de dos primeros grupos; reorganizaci&oacute;n, calificadores, pagos de vacaciones...  </P>
<P ALIGN="JUSTIFY">Bueno, aqu&iacute; pago de vacaciones est&aacute; equivocado, debi&oacute; haber dicho descuento, y si es descuento no veo por qu&eacute; esto tiene que incrementar el gasto.  </P>
<P ALIGN="JUSTIFY">Pero bien: la eliminaci&oacute;n de los dos primeros grupos de la escala, que afecta a trabajadores agr&iacute;colas; esos son 10,5 millones. </P>
<P ALIGN="JUSTIFY">Ampliaci&oacute;n escala de t&eacute;cnicos —para ampliar la escala de los t&eacute;cnicos, para crear una remuneraci&oacute;n adecuada en el personal m&aacute;s calificado—; eso significar&iacute;a 67 millones.  </P>
<P ALIGN="JUSTIFY">Esto es en teor&iacute;a. No est&aacute;n tomadas estas decisiones. Est&aacute;n consideradas positivamente.  </P>
<P ALIGN="JUSTIFY">Ampliaci&oacute;n de la escala de personal responsable de direcci&oacute;n de la producci&oacute;n; ascender&iacute;a a 65 millones.  </P>
<P ALIGN="JUSTIFY">Revisi&oacute;n de calificadores: 7,2 millones.  </P>
<P ALIGN="JUSTIFY">Pago por condiciones anormales: 50 millones.</P>
<P ALIGN="JUSTIFY">Pago horas-extra y doble turno: 55 millones.  </P>
<P ALIGN="JUSTIFY">Vinculaci&oacute;n del salario a las normas: 44 millones.</P>
<P ALIGN="JUSTIFY">Normaci&oacute;n t&eacute;cnica: 2,5.</P>
<P ALIGN="JUSTIFY">Otros: 13,6.  </P>
<P ALIGN="JUSTIFY">Esto arroja un total de 314,8 millones, lo que significar&iacute;a la aplicaci&oacute;n de todas estas cosas.  </P>
<P ALIGN="JUSTIFY">En total ser&iacute;an 569 millones m&aacute;s de salario en 1974.  </P>
<P ALIGN="JUSTIFY">Aqu&iacute; cuando se habla de ampliaci&oacute;n en la escala de personal responsable en la direcci&oacute;n de la producci&oacute;n se trata del jefe de brigada, del jefe de lote, que tiene que tener un salario equiparado con el que va a ganar el tractorista, o con el operario.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; significa esto? Significa que tenemos que tener un gran cuidado en la instrumentaci&oacute;n de todos estos acuerdos.  ¿Qu&eacute; significa un gran cuidado?  Empezar a estudiar los centros de producci&oacute;n, y empezar a aplicar estos acuerdos all&iacute; donde todo incremento salarial vaya a estar acompa&ntilde;ado de un incremento de la producci&oacute;n material, para ampliar la producci&oacute;n material que responda a los incrementos de salarios.  </P>
<P ALIGN="JUSTIFY">Claro, hay producciones materiales que no se traducen de inmediato, que se pueden traducir en incremento de salarios y no en incremento de bienes disponibles para la poblaci&oacute;n; digamos, una termoel&eacute;ctrica se est&aacute; construyendo dos a&ntilde;os, no significa de inmediato un ingreso material.  Puede haber un incremento de salarios en las construcciones; hay construcciones que no se traducen de inmediato en un incremento de bienes disponibles a la poblaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Pero, en fin, no se pueden aplicar ninguna de estas medidas sino progresivamente, y cuidadosamente, comenzando por todos aquellos centros de trabajo donde la fuerza de trabajo es lo fundamental, donde el incremento de salarios se traduce de inmediato en un incremento de bienes disponibles a la poblaci&oacute;n.  Y llevar un balance muy cuidadoso, discutiendo esto con los dirigentes obreros, cada una de estas medidas, y sus consecuencias econ&oacute;micas, para evitar que los acuerdos —que pueden ser un instrumento formidable para elevar la eficiencia econ&oacute;mica— se nos puedan convertir en un nuevo proceso inflacionario, donde los salarios, y los ingresos de salarios o el gasto en salarios no est&eacute; en correspondencia con la producci&oacute;n de bienes materiales.  Y, sobre todo, cuidar el balance financiero.  </P>
<P ALIGN="JUSTIFY">No hacemos nada con aplicar los acuerdos y que se nos produzca de nuevo un desbalance financiero.  </P>
<P ALIGN="JUSTIFY">Es muy importante que los dirigentes obreros conozcan estos datos.  </P>
<P ALIGN="JUSTIFY">De todas formas, hay un incremento en la producci&oacute;n material, desde luego; pero lo que no podemos es hacer un incremento de salarios por encima de la producci&oacute;n material.  Porque, adem&aacute;s, el pa&iacute;s tiene que hacer fuertes inversiones en desarrollo.  Eso es muy importante.  </P>
<P ALIGN="JUSTIFY">En ocasiones tambi&eacute;n nuestra producci&oacute;n material no tiene limitantes de fuerza de trabajo.  Si el limitante en todos los casos fuera la fuerza de trabajo para la producci&oacute;n material... Hay muchas industrias en que el limitante es que estamos al tope de su capacidad, que no dan m&aacute;s; hay otras industrias en que el limitante es la materia prima, que es cara o que es escasa o que no se obtiene la materia prima.  Es decir, hay aqu&iacute; capacidades subutilizadas en industria por problemas de materia prima, y capacidades subutilizadas en otras por problemas de fuerza de trabajo. Donde el limitante es de materia prima, puede depender de las posibilidades de adquisici&oacute;n de esa materia prima en el exterior.  </P>
<P ALIGN="JUSTIFY">Claro, si las producciones de az&uacute;car aumentan y aumentan las exportaciones, ah&iacute; tenemos una v&iacute;a de aumentar las importaciones de materias primas.  A medida que se aumenta las exportaciones se puede aumentar las importaciones.  Ahora bien, no es f&aacute;cil recurrir al camino de las importaciones.  ¿Por qu&eacute;?  Yo les voy a mostrar c&oacute;mo se han presentado o se est&aacute;n presentando los precios en el Mercado Mundial, para poner algunos ejemplos.  </P>
<P ALIGN="JUSTIFY">Claro, se dice: hay mucho m&aacute;s dinero, vamos a traer m&aacute;s bienes de importaci&oacute;n.  Eso depende, en primer lugar, de nuestras exportaciones. Pero en algunos art&iacute;culos: los frijoles, precio en el a&ntilde;o 1969 por tonelada, 121,5 pesos; precio de los frijoles que hay que comprar para 1974, 574 pesos la tonelada. Ma&iacute;z, mercado capitalista, precio de 1969, 58,08; precio para 1974, 131,55 la tonelada. Trigo, a&ntilde;o 1969, 71,76; a&ntilde;o 1974, 159,45.  Arroz consumo, en el a&ntilde;o 1970 lleg&oacute; a estar hasta a 90 d&oacute;lares la tonelada; precio para 1974, 400 pesos.  </P>
<P ALIGN="JUSTIFY">Aceite vegetal, 228,51 en el a&ntilde;o 1969; precio para 1974, 329,22. Leche en polvo, a&ntilde;o 1969,128 pesos; a&ntilde;o 1974, 603 pesos.  Harina vegetal, a&ntilde;o 1969, 93,60; a&ntilde;o 1974, 191.  Harina de pescado, a&ntilde;o 1969, 129,80; a&ntilde;o 1974, 386,2.  Roca fosf&oacute;rica —una materia prima—, a&ntilde;o 1969, 22 pesos; a&ntilde;o 1974, 50.  </P>
<P ALIGN="JUSTIFY">Fertilizante nitrogenado, urea, a&ntilde;o 1969, 80,13; a&ntilde;o 1974, 141. Superfosfato triple, a&ntilde;o 1969, 67,57; a&ntilde;o 1974,120.  Tejido de ray&oacute;n, en miles de metros cuadrados, precio de 1969, 643,13; a&ntilde;o 1974, 964,69. Tejido de lana, a&ntilde;o 1969, 871,23; a&ntilde;o 1974, 1306,70. Hilo de algod&oacute;n, en miles de metros lineales, a&ntilde;o 1969, 227,52; a&ntilde;o 1974, 379,98.  </P>
<P ALIGN="JUSTIFY">Hilaza de acetato en toneladas, a&ntilde;o 1969,1314; a&ntilde;o 1974, 2 284.  Hilaza de nylon, a&ntilde;o 1969, 2 570; a&ntilde;o 1974, 4 155,77. Hilaza acr&iacute;lica, a&ntilde;o 1969, 2 360; a&ntilde;o 1974, 4 738.  Y siguen los productos por el estilo.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; significa esto? Hay un proceso de inflaci&oacute;n mundial; algunas materias primas fundamentales, como el petr&oacute;leo, se est&aacute;n poniendo muy caras, y la industria qu&iacute;mica tiene un peso muy grande en la econom&iacute;a mundial.  Hay en general una fuerte escasez de alimentos en el mundo. Muchos de estos productos incluso no se consiguen,  independientemente del precio que tengan, y muchos de esos renglones —como harina vegetal, harina de pescado o leche en polvo, todos esos productos, pero sobre todo las materias primas para los piensos— se han encarecido extraordinariamente; sin embargo, se mantienen las producciones de huevos, se mantienen los huevos al precio que han tenido todos estos a&ntilde;os, se mantiene la leche a la poblaci&oacute;n, a los ni&ntilde;os, al precio que ha tenido todos estos a&ntilde;os.  L&oacute;gicamente, la econom&iacute;a tiene que hacer frente a todos esos incrementos de costo.  </P>
<P ALIGN="JUSTIFY">Si se comparan los precios de los productos actualmente, de las importaciones, con el precio obtenido por el az&uacute;car, de acuerdo con los l&iacute;mites del Mercado Mundial, era el equivalente a disponer el az&uacute;car a tres centavos; incluso fue dif&iacute;cil llegar a un acuerdo en el convenio azucarero, porque los pa&iacute;ses importadores quer&iacute;an poner topes a los precios azucareros, que eran inaceptables.  Hab&iacute;a que aceptarle un tope a los precios del az&uacute;car, y despu&eacute;s salir a comprar todas estas materias primas y productos con esos precios fabulosos que tienen.  Por lo tanto, no hubo convenio.  </P>
<P ALIGN="JUSTIFY">De modo que es una situaci&oacute;n objetivamente complicada, no de una situaci&oacute;n f&aacute;cil.  Por eso no se puede decir que con importaciones resolvemos traer productos para balancear cualquier incremento de salarios que se produzca. Es decir que hay limitantes objetivos, que deben tenerlos muy en cuenta.  </P>
<P ALIGN="JUSTIFY">Pero estos datos que les hemos ofrecido a ustedes nos vienen a enfatizar m&aacute;s todav&iacute;a la necesidad de buscar a toda costa la eficiencia econ&oacute;mica, vienen a fortalecer todos los criterios y todos los puntos de vista que ustedes han analizado a lo largo de este proceso, y la aplicaci&oacute;n del principio de buscar m&aacute;s producci&oacute;n y m&aacute;s calidad a menos costo.  </P>
<P ALIGN="JUSTIFY">Un compa&ntilde;ero dec&iacute;a que los trabajadores hab&iacute;an estado en estas discusiones a la altura de verdaderos estadistas.  Y eso es cierto.  ¡Y resulta de extraordinaria importancia que los trabajadores tomen estas cuestiones en sus manos muy seriamente!  </P>
<P ALIGN="JUSTIFY">En la batalla por producir m&aacute;s con mejor calidad a menor costo, todos estos hechos resaltan la importancia del trabajo econ&oacute;mico en general, y muy especialmente del trabajo agr&iacute;cola; la importancia del trabajo en los planes ca&ntilde;eros, en los planes ganaderos, en los planes arroceros; la enorme importancia que tiene el trabajo del Sindicato Agr&iacute;cola, tanto en la tarea de los ahorros como en los incrementos de la producci&oacute;n.  </P>
<P ALIGN="JUSTIFY">En este Congreso se adoptaron resoluciones relativas a la participaci&oacute;n de los obreros en la gesti&oacute;n econ&oacute;mica. Y en una de las resoluciones se planteaba la necesidad de la presencia de los trabajadores en el consejo de direcci&oacute;n de las unidades productivas de las empresas, e incluso en los ministerios.  </P>
<P ALIGN="JUSTIFY">La direcci&oacute;n del Partido est&aacute; absolutamente de acuerdo con esa resoluci&oacute;n del Congreso obrero (APLAUSOS). Pero algo m&aacute;s:  a las reuniones sistem&aacute;ticas del Comit&eacute; Ejecutivo del Consejo de Ministros, donde se analizan los planes anuales, donde se toman decisiones fundamentales de car&aacute;cter administrativo y de car&aacute;cter econ&oacute;mico, tenemos el criterio de invitar a que participe tambi&eacute;n la representaci&oacute;n del movimiento obrero (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Esto hace realidad un viejo anhelo revolucionario de darles a los trabajadores organizados el m&aacute;ximo de participaci&oacute;n en la gesti&oacute;n econ&oacute;mica, como corresponde a un proceso socialista.</P>
<P ALIGN="JUSTIFY">Ustedes tomaron otro importante acuerdo: fortalecer y mantener el movimiento de las microbrigadas, sobre la base de plustrabajo, como el m&eacute;todo correcto y la soluci&oacute;n adecuada al problema de la vivienda (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Actualmente se est&aacute;n construyendo m&aacute;s viviendas que en ning&uacute;n otro a&ntilde;o anterior de la Revoluci&oacute;n, y gran parte de esas viviendas las est&aacute;n construyendo las microbrigadas. ¡Ah, si tuvi&eacute;ramos m&aacute;s materiales, con los acuerdos del Congreso obrero, con la fuerza de trabajo que podr&iacute;amos liberar aplicando esas Resoluciones, las cantidades de viviendas que podr&iacute;amos hacer de escuelas primarias, de c&iacute;rculos infantiles y de soluciones sociales a trav&eacute;s del plustrabajo!  </P>
<P ALIGN="JUSTIFY">De todas formas, no debemos desalentarnos.  Se est&aacute;n realizando importantes inversiones para ampliar la base material de las construcciones para tener m&aacute;s cabillas, m&aacute;s cemento, m&aacute;s piedra, m&aacute;s arena, m&aacute;s materiales de todo tipo.  Y llegar&aacute; el momento en que podamos darle un nuevo y m&aacute;s grandioso impulso a las construcciones con las microbrigadas, para resolver el problema de las viviendas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¡Es importante que este movimiento no decaiga! </P>
<P ALIGN="JUSTIFY">Ustedes van a ser invitados a visitar —para los que no lo conocen— el reparto de Alamar, que es uno de los que se est&aacute;n construyendo.  Y ustedes ver&aacute;n la funcionabilidad, la amplitud y las condiciones sociales de vida que crean all&iacute; los trabajadores para los trabajadores, de modo tal que ni so&ntilde;ando ning&uacute;n barrio de burgueses y capitalistas ten&iacute;a los servicios, la belleza y la amplitud que tiene aquel reparto que est&aacute;n construyendo las manos laboriosas de nuestros trabajadores (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hay el riesgo de que algunos centros de trabajo avancen tanto que tengan los principales problemas de vivienda resueltos, y eso conspire contra la continuidad del trabajo de las microbrigadas.  Eso no estar&iacute;a bien.  s&iacute; estar&iacute;a bien que resolvieran sus viviendas, pero no estar&iacute;a bien que se disolviera o se desalentara esa microbrigada de esa f&aacute;brica.  </P>
<P ALIGN="JUSTIFY">Lo correcto es que cuando ya algunas microbrigadas tengan un n&uacute;mero tal de viviendas acumuladas que la situaci&oacute;n se haga menos apremiante para sus centros de trabajo, con esp&iacute;ritu proletario, con esp&iacute;ritu solidario, trabajen construyendo viviendas para otros sectores laborales (APLAUSOS), que como el caso de los maestros —por ejemplo— (APLAUSOS), no pueden disponer de una fuerza constructiva poderosa, porque son en su inmensa mayor&iacute;a mujeres. Y si dicen que los maestros est&aacute;n sobrecargados de trabajo, quiero que me expliquen c&oacute;mo van a resolver el problema de la vivienda.  </P>
<P ALIGN="JUSTIFY">Claro est&aacute; que el d&iacute;a que tengamos mucha m&aacute;s productividad en la construcci&oacute;n y liberemos fuerza de trabajo, podemos tener tambi&eacute;n brigadas estatales construyendo viviendas para esos casos o casos similares, como tenemos brigadas construyendo para t&eacute;cnicos.  Porque vienen los t&eacute;cnicos, y lo menos que podemos hacer es darles una vivienda.  </P>
<P ALIGN="JUSTIFY">Y en el futuro, con el prefabricado, con la elevaci&oacute;n de la productividad, no solo deberemos trabajar en la vivienda con microbrigadas, sino que tendremos que tener brigadas estatales tambi&eacute;n, contribuyendo a resolver el problema de la vivienda sobre todo para aquellos sectores que no tienen la posibilidad de acogerse al plan de microbrigadas por las caracter&iacute;sticas y la naturaleza de su fuerza de trabajo.  </P>
<P ALIGN="JUSTIFY">Por eso es necesario que las microbrigadas no pierdan fuerza, y transfiramos esa fuerza a los puntos necesarios manteni&eacute;ndola vinculada a su centro de trabajo.  Debemos impedir a toda costa la desvinculaci&oacute;n del trabajador de microbrigada al centro, porque esa vinculaci&oacute;n con el centro de trabajo es el alma de la microbrigada.  Incluso hemos llegado a ciertos criterios con relaci&oacute;n a la calificaci&oacute;n:  que cuando se califiquen como constructores, puedan recibir los beneficios de ese incremento de su capacidad como constructores en las microbrigadas; cuando tengan un salario por debajo del que les corresponder&iacute;a como tales obreros calificados, se les tome en cuenta esa calificaci&oacute;n y se les mejore su salario.  </P>
<P ALIGN="JUSTIFY">Pero no desvincularlos del centro de trabajo. Si desvinculamos al obrero de la microbrigada del centro de trabajo, matamos las microbrigadas.</P>
<P ALIGN="JUSTIFY">Y nosotros no vemos ninguna otra soluci&oacute;n.  Porque el d&iacute;a que podamos hacer brigadas estatales, haremos m&aacute;s viviendas.  Pero por lo menos durante 10 &oacute; 12 a&ntilde;os, consideramos que las microbrigadas ser&aacute;n el alma de las construcciones de viviendas y de otras muchas construcciones sociales vinculadas a la vivienda.  Y por supuesto, la fuerza excedente de los centrales azucareros, cuando tengamos materiales, podr&aacute;n hacer una gran tarea en ese sentido.  </P>
<P ALIGN="JUSTIFY">Nosotros le recomendamos al movimiento obrero que vele por la continuidad de las microbrigadas.  </P>
<P ALIGN="JUSTIFY">Se ha hablado del salario por acuerdo en las construcciones.  Hay veces que el problema en determinadas construcciones no est&aacute; en la fuerza de trabajo, sino est&aacute; en los materiales.  Para aplicar la f&oacute;rmula de salario por acuerdo, hay que garantizar los materiales.  </P>
<P ALIGN="JUSTIFY">Ahora, se tiene el prop&oacute;sito de experimentar en unas cuantas obras priorizadas y comenzar por esas obras priorizadas a ensayar la aplicaci&oacute;n de este m&eacute;todo de pago por acuerdo en las construcciones.  Obras que tengan garantizados sus materiales, de lo contrario no tendr&iacute;a ninguna virtualidad el pago por acuerdo.  Hacerlo en esas obras donde tenemos problemas de fuerza de trabajo y no hay problemas de materiales por cuanto est&aacute;n priorizadas.  </P>
<P ALIGN="JUSTIFY">El sector de la construcci&oacute;n, de acuerdo con el sindicato de la construcci&oacute;n, va a comenzar a ensayar ese m&eacute;todo de remuneraci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Se ha discutido el problema de los art&iacute;culos electrodom&eacute;sticos. Nosotros entendemos que las soluciones a las que ustedes han llegado son adecuadas. Claro, aqu&iacute; se han manifestado algunas contradicciones. Incluso un obrero dijo que al simp&aacute;tico, al que le ca&iacute;a bien a la gente, a veces le tocaba en suerte alguna distribuci&oacute;n. Pero estoy seguro de que esa es la excepci&oacute;n de la regla, como dijo el compa&ntilde;ero L&aacute;zaro.  Seguro.  </P>
<P ALIGN="JUSTIFY">Ahora, si el simp&aacute;tico puede confundir a la masa, ¿ad&oacute;nde llegar&aacute; con el funcionario?  Porque si el que reparte no es la masa y es un funcionario, si la masa se puede equivocar, cuando la masa se equivoc&oacute; una vez el funcionario se equivoc&oacute; cien (APLAUSOS). </P>
<P ALIGN="JUSTIFY">¿Las viviendas que construyen las microbrigadas creen ustedes que tendr&iacute;amos otro procedimiento de repartirlas que el procedimiento asambleario?  (EXCLAMACIONES DE:  "¡No!") </P>
<P ALIGN="JUSTIFY">Claro que todo en la vida tiene sus problemas, y entre otras cosas comprendemos que es un trabajo adicional para los dirigentes obreros.  Y claro est&aacute;, aquellos productos que empiezan a liberarse, no hay por qu&eacute; repartirlos en las asambleas.  Relojes, ollas de presi&oacute;n, debemos alegrarnos much&iacute;simo de que ya no haya que repartirlos por ese procedimiento. Y cuando sobren los televisores, ¡magn&iacute;fico!  Ya se est&aacute;n distribuyendo m&aacute;s de 100 000 por a&ntilde;o.  Pero esos televisores han ido fundamentalmente a trav&eacute;s de los centros de trabajo.  Esos 250 000 televisores han ido a parar a manos de familias obreras. Los refrigeradores, no tenemos superabundancia de ellos; se incrementa el n&uacute;mero; vamos a mantener la distribuci&oacute;n a trav&eacute;s de los centros de trabajo.  </P>
<P ALIGN="JUSTIFY">¿Y si despu&eacute;s se instala la televisi&oacute;n en colores y empiezan a aparecer los primeros televisores en colores; y si un d&iacute;a hay que repartir motocicletas, o incluso una vez resueltas otras necesidades puede el pa&iacute;s disponer de algunos miles de autom&oacute;viles?  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; quiere decir esto?  Que habr&aacute; algunos art&iacute;culos escasos.  Cuando nos vayamos liberando, nos vamos liberando.  Pero nosotros creemos que, en tanto esos art&iacute;culos escaseen, debemos darles preferencia a los trabajadores.  Se trata de darles una preferencia a los trabajadores en un pueblo que es de trabajadores.  Antes esos art&iacute;culos los consegu&iacute;an en las colas de las tiendas, y so era m&aacute;s irritante.  A medida que encontremos un procedimiento mejor —si lo encontramos— manteniendo el mismo principio, pues apliquemos ese procedimiento m&aacute;s c&oacute;modo que les ahorre a ustedes todo ese trabajo en los centros.  Pero por ahora, esos art&iacute;culos que ustedes han seleccionado, no se desprendan de ellos; carguen con ese trabajo en las secciones sindicales en tanto encontremos una mejor f&oacute;rmula siguiendo el mismo principio (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Claro, no vayan a pensar demasiado pronto en autom&oacute;viles (RISAS).</P>
<P ALIGN="JUSTIFY">Ahora el pa&iacute;s va a importar algunos autom&oacute;viles de alquiler para sustituir la cacharrer&iacute;a esa que desluce por las calles de nuestras ciudades y que cuesta muy caro (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n se van a adquirir algunos autom&oacute;viles para t&eacute;cnicos —no se trata de un privilegio—, para venderles autom&oacute;viles a t&eacute;cnicos que los necesiten de acuerdo con las funciones que desempe&ntilde;an, a los efectos de elevar su productividad.  ¿Ustedes estar&aacute;n de acuerdo con eso?  (EXCLAMACIONES DE:  &quot;¡S&iacute;!&quot; Y APLAUSOS)  Por ejemplo, los m&eacute;dicos que est&aacute;n prestando el servicio a domicilio.  Se les ha dado el autom&oacute;vil para que lo paguen, a precio de costo; lo pagan con facilidades y sufragan parte de los gastos de mantenimiento y de combustible.  Es de ellos el autom&oacute;vil, y lo cuidan muy bien, no hay duda.  Adem&aacute;s, ellos mismos lo manejan.  Y resultan muy econ&oacute;micos.</P>
<P ALIGN="JUSTIFY">Porque estos art&iacute;culos que hoy son lujo hay que darlos con el criterio de donde resulten m&aacute;s &uacute;tiles al pa&iacute;s.  S&eacute; que ustedes no lo dicen, pero nosotros sabemos que tambi&eacute;n el movimiento obrero necesita algunos veh&iacute;culos (APLAUSOS Y EXCLAMACIONES).  Claro que la raz&oacute;n alegada por el compa&ntilde;ero L&aacute;zaro y por los dirigentes obreros es una raz&oacute;n muy sabia.  Cuando nosotros les preguntamos cu&aacute;ntos cuadros permanentes y profesionales van a tener —y que nos preocupamos muy seriamente porque no se infle la plantilla del movimiento obrero—, ellos han explicado que a veces necesitan tres cuadros donde bastar&iacute;a con uno, por cuesti&oacute;n de recursos para trabajar.  Y tambi&eacute;n aqu&iacute; sali&oacute; a relucir en la discusi&oacute;n sobre los comit&eacute;s municipales.  Realmente nosotros entendemos que ustedes deben hacer ahorro de cuadros y deben tener la mayor productividad. No les prometemos soluciones inmediatas, pero s&iacute; les aseguramos que a lo largo del a&ntilde;o 1974 vamos a hacer un esfuerzo por facilitarle al movimiento obrero el m&iacute;nimo indispensable de los recursos automotrices que necesita para el trabajo (APLAUSOS), y con vistas a incrementar la productividad de ustedes como cuadros obreros (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Ustedes han tomado acuerdos sobre la calificaci&oacute;n.  Incluso tienen un proyecto de ley aprobado aqu&iacute; en el Congreso, que con toda seguridad ser&aacute; convertido en ley por el Gobierno Revolucionario (APLAUSOS). Es muy importante el problema de la calificaci&oacute;n, porque se calcula que el movimiento obrero tiene que calificar m&aacute;s de 100 000 trabajadores en los pr&oacute;ximos a&ntilde;os, independientemente de los obreros calificados que salgan de las escuelas polit&eacute;cnicas y los institutos tecnol&oacute;gicos, es decir, de la ense&ntilde;anza regular.  </P>
<P ALIGN="JUSTIFY">En materia de calificaci&oacute;n en los a&ntilde;os futuros podremos hacer verdaderas maravillas, porque est&aacute;n multiplic&aacute;ndose por todas partes del pa&iacute;s las escuelas polit&eacute;cnicas, los institutos tecnol&oacute;gicos, y cada a&ntilde;o vamos a poner un acento mayor en ese tipo de escuelas.  </P>
<P ALIGN="JUSTIFY">Entre escuelas polit&eacute;cnicas y secundarias b&aacute;sicas se est&aacute;n construyendo en todo el pa&iacute;s alrededor de 150 por a&ntilde;o, es decir, el equivalente de 150 unidades de 500 alumnos.  ¡Solo en la provincia de Oriente y en un solo a&ntilde;o se han construido casi 20 polit&eacute;cnicos en centrales azucareros!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">En Alquitex se acaba de inaugurar el Instituto Tecnol&oacute;gico Textil; en Ariguanabo en diciembre se inaugurar&aacute; la escuela polit&eacute;cnica con capacidad de 1 000 alumnos all&iacute; al lado de la f&aacute;brica (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">La base material para la formaci&oacute;n profesional de nuestra juventud se incrementa extraordinariamente. Y esa propia base material puede ser aprovechada tambi&eacute;n por los trabajadores. Pueden actuar all&iacute; como profesores al lado de las f&aacute;bricas, pueden utilizar los profesores de los centros para los cursos de calificaci&oacute;n.  Se pueden estudiar todas las m&uacute;ltiples formas de cooperaci&oacute;n entre el movimiento obrero y los planes de capacitaci&oacute;n de la juventud.  </P>
<P ALIGN="JUSTIFY">Como dec&iacute;amos al principio, el valor de este congreso se destaca porque constituye un primer paso importante y decisivo en la tarea de buscar la m&aacute;xima eficiencia de nuestra econom&iacute;a. ¡Buscar que la m&aacute;xima eficiencia de la econom&iacute;a se convierta en tarea fundamental de la Revoluci&oacute;n en los a&ntilde;os venideros, en tarea del Partido, del Gobierno, del movimiento obrero, de las organizaciones juveniles y de las organizaciones de masas!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Ya se est&aacute; trabajando en la elaboraci&oacute;n del plan 1976-80, que ser&aacute; el primer plan quinquenal de la Revoluci&oacute;n (APLAUSOS), plan que a grandes rasgos ser&aacute; aprobado por el Primer Congreso de nuestro Partido en 1975 (APLAUSOS).  Y este plan ser&aacute; inevitablemente un plan tenso, un plan fuerte, que garantice el avance del pa&iacute;s en los pr&oacute;ximos a&ntilde;os, y que requerir&aacute; el m&aacute;ximo esfuerzo de todo nuestro pueblo.  </P>
<P ALIGN="JUSTIFY">Nosotros esperamos que en la elaboraci&oacute;n de ese plan participen los dirigentes obreros, y en el an&aacute;lisis y discusi&oacute;n de ese plan participen todos nuestros trabajadores (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">La batalla econ&oacute;mica es fundamental.  Y esa batalla solo se podr&aacute; ganar con la m&aacute;xima participaci&oacute;n de nuestras masas trabajadoras.  </P>
<P ALIGN="JUSTIFY">Ser&aacute; necesario fortalecer tambi&eacute;n la autoridad de la administraci&oacute;n.  Otras de las virtudes que tuvo este proceso obrero es que —como dec&iacute;a L&aacute;zaro— no se evidenci&oacute; ning&uacute;n esp&iacute;ritu antiadministrativo. Esperamos las m&aacute;s estrechas relaciones de cooperaci&oacute;n y de trabajo entre ambos representantes de nuestro pueblo:  ustedes, representantes de los trabajadores, que con sus manos crean las riquezas; y los administradores representantes del Estado socialista (APLAUSOS), representantes de la administraci&oacute;n socialista.  </P>
<P ALIGN="JUSTIFY">Hemos fortalecido la contrapartida de la administraci&oacute;n (APLAUSOS).  ¡Hay que fortalecer ahora a la administraci&oacute;n!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros: </P>
<P ALIGN="JUSTIFY">Nuestro Partido se siente orgulloso de los resultados de este Congreso, del trabajo de ustedes, de los &eacute;xitos de ustedes. Ha sido una extraordinaria prueba de madurez pol&iacute;tica y revolucionaria. Ha revelado en toda su profundidad la conciencia de nuestra clase obrera.  </P>
<P ALIGN="JUSTIFY">En el d&iacute;a de hoy ustedes escogieron a los dirigentes de la CTC. El Partido no fue ajeno a la selecci&oacute;n de la candidatura. Pero el Partido no intervino diciendo a qui&eacute;nes hab&iacute;a que elegir: el Partido intervino pregunt&aacute;ndoles a los m&aacute;ximos dirigentes del movimiento obrero cu&aacute;l era el criterio de la masa trabajadora, cu&aacute;l era el criterio de los sindicatos y cu&aacute;l era el criterio de los dirigentes obreros acerca de la candidatura que tendr&iacute;a que proponerse al Congreso.  Y de manera un&aacute;nime los dirigentes que hoy integran el Comit&eacute; Nacional, hablando en nombre de los trabajadores, expresaron que el sentimiento de los trabajadores cubanos es que el compa&ntilde;ero L&aacute;zaro Pe&ntilde;a deb&iacute;a ser el Secretario General de la CTC (APLAUSOS PROLONGADOS).  </P>
<P ALIGN="JUSTIFY">El compa&ntilde;ero L&aacute;zaro desempe&ntilde;aba un importante cargo en la direcci&oacute;n del Partido, pero por la enorme importancia que tiene para la Revoluci&oacute;n este movimiento obrero vigorizado, la direcci&oacute;n del Partido acept&oacute; que el compa&ntilde;ero L&aacute;zaro formara parte de la candidatura y pasara a trabajar directamente a este frente obrero.  </P>
<P ALIGN="JUSTIFY">Esta selecci&oacute;n, realizada de manera absolutamente democr&aacute;tica, expresiva del sentimiento de los trabajadores —y esa es la tarea del Partido:  garantizar el esp&iacute;ritu democr&aacute;tico del proceso, interpretar y apoyar la voluntad de las masas, orientarlas en los problemas fundamentales—; esta elecci&oacute;n constituye, en primer lugar, un tributo a un compa&ntilde;ero que ha dedicado toda su vida a la causa de los trabajadores (APLAUSOS PROLONGADOS); constituye un reconocimiento a su condici&oacute;n de maestro de cuadros sindicales (APLAUSOS), porque lo que nos dec&iacute;an los dirigentes obreros es que L&aacute;zaro ha sido para ellos como un maestro, y que durante estos meses junto a &eacute;l hab&iacute;an aprendido m&aacute;s de cuestiones del movimiento obrero, y de trato con los obreros, y de tareas sindicales, que lo que hab&iacute;an aprendido antes en toda su vida.  Pero es tambi&eacute;n un reconocimiento al extraordinario talento del compa&ntilde;ero L&aacute;zaro Pe&ntilde;a para tratar y para dirigir a los trabajadores (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">El compa&ntilde;ero L&aacute;zaro ha sido adem&aacute;s el alma de este proceso que precedi&oacute; al Congreso, desde que se trabaj&oacute; en las tesis hasta la celebraci&oacute;n del Congreso (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pero, adem&aacute;s, junto al compa&ntilde;ero L&aacute;zaro Pe&ntilde;a ha sido elegido un contingente de j&oacute;venes dirigentes obreros —Agapito no se pondr&aacute; bravo porque yo lo llame joven tambi&eacute;n, porque as&iacute;, por su entusiasmo, lo consideramos todos nosotros (APLAUSOS)—; hay todo un contingente de cuadros j&oacute;venes, con magn&iacute;ficas condiciones, con magn&iacute;fica actitud y con s&oacute;lido prestigio ante los trabajadores, que estamos seguros que al lado del compa&ntilde;ero L&aacute;zaro Pe&ntilde;a aprender&aacute;n mucho.  </P>
<P ALIGN="JUSTIFY">Y por eso, una de las tareas que tendr&aacute; el compa&ntilde;ero L&aacute;zaro Pe&ntilde;a es formar en su estilo y en su ejemplo a ese valios&iacute;simo contingente de cuadros j&oacute;venes, que son una esperanza para el movimiento obrero cubano (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nos satisface ver la forma en que se desenvolvi&oacute; todo el proceso del Congreso, y nos sentimos satisfechos, altamente satisfechos, de los compa&ntilde;eros que ustedes han elegido.  Nos satisface profundamente el esp&iacute;ritu democr&aacute;tico de este movimiento obrero.  Y podemos decir que si en 1970 se lanz&oacute; la consigna de crear un vigoroso, un poderoso movimiento obrero, profundamente democratizo, ya hoy se han creado    —s&oacute;lidas e indestructibles— las bases de ese movimiento obrero (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Nos llena de esperanza el entusiasmo y la calidad de los delegados que han venido a este Congreso.  Nos llena de satisfacci&oacute;n la seguridad, la confianza con que han actuado, con que han trabajado, con que se han expresado aqu&iacute;.  Y no tenemos el menor temor a equivocarnos al afirmar que nuestro movimiento obrero y nuestro Partido tienen una magn&iacute;fica cantera de cuadros combativos, entusiastas, honestos, revolucionarios (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¡Jam&aacute;s nuestro movimiento obrero tuvo semejantes perspectivas!  ¡Jam&aacute;s nuestro movimiento obrero fue tan s&oacute;lido como lo es hoy d&iacute;a!  </P>
<P ALIGN="JUSTIFY">Y as&iacute; la Revoluci&oacute;n podr&aacute; contar con una fuerza m&aacute;s, el Partido podr&aacute; contar con una fuerza m&aacute;s en las tareas que debe llevar adelante.  </P>
<P ALIGN="JUSTIFY">Ser&aacute; deber de ustedes continuar por este camino ascendente, esforzarse, estudiar, prepararse, seguir la magn&iacute;fica tradici&oacute;n que ustedes han sentado con este Congreso hist&oacute;rico.  </P>
<P ALIGN="JUSTIFY">Este Congreso ha sido, adem&aacute;s, una magn&iacute;fica prueba de esp&iacute;ritu internacionalista. Con satisfacci&oacute;n, con entusiasmo, con decisi&oacute;n, nuestros trabajadores se han solidarizado con la causa y las luchas de los trabajadores de todo el mundo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Aqu&iacute;, en presencia de los representantes de casi 70 organizaciones obreras del mundo, ustedes han expresado ese esp&iacute;ritu internacionalista en las magn&iacute;ficas muestras de amistad, de cari&ntilde;o y de solidaridad, con los trabajadores de la Uni&oacute;n Sovi&eacute;tica y con los trabajadores de todos los pa&iacute;ses socialistas (APLAUSOS); ustedes han expresado su apoyo incondicional a los trabajadores del hermano pueblo chileno (APLAUSOS), a la heroica lucha de los pueblos &aacute;rabes (APLAUSOS), al pueblo querido de Viet Nam (APLAUSOS), al pueblo hermano de Puerto Rico (APLAUSOS), a los luchadores que en Africa combaten contra el neocolonialismo, el colonialismo y el racismo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ustedes han expresado su orgullo por los trabajadores cubanos que en diversos pa&iacute;ses del mundo cumplen sus deberes internacionalistas (APLAUSOS), por las brigadas m&eacute;dicas que prestan sus servicios al hermano pueblo de Siria (APLAUSOS), por los obreros de la construcci&oacute;n que trabajan en la Rep&uacute;blica Democr&aacute;tica de Guinea (APLAUSOS), por los m&eacute;dicos, t&eacute;cnicos de diversos tipos, maestros y otros que actualmente prestan servicios en la Guinea Ecuatorial, o en Argelia, o en Yemen (APLAUSOS).  Y expresaron el deseo de que las brigadas de constructores cubanos marchen a Viet Nam (APLAUSOS), como marchar&aacute;n en breve con sus equipos, a contribuir a la reconstrucci&oacute;n de ese pa&iacute;s hermano (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Esos sentimientos nos honran, honran a nuestra clase obrera y llenan de satisfacci&oacute;n y de aliento a nuestro Partido, porque sin esp&iacute;ritu internacionalista no podr&iacute;a haber jam&aacute;s conciencia comunista (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Aunque un pa&iacute;s peque&ntilde;o y pobre todav&iacute;a, no debemos dolernos en lo m&aacute;s m&iacute;nimo de quitarnos algo de nuestros recursos para ayudar a otros pueblos revolucionarios que son todav&iacute;a m&aacute;s pobres que nosotros (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Adem&aacute;s, si un pueblo tiene el deber de ayudar a otros, ese pueblo es un pueblo como el nuestro, que ha conocido tan de cerca los frutos del internacionalismo proletario, que ha recibido tanta ayuda como hemos recibido nosotros (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Si la gran patria de Lenin ayud&oacute; a Cuba en momentos decisivos con todas sus fuerzas, justo es que nosotros ayudemos tambi&eacute;n, en la medida de nuestras fuerzas, a otros pueblos revolucionarios (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pero este Congreso ha sido tambi&eacute;n una demostraci&oacute;n de magn&iacute;fico esp&iacute;ritu internacionalista desde otro &aacute;ngulo: por la presencia aqu&iacute; de representantes de casi 70 organizaciones obreras de otros pa&iacute;ses (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Con verdadero orgullo hemos visto desfilar por esta tribuna a los representantes de las organizaciones obreras m&aacute;s prestigiosas y m&aacute;s s&oacute;lidas del movimiento obrero mundial.  Hemos tenido la satisfacci&oacute;n de escuchar al Secretario General de la Federaci&oacute;n Sindical Mundial, compa&ntilde;ero Pierre Gensaus (APLAUSOS); al compa&ntilde;ero Alexander Shelepin, presidente de la Central de Sindicatos sovi&eacute;ticos y miembro del Bur&oacute; Pol&iacute;tico del Partido Comunista de la Uni&oacute;n Sovi&eacute;tica, que nos trajo la expresi&oacute;n de los sentimientos fraternales y solidarios de los trabajadores sovi&eacute;ticos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Han desfilado los dirigentes de las organizaciones obreras de los hermanos pa&iacute;ses socialistas y de las organizaciones obreras de Africa, de Asia y de Am&eacute;rica Latina, y los dirigentes de importantes organizaciones internacionales.  </P>
<P ALIGN="JUSTIFY">Hemos tenido oportunidad de escuchar, con palabras emocionadas y profundas, al representante de nuestros hermanos trabajadores puertorrique&ntilde;os (APLAUSOS), al representante de los pueblos &aacute;rabes, de Viet Nam, de Corea, de los trabajadores africanos (APLAUSOS). Tenemos aqu&iacute; entre nosotros dirigentes obreros norteamericanos (APLAUSOS). Han estado presentes los representantes de los heroicos trabajadores de Chile (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Con nosotros han estado en este Congreso honr&aacute;ndolo, la compa&ntilde;era Hortensia Bussi, viuda de Allende (APLAUSOS), y su hija Beatriz (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Todos ellos han tenido para nosotros palabras extraordinariamente amables, cari&ntilde;osas y llenas de fraternal aliento.  </P>
<P ALIGN="JUSTIFY">En  la medida en que cada uno de ellos desfilaba por esta tribuna, pod&iacute;amos apreciar, como en un libro abierto, hasta qu&eacute; punto se ha desarrollado la solidaridad de nuestro pueblo y de nuestros trabajadores con las causas m&aacute;s justas y m&aacute;s revolucionarias de todo el mundo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¡Nuestro pa&iacute;s ha cumplido y cumplir&aacute; con sus deberes internacionalistas!  ¡Y al recordar a los cubanos que cumplen sus deberes en otras tierras, no debemos olvidar a los compa&ntilde;eros de las Fuerzas Armadas Revolucionarias que de una forma o de otra tambi&eacute;n cumplen sus deberes como t&eacute;cnicos en varios pa&iacute;ses! (APLAUSOS PROLONGADOS).  </P>
<P ALIGN="JUSTIFY">A Chile este Congreso le ha dedicado especial atenci&oacute;n. Y a todos los trabajadores del mundo, en el d&iacute;a de hoy se les dirigi&oacute; un vibrante llamamiento a la solidaridad con el pueblo de Chile y a la lucha activa contra la criminal junta fascista (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Estamos seguros de que el movimiento obrero de todo el mundo, y en especial los representantes obreros de los pa&iacute;ses europeos que tan digna y brillantemente representaron aqu&iacute; sus organizaciones sindicales  —nos referimos a los representantes obreros de los pa&iacute;ses capitalistas presentes aqu&iacute; tambi&eacute;n entre nosotros (APLAUSOS)—, estamos seguros de que los dirigentes obreros recoger&aacute;n ese llamamiento y lo har&aacute;n suyo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Miles de chilenos, y no solo chilenos sino latinoamericanos que viv&iacute;an en Chile, han sido encarcelados o perseguidos o expulsados por la junta fascista.  En numerosos pa&iacute;ses les han ofrecido hospitalidad.  Gran n&uacute;mero de ellos desea venir a nuestra patria y residir en nuestra patria mientras no puedan volver a un Chile liberado o a sus patrias liberadas.  </P>
<P ALIGN="JUSTIFY">Nosotros tenemos dificultades de vivienda. Pero proponemos aqu&iacute;, a los trabajadores, a los miembros de este Congreso, que las microbrigadas obreras de La Habana, por cada edificio que en el futuro terminen, ofrezcan un apartamento a una familia chilena o latinoamericana (APLAUSOS PROLONGADOS).  </P>
<P ALIGN="JUSTIFY">Tenemos en La Habana cerca de 500 microbrigadas.  Eso significar&iacute;a en menos de un a&ntilde;o, 500 apartamentos para que residan en ellos los que, procedentes de la hermana tierra de Chile, vengan a residir en nuestra patria (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">No tenemos mucho.  Pero lo poco que tenemos lo compartimos gustosamente y revolucionariamente con nuestros hermanos latinoamericanos perseguidos de cualquier parte de este continente (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros delegados:  </P>
<P ALIGN="JUSTIFY">Solo me resta expresar a todos los representantes del movimiento obrero aqu&iacute; presentes, nuestro infinito agradecimiento por su presencia en este acto.  Y expresarles a todos ustedes, en nombre de nuestro Partido, nuestro m&aacute;s profundo reconocimiento y nuestra m&aacute;s sincera felicitaci&oacute;n por el &eacute;xito de este Congreso.  </P>
<P ALIGN="JUSTIFY">¡Viva la clase obrera cubana! (EXCLAMACIONES DE:  "¡Viva!") </P>
<P ALIGN="JUSTIFY">¡Viva el internacionalismo proletario!  (EXCLAMACIONES DE:  "¡Viva!")  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte! </P>
<P ALIGN="JUSTIFY">¡Venceremos!  (EXCLAMACIONES DE:  "¡Venceremos!" y OVACION) </P></FONT></BODY>
</HTML>
