<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN DONG HOI, CAPITAL DE LA PROVINCIA DE QUANG BINH, VIET NAM, EL 16 DE SEPTIEMBRE DE 1973, "AÑO DEL XX ANIVERSARIO".</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN DONG HOI, CAPITAL DE LA PROVINCIA DE QUANG BINH, VIET NAM, EL 16 DE SEPTIEMBRE DE 1973, "A&Ntilde;O DEL XX ANIVERSARIO".</P>
</B>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>

<P ALIGN="JUSTIFY">Querido compa&ntilde;ero Pham Van Dong; </P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros representantes del Partido y de la Administraci&oacute;n de la provincia de Quang Binh; </P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros y compa&ntilde;eras representantes del Partido, de las organizaciones de masas, del ej&eacute;rcito y del pueblo de Quang Binh:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Inicialmente nosotros hab&iacute;amos pensado realizar una visita m&aacute;s prolongada a Viet Nam. Calcul&aacute;bamos que dispondr&iacute;amos de tiempo para poder visitar numerosos lugares de este pa&iacute;s. Pero cuando ya nosotros nos aproxim&aacute;bamos a Hanoi, comenzaron a llegar noticias de los sucesos en Chile, la noticia del golpe fascista contra el Gobierno de la Unidad Popular, que provoc&oacute; una indignaci&oacute;n muy grande en todo el mundo y especialmente en el pueblo cubano.  </P>
<P ALIGN="JUSTIFY">Por los deberes de solidaridad con el pueblo de Chile y por las dificultades que estaban surgiendo por los ataques a la Embajada Cubana y al barco mercante cubano, decidimos reducir nuestra estancia en Viet Nam. La visita se convirti&oacute; en una breve visita.  </P>
<P ALIGN="JUSTIFY">De todas formas, era imposible visitar a este heroico norte de Viet Nam sin visitar tambi&eacute;n el heroico sur.  Era imposible, adem&aacute;s, visitar Viet Nam sin visitar esta provincia de Quang Binh (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Adem&aacute;s, Viet Nam, lo mismo del norte que del sur, no se puede mencionar sin Quang Binh, puesto que Quang Binh es el eslab&oacute;n que une a los dos Viet Nam (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Sin embargo, surgieron m&aacute;s dificultades para visitar esta provincia, porque se recibi&oacute; la noticia de que hab&iacute;a un tif&oacute;n en las proximidades de las costas de Norvietnam, y no se sab&iacute;a si se pod&iacute;a llegar ac&aacute;, aterrizar.  Pero de todas formas el compa&ntilde;ero Pham Van Dong y yo nos pusimos de acuerdo y dijimos:  ¡Tenemos que llegar a Quang Binh de todas formas!  iVamos a llegar antes que el cicl&oacute;n!  (APLAUSOS)  Acordamos —el compa&ntilde;ero Pham Van Dong y yo— adelantarnos al cicl&oacute;n y llegar aqu&iacute; primero que el cicl&oacute;n.  No hubo vacilaciones de ninguna clase (APLAUSOS).  De este modo pudimos llegar a esta provincia y pudimos adem&aacute;s cumplir nuestro objetivo, el objetivo de la Delegaci&oacute;n cubana (APLAUSOS), de visitar la regi&oacute;n liberada del sur (APLAUSOS) y encontrarnos con los representantes del Gobierno Revolucionario de Viet Nam del Sur y con los representantes de las Fuerzas Populares de Liberaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Ha sido para nosotros un viaje de un gran valor, que nos ha permitido entrar en contacto con ustedes y conocer de cerca la heroica lucha librada por el pueblo de Viet Nam (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En nuestro pa&iacute;s hay una gran admiraci&oacute;n y un gran cari&ntilde;o por el pueblo de Viet Nam.  La lucha heroica del pueblo vietnamita fue seguida de cerca, d&iacute;a a d&iacute;a, hora a hora, por el pueblo de Cuba.  Nada hay m&aacute;s conocido, ni m&aacute;s familiar, ni m&aacute;s querido para nuestro pueblo, que el esfuerzo heroico realizado por el pueblo vietnamita (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pero nosotros sabemos que Viet Nam ha sido abanderado de la lucha por la liberaci&oacute;n.  Si el pueblo de Viet Nam ha brindado al mundo un extraordinario ejemplo de patriotismo y de esp&iacute;ritu revolucionario, un insuperable ejemplo de valor y de hero&iacute;smo dentro de Viet Nam, este pueblo de la provincia de Quang Binh ha estado a la vanguardia (APLAUSOS), como vanguardia del norte y como retaguardia del sur, tal como se expres&oacute; aqu&iacute;.  </P>
<P ALIGN="JUSTIFY">En nuestro viaje hacia ac&aacute;, desde que nos acerc&aacute;bamos a la ciudad de Dong Hoi ya ve&iacute;amos, ya pod&iacute;amos ver las huellas de la guerra, el enorme n&uacute;mero de cr&aacute;teres producidos por las bombas de la aviaci&oacute;n yanki.  A lo largo del camino hacia Binh Dinh, hemos podido apreciar cu&aacute;nta destrucci&oacute;n ocasionaron los imperialistas yankis, cu&aacute;ntos cr&iacute;menes se cometieron contra el pueblo de esta provincia.  Hemos podido apreciar c&oacute;mo lo atacaban todo, c&oacute;mo lo destru&iacute;an todo —los caminos, los puentes, las comunicaciones todas—; c&oacute;mo atacaban despiadadamente las ciudades y aldeas, c&oacute;mo destruyeron casas, c&oacute;mo destruyeron escuelas, c&oacute;mo destruyeron hospitales.  Hemos podido apreciar la guerra de exterminio que quisieron hacer contra el pueblo de esta provincia de Quang Binh.  </P>
<P ALIGN="JUSTIFY">Sabemos que m&aacute;s de un mill&oacute;n de bombas fueron lanzadas contra esta provincia; sabemos que durante a&ntilde;os el pueblo se vio obligado a vivir pr&aacute;cticamente bajo tierra, a dormir bajo tierra.  Con tanta cantidad de bombas y de metralla lanzados por los aviones y los barcos de guerra, nadie habr&iacute;a podido creer que se pudiera vivir en esta provincia, que quedara una sola persona viva en esta provincia.  Por eso, el grande y extraordinario m&eacute;rito hist&oacute;rico de ustedes es que, a pesar de esa extraordinaria cantidad de medios de destrucci&oacute;n empleados por los imperialistas, una cantidad tal que nunca se hab&iacute;a empleado contra ning&uacute;n otro pueblo del mundo...  </P>
<P ALIGN="JUSTIFY">En ning&uacute;n lugar del mundo se han lanzado tantas bombas como las bombas lanzadas sobre la provincia de Quang Binh. Y ustedes, no solo sobrevivieron, sino que lucharon de tal modo que ocasionaron terribles p&eacute;rdidas a los agresores en aviones y en barcos; capturaron numerosos pilotos piratas. Y no solo lucharon, no solo defendieron la patria, no solo defendieron la integridad de Viet Nam, no solo derrotaron a los agresores, sino que adem&aacute;s mantuvieron la producci&oacute;n (APLAUSOS), mantuvieron la producci&oacute;n en los campos y mantuvieron la producci&oacute;n en los dem&aacute;s centros de trabajo.  Y eso constituye una haza&ntilde;a extraordinaria, eso lo hace a ustedes acreedores al respeto y a la admiraci&oacute;n del mundo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nosotros no decimos estas palabras por halagarlos a ustedes; ustedes no necesitan que nadie los halague.  Lo decimos porque as&iacute; lo sentimos, porque as&iacute; lo ve y as&iacute; lo siente nuestro pueblo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ahora tenemos lo que ustedes llaman el ambiente de victoria.  Y efectivamente, el pueblo de Viet Nam ha obtenido una gran victoria, una hist&oacute;rica victoria, despu&eacute;s de casi 30 a&ntilde;os de lucha; primero, contra los colonialistas franceses; y cuando se marcharon los colonialistas franceses, contra los imperialistas yankis.  Pero ya hace casi 20 a&ntilde;os los colonialistas franceses tuvieron que marcharse de Viet Nam, ¡y hace unos meses los imperialistas yankis tuvieron que marcharse todos de Viet Nam!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">En 1954 el pa&iacute;s qued&oacute; injustamente dividido, artificialmente dividido, sin ninguna raz&oacute;n que lo justificara.  Ahora las cosas son distintas, porque ahora una gran parte de Viet Nam del Sur est&aacute; ya liberado (APLAUSOS), y las fuerzas revolucionarias son poderosas y tienen una moral muy alta frente a un r&eacute;gimen t&iacute;tere corrompido y desmoralizado.</P>
<P ALIGN="JUSTIFY">No hay m&aacute;s que ver al pueblo de Viet Nam del Sur, la moral de los combatientes y la moral de los cuadros del Partido, para saber que la victoria definitiva frente a los t&iacute;teres y frente al imperialismo ser&aacute; del pueblo de Viet Nam del Sur (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">La lucha por el cumplimiento de los Acuerdos de Par&iacute;s es hoy una gran bandera revolucionaria.  Si los Acuerdos de Par&iacute;s se cumplen, si se respetan los derechos democr&aacute;ticos del pueblo de Viet Nam, si se respeta el alto al fuego, si se respetan las zonas liberadas, si se liberan los prisioneros pol&iacute;ticos y se establecen los derechos democr&aacute;ticos del pueblo, los t&iacute;teres estar&aacute;n irremediablemente derrotados (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Por eso, los t&iacute;teres y los imperialistas tratar&aacute;n de sabotear el cumplimiento de los Acuerdos de Par&iacute;s.  Y por eso, es deber de todos los pueblos del mundo brindarle al pueblo de Viet Nam su m&aacute;ximo apoyo, su total apoyo, en su lucha por el cumplimiento de los Acuerdos de Par&iacute;s (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y por eso, hay que estar preparados en todos los terrenos, en el terreno pol&iacute;tico, en el terreno econ&oacute;mico y en el terreno militar. Hay que estar preparados y hay que estar alerta; porque, mientras m&aacute;s fuerte sea el pueblo vietnamita en todos los terrenos, menos se atrever&aacute;n los t&iacute;teres y los imperialistas a agredir al pueblo de Viet Nam.  </P>
<P ALIGN="JUSTIFY">Los imperialistas ya se van retirando en Viet Nam del Sur, pero siguen gastando miles de millones tratando de implantar all&iacute; el neocolonialismo. Sin embargo, hasta los imperialistas tendr&aacute;n que convencerse un d&iacute;a de que est&aacute;n botando el dinero, y que aquel r&eacute;gimen no tiene ning&uacute;n porvenir.  </P>
<P ALIGN="JUSTIFY">Los imperialistas, aunque son tercos, aunque son obstinados, tienen que saber que su causa est&aacute; perdida.  </P>
<P ALIGN="JUSTIFY">Ustedes ahora est&aacute;n viviendo una etapa especial. Est&aacute;n enfrascados en las tareas de la reconstrucci&oacute;n, en el restablecimiento de las comunicaciones, en el apoyo a las regiones liberadas del sur.  Esto requiere un esfuerzo grande, un esfuerzo duro.  </P>
<P ALIGN="JUSTIFY">Pero, sin embargo, nosotros estamos seguros de que ustedes cumplir&aacute;n en esta etapa sus tareas, lo mismo que hicieron durante los ocho a&ntilde;os de guerra de destrucci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ustedes en la guerra no solo mantuvieron la lucha y la producci&oacute;n, sino que las escuelas se mantuvieron; se mantuvieron las escuelas. Y nos han contado c&oacute;mo durante esos a&ntilde;os m&aacute;s de 100 000 ni&ntilde;os continuaron recibiendo su educaci&oacute;n en Viet Nam (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Es que el pueblo de Viet Nam es hoy un pueblo muy aguerrido, un pueblo que sabe cumplir sus metas y sus objetivos, sin desanimarse ante ninguna dificultad, sin detenerse ante ning&uacute;n riesgo. Es un pueblo que ha aprendido a vencer todos los obst&aacute;culos.  </P>
<P ALIGN="JUSTIFY">Y en esta tarea de ustedes nuestro pueblo tambi&eacute;n brindar&aacute; su modesta cooperaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Cuba es un pa&iacute;s peque&ntilde;o, y es tambi&eacute;n un pa&iacute;s pobre.  Pero sin embargo est&aacute; dispuesto a cooperar en la reconstrucci&oacute;n de Viet Nam en la medida de sus fuerzas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nosotros sabemos que si todos los pueblos revolucionarios y progresistas hacemos un esfuerzo en la medida de nuestras fuerzas, entre todos podremos cooperar mucho con Viet Nam.  </P>
<P ALIGN="JUSTIFY">El pueblo cubano participar&aacute; en el desarrollo de diversas obras, en diversos lugares de Viet Nam.  Pero entre esas obras estar&aacute;n ciertos trabajos en la provincia de Quang Binh (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Se nos ha solicitado que trabajemos en la planificaci&oacute;n de la nueva ciudad de Dong Hoi.  Les voy a confesar una verdad; nosotros no tenemos mucha experiencia en la planificaci&oacute;n de ciudades, pero nosotros tenemos algunos arquitectos y algunos ingenieros competentes, y aunque esos ingenieros los necesitamos en Cuba, de todas formas les hemos dicho que empiecen a trabajar y se preparen para realizar los trabajos de la nueva ciudad que el Gobierno de la Rep&uacute;blica Democr&aacute;tica de Viet Nam quiere llevar a cabo en Dong Hoi y en otros lugares de esta provincia (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y nosotros nos esforzaremos por cumplir bien ese trabajo de planificaci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pero, adem&aacute;s, el pueblo de Cuba contribuir&aacute; con la construcci&oacute;n del hospital de Dong Hoi (APLAUSOS). Y queremos comenzar a realizar esa obra lo m&aacute;s r&aacute;pidamente posible (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Construiremos y equiparemos completamente el nuevo hospital de Dong Hoi, y estudiaremos qu&eacute; nuevas formas de cooperaci&oacute;n podemos realizar con esta provincia y con esta ciudad (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Vendr&aacute;n cubanos tambi&eacute;n a trabajar en la construcci&oacute;n de este hospital.  Y estoy seguro de que har&aacute;n su mayor esfuerzo (APLAUSOS), como reconocimiento a los m&eacute;ritos, como reconocimiento al patriotismo y al hero&iacute;smo de ustedes (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pero cuando nosotros brindamos nuestra cooperaci&oacute;n, en la medida de nuestras fuerzas, al pueblo heroico de Viet Nam, realmente no somos acreedores a que nos den las gracias. No es un obsequio al pueblo de Viet Nam: ¡es un reconocimiento de lo que Viet Nam se merecen (APLAUSOS)  ¡Es un deber sagrado de nuestro pueblo, y de todos los dem&aacute;s pueblos, con el pueblo de Viet Nam!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Es as&iacute; como nosotros vemos las cosas.  </P>
<P ALIGN="JUSTIFY">Ustedes han derramado mucha sangre y han pagado un precio muy alto de sacrificio luchando por su independencia; pero al luchar por su independencia, ustedes han luchado contra el imperialismo yanki, que es el imperialismo m&aacute;s agresivo y m&aacute;s poderoso del mundo; es la vanguardia, es la cabeza del imperialismo.  Ustedes se han enfrentado a las armas modernas, a las t&eacute;cnicas m&aacute;s modernas de guerra.  Y al luchar contra el imperialismo, y al vencer al imperialismo yanki, no solamente han servido a la causa de la independencia del pueblo de Viet Nam, sino que han servido tambi&eacute;n a la causa de la independencia de los dem&aacute;s pueblos del mundo (APLAUSOS), han servido al movimiento de liberaci&oacute;n de todo el mundo.  </P>
<P ALIGN="JUSTIFY">La opini&oacute;n mundial durante muchos a&ntilde;os ha escuchado, d&iacute;a por d&iacute;a, las noticias de los sacrificios del pueblo de Viet Nam, del hero&iacute;smo del pueblo de Viet Nam, de las batallas que ten&iacute;an lugar en Viet Nam, de la sangre que se derramaba en Viet Nam.  ¿Qu&eacute; menos puede hacer el mundo, y qu&eacute; deber m&aacute;s elemental que el de cooperar con la reconstrucci&oacute;n de Viet Nam?  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Y nosotros planteamos esta cuesti&oacute;n en la Conferencia Cumbre de pa&iacute;ses No Alineados: el deber de todos los pa&iacute;ses revolucionarios y progresistas de cooperar en la reconstrucci&oacute;n de Viet Nam.  </P>
<P ALIGN="JUSTIFY">Es por eso que no tiene nada de extra&ntilde;o que nuestro pueblo sienta una gran simpat&iacute;a por Viet Nam (APLAUSOS) y de que nuestro pueblo est&eacute; dispuesto a cooperar, en la medida de sus fuerzas, con el pueblo de Viet Nam.  En todo lo que nosotros podamos cooperar, cooperaremos, porque as&iacute; estaremos cumpliendo un elemental deber moral y un elemental deber internacionalista (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Estos son los sentimientos de nuestro pueblo, y nos place mucho poderlos expresar aqu&iacute; en el seno de esta provincia heroica.  </P>
<P ALIGN="JUSTIFY">¡El mundo tiene que estar agradecido de ustedes, porque ustedes han dado un gran ejemplo, porque ustedes han dado una gran lecci&oacute;n, porque ustedes han demostrado que un pueblo digno, un pueblo valiente, un pueblo heroico, un pueblo revolucionario, no puede ser derrotado por nada ni por nadie!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Cuando los imperialistas yankis llegaron a Viet Nam, ven&iacute;an con la frente alta, llenos de orgullo, llenos de soberbia, llenos de confianza en s&iacute; mismos.  Cre&iacute;an que su t&eacute;cnica y sus armas eran todo poderosas e invencibles.  Y por eso vinieron desde 20 000 kil&oacute;metros a agredir al pueblo de Viet Nam.  ¿Pero c&oacute;mo se han marchado?  ¡Se han marchado con el orgullo destrozado, con la confianza en s&iacute; mismos aniquilada!  ¡Se han marchado con la cabeza baja, abochornados y derrotados! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Ellos no pod&iacute;an sospechar jam&aacute;s que un pueblo humilde y pobre como el pueblo vietnamita, un pueblo de obreros y campesinos, un pueblo que tiene que luchar y sudar duramente para ganarse el pan, podr&iacute;a resistir a su agresi&oacute;n.  ¡Y ustedes lo han demostrado al mundo que s&iacute; se pod&iacute;a resistir, que el pueblo entero era capaz de luchar:  j&oacute;venes y viejos, hombres y mujeres, ni&ntilde;os y adultos, desde la compa&ntilde;era hasta la madre!  ¡Eran capaces de trabajar y eran capaces de empu&ntilde;ar las armas por defender su patria y por defender su justa causa!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">No son ustedes los que tendr&aacute;n que agradecer al mundo su cooperaci&oacute;n.  ¡Seremos nosotros, los hombres y mujeres de otros pa&iacute;ses, los que tendr&aacute;n que estar eternamente agradecidos por el servicio que ustedes le han prestado a la humanidad!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Para nosotros poder cooperar con el pueblo de Viet Nam es un alto honor por el cual tenemos que darles las gracias (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nuestra visita est&aacute; a punto de finalizar.  Tenemos que regresar a Hanoi.  El tif&oacute;n todav&iacute;a deja sus efectos, el avi&oacute;n tiene que volar a una hora fija y, por tanto, dentro de algunos minutos nos marcharemos. Pero tengan la seguridad de que nuestra Delegaci&oacute;n deja aqu&iacute; sus mejores sentimientos, de que nuestra Delegaci&oacute;n deja aqu&iacute; su coraz&oacute;n junto a ustedes, que nuestras almas se marchan llenas de admiraci&oacute;n, llenas de cari&ntilde;o, y que nuestras mentes, nuestros cerebros regresan cargados de las impresiones y de los recuerdos de hero&iacute;smo que hemos visto en este pueblo (APLAUSOS); que siempre recordaremos a Viet Nam y siempre recordaremos a Quang Binh (APLAUSOS); que siempre pensaremos en ustedes, que siempre seremos solidarios con ustedes (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Algunos de ustedes nos han visitado.  Ojal&aacute; siempre, con frecuencia, hijos de esta provincia visiten y conozcan a nuestro pueblo, para que nuestros lazos se estrechen cada vez m&aacute;s (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Les agradecemos los hermosos presentes que nos han hecho y les agradecemos la hermosa bandera y los dem&aacute;s recuerdos, pero sobre todo les agradecemos este pu&ntilde;ado de tierra de la provincia Quang Binh que ustedes nos han entregado (APLAUSOS), tierra heroica regada con el sudor y la sangre de un pueblo mil veces heroico (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¡Llevaremos esa tierra para mezclarla con la tierra cubana, al igual que est&aacute;n mezcladas nuestras ideas revolucionarias y est&aacute;n mezclados nuestros corazones! (APLAUSOS) </P></FONT></BODY>
</HTML>
