<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO DE INAUGURACION DE NUMEROSAS CONSTRUCCIONES ESCOLARES PARA EL CURSO 1973-74, EFECTUADO EN EL INSTITUTO TECNOLOGICO DE ELECTRONICA "EDUARDO GARCIA DELGADO", EN LA REG</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO DE INAUGURACION DE NUMEROSAS CONSTRUCCIONES ESCOLARES PARA EL CURSO 1973-74, EFECTUADO EN EL INSTITUTO TECNOLOGICO DE ELECTRONICA "EDUARDO GARCIA DELGADO", EN LA REGION DE BOYEROS, LA HABANA, EL 22 DE OCTUBRE DE 1973, "A&Ntilde;O DEL XX ANIVERSARIO".</P>
</B><P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros de la direcci&oacute;n del Partido y del Gobierno;</P>
<P ALIGN="JUSTIFY">Distinguidos invitados; Compa&ntilde;eros profesores; </P>
<P ALIGN="JUSTIFY">Trabajadores que construyeron esta escuela;</P>
<P ALIGN="JUSTIFY">Estudiantes: </P>
<P ALIGN="JUSTIFY">Hoy celebramos este acto para dar comienzo oficialmente al curso de 1973-74, acto que por razones diversas no pudo coincidir exactamente con el inicio del curso. </P>
<P ALIGN="JUSTIFY">Nuestra educaci&oacute;n ha venido mejorando a&ntilde;o por a&ntilde;o desde el triunfo de la Revoluci&oacute;n. Pero en el curso que acaba de transcurrir tuvo lugar un verdadero salto cualitativo. </P>
<P ALIGN="JUSTIFY">Progresa por d&iacute;a, y gana en cantidad y en calidad, el servicio educacional en nuestro pa&iacute;s. Por eso nosotros vamos a tener que usar hoy una serie de cifras, comenzando por el nivel de escolarizaci&oacute;n, es decir, tantos por cientos de alumnos, o de ni&ntilde;os y j&oacute;venes en edad escolar que est&aacute;n estudiando. </P>
<P ALIGN="JUSTIFY">Antes de la Revoluci&oacute;n tenemos un dato, por ejemplo, del a&ntilde;o 1956-57, en que el por ciento de escolarizaci&oacute;n era del 56,4%; en este curso es del 98,5%. Es decir que de cada 1 000 ni&ntilde;os en edad escolar, tenemos 985 matriculados en nuestras escuelas. Los otros 15 de cada 1 000 responden a los casos que, por razones de salud fundamentalmente, no pueden asistir a las escuelas. </P>
<P ALIGN="JUSTIFY">La retenci&oacute;n escolar en el pasado curso alcanz&oacute; la cifra de un 97%. </P>
<P ALIGN="JUSTIFY">En el a&ntilde;o 1958 ten&iacute;amos matriculados en la ense&ntilde;anza primaria 717 000 ni&ntilde;os; en este curso que comienza tenemos 1 898 000. </P>
<P ALIGN="JUSTIFY">Otro ejemplo: los graduados de 6to grado, en el curso 1958-59 fueron 21 600; en el curso 1963-64 fueron, 64 000; en el curso 1972-73 —que acaba de transcurrir— fueron 134 171, faltando por computar el regional de Baracoa, que tiene un per&iacute;odo de estudio diferente al resto de las escuelas. </P>
<P ALIGN="JUSTIFY">En el nivel medio, en el a&ntilde;o 1958 hab&iacute;a en Cuba 88 000 estudiantes; en este curso que acaba de comenzar tenemos 370 000. </P>
<P ALIGN="JUSTIFY">En el curso 1958, entre los grados 7mo y 10mo —que corresponden a nuestras actuales secundarias b&aacute;sicas—, hab&iacute;a aproximadamente 48 000 alumnos, en este curso que acaba de comenzar tenemos en esos cuatro grados de secundaria b&aacute;sica 235 000 alumnos. </P>
<P ALIGN="JUSTIFY">En el actual curso hay aproximadamente 80 000 nuevos alumnos de secundaria b&aacute;sica. Es decir que en un solo a&ntilde;o han ingresado casi tantos en la secundaria b&aacute;sica, como todos los que hab&iacute;a en ese nivel al triunfo de la Revoluci&oacute;n. </P>
<P ALIGN="JUSTIFY">En el a&ntilde;o 1958 el n&uacute;mero de alumnos en la ense&ntilde;anza tecnol&oacute;gica era de 15 000; en este curso tenemos ya 60 000. </P>
<P ALIGN="JUSTIFY">En la educaci&oacute;n superior —dato del a&ntilde;o 1956, porque en el a&ntilde;o 1958 estaban cerradas las universidades— hab&iacute;a 15 000 estudiantes; en el a&ntilde;o 1973 tenemos ya 50 000, de ellos m&aacute;s de 10 000 trabajadores que est&aacute;n estudiando en las universidades. </P>
<P ALIGN="JUSTIFY">N&uacute;mero total de estudiantes que hab&iacute;a en Cuba en el a&ntilde;o 1958: 811 000; n&uacute;mero total de estudiantes en 1973, incluyendo la ense&ntilde;anza de adultos, 2 690 000. Casi de cada tres personas hay una estudiando sistem&aacute;ticamente en nuestro pa&iacute;s. </P>
<P ALIGN="JUSTIFY">Se ha introducido el sistema de estudio y de trabajo, a trav&eacute;s de las secundarias b&aacute;sicas en el campo, de los polit&eacute;cnicos, de los institutos tecnol&oacute;gicos y de las universidades, y ya tenemos en este momento m&aacute;s de 140 000 estudiantes de nivel medio y superior en el sistema de estudio y de trabajo que, adem&aacute;s de las producciones industriales, est&aacute;n atendiendo 5 500 caballer&iacute;as de diversos cultivos. </P>
<P ALIGN="JUSTIFY">Otro avance notable ha sido la constituci&oacute;n y el desarrollo del Destacamento Pedag&oacute;gico (APLAUSOS) que naci&oacute; de la apremiante necesidad de dar satisfacci&oacute;n al enorme incremento de estudiantes en el nivel secundario. Del primer llamado tenemos 1 100 alumnos-profesores del Destacamento Pedag&oacute;gico, y del segundo llamado tenemos 3 200, que hacen un total de 4 300 miembros del Destacamento Pedag&oacute;gigo, con el cual se est&aacute;n afrontando las necesidades de profesores en las secundarias y se est&aacute;n formando magn&iacute;ficos cuadros para la educaci&oacute;n. </P>
<P ALIGN="JUSTIFY">La promoci&oacute;n en general: </P>
<P ALIGN="JUSTIFY">Durante el curso 1972-73 las promociones superan cualquiera de los 14 a&ntilde;os anteriores de la Revoluci&oacute;n. En primaria aprobaron 1 511 000 estudiantes, es decir el 84% del total aproximadamente; en sexto grado aprobaron el 90%. </P>
<P ALIGN="JUSTIFY">Las secundarias b&aacute;sicas en el campo alcanzaron una promoci&oacute;n final de 97,4%, que constituye un &eacute;xito pleno del sistema de estudio y trabajo (APLAUSOS). Esta es la m&aacute;s alta cifra en la historia de nuestro pa&iacute;s que nadie habr&iacute;a podido imaginarse que alcanzar&iacute;amos, ya para esta fecha, en esas escuelas. </P>
<P ALIGN="JUSTIFY">Las secundarias b&aacute;sicas en conjunto, es decir considerando las escuelas externas y las secundarias b&aacute;sicas en el campo, alcanzaron una promoci&oacute;n de 85,6%. En el curso de 1971-72 fue del 79%, en el curso 1970-71 fue de 66%. De modo que se ha producido un notable avance en las promociones en este nivel. </P>
<P ALIGN="JUSTIFY">En los preuniversitarios la promoci&oacute;n fue de 89%. </P>
<P ALIGN="JUSTIFY">En los institutos tecnol&oacute;gicos fue de 92% (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Ya en este curso todos los estudiantes de las secundarias b&aacute;sicas en el campo tienen sus nuevos uniformes, y tambi&eacute;n los estudiantes de las escuelas polit&eacute;cnicas. Lo tendr&aacute;n ya muy pronto todos los alumnos del Destacamento Pedag&oacute;gico y los de las escuelas formadoras de maestros. Para el pr&oacute;ximo curso, estar&aacute;n incluidos tambi&eacute;n todos los institutos tecnol&oacute;gicos (APLAUSOS). </P>
<P ALIGN="JUSTIFY">¿C&oacute;mo ha crecido el presupuesto para la educaci&oacute;n en nuestro pa&iacute;s? </P>
<P ALIGN="JUSTIFY">En el a&ntilde;o 1957, antes de la Revoluci&oacute;n era de 79,4 millones. En 1962, con la Revoluci&oacute;n, alcanz&oacute; ya la cifra de 218,1 millones; en 1965, la de 260,4 millones; en 1970, la de 351,1 millones; en 1972, la de 495,1 millones; y en 1973, la de 680,9 millones (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Las inversiones en este a&ntilde;o que transcurre alcanzan un total de 216,2 millones. Es decir que solo en inversiones constructivas para la educaci&oacute;n, se gastan actualmente casi tres veces lo que era el presupuesto total de educaci&oacute;n antes de la Revoluci&oacute;n. </P>
<P ALIGN="JUSTIFY">Tenemos aqu&iacute; tambi&eacute;n los costos por estudiantes. </P>
<P ALIGN="JUSTIFY">El promedio anual de un estudiante de educaci&oacute;n primaria externo es de 104 pesos 36 centavos. Ese mismo alumno, interno, es de 331 pesos cinco centavos. El gasto promedio anual de alumno seminterno es de 175 pesos 75 centavos. </P>
<P ALIGN="JUSTIFY">Educaci&oacute;n media general: alumno externo, 289 pesos 79 centavos; alumno interno, 487 pesos 70 centavos; seminterno, 361 pesos 18 centavos.</P>
<P ALIGN="JUSTIFY">Educaci&oacute;n media t&eacute;cnico-profesional: alumno externo, 916 pesos 72 centavos; alumno interno, 1 177 pesos con 40 centavos —ustedes—; alumno seminterno, 1 003 pesos con 7 centavos. </P>
<P ALIGN="JUSTIFY">Educaci&oacute;n superior: alumno externo, 1 103 pesos con 43 centavos; alumno interno, 1 303 pesos con 63 centavos; alumno seminterno, 1 174 con 82 centavos. </P>
<P ALIGN="JUSTIFY">La educaci&oacute;n especial: alumno externo 576 pesos 81 centavos; alumno interno, 784 pesos 90 centavos; alumno seminterno, 648 pesos 20 centavos. </P>
<P ALIGN="JUSTIFY">Un alumno de una escuela secundaria b&aacute;sica en el campo cuesta anualmente 659 pesos 22 centavos. </P>
<P ALIGN="JUSTIFY">Esto refleja la importancia del estudio y el trabajo, la necesidad de seguir desarrollando esa l&iacute;nea para introducir a los estudiantes en la producci&oacute;n. De modo que nuestro sistema de ense&ntilde;anza pueda llegar un d&iacute;a a ser costeado pr&aacute;cticamente por el trabajo de los estudiantes. </P>
<P ALIGN="JUSTIFY">Este instituto tecnol&oacute;gico, por ejemplo, est&aacute; situado en las proximidades del lugar donde se proyecta construir una gran planta de producci&oacute;n de radios, televisores, y otros equipos electr&oacute;nicos, donde cada uno de los estudiantes de esta escuela trabajar&aacute;n cuatro horas todos los d&iacute;as, 20 horas a la semana (APLAUSOS). </P>
<P ALIGN="JUSTIFY">La escuela "Lenin", en las proximidades de este centro, dispondr&aacute; tambi&eacute;n de sus correspondientes talleres, con los cuales ambas escuelas pueden costear con creces sus gastos anuales, e incluso las inversiones que aqu&iacute; se han realizado. </P>
<P ALIGN="JUSTIFY">El mismo principio se sigue en todas las escuelas secundarias b&aacute;sicas en el campo, en todas las escuelas polit&eacute;cnicas, y se seguir&aacute; en toda la ense&ntilde;anza media en general, hasta que tengamos alrededor de 1 000 000 de estudiantes en este sistema, que, como dijimos anteriormente, suman ya 140 000, incluidos los universitarios. </P>
<P ALIGN="JUSTIFY">Es de esperar que en la pr&oacute;xima d&eacute;cada, despu&eacute;s de 1980, ya los gastos educacionales, todos los gastos de la educaci&oacute;n, est&eacute;n compensados por el trabajo productivo de los estudiantes. No habr&iacute;a otra f&oacute;rmula para un pa&iacute;s como el nuestro, que tiene que desarrollar su econom&iacute;a en condiciones de trabajo duro, puesto que no tenemos riquezas f&aacute;ciles entre nuestros recursos naturales, para poder sostener un programa de educaci&oacute;n universal. </P>
<P ALIGN="JUSTIFY">Desde luego que todo este crecimiento de la educaci&oacute;n, si no queremos quedarnos rezagados, si no queremos ser desbordados por la marea creciente de j&oacute;venes que llegan a los niveles medios y superiores resultado del esfuerzo educacional de estos a&ntilde;os, nos vemos obligados a hacer un enorme esfuerzo constructivo. Y realmente el esfuerzo ha sido grande. </P>
<P ALIGN="JUSTIFY">Cre&iacute;amos que este esfuerzo no solo bastar&iacute;a para satisfacer las nuevas necesidades, es decir el crecimiento anual de los alumnos en el nivel medio, sino que nos permitir&iacute;a tambi&eacute;n, en parte, satisfacer las necesidades acumuladas de los niveles inferiores de ense&ntilde;anza. </P>
<P ALIGN="JUSTIFY">Pero la realidad ha demostrado que el enorme esfuerzo que se realiza en construcciones educacionales apenas alcanza para el incremento en el nivel medio. A veces pens&aacute;bamos que con las nuevas escuelas secundarias en el campo liberar&iacute;amos capacidades en las ciudades para las escuelas primarias, capacidades que hoy est&eacute;n ocupadas por los niveles medios. Y a pesar de que en La Habana se han terminado casi 20 secundarias b&aacute;sicas —y la escuela "Lenin" que ya est&aacute; funcionando aunque todav&iacute;a no se ha inaugurado ni se inaugura hoy, puesto que ser&aacute; inaugurada a fines de a&ntilde;o, con una capacidad de 4 500 alumnos—, a pesar de todas esas nuevas instalaciones escolares, en la Ciudad de La Habana hay este a&ntilde;o m&aacute;s alumnos en secundaria b&aacute;sica que los que hab&iacute;a el a&ntilde;o pasado. </P>
<P ALIGN="JUSTIFY">De modo que aun en la ciudad sigue creciendo el n&uacute;mero de alumnos de secundarias b&aacute;sicas, haciendo muy tensa la situaci&oacute;n de los centros educacionales de ese nivel constituidos en las ciudades. </P>
<P ALIGN="JUSTIFY">Cuando se tiene una cifra de graduados de 6to grado tan alta, por encima de lo que se hab&iacute;a calculado para esta fecha, se explica perfectamente el incremento de los ingresos en ese nivel de ense&ntilde;anza. Y la cifra de graduados de 6to grado crecer&aacute; por a&ntilde;o. No va a ser f&aacute;cil en los pr&oacute;ximos tres a&ntilde;os, hasta que no tengamos nuevas bases materiales industriales para la construcci&oacute;n, crecer al ritmo con que crece la demanda de instalaciones industriales, a pesar de la explosi&oacute;n constructiva que estamos presenciando. </P>
<P ALIGN="JUSTIFY">En este acto propiamente dicho se inauguran 102 instalaciones escolares (APLAUSOS), las m&aacute;s peque&ntilde;as de las cuales tienen capacidad para 500 alumnos, algunas para 1 000, otras para m&aacute;s de 1 000, en su inmensa mayor&iacute;a para estudiantes becados. Todas, excepto 11 —que son seminternados de primaria—, son para estudiantes becados de nivel medio. Y algunas de ellas, como esta, tienen capacidad para m&aacute;s de 2 000 alumnos. </P>
<P ALIGN="JUSTIFY">De estas 102 instalaciones, 65 son del tipo de secundarias b&aacute;sicas en el campo, y est&aacute;n efectivamente ubicadas en el campo. No todas se han dedicado a secundarias b&aacute;sicas porque estamos ensayando tambi&eacute;n las escuelas preuniversitarias en el campo. Y algunas de estas instalaciones han tenido que dedicarse para escuelas formadoras de maestros, mientras est&aacute;n las instalaciones correspondientes a esa educaci&oacute;n; otras han sido dedicadas a profesores de educaci&oacute;n f&iacute;sica; otras las ocupan moment&aacute;neamente tambi&eacute;n parte del Destacamento Pedag&oacute;gico, hasta que se hagan las facultades pedag&oacute;gicas, en cada regi&oacute;n de secundarias b&aacute;sicas. Y as&iacute; sucesivamente. </P>
<P ALIGN="JUSTIFY">De estas 102, 65 son de este tipo de secundarias b&aacute;sicas. De ellas, 42 se dedican a escuelas secundarias b&aacute;sicas, seis a institutos preuniversitarios en el campo, una a escuela polit&eacute;cnica, dos a escuelas formadoras de maestros primarios, dos a escuelas de profesores de educaci&oacute;n f&iacute;sica, una a escuela militar "Camilo Cienfuegos", ocho a escuelas, vocacionales —es decir, donde van los primeros grados de las escuelas vocacionales para alumnos con alto expediente, en tanto est&eacute;n construidas las instalaciones correspondientes en cada provincia, varias de las cuales se est&aacute;n construyendo ya. Y, por &uacute;ltimo, tres escuelas de estas 65 est&aacute;n provisionalmente dedicadas a filiales pedag&oacute;gicas. </P>
<P ALIGN="JUSTIFY">Aparte de estas 65 instalaciones, hay otras 37, de las cuales 15 son escuelas polit&eacute;cnicas, una escuela de formaci&oacute;n de maestros primarios —es una de las escuelas terminadas para esa ense&ntilde;anza—, siete son institutos tecnol&oacute;gicos, tres son construcciones universitarias, y 11 son escuelas y seminternados de primaria, por el sistema "Gir&oacute;n". Desde luego que estas cifras no incluyen otras muchas escuelas primarias que se han estado construyendo por otros sistemas. </P>
<P ALIGN="JUSTIFY">Antes de fin de a&ntilde;o se terminar&aacute;n m&aacute;s de 40 instalaciones educacionales adicionales. </P>
<P ALIGN="JUSTIFY">Es necesario destacar el esfuerzo que han realizado los constructores para dotar a nuestro pa&iacute;s de estas instalaciones (APLAUSOS), y recordarles la necesidad de mantener e incluso incrementar el ritmo de este esfuerzo. </P>
<P ALIGN="JUSTIFY">Sobre la escuela donde nos encontramos, que fue seleccionada para efectuar este acto (APLAUSOS): es un centro de estudio de la rama electr&oacute;nica, con capacidad para 2 200 estudiantes, para la estructura de matr&iacute;cula siguiente: </P>
<P ALIGN="JUSTIFY">T&eacute;cnicos medios: electromec&aacute;nica, 268 alumnos; instrumentaci&oacute;n y control, 450; t&eacute;cnicos de la industria electr&oacute;nica, 352; para un subtotal de 1 070 alumnos como estudiantes para t&eacute;cnicos de nivel medio. Obreros calificados: electromec&aacute;nica, 270; instrumentaci&oacute;n industrial, 320; equipos de telecomunicaciones, 270; radiomec&aacute;nica, 270; para un subtotal de 1 130 estudiantes para obreros calificados.</P>
<P ALIGN="JUSTIFY">Seg&uacute;n la proyecci&oacute;n, el centro entregar&iacute;a anualmente 320 obreros calificados y 230 t&eacute;cnicos medios, para un total de 550 graduados. </P>
<P ALIGN="JUSTIFY">El ingreso anual ser&iacute;a de 440 para obreros calificados y 320 para t&eacute;cnico medio. </P>
<P ALIGN="JUSTIFY">Planes de estudio y perfiles ocupacionales de las especialidades. </P>
<P ALIGN="JUSTIFY">T&eacute;cnico medio: nivel de ingreso, 9no grado; duraci&oacute;n, siete semestres —tres a&ntilde;os y medio. Especialidades: industria electr&oacute;nica, t&eacute;cnico para l&iacute;nea de ensamblaje de equipos electr&oacute;nicos; electromec&aacute;nica, t&eacute;cnico para mantenimiento, reparaci&oacute;n y montaje de equipos electromec&aacute;nicos; instrumentaci&oacute;n y control autom&aacute;tico, t&eacute;cnico para mantenimiento, reparaci&oacute;n y montaje de equipos e instrumentos de control y regulaci&oacute;n autom&aacute;tica industrial. </P>
<P ALIGN="JUSTIFY">Obrero calificado: nivel de ingreso, 8vo grado; duraci&oacute;n, cinco semestres —dos a&ntilde;os y medio. Especialidades: radiomec&aacute;nica, reparadores de receptores de radio y televisi&oacute;n; electromec&aacute;nica, reparaci&oacute;n de equipos electromec&aacute;nicos; instrumentaci&oacute;n, reparadores y mantenedores de equipos de medici&oacute;n y regulaci&oacute;n de uso industrial; telecomunicaciones, reparadores y mantenedores de equipos de telecomunicaciones. </P>
<P ALIGN="JUSTIFY">Este centro, al igual que el que se inaugura tambi&eacute;n hoy —el Instituto de Refrigeraci&oacute;n— en Las Villas, se construye en virtud de los proyectos SIDA-UNESCO (APLAUSOS), es decir, con la cooperaci&oacute;n del Gobierno de Suecia, que est&aacute; brindando una notable ayuda a este programa educacional de nuestro pa&iacute;s (APLAUSOS), facilitando recursos fundamentalmente para los laboratorios —ya que cada una de las instalaciones mencionadas lleva sus correspondientes laboratorios, que son costosos—, aparte de la cooperaci&oacute;n que se recibe en otros campos de la educaci&oacute;n, con relaci&oacute;n a equipos e instrumentos de ense&ntilde;anza en general. </P>
<P ALIGN="JUSTIFY">Este instituto tecnol&oacute;gico tiene 53 aulas, 34 laboratorios, un centro de c&aacute;lculo, siete talleres y una biblioteca para 120 alumnos (APLAUSOS). </P>
<P ALIGN="JUSTIFY">No todos los laboratorios est&aacute;n ya equipados, puesto que cuando se concibi&oacute; el proyecto de esta escuela era para realizarlo en cuatro a&ntilde;os, tanto el proyecto de asistencia t&eacute;cnica como de suministros de los laboratorios, y la escuela ha sido construida en dos a&ntilde;os (APLAUSOS). Por eso, a su terminaci&oacute;n no se han equipado todav&iacute;a todos los laboratorios programados. En general estar&aacute;n completos todos los laboratorios para fines del pr&oacute;ximo a&ntilde;o. Pero ya en la actualidad tiene algunos laboratorios equipados, que sin duda son de una magn&iacute;fica calidad. Para tener una idea de esa calidad, baste decir que el valor de los equipos de los laboratorios ascender&aacute; aproximadamente a 1 000 000 de d&oacute;lares (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Desde luego, nunca hab&iacute;amos tenido una escuela tan magn&iacute;ficamente equipada, y en general se le presta atenci&oacute;n al equipamiento de los medios educacionales de todas las escuelas que construimos, para alcanzar la calidad que exige nuestra educaci&oacute;n. Esta escuela o este instituto, no solo tiene aulas, laboratorios y talleres; al igual que las dem&aacute;s instalaciones educacionales, tiene tambi&eacute;n la base material para otras actividades. </P>
<P ALIGN="JUSTIFY">Esta, en concreto, dispondr&aacute; de un gimnasio, de tres terrenos de baloncesto, de cuatro terrenos de voleibol, de dos terrenos de pelota, de una pista de 400 metros. Esto sin contar el pasillo del edificio central, amplio, que tiene 221 metros de largo y donde incluso se puede practicar el deporte. Nosotros lo mir&aacute;bamos y nos record&aacute;bamos de Figuerola, y calculamos cu&aacute;nto se tardar&iacute;a Figuerola —al m&aacute;ximo de su velocidad en sus buenos tiempos— para llegar de un extremo a otro de ese pasillo, y necesitaba unos 23 &oacute; 24 segundos por lo menos, casi medio minuto. </P>
<P ALIGN="JUSTIFY">Tienen all&iacute; toda la amplitud necesaria, y aunque todav&iacute;a estamos un poco atrasaditos en los campos deportivos, esperamos que no tengan necesidad de usar el pasillo. </P>
<P ALIGN="JUSTIFY">Dispondr&aacute;n tambi&eacute;n de un terreno de balompi&eacute;. No voy a dar m&aacute;s detalles de la escuela... </P>
<P ALIGN="JUSTIFY">(LOS ALUMNOS COREAN: "¡La piscina!" ) </P>
<P ALIGN="JUSTIFY">¿Aqu&iacute; no est&aacute; el teatro? ¡Aqu&iacute; no est&aacute; el teatro! Se ha perdido el teatro. Es que como realmente no lo han terminado, no es justo consignarlo aqu&iacute;; pero lo est&aacute;n construyendo. </P>
<P ALIGN="JUSTIFY">Ustedes est&aacute;n pensando en la piscina (EXCLAMACIONES); pero yo estoy primero pensando en las promociones de ustedes (APLAUSOS y EXCLAMACIONES DE: "¡Cumpliremos!, ¡cumpliremos!") </P>
<P ALIGN="JUSTIFY">Todos los a&ntilde;os se hace un n&uacute;mero de piscinas en las instalaciones escolares. Ojal&aacute; pudi&eacute;ramos hacerlas en todas, puesto que es un magn&iacute;fico deporte, y tenemos esperanzas alg&uacute;n d&iacute;a de ganarles a los norteamericanos en las competencias de nataci&oacute;n (EXCLAMACIONES DE: "¡Ganaremos!" y DE: "¡Cuba s&iacute;, yankis no!") </P>
<P ALIGN="JUSTIFY">Pero para avanzar en ese deporte hacen falta piscinas, y las piscinas son caras. Por eso hemos decidido hacer un n&uacute;mero limitado de piscinas todos los a&ntilde;os. Pero hemos establecido una regla: excepto las escuelas vocacionales, que llevan piscinas en los proyectos, que no son tan ricas como ustedes en las dem&aacute;s instalaciones deportivas, que son escuelas muy grandes y donde van alumnos por sus expedientes, se ha decidido asignar un n&uacute;mero de piscinas seg&uacute;n las promociones de las escuelas nuevas de nivel medio. De manera que ustedes tienen una magn&iacute;fica oportunidad de lograr la piscina. </P>
<P ALIGN="JUSTIFY">(EXCLAMACIONES DE: "¡M&aacute;ximo G&oacute;mez!") </P>
<P ALIGN="JUSTIFY">Pues s&iacute;, "M&aacute;ximo G&oacute;mez" est&aacute; entre las primeras, seguramente le toca su piscina (APLAUSOS y EXCLAMACIONES). </P>
<P ALIGN="JUSTIFY">Adem&aacute;s, hay otros premios tambi&eacute;n para las escuelas que alcancen los primeros lugares. </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n alg&uacute;n d&iacute;a tendremos que hacer piscinas en las escuelas primarias, porque dicen que para producir buenos nadadores hay que tirar a los muchachos al agua desde que nacen, incluso para ver c&oacute;mo flotan. </P>
<P ALIGN="JUSTIFY">Los obreros de Alamar, por ejemplo, que est&aacute;n con sus microbrigadas haciendo su pueblo, est&aacute;n haciendo sus correspondientes piscinas para las escuelas primarias. </P>
<P ALIGN="JUSTIFY">Pero all&iacute; les damos los materiales y ellos aportan la fuerza de trabajo con plus trabajo. </P>
<P ALIGN="JUSTIFY">Pero vendr&aacute; el tiempo incluso en que aprendamos a ahorrar el agua, que hoy la malgastamos: cuando tengamos nuestra f&aacute;brica de medidores para medirle a todo el mundo el agua y cobr&aacute;rsela al que gaste mucho. Porque el dar una cantidad de agua para cada ciudadano se puede hacer. Lo que no podemos permitir es que cada ciudadano desperdicie toda el agua que quiera. </P>
<P ALIGN="JUSTIFY">Pero ya ustedes comprenden: se necesita agua para las nuevas viviendas, para las nuevas escuelas, para las nuevas f&aacute;bricas; se necesita agua para la agricultura. Construimos muchos embalses, exploramos cuencas subterr&aacute;neas, pero todo eso no nos alcanza si la despilfarramos. Y si, adem&aacute;s, queremos piscina y queremos ser buenos nadadores, tendremos que aprender a ahorrar el agua. </P>
<P ALIGN="JUSTIFY">Pero llegar&aacute; el d&iacute;a tambi&eacute;n, con el desarrollo, con los nuevos recursos, con la mayor eficiencia en la econom&iacute;a, con la mejor organizaci&oacute;n, con la mayor productividad en el trabajo, que podamos tener todas esas cosas que tanto deseamos. </P>
<P ALIGN="JUSTIFY">Desde luego, ustedes van a ser m&aacute;s afortunados —los de este Instituto Tecnol&oacute;gico—, o por lo menos sus hijos (RISAS) tal vez ya vivan en la &eacute;poca en que, como consecuencia de los incrementos de productividad que se logren con la automatizaci&oacute;n —en la cual ustedes van a trabajar—, y con la electr&oacute;nica, dispongamos de m&aacute;s recursos para hacer piscinas. Trato hecho, ¿verdad? (APLAUSOS) </P>
<P ALIGN="JUSTIFY">El valor de esta escuela es de m&aacute;s de tres millones y medio de pesos. As&iacute; que lo saben, t&eacute;nganlo en cuenta para cuidarla adecuadamente. Es realmente una magn&iacute;fica escuela. Por fuera no se puede casi captar en toda su dimensi&oacute;n. </P>
<P ALIGN="JUSTIFY">Nosotros estuvimos aqu&iacute; antes de que se construyera, estuvimos mientras se constru&iacute;a; nos impacient&aacute;bamos con la brigada, a veces nos parec&iacute;a que no avanzaba mucho. Pero debemos decir la verdad: incluso terminada dimos la vuelta y nos pareci&oacute; grande; pero cuando hemos recorrido las instalaciones hemos visto toda su dimensi&oacute;n y hemos sentido admiraci&oacute;n por los obreros que la construyeron (APLAUSOS), aunque no por ello deben dormirse sobre los laureles. </P>
<P ALIGN="JUSTIFY">Tengo entendido que pronto pasar&aacute;n a hacer una escuela todav&iacute;a m&aacute;s grande que esta, creo que es la Escuela n&uacute;mero 2 de maestros primarios de La Habana (¡APLAUSOS). Supongo que tendr&aacute;n que recibir ayuda de alguna otra brigada (UN COMPA&Ntilde;ERO LE DICE: "¡No!") ¡Ojal&aacute; que no! Pero esta escuela es muy buena, y ha tenido la buena suerte de que no solo est&aacute; ubicada al lado de donde va la planta proyectada de electr&oacute;nica, sino adem&aacute;s est&aacute; en las inmediaciones del Instituto Tecnol&oacute;gico "Mart&iacute;nez Villena", con su centro gen&eacute;tico al lado (APLAUSOS). De cierta forma, para construir esta escuela hubo que quitarle un poco de terreno a la escuela "Mart&iacute;nez Villena". Est&aacute;n en las proximidades de verdes praderas, de muchas lecher&iacute;as, de un magn&iacute;fico ganado. Al parecer, est&aacute;n rodeados de riquezas por todas partes (APLAUSOS). Y sobre todo les brinda el privilegio del paisaje que rodea a esta escuela. </P>
<P ALIGN="JUSTIFY">Nos sentimos todos muy satisfechos, todos los compa&ntilde;eros que han tenido la oportunidad de verla sintieron una profunda alergia al pensar que nuestros j&oacute;venes van a tener estas magn&iacute;ficas condiciones materiales para estudiar. </P>
<P ALIGN="JUSTIFY">Y es posible que a unos cuantos de nosotros nos haya invadido tambi&eacute;n un poco de envidia por no estar en la &eacute;poca de ustedes y no poder participar de los beneficios de una escuela como esta. </P>
<P ALIGN="JUSTIFY">Al llegar a uno de los salones donde nos esperaba un grupo de compa&ntilde;eritas, entre distintas proclamas, distintas consignas y exclamaciones, hab&iacute;a una que una compa&ntilde;era enarbolaba con mucha fuerza, y era la exclamaci&oacute;n de: "¡Viva el comunismo! ¡Viva el comunismo! ¡Viva el comunismo!" (APLAUSOS) y nosotros pens&aacute;bamos cu&aacute;nta raz&oacute;n ten&iacute;a esa compa&ntilde;era, puesto que solo con la revoluci&oacute;n socialista, solo con el prop&oacute;sito y el sue&ntilde;o de que nuestro pueblo marche por los caminos luminosos del comunismo, se pueden concebir y se pueden construir instalaciones como estas (APLAUSOS) y se puede dotar a nuestra juventud de estas magn&iacute;ficas posibilidades materiales de vida y de estudio para su propio porvenir, puesto que ustedes ser&aacute;n los herederos de toda esta riqueza futura, del bienestar futuro, del porvenir que se proyecta con este esfuerzo. </P>
<P ALIGN="JUSTIFY">Es justo mencionar el otro instituto tecnol&oacute;gico que hoy se concluye, que tambi&eacute;n ser&aacute; equipado por el proyecto SIDA-UNESCO, el Instituto Tecnol&oacute;gico de Santa Clara, con capacidad para 2 140 alumnos, que es un centro de la rama mec&aacute;nica que formar&aacute; t&eacute;cnicos medios en las siguientes especialidades: climatizaci&oacute;n, 104 alumnos; refrigeraci&oacute;n moderada, 104; refrigeraci&oacute;n de alimentos, 52; ingenier&iacute;a de producci&oacute;n, 572; dise&ntilde;o y construcci&oacute;n de dispositivos y herramientas, 156; dise&ntilde;o y construcci&oacute;n de moldes para pl&aacute;stico y goma, 156; dise&ntilde;o y construcci&oacute;n de moldes y troqueles, 156, para un subtotal de 1 300 alumnos estudiando para t&eacute;cnicos medios. Obreros calificados de refrigeraci&oacute;n comercial e industrial, 840, que hacen un total para la escuela de 2 140 alumnos. </P>
<P ALIGN="JUSTIFY">En estos instantes all&iacute; tambi&eacute;n est&aacute; funcionando ya la escuela, y a trav&eacute;s de los medios electr&oacute;nicos, es decir de la televisi&oacute;n y de la radio, est&aacute;n participando de esta inauguraci&oacute;n (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Se inauguran otros institutos tecnol&oacute;gicos: el de ganader&iacute;a en Camag&uuml;ey, el forestal de Pinar del R&iacute;o, construido en una hermosa meseta, con capacidad para 1 200 alumnos; el tecnol&oacute;gico de la industria textil, en Alquitex. </P>
<P ALIGN="JUSTIFY">Se inauguran un numeroso grupo de escuelas polit&eacute;cnicas en los centrales azucareros. </P>
<P ALIGN="JUSTIFY">A todos los estudiantes que se inician en estas escuelas, nuestro saludo, nuestra felicitaci&oacute;n y nuestra exhortaci&oacute;n a luchar por mejorar a&uacute;n m&aacute;s los niveles de promoci&oacute;n, que requerir&aacute; cada a&ntilde;o de un esfuerzo mayor si no queremos decaer, porque no es lo mismo subir la promoci&oacute;n de un 66% que subirla sobre un 85%; y en las escuelas secundarias b&aacute;sicas en el campo, no es lo mismo partir de un bajo promedio que superar ya un promedio de 97,4%. Se van llegando a l&iacute;mites en que cada fracci&oacute;n de por ciento requerir&aacute; un esfuerzo mayor. </P>
<P ALIGN="JUSTIFY">Seguiremos construyendo institutos tecnol&oacute;gicos, escuelas polit&eacute;cnicas, secundarias b&aacute;sicas, preuniversitarios, primarias y escuelas de todo tipo. </P>
<P ALIGN="JUSTIFY">Se pondr&aacute; acento en la construcci&oacute;n de los polit&eacute;cnicos en las proximidades de las industrias, y se seguir&aacute; adelante con el programa de secundarias b&aacute;sicas. </P>
<P ALIGN="JUSTIFY">El Ministerio de Educaci&oacute;n ha obtenido importantes avances, y por eso merece el reconocimiento de nuestro pueblo, de nuestro Gobierno y de nuestro Partido (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Ellos para este a&ntilde;o tienen definidas un n&uacute;mero de tareas, sintetizadas en 11 puntos. Estas tareas principales del MINED durante el a&ntilde;o escolar 1973-74, son: </P>
<P ALIGN="JUSTIFY">Primero: trabajar firmemente por elevar la calidad de los servicios educacionales en todos sus aspectos;</P>
<P ALIGN="JUSTIFY">Segundo: continuar generalizando la aplicaci&oacute;n del estudio y el trabajo, profundizar en su control y evaluaci&oacute;n; </P>
<P ALIGN="JUSTIFY">Tercero: establecimiento progresivo del estudio del marxismo- leninismo en la educaci&oacute;n media superior; </P>
<P ALIGN="JUSTIFY">Cuarto: confeccionar con calidad los planes perspectivos a mediano y largo plazos, dispuestos por el Gobierno Revolucionario; </P>
<P ALIGN="JUSTIFY">Quinto: continuar priorizando la formaci&oacute;n y superaci&oacute;n del personal docente, prestar especial atenci&oacute;n al Destacamento Pedag&oacute;gico "Manuel Ascunce Domenech";</P>
<P ALIGN="JUSTIFY">Sexto: asegurar la organizaci&oacute;n y apertura de las nuevas escuelas secundarias b&aacute;sicas en el campo, preuniversitarios en el campo, polit&eacute;cnicos, escuelas vocacionales, escuelas de formaci&oacute;n de maestros y otros tipos de centros previstos; </P>
<P ALIGN="JUSTIFY">S&eacute;ptimo: realizar cursos de superaci&oacute;n de cuadros de nivel superior, medio y b&aacute;sico; </P>
<P ALIGN="JUSTIFY">Octavo: priorizar el trabajo de la Comisi&oacute;n Nacional Permanente para la Revisi&oacute;n de Programas y Textos de Estudio; </P>
<P ALIGN="JUSTIFY">Noveno: controlar la aplicaci&oacute;n y movimiento del expediente acumulativo del escolar; </P>
<P ALIGN="JUSTIFY">D&eacute;cimo: continuar el estudio del pron&oacute;stico del sistema nacional de educaci&oacute;n;</P>
<P ALIGN="JUSTIFY">Und&eacute;cimo: ampliar la aplicaci&oacute;n del sistema de promoci&oacute;n por ciclos en la educaci&oacute;n primaria. </P>
<P ALIGN="JUSTIFY">Estas son las tareas que se ha planteado el Ministerio para este curso, y que todas tienen que ver con la superaci&oacute;n y calidad de nuestro sistema de educaci&oacute;n. </P>
<P ALIGN="JUSTIFY">Nuestros trabajadores educacionales llevan a cabo un noble y ardoroso esfuerzo. Estos a&ntilde;os han sido de gran tensi&oacute;n en el trabajo. </P>
<P ALIGN="JUSTIFY">No disponemos todav&iacute;a de todos los cuadros, pero no desmayamos en el prop&oacute;sito de lograrlo. Se est&aacute;n construyendo numerosas escuelas de formaci&oacute;n de maestros primarios para tener una capacidad de 36 000 alumnos permanentemente en esas escuelas. Y es posible que, con el uso de determinadas instalaciones adicionales, aun esta cifra se aproxime a los 40 000 estudiantes. </P>
<P ALIGN="JUSTIFY">Formar profesores de primaria, y formarlos cada vez con m&aacute;s calidad; formar profesores de secundaria b&aacute;sica, para lo cual tenemos la magn&iacute;fica base del Destacamento; formar profesores de polit&eacute;cnicos y de escuelas tecnol&oacute;gicas, y profesores universitarios. Y formarlos en el n&uacute;mero suficiente y aun m&aacute;s que suficiente para, el d&iacute;a en que tengamos un excedente de profesores, viabilizar la posibilidad del reciclaje y de la superaci&oacute;n de los actuales profesores. Disponer de una reserva para nuestras necesidades; y, si es necesario, disponer tambi&eacute;n de alguna reserva para ayudar a otros pueblos hermanos cuando las circunstancias lo requieran (APLAUSOS). </P>
<P ALIGN="JUSTIFY">M&eacute;dicos y maestros estamos formando muchos, y nos esforzamos por formar tambi&eacute;n ingenieros, economistas y t&eacute;cnicos de todas las ramas. Porque muchas veces pueblos hermanos, en duras condiciones de pobreza, en, arduo esfuerzo por el desarrollo, solicitan de nosotros estas asistencias. </P>
<P ALIGN="JUSTIFY">A veces se habla de muchos profesionales en algunos pa&iacute;ses, pero cuando llega la hora de servir al pueblo, entonces los profesionales son pocos, muy pocos. Recordamos el caso de nuestro pa&iacute;s: c&oacute;mo le result&oacute; f&aacute;cil al imperialismo llevarnos los m&eacute;dicos. Afortunadamente ahora tenemos muchos m&aacute;s que antes y mucho mejores y mucho mejor distribuidos por todo el pa&iacute;s (APLAUSOS). Y m&eacute;dicos dispuestos a cualquier sacrificio y a cualquier esfuerzo, como los que fueron a Per&uacute;, los que fueron a Viet Nam, y los que en d&iacute;as recientes marcharon al Cercano Oriente para prestar su colaboraci&oacute;n a los hermanos pa&iacute;ses &aacute;rabes (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Pero recordamos tambi&eacute;n el caso de Chile, recordamos nuestra visita por las zonas norte&ntilde;as del pa&iacute;s: por Antofagasta, por Iquique, por las zonas obreras. Y all&iacute; en Antofagasta, con una poblaci&oacute;n de m&aacute;s de 100 000 habitantes, carec&iacute;an de muchas especialidades m&eacute;dicas. Y nos pidieron m&aacute;s de 20 especialistas —y nosotros est&aacute;bamos en disposici&oacute;n de mandarlos—, especialistas en muchas ramas vitales: de la vista, por ejemplo, y otras muchas ramas que son de enorme importancia, inclusive para la atenci&oacute;n de los ni&ntilde;os. Y no ten&iacute;an especialistas. Y nosotros est&aacute;bamos en disposici&oacute;n de mandarlos, pero surg&iacute;a la clase m&eacute;dica que se opon&iacute;a. Ellos no estaban dispuestos a ir donde estaban los obreros a prestar sus servicios, pero tampoco estaban dispuestos a permitir que otro pueblo enviara m&eacute;dicos dispuestos a ir all&iacute; donde estaban aquellos obreros, para salvar vidas de ni&ntilde;os, para salvar vidas humanas. </P>
<P ALIGN="JUSTIFY">Y despu&eacute;s ve&iacute;amos las huelgas contra la Unidad Popular. Y es as&iacute; lo que ocurre con muchos de estos profesionales desgraciadamente, que adoptan una posici&oacute;n de clase reaccionaria, que cuando se trata de un m&eacute;dico es una actitud adem&aacute;s inhumana e inconcebible. </P>
<P ALIGN="JUSTIFY">Y por eso no hay que confiarse del n&uacute;mero de graduados de las universidades. Hay que preguntarse a qu&eacute; clase pertenecen y a qu&eacute; clase est&aacute;n dispuestos a servir. Y muchos de nuestros profesionales en Am&eacute;rica Latina, a unos se los lleva el imperialismo mediante el robo de cerebros y pag&aacute;ndoles altos sueldos, m&aacute;s halagando su vanidad; y otros est&aacute;n por entero al servicio de las clases explotadoras, y cuando llega la hora de servir al pueblo, entonces escasean, entonces nadie sabe de aquellos miles y decenas de miles que se graduaron en las universidades.</P>
<P ALIGN="JUSTIFY">¡Por eso nosotros graduamos t&eacute;cnicos revolucionarios, graduamos profesionales revolucionarios, para servir al pueblo, para servir a su pueblo y para servir con profundo esp&iacute;ritu internacionalista a cualquier pueblo que lo necesite! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">¡Ese es el tipo de t&eacute;cnicos que queremos formar: t&eacute;cnicos socialistas, t&eacute;cnicos comunistas! ¡Y para formar a esas futuras generaciones, lo esencial es la semilla, lo esencial es el maestro! ¡Maestros socialistas, maestros comunistas para formar a esos t&eacute;cnicos revolucionarios! </P>
<P ALIGN="JUSTIFY">La Revoluci&oacute;n trabajar&aacute; tesoneramente, se esforzar&aacute; para dotarlos de base material como esta y de recursos como estos. Los estudiantes se esforzar&aacute;n por llevar adelante este programa, por costearlo econ&oacute;micamente. </P>
<P ALIGN="JUSTIFY">¡Contemplamos el porvenir con optimismo, porque los vemos a ustedes, porque vemos el fruto de la educaci&oacute;n en estos a&ntilde;os, porque creemos en ustedes, porque confiamos en ustedes! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos! </P>
<P ALIGN="JUSTIFY">(OVACION) </P></FONT></BODY>
</HTML>
