<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO CONMEMORATIVO DEL XIII ANIVERSARIO DE LOS COMITES DE DEFENSA DE LA REVOLUCION, DE SOLIDARIDAD CON EL HEROICO PUEBLO DE CHILE, Y DE HOMENAJE POSTUMO AL DOCTOR SALVADO</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO CONMEMORATIVO DEL XIII ANIVERSARIO DE LOS COMITES DE DEFENSA DE LA REVOLUCION, DE SOLIDARIDAD CON EL HEROICO PUEBLO DE CHILE, Y DE HOMENAJE POSTUMO AL DOCTOR SALVADOR ALLENDE, EFECTUADO EN LA PLAZA DE LA REVOLUCION "JOSE MARTI", LA HABANA, EL 28 DE SEPTIEMBRE DE 1973, "A&Ntilde;O DEL XX ANIVERSARIO".</P>
</B><P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>
<P ALIGN="JUSTIFY">Se&ntilde;ora Hortensia Bussi, viuda de Allende; </P>
<P ALIGN="JUSTIFY">Se&ntilde;ora Beatriz Allende; </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros dirigentes del Partido y del Gobierno;</P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros y compa&ntilde;eras: </P>
<P ALIGN="JUSTIFY">No vamos a disputar por las banderas. Esta es la &uacute;nica vez en que las banderas se pliegan por mandato del pueblo (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Este aniversario de los Comit&eacute;s de Defensa de la Revoluci&oacute;n se ha dedicado al recuerdo del presidente Allende y a la solidaridad con el pueblo de Chile (APLAUSOS). Y nuestro pueblo, expresando su profundo afecto al presidente Allende y su profundo esp&iacute;ritu revolucionario, ha respondido colmando esta Plaza en n&uacute;mero superior a ninguna otra concentraci&oacute;n anterior. </P>
<P ALIGN="JUSTIFY">Hace apenas diez meses, el 13 de diciembre de 1972, en esta misma Plaza nuestro pueblo tuvo el &uacute;ltimo encuentro con el presidente Allende (APLAUSOS). Cientos de miles de cubanos se reunieron con &eacute;l en esta Plaza para escuchar sus magn&iacute;ficas palabras y para expresar nuestra confianza, nuestras simpat&iacute;as y nuestro apoyo al presidente Allende y al proceso revolucionario de Chile (APLAUSOS); para expresar nuestra decisi&oacute;n de apoyarlo en la medida de nuestras fuerzas, demostrada en aquella ocasi&oacute;n con un gesto que nosotros sabemos que cal&oacute; profundamente en el coraz&oacute;n del presidente Allende, que fue aquella decisi&oacute;n de quitarnos un poco de nuestro propio alimento para envi&aacute;rselo al pueblo chileno (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Recordamos cu&aacute;n feliz se sent&iacute;a el Presidente en aquellos breves d&iacute;as en que nos visit&oacute;, porque se sent&iacute;a entre amigos, se sent&iacute;a entre verdaderos hermanos, se sent&iacute;a en familia. </P>
<P ALIGN="JUSTIFY">Profunda impresi&oacute;n le caus&oacute; aquel recibimiento multitudinario, a pesar de la hora, a pesar de que el pueblo se hab&iacute;a movilizado para recibirlo por la ma&ntilde;ana, cambi&oacute; la hora de llegada, y aun de noche las calles de nuestra ciudad se llenaron del entusiasmo de nuestros hombres y mujeres para recibirlo, para saludarlo y para vitorearlo. </P>
<P ALIGN="JUSTIFY">Podr&iacute;amos decir que en los tres a&ntilde;os de intenso esfuerzo, de gran tensi&oacute;n, en el Gobierno, aquellos tres o cuatro d&iacute;as fueron para &eacute;l como un sedativo. </P>
<P ALIGN="JUSTIFY">Y todos recordamos c&oacute;mo en aquella visita, en su car&aacute;cter de Presidente de la Rep&uacute;blica de Chile, no olvid&oacute; a nadie, no dej&oacute; de visitar a ning&uacute;n amigo. Hombre profundamente humano, encontr&oacute; tiempo para recorrer todos aquellos lugares donde hab&iacute;a estado, donde hab&iacute;a residido en sus numerosas visitas a nuestra patria cuando todav&iacute;a no era Presidente de Chile. Y a todos los compa&ntilde;eros que lo atendieron alguna vez fue a verlos, a darles las gracias y a expresarles su reconocimiento. </P>
<P ALIGN="JUSTIFY">Esa es la imagen que nosotros recordamos de aquel hombre humano, de aquel hombre decente, de aquel hombre honrado, de aquel hombre firme, de aquel amigo leal que fue el presidente Salvador Allende (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Y en esta misma Plaza nos dio la convicci&oacute;n de que &eacute;l sabr&iacute;a comportarse revolucionariamente en las horas cr&iacute;ticas, y en esta misma Plaza nos dijo que a la violencia contrarrevolucionaria, el pueblo chileno responder&iacute;a con la violencia revolucionaria! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">La figura del presidente Allende y el proceso revolucionario chileno despertaron profundas simpat&iacute;as e inter&eacute;s en todo el mundo. </P>
<P ALIGN="JUSTIFY">En Chile se desarrollaba por primera vez en la historia una experiencia nueva: el intento de llevar a cabo la revoluci&oacute;n por las v&iacute;as pac&iacute;ficas, por los caminos legales. Y en ese esfuerzo encontr&oacute; la comprensi&oacute;n y el apoyo de todo el mundo, no solo del movimiento comunista internacional, sino de muy diferentes tendencias pol&iacute;ticas. Digamos que encontr&oacute; el reconocimiento incluso de aquellos que no eran marxista-leninistas. </P>
<P ALIGN="JUSTIFY">Y nuestro Partido, nuestro pueblo —a pesar de que nosotros hab&iacute;amos hecho la revoluci&oacute;n por caminos diferentes—, y todos los pueblos revolucionarios del mundo le dieron el apoyo, nosotros no vacilamos en un solo instante, porque comprend&iacute;amos que en Chile se daba la posibilidad de obtener un triunfo electoral, a pesar de todos los recursos del imperialismo y de las clases dominantes, a pesar de todas las circunstancias adversas. Y no vacilamos en el a&ntilde;o 1970 en exponer p&uacute;blicamente nuestra comprensi&oacute;n y nuestro apoyo al esfuerzo que la izquierda chilena realizaba para triunfar en las elecciones de aquel a&ntilde;o. </P>
<P ALIGN="JUSTIFY">Y se produjo efectivamente una victoria electoral. La izquierda, la Unidad Popular, con su programa social y pol&iacute;tico, obtuvo un triunfo en las urnas. </P>
<P ALIGN="JUSTIFY">Claro que aquello no significaba el triunfo de una revoluci&oacute;n; significaba el acceso a important&iacute;simas posiciones de poder por las v&iacute;as legales y pac&iacute;ficas. </P>
<P ALIGN="JUSTIFY">No era, sin embargo, una tarea f&aacute;cil la que ten&iacute;a delante el presidente Allende. Desde el primer instante se iniciaron las conspiraciones. Se trat&oacute; de evitar su ascenso a la presidencia despu&eacute;s de las elecciones. El imperialismo y sus agencias —la CIA y las compa&ntilde;&iacute;as multinacionales— conspiraron para evitar que Salvador Allende fuera Presidente de la Rep&uacute;blica. Incluso asesinaron al Jefe del Ej&eacute;rcito de Chile para impedirlo. </P>
<P ALIGN="JUSTIFY">El propio presidente Frei, hombre soberbio y profundamente reaccionario (ABUCHEOS), no se resignaba a que Salvador Allende ocupara la Presidencia de la Rep&uacute;blica, como lo hab&iacute;a determinado el voto popular. Pero a pesar de todas esas conspiraciones, a pesar de los esfuerzos del imperialismo, Salvador Allende, en nombre de la Unidad Popular, tom&oacute; posesi&oacute;n de la Presidencia de la Rep&uacute;blica. </P>
<P ALIGN="JUSTIFY">Pero, ¿con qu&eacute; problemas se encontr&oacute;? Se encontr&oacute;, en primer lugar, con que el aparato estatal burgu&eacute;s estaba intacto; se encontr&oacute; con unas fuerzas armadas que se llamaban apol&iacute;ticas, institucionales, es decir, aparentemente neutras en el proceso revolucionario; se encontr&oacute; con aquel Parlamento burgu&eacute;s, donde una mayor&iacute;a de sus miembros respond&iacute;a a las clases dominantes; se encontr&oacute; con un sistema judicial que respond&iacute;a por entero a los reaccionarios. Y dentro de aquellas circunstancias se ve&iacute;a obligado a realizar sus tareas de gobierno. Pero se encontr&oacute; tambi&eacute;n con que la econom&iacute;a del pa&iacute;s estaba totalmente en quiebra, con que el Estado chileno deb&iacute;a 4 000 millones de d&oacute;lares. </P>
<P ALIGN="JUSTIFY">Esas enormes deudas eran consecuencia de la pol&iacute;tica imperialista, eran consecuencia de los manejos de Estados Unidos, tratando de crear una vitrina con el gobierno de la Democracia Cristiana para enfrentar y frenar el avance del movimiento social. </P>
<P ALIGN="JUSTIFY">Le concedieron a Chile enormes cr&eacute;ditos cuando Frei era presidente. Pero no cr&eacute;ditos para desarrollar el pa&iacute;s, sino cr&eacute;ditos para gastos suntuarios: para comprar autom&oacute;viles, para comprar televisores, refrigeradores, y todo tipo de art&iacute;culos suntuarios, que dieran una imagen de progreso y de bienestar durante el gobierno de la Democracia Cristiana. </P>
<P ALIGN="JUSTIFY">El presidente Allende se encontr&oacute; con un pa&iacute;s terriblemente endeudado; un pa&iacute;s donde el imperialismo hab&iacute;a introducido sus costumbres, sus h&aacute;bitos de consumo; un pa&iacute;s donde los medios de divulgaci&oacute;n masivos —la prensa, la televisi&oacute;n y la radio— estaban en manos de la oligarqu&iacute;a y de la reacci&oacute;n. Y adem&aacute;s, coincidiendo con un instante en que el precio del cobre bajaba de 75 centavos a 48 centavos la libra. </P>
<P ALIGN="JUSTIFY">Pero como adem&aacute;s hab&iacute;a urgent&iacute;simas necesidades populares que atender, puesto que exist&iacute;a un enorme desempleo, y era necesario buscar soluci&oacute;n al problema de los desempleados, y era necesario atender las necesidades m&aacute;s urgentes del pueblo, las demandas m&aacute;s sentidas de la poblaci&oacute;n, el Gobierno de la Unidad Popular se encontr&oacute; con enormes obst&aacute;culos econ&oacute;micos en su camino. </P>
<P ALIGN="JUSTIFY">Cuando comenzaron a aplicar la reforma agraria, los latifundistas y los burgueses agrarios se dieron de inmediato a la tarea de sabotear la producci&oacute;n agr&iacute;cola. Los burgueses, propietarios de los centros de distribuci&oacute;n, propietarios de los almacenes, y propietarios de las tiendas, se dieron a la tarea de acaparar las mercanc&iacute;as y sabotear al Gobierno de la Unidad Popular. </P>
<P ALIGN="JUSTIFY">El imperialismo, tan pronto se aprob&oacute; la nacionalizaci&oacute;n de las empresas de cobre —empresas que eran propiedades yankis: empresas que hab&iacute;an extra&iacute;do miles y miles de millones del trabajo y del sudor del pueblo chileno— inmediatamente congel&oacute; todos los cr&eacute;ditos de todos los organismos internacionales al Gobierno chileno, y se dio a la tarea de asfixiar la econom&iacute;a de Chile. </P>
<P ALIGN="JUSTIFY">Esas fueron las enormes dificultades que el presidente Allende se encontr&oacute; al llegar al poder. </P>
<P ALIGN="JUSTIFY">Los partidos pol&iacute;ticos burgueses, esencialmente el Partido Nacional y el Partido Dem&oacute;crata Cristiano, orientado por una dirigencia reaccionaria, se dieron a la tarea, en complicidad con el imperialismo y con las clases reaccionarias y con la prensa reaccionaria, de obstaculizar por todos los medios la gesti&oacute;n del presidente Allende. </P>
<P ALIGN="JUSTIFY">Y virtualmente no lo dejaban gobernar; virtualmente manten&iacute;an al gobierno con las manos atadas, para impedir su gesti&oacute;n. </P>
<P ALIGN="JUSTIFY">Esos tres a&ntilde;os de Gobierno de la Unidad Popular fueron realmente tres a&ntilde;os de lucha, de dificultades, de agon&iacute;a, para poder llevar adelante el programa. Y junto a eso, unas Fuerzas Armadas —repito— que se llamaban apol&iacute;ticas e institucionales. </P>
<P ALIGN="JUSTIFY">Fueron tres a&ntilde;os de conjura tras conjura, de conspiraci&oacute;n tras conspiraci&oacute;n. Las clases dominantes reaccionaron como era de esperarse, ellas y sus partidos. Los gremios de propietarios, de comerciantes, e incluso gremios de profesionales, integrados por ese tipo de profesional que nosotros conocimos aqu&iacute;, en su mayor&iacute;a al servicio de las clases dominantes, sabotearon las tareas del gobierno: decretaban paros y huelgas con car&aacute;cter indefinido, y m&aacute;s de una vez paralizaron el pa&iacute;s. </P>
<P ALIGN="JUSTIFY">Y no solo eso, sino que hac&iacute;an constantes llamados a las Fuerzas Armadas para derrocar al Gobierno de la Unidad Popular. </P>
<P ALIGN="JUSTIFY">Y en medio de esas enormes dificultades se realizaba la gesti&oacute;n del presidente Allende. Y en medio de esas dificultades trat&oacute; de hacer e hizo muchas cosas por el pueblo chileno. Y al menos en estos tres a&ntilde;os el pueblo chileno, en especial sus obreros y sus campesinos, comprendieron que all&iacute;, en la presidencia de la Rep&uacute;blica, no estaba un representante de los oligarcas, de los terratenientes y de los burgueses, sino un representante de los humildes, de los trabajadores: ¡un verdadero representante del pueblo, que luchaba por &eacute;l, a pesar de las enormes dificultades que ten&iacute;a delante! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">El presidente Allende comprend&iacute;a las dificultades y vislumbraba los peligros; ve&iacute;a nacer el fascismo, ve&iacute;a sucederse las conspiraciones unas tras otras. Y frente a aquel conjunto de fuerzas creadas y alentadas por el imperialismo, solo le quedaba aquella disposici&oacute;n de &aacute;nimo, aquella decisi&oacute;n de defender el proceso al precio de su propia vida (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Recordamos aquella tarde en un estadio de la ciudad de Santiago, donde se efectuaba un acto de despedida a la delegaci&oacute;n cubana, y las palabras que en esa ocasi&oacute;n, de manera terminante y categ&oacute;rica, expres&oacute; el Presidente. Fue el 4 de diciembre de 1971: </P><DIR>
<DIR>

<P ALIGN="JUSTIFY">Se los digo con calma, con absoluta tranquilidad: yo no tengo pasta de ap&oacute;stol ni tengo pasta de Mes&iacute;as. No tengo condiciones de m&aacute;rtir. Soy un luchador social que cumple una tarea, la tarea que el pueblo me ha dado. Pero que lo entiendan aquellos que quieren retrotraer la historia y desconocer a la voluntad mayoritaria de Chile: sin tener carne de m&aacute;rtir, no dar&eacute; un paso atr&aacute;s. Que lo sepan: dejar&eacute; la Moneda cuando cumpla el mandato que el pueblo me diera (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Que lo sepan, que lo oigan, que se les grabe profundamente: defender&eacute; esta Revoluci&oacute;n Chilena y defender&eacute; el Gobierno Popular, porque es el mandato que el pueblo me ha entregado (APLAUSOS). No tengo otra alternativa. Solo acribill&aacute;ndome a balazos podr&aacute;n impedir la voluntad que es hacer cumplir el programa del pueblo (APLAUSOS). </P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Y esas mismas palabras las repiti&oacute; al otro d&iacute;a, en el di&aacute;logo que sostuvimos con el periodista Augusto Olivares, parte del cual ustedes acaban de escuchar aqu&iacute;. </P>
<P ALIGN="JUSTIFY">Pero aquellas palabras no eran simple ret&oacute;rica. Aquellas palabras demostraban la voluntad y la decisi&oacute;n de un hombre de honor (APLAUSOS). </P>
<P ALIGN="JUSTIFY">¡Y Salvador Allende cumpli&oacute; su palabra en forma dram&aacute;tica e impresionante! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Los fascistas han tratado de ocultar al mundo lo que ocurri&oacute; el 11 de septiembre. Nosotros, reuniendo el testimonio de los que estuvieron con el Presidente aquella ma&ntilde;ana y reuniendo los datos de algunos sobrevivientes, hemos reconstruido lo que ocurri&oacute; el 11 de septiembre alrededor del presidente Allende (APLAUSOS), y lo vamos a exponer aqu&iacute; en el d&iacute;a de hoy, en forma breve y sint&eacute;tica. Una parte de esos hechos la hemos escuchado de labios de su propia hija en la tarde de hoy, que nos expres&oacute; con claridad todo lo que ella vivi&oacute; aquella ma&ntilde;ana junto a su padre (APLAUSOS), y que reflejaban esencialmente el aspecto humano del presidente Allende, su preocupaci&oacute;n por los compa&ntilde;eros que estaban desarmados, su preocupaci&oacute;n por las mujeres que pod&iacute;an morir all&iacute; in&uacute;tilmente, consciente de la necesidad de que la lucha futura dispusiera de conductores y dispusiera de cuadros. ¡Y cu&aacute;nta raz&oacute;n ten&iacute;a! </P>
<P ALIGN="JUSTIFY">Si la compa&ntilde;era Beatriz Allende hubiese muerto aquel d&iacute;a en el Palacio de la Moneda, este mill&oacute;n de personas, y la opini&oacute;n p&uacute;blica internacional, no habr&iacute;an tenido la oportunidad de conocer aquellos gestos, aquellas preocupaciones, aquellas inquietudes, sobre todo la inquietud por la unidad de las fuerzas revolucionarias, aquel llamado a la uni&oacute;n, aquellos sentimientos y aquella inquebrantable decisi&oacute;n de luchar hasta morir del presidente Allende defendiendo su justa causa (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Hemos podido conocer por sus palabras cu&aacute;l fue la actitud y la disposici&oacute;n de &aacute;nimo del presidente Allende aquel d&iacute;a. </P>
<P ALIGN="JUSTIFY">Nosotros nos vamos a referir esencialmente al car&aacute;cter de combatiente y de soldado de la revoluci&oacute;n del presidente Allende el 11 de septiembre. </P>
<P ALIGN="JUSTIFY">A las 6:20 de la ma&ntilde;ana de ese d&iacute;a, el Presidente recibi&oacute; una llamada telef&oacute;nica en su residencia de Tom&aacute;s Moro inform&aacute;ndole del golpe militar en desarrollo. De inmediato pone en estado de alerta a los hombres de su guardia personal y toma la firme decisi&oacute;n de trasladarse al Palacio de La Moneda para defender, desde su puesto de Presidente de la Rep&uacute;blica, al Gobierno de la Unidad Popular. Lo acompa&ntilde;a una escolta de 23 hombres, armados con 23 fusiles autom&aacute;ticos, dos ametralladoras calibre 30 y tres bazookas, que se traslada con el Presidente en cuatro autom&oacute;viles y una camioneta al palacio Presidencial, donde llegan a las 7:30 de la ma&ntilde;ana. </P>
<P ALIGN="JUSTIFY">Portando su fusil autom&aacute;tico, el Presidente, acompa&ntilde;ado por la escolta, penetr&oacute; por la puerta principal de La Moneda. A esa hora la protecci&oacute;n habitual de carabineros se manten&iacute;a normal en el Palacio. </P>
<P ALIGN="JUSTIFY">Ya en el interior se reuni&oacute; con los hombres que lo acompa&ntilde;aban, les inform&oacute; de la gravedad de la situaci&oacute;n y su decisi&oacute;n de combatir hasta la muerte defendiendo al gobierno constitucional, leg&iacute;timo y popular de Chile frente al golpe fascista, analiz&oacute; los efectivos disponibles y dict&oacute; las primeras instrucciones para la defensa de Palacio. </P>
<P ALIGN="JUSTIFY">Siete miembros del Cuerpo de Investigaciones arribaron para sumarse a los defensores. Las postas de carabineros, mientras tanto, se manten&iacute;an en sus puestos y algunos adoptaban medidas para la defensa del edificio. Un peque&ntilde;o grupo de la escolta personal custodia la entrada del despacho presidencial con instrucciones de no dejar pasar ning&uacute;n militar armado, para evitar una traici&oacute;n. </P>
<P ALIGN="JUSTIFY">En el espacio de una hora se dirige tres veces por radio al pueblo expresando su voluntad de resistir. </P>
<P ALIGN="JUSTIFY">Pasadas las 8:15, por los cit&oacute;fonos de Palacio, la Junta fascista conmina al Presidente a la rendici&oacute;n y la renuncia de su cargo, ofreci&eacute;ndole un transporte a&eacute;reo para abandonar el pa&iacute;s en compa&ntilde;&iacute;a de sus familiares y colaboradores. </P>
<P ALIGN="JUSTIFY">El Presidente les responde que "como generales traidores que son no conocen a los hombres de honor" y rechaza indignado el ultim&aacute;tum (APLAUSOS). </P>
<P ALIGN="JUSTIFY">El Presidente sostiene en su despacho una breve reuni&oacute;n con varios altos oficiales del Cuerpo de Carabineros que hab&iacute;an acudido a Palacio, los cuales rehusan cobardemente en aquel instante defender al Gobierno. El Presidente los reprocha duramente y los despide con desprecio, conmin&aacute;ndolos a que abandonen de inmediato el lugar. Mientras se efectuaba esta reuni&oacute;n con los jefes de Carabineros llegaron los tres edecanes militares; el Presidente les expresa que no era momento para confiar en los uniformados y les pide que se retiren de La Moneda. No obstante, el Presidente se despide con afecto del comandante S&aacute;nchez, que hab&iacute;a sido su eficiente Edec&aacute;n por la Fuerza A&eacute;rea durante varios a&ntilde;os. </P>
<P ALIGN="JUSTIFY">Minutos despu&eacute;s de retirarse los edecanes y los altos oficiales de los Carabineros, el Teniente Jefe a cargo de la Guarnici&oacute;n de Carabineros del Palacio Presidencial, obedeciendo &oacute;rdenes de su jefatura, instruye a un carabinero que recorra el edificio impartiendo la orden de retirarse a los miembros de la guarnici&oacute;n, los cuales comienzan de inmediato a abandonar La Moneda, llev&aacute;ndose parte de su armamento. Lo mismo hacen los carros blindados de carabineros, que hasta ese instante estaban en posiciones de defensa del Palacio. </P>
<P ALIGN="JUSTIFY">Un grupo de 10 carabineros, acompa&ntilde;ados del portador de la orden de retirada y cumpliendo, sin duda, instrucciones, cuando se retiraban por la escalera principal y ya pr&oacute;ximos a la salida, vuelven sus fusiles intentando disparar contra el Presidente, siendo en&eacute;rgicamente ripostados por el personal de la escolta. Son estos los primeros disparos que se cruzan con los golpistas. </P>
<P ALIGN="JUSTIFY">Mientras estos hechos ocurr&iacute;an, numerosos ministros, subsecretarios, asesores, las hijas del Presidente, Beatriz e Isabel y otros militantes de la Unidad Popular, van arribando al Palacio para estar junto al Presidente en esas horas cr&iacute;ticas. </P>
<P ALIGN="JUSTIFY">A las 9:15 de la ma&ntilde;ana aproximadamente, se realizan las primeras descargas desde el exterior contra Palacio. Tropas fascistas de infanter&iacute;a, en n&uacute;mero superior a 200 hombres, avanzaban por las calles de Teatinos y Morand&eacute;, a ambos lados de la Plaza de la Constituci&oacute;n, hacia el Palacio Presidencial, disparando contra el despacho del Presidente. Las fuerzas que defend&iacute;an el Palacio no pasaban de 40 hombres. El Presidente ordena abrir fuego contra los atacantes y dispara &eacute;l personalmente contra los fascistas, que retroceden desordenadamente con numerosas bajas (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Los fascistas introducen entonces los tanques en el combate apoyados por infanter&iacute;a. Un tanque avanza por la calle Moneda, otro por Teatinos, otro por Alameda con Morand&eacute; y otro en direcci&oacute;n de la puerta principal por la Plaza Constituci&oacute;n. En ese instante, desde el propio despacho del Presidente se abri&oacute; fuego de bazooka contra el tanque que estaba junto a la puerta principal, que fue totalmente destruido (APLAUSOS). Otros dos tanques concentran su fuego sobre el gabinete del Presidente y un carro blindado dispara sus ametralladoras hacia la Secretar&iacute;a privada y la oficina de escoltas. Varias piezas de artiller&iacute;a, situadas por el lado de la Plaza Constituci&oacute;n, disparan tambi&eacute;n contra Palacio. El Presidente recorre las distintas posiciones de combate alentando y dirigiendo a los defensores. La lucha violenta se prolonga m&aacute;s de una hora, sin que los fascistas logren avanzar una pulgada. </P>
<P ALIGN="JUSTIFY">A las once menos cuarto el Presidente re&uacute;ne en el Sal&oacute;n Toesca a los ministros, subsecretarios y asesores que hab&iacute;an acudido a Palacio para estar junto a &eacute;l, y les expresa que la lucha en el futuro necesitar&iacute;a de conductores y cuadros, que todos los que estaban desarmados deb&iacute;an abandonar La Moneda en la primera ocasi&oacute;n posible y todos los que ten&iacute;an armas deb&iacute;an continuar en sus puestos de combate. Naturalmente que ninguno de los colaboradores que carec&iacute;an de armas estuvo de acuerdo con esta tesis del Presidente, tampoco las hijas del Presidente y dem&aacute;s mujeres que se encontraban en La Moneda, se resignaban a abandonar el Palacio. </P>
<P ALIGN="JUSTIFY">El combate prosigui&oacute; violento. Por los cit&oacute;fonos de palacio los fascistas lanzan rabiosamente nuevos ultim&aacute;tums, anunciando que si los defensores no se rinden emplear&iacute;an de inmediato la Fuerza A&eacute;rea. </P>
<P ALIGN="JUSTIFY">A las doce menos cuarto el Presidente se re&uacute;ne con las hijas y restantes mujeres que en n&uacute;mero de nueve se encontraban en el Palacio, orden&aacute;ndoles con toda firmeza que deb&iacute;an abandonar La Moneda, pues consideraba que no ten&iacute;a sentido que murieran all&iacute; indefensas. Y de inmediato solicit&oacute; de los sitiadores una tregua de tres minutos para evacuar el personal femenino. Los fascistas no conceden la tregua, pero sus tropas comenzaban en esos instantes a retirarse de los alrededores de Palacio, para llevar a cabo el ataque a&eacute;reo, lo que produjo un impasse en el combate que permiti&oacute; la salida de las mujeres. </P>
<P ALIGN="JUSTIFY">A las 12:00 aproximadamente comienza el ataque de la aviaci&oacute;n. Los primeros roquets cayeron en el Patio de Invierno que est&aacute; en el centro de La Moneda, perforando los techos y estallando en el interior de las edificaciones. Nuevas oleadas de aviones y nuevos impactos se suceden unos tras otros, inundando de humo y de aire t&oacute;xico todo el edificio. </P>
<P ALIGN="JUSTIFY">El Presidente da &oacute;rdenes de recolectar todas las m&aacute;scaras antigases, se interesa por la situaci&oacute;n del parque y exhorta a los combatientes a resistir firmemente el bombardeo. </P>
<P ALIGN="JUSTIFY">El parque de los fusiles autom&aacute;ticos de la guardia personal del Presidente se estaba agotando despu&eacute;s de casi tres horas de combate, por lo que el Presidente orden&oacute; derribar de inmediato la puerta de la armer&iacute;a de la guarnici&oacute;n de Carabineros del Palacio, donde pod&iacute;a encontrarse parte del armamento de aquella. Al impacientarse por la tardanza de la informaci&oacute;n sobre dichas armas, &eacute;l mismo, cruzando el Patio de Invierno se dirigi&oacute; a la armer&iacute;a y observando que se demoraban en derribar la puerta orden&oacute; que se emplearan granadas de mano en la operaci&oacute;n, logr&aacute;ndose abrir un boquete en el cuarto de armas, de donde extrajeron cuatro ametralladoras calibre 30 y numerosos fusiles Sik, gran cantidad de parque, m&aacute;scaras antigases y cascos. El Presidente ordena que todo se lleve de inmediato a los puestos de combate y personalmente recorre los dormitorios de los carabineros, recogiendo fusiles Sik y otros armamentos que all&iacute; quedaban. El propio Presidente carg&oacute; sobre sus hombros numerosas armas para reforzar los puestos de combate, exclamando: "As&iacute; se escribe la primera p&aacute;gina de esta historia. Mi pueblo y Am&eacute;rica escribir&aacute;n el resto" (APLAUSOS), lo que produjo profunda emoci&oacute;n en todos los que lo acompa&ntilde;aban. </P>
<P ALIGN="JUSTIFY">Mientras el Presidente transportaba pertrechos desde la armer&iacute;a, de nuevo se reanuda el ataque a&eacute;reo con violencia. Una explosi&oacute;n quebr&oacute; cristales pr&oacute;ximos al sitio donde se encontraba el Presidente, lanzando fragmentos de vidrio que lo hieren por la espalda. Fue esta la primera herida que sufri&oacute;. Mientras recib&iacute;a atenci&oacute;n m&eacute;dica orden&oacute; que continuara el traslado de las armas, y no cesaba de preocuparse por la suerte de cada uno de los compa&ntilde;eros. </P>
<P ALIGN="JUSTIFY">Minutos despu&eacute;s los fascistas reanudan violentamente el ataque, combinando la acci&oacute;n de la Fuerza A&eacute;rea con la artiller&iacute;a, los tanques y la infanter&iacute;a. Seg&uacute;n los testigos presenciales, el ruido, la metralla, las explosiones, el humo y el aire t&oacute;xico convirtieron al palacio en un infierno. No obstante la instrucci&oacute;n dada por el Presidente, de que se abrieran todos los grifos y llaves de agua para evitar el incendio de la planta baja, el palacio comienza a arder por el ala izquierda y las llamas se propagan hacia la sala de los Edecanes y el Sal&oacute;n Rojo. Pero el Presidente, que no se desalent&oacute; un solo instante, ni en los momentos m&aacute;s cr&iacute;ticos, ordena hacer frente al ataque masivo con todos los medios disponibles. </P>
<P ALIGN="JUSTIFY">Tuvo lugar entonces una de las mayores proezas del Presidente. Mientras el Palacio estaba envuelto en llamas se arrastr&oacute; bajo la metralla hasta su gabinete, frente a la Plaza Constituci&oacute;n, tom&oacute; personalmente una bazooka, la dirigi&oacute; contra un tanque situado en la calle Morand&eacute; —que disparaba furiosamente contra palacio— y lo puso fuera de combate con un impacto directo (APLAUSOS). Instantes despu&eacute;s otro combatiente pone fuera de acci&oacute;n un tercer tanque. </P>
<P ALIGN="JUSTIFY">Los fascistas introducen nuevos carros blindados, tropas y tanques por la calle Morand&eacute; 80, intensificando el fuego por la puerta de acceso a La Moneda, mientras el Palacio continuaba ardiendo. El Presidente desciende a la planta baja con varios combatientes para repeler el intento de los fascistas de penetrar al interior del Palacio desde la calle Morand&eacute;, rechaz&aacute;ndolo. </P>
<P ALIGN="JUSTIFY">Los fascistas suspenden entonces el fuego en ese sector y piden a gritos dos representantes del gobierno con car&aacute;cter de parlamento. El Presidente env&iacute;a a Flores, secretario general de Gobierno y a Daniel Vergara, subsecretario del Interior, quienes salen por la puerta de la calle Morand&eacute; y se dirigen a un jeep militar que se encontraba enfrente. Esto ten&iacute;a lugar aproximadamente a la 1:00 de la tarde. Flores y Vergara conversan con un alto oficial que se encontraba en dicho jeep. Al regresar a palacio y ya pr&oacute;ximos a la entrada, desde el mismo jeep les disparan a traici&oacute;n, recibiendo Flores un impacto en la pierna derecha y Daniel Vergara varios disparos por la espalda, que lo abatieron, siendo recogido por sus compa&ntilde;eros bajo el fuego protector de otros defensores. </P>
<P ALIGN="JUSTIFY">Los fascistas hab&iacute;an pedido el parlamento para exigir de nuevo la rendici&oacute;n, ofreciendo facilidades al Presidente y los defensores para abandonar palacio y dirigirse al destino que escogieran. El Presidente reiter&oacute; de inmediato su decisi&oacute;n de combatir hasta la &uacute;ltima gota de sangre (APLAUSOS), interpretando no solo su deseo, sino el de todos los heroicos defensores de Palacio. Desde la planta baja resistieron las embestidas procedentes de Morand&eacute;, mientras la entrada principal de palacio estaba ya pr&aacute;cticamente destruida. </P>
<P ALIGN="JUSTIFY">Pr&oacute;ximo a la 1:30 p.m., el Presidente sube a inspeccionar las posiciones de la planta superior. A estas alturas numerosos defensores hab&iacute;an perecido por la metralla, las explosiones o calcinados por las llamas. El periodista Augusto Olivares asombr&oacute; a todos por su comportamiento extraordinariamente heroico (APLAUSOS). Habiendo sido herido grave, fue atendido y operado en la sala m&eacute;dica de Palacio, y cuando todos lo supon&iacute;an yaciendo en una cama, con el arma en la mano ocup&oacute; de nuevo su puesto de combate en el segundo piso junto al Presidente (APLAUSOS). Ser&iacute;a prolijo enumerar aqu&iacute; los nombres y los actos de hero&iacute;smo de los combatientes que all&iacute; se destacaron. </P>
<P ALIGN="JUSTIFY">Pasada la 1:30 p.m. los fascistas se apoderan de la planta baja de Palacio, la defensa se organiza en la planta alta y prosigue el combate. Los fascistas tratan de irrumpir por la escalera principal. A las 2:00 p.m. aproximadamente logran ocupar un &aacute;ngulo de la planta alta. El Presidente estaba parapetado, junto a varios de sus compa&ntilde;eros, en una esquina del Sal&oacute;n Rojo. Avanzando hacia el punto de irrupci&oacute;n de los fascistas, recibe un balazo en el est&oacute;mago que lo hace inclinarse de dolor, pero no cesa de luchar, apoy&aacute;ndose en un sill&oacute;n contin&uacute;a disparando contra los fascistas a pocos metros de distancia (APLAUSOS), hasta que un segundo impacto en el pecho lo derriba y ya moribundo es acribillado a balazos. </P>
<P ALIGN="JUSTIFY">Al ver caer al Presidente, miembros de su guardia personal contraatacan en&eacute;rgicamente y rechazan de nuevo a los fascistas hasta la escalera principal (APLAUSOS). Se produce entonces, en medio del combate, un gesto de ins&oacute;lita dignidad: tomando el cuerpo inerte del Presidente lo conducen hasta su gabinete, lo sientan en la silla presidencial, le colocan su banda de Presidente y lo envuelven en una bandera chilena (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Aun despu&eacute;s de muerto su heroico Presidente, los inmortales defensores del palacio resistieron durante dos horas m&aacute;s las salvajes acometidas fascistas. Solo a las 4:00 de la tarde, ardiendo ya durante varias horas el Palacio Presidencial, se apag&oacute; la &uacute;ltima resistencia. </P>
<P ALIGN="JUSTIFY">Muchos se asombrar&aacute;n de lo que aqu&iacute; se acaba de narrar. Y as&iacute; es, sencillamente asombroso. La alta oficialidad fascista de los cuatro cuerpos armados se hab&iacute;an levantado contra el Gobierno de la Unidad Popular y solo 40 hombres resistieron durante siete horas el grueso de la artiller&iacute;a (APLAUSOS), los tanques, la aviaci&oacute;n y la infanter&iacute;a fascista. Pocas veces en la historia se escribi&oacute; semejante p&aacute;gina de hero&iacute;smo. </P>
<P ALIGN="JUSTIFY">El Presidente no solo fue valiente y firme en cumplir su palabra de morir defendiendo la causa del pueblo, sino que se creci&oacute; en la hora decisiva hasta l&iacute;mites incre&iacute;bles (APLAUSOS). La presencia de &aacute;nimo, la serenidad, el dinamismo, la capacidad de mando y el hero&iacute;smo que demostr&oacute;, fueron admirables. Nunca en este continente ning&uacute;n Presidente protagoniz&oacute; tan dram&aacute;tica haza&ntilde;a (APLAUSOS). Muchas veces el pensamiento inerme qued&oacute; abatido por la fuerza bruta. Pero ahora puede decirse que nunca la fuerza bruta conoci&oacute; semejante resistencia, realizada en el terreno militar por un hombre de ideas, cuyas armas fueron siempre la palabra y la pluma. </P>
<P ALIGN="JUSTIFY">Salvador Allende demostr&oacute; m&aacute;s dignidad, m&aacute;s honor, m&aacute;s valor y m&aacute;s hero&iacute;smo que todos los militares fascistas juntos (APLAUSOS). Su gesto de grandeza incomparable, hundi&oacute; para siempre en la ignominia a Pinochet y sus c&oacute;mplices. </P>
<P ALIGN="JUSTIFY">¡As&iacute; se es revolucionario!</P>
<P ALIGN="JUSTIFY">¡As&iacute; se es hombre! </P>
<P ALIGN="JUSTIFY">¡As&iacute; muere un combatiente verdadero!</P>
<P ALIGN="JUSTIFY">¡As&iacute; muere un defensor de su pueblo! </P>
<P ALIGN="JUSTIFY">¡As&iacute; muere un luchador por el socialismo! (APLAUSOS PROLONGADOS) </P>
<P ALIGN="JUSTIFY">Hace unos minutos a esta tribuna nos lleg&oacute; el texto de las &uacute;ltimas palabras del presidente Allende. </P><DIR>
<DIR>

<P ALIGN="JUSTIFY">Trabajadores de mi patria: tengo fe en Chile y su destino. Superar&aacute;n otros hombres este momento gris y amargo, donde la traici&oacute;n pretende imponerse. Sigan ustedes sabiendo que, mucho m&aacute;s temprano que tarde, se abrir&aacute;n las grandes alamedas por donde pase el hombre libre para construir una sociedad mejor. </P>
<P ALIGN="JUSTIFY">¡Viva Chile, viva el pueblo, vivan los trabajadores! (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Estas son mis &uacute;ltimas palabras, teniendo la certeza de que el sacrificio no ser&aacute; en vano. Tengo la certeza que, por lo menos, habr&aacute; una sanci&oacute;n moral que castigar&aacute; la felon&iacute;a, la cobard&iacute;a y la traici&oacute;n (APLAUSOS). </P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Los fascistas han tratado de ocultar al pueblo de Chile y al mundo este comportamiento extraordinariamente heroico del presidente Allende. Para ello han tratado de enfatizar la versi&oacute;n del suicidio. </P>
<P ALIGN="JUSTIFY">Pero incluso si Allende, herido grave, para no caer prisionero del enemigo hubiese disparado contra s&iacute; mismo, ese no ser&iacute;a un dem&eacute;rito sino que habr&iacute;a constituido un gesto de extraordinario valor (APLAUSOS). </P>
<P ALIGN="JUSTIFY">¡Qu&eacute; pretenden negarle al presidente Allende! ¡Qu&eacute; puede neg&aacute;rsele en esa hora suprema de sacrificio y de hero&iacute;smo! </P>
<P ALIGN="JUSTIFY">Calixto Garc&iacute;a, una de las figuras m&aacute;s gloriosas de nuestra historia, cay&oacute; prisionero del enemigo. Y cuando a la madre le informaban que su hijo estaba prisionero, ella dijo: ¡ese no puede ser mi hijo! Pero cuando le dijeron: ¡antes de caer prisionero se dispar&oacute; un tiro para privarse la vida!, ella dijo: ¡ah, entonces s&iacute;: ese es mi hijo! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Despu&eacute;s de muerto el presidente Allende han tratado de lanzar lodo sobre su limpia figura, de una forma baja, innoble y ruin. </P>
<P ALIGN="JUSTIFY">¡Pero qu&eacute; puede esperarse de los fascistas! Incluso han sacado a relucir el fusil con que combati&oacute; Allende, el fusil autom&aacute;tico que nosotros le obsequiamos, tratando de hacer propaganda burda y rid&iacute;cula con eso. ¡Pero los hechos han demostrado que ning&uacute;n obsequio mejor al presidente Allende que ese fusil autom&aacute;tico para defender al Gobierno de la Unidad popular! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">(EXCLAMACIONES DE: "¡Fidel, seguro, a los yankis dales duro!")</P>
<P ALIGN="JUSTIFY">Fue mucha la raz&oacute;n y la premonici&oacute;n que tuvimos al obsequiarle ese fusil al Presidente. ¡Nunca un fusil fue empu&ntilde;ado por manos tan heroicas de un Presidente constitucional y leg&iacute;timo de su pueblo! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">¡Nunca un fusil defendi&oacute; mejor la causa de los humildes, la causa de los trabajadores y los campesinos chilenos! (APLAUSOS) ¡Y si cada trabajador y cada campesino hubiesen tenido un fusil como ese en sus manos, no habr&iacute;a habido golpe fascista! (APLAUSOS y EXCLAMACIONES DE: "¡Fidel, seguro, a los yankis dales duro!") </P>
<P ALIGN="JUSTIFY">Esa es la gran lecci&oacute;n que se desprende para los revolucionarios de los acontecimientos chilenos. </P>
<P ALIGN="JUSTIFY">Pero no solo han sacado a relucir el fusil. D&iacute;as atr&aacute;s, publicaron una carta que nosotros enviamos a fines de julio al presidente Allende. Pero son sucios los fascistas: no publican la carta completa, al menos de los cables que hemos le&iacute;do deducimos que hay partes que han sido suprimidas. ¡por eso nosotros vamos a leer aqu&iacute; la carta completa! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Habana, julio 29 de 1973. </P>
<P ALIGN="JUSTIFY">Querido Salvador: </P><DIR>
<DIR>

<P ALIGN="JUSTIFY">Con el pretexto de discutir contigo cuestiones referentes a la reuni&oacute;n de pa&iacute;ses no alineados, Carlos y Pi&ntilde;eiro realizan un viaje a esa. El objetivo real es informarse contigo sobre la situaci&oacute;n y ofrecerte como siempre nuestra disposici&oacute;n a cooperar frente a las dificultades y peligros que obstaculizan y amenazan el proceso. </P>
<P ALIGN="JUSTIFY">La estancia de ellos ser&aacute; muy breve por cuanto tienen aqu&iacute; muchas obligaciones pendientes y, no sin sacrificios de sus trabajos, decidimos que hicieran el viaje. </P>
<P ALIGN="JUSTIFY">Veo que est&aacute;n ahora en la delicada cuesti&oacute;n del di&aacute;logo con la Democracia Cristiana en medio de acontecimientos graves como el brutal asesinato de tu Edec&aacute;n Naval y la nueva huelga de los due&ntilde;os de camiones. Imagino por ello la gran tensi&oacute;n existente y tus deseos de ganar tiempo, mejorar la correlaci&oacute;n de fuerzas para caso de que estalle la lucha y, de ser posible, hallar un cauce que permita seguir adelante el proceso revolucionario sin contienda civil, a la vez que salvar tu responsabilidad hist&oacute;rica por lo que pueda ocurrir. Estos son prop&oacute;sitos loables. Pero en caso de que la otra parte, cuyas intenciones reales no estamos en condiciones de valorar desde aqu&iacute;, se empe&ntilde;ase en una pol&iacute;tica p&eacute;rfida e irresponsable exigiendo un precio imposible de pagar por la Unidad Popular y la revoluci&oacute;n, lo cual es, incluso, bastante probable, no olvides por un segundo la formidable fuerza de la clase obrera chilena y el respaldo en&eacute;rgico que te ha brindado en todos los momentos dif&iacute;ciles; ella puede, a tu llamado ante la revoluci&oacute;n en peligro, paralizar los golpistas, mantener la adhesi&oacute;n de los vacilantes, imponer sus condiciones y decidir de una vez, si es preciso, el destino de Chile. El enemigo debe saber que est&aacute; apercibida y lista para entrar en acci&oacute;n. Su fuerza y su combatividad pueden inclinar la balanza en la capital a tu favor aun cuando otras circunstancias sean desfavorables. </P>
<P ALIGN="JUSTIFY">Tu decisi&oacute;n de defender el proceso con firmeza y con honor, hasta el precio de tu propia vida, que todos te saben capaz de cumplir, arrastrar&aacute; a tu lado todas las fuerzas capaces de combatir y todos los hombres y mujeres dignos de Chile. Tu valor, tu serenidad y tu audacia, en esta hora hist&oacute;rica de tu patria y, sobre todo, tu jefatura firme, resuelta y heroicamente ejercida constituyen la clave de la situaci&oacute;n. </P>
<P ALIGN="JUSTIFY">Hazle saber a Carlos y a Manuel en qu&eacute; podemos cooperar tus leales amigos cubanos (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Te reitero el cari&ntilde;o y la ilimitada confianza de nuestro pueblo.</P>
<P ALIGN="JUSTIFY">Fraternalmente, Fidel Castro. </P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Es absurdo, es rid&iacute;culo, es est&uacute;pido, tratar de presentar esta carta —que llevaba la solidaridad, la amistad y el aliento de nuestro pueblo a un presidente acosado por el imperialismo, acosado por la reacci&oacute;n, y acosado por el fascismo— como un caso de intromisi&oacute;n en los asuntos internos de Chile. </P>
<P ALIGN="JUSTIFY">Con ese criterio, la condena universal, las palabras de incontables estadistas y hombres p&uacute;blicos, de innumerables organizaciones, condenando el golpe, condenando las masacres y condenando los cr&iacute;menes, constituyen una intromisi&oacute;n en los asuntos internos de Chile. </P>
<P ALIGN="JUSTIFY">¡Los problemas de la lucha antiimperialista, los problemas que afectan al movimiento revolucionario, los problemas que afectan a la humanidad, nos incumben y nos interesan y nos corresponden a todos los hombres revolucionarios y progresistas del mundo! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">¡Y por Chile, como por Viet Nam, no solo estamos dispuestos a dar nuestra az&uacute;car quit&aacute;ndonosla de nuestras cuotas, estamos dispuestos a dar nuestra propia sangre! (OVACION) </P>
<P ALIGN="JUSTIFY">Cuando se hizo la independencia de Chile, hombres de otros rincones del continente no solo enviaron cartas sino que fueron a combatir junto a los chilenos por la independencia del pa&iacute;s (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Los fascistas el 11 de septiembre no solo atacaron al Palacio Presidencial, sino que atacaron tambi&eacute;n y bombardearon despiadadamente, la residencia del presidente Allende, donde se encontraba su familia. Y fue realmente una gran casualidad el que su esposa no encontrara all&iacute; tambi&eacute;n la muerte. </P>
<P ALIGN="JUSTIFY">Los familiares nos han narrado el calvario de ese d&iacute;a y los d&iacute;as siguientes, cuando ocultaron al pueblo chileno la muerte del presidente Allende hasta mucho m&aacute;s de 24 horas despu&eacute;s de ocurrida. El entierro lo hicieron en riguroso secreto. </P>
<P ALIGN="JUSTIFY">Por distintos medios localizaron a la esposa y a una hermana, las condujeron a un aeropuerto militar de Santiago de Chile, y en un avi&oacute;n militar de transporte las transportaron junto al f&eacute;retro hasta un aeropuerto de Valpara&iacute;so, y desde all&iacute; —con un extraordinario despliegue de fuerza— hasta un cementerio de esta ciudad, donde estaba la tumba familiar del presidente Allende. Pero en ning&uacute;n caso dejaron abrir aquel sencillo f&eacute;retro envuelto con una manta militar. En ning&uacute;n caso, ni en el avi&oacute;n, ni en el trayecto hasta el cementerio, ni en el cementerio, dejaron que los familiares vieran el cad&aacute;ver del presidente Allende. ¿Por qu&eacute;? ¿Qu&eacute; pretend&iacute;an ocultar? ¿No es evidente que ellos tem&iacute;an desenmascararse? ¿No es evidente que ellos pretend&iacute;an ocultar que el cad&aacute;ver de Allende ten&iacute;a mas de 10 balazos, que el cuerpo de Allende fue acribillado aun despu&eacute;s de muerto? </P>
<P ALIGN="JUSTIFY">Los fascistas —como ustedes saben— se ensa&ntilde;aron tambi&eacute;n contra los cubanos, contra nuestra Embajada. ¡Y eso no nos deshonra! Malo ser&iacute;a, grave ser&iacute;a que los fascistas se sonrieran con nosotros. </P>
<P ALIGN="JUSTIFY">Ese odio fascista demuestra y expresa lo que es Cuba, y ese odio es por algo. Saben de la lealtad de la Revoluci&oacute;n, de la firmeza de la Revoluci&oacute;n, de la solidaridad de la Revoluci&oacute;n con el proceso revolucionario latinoamericano y eso los asusta. </P>
<P ALIGN="JUSTIFY">El mismo d&iacute;a 11, alrededor de las 12:00 meridiano nuestra Embajada recibi&oacute; el primer ataque de los fascistas, y alrededor de la media noche recibi&oacute; el segundo ataque, pero ambos fueron rechazados en&eacute;rgicamente (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Despu&eacute;s de los ataques los fascistas trataban de intimidar a nuestra representaci&oacute;n diplom&aacute;tica y amenazaban con que iban a emplear tanques, ca&ntilde;ones y aviones; pero nuestros representantes diplom&aacute;ticos, a unos cuantos generalotes y esbirros que los llamaron por tel&eacute;fono, invariablemente les dec&iacute;an: "Defenderemos la Embajada, que es territorio cubano, hasta el &uacute;ltimo hombre" (APLAUSOS). Y los fascistas sab&iacute;an que ten&iacute;an que matar hasta el &uacute;ltimo cubano en nuestra embajada. ¡No hubo vacilaciones! </P>
<P ALIGN="JUSTIFY">Durante la madrugada del d&iacute;a 12 se dedicaron a realizar disparos espor&aacute;dicos, pero el ataque final no lleg&oacute;. Y nuestros compa&ntilde;eros de la embajada regresaron todos al pa&iacute;s una vez rotas las relaciones diplom&aacute;ticas. </P>
<P ALIGN="JUSTIFY">De otros cinco cubanos, tres de ellos que ejerc&iacute;an como profesores en las universidades del norte y dos como instructores deportivos, hay noticias de una parte de ellos que est&aacute;n en Argentina, pero todav&iacute;a no tenemos noticias de dos de los cubanos que trabajaban all&iacute; como t&eacute;cnicos (EXCLAMACIONES) . </P>
<P ALIGN="JUSTIFY">Pero los fascistas no solo agredieron a nuestra embajada, sino que se comportaron groseramente y maltrataron a los funcionarios diplom&aacute;ticos de otros pa&iacute;ses socialistas y maltrataron a otros t&eacute;cnicos socialistas que estaban prestando servicio en aquel pa&iacute;s. Y no solo maltrataron a representantes de pa&iacute;ses socialistas, sino que incluso cometieron todo g&eacute;nero de vulgaridades, groser&iacute;as y maltratos con representantes de otros pa&iacute;ses capitalistas. </P>
<P ALIGN="JUSTIFY">Pero si cobarde fue la agresi&oacute;n contra la embajada, mucho m&aacute;s cobarde todav&iacute;a fue la agresi&oacute;n contra nuestro barco —barco mercante que hab&iacute;a ido a llevar los suministros de az&uacute;car al pa&iacute;s. Son tan desvergonzados que todav&iacute;a han tratado de negar lo que hicieron con el barco. </P>
<P ALIGN="JUSTIFY">Aqu&iacute; nosotros hemos tra&iacute;do los datos, tal como quedaron registrados minuto a minuto en el libro del barco, de lo que ocurri&oacute; aquellos d&iacute;as. </P><DIR>
<DIR>

<P ALIGN="JUSTIFY">D&iacute;a 25 de agosto de 1973. El buque llega a Valpara&iacute;so, quedando fondeado. </P>
<P ALIGN="JUSTIFY">D&iacute;a 26 de agosto. Los fascistas explotan bomba en la embajada y en residencia de diplom&aacute;ticos cubanos y en escuela de ni&ntilde;os cubanos.</P>
<P ALIGN="JUSTIFY">D&iacute;a 29. Atraca el buque al muelle. Empieza la descarga del az&uacute;car.</P>
<P ALIGN="JUSTIFY">D&iacute;a 4 de septiembre. Los fascistas explotan una bomba en la casa del representante de Navegaci&oacute;n Mambisa en Santiago.</P>
<P ALIGN="JUSTIFY">D&iacute;a 6. Provocaciones de la prensa derechista en contra de la motonave <I>Playa Larga</I>.</P>
<P ALIGN="JUSTIFY">D&iacute;a 10. El buque queda fondeado fuera del puerto, para que ocupe el muelle un granero en virtud de la falta de trigo en la ciudad. </P>
<P ALIGN="JUSTIFY">D&iacute;a 11 a las 10:00 horas. Se re&uacute;ne el Capit&aacute;n con la junta de oficiales para analizar la situaci&oacute;n provocada por el golpe militar. Se decide aguardar orden de la Empresa de Navegaci&oacute;n Mambisa. Falta un hombre de la tripulaci&oacute;n, que deber&iacute;a regresar a la medianoche del d&iacute;a anterior. </P>
<P ALIGN="JUSTIFY">11:00 horas. Regresa a bordo el compa&ntilde;ero mayordomo, Gumercindo pers Pers, denunciando haber sido detenido por una patrulla de la Marina de Guerra en la noche anterior y sometido a maltratos por el hecho de ser ciudadano cubano. Las autoridades navales expresaron en esa oportunidad profundo odio al pueblo y gobierno cubanos. </P>
<P ALIGN="JUSTIFY">11:25. Embarcan pr&aacute;cticos militares con una escolta de marinos cambiando el buque de fondeadero. </P>
<P ALIGN="JUSTIFY">16:30. Se recibe orden de la Empresa de Navegaci&oacute;n Mambisa para que el buque gestione la salida del puerto junto a las autoridades chilenas. </P>
<P ALIGN="JUSTIFY">17:00. El Capit&aacute;n convoca nuevamente la junta de oficiales, que por unanimidad apoya su decisi&oacute;n de abandonar el puerto por no ofrecer seguridad al buque y a la tripulaci&oacute;n. Esta decisi&oacute;n fue influida por los maltratos al tripulante cubano antes mencionado, no ofreciendo las autoridades locales ninguna garant&iacute;a de respeto a los derecho humanos. </P>
<P ALIGN="JUSTIFY">17:35. Se hace repentinamente el buque a la mar, a toda m&aacute;quina. </P>
<P ALIGN="JUSTIFY">17:55. Aviones de la Armada chilena realizan pases volando sobre nuestro buque. </P>
<P ALIGN="JUSTIFY">18:02. Avi&oacute;n de la Armada chilena realiza vuelo de picada sobre el buque tir&aacute;ndonos con ametralladoras. </P>
<P ALIGN="JUSTIFY">18:45. Siguen los aviones de la Armada chilena pases sobre nuestro buque. </P>
<P ALIGN="JUSTIFY">19:00. Helic&oacute;pteros de la Armada lanzan bombas a pocos metros de la proa de nuestro buque y nos ametrallan para evitar posibles maniobras por parte nuestra para salir del &aacute;rea donde dejaron caer las bombas. </P>
<P ALIGN="JUSTIFY">19:05. Estalla una bomba de profundidad en la proa del buque. </P>
<P ALIGN="JUSTIFY">19:32. Contin&uacute;an las incursiones de dos aviones de la Armada chilena contra nuestro buque. </P>
<P ALIGN="JUSTIFY">20:00. se detecta por nuestro radar un buque de la Armada chilena que sali&oacute; en nuestra persecuci&oacute;n a 17,5 millas por la aleta de estribor, sigui&eacute;ndonos tambi&eacute;n los aviones que no cesan en su hostigaci&oacute;n a nuestro buque. El Capit&aacute;n convoca una junta de oficiales que lo apoya por unanimidad en su decisi&oacute;n de proseguir viaje a cualquier precio, sin aceptar rendici&oacute;n bajo ning&uacute;n concepto (APLAUSOS). </P>
<P ALIGN="JUSTIFY">20:30. Radar indica que estamos a 43 millas de la costa chilena. </P>
<P ALIGN="JUSTIFY">20:40. Nos ordena el buque de guerra de la Armada chilena que paremos inmediatamente las m&aacute;quinas contest&aacute;ndoseles que estamos en aguas internacionales. </P>
<P ALIGN="JUSTIFY">20:43. El buque de guerra de la Armada chilena que nos sigue comienza a dispararnos con ca&ntilde;ones de grueso calibre. </P>
<P ALIGN="JUSTIFY">20:45. El buque de la Armada chilena nos sigue ca&ntilde;oneando, as&iacute; como tambi&eacute;n dispara luces de bengala para iluminar el &aacute;rea en que navegamos. </P>
<P ALIGN="JUSTIFY">20:55. Nos contin&uacute;a tirando el buque de la Armada chilena. </P>
<P ALIGN="JUSTIFY">21:00. Nos contin&uacute;a ca&ntilde;oneando el buque de la Armada chilena que nos sigue. Punto de la costa chilena m&aacute;s pr&oacute;ximo a nosotros se queda a 52,3 millas. </P>
<P ALIGN="JUSTIFY">21:10. Vuelve a ca&ntilde;onearnos el buque de la Armada chilena que nos sigue. </P>
<P ALIGN="JUSTIFY">21:20. Se le comunica el siguiente mensaje al buque de la Armada chilena: "Ya informamos a nuestro Gobierno de esta cobarde agresi&oacute;n en aguas internacionales, y ustedes son responsables por todas las consecuencias que puedan resultar. Patria o Muerte. Venceremos. Viva Cuba. Capit&aacute;n y tripulaci&oacute;n" (APLAUSOS). Como respuesta el buque de la Armada chilena nos ca&ntilde;one&oacute;. </P>
<P ALIGN="JUSTIFY">21:30. Nos sigue disparando ca&ntilde;onazos el buque de la Armada chilena que nos persigue. Punto m&aacute;s cercano de la costa chilena es de 61,5 millas. </P>
<P ALIGN="JUSTIFY">22:00. Seguimos siendo perseguidos por el buque de la Armada chilena que nos sigue. Invit&aacute;ndonos esta a que nos reintegremos al puerto de Valpara&iacute;so, enter&aacute;ndonos por esta comunicaci&oacute;n que el buque corresponde a <I>Blanco Encalada</I>. </P>
<P ALIGN="JUSTIFY">Se recibe un cable del Bur&oacute; Pol&iacute;tico del Comit&eacute; Central del Partido Comunista de Cuba, y del Ministerio de la Marina Mercante y Puertos, dando total apoyo a nuestra decisi&oacute;n de no rendirnos bajo ning&uacute;n concepto, mensaje este que nos da aliento a proseguir en nuestro viaje a toda costa. </P>
<P ALIGN="JUSTIFY">22:14. Hemos sido tocados por un proyectil de los que nos est&aacute; tirando el destructor <I>Blanco Encalada</I>. </P>
<P ALIGN="JUSTIFY">22:20. El buque es tocado nuevamente por un ca&ntilde;onazo en proa. </P>
<P ALIGN="JUSTIFY">22:30. El buque es tocado por un ca&ntilde;onazo en la proa popa. </P>
<P ALIGN="JUSTIFY">22:38. El destructor <I>Blanco Encalada</I> ca&ntilde;onea el puente de nuestro buque, sin tocarlo, not&aacute;ndose caer los proyectiles en el agua por la banda contraria a la que se encuentra el destructor. </P>
<P ALIGN="JUSTIFY">22:40. El destructor hace maniobras para abordar nuestro buque por la amura de babor, realizando nosotros maniobras evasivas para impedir el abordaje. </P>
<P ALIGN="JUSTIFY">23:12. Fracasando la maniobra de abordaje por la amura de babor el destructor <I>Blanco Encalada</I> trata de situarse en la popa para disparar sobre nuestra h&eacute;lice y tim&oacute;n, y nuestro buque realiza maniobras evasivas con el objeto de evitar sean da&ntilde;adas las h&eacute;lices y el tim&oacute;n. Empleando el V.H.F. el destructor comienza a trasmitir todas las &oacute;rdenes dadas por el oficial que dirige el control de tiro de las distintas piezas de manera que sean o&iacute;das por nuestro barco, con la finalidad de intimidarnos. </P>
<P ALIGN="JUSTIFY">23:30. Fracasadas todas sus maniobras, amenazas y violencias, en el sentido de apoderarse del buque, el destructor <I>Blanco Encalada</I> empieza a alejarse gradualmente rumbo a la costa chilena. </P>
<P ALIGN="JUSTIFY">D&iacute;a 12. 00:30 horas. Se hace una inspecci&oacute;n en el buque y sondeo de sentinas de bodega, descubri&eacute;ndose tres grandes perforaciones causadas por proyectiles en la n&uacute;mero uno. Se comienza a tapar los boquetes por la tripulaci&oacute;n entrando enormes cantidades de agua en la referida bodega.</P>
<P ALIGN="JUSTIFY">03:00 horas. Se ordena lastrar los d<I>eep-tanks</I>, <I>peak</I> de popa, y los <I>plan</I> de la bodega n&uacute;mero siete, para mejorar la estabilidad del buque. </P>
<P ALIGN="JUSTIFY">10:00 horas. Se terminan de llenar los <I>deep-ta</I>nks y los peak de popa. Se hace una inspecci&oacute;n de las aver&iacute;as provocadas por la cobarde agresi&oacute;n de un buque de la Armada chilena, encontr&aacute;ndose el siguiente resultado: </P>
<P ALIGN="JUSTIFY">A).- perforaciones de dos por dos pies en el costado de estribor y perforaciones de dos por tres pies en la plancha de la cubierta contigua al &aacute;rea arriba mencionada provocadas por el impacto del mismo proyectil. </P>
<P ALIGN="JUSTIFY">B).- Perforaciones de uno por un pie en el costado de estribor. </P>
<P ALIGN="JUSTIFY">C).- Perforaciones de tres por un pie en el costado de babor.</P>
<P ALIGN="JUSTIFY">D).- Numerosas perforaciones por fragmentaci&oacute;n de granada de alto poder explosivo en mamparo divisor proa. </P>
<P ALIGN="JUSTIFY">E).- Perforaci&oacute;n de tuber&iacute;a sonda y aver&iacute;a de imbornal. </P>
<P ALIGN="JUSTIFY">F).- Perforaci&oacute;n cuatro por tres pulgadas en la plancha cubierta. inferior.</P>
<P ALIGN="JUSTIFY">G).- Diversas abolladuras en el mamparo de proa estribor. </P>
<P ALIGN="JUSTIFY">H).- p&eacute;rdida de 199 624 kilos de az&uacute;car granel provocada por la inundaci&oacute;n de la bodega n&uacute;mero uno. </P>
<P ALIGN="JUSTIFY">I).- Sospecha de impacto en la misma bodega por debajo de la l&iacute;nea de flotaci&oacute;n y en la popa, as&iacute; como otras abolladuras y aver&iacute;as menores. </P>
<P ALIGN="JUSTIFY">10:35. Sobrevol&oacute; sobre nosotros un avi&oacute;n de la Armada chilena, para reconocernos y delatar nuestra posici&oacute;n a los militares chilenos. </P>
<P ALIGN="JUSTIFY">22:00. Se hace encuentro con el buque cubano <I>Marble Island</I>, continuando juntos la navegaci&oacute;n con destino al Callao, Per&uacute;. </P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Este hecho, relacionado con el barco <I>Playa Larga</I>, constituye algo verdaderamente ins&oacute;lito y sin precedentes. Fue pr&aacute;cticamente la batalla de un buque desarmado que se negaba a rendirse, que se negaba a obedecer las &oacute;rdenes de los fascistas a pesar de estar atacado por aviones, helic&oacute;pteros y un barco de guerra capaz de destruirlo. Nosotros no hemos o&iacute;do nunca mencionar siquiera un caso parecido (APLAUSOS) de semejante desaf&iacute;o de un barco mercante que fue atacado y ca&ntilde;oneado, y casi hundido, puesto que realmente las perforaciones pod&iacute;an haber provocado el hundimiento del buque, que habr&iacute;a ocurrido si el Capit&aacute;n y los tripulantes no hubiesen ideado la f&oacute;rmula de inundar otras bodegas para elevar la proa. </P>
<P ALIGN="JUSTIFY">Y lo admirable de este caso fue la disposici&oacute;n de la tripulaci&oacute;n de dejarse hundir en las aguas del Pac&iacute;fico antes que obedecer las &oacute;rdenes fascistas (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Y hasta los propios fascistas estaban asombrados. Y no voy a trasmitir aqu&iacute; algunas de las cosas que dijeron en medio de su asombro. No nos interesan. No nos interesa la admiraci&oacute;n de los fascistas; pero baste decir que estaban asombrados.</P>
<P ALIGN="JUSTIFY">Y ese es el comportamiento de los cubanos. Ese es el verdadero contenido de la actitud de un revolucionario, y de la frase "Patria o Muerte". ¡Eso es saber decir "¡Patria o Muerte!" cuando hay que decir "¡patria o Muerte!" (APLAUSOS PROLONGADOS) </P>
<P ALIGN="JUSTIFY">Y ese es el comportamiento de los cubanos, no por ser cubanos, sino por ser revolucionarios (APLAUSOS). </P>
<P ALIGN="JUSTIFY">y estos hechos habr&aacute;n de tener m&aacute;s trascendencia de la que pudiera parecer ahora, porque los fascistas emplean la violencia y la fuerza con el &aacute;nimo de imponer el terror, y frente a eso hay un remedio, un solo remedio: ¡no temer a los fascistas! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">La conducta ejemplar del presidente Allende destruy&oacute; moralmente al fascismo en Chile (APLAUSOS), porque ellos subestimaron al presidente Allende, ellos creyeron que el presidente Allende tomar&iacute;a el avi&oacute;n, ellos creyeron que el presidente Allende se someter&iacute;a a la fuerza. Estaban absolutamente seguros de eso. Y lo que los anonad&oacute;, lo que los sac&oacute; de quicio, fue la actitud del presidente Allende (APLAUSOS), su valor, su honor, su hero&iacute;smo, su dignidad, su disposici&oacute;n a combatir all&iacute; contra todos los tanques y todos los ca&ntilde;ones y todos los aviones del mundo, sabiendo que en aquel momento estaba defendiendo una bandera, una causa, aunque esa bandera y esa causa en ese momento luchasen en condiciones muy desfavorables y muy dif&iacute;ciles. Pero &eacute;l sab&iacute;a que hab&iacute;a que defenderla hasta el precio de la vida. </P>
<P ALIGN="JUSTIFY">Y esa fue la actitud de otros combatientes chilenos en Tom&aacute;s Moro, en las universidades, en las comunas populares; y esa fue la actitud de nuestra representaci&oacute;n diplom&aacute;tica, y esa fue la actitud de los tripulantes del barco <I>Playa Larga</I> (APLAUSOS) . </P>
<P ALIGN="JUSTIFY">De modo que no le faltaron lecciones, extraordinarias lecciones al fascismo ese d&iacute;a, y que desde ya le dicen la resistencia que se van a encontrar, que desde ya le dicen lo que les espera cuando los pueblos no se dejan oprimir, cuando los pueblos no se dejan intimidar, cuando los hombres y las mujeres est&aacute;n dispuestos a morir (APLAUSOS). </P>
<P ALIGN="JUSTIFY">El temor, el terror, puede intimidar a los cobardes, ¡pero no intimidar&aacute; jam&aacute;s a los revolucionarios, y mucho menos a los revolucionarios que luchan por su patria, por su pueblo, por los trabajadores, por los explotados, por los oprimidos; mucho menos jam&aacute;s a los revolucionarios marxista-leninistas! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">La Junta Militar es fascista, pero no solo es fascista por sus actos, sino por sus ideas. Cuando nosotros estuvimos de visita en Chile, pr&oacute;ximos a nuestro regreso nos lleg&oacute; un librito de texto de las academias militares chilenas titulado <I>Geopol&iacute;tica</I>, escrito por el se&ntilde;or Augusto Pinochet, jefe de los fascistas (ABUCHEOS). Ya de regreso nosotros hoje&aacute;bamos aquel libro, y ve&iacute;amos con asombro que muchos de los conceptos contenidos en aquel libro eran nazi-fascistas. </P>
<P ALIGN="JUSTIFY">En la introducci&oacute;n a su libro de <I>Geopol&iacute;tica</I> dice Pinochet: </P><DIR>
<DIR>

<P ALIGN="JUSTIFY">La geopol&iacute;tica considera al Estado como un organismo supraindividual y como tal es un organismo vivo que se halla empe&ntilde;ado en una lucha constante por la existencia. </P></DIR>
</DIR>

<P ALIGN="JUSTIFY">M&aacute;s adelante dice: </P><DIR>
<DIR>

<P ALIGN="JUSTIFY">Uno de los objetivos de la geopol&iacute;tica es el de proporcionar antecedentes sobre la posible aplicaci&oacute;n y utilizaci&oacute;n de las leyes espaciales en la pol&iacute;tica exterior del Estado y en el per&iacute;odo de desarrollo. </P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Luego a&ntilde;ade: </P><DIR>
<DIR>

<P ALIGN="JUSTIFY">La geopol&iacute;tica ha llegado a considerarse como la herramienta del pensamiento y de la acci&oacute;n pol&iacute;tica; m&aacute;s a&uacute;n, ella debe llegar a ser la conciencia geogr&aacute;fica del Estado y la inspiraci&oacute;n de los diferentes objetivos internos y externos que esta debe alcanzar.</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">En la misma introducci&oacute;n, hablando con gran entusiasmo de un tal Haushofer, uno de los padres de esta ciencia fascista, y compartiendo enteramente su criterio, dice:</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">Adopt&oacute; la Ley de Ratzel acerca de la extensi&oacute;n territorial de los pueblos y de su lucha por espacios siempre mayores. Habl&oacute; de un ‘destino espacial’, acu&ntilde;&oacute; la muy definida expresi&oacute;n de ‘espacio vital’ y fue partidario de la conquista del espacio hacia el Este antes que la guerra con Polonia.</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">&#9;Estos libros de texto son los que ense&ntilde;an en las academias militares de Chile, y uno de sus m&aacute;s se&ntilde;alados profesores era Augusto Pinochet Ugalte.</P>
<P ALIGN="JUSTIFY">En estos conceptos de geopol&iacute;tica, de espacios vitales, de expansiones territoriales, que son n&iacute;tidamente nazis, se educan los militares chilenos.</P>
<P ALIGN="JUSTIFY">Con estricta justicia, no podemos decir que todos los oficiales chilenos son fascistas. Tenemos el ejemplo del general Prats, del general Pickering y del general Sep&uacute;lveda Esqueda, que hicieron grandes esfuerzos por mantener a los institutos armados dentro de la lealtad al gobierno constitucional y dentro de la ley. Desde luego, una mayor&iacute;a de oficiales fascistas los hicieron saltar pr&aacute;cticamente de sus mandos.</P>
<P ALIGN="JUSTIFY">Para que se tenga una idea de c&oacute;mo operan las clases reaccionarias, baste recordar aquel episodio cuando la derecha, con su prensa, con sus &oacute;rganos de divulgaci&oacute;n masiva, sembrando incesante veneno, armando ideol&oacute;gicamente a los golpistas, movilizando a los reaccionarios, organiz&oacute; nada menos que una manifestaci&oacute;n de se&ntilde;oras de coroneles y generales para que fueran a la casa del general Prats para exigirle la renuncia del Ministerio de Defensa.</P>
<P ALIGN="JUSTIFY">Esa mayor&iacute;a fascista en la alta oficialidad de las fuerzas armadas, promovi&oacute; la renuncia de estos tres generales. Y desde luego, esas renuncias desgraciadamente facilitaron el camino del fascismo.</P>
<P ALIGN="JUSTIFY">Tenemos noticias tambi&eacute;n de que un oficial de carabineros, de los que luch&oacute; contra el "tancazo", en medio del combate se dirigi&oacute; al Palacio y luch&oacute; all&iacute; junto a la guardia personal del presidente Allende contra los fascistas (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Es conveniente resaltar estos hechos. Porque aunque la composici&oacute;n de clase de la oficialidad de las Fuerzas Armadas de Chile es reaccionaria, puesto que ellos se han cuidado de que sus oficiales procedan de las clases media y rica, y puesto que: no tienen acceso a esas posibilidades j&oacute;venes de las clases humildes, y aunque la mayor&iacute;a de la oficialidad es fascista, y han sido educados en el fascismo y la reacci&oacute;n, nosotros estamos seguros de que habr&aacute; oficiales de las Fuerzas Armadas chilenas que tomen conciencia del bochornoso, del criminal papel que la jefatura fascista est&aacute; haciendo jugar a las Fuerzas Armadas de Chile, ¡y que en su d&iacute;a se sumar&aacute;n al pueblo en la lucha contra el fascismo! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Con el golpe fascista las Fuerzas Armadas chilenas han sellado su destino. Se desenmascararon totalmente. Ah&iacute; se pudo ver su "apoliticismo", su "institucionalismo". Lo mantuvieron mientras los intereses de las clases dominantes no estaban amenazados. Pero cuando vieron en peligro los intereses de esa clase, abandonaron el apoliticismo supuesto, el institucionalismo, y se pusieron del lado de los reaccionarios, se pusieron del lado de los explotadores contra el pueblo. </P>
<P ALIGN="JUSTIFY">¡Entre el pueblo chileno, es decir, entre lo mejor del pueblo chileno —sus obreros, sus campesinos, sus juventudes combativas— y las Fuerzas Armadas chilenas se abre hoy un profundo e insalvable abismo! ¡Ese abismo es el mar de sangre de obreros, de campesinos, de estudiantes y de revolucionarios fusilados, masacrados y asesinados por las hordas fascistas! </P>
<P ALIGN="JUSTIFY">¡Entre las fuerzas armadas fascistas y el pueblo chileno, se abre la sangre insalvable de Salvador Allende y de los hombres que murieron junto a &eacute;l aquel d&iacute;a! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">¡Y hay que decirlo sin temor y sin miedo! ¡Porque el pueblo tendr&aacute; que enfrentarse al fascismo, y se enfrentar&aacute; al fascismo! </P>
<P ALIGN="JUSTIFY">Pero la Junta Militar no solo es fascista por sus ideas; lo es tambi&eacute;n por sus actos. Y los cables nos han tra&iacute;do noticias de fusilamientos masivos de obreros, de bombardeos a universidades, de quemas de libros, de campos de concentraci&oacute;n, de atroces actos de terrorismo contra las masas y contra el pueblo. Nos traen noticias de la ilegalizaci&oacute;n de los partidos pol&iacute;ticos, de la disoluci&oacute;n de las organizaciones obreras, y nos traen noticias de vejaciones, de cr&iacute;menes de todo tipo. </P>
<P ALIGN="JUSTIFY">Los fascistas no solo asesinan y matan, sino que en los registros de las comunas y de las universidades y de las casas de los revolucionarios, saquean despiadadamente, se roban cuantos objetos encuentran a su paso, se comportan como verdaderos bandidos sedientos de sangre y de dinero. </P>
<P ALIGN="JUSTIFY">En el d&iacute;a de hoy lleg&oacute; la noticia de que el secretario General del Partido Comunista fue arrestado por los esbirros de la junta fascista. Ya sabemos lo que eso significa. Sin la menor duda que a estas horas el dirigente comunista Luis Corval&aacute;n est&aacute; siendo sometido a las m&aacute;s atroces torturas por los fascistas, y que su vida est&aacute; en peligro. </P>
<P ALIGN="JUSTIFY">Es necesario levantar un poderoso movimiento internacional para pedir el respeto de la vida de Luis Corval&aacute;n (APLAUSOS), para pedir la integridad f&iacute;sica de Luis Corval&aacute;n y de todos los revolucionarios, combatientes de fila o dirigentes, de hombres y mujeres sencillos del pueblo que, en n&uacute;mero de decenas de miles, est&aacute;n en los campos de concentraci&oacute;n creados por el fascismo (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Y todos estos hechos: fusilamientos de obreros, disoluci&oacute;n de partidos, quemas de libros, violaciones de las leyes internacionales, ataques a embajadas, ataques a barcos indefensos, campos de concentraci&oacute;n, son expresi&oacute;n pura de fascismo. </P>
<P ALIGN="JUSTIFY">Pero entre la d&eacute;cada del 30 y la del 70 han transcurrido 40 a&ntilde;os, y no estamos como en los tiempos en que Hitler y Mussolini comenzaron sus andanzas por el mundo, porque hoy hay una conciencia universal, mucho m&aacute;s profunda, una humanidad mucho m&aacute;s avanzada y mucho m&aacute;s progresista, que repudia con toda su alma estos hechos vand&aacute;licos. </P>
<P ALIGN="JUSTIFY">Y los &uacute;nicos que se creen que estamos todav&iacute;a en la d&eacute;cada del 30 son esos est&uacute;pidos, ignorantes, cretinos, militarotes chilenos que escenificaron el golpe de Estado. Ellos no saben todav&iacute;a siquiera el mundo en que vivimos. </P>
<P ALIGN="JUSTIFY">Cuando nosotros estuvimos en Chile pudimos ya vislumbrar el ascenso del esp&iacute;ritu fascista frente al movimiento revolucionario en el seno de la sociedad chilena. Y al despedirnos, el 2 de diciembre de 1971, del pueblo chileno, le dec&iacute;amos: </P><DIR>
<DIR>

<P ALIGN="JUSTIFY">Hemos aprendido una cosa, hemos apreciado una comprobaci&oacute;n m&aacute;s de la ley de la historia: hemos visto el fascismo en acci&oacute;n; y hemos podido comprobar un principio contempor&aacute;neo: que la desesperaci&oacute;n de los reaccionarios, la desesperaci&oacute;n de los explotadores en el mundo de hoy —como ya se ha conocido n&iacute;tidamente por experiencia hist&oacute;rica— tiende hacia las formas m&aacute;s brutales y m&aacute;s b&aacute;rbaras de violencia y de reacci&oacute;n. </P>
<P ALIGN="JUSTIFY">Y todos conocen la historia del fascismo en diversos pa&iacute;ses, en los pa&iacute;ses que fueron la cuna de ese movimiento; c&oacute;mo surgieron, y c&oacute;mo los privilegiados, los explotadores, cuando aun sus propias instituciones inventadas y creadas por ellos para mantener el dominio de clase no les sirven, las destruyen ellos mismos. </P>
<P ALIGN="JUSTIFY">Inventan una legalidad, inventan una constituci&oacute;n, inventan un parlamento. Cuando digo "inventan una constituci&oacute;n", digo: inventan una constituci&oacute;n burguesa, porque las revoluciones socialistas establecen sus propias constituciones y sus propias formas de democracia. </P>
<P ALIGN="JUSTIFY">Pero, ¿qu&eacute; hacen los explotadores cuando sus propias instituciones ya no les garantizan el dominio? ¿Cu&aacute;l es su reacci&oacute;n cuando los mecanismos con que han contado hist&oacute;ricamente para mantener su dominio les fracasan, les falla? Sencillamente los destruyen. No hay nada m&aacute;s anticonstitucional, m&aacute;s antilegal, m&aacute;s antiparlamentario y m&aacute;s represivo y m&aacute;s violento y m&aacute;s criminal que el fascismo. </P>
<P ALIGN="JUSTIFY">El fascismo en su violencia liquida todo, arremete contra las universidades, las clausura y las aplasta; arremete contra los intelectuales, los reprime y los persigue; arremete contra los partidos pol&iacute;ticos; arremete contra las organizaciones sindicales; arremete contra todas las organizaciones de masas y las organizaciones culturales. De manera que nada hay m&aacute;s violento ni m&aacute;s retr&oacute;grado ni m&aacute;s ilegal que el fascismo. </P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Y eso, que dijimos entonces desgraciadamente, es lo que sabemos que en estos d&iacute;as ha estado ocurriendo en Chile. </P>
<P ALIGN="JUSTIFY">Destacados artistas populares han sido asesinados. Y uno de los cables trae la noticia de que un grupo folkl&oacute;rico completo fue fusilado por los fascistas. </P>
<P ALIGN="JUSTIFY">El imperialismo trata de rehuir su complicidad y su responsabilidad en el golpe fascista. El imperialismo es todo un sistema econ&oacute;mico, social, pol&iacute;tico y cultural, destinado a la opresi&oacute;n de los pueblos, y el imperialismo ha tratado de crear en la Am&eacute;rica Latina todas las condiciones para impedir el advenimiento del movimiento popular, y en Chile conspir&oacute; desde antes del triunfo de la Unidad Popular, moviliz&oacute; millones de d&oacute;lares, entreg&aacute;ndoselos a los partidos burgueses, para tratar de aplastar a la Unidad Popular. Y m&aacute;s de una elecci&oacute;n la gan&oacute; mediante el soborno, mediante el empleo de sumas masivas de dinero, mediante mentiras, mediante campa&ntilde;as de terror y de calumnias. </P>
<P ALIGN="JUSTIFY">El imperialismo trat&oacute; de corromper al pueblo chileno. Los monopolios trataron de corromper a los obreros de sus minas, apoy&aacute;ndose en dos altos precios del cobre y sus enormes ganancias, abonaba salarios incomparablemente superiores al resto de los obreros chilenos. El imperialismo no ces&oacute; de conspirar un solo instante contra el Gobierno de la Unidad Popular. Y est&aacute; bien claro que mientras bloqueaba a Chile todos los cr&eacute;ditos econ&oacute;micos, el pent&aacute;gono manten&iacute;a magn&iacute;ficas relaciones con las Fuerzas Armadas Chilenas. Una gran parte de esos oficiales de las Fuerzas Armadas Chilenas ha sido educada en academias imperialistas. Y mientras se le negaba a Chile todo cr&eacute;dito, algunas semanas antes del golpe de Estado el se&ntilde;or Nixon concedi&oacute; un cr&eacute;dito de 10 millones de d&oacute;lares a las Fuerzas Armadas Chilenas para adquirir armas. </P>
<P ALIGN="JUSTIFY">El imperialismo manten&iacute;a un juego descarado, separando al Gobierno de las Fuerzas Armadas, bloqueando a aquel y apoyando a estas. </P>
<P ALIGN="JUSTIFY">El imperialismo ha creado instrumentos como la OEA, la Junta Interamericana de Defensa, las Maniobras Navales Conjuntas. Todas estas instituciones ha creado el imperialismo para conspirar y para realizar la contrarrevoluci&oacute;n en este continente. </P>
<P ALIGN="JUSTIFY">Y el Gobierno de la Unidad Popular no pudo siquiera impedir, no pudo siquiera prohibir que la Marina chilena siguiera realizando maniobras conjuntas con la Marina de Estados Unidos. </P>
<P ALIGN="JUSTIFY">Y el d&iacute;a del golpe, precisamente el 11 de septiembre, los barcos de guerra norteamericanos estaban frente a Valpara&iacute;so. Ese d&iacute;a comenzaban maniobras entre la escuadra chilena y la escuadra yanki. Y los barcos de la escuadra chilena se hicieron a la mar aparentemente, y a las pocas horas volvieron a Valpara&iacute;so para encabezar el alzamiento. </P>
<P ALIGN="JUSTIFY">El golpe de Estado, de hecho, se ven&iacute;a desarrollando desde hac&iacute;a muchos d&iacute;as. </P>
<P ALIGN="JUSTIFY">Como se&ntilde;alaba Beatriz que le dijo el Presidente, al amparo de la llamada ley de control de armas las fuerzas armadas ven&iacute;an realizando grandes despliegues de tropas contra las f&aacute;bricas, contra los centros obreros, contra las oficinas de los partidos populares. En las &uacute;ltimas semanas del gobierno de Allende los grupos fascistas de Patria y Libertad realizaban decenas de atentados terroristas diariamente, y comet&iacute;an cr&iacute;menes de todo tipo; la prensa reaccionaria, el Partido Nacional y el Partido Dem&oacute;crata Cristiano —que tiene una gran responsabilidad hist&oacute;rica en los hechos que acaban de suceder—, alentaban incesantemente el golpe de Estado. </P>
<P ALIGN="JUSTIFY">Cuando se escriba la historia de estos acontecimientos, habr&aacute; que se&ntilde;alar n&iacute;tidamente la responsabilidad que tienen Frei y comparsa, Frei y toda la camarilla derechista de la dirigencia Dem&oacute;crata Cristiana; la responsabilidad que tiene la prensa reaccionaria en todos estos hechos; la responsabilidad que tienen el Partido Nacional, el Poder Judicial y el Parlamento, en los sucesos que han tenido lugar en Chile, porque ellos tendr&aacute;n que saldar esa responsabilidad con el pueblo chileno (APLAUSOS). </P>
<P ALIGN="JUSTIFY">De los hechos ocurridos los revolucionarios tenemos que sacar nuestras conclusiones. Est&aacute; claro que el imperialismo se mueve, que el imperialismo lleva a cabo una ofensiva estrat&eacute;gica en Am&eacute;rica Latina, en complicidad con Brasil. Primero fue el golpe de Estado en Bolivia, despu&eacute;s fue el golpe de Estado en Uruguay, y ahora el golpe de Estado en Chile. </P>
<P ALIGN="JUSTIFY">Hace 10 a&ntilde;os, al menos las burgues&iacute;as y el imperialismo se defend&iacute;an con otros procedimientos: se defend&iacute;an con el Parlamento, se defend&iacute;an con las constituciones burguesas. Uruguay y Chile eran considerados como modelos de pa&iacute;ses legalistas, modelos de pa&iacute;ses constitucionalistas. Y las propias burgues&iacute;as, el propio imperialismo, han echado abajo las constituciones y las formas democr&aacute;ticas burguesas en Uruguay y en Chile, y esos pa&iacute;ses hoy —junto con Brasil— constituyen el conglomerado de pa&iacute;ses reaccionarios al servicio del imperialismo en Am&eacute;rica del Sur. </P>
<P ALIGN="JUSTIFY">Ese movimiento, esa ofensiva se dirige contra el movimiento popular en Argentina, para intimidarlo en primer lugar y para aplastarlo en segundo lugar. Pero ese movimiento se dirige tambi&eacute;n, muy especialmente, contra el Gobierno de la Fuerza Armada de Per&uacute;.</P>
<P ALIGN="JUSTIFY">El imperialismo al tomar el poder en Chile en forma desembozada, con un r&eacute;gimen fascista, amenaza por el oeste a la Argentina y amenaza por el sur a Per&uacute;. Pero, sobre todo, con el golpe militar de Chile el imperialismo pretende crear el ant&iacute;doto del movimiento de la Fuerza Armada en Per&uacute;. </P>
<P ALIGN="JUSTIFY">El ej&eacute;rcito peruano, al rev&eacute;s que el ej&eacute;rcito chileno, viabiliz&oacute; el ingreso en las escuelas militares de hombres procedentes de las filas humildes del pueblo, y la composici&oacute;n clasista del ej&eacute;rcito peruano es diferente a la composici&oacute;n del ej&eacute;rcito chileno. Estas circunstancias facilitaron la tarea de algunos jefes y oficiales prominentes que, encabezado por el general Velasco Alvarado (APLAUSOS), condujeron a las Fuerzas Armadas Peruanas a la uni&oacute;n con el pueblo, las llevaron a posiciones progresistas, a posiciones antiolig&aacute;rquicas, a posiciones populares. Y no hay duda de que el ejemplo de Per&uacute; repercuti&oacute; ampliamente en la Am&eacute;rica Latina. </P>
<P ALIGN="JUSTIFY">Y el imperialismo, frente al ejemplo de las Fuerzas Armadas Peruanas, quiere poner el ejemplo de las Fuerzas Armadas Chilenas. </P>
<P ALIGN="JUSTIFY">No hay duda de que estas amenazas se dirigen abiertamente, repito, contra el pueblo argentino y contra el pueblo peruano. </P>
<P ALIGN="JUSTIFY">A nosotros en estos instantes no nos importan las diferencias de ideolog&iacute;as o de matices entre los movimientos en Argentina y en Per&uacute; y la Revoluci&oacute;n Cubana. </P>
<P ALIGN="JUSTIFY">Nuestra Revoluci&oacute;n es, sin duda, la m&aacute;s s&oacute;lida de este continente (APLAUSOS). El Gobierno Revolucionario de Cuba es, sin duda, el Gobierno m&aacute;s s&oacute;lido en este continente (APLAUSOS). Nuestro pueblo es el pueblo m&aacute;s unido de este continente, porque despu&eacute;s de la desaparici&oacute;n de la explotaci&oacute;n del hombre por el hombre en este pa&iacute;s se cre&oacute; de verdad la unidad del pueblo, una unidad s&oacute;lida e indestructible. Este pa&iacute;s no tiene los problemas que tienen otros pueblos hermanos de Am&eacute;rica Latina porque los explotadores han desaparecido de la faz de nuestra tierra, ¡y para siempre! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Aqu&iacute; la reacci&oacute;n y el fascismo s&iacute; que no tienen nada en absoluto. </P>
<P ALIGN="JUSTIFY">Nuestras Fuerzas Armadas son nuestro pueblo armado (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Nuestras masas est&aacute;n organizadas y tienen la direcci&oacute;n de un partido marxista-leninista (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Hay algunos que se asustan de o&iacute;r mencionar la palabra marxismo. Tambi&eacute;n aqu&iacute;, al principio de la Revoluci&oacute;n, mucha gente se asustaba, porque esa es la cultura que el imperialismo le ha inculcado y los prejuicios que ha sembrado en las masas latinoamericanas. Pero afortunadamente ya nadie se asusta de o&iacute;r hablar aqu&iacute; de marxismo-leninismo (APLAUSOS). Ya nadie se asusta de o&iacute;r hablar de socialismo (APLAUSOS). Ya nadie se asusta de o&iacute;r hablar de comunismo (APLAUSOS). Y marxismo-leninismo, socialismo, quieren decir definici&oacute;n pol&iacute;tica (APLAUSOS); definici&oacute;n pol&iacute;tica bien clara y precisa. </P>
<P ALIGN="JUSTIFY">Es tener una ciencia pol&iacute;tica a la disposici&oacute;n del pueblo, es tener una gu&iacute;a, es tener un norte, es tener una br&uacute;jula, es saber qu&eacute; pasos hay que dar por la senda revolucionaria. </P>
<P ALIGN="JUSTIFY">Es precisamente esta caracter&iacute;stica sin pa&ntilde;os tibios, estas definiciones completas las que hacen s&oacute;lida y fuerte a la Revoluci&oacute;n Cubana. Es eso lo que la ha hecho resistir al imperialismo yanki. Que ya llevamos una larga lucha con el imperialismo de unos cuantos a&ntilde;os sin importarnos los a&ntilde;os que tengamos que luchar todav&iacute;a (APLAUSOS). </P>
<P ALIGN="JUSTIFY">El imperialismo conoce a la Revoluci&oacute;n Cubana y sabe que contra ella se estrellaron todas sus artima&ntilde;as y todas sus triqui&ntilde;uelas y todos sus planes y todas sus ofensivas. </P>
<P ALIGN="JUSTIFY">Y desde luego que ahora ya no se discute si la Revoluci&oacute;n Cubana va a sobrevivir o no. Se discute si va a sobrevivir o no la revoluci&oacute;n latinoamericana. Eso es lo que se discute (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Y el imperialismo est&aacute; empe&ntilde;ado ahora no en aplastar la Revoluci&oacute;n Cubana, que luce algo dif&iacute;cil de aplastar a estas horas; trata de aplastar la revoluci&oacute;n latinoamericana, aplastar el movimiento en Bolivia, aplastar el movimiento obrero en Uruguay, ilegalizar los partidos de izquierda, disolver las organizaciones sindicales, instaurar el fascismo, destruir el movimiento popular chileno, liquidar los partidos, las organizaciones obreras, aunque tenga que acudir a las formas m&aacute;s retr&oacute;gradas de gobierno. </P>
<P ALIGN="JUSTIFY">Y ahora tratar&aacute;n de golpear el movimiento argentino. No es un movimiento por el socialismo, no es un movimiento marxista. Todav&iacute;a no han llegado tan lejos. Es un movimiento progresista, es un movimiento popular, es un movimiento que tiene prop&oacute;sitos de luchar por la soberan&iacute;a nacional. Hasta hace unos a&ntilde;os el Gobierno argentino era un lacayo servil del imperialismo yanki. Y hoy no existe esa situaci&oacute;n. </P>
<P ALIGN="JUSTIFY">Sin duda que ese movimiento popular con gran arraigo obrero se ha traducido en cambios importantes en Argentina. Incluso en la actual direcci&oacute;n de las fuerzas armadas argentinas se observan ciertas inquietudes, ciertas preocupaciones positivas, al extremo de que han planteado la necesidad de que salgan de aquel pa&iacute;s los asesores militares yankis (APLAUSOS). Y eso sin duda significa un progreso. </P>
<P ALIGN="JUSTIFY">Pero el imperialismo no est&aacute; dispuesto a tolerar nada que huela a independencia nacional, nada que huela a movimiento popular, nada que huela a progresismo en Am&eacute;rica Latina. Y por ello tratar&aacute; de aplastar, o al menos apartar de su cauce, al movimiento popular argentino. </P>
<P ALIGN="JUSTIFY">Y desde luego que hace rato que el imperialismo viene ya luchando contra el gobierno nacionalista de la Fuerza Armada de Per&uacute;. </P>
<P ALIGN="JUSTIFY">Y una lecci&oacute;n que hay que sacar de este ejemplo chileno es que con pueblo solo no se hace la revoluci&oacute;n: ¡hacen falta tambi&eacute;n las armas! (APLAUSOS) y que con armas solo no se puede hacer la revoluci&oacute;n: ¡hace falta tambi&eacute;n el pueblo! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Hemos hecho estas consideraciones para esclarecer a nuestro pueblo sobre la situaci&oacute;n general en este continente. </P>
<P ALIGN="JUSTIFY">Algunas agencias cablegr&aacute;ficas bat&iacute;an palmas hasta romperse las manos por el golpe militar chileno, y dec&iacute;an que ahora esta tendencia de acercamiento hacia Cuba, de apertura de relaciones diplom&aacute;ticas, quedaba interrumpida. </P>
<P ALIGN="JUSTIFY">Digamos: no vamos a negar que estos acontecimientos pueden asustar a alguna gente. Desgraciadamente hay alguna gente que se asusta. ¡Todos no son como el presidente Allende, todos no son como los defensores de Palacio, todos no son como los tripulantes del "<I>Playa Larga</I>"! (APLAUSOS) y uno de los primeros efectos de estos golpes imperialistas es poner nerviosa a alguna gente. Eso es indiscutible. ¡Pero pondr&aacute;n nervioso a cualquiera menos a la Revoluci&oacute;n Cubana! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Las relaciones de la Revoluci&oacute;n se ampl&iacute;an a pesar de eso, y seguir&aacute;n ampli&aacute;ndose a pesar de eso. Se ampl&iacute;an con los pa&iacute;ses del Caribe, se mejoran nuestras relaciones con M&eacute;xico, son muy buenas nuestras relaciones con Per&uacute;, se han iniciado con buenas perspectivas las relaciones con Argentina, y no hay duda de que, pese a los golpes, amenazas y a las furias imperialistas, otros pueblos desarrollar&aacute;n las relaciones con nuestro pa&iacute;s. </P>
<P ALIGN="JUSTIFY">Pero desde nuestro punto de vista revolucionario, eso no es lo que importa. Hubo un momento que no ten&iacute;amos relaciones m&aacute;s que con M&eacute;xico. El imperialismo nos ten&iacute;a bloqueados en muchas direcciones, e incluso diplom&aacute;ticamente. Pero las relaciones de la Revoluci&oacute;n Cubana se han desarrollado no solo con Am&eacute;rica Latina, sino que se han desarrollado y se desarrollan extraordinariamente con el resto del mundo. ¡Y son fuertes y s&oacute;lidas! (APLAUSOS) El prestigio de la Revoluci&oacute;n Cubana es hoy mayor que nunca en el mundo. Y nuestras relaciones con el campo socialista son hoy m&aacute;s s&oacute;lidas que nunca (APLAUSOS). </P>
<P ALIGN="JUSTIFY">De modo que para nosotros en el caso chileno lo que nos duele no es que un pa&iacute;s rompa relaciones con nosotros: a nosotros nos honra la ruptura de relaciones con Chile —es un honor para nosotros—, porque las relaciones con ese r&eacute;gimen fascista habr&iacute;an sido deshonrosas. </P>
<P ALIGN="JUSTIFY">Ya ustedes ven c&oacute;mo los fascistas se llevaron una gran sorpresa ante la reacci&oacute;n mundial, la repulsa mundial, la condenaci&oacute;n mundial. Dirigentes y estadistas de todas las corrientes pol&iacute;ticas han condenado el golpe fascista, en todos los continentes; y por supuesto, la Uni&oacute;n Sovi&eacute;tica y muchos pa&iacute;ses del campo socialista rompieron inmediatamente sus relaciones diplom&aacute;ticas con el r&eacute;gimen fascista (APLAUSOS). </P>
<P ALIGN="JUSTIFY">A nosotros nos duelen los acontecimientos chilenos por el golpe que ha sufrido el pueblo chileno, y por la lucha dura y cruenta que el pueblo chileno tendr&aacute; que librar. </P>
<P ALIGN="JUSTIFY">En el plano de nuestras relaciones con la Am&eacute;rica Latina, nosotros valoramos altamente las relaciones con Per&uacute; y las relaciones con Argentina, independientemente de las diferencias de ideolog&iacute;as representadas por estos gobiernos. Y desde luego que en la medida en que el imperialismo amenace a esos pa&iacute;ses y a esos gobiernos, nuestra posici&oacute;n sin vacilaci&oacute;n estar&aacute; al lado del pueblo peruano y del pueblo argentino, independientemente de las diferencias ideol&oacute;gicas con estos gobiernos (APLAUSOS), porque los consideramos movimientos y estados que llevan adelante una pol&iacute;tica independiente y una pol&iacute;tica progresista en relaci&oacute;n con el imperialismo. </P>
<P ALIGN="JUSTIFY">En cuanto a nuestras relaciones con el pueblo chileno, nosotros no tenemos ninguna duda de que el pueblo chileno luchar&aacute; contra el fascismo. Conocemos al pueblo chileno. Hemos estado entre sus obreros, entre sus campesinos, entre sus estudiantes, y nunca podremos olvidar el esp&iacute;ritu del pueblo chileno: su entusiasmo, su patriotismo, su fervor revolucionario, su actitud. No podremos olvidar a los obreros, a los campesinos, desde los obreros agr&iacute;colas de Magallanes hasta los mineros del norte; a los obreros de las minas de carb&oacute;n, a los obreros de las industrias, a la juventud chilena, a los combatientes chilenos, a los revolucionarios chilenos. </P>
<P ALIGN="JUSTIFY">Y nosotros tenemos la absoluta seguridad de que sabr&aacute;n enfrentarse al fascismo (APLAUSOS). Nosotros tenemos la absoluta seguridad de que el 11 de septiembre se inici&oacute; una contienda que solo terminar&aacute; con la victoria del pueblo. No ser&aacute; inmediata. Nadie puede esperar milagros en la situaci&oacute;n chilena. El pueblo ha sido duramente golpeado; los partidos, las organizaciones, tendr&aacute;n que recobrarse del zarpazo fascista. Sin duda de ninguna clase que la lucha del pueblo chileno tendr&aacute; que ser una lucha prolongada. Sin duda que los revolucionarios chilenos reaccionar&aacute;n, se organizar&aacute;n y se enfrentar&aacute;n sin tregua al fascismo. </P>
<P ALIGN="JUSTIFY">Los revolucionarios chilenos saben que ya no hay ninguna otra alternativa que la lucha armada revolucionaria (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Ensayaron los caminos electorales, ensayaron los caminos pac&iacute;ficos, y los imperialistas y los reaccionarios cambiaron las reglas del juego. Destruyeron la constituci&oacute;n, destruyeron las leyes, destruyeron el parlamento, lo destruyeron todo, y de esa situaci&oacute;n no podr&aacute;n salir. Ya no podr&aacute;n gobernar a Chile m&aacute;s que por la fuerza; ya no podr&aacute;n gobernar a Chile m&aacute;s que mediante instituciones fascistas, y eso, desde luego, tiene sus l&iacute;mites. </P>
<P ALIGN="JUSTIFY">Los fascistas dicen ahora que van a reconstruir la econom&iacute;a. Incluso hacen cosas rid&iacute;culas: convocaron a las se&ntilde;oronas de los coroneles y de los generales para que dieran unas cuantas joyas para reconstruir la econom&iacute;a chilena. ¿Qui&eacute;n va a creer ese cuento de caminos? Todos sabemos que los fascistas querr&aacute;n desarrollar la econom&iacute;a capitalista y burguesa de Chile sobre la espalda y la sangre de los trabajadores chilenos. Todos sabemos bien que no es con las joyitas de sus se&ntilde;oronas con lo que ellos est&aacute;n pensando reconstruir la econom&iacute;a chilena, sino con la sangre y el sudor de los obreros chilenos. </P>
<P ALIGN="JUSTIFY">El imperialismo seguramente ahora a trav&eacute;s del Banco Mundial y otras instituciones le dar&aacute; cr&eacute;dito enseguida y tratar&aacute; de armar hasta los dientes a los fascistas. Los fascistas dicen que "reina el orden en el pa&iacute;s". Y nosotros record&aacute;bamos el 10 de marzo: tambi&eacute;n despu&eacute;s del 10 de marzo "rein&oacute; el orden" en el pa&iacute;s, ¡hasta un d&iacute;a "rein&oacute; el orden" en el pa&iacute;s! Y todos sabemos que el 10 de marzo precipit&oacute; la revoluci&oacute;n en Cuba, como sabemos que el 11 de septiembre precipitar&aacute; y profundizar&aacute; la revoluci&oacute;n en Chile (APLAUSOS).</P>
<P ALIGN="JUSTIFY">¡Ah!, pero el 10 de marzo no fue un golpe contra un gobierno popular, fue un golpe contra un gobierno corrompido y, por supuesto, contra el pueblo. El 11 de septiembre fue un golpe contra un gobierno popular y contra un gobierno leal al pueblo, contra un gobierno limpio. Esa es la gran diferencia y la gran ventaja que tiene el pueblo chileno sobre el pueblo cubano, el 11 de septiembre sobre el 10 de marzo. El pueblo chileno conoci&oacute; un gobierno popular que luch&oacute; por el socialismo, que nacionaliz&oacute; el cobre y que hizo leyes y tom&oacute; medidas, las que pudo hacer y las que pudo tomar, en favor del pueblo. Y el 10 de marzo no hab&iacute;a ning&uacute;n gobierno popular, ni se hab&iacute;a nacionalizado nada, ni se hab&iacute;a hecho ninguna ley, ninguna medida a favor del pueblo. Parec&iacute;a mucho m&aacute;s distante la revoluci&oacute;n en Cuba el 10 de marzo de 1952 de lo que puede parecer distante la revoluci&oacute;n en Chile el 11 de septiembre de 1973. </P>
<P ALIGN="JUSTIFY">Nosotros no ten&iacute;amos ninguna bandera, pero a Chile le ha quedado una gran bandera, una extraordinaria bandera, una extraordinaria figura: ¡la bandera y la figura inmortal del presidente Allende! (OVACION) </P>
<P ALIGN="JUSTIFY">El presidente Allende ha entregado a su pueblo el m&aacute;s alto ejemplo de hero&iacute;smo que se pueda ofrecer. Y es imposible que cada chileno honesto, cada chileno digno, no sienta hervir su sangre, no sienta arder la m&aacute;s profunda indignaci&oacute;n ante los hechos que han ocurrido en su pa&iacute;s y ante el ejemplo del presidente Allende, ante el ejemplo de los combatientes que cayeron junto a &eacute;l. </P>
<P ALIGN="JUSTIFY">¡El presidente Allende ha sintetizado lo mejor del patriotismo, del valor, del honor y del esp&iacute;ritu combativo del pueblo chileno! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Los cubanos no tuvimos esa bandera extraordinaria el 10 de marzo. </P>
<P ALIGN="JUSTIFY">Los fascistas dicen que hay paz en Chile despu&eacute;s del 11 de septiembre. Pero si hubo un 11 de septiembre, como en Cuba hubo un 10 de marzo, ¡en Chile habr&aacute; tambi&eacute;n un 26 de Julio y en Chile habr&aacute; tambi&eacute;n un Primero de Enero! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Cuando nosotros lleg&aacute;bamos aqu&iacute; y contempl&aacute;bamos esta impresionante, gigantesca multitud, cuando escuch&aacute;bamos el himno de Chile y el himno de Cuba, cuando un mill&oacute;n de personas eran capaces de guardar un silencio absoluto en memoria del presidente Allende, en esos instantes de emoci&oacute;n, de profundo cari&ntilde;o y de respeto hacia el pueblo chileno, pens&aacute;bamos que tambi&eacute;n alg&uacute;n d&iacute;a ellos reunir&aacute;n multitudes como esta en un pueblo sin explotadores ni explotados, en un pueblo en que fuerzas armadas y pueblo sean una misma cosa, en un pueblo tambi&eacute;n armado como nosotros, en un pueblo tambi&eacute;n unido como nosotros (APLAUSOS), en un pueblo organizado como nosotros y con un nivel de cultura pol&iacute;tica como el pueblo cubano de hoy, sin latifundistas, sin esbirros, sin explotadores de ninguna &iacute;ndole, sin fascistas, sin prensa burguesa, sin un solo radio, sin un solo medio masivo de divulgaci&oacute;n que no est&eacute; en manos del pueblo; en un Chile sin parlamento burgu&eacute;s, sin Pacto de R&iacute;o de Janeiro, sin maniobras conjuntas (APLAUSOS). Y ten&iacute;amos la convicci&oacute;n de que el pueblo chileno lo lograr&aacute;, por su esp&iacute;ritu revolucionario, por sus virtudes c&iacute;vicas, por su entusiasmo, por su calidad humana, por su valor; est&aacute;bamos seguros de que de la misma forma que lo ha logrado el pueblo cubano lo lograr&aacute; tambi&eacute;n el pueblo chileno (APLAUSOS), y adem&aacute;s porque representamos la causa justa, la causa del porvenir, la causa de la liberaci&oacute;n de los pueblos, porque las fuerzas progresistas se desarrollan y crecen en todo el mundo y el imperialismo declina. </P>
<P ALIGN="JUSTIFY">Nosotros vimos declinar el imperialismo en este continente, nosotros iniciamos el declinar del imperialismo en este continente (APLAUSOS) ¡Y nuestros pueblos ver&aacute;n el fin del imperialismo en este continente! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Y nuestro pueblo ser&aacute; solidario con el pueblo de Chile, y le dar&aacute; toda la ayuda que est&eacute; al alcance de sus manos, en todos los terrenos (OVACION). </P>
<P ALIGN="JUSTIFY">Y si un d&iacute;a fuimos capaces de arrancarnos el az&uacute;car de nuestra cuota para d&aacute;rsela al pueblo chileno, ¡estaremos dispuestos a arrancarnos hasta el coraz&oacute;n por ayudar a la revoluci&oacute;n chilena! (OVACION) </P>
<P ALIGN="JUSTIFY">Nosotros tuvimos fe, tuvimos confianza en el presidente Allende. Todo nuestro pueblo confi&oacute; en &eacute;l. Todo nuestro pueblo estaba &iacute;ntimamente convencido de su integridad, de su valor, de que sabr&iacute;a morir defendiendo su puesto. ¡Y el presidente Allende no le fall&oacute; a su pueblo chileno, no le fall&oacute; a su pueblo cubano! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">¡Del mismo modo, el pueblo chileno no le fallar&aacute; al presidente Allende! ¡Los revolucionarios chilenos no le fallar&aacute;n al presidente Allende! ¡Y sobre todo, escuchar&aacute;n sus llamados a la uni&oacute;n m&aacute;s estrecha para llevar adelante la lucha libertadora! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">¡Y el pueblo cubano no le fallar&aacute; a su amigo leal, a su amigo heroico, a su compa&ntilde;ero, a su hermano de lucha, el presidente Allende! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">¡Gloria eterna a Salvador Allende junto al Che, junto a Mart&iacute;, Bol&iacute;var, Sucre, San Mart&iacute;n, O'Higgins, Morelos, Hidalgo, Ju&aacute;rez y todos los grandes hombres que consagraron sus vidas a la libertad de este continente! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">¡El pueblo chileno aplastar&aacute; al fascismo! (APLAUSOS)</P>
<P ALIGN="JUSTIFY">¡patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos! </P>
<P ALIGN="JUSTIFY">(OVACION) </P></FONT></BODY>
</HTML>
