<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN LA INAUGURACION DE LA ESCUELA SECUNDARIA BASICA EN EL CAMPO XX ANIVERSARIO, SITUADA EN EL PLAN 19 DE ABRIL, QUIVICAN, EL 29 DE MARZO DE 1973, “AÑO DEL XX ANIVERSARIO”.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN LA INAUGURACION DE LA ESCUELA SECUNDARIA BASICA EN EL CAMPO XX ANIVERSARIO, SITUADA EN EL PLAN 19 DE ABRIL, QUIVICAN, EL 29 DE MARZO DE 1973, &quot;A&Ntilde;O DEL XX ANIVERSARIO&quot;.</P>
</B>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>

<P ALIGN="JUSTIFY">Compa&ntilde;eros de la direcci&oacute;n del Partido; </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros combatientes de la Direcci&oacute;n de Seguridad Personal; Constructores de este plan escolar; </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros profesores;</P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros estudiantes:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Voy a pronunciar breves palabras, porque todos estamos impacientes por ver el acto cultural esta noche.  </P>
<P ALIGN="JUSTIFY">Esta escuela es la n&uacute;mero 22 de la provincia de La Habana y la n&uacute;mero 52 nacionalmente. Actualmente se est&aacute; trabajando en 160 construcciones escolares similares a esta.  </P>
<P ALIGN="JUSTIFY">Pero esta escuela que hoy inauguramos tiene para nosotros un doble significado especial. En primer lugar, el esp&iacute;ritu con que se ha construido esta escuela, la devoci&oacute;n, la conciencia, la disciplina, el entusiasmo con que se ha trabajado; el hecho de que esta escuela ha salido totalmente de un esfuerzo extra de nuestros compa&ntilde;eros, de un verdadero plus trabajo, de un esfuerzo voluntario de compa&ntilde;eros que tienen un trabajo de mucha responsabilidad y que tienen un trabajo tenso, un trabajo arduo, y que a pesar de todo tomaron la iniciativa de ofrecerse para organizar, mediante ese esfuerzo extra, o en sus ratos de descanso, o repartiendo entre los dem&aacute;s compa&ntilde;eros el trabajo, una brigada para participar tambi&eacute;n en este grandioso programa de construcciones escolares.  </P>
<P ALIGN="JUSTIFY">Es por ello que tiene para nosotros esta escuela una especial significaci&oacute;n, porque se ha construido a base de esp&iacute;ritu y de conciencia revolucionaria. Nos satisface a todos nosotros mucho, nos sentimos realmente alegres, y los felicitamos de todo coraz&oacute;n por esa actitud de que han dado muestras en las construcciones escolares, obras que se realizan en este plan.  </P>
<P ALIGN="JUSTIFY">A pesar de que los compa&ntilde;eros no eran constructores y que fundamentalmente con lo que contaban era con el esp&iacute;ritu y la voluntad de hacer la obra, han podido cumplir cabalmente la tarea y han construido las escuelas en tiempo r&eacute;cord, y adem&aacute;s les han dado una terminaci&oacute;n &oacute;ptima, porque las dos escuelas ya terminadas son conocidas por la magn&iacute;fica terminaci&oacute;n.  Es decir que han hecho el trabajo lo m&aacute;s perfectamente posible, a pesar de que era la primera vez que se ve&iacute;an enfrentados a esta tarea y a pesar de que muchos compa&ntilde;eros no han podido estar permanentemente en la brigada, sino que han tenido que turnarse.  </P>
<P ALIGN="JUSTIFY">Por eso nosotros creemos sinceramente que tiene el m&eacute;rito de constituir un verdadero ejemplo para nuestro pueblo, para nuestros estudiantes, para nuestros trabajadores y para nuestros combatientes, lo que ustedes han hecho.  </P>
<P ALIGN="JUSTIFY">Al entrar aqu&iacute; nos daban los datos del tiempo en que se han construido las escuelas.  </P>
<P ALIGN="JUSTIFY">La primera de ellas, Quivic&aacute;n Uno:   trabajo efectivo realizado, 4,7 meses; d&iacute;as no laborados, 28 d&iacute;as; total:  5,5 meses.  Promedio de fuerzas directas en obra mensualmente, 129 hombres.</P>
<P ALIGN="JUSTIFY">Quivic&aacute;n Dos, que es esta escuela:  trabajo efectivo realizado, 5,5 meses; d&iacute;as no laborados, 20 d&iacute;as; promedio de fuerzas directas en obra mensualmente, 98 hombres; promedio de fuerzas en equipos, a nivel de la brigada, 35; promedio de fuerzas en servicios y administraci&oacute;n, 17; promedio de fuerzas de compa&ntilde;eros CS y RS, permisos, etc&eacute;tera, 39; promedio de fuerzas de la brigada mensualmente, 183 hombres.  </P>
<P ALIGN="JUSTIFY">La primera escuela, Quivic&aacute;n Uno, se comenz&oacute; el 29 de marzo de 1972, hace exactamente un a&ntilde;o.  Quivic&aacute;n Dos, el 13 de abril de 1972; Quivic&aacute;n Tres, el 30 de mayo de 1972; Quivic&aacute;n Cuatro, el 30 de noviembre de 1972; y Quivic&aacute;n Cinco, el 5 de enero de 1973.  </P>
<P ALIGN="JUSTIFY">El compa&ntilde;ero que habl&oacute; en nombre de los combatientes de Seguridad Personal, explic&oacute; a cu&aacute;nto asciende el valor total de las obras realizadas hasta este momento en un a&ntilde;o y que sobrepasa la cifra de        3 millones de pesos.  </P>
<P ALIGN="JUSTIFY">Este es el esfuerzo realmente de un pu&ntilde;ado de hombres en las tareas de montaje y terminaci&oacute;n de estas escuelas, que no es una, que son dos ya donde en la actualidad hay 1 000 alumnos estudiando, tres escuelas m&aacute;s que est&aacute;n en diversas etapas de construcci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Cuando se penetra hacia esta zona, esta importante zona agr&iacute;cola de la provincia de La Habana, ya se divisan las escuelas:  la primera escuela, la segunda escuela, la tercera escuela.  Y hace un a&ntilde;o aqu&iacute; no hab&iacute;a absolutamente nada; este lugar donde precisamente estamos era simplemente un pedregal hace menos de 12 meses.  Y ahora tenemos aqu&iacute; esta preciosa escuela.  </P>
<P ALIGN="JUSTIFY">Podemos decir que como resultado del esfuerzo de los t&eacute;cnicos, de los dise&ntilde;adores, de los arquitectos, han logrado con este tipo de escuela una edificaci&oacute;n funcional, muy funcional; una edificaci&oacute;n, adem&aacute;s, muy bonita.  </P>
<P ALIGN="JUSTIFY">Nosotros podemos tener la seguridad de que en ning&uacute;n otro lugar de Am&eacute;rica Latina, y que posiblemente en muy pocos lugares del mundo, se est&eacute;n ejecutando obras similares a esta.  </P>
<P ALIGN="JUSTIFY">Todos nosotros podemos sentir una gran satisfacci&oacute;n al saber que nuestros estudiantes, nuestros j&oacute;venes, en n&uacute;mero cada vez mayor, podr&aacute;n incorporarse a estos centros de ense&ntilde;anza.</P>
<P ALIGN="JUSTIFY">Lo que ustedes han hecho en este brev&iacute;simo tiempo se puede ver, se puede palpar, en esos edificios que constituyen verdaderos monumentos a la cultura, verdaderos monumentos revolucionarios y verdaderos monumentos a la conciencia y al esp&iacute;ritu de nuestros combatientes y de nuestro pueblo.  </P>
<P ALIGN="JUSTIFY">Con seguridad que cuando se ven obras de este tipo, los hombres que lucharon, los hombres que cayeron, los hombres que murieron a lo largo de estos 20 a&ntilde;os son recordados de una manera elocuente, de una manera digna.  Porque los que lucharon y murieron lo hicieron precisamente para que nuestra patria pudiera contar con estas posibilidades creadoras, con estos avances, con esta marcha vertiginosa hacia el futuro, con esta oportunidad maravillosa de trabajar para el porvenir.  </P>
<P ALIGN="JUSTIFY">y es en consideraci&oacute;n a ese esp&iacute;ritu con que ustedes lucharon y trabajaron aqu&iacute; —verdadero esp&iacute;ritu dentro de la tradici&oacute;n de los combatientes revolucionarios, dentro de la tradici&oacute;n de los que el 26 de julio de 1953 asaltaron el Cuartel Moncada—, por lo que esta escuela llevar&aacute; el nombre de XX Aniversario (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Estamos seguros de que todos ustedes y todos los combatientes que han trabajado en estas obras sentir&aacute;n durante toda la vida una inmensa satisfacci&oacute;n por lo que han hecho.  En estas cinco escuelas que ustedes en parte han terminado y en parte construyen, estudiar&aacute;n 2 500 j&oacute;venes.  Significar&aacute;, a lo largo de los a&ntilde;os, miles y miles de j&oacute;venes que se formar&aacute;n aqu&iacute; estudiando y trabajando, de una manera verdaderamente revolucionaria, de una manera verdaderamente comunista.  </P>
<P ALIGN="JUSTIFY">Hace cuatro d&iacute;as 508 j&oacute;venes, procedentes en parte de esta zona y en parte procedentes del Regional 10 de Octubre, de La Habana, est&aacute;n ya estudiando aqu&iacute;.  Hijos de campesinos, hijos de obreros, hijos de familias humildes de nuestro pueblo.  Una oportunidad que tienen hoy por igual todos nuestros j&oacute;venes, como un derecho que les da la Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">En la Cuba del pasado esto habr&iacute;a parecido verdaderamente un sue&ntilde;o, un imposible.  A las pocas escuelas de adecuada base material, iban exclusivamente los hijos de las familias ricas.  Eran escuelas donde en general la educaci&oacute;n era muy atrasada, anticient&iacute;fica; eran escuelas donde se practicaba la discriminaci&oacute;n; y eran, en fin, escuelas a las que pod&iacute;an acudir un pu&ntilde;ado de privilegiados.  </P>
<P ALIGN="JUSTIFY">Y no eran escuelas de esta calidad.  No eran escuelas con estos magn&iacute;ficos campos deportivos.  No eran escuelas con esta concepci&oacute;n, donde se estudia y se trabaja.  No eran escuelas como esta, donde los rendimientos educacionales son superiores a los conocidos hist&oacute;ricamente.  Baste se&ntilde;alar que en las 51 escuelas secundarias en el campo, en la segunda prueba del a&ntilde;o, se produjo un 94% de promoci&oacute;n como promedio.  Tales promociones no se alcanzaron jam&aacute;s en nuestro pa&iacute;s.  Las promociones hist&oacute;ricas estaban por debajo de 70.  Las promociones hist&oacute;ricas en las escuelas de secundarias b&aacute;sicas en general no rebasaban el 70%.  </P>
<P ALIGN="JUSTIFY">Y en estas escuelas ya nosotros no tenemos la menor duda de que la promoci&oacute;n este a&ntilde;o, como promedio, la promoci&oacute;n final rebasar&aacute; el 95%.  Nos hab&iacute;amos propuesto una meta del 90% y esa meta ser&aacute; ampliamente superada, a pesar de que son escuelas nuevas, a pesar de que la experiencia comienza a acumularse.  Y cuando algo comienza ocurre como les ocurr&iacute;a a ustedes los primeros d&iacute;as que empezaban a montar los primeros edificios.  Hoy ustedes tienen cada vez una productividad mayor.  </P>
<P ALIGN="JUSTIFY">Y as&iacute; ocurrir&aacute; tambi&eacute;n con la pedagog&iacute;a en estas escuelas.  Cada a&ntilde;o que pase se acumular&aacute; m&aacute;s experiencia, cada a&ntilde;o habr&aacute; m&aacute;s profesores, cada a&ntilde;o los profesores tendr&aacute;n m&aacute;s conocimientos a trav&eacute;s de su preparaci&oacute;n y a trav&eacute;s de las experiencias que se vayan acumulando.  Cada a&ntilde;o estas escuelas tendr&aacute;n directores m&aacute;s experimentados.  Ya el Ministerio de Educaci&oacute;n est&aacute; organizando sistem&aacute;ticamente cursos para directores de estas escuelas.  Recientemente acaba de finalizar uno de esos cursos, e inmediatamente se organiz&oacute; otro.  </P>
<P ALIGN="JUSTIFY">Un dificil&iacute;simo problema, que era el problema de los profesores de estas escuelas, se est&aacute; resolviendo tambi&eacute;n mediante una medida revolucionaria, que es el Destacamento Pedag&oacute;gico &quot;Manuel Ascunce Domenech&quot; (APLAUSOS), donde se enrolan los estudiantes de d&eacute;cimo grado que quieren hacerse profesores, respondiendo al llamado de la Revoluci&oacute;n.  Hay miles de j&oacute;venes ya en ese Destacamento.  Y por esta v&iacute;a se asegurar&aacute;n los profesores necesarios para todas las escuelas que seamos capaces de construir.  </P>
<P ALIGN="JUSTIFY">Y cu&aacute;l no ser&aacute; el porvenir de nuestra educaci&oacute;n, y cu&aacute;l no ser&aacute; la calidad de estas escuelas en los a&ntilde;os futuros, si pensamos que, por ejemplo, para 1980 tendremos m&aacute;s de 30 000 profesores salidos de ese Destacamento, o form&aacute;ndose en ese Destacamento; si pensamos que para 1980 el promedio de edad de nuestros profesores graduados para las secundarias b&aacute;sicas en el campo ser&aacute; de menos de 25 a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">Si se sigue el m&eacute;todo de formaci&oacute;n superior de esos profesores, si se siguen sistem&aacute;ticamente los cursos de preparaci&oacute;n de los cuadros y directores de estos programas, si se siguen seleccionando m&aacute;s y m&aacute;s de entre ellos a los mejores, no hay la menor duda de que nuestra educaci&oacute;n tiene un magn&iacute;fico porvenir.  Y no se est&aacute;n haciendo solo secundarias en el campo.  Ya se est&aacute;n construyendo escuelas polit&eacute;cnicas al lado de los centrales azucareros y de las f&aacute;bricas, se est&aacute;n construyendo nueve escuelas formadoras de maestros, se est&aacute;n construyendo institutos tecnol&oacute;gicos de diversos tipos, y se est&aacute;n construyendo escuelas vocacionales —como la escuela &quot;Lenin&quot;, que se terminar&aacute; en el mes de septiembre de este a&ntilde;o, y donde estudiar&aacute;n 4 500 j&oacute;venes seleccionados por su esp&iacute;ritu de aplicaci&oacute;n y de disciplina en el estudio.  </P>
<P ALIGN="JUSTIFY">De esas escuelas vocacionales una se termina este a&ntilde;o y tres m&aacute;s se comienzan a construir en este mismo a&ntilde;o.  Se est&aacute; trabajando en el desarrollo de las universidades.  </P>
<P ALIGN="JUSTIFY">Y todo esto, a pesar de que constituye el m&aacute;s grande plan que se hizo jam&aacute;s en nuestra patria de construcciones escolares, no es suficiente.  A pesar de que las 44 escuelas de este tipo que se inauguraron en septiembre del a&ntilde;o pasado, construidas en un solo a&ntilde;o, son m&aacute;s escuelas que todas las escuelas de internado que se hicieron en casi 60 a&ntilde;os anteriores al triunfo de la Revoluci&oacute;n, esas 44 escuelas no eran suficientes.  </P>
<P ALIGN="JUSTIFY">A pesar de que se est&aacute; trabajando este a&ntilde;o —como les dec&iacute;a— en 160 construcciones escolares, y que en el transcurso del a&ntilde;o entrar&aacute;n ya a funcionar, el equivalente a m&aacute;s de 150 escuelas de este tipo, a&uacute;n no es suficiente.  </P>
<P ALIGN="JUSTIFY">De modo que durante estos primeros a&ntilde;os todav&iacute;a el programa de construcci&oacute;n de escuelas estar&aacute; por debajo de nuestras necesidades.  </P>
<P ALIGN="JUSTIFY">Se calcula que, por ejemplo, solo en la provincia de Oriente se graduar&aacute;n este a&ntilde;o, de sexto grado, alrededor de 40 000 ni&ntilde;os.  ¡Solo en la provincia de Oriente!  El 98% de nuestros ni&ntilde;os est&aacute;n inscritos en nuestras escuelas primarias.  Es decir, la casi totalidad de los ni&ntilde;os de este pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Hay m&aacute;s de un mill&oacute;n y medio de ni&ntilde;os en la escuela primaria.  Y toda esa enorme masa avanza, se grad&uacute;a de sexto grado, y por eso resulta insuficiente este gigantesco esfuerzo que nuestro pa&iacute;s realiza en la actualidad en construcciones escolares de nivel medio.  </P>
<P ALIGN="JUSTIFY">Este programa podr&aacute; ampliarse despu&eacute;s de 1976, cuando entren en producci&oacute;n nuevas f&aacute;bricas de cemento, que nos permitan alcanzar una producci&oacute;n anual de 5 millones de toneladas; cuando entren en producci&oacute;n nuevas instalaciones en la f&aacute;brica productora de cabillas, que nos permita llegar a 300 000 toneladas por a&ntilde;o; y cuando entren en producci&oacute;n otras instalaciones industriales, que son necesarias para las construcciones.  </P>
<P ALIGN="JUSTIFY">Pero no solo tendremos que construir escuelas secundarias, y polit&eacute;cnicas, institutos tecnol&oacute;gicos y de maestros, y vocacionales y universidades.  ¡Tendremos que construir muchas escuelas primarias, para mejorar las instalaciones actuales, tendremos que construir muchos c&iacute;rculos infantiles!  Pero toda nuestra educaci&oacute;n marchar&aacute; con la concepci&oacute;n de combinar el estudio y el trabajo.  Esa combinaci&oacute;n ya la estamos llevando a muchas escuelas primarias.  Ya un gran n&uacute;mero de escuelas primarias en el pa&iacute;s tienen tambi&eacute;n su huerto escolar y un n&uacute;mero mayor de escuelas primarias tendr&aacute;n el suyo.  Y en los alrededores de la ciudad de Camag&uuml;ey se est&aacute;n creando condiciones para el cultivo de 100 caballer&iacute;as de vegetales, donde unos 10 000 &oacute; 12 000 ni&ntilde;os de cuarto, quinto y sexto grados participar&aacute;n algunas horas a la semana en actividades productivas.  Y ese plan se est&aacute; combinando tambi&eacute;n con el plan vacacional, con el movimiento de pioneros:  los mismos &oacute;mnibus que se utilizar&aacute;n para llevarlos dos horas algunos d&iacute;as en la semana a trabajar en los alrededores de la ciudad, en los d&iacute;as de vacaciones se utilizar&aacute;n en excursiones, y en los meses de verano se utilizar&aacute;n en transportar los ni&ntilde;os hacia campamentos a orillas del mar y otros lugares.  De manera que se va a organizar la vida de los ni&ntilde;os, sus estudios, su trabajo y sus vacaciones, en las escuelas primarias.  </P>
<P ALIGN="JUSTIFY">La ciudad de Santiago de Cuba est&aacute; organizando un plan similar para la participaci&oacute;n de los muchachos de cuarto, quinto y sexto grados de la primaria.  La ciudad de Matanzas va a hacer lo mismo, y dispondr&aacute; de los transportes y de los medios para llevar a cabo estos programas.  Y as&iacute; sucesivamente.  </P>
<P ALIGN="JUSTIFY">En Alamar, en las escuelas construidas all&iacute; por los obreros con plus trabajo, se est&aacute; combinando tambi&eacute;n en esas escuelas el estudio y el trabajo, otros tipos de trabajo, algunas actividades de tipo industrial que pueden realizar los ni&ntilde;os.  </P>
<P ALIGN="JUSTIFY">Pero, naturalmente, nuestro pa&iacute;s no tiene suficiente desarrollo industrial para poder aplicar este programa con los cientos y cientos de miles de ni&ntilde;os que estudian en las primarias en las ciudades.  </P>
<P ALIGN="JUSTIFY">Pero, sobre todo en la agricultura, s&iacute; tenemos la posibilidad de ir creando taller para aplicar en la ense&ntilde;anza primaria el estudio y el trabajo.  Y ya hay algunas escuelas en Oriente, en Las Villas y en La Habana donde los muchachos combinan diariamente, en la escuela primaria, el estudio y el trabajo.  </P>
<P ALIGN="JUSTIFY">Los j&oacute;venes de m&aacute;s edad, entre 16 y 19 a&ntilde;os, estar&aacute;n estudiando en los institutos tecnol&oacute;gicos o en las escuelas polit&eacute;cnicas, combinando el estudio y el trabajo.  </P>
<P ALIGN="JUSTIFY">No tenemos la menor duda de que estas proyecciones, estos programas se traducir&aacute;n en la formaci&oacute;n de nuevas generaciones con una preparaci&oacute;n integral y con el h&aacute;bito universal de estudiar y de trabajar, que ser&aacute; una necesidad imprescindible de las sociedades futuras.  </P>
<P ALIGN="JUSTIFY">Cuando la compa&ntilde;era directora dec&iacute;a que los j&oacute;venes que se formar&aacute;n en estas escuelas ten&iacute;an que seguir el ejemplo y las tradiciones de las generaciones que los precedieron, pensaba:  cierto es que las generaciones de nuestro pueblo, desde que tuvo conciencia como naci&oacute;n, han sido generaciones luchadoras y generaciones heroicas.  Pero esas generaciones no tuvieron la oportunidad de formarse, de crecer, de educarse, como se est&aacute;n formando y educando las nuevas generaciones.  Y nuestra m&aacute;s sincera esperanza no es que sean como las generaciones anteriores, sino que sean mejores que las generaciones anteriores.  </P>
<P ALIGN="JUSTIFY">Las generaciones anteriores tuvieron la oportunidad de la lucha, del hero&iacute;smo.  Las generaciones futuras tendr&aacute;n quiz&aacute;s tambi&eacute;n la oportunidad de la lucha, y el hero&iacute;smo pero sobre todo tienen tambi&eacute;n la oportunidad de educarse bajo conceptos nuevos, bajo ideas nuevas, bajo normas nuevas, que se traducir&aacute;n en un tipo de ser humano mucho m&aacute;s solidario, mucho m&aacute;s fraternal, mucho m&aacute;s humano; que tendr&aacute; necesariamente que traducirse en seres humanos superiores.  Y esa es nuestra m&aacute;s profunda aspiraci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Los j&oacute;venes que van a estudiar, que ya est&aacute;n estudiando en esta escuela, ellos estar&aacute;n conscientes del gran privilegio que constituye esta oportunidad.  </P>
<P ALIGN="JUSTIFY">Esperamos que esta escuela XX Aniversario, aunque se acaba de constituir, pueda desfilar tambi&eacute;n el 1º de Mayo con sus nuevos uniformes, con su banda de m&uacute;sica, junto a las dem&aacute;s escuelas secundarias que desfilar&aacute;n ese d&iacute;a (APLAUSOS), de fiesta de los trabajadores como estudiantes-trabajadores que son.  </P>
<P ALIGN="JUSTIFY">Ya casi todas las escuelas nacionalmente tienen sus bandas de m&uacute;sica, y las que no las tienen las tendr&aacute;n en las pr&oacute;ximas semanas.  Deber&aacute;n ustedes esmerarse en estos d&iacute;as para que puedan estar a la altura de las dem&aacute;s escuelas que comenzaron primero.  </P>
<P ALIGN="JUSTIFY">(LE DICEN ALGO DEL PUBLICO) </P>
<P ALIGN="JUSTIFY">Estamos hablando ahora de las secundarias; pero ustedes, los de Bejucal, son los que tienen m&aacute;s bandas de m&uacute;sica en las escuelas primarias de todo el pa&iacute;s (APLAUSOS).  Sabemos que tienen esa tradici&oacute;n.  Pero adem&aacute;s, les puedo decir que estamos tratando de hacer una f&aacute;brica de instrumentos musicales para que podamos ampliar el programa en Bejucal y en las dem&aacute;s ciudades del pa&iacute;s (APLAUSOS).  Y realmente, deseamos que un d&iacute;a todas las escuelas primarias puedan tener tambi&eacute;n sus instrumentos musicales, y ya con eso se ir&aacute;n preparando mejor los ni&ntilde;os para cuando vengan a estas escuelas.  </P>
<P ALIGN="JUSTIFY">Se est&aacute; confeccionando ya tambi&eacute;n el nuevo uniforme de las secundarias b&aacute;sicas en el campo y de las escuelas polit&eacute;cnicas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Esperamos que ustedes participen en la emulaci&oacute;n sobre los estudios con las dem&aacute;s escuelas.  Esperamos que ustedes emulen tambi&eacute;n en disciplina.  Esperamos que ustedes emulen con las dem&aacute;s escuelas en el esp&iacute;ritu de trabajo, que ustedes luchen porque esta escuela XX Aniversario sea digna del nombre que lleva y sea digna del esp&iacute;ritu de los que la construyeron (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Esperamos que ustedes se esmeren por superar todav&iacute;a algunas peque&ntilde;as fallas, como es el regreso puntual a la escuela los d&iacute;as de pase (APLAUSOS), porque hay ocasiones en que por debilidad del estudiante e incuestionablemente por debilidad de la familia —y todav&iacute;a hay familias que son d&eacute;biles con los hijos, creyendo que les hacen bien, ignorando que les hacen un gran da&ntilde;o— (APLAUSOS) se toleran pretextos balad&iacute;es para regresar a la escuela tarde o el lunes, perdiendo medio d&iacute;a, o perdiendo un d&iacute;a.  La organizaci&oacute;n estudiantil y la organizaci&oacute;n de J&oacute;venes Comunistas de la escuela deben luchar tenazmente contra esas fallas de la disciplina; y deber&aacute;n luchar eficazmente por llevar al trabajo el mejor esp&iacute;ritu, por el cumplimiento de las normas y la aplicaci&oacute;n de la t&eacute;cnica.  </P>
<P ALIGN="JUSTIFY">Estamos en general muy satisfechos de la forma en que marchan estas escuelas.  Pero debemos esmerarnos siempre para que cada vez sean mejores, para que adelanten en los estudios, en el trabajo, en la disciplina, en la formaci&oacute;n cultural, en la conciencia pol&iacute;tica, en las actividades deportivas.  </P>
<P ALIGN="JUSTIFY">Ustedes no constituir&aacute;n aqu&iacute; una escuela aislada.  Ya est&aacute; Quivic&aacute;n Uno, la escuela &quot;Bernardo O'Higgins&quot;, funcionando en las proximidades de este lugar (APLAUSOS), y tres escuelas m&aacute;s se levantan r&aacute;pidamente.  Habr&aacute; 2 500 j&oacute;venes en la primera fase, podr&aacute;n emular entre s&iacute;, y el regional podr&aacute; emular con otros regionales, y participar&aacute;n ustedes en la ardua lucha de todas las escuelas por los primeros lugares.  </P>
<P ALIGN="JUSTIFY">Eso es lo que nosotros deseamos de ustedes; eso es lo que les pedimos a ustedes, en nombre de los que lucharon y cayeron, en nombre de los que murieron desde hace 20 a&ntilde;os, y en nombre de los heroicos combatientes y abnegados trabajadores que han construido esta escuela (APLAUSOS).  Y estamos seguros de que ustedes estar&aacute;n a la altura de esta petici&oacute;n, de estos deseos, para que tanto ellos como nosotros nos podamos sentir orgullosos de los &eacute;xitos de esta escuela XX Aniversario.  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!  </P>
<P ALIGN="JUSTIFY">(OVACION) </P></FONT></BODY>
</HTML>
