<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN LA CLAUSURA DE LAS MANIOBRAS MILITARES "XV ANIVERSARIO DEL TRIUNFO DE LA REVOLUCION", EFECTUADAS EN EL POLIGONO "MAYOR IGNACIO AGRAMONTE", CAMAGUEY, EL 30 DE DICIEMBRE DE 19</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN LA CLAUSURA DE LAS MANIOBRAS MILITARES "XV ANIVERSARIO DEL TRIUNFO DE LA REVOLUCION", EFECTUADAS EN EL POLIGONO "MAYOR IGNACIO AGRAMONTE", CAMAGUEY, EL 30 DE DICIEMBRE DE 1973, "A&Ntilde;O DEL XX ANIVERSARIO".</P>
</B>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>

<P ALIGN="JUSTIFY">Distinguidas delegaciones invitadas; </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros dirigentes del Partido y del Gobierno; </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros combatientes de las Fuerzas Armadas Revolucionarias:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Dentro de algunas horas se cumplir&aacute;n exactamente 15 a&ntilde;os del triunfo de nuestra Revoluci&oacute;n. Y este aniversario se conmemora dentro del &aacute;mbito del XX Aniversario del inicio de la lucha armada revolucionaria en el "Moncada". Y este aniversario, este XV Aniversario, ha recibido el homenaje de estas maniobras que ustedes acaban de efectuar.  </P>
<P ALIGN="JUSTIFY">Un d&iacute;a como hoy, 30 de diciembre de 1958, nuestro peque&ntilde;o ej&eacute;rcito —no mayor de 3 000 hombres sobre las armas—, apoyado por todo el pueblo, libraba las &uacute;ltimas batallas contra la tiran&iacute;a sangrienta y proimperialista que oprim&iacute;a a nuestra patria.  </P>
<P ALIGN="JUSTIFY">En aquel entonces no cont&aacute;bamos con esta masa impresionante de fuerza y de medios de combate que tenemos aqu&iacute; delante.  Todo lo que conoc&iacute;amos de aviones, era de los aviones que se empleaban contra nosotros.  Todo lo que conoc&iacute;amos de tanques y de artiller&iacute;a, era de los tanques y la artiller&iacute;a que se empleaban contra nosotros. Nuestros combatientes no dispon&iacute;an de otras armas que los fusiles arrebatados al enemigo en los combates, de minas fabricadas artesanalmente por nosotros mismos, y de granadas de mano y otros tipos de armas similares producidas con grandes sacrificios.  </P>
<P ALIGN="JUSTIFY">Aprendimos a luchar en condiciones adversas y dif&iacute;ciles.  Fue una lucha larga y dura, que cost&oacute; a nuestro pueblo miles y miles de las vidas de sus mejores hijos.  ¿Y, sin embargo, por qu&eacute; los soldados tuvieron que seguir siendo soldados?  ¿Por qu&eacute; nuestro pueblo todo tuvo que comenzar el largo aprendizaje del empleo de las armas?  ¿Por qu&eacute; nuestro pueblo no pudo disfrutar de paz?  ¿Por qu&eacute; nuestros hombres, en su inmensa mayor&iacute;a, se vieron en la necesidad de trabajar ardua y tesoneramente durante estos 15 a&ntilde;os, estudiar y aprender el dominio de las t&eacute;cnicas modernas y constituir estas poderosas Fuerzas Armadas que hoy contamos?  Sencillamente porque el primero de enero de 1959 conclu&iacute;a solamente una fase de esa lucha.  </P>
<P ALIGN="JUSTIFY">El triunfo de la Revoluci&oacute;n signific&oacute; la destrucci&oacute;n de un ej&eacute;rcito sin principios y sin patriotismo, un ej&eacute;rcito postizo con el que el imperialismo yanki hab&iacute;a sustituido, al final de las contiendas por la independencia, al glorioso ej&eacute;rcito mamb&iacute;. Pero se iniciaba una nueva etapa.  </P>
<P ALIGN="JUSTIFY">El triunfo de la Revoluci&oacute;n Cubana signific&oacute; un acontecimiento hist&oacute;rico en este continente, signific&oacute; un extraordinario desaf&iacute;o al imperio yanki, a sus fuerzas pol&iacute;ticas, econ&oacute;micas y militares. Y ellos no estaban dispuestos a permitir tranquilamente el desarrollo pac&iacute;fico de nuestra Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Se iniciaba entonces una lucha m&aacute;s larga en todos los terrenos, porque no bastaba haber derrotado a aquel ej&eacute;rcito mercenario, no bastaba con que nuestro pueblo se apoderara de todas sus armas. Las clases explotadoras y el imperio se apoyaban no solamente en las armas, sino tambi&eacute;n en una cultura y una ideolog&iacute;a pol&iacute;tica desarrollada y afianzada por los dominadores.  </P>
<P ALIGN="JUSTIFY">Y una vez las armas en poder del pueblo, fue necesario librar una gran batalla en el terreno de la ideolog&iacute;a, en el terreno de la pol&iacute;tica. Era necesario barrer tambi&eacute;n con aquella cultura burguesa, con aquella ideolog&iacute;a burguesa y proimperialista, porque al terminar la contienda militar el enemigo pose&iacute;a armas muy poderosas:  pose&iacute;a las armas de la ideolog&iacute;a y de la pol&iacute;tica enraizadas en nuestro medio, pose&iacute;a las poderos&iacute;simas armas de la econom&iacute;a y pose&iacute;a por &uacute;ltimo las armas todav&iacute;a m&aacute;s poderosas de sus fuerzas militares. Y nuestro pueblo se enfrasc&oacute; en aquella batalla pol&iacute;tica e ideol&oacute;gica, se enfrent&oacute; al atraso cultural, se enfrent&oacute; al analfabetismo, se enfrent&oacute; a la ignorancia, hasta desarrollar la s&oacute;lida conciencia pol&iacute;tica, revolucionaria y socialista que hoy posee.  </P>
<P ALIGN="JUSTIFY">Pero el enemigo no emple&oacute; solo las armas de la pol&iacute;tica; emple&oacute; tambi&eacute;n las armas de la econom&iacute;a y trat&oacute; de asfixiar, de estrangular a nuestro pueblo con el bloqueo y con todo tipo de agresiones econ&oacute;micas. Y nuestra Revoluci&oacute;n joven, nuestro pueblo, que no pose&iacute;a experiencia de ning&uacute;n tipo en cuestiones econ&oacute;micas, que fue despojado de muchos de los pocos t&eacute;cnicos con que contaba al triunfo de la Revoluci&oacute;n, se vio enfrentado a la tarea de librar esa dur&iacute;sima batalla econ&oacute;mica.  </P>
<P ALIGN="JUSTIFY">Pero junto con la batalla pol&iacute;tica y la batalla econ&oacute;mica, el imperialismo preparaba sus agresiones armadas.  Y casi desde los primeros meses de la Revoluci&oacute;n comenzaron las acciones de sabotaje, los actos contrarrevolucionarios, las infiltraciones de armas y de agentes, el desarrollo de bandas contrarrevolucionarias armadas que se hicieron presente pr&aacute;cticamente en todas las provincias, a lo largo y ancho del territorio nacional, y comenzaron a entrenarse las tropas mercenarias que despu&eacute;s nos invadir&iacute;an en Playa Gir&oacute;n.  </P>
<P ALIGN="JUSTIFY">Pero hab&iacute;a un peligro todav&iacute;a mayor, mayor que las bandas contrarrevolucionarias, mayor que las agresiones mercenarias: el peligro de una agresi&oacute;n directa por parte de las Fuerzas Armadas de Estados Unidos. Y esto enfrentaba nuestro pa&iacute;s a un peligro dif&iacute;cil, a un peligro mortal, a una batalla de vida o muerte por la supervivencia nacional.  Y todos recordamos aquellos primeros tiempos, aquellas incesantes movilizaciones de todo el pueblo, prepar&aacute;ndose para la defensa, o en estado de alerta, ocupando sus puestos de combate con las armas escasas y atrasadas que pose&iacute;amos entonces.  Peligro que se ha cernido sobre nosotros durante muchos a&ntilde;os, y peligro que se cernir&aacute; mientras haya Revoluci&oacute;n Cubana y mientras haya imperialismo.  ¡Revoluci&oacute;n Cubana habr&aacute; siempre!  El imperialismo, sin embargo, no vivir&aacute; eternamente.  </P>
<P ALIGN="JUSTIFY">Y estas realidades obligaron a muchos de nuestros compa&ntilde;eros a emplear sus energ&iacute;as inagotables, emplear su juventud, emplear su talento y emplear sus vidas en el desarrollo de unas poderosas Fuerzas Armadas Revolucionarias.  </P>
<P ALIGN="JUSTIFY">Esto puede explicar a nuestros ilustres visitantes el porqu&eacute; Cuba, pa&iacute;s peque&ntilde;o, pa&iacute;s subdesarrollado, ha tenido que invertir tan cuantiosas energ&iacute;as y recursos en el desarrollo de sus Fuerzas Armadas Revolucionarias. No es el af&aacute;n de las armas por las armas; ha sido una necesidad vital de nuestro pueblo.  </P>
<P ALIGN="JUSTIFY">Pero esa tarea se ha desarrollado magn&iacute;ficamente bien.  Debemos recordar que al d&iacute;a siguiente del triunfo de la Revoluci&oacute;n ninguno de nuestros hombres sab&iacute;a manejar un tanque, ninguno de nuestros hombres sab&iacute;a manejar una pieza de artiller&iacute;a, ninguno de nuestros hombres sab&iacute;a manejar aviones, a excepci&oacute;n naturalmente, en todos estos casos, del pu&ntilde;ado de militares que hab&iacute;an estudiado la carrera de las armas y a lo largo del proceso de lucha hab&iacute;an optado por el camino revolucionario.  Ninguno de nuestros hombres sab&iacute;a operar barcos de guerra, ninguno de nuestros hombres conoc&iacute;a la t&eacute;cnica moderna, ninguno de nuestros hombres tenla experiencia en el manejo de grandes unidades de tropas, ninguno de nuestros hombres dominaba el arte de operar con esas unidades.  Y hay que ver que en estos pocos a&ntilde;os, esas tareas, esas misiones, esos objetivos se han cumplido cabalmente.  </P>
<P ALIGN="JUSTIFY">Con la guardia en alto, y siempre listos para enfrentar la agresi&oacute;n, nuestros combatientes se entregaron por entero al trabajo en el terreno militar, se entregaron por entero al estudio, a la superaci&oacute;n, que iba desde los estudios de instrucci&oacute;n elemental, hasta los estudios de la t&eacute;cnica y del arte militar moderno.  Se dedicaron estoicamente, abnegadamente, a esa tarea.  Y estos son los hermosos frutos.  </P>
<P ALIGN="JUSTIFY">Hoy poseemos fuerzas armadas t&eacute;cnicamente equipadas con los armamentos m&aacute;s modernos, poseedoras de una disciplina f&eacute;rrea. Y algo aun, si cabe, m&aacute;s importante todav&iacute;a: poseedoras de una profund&iacute;sima conciencia pol&iacute;tica (APLAUSOS), poseedoras de una verdadera cultura revolucionaria, poseedora de una ideolog&iacute;a pol&iacute;tica: la ideolog&iacute;a pol&iacute;tica de las clases explotadas y oprimidas, la ideolog&iacute;a pol&iacute;tica del proletariado: el marxismo-leninismo y el internacionalismo.  </P>
<P ALIGN="JUSTIFY">Nuestras Fuerzas Armadas poseen determinadas caracter&iacute;sticas esenciales. En primer lugar, forman parte consustancial de nuestro pueblo. Su origen es el origen de los hombres humildes de nuestro pueblo: sus obreros, sus campesinos, sus estudiantes, sus trabajadores intelectuales.  </P>
<P ALIGN="JUSTIFY">Adem&aacute;s, como se ha dicho repetidamente, nuestras Fuerzas Armadas constituyen el pueblo uniformado.  Nuestras Fuerzas Armadas est&aacute;n integradas por sus oficiales, sus cuadros, su personal especializado, sus tropas regulares, y del resto del pueblo. Porque millones de personas en nuestra patria tuvieron que aprender el manejo de las armas, y millones de personas en nuestra patria est&aacute;n decididas a convertirse en ej&eacute;rcito en caso de agresi&oacute;n, y luchar en defensa de la patria y de la Revoluci&oacute;n hasta la &uacute;ltima gota de su sangre (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Es importante se&ntilde;alar que en esta misma maniobra que ustedes acaban de efectuar brillantemente, hab&iacute;a cientos de obreros de las reservas que cumplieron cabalmente sus misiones. Es interesante se&ntilde;alar que ese magn&iacute;fico hospital de campa&ntilde;a que ayer vimos, est&aacute; integrado fundamentalmente por las reservas de nuestras Fuerzas Armadas Revolucionarias. Son nuestros m&eacute;dicos, nuestras enfermeras y nuestros t&eacute;cnicos que prestan corrientemente sus servicios en la vida civil.  </P>
<P ALIGN="JUSTIFY">Nuestras fuerzas armadas, adem&aacute;s de su composici&oacute;n popular, poseen aquella otra caracter&iacute;stica de que habl&aacute;bamos: son Fuerzas Armadas Revolucionarias con una cultura pol&iacute;tica, con una ideolog&iacute;a muy definida. Y decimos con orgullo que la inmensa mayor&iacute;a de nuestros oficiales son miembros activos de nuestro glorioso Partido Comunista (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nuestras fuerzas armadas est&aacute;n profundamente enraizadas en el pueblo, en el Estado revolucionario y en su Partido de vanguardia. Cada uno de estos hombres y cada uno de los ciudadanos de este pa&iacute;s capaces de empu&ntilde;ar las armas, no son simplemente soldados de un ej&eacute;rcito, o de la aviaci&oacute;n, o de la marina: ¡son, ante todo, soldados de la Revoluci&oacute;n!  (APLAUSOS), y cuando llega la hora del combate, son decididos, son resueltos y son heroicos, ante todo, no por la disciplina formal, no por el h&aacute;bito de obedecer las &oacute;rdenes de sus superiores jer&aacute;rquicos. Son ante todo defensores de una gran causa, de una gran idea, defensores de la causa de su patria y defensores de la causa revolucionaria del marxismo-leninismo, defensores de la gran causa del movimiento revolucionario internacional, firmemente convencidos de la importancia de su extraordinaria misi&oacute;n hist&oacute;rica.  </P>
<P ALIGN="JUSTIFY">Pero nuestros combatientes no solo poseen un profundo sentido de la patria, un profundo, firme e indoblegable amor a la tierra en que nacieron. Poseen tambi&eacute;n un profundo esp&iacute;ritu internacionalista, y est&aacute;n dispuestos a prestar sus servicios revolucionarios, est&aacute;n dispuestos a prestar su apoyo a otros pueblos, a los pueblos hermanos que resisten las agresiones imperialistas. </P>
<P ALIGN="JUSTIFY">Y por eso una de las cosas que hace sentirse orgulloso a nuestro Partido y a nuestro Estado revolucionario es saber que, si un pa&iacute;s hermano de Am&eacute;rica Latina —para citar una regi&oacute;n del mundo— frente a la agresi&oacute;n imperialista necesita que los cubanos combatan junto a ellos, no habr&aacute; un solo combatiente de nuestras Fuerzas Armadas Revolucionarias que no est&eacute; dispuesto a combatir junto a ellos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y eso lo sabemos no solo en teor&iacute;a, sino tambi&eacute;n en la pr&aacute;ctica. Y en la realidad.  </P>
<P ALIGN="JUSTIFY">Cuando triunf&oacute; la Revoluci&oacute;n, el imperialismo hizo todos los esfuerzos por aislar a nuestra patria, impuso a la inmensa mayor&iacute;a de los gobiernos de este continente —con la honrosa excepci&oacute;n de M&eacute;xico— el rompimiento de relaciones diplom&aacute;ticas con Cuba.  Nuestro pueblo se vio aislado y se vio solo en esta lucha. Mezquinos intereses olig&aacute;rquicos, mezquinos intereses econ&oacute;micos, trataron de lucrarse con los despojos de la econom&iacute;a cubana. Como parte de su pol&iacute;tica de presiones y de imposiciones, el imperialismo ofrec&iacute;a tambi&eacute;n los menguados beneficios —menguados en el orden moral— de dejar a Cuba sin mercados de ning&uacute;n tipo; y como parte del soborno ofreci&oacute; a los dem&aacute;s pa&iacute;ses de Am&eacute;rica Latina los mercados que dispon&iacute;amos en Estados Unidos.  </P>
<P ALIGN="JUSTIFY">Los gobiernos —¡jam&aacute;s los pueblos!—, los gobiernos fueron en su inmensa mayor&iacute;a c&oacute;mplices del imperialismo, c&oacute;mplices de las agresiones a nuestra patria, c&oacute;mplices del bloqueo, c&oacute;mplices de la agresi&oacute;n a Gir&oacute;n, c&oacute;mplices de los ataques piratas, c&oacute;mplices de todas las amenazas.  </P>
<P ALIGN="JUSTIFY">Pero los tiempos van cambiando.  Ideas y corrientes progresistas se desarrollan ya en nuestro continente. Gobiernos nacionalistas, gobiernos con verdadera dignidad, gobiernos con plena conciencia de su soberan&iacute;a y de su independencia, que han sabido decirle ¡No! al bloqueo criminal, que han sabido decirle ¡No! al aislamiento de nuestra patria, que han sabido decirle ¡No! a la imposici&oacute;n imperialista.  </P>
<P ALIGN="JUSTIFY">Y por eso hoy, al conmemorarse este XV Aniversario, hemos tenido el honor y la satisfacci&oacute;n de ver c&oacute;mo un grupo numeroso de representantes de los gobiernos, de los pueblos y de las fuerzas armadas de otros pa&iacute;ses de este continente, aceptaron las invitaciones y presenciaron nuestras maniobras.  </P>
<P ALIGN="JUSTIFY">Ah&iacute; tenemos el caso de la nutrida representaci&oacute;n militar del hermano pueblo de per&uacute; (APLAUSOS), de M&eacute;xico (APLAUSOS), de Panam&aacute; (APLAUSOS), de Jamaica (APLAUSOS), de Barbados, (APLAUSOS), de Trinidad-Tobago (APLAUSOS) y de Guyana (APLAUSOS).  Siete delegaciones militares de siete pa&iacute;ses de este hemisferio, lo cual demuestra que a estas alturas el imperialismo no puede darles ya &oacute;rdenes a todos los gobiernos de este continente.  </P>
<P ALIGN="JUSTIFY">Y por eso nosotros gustosamente compartimos con ellos nuestra conmemoraci&oacute;n, compartimos con ellos nuestras maniobras, compartimos con ellos nuestras experiencias. Y les decimos que las experiencias de nuestras Fuerzas Armadas Revolucionarias est&aacute;n a la disposici&oacute;n de los gobiernos y pueblos progresistas de este continente (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Adem&aacute;s de estas delegaciones, nos honramos extraordinariamente en contar aqu&iacute; con la presencia de nuestro firme, fiel y extraordinario amigo: la Uni&oacute;n Sovi&eacute;tica (APLAUSOS), a trav&eacute;s de su delegaci&oacute;n militar.  </P>
<P ALIGN="JUSTIFY">Pero est&aacute; representado tambi&eacute;n el continente africano a trav&eacute;s de la delegaci&oacute;n militar de la Rep&uacute;blica Popular y Democr&aacute;tica de Argelia (APLAUSOS), la Rep&uacute;blica Democr&aacute;tica de Guinea (APLAUSOS), y la Rep&uacute;blica de Guinea Ecuatorial (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Est&aacute; representado el Asia, a trav&eacute;s de las delegaciones de los heroicos y combativos pueblos de Siria (APLAUSOS), de Yemen del Sur (APLAUSOS), y de Viet Nam (APLAUSOS), que tan extraordinarias y gloriosas p&aacute;ginas escribi&oacute; luchando contra el imperialismo yanki (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ellos han sido testigos del &eacute;xito de estas maniobras del XV Aniversario, y todos ellos han expresado su reconocimiento y su admiraci&oacute;n por los avances que ustedes han logrado en tan pocos a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">Estas maniobras han demostrado la alt&iacute;sima eficiencia t&eacute;cnica y la preparaci&oacute;n combativa de nuestras fuerzas armadas.  Las pr&aacute;cticas de tiro coheteril antia&eacute;reo y naval fueron un &eacute;xito completo. Y en el d&iacute;a de ayer hemos tenido oportunidad de presenciar la acci&oacute;n de ustedes, la perfecta coordinaci&oacute;n entre todas las armas, la precisi&oacute;n y la exactitud de todos los movimientos, algunos de ellos de car&aacute;cter complejo.  </P>
<P ALIGN="JUSTIFY">Nosotros sabemos que eso no es fruto del azar o de la casualidad. Es el resultado del esfuerzo tesonero de ustedes, de los largos meses que dedicaron a la preparaci&oacute;n combativa, de las interminables horas de fatiga, de esfuerzos y de sudor que invirtieron, a fin de prepararse para estas maniobras.  </P>
<P ALIGN="JUSTIFY">Y por eso merecen el reconocimiento y la admiraci&oacute;n.  Y por eso los felicitamos, a todos los combatientes, a sus oficiales y jefes.  Y por eso, extensiva a todos ustedes, vaya nuestra especial felicitaci&oacute;n al comandante de brigada Pedro Garc&iacute;a, jefe del Ej&eacute;rcito del Centro, que realiz&oacute; estas maniobras (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y al hablar de nuestros &eacute;xitos, al hablar de las dificil&iacute;simas batallas libradas por nuestra Revoluci&oacute;n en estos a&ntilde;os, un elemental deber de reconocimiento y de gratitud nos lleva a expresar estos sentimientos a nuestros hermanos sovi&eacute;ticos (APLAUSOS), a nuestros asesores y t&eacute;cnicos, a nuestros maestros en el arte operativo moderno, arte que no aprendieron solo en los libros o en los laboratorios o en las maniobras, sino en la m&aacute;s dura y m&aacute;s heroica y m&aacute;s gloriosa lucha librada por un pueblo, como fue la lucha contra las intervenciones extranjeras y la lucha contra el fascismo, que cost&oacute; al pueblo sovi&eacute;tico 20 millones de muertos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y esas experiencias adquiridas en los campos de batalla, en los duros y sangrientos campos de batalla, es la que nos han trasmitido a nosotros.  Pero, adem&aacute;s, de la Uni&oacute;n Sovi&eacute;tica hemos recibido todo ese maravilloso armamento, ¡y lo hemos recibido gratuitamente! (APLAUSOS) Como de la Uni&oacute;n Sovi&eacute;tica, en las horas dificil&iacute;simas y decisivas del bloqueo econ&oacute;mico, recibimos la cooperaci&oacute;n y la ayuda que nos hizo posible sobrevivir frente a la agresi&oacute;n econ&oacute;mica imperialista, del mismo modo que llegaron sus armas en el momento oportuno, del mismo modo que su solidaridad probada y firme ha sido tambi&eacute;n uno de los frenos fundamentales a la agresi&oacute;n directa del imperialismo yanki.  Y por eso, en esta hora de nuestros &eacute;xitos y de nuestros triunfos, queremos expresarle especialmente nuestro reconocimiento y nuestra infinita gratitud (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Combatientes de nuestras gloriosas Fuerzas Armadas Revolucionarias: ustedes son los herederos de las mejores tradiciones de nuestros libertadores mambises, y ustedes son los continuadores del victorioso Ej&eacute;rcito Rebelde. Y si aquellos hombres lucharon con lo poco que ten&iacute;an en las manos y aprendieron a combatir contra enemigos mucho m&aacute;s poderosos y mejor armados, nosotros, que recordamos nuestra experiencia de aquellos a&ntilde;os, y que hemos visto esta maniobra y que hemos visto la preparaci&oacute;n t&eacute;cnica y moral de nuestras Fuerzas Armadas Revolucionarias, sabemos lo que son ustedes capaces de hacer con esas armas en caso de agresi&oacute;n a nuestra patria (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Arribamos a este aniversario en un momento magn&iacute;fico de la Revoluci&oacute;n, con m&aacute;s avance pol&iacute;tico y cultural que nunca, con m&aacute;s organizaci&oacute;n, con m&aacute;s eficiencia.  Lo que ahora avanzamos en cada a&ntilde;o, equivale a varios a&ntilde;os de aquellos en que ten&iacute;amos que estar constantemente movilizados frente a las amenazas de agresi&oacute;n.  </P>
<P ALIGN="JUSTIFY">Con orgullo vemos que nuestra patria se llena de escuelas, de hospitales, de viviendas, de f&aacute;bricas; con orgullo vemos a nuestro pueblo avanzar en todos los terrenos; con orgullo vemos a nuestro Partido, a nuestros cuadros, trabajar tesoneramente, abnegadamente, cada vez con m&aacute;s eficiencia.  Con profunda satisfacci&oacute;n vemos a los funcionarios del Estado c&oacute;mo trabajan con mucho m&aacute;s profundo sentido de la responsabilidad y con mucha m&aacute;s eficiencia.  </P>
<P ALIGN="JUSTIFY">No quiere esto decir que los caminos sean caminos f&aacute;ciles. Para un pa&iacute;s peque&ntilde;o y subdesarrollado, de escasos recursos naturales y sin fuentes energ&eacute;ticas; para un pueblo que tiene que ganarse el pan trabajando tesoneramente, sudando duramente, no habr&aacute;n caminos f&aacute;ciles. Pero ahora mismo estamos presenciando el espect&aacute;culo del mundo capitalista en crisis, con grandes y dif&iacute;ciles problemas, obligados a frenar su desarrollo, al paso que nuestro peque&ntilde;o pa&iacute;s —con la solidaridad del campo socialista y de la Uni&oacute;n Sovi&eacute;tica especialmente— marcha adelante, trabaja, avanza, progresa, educa a sus hijos, cuida de su salud, desarrolla su zafra, avanza su econom&iacute;a y se fortalece en todos los terrenos —pol&iacute;tico y militar.  </P>
<P ALIGN="JUSTIFY">Podemos contemplar el porvenir serenamente. Hay muchas esperanzas en el futuro luminoso de nuestra patria.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; ten&iacute;amos hace 15 a&ntilde;os, cuando empezamos? ¿Y qu&eacute; tenemos hoy? ¡Qu&eacute; abismal diferencia! y si en el pasado avanzamos, hoy estamos en mejores condiciones que nunca para avanzar.  </P>
<P ALIGN="JUSTIFY">y ustedes, combatientes, son los guardianes firmes, los custodios, los defensores, de esta oportunidad creada por nuestro pueblo como nunca antes en su historia.  ¡Jam&aacute;s disfrut&oacute; de semejante unidad, de semejante fuerza, de semejante paz!  ¡Jam&aacute;s tuvo tales condiciones para el trabajo! ¡Jam&aacute;s fue la patria tan due&ntilde;a de sus destinos! </P>
<P ALIGN="JUSTIFY">¡Y por una patria soberana, por una patria libre, por una patria due&ntilde;a de sus destinos, por un pueblo donde reinara la justicia, se ha derramado mucha sangre en estas tierras y en estos mismos campos donde nos encontramos!  </P>
<P ALIGN="JUSTIFY">En esta misma regi&oacute;n donde ustedes maniobraban ayer, se combati&oacute; hace m&aacute;s de 100 a&ntilde;os. En estas tierras operaron las fuerzas mambisas, en estas tierras operaron la caballer&iacute;a de Ignacio Agramonte y las huestes aguerridas de M&aacute;ximo G&oacute;mez. Todos aquellos hombres que comenzaron a luchar hace m&aacute;s de 100 a&ntilde;os, todos los que dieron sus vidas y dedicaron a esta patria sus mejores sue&ntilde;os, todos los que un d&iacute;a como hoy, hace 15 a&ntilde;os, catan en los campos de batalla, lucharon por esto.  </P>
<P ALIGN="JUSTIFY">y esa es la misi&oacute;n hist&oacute;rica, sagrada, fundamental, de ustedes: montar guardia junto a todo el pueblo para defender la Revoluci&oacute;n, los derechos y las oportunidades que la Revoluci&oacute;n ha tra&iacute;do a la patria.  </P>
<P ALIGN="JUSTIFY">Herederos de las tradiciones mejores, de la abnegaci&oacute;n, del hero&iacute;smo y del h&aacute;bito de servir al deber sencillamente y modestamente, son ustedes, nuestros combatientes de las Fuerzas Armadas Revolucionarias. Y por eso, en este XV Aniversario, en nombre de nuestro Partido, en nombre de nuestro Gobierno Revolucionario y en nombre de los que fundaron al Ej&eacute;rcito Rebelde, les expresamos nuestro reconocimiento, nuestra admiraci&oacute;n, nuestra gratitud y nuestro cari&ntilde;o.  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!  </P>
<P ALIGN="JUSTIFY">(OVACION) </P></FONT></BODY>
</HTML>
