<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO EN CONMEMORACION DEL XXXII ANIVERSARIO DEL DESEMBARCO DEL</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY LINK="#0000ff">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO EN CONMEMORACION DEL XXXII ANIVERSARIO DEL DESEMBARCO DEL &quot;GRANMA&quot; Y DE LA FUNDACION DE LAS FUERZAS ARMADAS REVOLUCIONARIAS, Y LA PROCLAMACION DE CIUDAD DE LA HABANA LISTA PARA LA DEFENSA EN LA PRIMERA ETAPA, EN LA PLAZA DE LA REVOLUCION, EL 5 DE DICIEMBRE DE 1988, &quot;A&Ntilde;O 30 DE LA REVOLUCION&quot;.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P>Compa&ntilde;eras y compa&ntilde;eros de las Fuerzas Armadas Revolucionarias y de las Milicias de Tropas Territoriales;</P>
<P>Compatriotas de la capital y de toda Cuba:</P>

<P>Este d&iacute;a reviste caracter&iacute;sticas especiales, no solo conmemoramos —aunque con tres d&iacute;as de retraso, por las razones que ustedes conocen—el XXXII aniversario de nuestras gloriosas Fuerzas Armadas Revolucionarias, sino que tambi&eacute;n nuestra capital recibe, junto a varios organismos del Estado, la bandera de Lista para la Defensa en la primera etapa.</P>
<P>Quiso, adem&aacute;s, el azar que hace apenas 24 horas nos reuni&eacute;ramos en un acto all&aacute;, en la hermana Rep&uacute;blica de M&eacute;xico, en el lugar exacto de donde sali&oacute; el &quot;Granma&quot; hace tambi&eacute;n 32 a&ntilde;os (APLAUSOS).</P>
<P>Hoy no es un d&iacute;a simplemente de solemnidades, pienso que tambi&eacute;n hoy es un d&iacute;a de reflexiones.</P>
<P>Pienso que a ning&uacute;n revolucionario le quepa duda de la necesidad de este esfuerzo. ¿Por qu&eacute; tanto sudor, por qu&eacute; tanto sacrificio, por qu&eacute; tantos d&iacute;as y tantas interminables horas que robamos al descanso, que robamos al estudio, que robamos a cualquier distracci&oacute;n sana para fortalecer nuestra defensa?   Creo que este es un punto de m&aacute;xima importancia.</P>
<P>Somos un pa&iacute;s peque&ntilde;o —isle&ntilde;o, adem&aacute;s—, situado a muchos miles de kil&oacute;metros de cualquier aliado potencial o aliados reales, a 90 millas de la potencia imperialista no solo m&aacute;s poderosa de la Tierra, sino tambi&eacute;n la m&aacute;s arrogante, prepotente y altanera; o, como hemos dicho en alguna otra ocasi&oacute;n, no a 90 millas, sino a solo unos mil&iacute;metros o a unas micras de distancia, all&iacute;, donde ocupan ilegalmente un pedazo de nuestro territorio.</P>
<P>Ese imperio es todav&iacute;a y seguir&aacute; siendo, quiz&aacute;s durante mucho tiempo, imperio y, adem&aacute;s, poderoso.</P>
<P>Somos el primer pa&iacute;s socialista en el hemisferio occidental, el primer pa&iacute;s socialista en Am&eacute;rica Latina, el &uacute;ltimo en liberarnos de Espa&ntilde;a, el primero en liberarnos del imperialismo yanki (APLAUSOS), el primero en establecer el dominio pleno sobre sus propias riquezas, el primero en desacatar sus &oacute;rdenes, el primero en desafiarlo, el primero en llevar a cabo la m&aacute;s profunda de las revoluciones sobre nuevos conceptos, nuevas ideas, nuevos valores.</P>
<P>Hemos sido los primeros en levantar las banderas de los trabajadores, de los campesinos, de los humildes e imponer sus reivindicaciones y derechos; los primeros en dar el ejemplo que correspond&iacute;a a esta etapa de la evoluci&oacute;n hist&oacute;rica de los pueblos de Am&eacute;rica Latina, y hemos mantenido esas banderas y esa actitud desde hace ya casi 30 a&ntilde;os, y eso el imperio no lo perdonar&aacute; jam&aacute;s.  Mas no se trata solo de un agravio al orgullo del imperio, sino tambi&eacute;n de una lesi&oacute;n profunda a sus intereses imperiales, de un s&iacute;mbolo, un camino que se traza de rebeld&iacute;a, de libertad, de independencia, y ese s&iacute;mbolo, ese ejemplo, ese camino, el imperio no cejar&aacute; jam&aacute;s en sus intentos de aplastarlo por una v&iacute;a o por otras v&iacute;as.  Es y continuar&aacute; siendo, mientras exista el dominio imperial en nuestro hemisferio, su objetivo.</P>
<P>Aun cuando un d&iacute;a formalmente mejoraran las relaciones entre Cuba socialista y el imperio, no por ello cejar&iacute;a ese imperio en su idea de aplastar a la Revoluci&oacute;n Cubana, y no lo oculta, lo explican sus te&oacute;ricos, lo explican los defensores de la filosof&iacute;a del imperio.  Hay algunos que afirman que es mejor realizar determinados cambios en la pol&iacute;tica hacia Cuba para penetrarla, para debilitarla, para destruirla, si es posible, incluso, pac&iacute;ficamente; y otros que piensan que mientras m&aacute;s beligerancia le den a Cuba, m&aacute;s activa y efectiva ser&aacute; Cuba en sus luchas en el escenario de Am&eacute;rica Latina y del mundo.  De modo que algo debe ser esencia del pensamiento revolucionario cubano, algo debe estar totalmente claro en la conciencia de nuestro pueblo, que ha tenido el privilegio de ser el primero en estos caminos, y es la conciencia de que nunca podremos, mientras exista el imperio, bajar la guardia, descuidar la defensa (APLAUSOS).</P>
<P>Lo digo porque tal vez algunos se puedan preguntar si no ser&iacute;a mejor dedicar esas energ&iacute;as, esos esfuerzos y esos recursos a la construcci&oacute;n del socialismo, al desarrollo del pa&iacute;s, y yo respondo y cualquiera puede responder que s&iacute;, que ser&iacute;a mejor poder dedicar esos fondos, esas energ&iacute;as y esos recursos al desarrollo del pa&iacute;s, pero no dejar&iacute;a de ser m&aacute;s que una ilusi&oacute;n, una grave ilusi&oacute;n, una criminal ilusi&oacute;n, porque ese es el precio que tiene que pagar nuestro pueblo por su Revoluci&oacute;n, por su libertad, por su independencia, por sus m&aacute;s sagrados derechos; es el precio que, incluso, a lo largo de la historia han tenido que pagar muchos pueblos por su derecho a existir.  Y, en este caso, no solo para existir, sino existir por algo y para algo.</P>
<P>No podemos ignorar las realidades, y no creo que pueda perdonarse jam&aacute;s nuestro pueblo, ni podr&iacute;a dejar de pagar un alt&iacute;simo y fatal precio, si alg&uacute;n d&iacute;a se olvidara de esta realidad.  Y no es que seamos pesimistas, somos simplemente realistas; no es que estemos contra la paz y la distensi&oacute;n; no es que estemos contra la coexistencia pac&iacute;fica entre distintos sistemas pol&iacute;ticos y econ&oacute;mico-sociales, es que somos y tenemos que ser sencillamente realistas, y el realismo nos indica que mientras exista el imperio y mientras exista un pueblo digno en esta isla, un pueblo revolucionario en esta isla, habr&aacute; peligros para nuestra patria, a no ser que un d&iacute;a nos rebajemos tanto o seamos tan indignos como para renunciar a nuestra independencia, a nuestra libertad, a nuestros m&aacute;s sagrados y hermosos derechos (APLAUSOS Y EXCLAMACIONES DE:  &quot;¡No!&quot;, Y DE:  &quot;¡Fidel, Fidel!&quot;, Y DE:  "¡Fidel, seguro, a los yankis dales duro!&quot;).</P>
<P>Contemplamos con satisfacci&oacute;n y apoyamos con sinceridad la pol&iacute;tica de paz de la Uni&oacute;n Sovi&eacute;tica, y, como ustedes conocen, en los planteamientos que hemos venido exponiendo en los &uacute;ltimos a&ntilde;os, la paz, la distensi&oacute;n y el desarme para nosotros est&aacute;n indisolublemente asociados a las posibilidades de desarrollo de una gran parte de la humanidad, a las posibilidades de vencer la gran crisis econ&oacute;mica que se abate sobre estos pueblos del mundo, lo que quiere decir sobre miles de millones de seres humanos en el mundo; a la posibilidad de que exista el Nuevo Orden Econ&oacute;mico Internacional, y a la posibilidad de garantizar un porvenir m&aacute;s justo para estos pueblos.</P>
<P>La cuesti&oacute;n de la supervivencia de la humanidad es un problema que nos ata&ntilde;e a todos; la paz es un problema que nos ata&ntilde;e a todos.  Pero, aun, la supervivencia y la paz tienen un sentido diferente para unos pa&iacute;ses y para otros; hay dos supervivencias y hay dos paces:  la supervivencia de los ricos y la supervivencia de los pobres, la paz de los ricos y la paz de los pobres.</P>
<P>En el mundo rico apenas hay mortalidad infantil, en el mundo rico apenas hay desnutrici&oacute;n, en el mundo rico apenas se mueren los seres humanos por enfermedades que hoy la t&eacute;cnica, la ciencia y las medidas preventivas son capaces de evitar; en el mundo rico apenas existe analfabetismo, o el tipo de analfabetismo que padecen los dem&aacute;s pueblos; en el mundo rico apenas existen las villas miseria, en el mundo rico las perspectivas de vida son de 70 &oacute; de m&aacute;s a&ntilde;os de edad; en el mundo rico, incluso, a veces destruyen productos alimenticios, de los cuales est&aacute;n requeridos miles de millones de personas en el mundo, simplemente para vender el resto m&aacute;s caro, para aumentar los precios; en el mundo rico existen los subsidios, y no solo a su agricultura y a sus productos para competir con los pa&iacute;ses del Tercer Mundo, sino tambi&eacute;n los subsidios a los desempleados, de los cuales, como algo intr&iacute;nseco en la sociedad capitalista, tienen muchos.  Y, claro, cuando se habla de paz no podemos dejar de pensar en los que mueren todos los d&iacute;as en ese Tercer Mundo al que me refiero.</P>
<P>As&iacute;, la historia, los libros y las proclamas pol&iacute;ticas hablan de la Primera Guerra Mundial y de la Segunda Guerra Mundial, del n&uacute;mero de muertos y de v&iacute;ctimas.  Recuerdo que de la Primera Guerra Mundial se dec&iacute;a que en ella murieron alrededor de 20 millones de personas; que en la Segunda murieron alrededor de 40 millones.  Se habla en los libros de las bombas nucleares de Hiroshima y Nagasaki, y todav&iacute;a se aterroriza la humanidad de pensar que en un solo d&iacute;a murieron 120 000 personas, en un solo d&iacute;a o despu&eacute;s, y cientos de miles que sufrieron las consecuencias de las radiaciones, despu&eacute;s de aquel brutal experimento que sobre las ciudades japonesas hicieron los yankis.</P>
<P>Pues bien, como hemos dicho en otras ocasiones, cada d&iacute;a mueren, en el Tercer Mundo, 40 000 ni&ntilde;os que podr&iacute;an salvarse; cada tres d&iacute;as —y estos son datos estad&iacute;sticos de los organismos de las Naciones Unidas—mueren 120 000 ni&ntilde;os en el Tercer Mundo, que podr&iacute;an salvarse.  Cada tres d&iacute;as, solo ni&ntilde;os menores de 5 a&ntilde;os, mueren tantos como las personas que murieron a causa de cualquiera de las bombas lanzadas sobre Hiroshima o Nagasaki, ¡solo ni&ntilde;os menores de 5 a&ntilde;os!   Y los que mueren m&aacute;s tarde, o sufren las consecuencias terribles de la desnutrici&oacute;n y el hambre, que no solo acortan la vida, sino que afectan el desarrollo mental y f&iacute;sico de decenas de millones de personas, son consecuencias peores que las de las radiaciones de Hiroshima y Nagasaki.</P>
<P>Y hablamos solo de ni&ntilde;os; si incluimos a los adultos en aquellos pa&iacute;ses, donde la perspectiva de vida es la mitad de la que tienen los pa&iacute;ses ricos, cada a&ntilde;o mueren en el mundo tantas personas, o m&aacute;s personas que las que murieron en la Primera Guerra Mundial.</P>
<P>Pero algo m&aacute;s podr&iacute;a decirse, que cada a&ntilde;o mueren en el Tercer Mundo como consecuencia del saqueo colonial al que fueron expuestos nuestros pa&iacute;ses, como consecuencia del neocolonialismo, como consecuencia del intercambio desigual, como consecuencia de la pobreza, como consecuencia de la existencia de relaciones injustas en el mundo, como consecuencia de las pol&iacute;ticas imperialistas, tantos seres humanos como los que murieron en la Segunda Guerra Mundial.  Por ello es que digo que hay dos supervivencias y dos paces, y que mientras exista injusticia en el mundo, mientras exista opresi&oacute;n neocolonialista e imperialista en el mundo, mientras exista este saqueo, habr&aacute; dos supervivencias y dos paces, y tambi&eacute;n dos concepciones de la supervivencia y de la paz:  las concepciones socialistas y las concepciones imperialistas.</P>
<P>Nosotros sabemos c&oacute;mo concibe la paz el socialismo; pero sabemos tambi&eacute;n c&oacute;mo puede concebir la paz el imperialismo.  Y el imperialismo desarroll&oacute; sus fuerzas armadas para el dominio mundial, tiene bases militares en todos los rincones de la Tierra, poderosas flotas navales y a&eacute;reas, millones de soldados; la concepci&oacute;n militar del imperialismo fue dise&ntilde;ada para establecer su orden en el mundo, su paz, como la que en otros tiempos se llam&oacute; paz romana; su concepci&oacute;n militar fue dise&ntilde;ada para mantener el dominio sobre el mundo.  Esta es una realidad, y nosotros debemos ser realistas.</P>
<P>No existen flotas navales o a&eacute;reas socialistas por el mundo, ni bases militares; no existi&oacute; nunca una concepci&oacute;n socialista para el dominio del mundo.  Por ello las noticias de que puede haber paz, de que puede haber reducciones del armamento nuclear, de que puede haber distensi&oacute;n entre Estados Unidos y la Uni&oacute;n Sovi&eacute;tica no significa, necesariamente, que haya paz para nosotros, que haya seguridad para nosotros o para otros pueblos revolucionarios, o, simplemente, para los pa&iacute;ses independientes del Tercer Mundo.</P>
<P>Porque, ¿c&oacute;mo interpreta la paz el Gobierno imperialista de Estados Unidos, c&oacute;mo interpreta la paz el imperio?   Es muy posible, es casi seguro que la forma de concebir la paz el imperio es paz entre los poderosos, paz con la Uni&oacute;n Sovi&eacute;tica y guerra con los peque&ntilde;os pa&iacute;ses socialistas, revolucionarios, progresistas o, simplemente, independientes del Tercer Mundo; paz con los poderosos y guerras abiertas o encubiertas, guerras sucias como la de Nicaragua, o guerras genocidas como la de El Salvador, o guerras en conflictos de baja densidad —como llaman ellos— en otros pa&iacute;ses.  Por ello es muy importante preguntarse qu&eacute; entiende por distensi&oacute;n y qu&eacute; entiende por paz el imperio, y no podemos hacernos ninguna clase de ilusiones.  Es por ello que dije, y que afirmo, que nuestro pueblo no podr&aacute; bajar jam&aacute;s la guardia (APLAUSOS).</P>
<P>Y la cuesti&oacute;n de nuestra defensa, ¡es muy importante que lo sepamos!, nunca estuvo a cargo de nadie m&aacute;s que de nosotros (APLAUSOS).  Nunca nos defendieron cohetes nucleares, ni ganamos ni perdemos en ese terreno si unos cohetes de un tipo o de otro se desmantelan, o si hay, incluso, desarme nuclear universal —algo que desgraciadamente no parece tan pr&oacute;ximo—, porque nunca nuestra defensa dependi&oacute; de cohetes de corto, mediano o largo alcance.</P>
<P>Una vez tuvimos aqu&iacute; en nuestro territorio cohetes de mediano alcance y hace mucho tiempo que fueron retirados de nuestro pa&iacute;s.  Hace mucho tiempo que no disponemos de la defensa de cohetes de ning&uacute;n tipo, pero si un d&iacute;a desaparecen todos los cohetes, nos alegrar&iacute;amos por los pa&iacute;ses que se amenazan con esos cohetes, nos alegrar&iacute;amos por la humanidad que vive o sobrevive, por la humanidad que disfruta de una paz o de otro concepto muy relativo de la paz, sin que ello, sin embargo, cambie en lo m&aacute;s m&iacute;nimo los peligros que se puedan cernir en el terreno militar sobre nuestra patria.</P>
<P>El imperio seguir&aacute; teniendo en muchos lugares del mundo poderosas flotas navales y a&eacute;reas, poderosos ej&eacute;rcitos, porque hasta ahora no se ha dicho una sola palabra de que el imperio vaya a reducir sus flotas navales o a&eacute;reas, sus bases militares, sus ej&eacute;rcitos en el mundo, que seguir&aacute;n amenazando, existan o no existan armas nucleares, a los pa&iacute;ses peque&ntilde;os, a los pa&iacute;ses del Tercer Mundo.  Sin embargo, eso no nos desalienta, y no nos desalienta porque sabemos que hay remedios para esos peligros; sabemos que los pueblos, aun peque&ntilde;os, son capaces de luchar contra ese imperio poderoso, y el ejemplo m&aacute;s reciente, m&aacute;s inolvidable, fue el ejemplo de Viet Nam (APLAUSOS).</P>
<P>Digamos el ejemplo m&aacute;s claro; pero la historia contempor&aacute;nea ha demostrado que por poderoso que sea un pa&iacute;s, por muy sofisticadas que sean sus armas, no es capaz de dominar, no es capaz de aplastar a un pueblo dispuesto a luchar.</P>
<P>En menor escala vemos, por ejemplo, el pueblo salvadore&ntilde;o que durante ocho a&ntilde;os ha resistido un r&iacute;o de recursos, de armas, de entrenamientos imperiales en la guerra genocida que lleva a cabo en aquel pa&iacute;s.  En El Salvador, en Nicaragua, en todas partes, hay una verdad incuestionable:  los pueblos decididos a luchar son invencibles, ¡son invencibles!  (APLAUSOS) Y hasta la misma Granada, peque&ntilde;ita y con una modesta poblaci&oacute;n, si no se hubiese suicidado all&iacute; el proceso revolucionario, hasta la misma Granada habr&iacute;a luchado y habr&iacute;a sido invencible (APLAUSOS).  M&aacute;s tarde o m&aacute;s temprano, los imperialistas habr&iacute;an tenido que retirarse; aun all&iacute;, en un pa&iacute;s de 400 kil&oacute;metros cuadrados y algo m&aacute;s de 100 000 habitantes.</P>
<P>Y nuestro pueblo aprendi&oacute; tambi&eacute;n a defenderse, y lo aprendi&oacute; hace mucho tiempo y se defendi&oacute; sin vacilaci&oacute;n alguna; se defendi&oacute; de la guerra sucia del imperialismo; se defendi&oacute; de la invasi&oacute;n mercenaria de Gir&oacute;n, y ya entonces hab&iacute;a cientos de miles de hombres y mujeres dispuestos a defender el pa&iacute;s; se defendi&oacute; heroicamente a ra&iacute;z de la Crisis de Octubre, y cuando los proyectiles de alcance medio se marcharon nuestro pueblo sigui&oacute; defendi&eacute;ndose, sigui&oacute; aplicando el principio de que la defensa de nuestro pa&iacute;s corresponde a nuestro propio pueblo (EXCLAMACIONES Y APLAUSOS).</P>
<P>Aqu&iacute; no se desalent&oacute; nadie absolutamente, aqu&iacute; no se desmoraliz&oacute; nadie ni un instante, aqu&iacute; no se rindi&oacute; nadie, como acaba de decir uno de ustedes, y nuestro pueblo asumi&oacute; su tarea como la ha asumido a lo largo de estos 30 a&ntilde;os. (APLAUSOS Y EXCLAMACIONES DE:  &quot;¡Que lo sepan los nacidos y los que est&aacute;n por nacer, nacimos para vencer y no para ser vencidos!&quot;)</P>
<P>Y cuando una administraci&oacute;n guerrerista y agresiva nos amenazaba con barrernos del mapa, llevamos hasta los m&aacute;s altos l&iacute;mites nuestras concepciones de la defensa de la Revoluci&oacute;n y del pa&iacute;s.  Nuestro pueblo y nuestras Fuerzas Armadas, consecuentes con los principios que nos llevaron a la victoria en la Sierra Maestra, en la lucha contra la guerra sucia imperialista en las monta&ntilde;as del Escambray y otros lugares del pa&iacute;s, en la lucha contra el ataque mercenario de Gir&oacute;n, frente a los nuevos peligros, elaboraron y aplicaron el concepto de la guerra de todo el pueblo (APLAUSOS).</P>
<P>Es este concepto lo que nos hace inconquistables, lo que nos hace invencibles, lo que nos, hace actuar de acuerdo con la convicci&oacute;n profunda, la convicci&oacute;n basada en las realidades, en la experiencia y en la historia de que jam&aacute;s, por poderoso que sea ese imperio, por sofisticadas que sean sus armas, podr&aacute; vencernos, jam&aacute;s podr&aacute; doblegarnos, jam&aacute;s podr&aacute; conquistarnos, ¡y que aun cuando nuestro territorio pudiera ser f&iacute;sicamente ocupado, jam&aacute;s el pa&iacute;s ser&iacute;a conquistado, jam&aacute;s el pueblo dejar&iacute;a de luchar y jam&aacute;s nuestro pueblo dejar&iacute;a de vencer!  (APLAUSOS)</P>
<P>La guerra de todo el pueblo significa que, para conquistar nuestro territorio y ocupar nuestro suelo, las fuerzas imperiales tendr&iacute;an que luchar contra millones de personas y tendr&iacute;an que pagar con cientos de miles e incluso millones de vidas el intento de conquistar nuestra tierra, de aplastar nuestra libertad, nuestra independencia y nuestra Revoluci&oacute;n, sin alcanzar a conseguirlo jam&aacute;s.  Y no es una verdad solo de hoy, otros hombres, en otras &eacute;pocas, en la historia de nuestra patria, percibieron esta realidad, que no en balde escribi&oacute; Maceo —en otros tiempos, en otra &eacute;poca, cuando no &eacute;ramos 10 millones, cuando &eacute;ramos tal vez la d&eacute;cima parte de lo que somos hoy, cuando ten&iacute;amos la d&eacute;cima parte de la disciplina que tenemos hoy y la cent&eacute;sima parte de las armas que tenemos hoy—:  Quien intente apropiarse de Cuba, recoger&aacute; el polvo de su suelo anegado en sangre, si no perece en la lucha (APLAUSOS Y EXCLAMACIONES).</P>
<P>Nosotros podemos complementar esta maravillosa idea, este extraordinario pensamiento de Maceo, diciendo que quien intente apropiarse de Cuba no recoger&aacute; siquiera el polvo de nuestra tierra anegada en sangre, porque perecer&aacute; en la lucha (APLAUSOS).</P>
<P>Por poderoso que sea el imperio, por sofisticadas que sean sus t&eacute;cnicas y sus armas, no est&aacute; en condiciones de pagar el precio que significar&iacute;a semejante aventura.  Es posible que no est&eacute; dispuesto a pagarlo nunca, ¡pero nosotros s&iacute; sabemos que el precio que corresponda al sagrado principio de la defensa de nuestra patria y de nuestra Revoluci&oacute;n, por alto que sea, estaremos dispuestos a pagarlo siempre!  (APLAUSOS)</P>
<P>Esto es lo que significa el concepto de la guerra de todo el pueblo, esto es lo que significa el principio de que nuestro pueblo no puede cometer jam&aacute;s el error de bajar la guardia; de esto se deduce la necesidad de seguir invirtiendo sudor y recursos, y de seguir haciendo sacrificios para fortalecer nuestra defensa.</P>
<P>Sin defensa no puede haber patria, sin defensa no puede haber independencia, sin defensa no puede haber libertad, sin defensa no puede haber dignidad, sin defensa no puede haber Revoluci&oacute;n; y la defensa es algo que no se puede confiar jam&aacute;s a otros, la defensa es algo que un pueblo solo puede confiar a s&iacute; mismo (APLAUSOS).</P>
<P>Eso hemos hecho a lo largo de casi 30 a&ntilde;os de Revoluci&oacute;n, y por ello tiene tan especial contenido este acto de hoy, este momento en que los combatientes de nuestra capital, hombres y mujeres, los que tienen que empu&ntilde;ar las armas, o los que tienen que sostener la producci&oacute;n y los servicios en caso de guerra, reciben su bandera de Lista para la Defensa en su primera etapa (APLAUSOS PROLONGADOS).</P>
<P>No es un juego a la guerra, no son simples ceremonias; son cosas muy serias, son cosas muy sagradas las que est&aacute;n detr&aacute;s de este esfuerzo, y el imperio no podr&aacute; dejar de comprenderlo.  Y por eso ni un d&iacute;a, ni un minuto, ni un segundo, cueste lo que cueste, sacrif&iacute;quese lo que se sacrifique, debemos dejar de prestar atenci&oacute;n a la defensa.  Y de lo que es capaz nuestro pueblo, de lo que son capaces la idea de la independencia y de la libertad, la idea de la Revoluci&oacute;n, puede dar constancia la historia de nuestro pa&iacute;s; porque creo que pocos, en tan breve tiempo, han escrito p&aacute;ginas tan elocuentes de combatividad y de hero&iacute;smo.</P>
<P>En su &eacute;poca el imperio espa&ntilde;ol, la poderosa Espa&ntilde;a, desconoci&oacute; o ignor&oacute; las fuerzas de nuestro pueblo —¿qu&eacute; poblaci&oacute;n ten&iacute;a Cuba en el a&ntilde;o 1868?; ahora no tengo el dato exacto, pero no creo que fuera mucho m&aacute;s de un mill&oacute;n de habitantes—, y aquella guerra que comenz&oacute; en Yara un 10 de octubre, dur&oacute; 10 a&ntilde;os de indescriptible hero&iacute;smo.  Y no era todo el pueblo luchando contra Espa&ntilde;a, era una parte del pueblo luchando contra Espa&ntilde;a.  En aquella &eacute;poca nuestra sociedad era todav&iacute;a esclavista, cientos de miles de hombres —hombres y mujeres, pero fundamentalmente hombres— estaban esclavizados, hac&iacute;an producir las plantaciones de ca&ntilde;a y de caf&eacute;, principalmente en el occidente del pa&iacute;s.  Se calcula que el n&uacute;mero de esclavos era de aproximadamente 300 000.</P>
<P>Un pu&ntilde;ado de patriotas, de campesinos independientes y de esclavos que se sumaron, iniciaron aquella guerra; pero en los primeros 10 a&ntilde;os la contienda no pudo llegar a occidente, la poblaci&oacute;n de occidente no participa en aquella lucha, los esclavos no pueden ser liberados, y Espa&ntilde;a no solo cont&oacute; con cientos de miles de soldados, contaba tambi&eacute;n con los voluntarios, que eran ciudadanos espa&ntilde;oles residentes en Cuba, y, desgraciadamente, contaba con una parte de los cubanos luchando a su lado.</P>
<P>Creo, sinceramente, que una de las m&aacute;s heroicas luchas por la independencia fue la que llev&oacute; a cabo nuestro peque&ntilde;o pueblo contra una potencia que en aquella &eacute;poca era poderosa, muy poderosa militarmente.  Para liberarse, los dem&aacute;s pueblos de Am&eacute;rica Latina lucharon simult&aacute;neamente contra Espa&ntilde;a en un inmenso territorio.  En nuestra peque&ntilde;a isla, una parte de nuestro pueblo luch&oacute; solitariamente contra aquel poder extranjero.</P>
<P>Es bueno recordar esto un d&iacute;a como hoy, porque la semilla de la dignidad actual, de la rebeld&iacute;a actual, del patriotismo actual, se empez&oacute; a sembrar desde entonces, en aquella lucha de C&eacute;spedes, de Agramonte, de M&aacute;ximo G&oacute;mez, de Maceo, que despu&eacute;s fue la lucha de Mart&iacute; y de una parte de estos mismos patriotas que todav&iacute;a sobreviv&iacute;an, y de otros muchos dirigentes y combatientes.</P>
<P>Al cabo de casi 30 a&ntilde;os, cuando la potencia colonial estaba derrotada —como todos conocemos—, la lucha por la liberaci&oacute;n fue interrumpida por la intervenci&oacute;n yanki:  intervenci&oacute;n acompa&ntilde;ada del enga&ntilde;o, acompa&ntilde;ada de ocultos prop&oacute;sitos, acompa&ntilde;ada de la mentira, que se presentaba como intervenci&oacute;n liberadora de nuestro pa&iacute;s.  Intervenci&oacute;n que sirvi&oacute; para apoderarse de Puerto Rico, que todav&iacute;a permanece bajo el yugo imperial, y para apoderarse de otros territorios; para imponernos una Enmienda Platt con derecho a intervenir en el pa&iacute;s cuantas veces les diera la gana, para imponernos una base naval en una de las mejores bah&iacute;as del pa&iacute;s, donde todav&iacute;a permanecen, y para imponer el neocolonialismo en nuestra patria.</P>
<P>Pero no dej&oacute; de luchar nuestro pueblo frente a tan complejos factores, en el que no jugaba un peque&ntilde;o papel la mentira y el enga&ntilde;o.  Lucharon nuestros obreros, lucharon nuestros campesinos contra todas las injusticias que nos trajo la intervenci&oacute;n yanki, que nos trajo el neocolonialismo, que nos trajo aquella pol&iacute;tica de manejo de nuestro Estado; aquella pol&iacute;tica de apoderarse de nuestros recursos naturales, de establecer inmensos latifundios, de usufructuar nuestras minas, nuestros transportes y servicios y de explotar a nuestro pa&iacute;s, aquella pol&iacute;tica de desprecio a nuestro pueblo.  Creyeron, incluso, que lo ten&iacute;an suficientemente adoctrinado.  Cre&iacute;an que no nos quedaba otra alternativa que pensar como ellos, que hacer todo lo que les conviniera a ellos.  Si la moda era el antisocialismo, nosotros ten&iacute;amos que ser antisocialistas; si la moda era el anticomunismo, nosotros ten&iacute;amos que ser m&aacute;s anticomunistas que nadie; si la moda era el racismo, nosotros ten&iacute;amos que ser racistas; si la moda era la discriminaci&oacute;n de la mujer, nosotros ten&iacute;amos que discriminar a la mujer; si la moda era el juego, nosotros ten&iacute;amos que ser campeones del juego; si la moda era la prostituci&oacute;n, en nuestro pa&iacute;s ten&iacute;an que haber m&aacute;s prostitutas que en cualquier otro lugar; si la moda era la corrupci&oacute;n y el saqueo de las finanzas del Estado, en Cuba ten&iacute;a que haber m&aacute;s saqueo que en ninguna parte; si la moda era el capitalismo, el latifundismo, la politiquer&iacute;a, nosotros ten&iacute;amos que ser m&aacute;s capitalistas, m&aacute;s latifundistas y m&aacute;s politiqueros que nadie.</P>
<P>¡Cu&aacute;nto ultrajaron a este pa&iacute;s, cu&aacute;nto lo subestimaron, cu&aacute;nto lo despreciaron, y cu&aacute;n lejos estaban de imaginarse que este pa&iacute;s y este pueblo, a pesar de todo aquel adoctrinamiento, a pesar de aquella aparente docilidad y sumisi&oacute;n fuera capaz de hacer lo que hizo, fuera capaz de llevar a cabo una revoluci&oacute;n, de mantener erguida su bandera durante tres decenios, fuera capaz de desarrollar una fuerza como la que ha desarrollado!   C&oacute;mo se imaginaron que aquel ej&eacute;rcito mercenario era suficiente para mantener dominado a nuestro pa&iacute;s, c&oacute;mo despreciaron el hero&iacute;smo y la inteligencia de nuestra naci&oacute;n, c&oacute;mo fueron incapaces de ver toda la audacia que se albergaba en el alma de nuestro pueblo.</P>
<P>Por eso, en una ocasi&oacute;n como esta, no podemos menos que recordar nuestra historia m&aacute;s reciente, no podemos menos que recordar los &iacute;nfimos recursos con que se inici&oacute; la lucha en esta nueva etapa de nuestra historia, los &iacute;nfimos recursos con que en aquellos tiempos se organiz&oacute; la acci&oacute;n del Moncada, los &iacute;nfimos recursos con que se organiz&oacute; la expedici&oacute;n del &quot;Granma&quot;, el n&uacute;mero insignificante de hombres con que se cre&oacute; de nuevo el Ej&eacute;rcito Libertador, y se llev&oacute; a cabo la lucha a lo largo de 25 meses desde la Sierra Maestra.</P>
<P>D&iacute;as atr&aacute;s se conmemor&oacute; el 30 aniversario de uno de los combates m&aacute;s importantes, entre muchos que tuvieron lugar en aquellos meses, y parece incre&iacute;ble el n&uacute;mero de hombres, con m&iacute;nimo de armas, de municiones, con que era posible llevar a cabo acciones militares que parec&iacute;an cosas de imaginaci&oacute;n o de fantas&iacute;a.</P>
<P>El hecho cierto es que nuestro peque&ntilde;o ej&eacute;rcito, cuya fundaci&oacute;n se conmemora hoy, fue capaz de destruir unas fuerzas armadas cuyo n&uacute;mero total ascend&iacute;a a 80 000, y cuando termina aquella contienda el total de armas de guerra con que contaba nuestro Ej&eacute;rcito Rebelde no rebasaba el n&uacute;mero de 3 000.</P>
<P>Es una gran lecci&oacute;n, una gran lecci&oacute;n digna de tener en cuenta ahora, cuando somos millones y cuando tenemos millones de armas; cuando tenemos decenas y decenas de miles, cientos de miles de cuadros militares, de un nivel u otro, con una s&oacute;lida preparaci&oacute;n; cuando tenemos armas incomparablemente m&aacute;s poderosas, m&aacute;s modernas y m&aacute;s eficaces.</P>
<P>Por ello era l&oacute;gico que en este trayecto recorrido no tenga nada de extraordinario todo lo que nuestro pueblo hizo para defenderse, la forma en que aplast&oacute; la guerra sucia, en que destroz&oacute; la invasi&oacute;n mercenaria, en que desafi&oacute; al imperio proclamando el socialismo en v&iacute;spera, precisamente, del desembarco mercenario; la forma en que ha resistido y ha enfrentado todos los riesgos.  Y de manera especial, un d&iacute;a como hoy, es digno de homenaje el hero&iacute;smo, la decisi&oacute;n y la eficacia con que nuestro pueblo ha cumplido sus sagrados deberes internacionalistas (APLAUSOS).</P>
<P>Cuando aqu&iacute; nos reunimos en esta Plaza cientos de miles de hombres y mujeres organizados para la defensa del pa&iacute;s, no podemos olvidar un hecho realmente extraordinario, s&iacute;mbolo de lo que es nuestro pueblo, de los niveles de conciencia alcanzados, como lo es la presencia de decenas y decenas de miles de combatientes internacionalistas, a miles y miles de kil&oacute;metros de nuestra tierra (APLAUSOS).  Creo que da una buena idea del desarrollo de la capacidad defensiva de nuestro pueblo, creo que da una buena idea del esp&iacute;ritu de nuestro pueblo, de su valent&iacute;a y de su hero&iacute;smo.</P>
<P>No deja de ser realmente extraordinario el hecho de que cuando aqu&iacute; est&aacute;bamos amenazados, de que cuando el imperio hablaba de aplastarnos, de que cuando el imperio nos oblig&oacute; a hacer un extraordinario esfuerzo en la defensa, nuestro pa&iacute;s no dej&oacute; de cumplir sus deberes internacionalistas (APLAUSOS); nuestro pa&iacute;s, que habr&iacute;a tenido fundadas razones para suspender las misiones internacionalistas, para retirar sus fuerzas ante la amenaza que se cern&iacute;a sobre nosotros.  De tal manera confi&aacute;bamos en nuestro pueblo y en su capacidad de combate, que ni aun para defendernos aqu&iacute; retiramos un solo combatiente internacionalista de ninguna parte (APLAUSOS).  Y no solo eso, sino que fuimos capaces de enfrentar situaciones dif&iacute;ciles, situaciones que podr&iacute;amos llamar criticas en el cumplimiento de esas misiones.</P>
<P>No se ha hablado suficientemente, y tal vez no sea todav&iacute;a hora de decir todo lo que puede decirse, pero considero que en los &uacute;ltimos 12 meses, en el &uacute;ltimo a&ntilde;o, nuestro pa&iacute;s escribi&oacute; una de las p&aacute;ginas m&aacute;s valientes, m&aacute;s extraordinarias de esp&iacute;ritu internacionalista.</P>
<P>Ello comenz&oacute; hace menos de 13 meses, con la crisis que se present&oacute; en la Rep&uacute;blica Popular de Angola.  Fueron momentos verdaderamente serios, fue una situaci&oacute;n particularmente dif&iacute;cil, por distintas razones:  llev&aacute;bamos ya alrededor de 12 a&ntilde;os cumpliendo nuestra misi&oacute;n internacionalista en ese hermano pa&iacute;s, fuimos fieles a los compromisos a lo largo de esos a&ntilde;os, en que se mantuvo nuestra presencia en Angola, no para participar en la contienda interna, puesto que los problemas internos de cada pa&iacute;s debe resolverlos cada pa&iacute;s; nuestra presencia era como un escudo frente a la amenaza sudafricana, que fue la que origin&oacute; nuestra presencia en Angola en el a&ntilde;o 1975, a solicitud de la direcci&oacute;n de ese pa&iacute;s.</P>
<P>Ya una vez obligamos a retroceder a los sudafricanos hasta la misma frontera en 1976.</P>
<P>Ese a&ntilde;o hab&iacute;amos acumulado grandes fuerzas que despu&eacute;s comenzamos a retirar.  Cuando ya se hab&iacute;a retirado aproximadamente la mitad del total de las fuerzas que hab&iacute;amos reunido en el a&ntilde;o 1976, empezaron de nuevo las intervenciones de la Sud&aacute;frica racista y fascista en Angola.</P>
<P>Nosotros cuid&aacute;bamos en el sur de ese pa&iacute;s una l&iacute;nea estrat&eacute;gica, establecida de acuerdo con la topograf&iacute;a del terreno y de acuerdo con las comunicaciones requeridas para la defensa.  Esa l&iacute;nea se extend&iacute;a desde el mar hacia el este; primero alcanzaba unos 300 kil&oacute;metros, despu&eacute;s alcanz&oacute; alrededor de 700 —habr&iacute;a que precisar la cifra exacta—, pero lleg&aacute;bamos desde Namibe hasta Menongue.  Namibe en la costa; Menongue en el interior del pa&iacute;s, hacia el este.  Est&aacute;bamos a unos 250 kil&oacute;metros, aproximadamente, de la frontera con Namibia, y los sudafricanos llevaban a cabo sus acciones sin llegar nunca a nuestras l&iacute;neas; interven&iacute;an en ese espacio que estaba entre nuestras l&iacute;neas y la frontera.  Su acci&oacute;n principal consist&iacute;a en llevar a cabo la guerra sucia contra Angola, armando grupos contrarrevolucionarios, asociados en esto a Estados Unidos.</P>
<P>Esta situaci&oacute;n dur&oacute; a&ntilde;os, pero en todo ese per&iacute;odo la correlaci&oacute;n de fuerzas favorec&iacute;a a los sudafricanos; nuestras fuerzas eran suficientes para defender aquella l&iacute;nea, pero no para impedir las intervenciones sudafricanas en una parte del territorio de Angola, y digo que esa situaci&oacute;n se prolong&oacute; durante a&ntilde;os hasta 1987, en que se produjo la crisis de que hablaba.</P>
<P>Esta crisis se origina en una ofensiva organizada por las FAPLA contra la UNITA en un territorio situado al sudeste de Angola, muy distante del extremo oriental de nuestra l&iacute;nea.  En esa ofensiva no participaban ni participaron nunca los cubanos.  Y no era la primera, otra ofensiva se hab&iacute;a hecho en 1985, a partir de un punto hoy conocido por Cuito Cuanavale.</P>
<P>Cuito Cuanavale estaba a 200 kil&oacute;metros al este del &uacute;ltimo punto de la l&iacute;nea cubana, a 200 kil&oacute;metros de Menongue.  Desde all&iacute; se hizo la ofensiva de las FAPLA, en 1985, contra la UNITA, hacia el sureste.  Cuando ya hab&iacute;an avanzado alrededor de 150 kil&oacute;metros en aquella apartada regi&oacute;n, se produce la intervenci&oacute;n de las tropas sudafricanas, muy lejos de nuestras l&iacute;neas, a 350 kil&oacute;metros del &uacute;ltimo punto de nuestras l&iacute;neas, y obligan a retroceder a las FAPLA.</P>
<P>A decir verdad, ten&iacute;amos nuestras opiniones sobre esas operaciones, y uno de nuestros puntos de vista era que no se pod&iacute;an realizar esas ofensivas sin contar con la intervenci&oacute;n sudafricana.  Ten&iacute;amos puntos de vista muy claros, muy precisos y muy categ&oacute;ricos sobre la cuesti&oacute;n.</P>
<P>En 1986 no se produjeron ese tipo de ofensivas.</P>
<P>Nosotros dec&iacute;amos:  si se quieren desarrollar ofensivas en esa direcci&oacute;n dentro del territorio angolano —lo cual es un derecho del gobierno angolano, un derecho irrenunciable— hay que crear las condiciones apropiadas para prohibirle a Sud&aacute;frica intervenir, ¡hay que crear las condiciones apropiadas para impedirle a Sud&aacute;frica intervenir!   Y nosotros les dec&iacute;amos a los que aconsejaban esas operaciones, que no se pod&iacute;an llevar a cabo si no se creaban las condiciones para prohibirle a Sud&aacute;frica intervenir.</P>
<P>Nuestros puntos de vista fueron escuchados en 1986; pero, desgraciadamente, no fueron lo suficientemente escuchados en 1987, y las cosas ocurrieron exactamente como hab&iacute;amos previsto:  en un momento dado y en aquellos apartados rincones del este de Angola, cuando se desarrollaba exitosamente la ofensiva de las FAPLA contra la UNITA, intervienen de nuevo los sudafricanos con artiller&iacute;a, tanques, aviaci&oacute;n y tropas.</P>
<P>Pero en el a&ntilde;o 1987 no se limitaron a una intervenci&oacute;n para frenar a las FAPLA.  Esa intervenci&oacute;n se produce en el a&ntilde;o 1987 —como ya hab&iacute;a ocurrido en 1985— al norte de Mavinga.  Mavinga es un lugar tan distante, que ni siquiera nuestros aviones de combate ubicados en Menongue lo pod&iacute;an alcanzar.  Esta vez —dec&iacute;a— no se limitaron los sudafricanos a rechazar la ofensiva, sino que avanzaron en persecuci&oacute;n de las FAPLA en direcci&oacute;n a Cuito Cuanavale e intentaron destruir la mayor y mejor agrupaci&oacute;n de tropas angolanas.  Cuito Cuanavale, repito, est&aacute; a 200 kil&oacute;metros al este de Menongue, extremo oriental de nuestra l&iacute;nea.  All&iacute; los sudafricanos intentan decidir, a su favor y a favor de la UNITA, la guerra contra Angola.</P>
<P>&#9;Desde luego, aquel lugar distante no era el lugar ideal para grandes batallas, all&iacute; la log&iacute;stica y los suministros se hac&iacute;an muy dif&iacute;ciles.  Para llegar desde Menongue hasta Cuito Cuanavale hab&iacute;a que recorrer 200 kil&oacute;metros dentro del bosque; es decir, el enemigo hab&iacute;a escogido el campo de batalla que m&aacute;s le conven&iacute;a.</P>
<P>&#9;Al crearse aquella situaci&oacute;n, situaci&oacute;n que se desarrolla realmente porque no se tomaron en cuenta nuestros puntos de vista militares, situaci&oacute;n dif&iacute;cil que pod&iacute;a resultar decisiva, entonces todo el mundo nos pide que actuemos, que tratemos de impedir que all&iacute; ocurra un desastre.  Todo el mundo nos lo pide y todo el mundo espera que Cuba resuelva la situaci&oacute;n; pero realmente, y de acuerdo a nuestra apreciaci&oacute;n, las tropas cubanas y los medios disponibles en Angola no eran suficientes para resolver aquella situaci&oacute;n, no eran suficientes; no hab&iacute;a tropas y medios suficientes para defender una l&iacute;nea de m&aacute;s de 700 kil&oacute;metros y, adem&aacute;s, avanzar entre el bosque 200 kil&oacute;metros hacia el este para enfrentar el problema.  Corr&iacute;amos el riesgo de hacernos fuertes all&iacute; y d&eacute;biles en los otros puntos, el riesgo de caer en una gran trampa.</P>
<P>&#9;Por eso, desde el primer momento vimos clara la situaci&oacute;n y sacamos la conclusi&oacute;n de que, aunque aquel problema pod&iacute;a tener soluci&oacute;n, para ello era indispensable reforzar las tropas y aplicar una concepci&oacute;n militar adecuada; el principio era:  no se deben librar batallas decisivas en el terreno escogido por el enemigo, hay que dar las batallas decisivas en el terreno escogido por las fuerzas propias y golpear al enemigo en lugares sensibles, verdaderamente estrat&eacute;gicos.</P>
<P>&#9;Esta situaci&oacute;n de crisis se presenta a mediados de noviembre; acababa yo de regresar de la Uni&oacute;n Sovi&eacute;tica, donde hab&iacute;a asistido al 70 aniversario.  A los pocos d&iacute;as de estar aqu&iacute; empiezan a llegar las noticias de Angola:  la situaci&oacute;n se hab&iacute;a hecho muy cr&iacute;tica, los sudafricanos estaban en las inmediaciones de Cuito Cuanavale, la amenaza era grave, no se pod&iacute;a perder un minuto.</P>
<P>Fue el 15 de noviembre del pasado a&ntilde;o que, reunidos con el Estado Mayor de nuestras Fuerzas Armadas Revolucionarias, tomamos la decisi&oacute;n pol&iacute;tica y la decisi&oacute;n militar de enfrentar la situaci&oacute;n, y adoptar las medidas que fuesen necesarias.  Otra cosa habr&iacute;a conllevado a la probable aniquilaci&oacute;n de la mejor agrupaci&oacute;n de tropas angolanas, tras lo cual las consecuencias habr&iacute;an sido imprevisibles para la supervivencia de la Rep&uacute;blica Popular de Angola; habr&iacute;a podido presentarse, incluso, una situaci&oacute;n complicada para nuestras tropas.  Es por ello que, despu&eacute;s de pensarlo detenidamente, la direcci&oacute;n de nuestro Partido toma la decisi&oacute;n de reforzar las tropas y ayudar a resolver aquel grave problema que se hab&iacute;a creado.</P>
<P>Pero todo no era tan sencillo, todo no era tan simple; en el terreno pol&iacute;tico hab&iacute;a una situaci&oacute;n compleja, el 7 de diciembre se reunir&iacute;an en Washington el compa&ntilde;ero Gorbachov con el presidente Reagan para discutir importantes temas relacionados con la paz internacional, el peor momento para una decisi&oacute;n de esa naturaleza, la acci&oacute;n de Cuba pod&iacute;a considerarse inconveniente y la cuesti&oacute;n era:  o se toma la decisi&oacute;n, o se afrontan las consecuencias de permitir a los sudafricanos actuar impunemente y decidir militarmente la lucha en Angola.</P>
<P>A decir verdad, la direcci&oacute;n de nuestro Partido y la direcci&oacute;n de nuestras Fuerzas Armadas Revolucionarias no vacilaron ni un instante, y se tom&oacute; la decisi&oacute;n correcta —fecha exacta— el 15 de noviembre de 1987.  Lo primero que hicimos fue trasladar hacia Angola los pilotos m&aacute;s experimentados de nuestra fuerza a&eacute;rea, para que empezaran a actuar desde el aire, a partir de la base de Menongue, contra las tropas sudafricanas que asediaban a Cuito Cuanavale.  Simult&aacute;neamente, se seleccionaron y se comenz&oacute; el env&iacute;o desde Cuba de las unidades de combate y las armas necesarias para dar una respuesta a aquella situaci&oacute;n, las necesarias para hacer fracasar los planes enemigos.</P>
<P>Ya el empleo de la aviaci&oacute;n empez&oacute; a surtir un efecto determinado, pero no era suficiente; fue necesario enviar por aire un grupo de asesores, de oficiales y de cuadros a Cuito Cuanavale, adem&aacute;s, artilleros, tanquistas, t&eacute;cnicos en armas y equipos, que en n&uacute;mero de alrededor de 200 se trasladaron hacia aquel punto para apoyar, principalmente desde el punto de vista t&eacute;cnico y de asesoramiento, a las fuerzas angolanas.  Pero aquello no era suficiente, y fue necesario enviar por tierra, recorriendo aquellos 200 kil&oacute;metros, unidades de tanques, artiller&iacute;a e infanter&iacute;a blindada.  La cuesti&oacute;n era asegurar a Cuito Cuanavale, impedir que el enemigo aniquilara a la agrupaci&oacute;n de tropas angolanas y tomara aquel punto, que se estaba convirtiendo en un s&iacute;mbolo de la resistencia y del &eacute;xito o el fracaso de Sud&aacute;frica.</P>
<P>As&iacute; se desarroll&oacute; —y no he mencionado m&aacute;s que una parte— el proceso de aquella lucha.  No intent&aacute;bamos llevar a cabo all&iacute; una batalla decisiva.  Junto a Cuito Cuanavale, que es una cabecera municipal, est&aacute; el r&iacute;o Cuito, all&iacute; hab&iacute;a un puente, y el enemigo con m&eacute;todos sofisticados, empleando aviones teleguiados logr&oacute; al fin interrumpir el puente; de modo que una parte de la fuerza angolana estaba del otro lado del r&iacute;o, sin puente, y otra parte estaba al oeste, donde se encuentra, precisamente, el pueblo de Cuito Cuanavale.  Era compleja la situaci&oacute;n, pero ten&iacute;a remedio, y hab&iacute;a que ponerle remedio sin darle oportunidad al enemigo de una batalla decisiva all&iacute;; hab&iacute;a que frenarlo, hab&iacute;a que pararlo, hab&iacute;a que evitar que destruyera la agrupaci&oacute;n de tropas angolanas y que tomara Cuito Cuanavale.  Una explicaci&oacute;n con m&aacute;s detalles tendr&iacute;a que ser en otras circunstancias, en otra oportunidad, quiz&aacute;s tarea de escritores y de historiadores, todo lo que all&iacute; ocurri&oacute; y c&oacute;mo se desarrollaron los acontecimientos.</P>
<P>El Gobierno de Angola nos hab&iacute;a asignado la responsabilidad de la defensa de Cuito Cuanavale, y se tomaron todas las medidas necesarias, no solo para frenar a los sudafricanos, sino para convertir Cuito Cuanavale en una trampas, ¡en una trampa!, contra la que se estrellaron las tropas sudafricanas.  All&iacute; en Cuito Cuanavale, realmente, se rompieron los dientes los sudafricanos, y todo esto con un m&iacute;nimo de bajas, ¡un m&iacute;nimo de bajas!, por parte de las fuerzas propias, angolanas y cubanas.</P>
<P>Se empe&ntilde;aron en la acci&oacute;n y fracasaron rotundamente, pero la estrategia cubano-angolana no era simplemente frenar al enemigo en Cuito Cuanavale, sino concentrar las fuerzas y medios suficientes al oeste de nuestras l&iacute;neas, para avanzar hacia el sur y amenazar puntos claves de las fuerzas sudafricanas</P>
<P>La idea esencial era frenarlos en Cuito Cuanavale y golpearlos por el suroeste.  Se acumularon fuerzas suficientes para amenazar seriamente lugares de importancia estrat&eacute;gica para Sud&aacute;frica y propinarle contundentes golpes, en el terreno escogido por nosotros, no por el enemigo (APLAUSOS).</P>
<P>Nuestras fuerzas avanzaron hacia el sur por el oeste, en n&uacute;mero y con medios suficientes para cumplir su misi&oacute;n.  Bastaron unos cuantos choques de la exploraci&oacute;n, y el golpe a&eacute;reo contundente sobre sus posiciones en Calueque para que los sudafricanos se dieran cuenta de la tremenda fuerza que ten&iacute;an delante, y este cambio en la correlaci&oacute;n de fuerzas fue lo que abri&oacute; el camino de las negociaciones, nadie vaya a pensar que esto ocurri&oacute; por casualidad.  Ya ven&iacute;an hac&iacute;a tiempo los norteamericanos reunidos con los angolanos, present&aacute;ndose como intermediarios entre angolanos y sudafricanos para buscar una soluci&oacute;n de paz, y as&iacute; transcurrieron a&ntilde;os; pero mientras se produc&iacute;an estas supuestas negociaciones por intermedio de los norteamericanos, los sudafricanos hab&iacute;an intervenido y hab&iacute;an tratado de resolver militarmente la situaci&oacute;n en Angola, y lo habr&iacute;an tal vez logrado de no haberse producido el esfuerzo realizado por nuestro pa&iacute;s.</P>
<P>El hecho es que la correlaci&oacute;n cambi&oacute; radicalmente, los sudafricanos hab&iacute;an sufrido en Cuito Cuanavale una derrota contundente, y lo peor para ellos estaba por llegar, se pusieron a jugar con candela, a decir verdad, y encontraron candela (APLAUSOS).</P>
<P>Quiz&aacute;s nunca en esta historia de m&aacute;s de 12 a&ntilde;os se hab&iacute;an visto frente a un peligro mayor.  Cuando en el a&ntilde;o 1976 llegamos hasta la frontera de Namibia, ten&iacute;amos hombres, ten&iacute;amos un buen n&uacute;mero de tanques y ca&ntilde;ones, pero no ten&iacute;amos aviaci&oacute;n, ni coheter&iacute;a antia&eacute;rea, ni muchos de los medios con que disponemos hoy.</P>
<P>Debo decir que en la batalla de Cuito Cuanavale nuestros pilotos se llenaron de gloria, escribieron p&aacute;ginas verdaderamente extraordinarias (APLAUSOS).  Llevaron a cabo un pu&ntilde;ado de pilotos, en unas pocas semanas, cientos y cientos de misiones; se hicieron del dominio del aire con los MIG-23, y realmente hay que decir que realizaron una gran haza&ntilde;a, eso fue un factor importante.  Para Angola enviamos no solo nuestros mejores pilotos, enviamos nuestras mejores armas antia&eacute;reas, una gran cantidad de medios antia&eacute;reos port&aacute;tiles, una buena cantidad de artiller&iacute;a coheteril antia&eacute;rea, reforzamos nuestros medios de combate a&eacute;reo, se enviaron cuantos tanques, transportadores blindados y piezas artilleras fueron necesarios.</P>
<P>Mencion&eacute; a los pilotos, pero ser&iacute;a justo mencionar el comportamiento de nuestros tanquistas, de nuestros artilleros, de nuestro personal de la defensa antia&eacute;rea y de la infanter&iacute;a, de nuestros exploradores, de nuestros zapadores (APLAUSOS).  Ellos organizaron y ayudaron a crear infranqueables campos de minas, donde se estrellaron los tanques sudafricanos en Cuito Cuanavale (APLAUSOS); el &eacute;xito fue resultado de la acci&oacute;n coordinada de las distintas armas, all&iacute;, en estrecha relaci&oacute;n con las tropas angolanas, que realmente all&iacute;, en ese empe&ntilde;o com&uacute;n, actuaron con un hero&iacute;smo extraordinario y con gran eficiencia.</P>
<P>En las batallas que se libraron, en los combates al este del r&iacute;o, se distingui&oacute; especialmente la 25 Brigada de Infanter&iacute;a angolana.  Fue una lucha com&uacute;n, un m&eacute;rito com&uacute;n y una gloria com&uacute;n (APLAUSOS).</P>
<P>En Cuito Cuanavale la mayor parte de las fuerzas eran angolanas; y en nuestro avance hacia el sur, que hicimos tambi&eacute;n en com&uacute;n, la mayor parte de las fuerzas eran cubanas (APLAUSOS).</P>
<P>Se acumul&oacute; realmente una fuerza potente.  En nuestras manos estaba el dominio del aire, el dominio antia&eacute;reo y el dominio terrestre.  Fuimos muy cuidadosos en la protecci&oacute;n antia&eacute;rea de las tropas por cuanto, aunque la aviaci&oacute;n sudafricana se desapareci&oacute; del aire despu&eacute;s que recibi&oacute; algunas buenas lecciones de parte de nuestros medios antia&eacute;reos, siempre avanzaron las tropas y siempre ocuparon sus posiciones con el m&aacute;ximo de protecci&oacute;n antia&eacute;rea que estaban y est&aacute;n todav&iacute;a en constante estado de alerta, en previsi&oacute;n de cualquier ataque sorpresivo.  Hab&iacute;amos analizado bien las experiencias de las &uacute;ltimas guerras y no se le ofreci&oacute; al enemigo una sola oportunidad, ¡una sola oportunidad!  (APLAUSOS) No solo por las medidas que se tomaron en el terreno, la fortificaci&oacute;n del terreno, los medios antia&eacute;reos, los medios a&eacute;reos; se realizaron proezas constructivas, en cuesti&oacute;n de semanas se construy&oacute; un aeropuerto de combate, una base a&eacute;rea, con lo cual nuestra aviaci&oacute;n avanz&oacute; m&aacute;s de 200 kil&oacute;metros y amenazaba seriamente puntos neur&aacute;lgicos de las tropas sudafricanas.  No hubo improvisaci&oacute;n, no hubo aventuras, no hubo descuidos, el enemigo se percat&oacute; no solo de que estaba frente a fuerzas muy poderosas, sino tambi&eacute;n muy experimentadas.</P>
<P>De esta forma se crearon las condiciones que dieron oportunidad a las negociaciones que se han ido desarrollando y que, incluso, han ido avanzando en los &uacute;ltimos meses; un cambio radical en la situaci&oacute;n pol&iacute;tica, diplom&aacute;tica y militar.</P>
<P>En estas negociaciones Estados Unidos ha estado actuando como mediador.  Se puede poner mediador entre comillas, y, al poner mediador entre comillas no le niega cierto aspecto positivo en su actuaci&oacute;n diplom&aacute;tica en estas negociaciones.  Digo mediador entre comillas, porque ellos son aliados de la UNITA, ellos suministran armas a la UNITA.  En eso act&uacute;an como aliados de Sud&aacute;frica, pero a la vez estaban interesados en buscar una soluci&oacute;n al problema de Namibia, en buscar alguna f&oacute;rmula de paz en la regi&oacute;n, como consecuencia de la cual sean retiradas las tropas cubanas de Angola.</P>
<P>Es conocido que Estados Unidos perdi&oacute; pr&aacute;cticamente el sue&ntilde;o con esa especie de osad&iacute;a de que un peque&ntilde;o pa&iacute;s como Cuba, bloqueado y amenazado, fuera capaz de cumplir una misi&oacute;n internacionalista de esta naturaleza.  En la cabeza del imperio, eso no se concibe.  Solo ellos en el mundo tienen derecho a tener tropas en todas partes, armas en todas partes y bases en todas partes, pero el hecho de que un peque&ntilde;o pa&iacute;s del Caribe haya sido capaz de apoyar al hermano pueblo africano, es algo que se sale de sus par&aacute;metros, de sus concepciones y de sus normas.</P>
<P>Claro que esta misi&oacute;n internacionalista de Cuba ejerci&oacute; un impacto muy grande en Africa.  Los pueblos de Africa, incluso gobiernos de Africa que no son revolucionarios, que son m&aacute;s bien de derecha, han visto con admiraci&oacute;n la misi&oacute;n desempe&ntilde;ada por Cuba en Africa.  Los pueblos africanos saben que esas son tropas aliadas; saben que el &uacute;nico pa&iacute;s no africano que ha enviado tropas a defender un pa&iacute;s de Africa contra la agresi&oacute;n de la Sud&aacute;frica racista y fascista es Cuba (APLAUSOS).</P>
<P>Toda el Africa odia profundamente el apartheid.  Toda el Africa ve en el apartheid su mayor enemigo, el enemigo que desprecia al Africa, que agrede al Africa, que humilla al Africa.  Es incre&iacute;ble hasta qu&eacute; punto se sienten heridos los pueblos de Africa con el apartheid, y eso ha hecho al sentimiento africano, al alma africana, un aliado de Cuba.</P>
<P>Los imperialistas no se explican bien por qu&eacute; las amplias relaciones de Cuba en el terreno internacional, por qu&eacute; el prestigio de Cuba en el terreno internacional; pero los pueblos de Africa, que tanto han sido humillados por el apartheid y por el racismo, han sido capaces de valorar en toda su dimensi&oacute;n el gesto noble, generoso, la dimensi&oacute;n hist&oacute;rica, el hero&iacute;smo de nuestro pueblo, que no solo fue capaz de defenderse aqu&iacute; de un enemigo tan poderoso, sino que fue capaz de ayudarlos en su lucha contra los fascistas y los racistas.</P>
<P>Nosotros sabemos c&oacute;mo piensan los pueblos africanos —y este es otro problema que pesa en la pol&iacute;tica de Estados Unidos—; los pueblos de Africa han visto en Estados Unidos un aliado y un amigo del apartheid, los pueblos de Africa ven en el Gobierno de Estados Unidos el principal responsable de la supervivencia del apartheid.  Y Sud&aacute;frica se ha convertido en un amigo embarazoso para Estados Unidos; el apartheid se ha convertido en algo pol&iacute;ticamente negativo para Estados Unidos ante la opini&oacute;n mundial, en algo apestoso para la pol&iacute;tica de Estados Unidos, que le origina, incluso, problemas internos, porque hay sectores en Estados Unidos como la poblaci&oacute;n negra de Estados Unidos, y no solo la poblaci&oacute;n negra, las minor&iacute;as discriminadas en Estados Unidos, y no solo minor&iacute;as nacionales, sino tambi&eacute;n una parte importante de la opini&oacute;n p&uacute;blica de Estados Unidos, que condena el apartheid, repudia el apartheid, critica el apartheid.</P>
<P>De modo que el apartheid y su alianza con el Gobierno de Estados Unidos se vuelve un problema pol&iacute;tico interno, de ah&iacute; que Estados Unidos tiene inter&eacute;s en desentenderse, o tiene inter&eacute;s en que no se le siga asociando como un aliado del apartheid.</P>
<P>Del mismo modo el problema de Namibia, ocupada por Sud&aacute;frica, es un problema que preocupa a toda la opini&oacute;n mundial, preocupa a las Naciones Unidas; hace mucho tiempo las Naciones Unidas han ordenado a los sudafricanos que abandonen Namibia y hace muchos a&ntilde;os acordaron la Resoluci&oacute;n 435 sobre la independencia de Namibia.</P>
<P>Luego Estados Unidos pod&iacute;a matar tres p&aacute;jaros de un tiro; una mayor distancia del apartheid para mejorar sus relaciones con Africa, un esfuerzo por la aplicaci&oacute;n de la Resoluci&oacute;n 435 de Naciones Unidas y, por &uacute;ltimo, eso que tanto les quita el sue&ntilde;o:  la retirada de las tropas cubanas de Angola.  Son los objetivos que Estados Unidos ha perseguido:  mejorar su imagen internacional, mejorar su imagen ante los pueblos de Africa, lograr alg&uacute;n avance que les permita una posici&oacute;n m&aacute;s c&oacute;moda ante la opini&oacute;n internacional y la retirada de las tropas cubanas de Angola.</P>
<P>La realidad es que Cuba no tiene ning&uacute;n inter&eacute;s econ&oacute;mico en Angola ni en Africa; Cuba no tiene tampoco intereses estrat&eacute;gicos en Angola ni en Africa, y no los puede tener porque Cuba no es una gran potencia, es un peque&ntilde;o pa&iacute;s.  Cuba est&aacute; en Angola en virtud de principios internacionalistas, en virtud de sentimientos, de solidaridad, porque cumple con su deber de ayudar a los pueblos; cumple con su deber de ayudar a los pueblos de Africa contra el apartheid, contra el racismo, contra el colonialismo, contra la agresi&oacute;n exterior.  Ning&uacute;n pa&iacute;s m&aacute;s interesado que Cuba en el regreso de las tropas, nadie m&aacute;s interesado que Cuba; nadie gana m&aacute;s que Cuba, nadie tiene m&aacute;s deseo que Cuba de que las tropas regresen.</P>
<P>Es por eso que una soluci&oacute;n pol&iacute;tica que brinde garant&iacute;as a Angola, que abra camino a la independencia de Namibia, que aleje las tropas sudafricanas de la frontera de Angola y las obligue a permanecer dentro de sus propias fronteras, es para nosotros altamente positivo y altamente conveniente. ¡Nosotros no aceptar&iacute;amos jam&aacute;s soluciones contra los principios o por encima de los principios, y por eso hemos sido capaces de estar all&iacute; 13 a&ntilde;os ya, por principio, por lealtad!  (APLAUSOS) Ning&uacute;n inter&eacute;s nacional, ning&uacute;n peligro, como lo demostr&oacute; la historia de estos a&ntilde;os, ninguna amenaza imperialista nos habr&iacute;a conducido a incurrir en deslealtad, a dejar de cumplir nuestras obligaciones —ya dije que aun cuando nos amenazaban aqu&iacute; no retiramos un solo hombre de Angola, ¡ni un solo hombre!—; pero a nadie le interesa m&aacute;s que a nuestro pa&iacute;s una soluci&oacute;n como la que se ha estado discutiendo y nadie se beneficia m&aacute;s que nuestro pa&iacute;s, ya que con las energ&iacute;as que invertimos en ese esfuerzo, con el sudor que invertimos en ese esfuerzo, en esos hombres valiosos, principalmente j&oacute;venes que est&aacute;n all&iacute;, nuestro pa&iacute;s tendr&iacute;a una fuerza formidable para impulsar nuestros planes de desarrollo.</P>
<P>A veces los imperialistas creen que no nos conviene que haya soluci&oacute;n y vengan nuestros combatientes porque no van a tener trabajo.  Aqu&iacute; lo que se sobra es trabajo, aqu&iacute; lo que se sobran son planes; nosotros tenemos actualmente ambiciosos planes, y no se sabe lo que pudiera contribuir al desarrollo del pa&iacute;s el regreso de esas tropas.  En este caso coinciden nuestros intereses, coincide nuestra conveniencia con los intereses y los deseos de Estados Unidos.  Ellos buscan un objetivo diferente, nosotros buscamos otro, y a partir de esa soluci&oacute;n podr&iacute;an regresar nuestros combatientes al pa&iacute;s, e impulsar los actuales planes de desarrollo.</P>
<P>Creo que esto ayuda a explicar el porqu&eacute; Estados Unidos ha trabajado con cierta seriedad; no voy a decir que con ciento por ciento de seriedad:  a lo largo de estas negociaciones, a cada rato arrimaban la brasa a la sardina sudafricana, ¡a cada rato!, es decir, no fueron totalmente imparciales.  Pero tambi&eacute;n, a lo largo de estos meses, los representantes de Estados Unidos pudieron comprobar, por un lado, la seriedad de Angola y de Cuba en las negociaciones, porque creo que ha sido una de las caracter&iacute;sticas de las delegaciones de Angola y de Cuba.  Qui&eacute;n sabe con cu&aacute;ntos prejuicios ve&iacute;an los representantes de Estados Unidos a nuestra delegaci&oacute;n, y tuvieron tiempo de comprobar la seriedad, a la vez que la firmeza y la pol&iacute;tica de principio de Cuba y de Angola.  En estos largos meses de negociaciones, nosotros sabemos que ellos han podido apreciar eso; a la vez han podido apreciar el descaro, la desfachatez, la falta de seriedad y el cinismo de los sudafricanos.</P>
<P>Ellos han tenido mucha oportunidad de observar esto en su condici&oacute;n de mediadores, entre comillas, y de mediadores que tienen bastante buenas relaciones con Sud&aacute;frica.</P>
<P>Si en este momento no hay ya una soluci&oacute;n firmada, no hay ya un acuerdo final, los norteamericanos saben que es por culpa de Sud&aacute;frica, de la mala fe, de la falta de seriedad de la representaci&oacute;n sudafricana.</P>
<P>Se ha avanzado mucho y se ha avanzado lo suficiente.  Fueron necesarias concesiones de parte y parte en lo que se refer&iacute;a a los principios de esa negociaci&oacute;n, al cronograma de retirada de las fuerzas, porque la posici&oacute;n nuestra era que si se buscaba una soluci&oacute;n a base de garant&iacute;as para Angola, de la no injerencia por parte de Sud&aacute;frica en los asuntos internos de Angola y la aplicaci&oacute;n de la Resoluci&oacute;n 435, al desaparecer realmente las causas que dieron lugar a la presencia de las tropas cubanas en Angola, tanto Angola como Cuba est&aacute;bamos dispuestos a aprobar y a cumplir un programa de retirada de las tropas cubanas de Angola.</P>
<P>Sobre esa base es que se han llevado a cabo las negociaciones.  Se ha avanzado much&iacute;simo y ya casi estando en la etapa final, por las inconsecuencias y la falta de seriedad de los sudafricanos, no se ha llegado todav&iacute;a a la firma del acuerdo, algo en que est&aacute; muy interesada la comunidad internacional y el propio Gobierno de Estados Unidos.  No deben ser pocas las amarguras que se han llevado los norteamericanos en estas negociaciones ante las inconsecuencias de los sudafricanos.</P>
<P>Ya casi se discute un puntico, y es la cuesti&oacute;n de la verificaci&oacute;n de la retirada.  Ya en casi todo se ha llegado a acuerdo.  Angola y Cuba, desde el primer momento, fueron los que plantearon la verificaci&oacute;n.  Se dijo:  retirada con verificaci&oacute;n y verificaci&oacute;n por parte de las Naciones Unidas.  Ya hemos entrado en conversaciones con las Naciones Unidas y ya pr&aacute;cticamente hay acuerdo sobre las bases generales de la verificaci&oacute;n.</P>
<P>Nosotros planteamos:  se verifica la retirada en cada barco o cada avi&oacute;n que salga, de personal o de equipos, a medida que vayan saliendo.</P>
<P>¿Qu&eacute; pretend&iacute;an los sudafricanos?   Que se verificara el repliegue hacia el norte de las tropas.  Nosotros decimos:  al repliegue de las tropas no hay verificaci&oacute;n.  Se exig&iacute;a que hubiera pr&aacute;cticamente inspectores en el seno de nuestras tropas y que se diera toda la informaci&oacute;n sobre n&uacute;mero, composici&oacute;n, etc&eacute;tera, de las tropas, y nosotros dijimos que bajo ning&uacute;n concepto.</P>
<P>En las Naciones Unidas les dijimos al Secretario General y a los representantes de las Naciones Unidas en qu&eacute; consist&iacute;a la verificaci&oacute;n, que fue iniciativa nuestra, como prueba de buena fe y de seriedad; pero que no dar&iacute;amos ning&uacute;n tipo de informaci&oacute;n que pudiera poner en peligro a las tropas, informaci&oacute;n sobre su composici&oacute;n y sus armas, lo que siempre es un riesgo para la seguridad.</P>
<P>Los angolanos estuvieron de acuerdo con que, una vez que se replegaran las tropas, se pudiera comprobar en el lugar que ya no hab&iacute;a tropas cubanas.</P>
<P>De modo que en este momento casi son detalles los que entorpecen la negociaci&oacute;n.</P>
<P>Ellos quer&iacute;an que en el acuerdo cuatripartita se hablara de la verificaci&oacute;n y se dijera que ten&iacute;a que ser una verificaci&oacute;n aceptable.  Aceptar la frase de verificaci&oacute;n aceptable es darle derecho a Sud&aacute;frica a dificultar las negociaciones, a ponerse con exigencias y a decidir si es aceptable o no la verificaci&oacute;n, y eso se decide entre las Naciones Unidas y Cuba, ¡&uacute;nicamente entre Naciones Unidas y Cuba se decide si la verificaci&oacute;n es aceptable o no!  (APLAUSOS)</P>
<P>Son los puntos que se est&aacute;n discutiendo.</P>
<P>He dicho que hemos trabajado con mucha seriedad, y los norteamericanos lo saben.  Hemos trabajado para buscar acuerdos justos y en la disposici&oacute;n de cumplir estrictamente los compromisos a que lleguemos; pero no hemos aceptado la violaci&oacute;n de ning&uacute;n principio, no hemos aceptado ning&uacute;n tipo de exigencia o de chantaje en estas negociaciones.  Hemos sido muy firmes en eso y hemos actuado en muy estrecha coordinaci&oacute;n con los angolanos; porque, desde luego, nosotros respetamos los puntos de vista angolanos, los criterios angolanos, los intereses angolanos.  Si en alg&uacute;n momento los angolanos nos piden que cedamos en un punto determinado, nosotros cedemos inmediatamente.  Claro, si hay algo que nos toque a nosotros, como es la cuesti&oacute;n de inspecci&oacute;n de nuestras tropas, ya eso es asunto nuestro aceptarlo o no, y de ese tipo de cosas no aceptaremos jam&aacute;s ninguna.  Hay cosas que nos corresponde a nosotros decidir y todas las decidimos sobre bases de principios (APLAUSOS).</P>
<P>De modo que les explico a ustedes, en el d&iacute;a de hoy —y me he tomado un poco m&aacute;s de tiempo—, para que conozcan, para que entiendan, para que comprendan la esencia de todo este proceso que nos acerca a una soluci&oacute;n.  Ahora bien, si no se alcanza una soluci&oacute;n, Cuba no tendr&aacute; ninguna responsabilidad en ello.</P>
<P>Cuando nosotros decidimos reforzar las tropas para enfrentar una situaci&oacute;n critica que se hab&iacute;a creado, dijimos con claridad que no busc&aacute;bamos victorias militares, sino enfrentar una situaci&oacute;n y que prefer&iacute;amos una soluci&oacute;n pol&iacute;tica; si no nos quedaba m&aacute;s remedio que golpear con toda la fuerza a los sudafricanos, los &iacute;bamos a golpear con toda la fuerza, pero no porque fuera lo que dese&aacute;bamos (APLAUSOS). ¡No quer&iacute;amos victorias a costa de sacrificar una sola vida!  ¡No quer&iacute;amos victorias a costa de derramar una sola gota de sangre!   Sacrificar vidas, derramar una gota de sangre solo se hace cuando no hay m&aacute;s alternativa, y siempre que haya la posibilidad de una soluci&oacute;n sin esos sacrificios la preferiremos a cualquier otra soluci&oacute;n.  Y lo dijimos p&uacute;blicamente:  &quot;No buscamos victorias militares, preferimos una soluci&oacute;n pol&iacute;tica&quot;; pero se hab&iacute;an creado las condiciones para una cosa o para la otra.  Fue realmente lo que se hizo.</P>
<P>Hemos discutido a la luz p&uacute;blica y con absoluta seriedad, nunca hemos revelado un detalle de las negociaciones.  Los sudafricanos constantemente revelaban detalles de las negociaciones que ten&iacute;an lugar; nosotros ni una sola vez hemos violadora regla de la discreci&oacute;n a lo largo de todas las negociaciones.  Ahora por eso podemos decir aqu&iacute;, para que lo escuche todo el mundo, nuestro pueblo, los norteamericanos, los sudafricanos, todo el mundo:  si no hay una soluci&oacute;n ahora, no es responsabilidad de Cuba; y si se pretenden exigencias inadmisibles, violaciones de principios, en lo que a Cuba se refiere, estamos en la disposici&oacute;n de permanecer un a&ntilde;o m&aacute;s, cinco a&ntilde;os m&aacute;s, diez a&ntilde;os m&aacute;s, quince a&ntilde;os m&aacute;s, ¡veinte a&ntilde;os m&aacute;s en Angola!   Yo creo que eso debe saberse (APLAUSOS).</P>
<P>Trescientos mil cubanos han cumplido misi&oacute;n internacionalista en Angola, si tuvieran que ascender a 600 000 los que ostenten ese honor, ascender&aacute;n a 600 000.  Pero los sacrificios no se hacen en vano, los compromisos no se violan, el honor no se mancilla.</P>
<P>Por eso, quede bien clara nuestra posici&oacute;n para los adversarios:  queremos soluci&oacute;n. ¡A nadie beneficia m&aacute;s la soluci&oacute;n que a Cuba!   Estamos negociando con el prop&oacute;sito de cumplir estrictamente nuestras obligaciones; la verificaci&oacute;n ni hace falta, la propusimos nosotros como una prueba de buena fe.  Cuando nosotros firmemos, lo que firmemos lo cumpliremos al pie de la letra; si tales son los compromisos y m&aacute;s cuales, los cumpliremos estrictamente.  Por eso digo que no hace ni falta la verificaci&oacute;n, es nuestra oferta, nuestra prueba de buena fe.</P>
<P>Pero la idea incluso proclamada por nosotros de que nos conviene la negociaci&oacute;n, que deseamos la negociaci&oacute;n, que a nadie beneficia m&aacute;s que a Cuba, si esa idea puede llevar a la confusi&oacute;n de que estamos en disposici&oacute;n de sacrificar principios ser&iacute;a un gran error.  Lo que decimos p&uacute;blicamente lo decimos para todo el pueblo:  ¡Debemos estar dispuestos a permanecer el tiempo que sea necesario, si no hay ahora una soluci&oacute;n!  ¡Sin firmeza no hay paz verdadera!  ¡Sin firmeza no se puede ni siquiera negociar!  (APLAUSOS)</P>
<P>Esto, en esencia, es lo que quer&iacute;a expresarles con relaci&oacute;n a nuestra misi&oacute;n internacionalista en Angola.</P>
<P>Una buena parte del tiempo de la direcci&oacute;n, de nuestro tiempo, del tiempo de las Fuerzas Armadas Revolucionarias, lo ocup&oacute; este problema a lo largo del a&ntilde;o.  Ya les dije que no fue f&aacute;cil la decisi&oacute;n y, sobre todo, el momento en que se tom&oacute; la decisi&oacute;n.  Ya les cont&eacute; en esencia, v&iacute;speras de la reuni&oacute;n de Gorbachov con Reagan; hubo algunos que llegaron a creer que est&aacute;bamos conspirando contra la paz, conspirando contra la distensi&oacute;n, puesto que en aquellas circunstancias nos ve&iacute;amos en la obligaci&oacute;n de enviar tropas de refuerzo; pero en aquella situaci&oacute;n les aseguro que no se pod&iacute;a perder un d&iacute;a, no se pod&iacute;a perder un minuto.  Un minuto que se perdiera y habr&iacute;a sido tarde.</P>
<P>Hay momentos en que hay que tomar decisiones dif&iacute;ciles o decisiones amargas, y cuando ese momento lleg&oacute;, nuestro Partido y nuestras Fuerzas Armadas no vacilaron en ning&uacute;n instante, creo que eso ayud&oacute; a evitar un descalabro pol&iacute;tico y un descalabro militar para Angola, para el Africa y para todas las fuerzas progresistas.  Creo que eso ayud&oacute; decisivamente a las perspectivas de paz que hoy se presentan en la regi&oacute;n.</P>
<P>Creo que un d&iacute;a como este es digno de homenaje, el esfuerzo llevado a cabo por nuestros combatientes y por nuestro pueblo, misi&oacute;n de la cual podemos sentirnos orgullosos todos, una p&aacute;gina m&aacute;s de gloria para nuestro pueblo combatiente, para nuestras Fuerzas Armadas, nacidas primero el 10 de octubre de 1868, nacidas de nuevo el 2 de diciembre de 1956 (APLAUSOS).</P>
<P>Hay algunos que se han atrevido, incluso, a cuestionar el esp&iacute;ritu y el hero&iacute;smo internacionalistas de nuestro pueblo, que lo han criticado; esa es la esperanza yanki, que surjan corrientes antiinternacionalistas en el seno del pueblo para debilitarnos.  Como hemos dicho otras veces, ser internacionalistas es saldar nuestra propia deuda con la humanidad (APLAUSOS) . Quien no sea capaz de luchar por otros, no ser&aacute; nunca suficientemente capaz de luchar por s&iacute; mismo (APLAUSOS).  Y el hero&iacute;smo demostrado por nuestras fuerzas, por nuestro pueblo en otras tierras, en tierras lejanas, ha de servir tambi&eacute;n para hacerles conocer a los imperialistas lo que les espera si un d&iacute;a nos obligan a luchar en esta tierra (APLAUSOS Y EXCLAMACIONES).</P>
<P>Ahora bien, la &uacute;ltima reflexi&oacute;n:  un d&iacute;a como hoy debemos ser conscientes de que la batalla contra el imperio no solo se libra en el terreno militar, no solo se libra con las armas en la mano, se libra tambi&eacute;n en el terreno ideol&oacute;gico, se libra tambi&eacute;n en la conciencia.</P>
<P>Les dec&iacute;a al iniciar mis palabras que el imperio no dejar&aacute; jam&aacute;s, mientras exista, de tratar de destruir a nuestra Revoluci&oacute;n por cualquier medio, por medios militares o por medios ideol&oacute;gicos; por medios militares o tratando de destruir nuestra conciencia revolucionaria.</P>
<P>Por eso, al hablar de la defensa no debemos olvidar nunca que tenemos que saber defendernos en los dos terrenos:  en el terreno militar y en el terreno ideol&oacute;gico. ¡No permitir nunca que se debilite nuestra ideolog&iacute;a revolucionaria!  ¡No permitir nunca que se debilite nuestra conciencia revolucionaria!  (APLAUSOS) Y el enemigo no cesa de trabajar en ese terreno, en la batalla ideol&oacute;gica, en sus campa&ntilde;as contra nuestra patria en el exterior y en sus campa&ntilde;as contra la Revoluci&oacute;n en el interior del pa&iacute;s.  No en balde invierte todos los recursos posibles para ablandar a nuestro pueblo, para presentar como id&iacute;lica su imagen de sociedad de consumo.  Si no puede doblegarnos, trata de reblandecernos, trata de debilitarnos, pol&iacute;ticamente; trata de confundirnos, y hay gente que se deja confundir; trata de debilitarnos, y hay gente que se deja debilitar.</P>
<P>Digamos que estamos viviendo un momento particular del proceso revolucionario internacional.  A medida que algunos pa&iacute;ses socialistas critican lo que han hecho durante muchos a&ntilde;os, a medida que se niegan incluso cosas que se han afirmado durante d&eacute;cadas enteras —y nosotros respetamos el derecho de los dem&aacute;s a criticar lo que quieran criticar y a negar lo que quieran negar—, tomamos en cuenta que el imperialismo trata de sacar el mayor partido de esta situaci&oacute;n, las mayores ventajas.  Pr&aacute;cticamente el imperialismo trata de presentar hoy d&iacute;a al socialismo como algo fracasado, como un sistema sin porvenir, y trata de exaltar al m&aacute;ximo las supuestas ventajas de su ego&iacute;sta y repugnante sistema capitalista.</P>
<P>Nunca como hoy baten palmas los imperialistas.  Nunca como hoy tratan de exaltar tanto a su sistema.  Lecci&oacute;n interesante para los revolucionarios, prueba irrebatible de la larga lucha ideol&oacute;gica que les queda por delante al socialismo y al marxismo-leninismo (APLAUSOS).</P>
<P>Hoy casi est&aacute; de moda en las sociedades imperialistas cuestionar nuestros objetivos, cuestionar nuestros principios.  Hoy, m&aacute;s que nunca, debemos ser firmes abanderados del socialismo y del marxismo-leninismo (APLAUSOS); hoy, m&aacute;s que nunca, debemos mostrar nuestra confianza y nuestra fe.</P>
<P>Fue, en primer t&eacute;rmino, el marxismo-leninismo y su ideal socialista el que nos llev&oacute; hasta aqu&iacute;, el que hizo posible este milagro de que nuestro pueblo sea hoy lo que es y signifique lo que significa.  Fue el marxismo-leninismo lo que nos alumbr&oacute;, lo que nos hizo ver con claridad; fue el marxismo-leninismo, la interpretaci&oacute;n correcta de nuestra realidad lo que hizo posible la victoria, y fue la aplicaci&oacute;n consecuente de sus principios lo que le dio contenido, grandes objetivos sociales hist&oacute;ricos a nuestra lucha; fue lo que le dio sentido al Granma, ¿y qu&eacute; sentido habr&iacute;a tenido el Granma sin esto de hoy?, ¿qu&eacute; sentido habr&iacute;a tenido nuestra lucha en el Moncada, o la salida de M&eacute;xico, o el desembarco en Cuba, o la lucha en las monta&ntilde;as, o la victoria el lro. de enero; o la victoria contra la guerra sucia, la victoria en Gir&oacute;n, la proclamaci&oacute;n del socialismo, el que nuestro pa&iacute;s sea hoy lo que es y primero entre todos los pa&iacute;ses del mundo en muchas cosas:  primero en educaci&oacute;n, primero en salud, primero en seguridad social, primero en empleo, uno de los primeros en alimentaci&oacute;n, que se prueba en ausencia total de personas desnutridas?  (APLAUSOS)</P>
<P>¡El que nuestro pa&iacute;s, bloqueado por el imperio durante 30 a&ntilde;os, haya alcanzado los &eacute;xitos sociales y materiales que ha alcanzado Cuba, se lo debemos al marxismo-leninismo y se lo debemos al socialismo!  (APLAUSOS PROLONGADOS) Sin eso no ser&iacute;amos nada, sin eso no se habr&iacute;a producido la Revoluci&oacute;n de octubre, sin eso no se habr&iacute;an liberado los pa&iacute;ses a&uacute;n colonizados, sin eso no habr&iacute;a habido revoluciones en Am&eacute;rica Latina, sin eso no habr&iacute;a habido revoluci&oacute;n socialista en Cuba.</P>
<P>¡El socialismo es y ser&aacute; la esperanza, la &uacute;nica esperanza, el &uacute;nico camino de los pueblos, de los oprimidos, de los explotados, de los saqueados; el socialismo es la &uacute;nica alternativa!   Y hoy, cuando lo quieren cuestionar los, enemigos, debemos defenderlo nosotros m&aacute;s que nunca.</P>
<P>Esto es importante, porque tenemos una responsabilidad cuando nos planteamos darle prestigio al socialismo, demostrar lo que puede el socialismo, perfeccionar el socialismo, hacer m&aacute;s eficiente el socialismo.  Son grandes las conquistas, son grandes las proezas realizadas, pero son muchas las conquistas que nos quedan por alcanzar, mucho el camino que tenemos que recorrer, muchos los &eacute;xitos por lograr.</P>
<P>Si ustedes ven que alguien trata de penetrar clandestinamente en nuestras costas para espiar, o para hacer sabotajes, o para cometer alg&uacute;n crimen, lo combaten resueltamente; si ustedes ven que se acercan lanchones de desembarco, salen a combatirlos inmediatamente porque agreden nuestra seguridad f&iacute;sica; si ustedes ven que aviones enemigos empiezan a bombardearnos, no vacilan un instante en disparar porque ven que nos est&aacute;n invadiendo, nos est&aacute;n agrediendo.  Del mismo modo debemos luchar contra todo lo que nos debilite, contra todo lo que le quite prestigio al socialismo, contra todo lo que le quite eficiencia.</P>
<P>El socialismo es un sistema nuevo, tiene solo unas d&eacute;cadas de vida.  En el socialismo se han cometido errores, s&iacute;, muchos errores, de todo tipo, a lo largo de su historia, lo cual era l&oacute;gico, lo cual era, adem&aacute;s, inevitable, y debemos aprender todas las lecciones de todos los errores para evitarlos.  Y los cubanos podr&iacute;amos decir con satisfacci&oacute;n, que muchos errores que cometieron otros no los hemos cometido nosotros (APLAUSOS).  Hemos cometido errores y debemos rectificar a partir de nuestros errores.  No debemos rectificar a partir de los errores de otros, sino de nuestros propios errores, de nuestras propias experiencias (APLAUSOS).  Y tenemos el deber de combatir, como se combatir&iacute;a al enemigo que estuviera desembarcando, contra todo lo que debilite la Revoluci&oacute;n, porque tenemos que demostrar, en todos los terrenos, la superioridad del socialismo.  Lo hemos visto cu&aacute;ntas veces, no solo en excelentes escuelas, o en algunos centros de asistencia; no solo en los grandes logros sociales, sino tambi&eacute;n en el campo de la econom&iacute;a, en el campo de la producci&oacute;n.  Vemos lo que son capaces de hacer los hombres y vemos lo que podemos ser capaces de alcanzar.</P>
<P>En d&iacute;as recientes visit&eacute; algunos lugares del pa&iacute;s; visit&eacute; la planta mec&aacute;nica de Camag&uuml;ey, donde hay casi 4 000 trabajadores, j&oacute;venes con 24 a&ntilde;os de promedio de edad, m&aacute;s de 450 graduados de nivel universitario, un colectivo extraordinario creado por la Revoluci&oacute;n, prueba de lo que puede hacer la Revoluci&oacute;n, que constituyen una verdadera esperanza.</P>
<P>Lo hemos visto en contingentes que est&aacute;n construyendo carreteras, trabajando 13 y 14 horas diarias, que hacen lo que no hace ning&uacute;n colectivo en el capitalismo, ni lo puede hacer:  un empleo racional de los recursos, de los equipos, con unos resultados extraordinarios.  Lo hemos visto all&aacute; en Granma, en colectivos que hemos abanderado, haciendo presas para el arroz, para la ca&ntilde;a, para producir alimentos para la poblaci&oacute;n, ¡tres brigadas abanderamos!   Entre ellos hab&iacute;a muchos compa&ntilde;eros internacionalistas.</P>
<P>Lo vimos en Las Tunas, en un laminador que se construy&oacute; en 17 meses desde el momento en que se tom&oacute; la decisi&oacute;n, fabricado en Cuba, que va a producir cabillas para la construcci&oacute;n; servido por un colectivo joven, construido por un contingente que lo hizo en 14 meses y dice que ahora el pr&oacute;ximo laminador lo va a hacer en 12 meses.  Vemos cosas realmente extraordinarias que pueden hacerse, que no lo podr&aacute; hacer jam&aacute;s el capitalismo (APLAUSOS).</P>
<P>Aprovechamos todas esas posibilidades, aprovechamos toda esa fuerza, d&eacute;mosle una batalla general a la mediocridad, a la irresponsabilidad, a la indolencia, a la negligencia.</P>
<P>Lo que ande mal aqu&iacute; es culpa de nosotros, de ustedes y de nosotros, de cada trabajador en su puesto de trabajo y de cada dirigente; y si lo que anda mal es culpa de nosotros, debemos revisarnos bien, debemos luchar consecuentemente contra nuestras propias deficiencias, nuestras propias negligencias, nuestras propias indolencias.  Y si ese ha sido un deber siempre hoy lo es m&aacute;s que nunca, porque hoy nuestro pa&iacute;s tiene grandes responsabilidades internacionales, ¡grandes responsabilidades!, y no porque sea una gran potencia, sino porque es un gran ejemplo de esp&iacute;ritu revolucionario, de internacionalismo, de hero&iacute;smo, de valent&iacute;a en su capacidad de enfrentarse al imperio, en su audacia de construir el socialismo al lado del imperio.</P>
<P>Nuestro pa&iacute;s tiene una gran responsabilidad en Am&eacute;rica Latina, en esta hora crucial de Am&eacute;rica Latina; la palabra de Cuba se escucha&#9;m&aacute;s y m&aacute;s, el prestigio de Cuba crece m&aacute;s y m&aacute;s, y no solo en&#9;Am&eacute;rica Latina, sino en el mundo.  Y en este momento dif&iacute;cil&#9;del socialismo, cuando en el terreno ideol&oacute;gico el imperio con todos sus medios trata de cuestionar y trata de confundir, nosotros tenemos la sagrada misi&oacute;n patri&oacute;tica y la sagrada misi&oacute;n internacionalista de levantar hasta lo m&aacute;s alto las banderas del socialismo, las posibilidades del socialismo, el prestigio del socialismo (APLAUSOS).</P>
<P>Trabajar mejor y con m&aacute;s eficacia no solo conviene a nuestro pa&iacute;s, conviene al mundo, conviene a nuestra causa, conviene a nuestra ideolog&iacute;a y, sobre todo, conviene a los pueblos de Am&eacute;rica Latina y a los pueblos del Tercer Mundo; conviene a todos los pueblos, incluso a los pueblos de los pa&iacute;ses socialistas, y conviene tambi&eacute;n a los trabajadores de los pa&iacute;ses capitalistas.</P>
<P>¡Levantemos m&aacute;s alta que nunca la frente, levantemos m&aacute;s altas que nunca estas banderas, prestigi&eacute;moslas m&aacute;s que nunca!; porque si el imperio se endulza pensando que el prestigio del socialismo disminuye, o que el sistema socialista fracasar&aacute;, ¡m&aacute;s que nunca tenemos que mostrarle al imperio lo que puede el socialismo, m&aacute;s que nunca tenemos que mostrarlo en estos tiempos y en tiempos de dificultades!  (APLAUSOS)</P>
<P>Defender banderas en tiempos f&aacute;ciles no es nada dif&iacute;cil, no es nada especialmente meritorio.  Defender banderas en tiempos dif&iacute;ciles es cuando verdaderamente resulta meritorio.  Defender el socialismo cuando est&aacute; de moda o en el cenit de su prestigio es f&aacute;cil; defender el socialismo cuando atraviesa por dificultades a nivel internacional, s&iacute; constituye una tarea de m&eacute;rito.  Defender el socialismo cuando no hay solamente dificultades internacionales, sino dificultades tambi&eacute;n nacionales, es verdaderamente lo m&aacute;s meritorio, y tenemos que defender el socialismo ahora que hay dificultades internacionales y hay tambi&eacute;n dificultades nacionales.  Unas son derivadas de nuestros propios errores, otras son derivadas de coyunturas que est&aacute;n m&aacute;s all&aacute; de nuestras posibilidades.</P>
<P>Errores nuestros en no haber hecho m&aacute;s en el mismo tiempo, en no haber hecho mejor las cosas a lo largo de 30 a&ntilde;os; en haber cometido equivocaciones, algunas de las cuales partieron a partir de la imitaci&oacute;n de la experiencia de otros pa&iacute;ses socialistas, a partir de imitar experiencias de otros pa&iacute;ses, muchos de los cuales est&aacute;n diciendo ahora que no sirven.  Tampoco queremos que dentro de 10 &oacute; 20 a&ntilde;os nos digan que no sirven algunas de las cosas que est&aacute;n haciendo ahora; por eso debemos partir de nuestras propias experiencias, de nuestras propias ideas, de nuestras propias interpretaciones del marxismo-leninismo.  Haber interpretado de manera creadora y original el marxismo-leninismo, el no habernos dejado arrastrar por dogmas, fue lo que nos llev&oacute; a la victoria, fue lo que nos llev&oacute; hasta aqu&iacute;.</P>
<P>Mas las dificultades derivadas de nuestros propios errores no nos deben llevar al desaliento, como tampoco nos deben llevar al desaliento las dificultades derivadas de los errores que no son nuestros; no nos deben llevar al desaliento las condiciones objetivas que existen en este mundo de hoy, donde miles de millones de personas son saqueadas por las potencias neocolonialistas y las potencias imperialistas.  No debemos desalentarnos por problemas que son objetivos, que afectan a toda la humanidad, que afectan, especialmente, a los pa&iacute;ses de Am&eacute;rica Latina y del Tercer Mundo; al contrario, debemos elevar nuestras voces, llamar a la lucha com&uacute;n entre todos nuestros pueblos para vencer esas dificultades objetivas.</P>
<P>Debemos estar en la disposici&oacute;n de vencer cualquier obst&aacute;culo.  Si el camino es sobre rieles, si es f&aacute;cil, no habr&iacute;a ning&uacute;n honor, ninguna gloria en llamarse revolucionarios, no habr&iacute;a ninguna dignidad, ning&uacute;n orgullo en considerarse revolucionarios.</P>
<P>Debemos estar preparados para enfrentarnos a todas las dificultades y a todas las agresiones, y para pelear en todos los terrenos.  Como dec&iacute;a, no solo en el terreno militar, sino en el terreno pol&iacute;tico y en el terreno ideol&oacute;gico.</P>
<P>En esta circunstancia es m&aacute;s importante que nunca fortalecer la confianza en el Partido y la unidad en torno al Partido (APLAUSOS).  Digo la unidad en torno al Partido, a nuestro Partido y a la interpretaci&oacute;n de nuestro Partido; los partidos pueden cometer errores, pueden tener debilidades y lo que nos corresponde es corregirlas, superar los errores, pero aquel que intente destruir la fe en el Partido est&aacute; socavando las bases de nuestra confianza, las bases de nuestra fuerza.</P>
<P>Aquel que debilite la autoridad del Partido estar&aacute; debilitando la autoridad de la Revoluci&oacute;n.  Sin Partido no hay revoluci&oacute;n, sin Partido no hay socialismo (APLAUSOS Y EXCLAMACIONES).  Sin el Partido y sin su autoridad no podr&iacute;a marchar adelante el proceso.  Por eso es deber de nuestra Revoluci&oacute;n darle cada vez m&aacute;s autoridad al Partido.  Es deber de los militantes velar cada vez m&aacute;s por el prestigio y por la autoridad del Partido.</P>
<P>Hoy m&aacute;s que nunca es indispensable la disciplina.  Todos esos que promueven o incurren en indisciplina social, son abanderados del enemigo, son agentes conscientes o inconscientes del enemigo.</P>
<P>Por eso todas esas manifestaciones de indisciplina, toda cosa incorrecta, toda cosa mal hecha, toda cosa inmoral, toda cosa ilegal, hay que combatirla en&eacute;rgicamente en todas partes (APLAUSOS), porque son como los tripulantes de las barcazas que se acercan a nuestras costas para invadir al pa&iacute;s, son la quinta columna, los agentes, los servidores de la ideolog&iacute;a del imperio, de la ideolog&iacute;a del capitalismo, de la ideolog&iacute;a de la contrarrevoluci&oacute;n.</P>
<P>Repito:   lo mal hecho, lo incorrecto, la chapucer&iacute;a, la negligencia, la indisciplina social, podr&iacute;a decir que, incluso, la delincuencia, son en el terreno ideol&oacute;gico como las barcazas que se puedan acercar a nuestras costas para invadir nuestras tierras.  Es decir, hay que librar una batalla en el terreno ideol&oacute;gico, una batalla en el terreno pol&iacute;tico, una batalla cotidiana en la construcci&oacute;n del socialismo, una batalla cotidiana por la eficiencia, porque la otra batalla se ve m&aacute;s f&aacute;cil.</P>
<P>Si aviones vienen a bombardearnos, si naves vienen a ca&ntilde;onear, si soldados vienen a desembarcar, la batalla militar se ve m&aacute;s f&aacute;cil que la otra batalla; el enemigo se descubre m&aacute;s f&aacute;cil en el terreno militar que en el campo de la econom&iacute;a, en el campo de la pol&iacute;tica, en el campo de la ideolog&iacute;a.</P>
<P>Y por eso hoy debemos reflexionar sobre esto, sobre la necesidad de defendernos en todos los terrenos, sobre la necesidad de estar armados en todos los terrenos, listos para la defensa en todo, y sin que ninguna dificultad nos desaliente.</P>
<P>Luchamos contra las dificultades objetivas y materiales, y tratamos de superarlas.  La batalla no es f&aacute;cil.  Las dificultades pueden aumentar, incluso; estamos en una situaci&oacute;n especial.</P>
<P>Nuevos ensayos, nuevas experiencias, todo tipo de reformas tienen lugar en el campo socialista, especialmente en la URSS; si tienen &eacute;xito ser&aacute; bueno para el socialismo y para todos; si tienen dificultades serias, las consecuencias ser&aacute;n duras especialmente para nosotros.  De modo que nos pueden esperar las dificultades que vengan del campo enemigo y las dificultades que puedan venir del campo de nuestros propios amigos.  Pero ni siquiera esto podr&aacute; desalentarnos.</P>
<P>Hoy, precisamente, que en estricto orden cronol&oacute;gico corresponde al 5 de diciembre, hace 32 a&ntilde;os tuvimos nosotros nuestro mayor rev&eacute;s en toda la guerra.  A una hora como esta, estaba yo reunido con dos hombres m&aacute;s, estaba Ra&uacute;l reunido con otro pu&ntilde;ado de compa&ntilde;eros, solo fragmentos quedaban de nuestro ej&eacute;rcito, dificultades mayores no pudieron concebirse jam&aacute;s, pero ninguno de nosotros nos desalentamos, est&aacute;bamos decididos a continuar la lucha y la continuamos, est&aacute;bamos decididos a alcanzar la victoria y la alcanzamos, est&aacute;bamos decididos a seguir combatiendo, y seguimos combatiendo, y por eso en este momento, millones de hombres y mujeres, como ustedes, han podido organizarse y han podido armarse (APLAUSOS).</P>
<P>Por eso hoy contamos con un Partido de cientos de miles de militantes, m&aacute;s los cientos de miles de militantes de la Juventud, m&aacute;s los millones de hombres y mujeres que trabajan en nuestros campos, en nuestras f&aacute;bricas y en nuestros servicios.  Quiero expresar con esto que somos hombres dados a la lucha, que somos hombres a los que ninguna dificultad nos desalent&oacute; nunca, porque hemos sabido vivir los momentos m&aacute;s dif&iacute;ciles, ¡y si fuimos capaces de vencerlos cuando &eacute;ramos un pu&ntilde;ado que nos cont&aacute;bamos con los dedos de la mano, hoy, que somos millones, no habr&aacute; fuerza de ning&uacute;n tipo, ni externa ni interna, dificultades objetivas, o subjetivas que sean capaces de impedir nuestra marcha victoriosa y definitiva hacia el futuro!</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>
<P>(OVACION)</P>
</FONT></BODY>
</HTML>
