<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DEL III ENCUENTRO CONTINENTAL DE MUJERES, EFECTUADO E</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY LINK="#0000ff">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DEL III ENCUENTRO CONTINENTAL DE MUJERES, EFECTUADO EN EL PALACIO DE LAS CONVENCIONES, EL 7 DE OCTUBRE DE 1988.  &quot;A&Ntilde;O 30 DE LA REVOLUCION&quot;.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Queridas delegadas;</P>
<P ALIGN="JUSTIFY">Estimadas y estimados invitados:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ciertamente me colocan ustedes en un compromiso serio al exigirme que haga la clausura de este evento, en el cual, ciertamente, he participado muy poco; no fue como en la ocasi&oacute;n anterior, en el a&ntilde;o 1985, durante el II Encuentro, en que est&aacute;bamos discutiendo fundamentalmente el problema de la deuda, y visit&eacute; muchas veces este Palacio de Convenciones, tuve la oportunidad de presenciar y participar en los debates.  En esta ocasi&oacute;n otras obligaciones han hecho imposible ese privilegio.</P>
<P ALIGN="JUSTIFY">He tratado de obtener algunas informaciones sobre el desarrollo del evento, escuch&eacute; con mucha atenci&oacute;n los informes de las comisiones y, sobre todo, la Declaraci&oacute;n Final.</P>
<P ALIGN="JUSTIFY">Veo, realmente, que se ha discutido un gran n&uacute;mero de problemas, no me explico c&oacute;mo tantos en tan poco tiempo; pero pienso, o s&eacute; por lo que se ve, que se dividieron ustedes en comisiones, y cada comisi&oacute;n se dividi&oacute; en numerosos grupos que, me imagino, les permiti&oacute; desarrollar un debate realmente amplio y rico.</P>
<P ALIGN="JUSTIFY">Pensaba, mientras se le&iacute;an esos informes y se hac&iacute;an propuestas, an&aacute;lisis, etc&eacute;tera, en la posible conveniencia de recoger esos debates en un libro.  No es nuevo, ya lo hemos hecho en otra ocasi&oacute;n, a ra&iacute;z, por ejemplo, de la VI reuni&oacute;n cumbre de los No Alineados.</P>
<P ALIGN="JUSTIFY">En esas reuniones de No Alineados, se pronuncian muchos discursos; no son debates como estos, sino que vienen decenas y decenas de jefes de Estado y de Gobierno, se paran en la tribuna y pronuncian tremendos discursos, a veces m&aacute;s largos que los que yo pronuncio (RISAS).  Pero yo tengo el cuidado de no pronunciar discursos muy largos en ciertas circunstancias, porque hay que saber en qu&eacute; momento se puede y en cu&aacute;l no se puede, y he visto muchos casos que dec&iacute;an:  vamos a hablar unos 15 minutos nada m&aacute;s.  Una disputa por los turnos terrible —porque, bueno, son jefes de Estado; por algo tienen tan mala fama (RISAS).  El hecho es que ninguno llegaba puntual, a las 10:00 de la ma&ntilde;ana, cuando comenzaban las sesiones.  A veces ven&iacute;an a las 11:00, 11:30 &oacute; 12:00, a esa hora estaban reunidos, nadie quer&iacute;a el turno de las 10:00 de la ma&ntilde;ana (RISAS).  D&iacute;ganmelo a m&iacute; que tuve que presidir una reuni&oacute;n cumbre aqu&iacute; y hab&iacute;a que tener mucha sabidur&iacute;a y aplicar una diplomacia sofisticada para poder conciliar tantos intereses.  Pero, bueno, tambi&eacute;n a veces se prolongaban los debates hasta las 2:00, las 3:00 de la ma&ntilde;ana, y la &uacute;ltima sesi&oacute;n en Cuba termin&oacute; a las 6:00 de la ma&ntilde;ana.  Si ellos adoptaran el m&eacute;todo de ustedes de comisiones, pod&iacute;an trabajar mucho m&aacute;s, se pronunciar&iacute;an menos discursos y se podr&iacute;an hacer an&aacute;lisis m&aacute;s profundos en esas reuniones cumbres de Pa&iacute;ses No Alineados.</P>
<P ALIGN="JUSTIFY">¿Y qu&eacute; hicimos?   Decidimos publicar todos los discursos.  No s&eacute; si habr&aacute; alguien que alguna vez se los lea todos (RISAS), pero por lo menos quedan para la historia, y siempre habr&aacute; un investigador, un historiador, un estudioso de la pol&iacute;tica o, digamos, un curioso, que sea capaz de leerse aquellos vol&uacute;menes, donde hay, ciertamente, cosas muy interesantes, pero tambi&eacute;n hay ret&oacute;rica.</P>
<P ALIGN="JUSTIFY">Ahora, yo pensaba si esos problemas que han discutido las delegadas a este encuentro se pudieran publicar, estoy seguro de que estar&iacute;amos ofreciendo a la opini&oacute;n p&uacute;blica internacional, a la opini&oacute;n p&uacute;blica latinoamericana, a los pol&iacute;ticos, a los interesados en estas cuestiones, un material de extraordinario valor (APLAUSOS), de un valor actual y de un valor hist&oacute;rico, porque ustedes est&aacute;n recogiendo los problemas de nuestra era, los problemas que est&aacute;n sufriendo nuestros pueblos, y del mismo modo que hoy se estudian algunos procesos pasados, como la Revoluci&oacute;n Francesa, que pronto va a cumplir dos siglos, se pod&iacute;a ver en todos aquellos acontecimientos que se describen, las causas, los factores objetivos, que fueron detonantes, las circunstancias sobre las cuales se produjeron grandes cambios sociales y se produjo una gran revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Pienso, igualmente, que si se analizaran aquellos factores que precedieron a la Revoluci&oacute;n de Octubre en el viejo imperio de los zares, tambi&eacute;n se podr&iacute;an apreciar los factores que dieron origen a aquellos cambios violentos y profundos de la Revoluci&oacute;n de Octubre.  Del mismo modo, los historiadores del futuro tendr&aacute;n que remitirse a estos materiales para comprender qu&eacute; puede ocurrir y qu&eacute; seguramente va a ocurrir si no hay soluci&oacute;n para estos problemas.</P>
<P ALIGN="JUSTIFY">Los historiadores del futuro tendr&aacute;n que remitirse a todo lo que ustedes han debatido y han planteado aqu&iacute;, para comprender de d&oacute;nde emergi&oacute;, si se mira a la distancia en el futuro, el cambio de las condiciones sociales, de las condiciones materiales y las condiciones humanas que inevitablemente ten&iacute;an que producirse en este continente —me refiero al continente latinoamericano y al Caribe; no me refiero tanto a Estados Unidos o Canad&aacute;, que tienen otros tipos de problemas y requerir&aacute;n otros tipos de cambios.</P>
<P ALIGN="JUSTIFY">Ustedes han reflejado la realidad de nuestro hemisferio, y por eso creo que ser&iacute;a valios&iacute;simo recoger ese material en libros y, si es posible, tambi&eacute;n traducirlos para que hombres y mujeres de otros continentes puedan recibir informaci&oacute;n sobre todo lo que ustedes han descrito y han analizado.</P>
<P ALIGN="JUSTIFY">En el II Encuentro —como dec&iacute;an— un tema fundamental fue el de la deuda externa.  Ese a&ntilde;o tuvieron lugar numerosas reuniones de tipo internacional, pero recuerdo que comenz&oacute; por la reuni&oacute;n de las mujeres latinoamericanas, y si aquella vez vinieron 300, esta vez han participado m&aacute;s de 1 000, y esto responde no solo a una mayor experiencia, a una mayor solidaridad, a un mayor contacto, sino que responde tambi&eacute;n a una mayor gravedad de la situaci&oacute;n, de modo tal que fue capaz de despertar un inter&eacute;s muy grande por esta reuni&oacute;n.</P>
<P ALIGN="JUSTIFY">En aquel a&ntilde;o tambi&eacute;n tuvieron lugar reuniones de estudiantes y j&oacute;venes, de campesinos, de sindicatos, de periodistas, de personalidades pol&iacute;ticas, cient&iacute;ficas, religiosas, culturales.  Hubo numerosas reuniones en nuestro pa&iacute;s aquel a&ntilde;o, a&ntilde;o que a nosotros nos parec&iacute;a verdaderamente decisivo en esta batalla, de modo que en Cuba dedicamos una gran parte del tiempo a aquel problema.</P>
<P ALIGN="JUSTIFY">Muchas cosas que entonces se planteaban eran nuevas, hab&iacute;a muchas personas que cuando se hablaba de que la deuda no se pod&iacute;a pagar y que no se deb&iacute;a pagar, casi se asustaban de aquello, lo contemplaban a la luz de las normas de las relaciones de un n&uacute;cleo familiar con el bodeguero, y todos hemos tenido relaciones con el bodeguero —yo las tuve bastante, por cierto, cuando era estudiante, o cuando era reci&eacute;n graduado, y bastantes cr&eacute;ditos que me dieron los bodegueros, y muy agradecido que estaba con los cr&eacute;ditos de los bodegueros.  Y voy a decir que al final algunas de aquellas deudas no se pagaron, al final; no porque no quisiera pagarlas, sino, realmente, porque cuando triunf&oacute; la Revoluci&oacute;n no me quisieron cobrar las deudas (RISAS Y APLAUSOS).  Quiz&aacute;s de mi sueldo, poco a poco, habr&iacute;a podido yo pagarles al bodeguero, al carnicero y, en fin, a unos cuantos acreedores que yo ten&iacute;a.  Todos hemos pasado por esas experiencias.</P>
<P ALIGN="JUSTIFY">Recuerdo, cosa curiosa, que hasta se hicieron encuestas en algunos pa&iacute;ses, preguntando si deb&iacute;a o no pagarse la deuda y la mayor&iacute;a de la poblaci&oacute;n, en algunos pa&iacute;ses, dec&iacute;a que s&iacute;, que c&oacute;mo no pagarla.  La miraban a trav&eacute;s del prisma de las relaciones con el bodeguero.  Pienso que la deuda del bodeguero puede pagarse y debe pagarse, no podemos pelearnos con el bodeguero; pero las relaciones con el bodeguero son muy diferentes, y las deudas con el bodeguero son muy diferentes al tipo de deudas que se crearon en nuestros pa&iacute;ses.</P>
<P ALIGN="JUSTIFY">En primer lugar, la deuda con el bodeguero la contrae uno, una persona, un n&uacute;cleo, es su amigo, lo conoce, y en un momento en que no tiene un centavo le dan algo, despu&eacute;s lo paga, y despu&eacute;s le vuelven a dar; pero la deuda latinoamericana no la contrajo ning&uacute;n pueblo latinoamericano, ni recibieron nada los pueblos latinoamericanos (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Nosotros dec&iacute;amos, entonces, y yo generalmente he admitido, que desde el punto de vista econ&oacute;mico era imposible, no hab&iacute;a recursos para pagarla, aunque se quisiera pagar no se pod&iacute;a pagar; que pol&iacute;ticamente era imposible, puesto que los gobiernos que trataran de pagar esa deuda se arruinaban pol&iacute;ticamente, y los hechos lo est&aacute;n demostrando.  Dec&iacute;amos:  esto implica un gran riesgo para los procesos de apertura democr&aacute;tica, porque se van a desgastar los gobiernos, se van a arruinar pol&iacute;ticamente.</P>
<P ALIGN="JUSTIFY">Nosotros dec&iacute;amos que desde el punto de vista jur&iacute;dico era impagable, puesto que la deuda la debe pagar el que la contrae y no fueron los pueblos, no fueron los parlamentos, no fue, como regla, la representaci&oacute;n popular la que contrajo esos compromisos, fueron los gobiernos; incluso, gobiernos tir&aacute;nicos, gobiernos genocidas, se endeudaron en decenas de miles de millones de d&oacute;lares, en cientos de miles de millones, muchas veces para comprar armas, muchas veces para pagar los cuerpos represivos, y entonces le iban a exigir al pueblo, en el momento de la apertura democr&aacute;tica, el pago de aquellas deudas.</P>
<P ALIGN="JUSTIFY">Yo dec&iacute;a, por ejemplo, c&oacute;mo le van a pedir al pueblo de Chile que pague los 22 000 millones de d&oacute;lares que entonces deb&iacute;an, de una deuda contra&iacute;da por el r&eacute;gimen militar tir&aacute;nico, represivo, que ha producido tantos cr&iacute;menes, tantas desapariciones, tantas torturas.  C&oacute;mo le van a pedir en la hora de la libertad del pueblo chileno que pague las deudas de Pinochet, las que destin&oacute; a comprar armas, a forjar un ej&eacute;rcito poderoso con el que ha mantenido su poder durante estos a&ntilde;os, ¡c&oacute;mo es posible!</P>
<P ALIGN="JUSTIFY">En otros casos, las deudas las contrajeron los gobiernos, no pasaron por el Parlamento; otras, los ministros de Hacienda, los bancos nacionales, y, en muchas ocasiones, las empresas privadas, y qui&eacute;n sabe qu&eacute; hicieron con ese dinero; porque, adem&aacute;s de que el pueblo no participaba en ninguno de aquellos actos que originaron la deuda, el pueblo no recibi&oacute; pr&aacute;cticamente nada, ese dinero se malgast&oacute;, o se rob&oacute;, o se fug&oacute; (APLAUSOS), ¡o se fug&oacute;!   No le lleg&oacute; al pueblo, no es como lo que se le compra al bodeguero que, al fin y al cabo, lo consume el n&uacute;cleo familiar.  No hay fundamento jur&iacute;dico para el pago de esa deuda.</P>
<P ALIGN="JUSTIFY">¿D&oacute;nde est&aacute; ese dinero?   Si se supiera la cantidad de cientos de miles de millones de d&oacute;lares —s&iacute;, ¡de d&oacute;lares, no de sucres, ni de pesos, ni de australes, sino de d&oacute;lares!— que se guardan en los bancos extranjeros de Estados Unidos, de Europa, de Suiza, etc&eacute;tera, podr&iacute;a ser quiz&aacute;s tanto como lo que se dice que se debe; porque no solo manipularon los intereses de aquella deuda, no solo hicieron operaciones leoninas, inmorales, sino que, adem&aacute;s, aplicaron pol&iacute;ticas para que el dinero se escapara y, en medio de la inflaci&oacute;n que asolaba al hemisferio y que es hoy peor, ¿qui&eacute;n iba a guardar el dinero?   El dinero se va a donde encuentra seguridad, ¿y qu&eacute; seguridad pod&iacute;an encontrar en estos pa&iacute;ses?   De modo que no solo el dinero mal habido, sino el supuestamente bien habido —ganancias de empresas, de transnacionales, de corporaciones—se fugaba, porque no quer&iacute;a depreciarse, no quer&iacute;a devaluarse.  Estados Unidos sobrevaluaba el d&oacute;lar, pagaba altos intereses y cuanto dinero pod&iacute;a escapar a Estados Unidos escapaba.  En nuestros pa&iacute;ses iban dejando solo la ruina.</P>
<P ALIGN="JUSTIFY">Nosotros dec&iacute;amos tambi&eacute;n que por estas causas y otras, desde el punto de vista moral, era imposible pagar la deuda.  Que era como el caso de un jugador que va a un casino y se endeuda en un mill&oacute;n de d&oacute;lares, y despu&eacute;s les quieran exigir a los hijos peque&ntilde;os del deudor que paguen el mill&oacute;n de d&oacute;lares.</P>
<P ALIGN="JUSTIFY">Hab&iacute;a tantas razones, tantos argumentos.  Nosotros dec&iacute;amos que hist&oacute;ricamente no &eacute;ramos deudores, y ustedes han repetido eso, que &eacute;ramos acreedores, porque fue nuestra sangre, fue nuestro sudor, fueron nuestras vidas, las de los hombres que esclavizaron de Africa, los hombres y mujeres que esclavizaron en Am&eacute;rica, las poblaciones que exterminaron, pr&aacute;cticamente, en medio de los m&aacute;s duros trabajos, los que suministraron el capital para el desarrollo del mundo capitalista desarrollado.</P>
<P ALIGN="JUSTIFY">Ellos son hist&oacute;ricamente nuestros grandes deudores.  Ellos nos han saqueado en el pasado y nos saquean en el presente; nos robaban antes y nos roban ahora; nos robaban cuando &eacute;ramos colonias y nos roban ahora quiz&aacute;s m&aacute;s todav&iacute;a cuando somos neocolonias.  Nos roban todos los d&iacute;as, a todas horas; en este momento nos est&aacute;n robando, cada vez que se hace una transacci&oacute;n comercial nos roban, nos pagan mucho menos precio cada vez por nuestros productos, y nos cobran mucho m&aacute;s por lo que importamos, que puede ser una m&aacute;quina industrial, puede ser un medicamento, puede ser una materia prima semielaborada, puede ser una tecnolog&iacute;a.  Nos cobran cada vez m&aacute;s caro por eso y por esas cosas que dec&iacute;an ustedes en la Declaraci&oacute;n Final, art&iacute;culos mercachifleros de las transnacionales con las que insin&uacute;an ustedes llevan muchas veces a prostituir a las mujeres latinoamericanas.</P>
<P ALIGN="JUSTIFY">Nos roban constantemente, y los datos estad&iacute;sticos, matem&aacute;ticos, demuestran c&oacute;mo ese fen&oacute;meno es cada vez peor, nos pagan cada vez menos, y nos cobran cada vez m&aacute;s caro; porque el caf&eacute;, o el cacao, o el banano, o los zapatos que se elaboran, o los textiles que se producen y que se exportan —porque adem&aacute;s pretenden que vivamos de exportar zapatos, textiles, chucher&iacute;as, materias primas, alimentos para ellos elaborarlos, y despu&eacute;s, muchas veces volver a vend&eacute;rnoslos car&iacute;simos—, esas mercanc&iacute;as las producimos con salarios de hambre.</P>
<P ALIGN="JUSTIFY">¿Cu&aacute;l es el nivel de vida del campesino que produce el cacao, o del obrero agr&iacute;cola que produce el cacao, el caf&eacute; y todos esos productos?  ¿Tiene electricidad acaso?  ¿Cu&aacute;nta electricidad consume?  ¿Tiene refrigeraci&oacute;n, televisor, se alimenta bien, calza, viste, recibe atenci&oacute;n m&eacute;dica, tiene jubilaci&oacute;n, tiene seguridad social?   No, no tiene nada de eso, como regla; anda descalzo, se le mueren los hijos porque no tienen medicamentos, ¿si no, por qu&eacute; se muere un mill&oacute;n de ni&ntilde;os cada a&ntilde;o en Am&eacute;rica Latina?   Que pudieran salvarse seg&uacute;n expresan los t&eacute;cnicos y los especialistas de la UNICEF, ¡que pudieran salvarse!   Es que los que producen todos esos bienes no tienen con qu&eacute; prestarles asistencia m&eacute;dica a sus hijos, ni para comprar medicamentos; ellos viven en boh&iacute;os con techo de guano —si es guano, o cualquier otra cosa, o de lodo, de lo que puedan—; ellos reciben un salario muchas veces de menos de 50 d&oacute;lares mensuales, al cambio del d&oacute;lar.  Se sabe que esa es la situaci&oacute;n en la mayor&iacute;a de los pa&iacute;ses latinoamericanos hoy d&iacute;a, el salario de ellos son 50 d&oacute;lares o menos, pero lo que compran se produce con un salario de 1 000 d&oacute;lares, 1 500, 2 000.  Pagamos las elevadas ganancias capitalistas.</P>
<P ALIGN="JUSTIFY">Hasta los impuestos de guerra pagamos, porque el llamado impuesto sobre el valor a&ntilde;adido, incluye los impuestos con que se sufragan los gastos militares en los pa&iacute;ses capitalistas desarrollados.</P>
<P ALIGN="JUSTIFY">Nosotros pagamos, cuando compramos algo en ese mundo desarrollado, hasta los impuestos de guerra; mientras los salarios crecen, han crecido casi constantemente. ¿Acaso los boletines que hablan de la econom&iacute;a y de la situaci&oacute;n social de Am&eacute;rica Latina se&ntilde;alan que crece el salario real latinoamericano?   Todas las informaciones que van llegando en los &uacute;ltimos ocho a&ntilde;os dicen lo contrario, dicen que el ingreso real per c&aacute;pita de Am&eacute;rica Latina disminuye cada a&ntilde;o, los salarios cada vez son peores; mientras m&aacute;s altos son los salarios all&aacute;, los ingresos en el mundo capitalista desarrollado, las ganancias de las grandes transnacionales      —porque el salario solo es una parte—, las enormes ganancias, los enormes gastos, los lujos de esas sociedades que ya no hallan qu&eacute; hacer con lo que tienen; esa llamada sociedad de consumo, en que ya no hallan d&oacute;nde echar la basura.  Cualquier d&iacute;a se entierran con la basura que producen, ¡cualquier d&iacute;a se entierran solo con la basura que producen!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Casi todos los d&iacute;as llega la noticia de un barco fantasma que anda por el Caribe o anda por los mares de Africa, que lleva la basura de Inglaterra o de Estados Unidos —porque muchos pa&iacute;ses capitalistas industrializados no quieren ya ni la basura y nos la quieren echar arriba a nosotros—, a un puerto cualquiera del Tercer Mundo; intoxican todo, envenenan todo.</P>
<P ALIGN="JUSTIFY">¡Ni han resuelto esas sociedades con esas riquezas sus problemas!, porque all&iacute; hay mendicidad, pobreza, desempleo, parte de la poblaci&oacute;n que pasa hambre; hay prostituci&oacute;n en esos pa&iacute;ses capitalistas desarrollados, drogas en cantidades crecientes, ni&ntilde;os abandonados.  No, no han resuelto sus problemas; el delito crece en todas esas sociedades, no han resuelto sus problemas, en medio de esa abundante riqueza que proviene, en gran parte, de nuestro sudor y de nuestra sangre.</P>
<P ALIGN="JUSTIFY">Por eso digo que nos roban todos los d&iacute;as.  Con lo que nos han robado, lo que nos han quitado solo por el intercambio desigual, habr&iacute;a para pagar dos veces la deuda de que se habla.  Entonces quieren que se pague la deuda y, adem&aacute;s, seguirnos robando; o como se&ntilde;alaron ustedes en el documento, que se les pague en acciones, o que se capitalice la deuda.  Con esa deuda compran la Am&eacute;rica Latina completa y sus esclavos, a nosotros juntos completicos; pasamos a ser propiedad de los bancos del imperio, s&iacute;, con ese sistema de capitalizar la deuda, o de convertirla en acciones; lo poco que nos queda nos lo quieren quitar.  Este fue un tema muy analizado en ese a&ntilde;o 1985, y yo dec&iacute;a que en aquella etapa no se entend&iacute;a bien en qu&eacute; consist&iacute;a este problema.</P>
<P ALIGN="JUSTIFY">Pienso que el a&ntilde;o 1985 fue un a&ntilde;o de formaci&oacute;n de conciencia en nuestros pueblos.  Todas aquellas reuniones pod&iacute;an haber producido m&aacute;s —ese es otro tema—, pero al menos produjeron conciencia del problema, y hoy es universalmente aceptado lo que entonces se planteaba, lo que entonces se afirmaba.  Hoy se puede decir que nuestros pueblos tienen una plena conciencia de este problema.</P>
<P ALIGN="JUSTIFY">Fueron los gobiernos los que no tomaron conciencia cabal del problema, y eran los gobiernos los que ten&iacute;an que haber actuado.</P>
<P ALIGN="JUSTIFY">Nosotros esper&aacute;bamos que los gobiernos latinoamericanos actuaran, luch&aacute;bamos por formar esa conciencia en la opini&oacute;n internacional, de modo que se pudieran crear las condiciones adecuadas para una lucha unida de todos los pueblos latinoamericanos y del Caribe, y del Tercer Mundo.  Porque nosotros aquellos materiales se los enviamos a los gobiernos de todos los pa&iacute;ses de todos los continentes, desarrollados y subdesarrollados; porque tambi&eacute;n nosotros consider&aacute;bamos que aquella era una oportunidad excepcional, y nosotros plante&aacute;bamos, incluso, la unidad interna en los pa&iacute;ses para luchar contra la deuda, y la unidad entre los pa&iacute;ses para luchar contra la deuda, y la unidad no solo entre los pa&iacute;ses latinoamericanos, sino entre todos los pa&iacute;ses del Tercer Mundo, porque dec&iacute;amos:  este es el problema urgente, fundamental, clave, decisivo de este momento.</P>
<P ALIGN="JUSTIFY">Nosotros no ve&iacute;amos aislado el problema de la deuda, lo ve&iacute;amos asociado a las condiciones que crearon esa deuda; lo ve&iacute;amos asociado, en esencia, a la relaci&oacute;n de intercambio entre el mundo capitalista desarrollado y los pa&iacute;ses del Tercer Mundo, y dec&iacute;amos:  tiene que venir el Nuevo Orden Econ&oacute;mico Internacional, que ya hab&iacute;a sido aprobado en las Naciones Unidas, una nueva pol&iacute;tica que realmente eliminara las causas de la deuda, que estaban en el subdesarrollo, en todas estas formas mediante las cuales nos saquean, en estas formas mediante las cuales nos roban, o sabotean nuestras producciones mediante el dumping, o mediante medidas arancelarias u otras pr&aacute;cticas abusivas.</P>
<P ALIGN="JUSTIFY">Nosotros dec&iacute;amos:  la deuda debe ser el factor que una y nos permita reunir fuerzas para luchar por el Nuevo Orden Econ&oacute;mico Internacional, y, adem&aacute;s, que sea la antesala tambi&eacute;n de una verdadera pol&iacute;tica de unidad y de integraci&oacute;n entre los pa&iacute;ses de Am&eacute;rica Latina.</P>
<P ALIGN="JUSTIFY">Creo, realmente, que 1985 era un a&ntilde;o decisivo, psicol&oacute;gico, si los dirigentes de los pa&iacute;ses hubieran estado a la altura de las circunstancias.</P>
<P ALIGN="JUSTIFY">Mi conclusi&oacute;n es —y aqu&iacute; no hago distinci&oacute;n de partidos, y no digo esto por ofender a nadie, por lastimar a nadie, sino por convicci&oacute;n— y est&aacute; demostrado por la historia que las clases gobernantes de Am&eacute;rica Latina no supieron estar a la altura de la situaci&oacute;n (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Nosotros no proclam&aacute;bamos nada contra los gobiernos, no est&aacute;bamos proponiendo revoluciones ni subversiones; nosotros est&aacute;bamos llamando a que se tomara conciencia del problema por los pueblos, por los gobiernos, y libraran la batalla.</P>
<P ALIGN="JUSTIFY">Nosotros dec&iacute;amos:  se puede bloquear a un pa&iacute;s, a un pa&iacute;s peque&ntilde;o como Cuba, o Nicaragua, o Panam&aacute;; pero no se puede bloquear a un continente completo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Nosotros plante&aacute;bamos que si un pa&iacute;s daba el paso al frente todos los dem&aacute;s lo apoyaban y trat&aacute;bamos de crear condiciones para ello.</P>
<P ALIGN="JUSTIFY">Creo, sinceramente, que se perdi&oacute; una oportunidad hist&oacute;rica muy grande, porque cada situaci&oacute;n tiene su momento &oacute;ptimo, culminante.  En aquel momento estaban bajo el p&aacute;nico los pa&iacute;ses capitalistas desarrollados, la banca de los pa&iacute;ses capitalistas desarrollados, y nosotros no est&aacute;bamos, por cierto, proponiendo que se arruinaran los bancos.  Nosotros dec&iacute;amos:  hay dinero para borrar la deuda, hay dinero para costear el Nuevo Orden Econ&oacute;mico Internacional, y ese dinero est&aacute; en los gastos militares.  Nosotros sac&aacute;bamos la cuenta de ese mill&oacute;n de millones de d&oacute;lares que se gastaba todos los a&ntilde;os en la esfera de las armas, y se gastan, y se siguen gastando (APLAUSOS).</P>
<P ALIGN="JUSTIFY">B&uacute;squese la paz, b&uacute;squese la coexistencia, plante&aacute;bamos nosotros, y con el dinero que se ahorre en armas se pueden resolver estos problemas.  Y esto no llevar&aacute; a la ruina de los pa&iacute;ses industrializados, al contrario, permitir&aacute; un mayor comercio internacional, permitir&aacute; que les den empleo a las decenas de millones de desempleados que tienen en esos pa&iacute;ses, con sus reconversiones industriales, etc&eacute;tera, porque tienen decenas de millones de desempleados.</P>
<P ALIGN="JUSTIFY">El d&iacute;a que los pa&iacute;ses del Tercer Mundo tengan capacidad adquisitiva, el d&iacute;a que los pa&iacute;ses del Tercer Mundo puedan adquirir todos los equipos y los bienes que necesitan para su desarrollo, los pa&iacute;ses industrializados tambi&eacute;n se beneficiar&aacute;n considerablemente.  Ah&iacute; est&aacute; el dinero, porque el dinero estaba y est&aacute; ah&iacute;.  Claro que no lo &iacute;bamos a lograr por caridad o razones filantr&oacute;picas, ten&iacute;amos que exig&iacute;rselo uni&eacute;ndonos y diciendo:  &quot;¡Se acab&oacute; el saqueo!&quot; Hubi&eacute;ramos podido organizar una fuerza capaz de exigir.</P>
<P ALIGN="JUSTIFY">Nosotros no nos sentamos a rezarles a los capitalistas, o a los banqueros capitalistas, o al mundo capitalista desarrollado.  Nosotros no plante&aacute;bamos eso.  Nosotros dec&iacute;amos:  tenemos fuerza para exigirles, ¡para exigirles!  (APLAUSOS)  Pero los que ten&iacute;an que tomar las decisiones, los que ten&iacute;an que reunirse y unirse y librar una batalla, aunque solo fuera como un sindicato cuando los trabajadores de una f&aacute;brica se reinen y se agrupan, y son capaces de ir a una huelga cuando quieren una mejor&iacute;a de sus condiciones de vida, cuando tienen una demanda econ&oacute;mica, no lo hicieron.</P>
<P ALIGN="JUSTIFY">Nosotros no fuimos capaces de comportarnos ni siquiera como los miembros de un sindicato, de unirnos; no fue posible porque el imperialismo no quer&iacute;a que se unieran, ni siquiera que se reunieran, y dec&iacute;an que no.  Entonces los pa&iacute;ses capitalistas desarrollados dec&iacute;an:  &quot;¡Que no haya club de deudores!&quot; Y los dirigentes latinoamericanos lo primero que hac&iacute;an cuando se levantaban por la ma&ntilde;ana, antes de desayunar, era jurar solemnemente que no har&iacute;an un club de deudores (APLAUSOS).</P>
<P ALIGN="JUSTIFY">No hubo reuni&oacute;n en que no se jurara esto —por ah&iacute; est&aacute;n los cables internacionales—, mientras ellos se reun&iacute;an —los grandes pa&iacute;ses capitalistas— en el Club de Par&iacute;s, mientras ellos se reun&iacute;an en el Fondo Monetario Internacional, del cual son due&ntilde;os, mientras ellos se reun&iacute;an todos los a&ntilde;os, una vez en Tokio, otra vez en Canad&aacute; y en otras partes, y a los dirigentes latinoamericanos:  &quot;¡Prohibido reunirse!&quot;, no ten&iacute;amos ni los derechos que tiene un peque&ntilde;o sindicato de una f&aacute;brica.  Eramos obedientes, proclives, sumisos a los deseos, a las exigencias, nos asustaban; lo que el imperialismo quer&iacute;a era discutir uno por uno, por separado.  Es como si un grandul&oacute;n se pone a discutir, uno por uno con todo un c&iacute;rculo de pioneros, uno por uno con los pioneros.  Si los pioneros se re&uacute;nen es posible que lleven a Gulliver al suelo, porque creo que a Gulliver los enanitos lo llevaron al suelo, porque se reunieron los enanitos.  En este caso los enanitos ni siquiera se reunieron, no se agruparon para luchar contra Gulliver.  Esa es una responsabilidad hist&oacute;rica, la historia tendr&aacute; que consignar eso, la historia tendr&aacute; que exigir cuentas.</P>
<P ALIGN="JUSTIFY">Nosotros dec&iacute;amos:  si estos problemas no se resuelven, nuestras sociedades van a estallar.  Incluso dije:  no pienso tanto en la probabilidad de que vuelvan los gobiernos militares como en las posibilidades de grandes estallidos sociales, porque los pa&iacute;ses est&aacute;n tan arruinados que se han hecho ingobernables.  Lo cierto es que cuando los pa&iacute;ses se hicieron ingobernables, tuvieron m&aacute;s efecto las presiones populares; cuando ya estos gobiernos militares no pod&iacute;an manejar el pa&iacute;s, porque lo ten&iacute;an superendeudado, entonces fueron m&aacute;s proclives a abandonar el gobierno, y si fuera posible que no les exigieran cuenta por los cr&iacute;menes; abandonar el gobierno, d&aacute;rselo a los civiles y decirles:  ah&iacute; lo tienen, arr&eacute;glense como puedan.  Pero como no hay dinero ahora, no hay negocio, no hay cr&eacute;ditos, no hay nada, en general los te&oacute;ricos de los golpes militares no se sienten muy tentados a hacerse cargo del gobierno, ¿porque se van a hacer cargo de qu&eacute;, de un problema, de un dolor de cabeza, de un pa&iacute;s inmanejable, de un pa&iacute;s arruinado?</P>
<P ALIGN="JUSTIFY">Les advert&iacute;amos a las clases dirigentes de Am&eacute;rica Latina:  el peligro es otro, el peligro es de grandes estallidos sociales.</P>
<P ALIGN="JUSTIFY">Y aqu&iacute; vemos c&oacute;mo los problemas se van acumulando; cada vez hay m&aacute;s dinamita en este polvor&iacute;n, cada vez hay m&aacute;s, y ustedes lo reflejan en las cosas que aqu&iacute; explican; cada vez hay m&aacute;s dinamita y cada vez hay m&aacute;s indignaci&oacute;n, m&aacute;s irritaci&oacute;n, m&aacute;s humillaci&oacute;n, porque muchas cosas no solo nos duelen, nos someten a un sufrimiento f&iacute;sico, nos someten tambi&eacute;n a un tremendo sufrimiento moral.</P>
<P ALIGN="JUSTIFY">A ese sufrimiento moral se refieren ustedes cuando hablan de la forma en que invaden la esfera cultural de nuestro hemisferio; nos duele, a todos nos duele la forma en que a trav&eacute;s del control de los medios masivos de difusi&oacute;n, de las transnacionales de la informaci&oacute;n, nos informan lo que ellos quieren que nosotros conozcamos, y matizado de la forma que les interesa que nosotros lo conozcamos.  Todos los d&iacute;as no solo nos roban, todos los d&iacute;as nos envenenan a trav&eacute;s de sus agencias transnacionales, todos los d&iacute;as agreden nuestra cultura.  Y eso se sabe, hay soci&oacute;logos que han hecho estudios de la influencia nefasta de ese empleo abusivo de los medios de divulgaci&oacute;n masiva en manos del imperio.</P>
<P ALIGN="JUSTIFY">No importa que la televisi&oacute;n sea nacional o pertenezca a un capitalista nacional, lo que se publica, lo que se informa viene de fuera todo; las noticias que se publican en los peri&oacute;dicos, en muchas revistas, en la radio, vienen de fuera, y sale de las metr&oacute;polis imperialistas lo que se divulga.  Las pel&iacute;culas que en general se difunden vienen de fuera, viene enlatada toda esa propaganda igual que se enlata, qu&eacute; s&eacute; yo, un pedazo de tocino, de jam&oacute;n, alguna cosa de esas, as&iacute; nos las mandan de all&aacute;.  Y los episodios, los seriales y todo, enlatados para ac&aacute;.</P>
<P ALIGN="JUSTIFY">Los soci&oacute;logos han comprobado que los ni&ntilde;os que est&aacute;n viendo esos programas todos los d&iacute;as no saben la historia de su pa&iacute;s, ni saben qui&eacute;nes fueron los fundadores de su pa&iacute;s, pero saben cu&aacute;les son los personajes de todos esos seriales, los ni&ntilde;os s&iacute; conocen eso.</P>
<P ALIGN="JUSTIFY">Eso es doloroso, es terrible; es una forma de enajenaci&oacute;n tremenda, de intoxicaci&oacute;n constante de la mente, de la inteligencia, del coraz&oacute;n de los ni&ntilde;os de nuestro hemisferio, y todos los d&iacute;as los est&aacute;n envenenando.  Esos son los problemas morales, pero tambi&eacute;n nos trae otros problemas.</P>
<P ALIGN="JUSTIFY">El SIDA, ¿qui&eacute;n lo divulg&oacute; por el mundo?  ¿Por qu&eacute; ahora est&aacute;n los pa&iacute;ses latinoamericanos invadidos de SIDA, en mayor o menor grado?   Fueron ellos, fueron los imperialistas los que diseminaron el SIDA por Am&eacute;rica Latina y por el mundo (APLAUSOS).  Y no quiero mencionar pa&iacute;ses, pero uno se duele, se conmueve cuando llegan informaciones de los &iacute;ndices de SIDA.  Solo que en Estados Unidos, que es el m&aacute;s infectado de todos por tanta droga y tantos vicios que hay en ese pa&iacute;s, tienen sofisticados equipos para analizar la sangre, para tomar medidas, para buscar medicamentos —si no a todos, por lo menos a mucha gente—, todo lo que no tiene ning&uacute;n pa&iacute;s latinoamericano:  ni las tecnolog&iacute;as, ni los equipos sofisticados, ni los reactivos para hacer una prueba.  Hambre s&iacute;, incremento de la prostituci&oacute;n, de la droga, porque los pa&iacute;ses latinoamericanos no eran consumidores de drogas y ahora los est&aacute;n convirtiendo en consumidores de drogas, a partir, por un lado, del colosal mercado que cre&oacute; la sociedad imperialista de cientos de miles de millones de d&oacute;lares al a&ntilde;o en drogas, y de la pobreza, el subdesarrollo y el hambre de los pa&iacute;ses latinoamericanos.</P>
<P ALIGN="JUSTIFY">Ahora, no solo convirtieron a los latinoamericanos en productores de drogas —hasta que los suplanten ellos en sus invernaderos, porque ya producen en Estados Unidos m&aacute;s marihuana que todos los pa&iacute;ses latinoamericanos juntos, para citar un ejemplo, y terminan produciendo la hero&iacute;na, la coca&iacute;na sint&eacute;tica y todo eso—, convirtieron a los pa&iacute;ses latinoamericanos en productores de drogas y los terminan convirtiendo en consumidores de drogas.</P>
<P ALIGN="JUSTIFY">Esos son a los problemas a que ustedes se refieren —pensaba yo—cuando hablan en el informe de las comisiones sobre la corrupci&oacute;n y la violencia que introducen en el hogar.  ¿Esa violencia c&oacute;mo la introducen?   A trav&eacute;s de los m&aacute;s incre&iacute;bles materiales f&iacute;lmicos, que no ense&ntilde;an nada, no educan nada, no crean nada, no producen ning&uacute;n bien en el hombre, sino un uso excesivo del sexo, de la violencia; una locura sexual y un carnaval de violencia.</P>
<P ALIGN="JUSTIFY">Es decir que deforman los hogares latinoamericanos, no solo nos explotan y nos saquean.  Cuando nos creemos muy libres y muy independientes, no solo nos roban todos los d&iacute;as, sino que nos envenenan todos los d&iacute;as, y lo que ustedes han dicho aqu&iacute; refleja la toma de conciencia de esos problemas.  ¿Y qu&eacute;, vamos a ser unos eternos robots y nos vamos a dejar imponer esas condiciones, o seremos capaces de tener conciencia de esos problemas, reflejarla, expresarla, divulgarla, plantearla, unirnos y luchar contra ellos?</P>
<P ALIGN="JUSTIFY">Todos estos problemas afectan a todas las familias y muy especialmente a la mujer. ¡Muy especialmente la mujer est&aacute; recibiendo el peso principal!, como ustedes han se&ntilde;alado, de esta crisis econ&oacute;mica y moral, de esta situaci&oacute;n, de estos problemas, con el incremento del desempleo, con el incremento de las madres solteras desempleadas, de las madres responsables &uacute;nicas del hogar, en condiciones econ&oacute;micas muy dif&iacute;ciles.  Las mujeres son especialmente sensibles, puesto que les llegan muy directamente las consecuencias, se ven muy directamente afectadas por estos problemas.</P>
<P ALIGN="JUSTIFY">Entonces, ¿cu&aacute;l va a ser el futuro?   El futuro no va a ser que nosotros doblemos cada vez m&aacute;s el espinazo; el futuro no puede ser que sigan enga&ntilde;ando a las masas, a los pueblos, cuando los pueblos est&aacute;n tomando cada vez m&aacute;s conciencia de estos problemas,</P>
<P ALIGN="JUSTIFY">Yo les dec&iacute;a que con relaci&oacute;n a esta situaci&oacute;n nosotros no est&aacute;bamos promoviendo la subversi&oacute;n, no es necesario; no est&aacute;bamos planteando cambiar los gobiernos, sino que los gobiernos que est&aacute;n son los que tienen que actuar.  Este es un problema que afecta a todos los sectores sociales; que incluso afecta a todas las clases sociales, no solo al campesino, no s&oacute;lo a los asalariados, sino a los peque&ntilde;os productores, al bodeguero de que hablaba yo, a los peque&ntilde;os comerciantes, a los profesionales.</P>
<P ALIGN="JUSTIFY">Nosotros sabemos lo que pasa en muchos pa&iacute;ses con los profesionales; nosotros sabemos las decenas de miles, los cientos de miles que est&aacute;n saliendo de las universidades sin empleo; y nosotros sabemos de los profesionales que tienen que tener dos o tres empleos para poder vivir decorosamente, no un empleo, dos y tres, y muchos que han tenido que ir a manejar taxis y hacer distintos trabajos para poderse ganar la vida, porque las universidades siguen produciendo cientos de miles de profesionales sin empleo.  Yo he meditado sobre esto y digo:  bueno, ah&iacute; est&aacute; promovi&eacute;ndose a los te&oacute;ricos de las revoluciones, ¡a los te&oacute;ricos de las revoluciones!  (APLAUSOS), porque en general las revoluciones las hacen los pueblos, pero la teor&iacute;a la proporcionan los intelectuales, los profesionales, los que fueron a las universidades, los que tienen mayor preparaci&oacute;n te&oacute;rica, visi&oacute;n m&aacute;s clara de los problemas, posibilidades de expresarlas y gran resentimiento.  As&iacute; que por dondequiera que uno mira se van a&ntilde;adiendo elementos explosivos en las sociedades latinoamericanas.</P>
<P ALIGN="JUSTIFY">Y nosotros no est&aacute;bamos promoviendo lo que llaman la subversi&oacute;n, sino est&aacute;bamos diciendo c&oacute;mo estos problemas afectan a todos los sectores, a toda la sociedad, al Estado, a los procesos pol&iacute;ticos.  Nosotros, con buena l&oacute;gica, esper&aacute;bamos que los gobiernos asumieran su responsabilidad en el momento oportuno.</P>
<P ALIGN="JUSTIFY">Bueno, se ha producido desgaste, eso es indiscutible, gobiernos que ganaron en elecciones gran n&uacute;mero de votos, que obtuvieron un gran apoyo popular en cuesti&oacute;n de pocos a&ntilde;os, a veces en cuesti&oacute;n de meses se desgastan, pierden el cr&eacute;dito, pierden la confianza, pierden el apoyo con que en determinado momento accedieron al poder.  Ese proceso de desgaste se est&aacute; produciendo, y en algunos casos aceleradamente, porque los gobiernos se ven impotentes, a decir verdad, se ven en situaciones de impotencia, porque de esa impotencia no sale un gobierno solo, aislado.</P>
<P ALIGN="JUSTIFY">Puede tener un gobierno buenas intenciones, conciencia del problema, deseos de querer resolver los problemas, pero no tiene c&oacute;mo empezar a resolverlos, ni con qu&eacute; resolverlos, si estos factores que est&aacute;n gravitando tan fuertemente no se resuelven; si realmente no se resuelve el problema de la deuda, el del Nuevo Orden Econ&oacute;mico Internacional, si no se busca una mayor cooperaci&oacute;n en estos pa&iacute;ses, si no salimos de la infernal dependencia.</P>
<P ALIGN="JUSTIFY">Un gobierno al que eligen por cinco a&ntilde;os, por cuatro a&ntilde;os, ¿cu&aacute;nto tarda hoy en desgastarse?   Un gobierno al que elijan en buena lid, en una elecci&oacute;n libre con participaci&oacute;n de todos, ¿cu&aacute;nto tarda en desgastarse hoy un gobierno en Am&eacute;rica Latina?   Luego no es coyuntural el problema, es estructural, hay una crisis del sistema; pudi&eacute;ramos decir que el sistema es incapaz de resolver, el sistema agrava cada vez m&aacute;s los problemas, el sistema se muestra cada vez m&aacute;s impotente, esa es una realidad.  Y sacar esta conclusi&oacute;n no es estar promoviendo la subversi&oacute;n, ¡ojal&aacute; se pudiera resolver sin violencia!   Lo que nosotros plante&aacute;bamos en el a&ntilde;o 1985:  tomemos las medidas para evitar las circunstancias que dan lugar a las situaciones explosivas, las que dan lugar a los cambios violentos.</P>
<P ALIGN="JUSTIFY">Incluso ahora, cuando visitamos el Ecuador, ante algunas preguntas de los periodistas nosotros dijimos:  la violencia es el &uacute;ltimo de los recursos.  Se me ocurri&oacute; decir —y creo que esto lo compartir&aacute;n quienes hayan estudiado la historia de aquellos acontecimientos—:  si hubieran existido reyes sabios, tal vez no hubiera habido Revoluci&oacute;n Francesa (APLAUSOS).  Y dije m&aacute;s:  si hubieran existido zares sabios, tal vez no hubiera existido Revoluci&oacute;n Rusa, o por lo menos el tipo de revoluci&oacute;n violenta que tuvo lugar (APLAUSOS).  Y yo les dec&iacute;a all&aacute; a los periodistas en Ecuador, les dec&iacute;a con dolor:   yo aprecio que se est&aacute;n acumulando las condiciones objetivas que dieron lugar a las grandes revoluciones hist&oacute;ricas, y aprecio que se est&aacute;n acumulando en Am&eacute;rica Latina —a eso me refer&iacute;a— las condiciones objetivas que en otros tiempos dieron lugar a las grandes revoluciones hist&oacute;ricas, y no vemos a los gobiernos, suficientemente sabios, que puedan tomar las medidas que den lugar a la evoluci&oacute;n, a las reformas o a los cambios que impidan ese tipo de revoluciones cl&aacute;sicas, ¡no vemos la sabidur&iacute;a por ninguna parte!; no la vemos en los gobiernos de nuestra regi&oacute;n, no la vemos en los gobiernos de los pa&iacute;ses capitalistas desarrollados; no la vemos, ni mucho menos, en Estados Unidos, no tienen conciencia, cada vez lo que quieren es mayor poder&iacute;o militar, mayor poder econ&oacute;mico, m&aacute;s propaganda, m&aacute;s poder represivo y m&aacute;s violencia para impedir los cambios.</P>
<P ALIGN="JUSTIFY">Kennedy, al menos, vio los problemas de Am&eacute;rica Latina.  Fue por los d&iacute;as del triunfo de la Revoluci&oacute;n Cubana.  Y esto tengo que explicarlo, porque veo entre ustedes tantas caras j&oacute;venes que pienso que muchas de ustedes no hab&iacute;an nacido, u otras eran pioneras —y si alguna se disgusta por esto, que levante la mano—; eran pioneras, cuando triunf&oacute; la Revoluci&oacute;n Cubana no sab&iacute;an de pol&iacute;tica, no le&iacute;an las noticias, no conoc&iacute;an la verdadera historia, todo lo que se hablaba de Cuba ven&iacute;a de all&aacute;, del Norte revuelto y brutal, como lo calific&oacute; Mart&iacute;, todos sus cables se dedicaban todos los d&iacute;as a decir cuantas cosas se les ocurr&iacute;a sobre la Revoluci&oacute;n Cubana, igual que hicieron los reaccionarios con todas las que la precedieron.</P>
<P ALIGN="JUSTIFY">Me encontr&eacute; despu&eacute;s, leyendo unos libros de Sholojov, que muchas de las cosas que dec&iacute;an de nosotros ya las hab&iacute;an inventado all&aacute; cuando la Revoluci&oacute;n de Octubre, y le hab&iacute;an dicho a la gente que los muchachos se los iban a confiscar.  Aqu&iacute; les dijeron a las madres que les iban a confiscar los muchachos y se los iban a mandar para Rusia (RISAS). ¡Oiga usted, para Rusia!   No s&eacute; d&oacute;nde los iban a ubicar all&aacute;, si en Siberia o d&oacute;nde, porque ese pa&iacute;s es grande; que el Estado iba a tomar los muchachos, y el Estado lo que ha hecho en 30 a&ntilde;os es exigirles a las familias que se ocupen de los muchachos y que colaboren con la escuela (APLAUSOS).  Exigirle a la familia y decirle a la familia que la educaci&oacute;n no puede ser solo tarea del Estado, de los maestros, de los profesores, de la escuela, que es en un grado tambi&eacute;n important&iacute;simo y decisivo tarea de la familia.</P>
<P ALIGN="JUSTIFY">Hubo mujeres aqu&iacute; que se llenaron de p&aacute;nico.  Parece incre&iacute;ble, pero fue as&iacute;.  No importa el tama&ntilde;o de la mentira.  Creo que fue Goebbels, un fascista de estos, el que dijo:  mientras m&aacute;s grande es la mentira, m&aacute;s pronto se cree, por muy incre&iacute;ble que sea.  Mujeres que salieron para Estados Unidos con sus hijos, ellos generaron &eacute;xodo. ¡Ah!, porque, bueno, ellos hicieron cosas; incluso, sacaron publicaciones clandestinas, decretos ap&oacute;crifos.  Dec&iacute;an:  este es un decreto que est&aacute;n proyectando los revolucionarios, se lo llevaron de la oficina de un ministro; y publicaban un supuesto proyecto de decreto sobre los ni&ntilde;os.  Como, efectivamente, hab&iacute;an ocurrido leyes de otro tipo, leyes incre&iacute;bles, como la ley de la Reforma Agraria o la de la vivienda, hab&iacute;a una mentalidad burguesa o peque&ntilde;oburguesa proclive a creer cualquier barbaridad de esas que le dijeran.</P>
<P ALIGN="JUSTIFY">Y yo dec&iacute;a:  ¿Y qui&eacute;n les va a lavar los pa&ntilde;ales a esos muchachos?  (RISAS)  En un Estado que se le ocurra la locura de recoger a todos los muchachos.  El Estado puede organizar escuelas, c&iacute;rculos infantiles, que las madres trabajadoras los lleven a una hora.  ¡Ojal&aacute; en el futuro todas las madres puedan llevarlos al c&iacute;rculo!, porque el c&iacute;rculo es una instituci&oacute;n extraordinaria para la educaci&oacute;n del ni&ntilde;o, pero se lo tiene que llevar para la casa y atenderlo cada d&iacute;a despu&eacute;s del horario de trabajo, y los s&aacute;bados y los domingos.  Todav&iacute;a no hemos podido terminar, al cabo de 30 a&ntilde;os, de construir todos los c&iacute;rculos que necesitamos para las madres que trabajan; ya en dos o tres a&ntilde;os m&aacute;s, al ritmo que lleva nuestro actual programa, todas las madres que trabajan tendr&aacute;n c&iacute;rculo para sus hijos peque&ntilde;os si no hay familiar en el hogar que pueda atenderlos.  Hoy un gran n&uacute;mero de madres trabajadoras tienen los beneficios del c&iacute;rculo infantil cuando tienen hijos peque&ntilde;os de menos de cinco a&ntilde;os.  Ahora es que estamos terminando esos programas.</P>
<P ALIGN="JUSTIFY">Les dec&iacute;a que en aquella &eacute;poca hicieron unas propagandas terribles contra Cuba; pero, al mismo tiempo, Kennedy se preocup&oacute; por la situaci&oacute;n econ&oacute;mica y social de Am&eacute;rica Latina como factor objetivo de probables revoluciones.  De esto hace casi 30 a&ntilde;os, fue en 1960.  El susto de ellos fue en 1959.  Las medidas que empezaron a tomar de bloqueo y de todo tipo fueron en 1960; entonces, inventaron la Alianza para el Progreso       —eso de lo cual ustedes habr&aacute;n o&iacute;do hablar que fue la pol&iacute;tica adoptada por Estados Unidos.  Propon&iacute;a un programa de reformas y empezaron a hablar hasta de reforma agraria.  Nunca hab&iacute;an hablado de eso, al que hablara de reforma agraria le dec&iacute;an que era comunista, pero entonces Kennedy empez&oacute; a hablar de reforma agraria, despu&eacute;s del triunfo de la Revoluci&oacute;n Cubana y asustado por el hecho de la Revoluci&oacute;n Cubana.  Pensaba:  vamos a apagar el fuego este antes de que se extienda, vamos a evitar que se incendie la Am&eacute;rica Latina.</P>
<P ALIGN="JUSTIFY">Dec&iacute;a:   hay que hacer reforma agraria para distribuir las tierras entre los campesinos, m&aacute;s posibilidad de medios de vida para los campesinos; hablaba de reformas fiscales; hablaba de programa de viviendas; hablaba de programa de salud; hablaba de programas de educaci&oacute;n y hablaba de pr&eacute;stamos para eso.  Hablaba de prestar 20 000 millones de d&oacute;lares en 10 a&ntilde;os.  Esa fue la gran bandera del imperialismo en los primeros a&ntilde;os de la Revoluci&oacute;n Cubana:  la Alianza para el Progreso, porque ten&iacute;a miedo de que las condiciones sociales objetivas dieran lugar al desarrollo de revoluciones similares en Am&eacute;rica Latina.</P>
<P ALIGN="JUSTIFY">El imperialismo tuvo, al menos, dirigentes que se preocuparon del problema y pensaron en alg&uacute;n remedio.  Aquello era un remedio para evitar que las situaciones llegaran a grados tan extremos que dieran lugar a las revoluciones.</P>
<P ALIGN="JUSTIFY">Pero, bueno, ¿cu&aacute;l era la situaci&oacute;n entonces?   La Am&eacute;rica Latina ten&iacute;a&#9;menos de la mitad de los habitantes que tiene hoy, Am&eacute;rica Latina y el Caribe, ¡menos de la mitad!   La Am&eacute;rica Latina ten&iacute;a un tercio de los problemas sociales que tiene hoy:  ten&iacute;a mucho menos desempleo del que tiene hoy, menos miseria que la que tiene hoy, menos problemas acumulados que los que tiene hoy.  Entonces en la Am&eacute;rica Latina hab&iacute;a menos intercambio desigual; entonces los productos val&iacute;an m&aacute;s y con una cantidad de az&uacute;car, o de caf&eacute;, o de cacao en el a&ntilde;o 1960 se pod&iacute;an comprar equipos para los cuales hoy se necesita tres veces m&aacute;s, cuatro veces m&aacute;s, para comprar el mismo equipo; entonces Am&eacute;rica Latina no deb&iacute;a un centavo.  En el a&ntilde;o 19&oacute;0 la Am&eacute;rica Latina no deb&iacute;a un centavo, hoy debe m&aacute;s de 400 000 millones; hoy tiene que pagar decenas de miles de millones de intereses al a&ntilde;o, cada vez paga menos, porque ya no tiene.  Es como un cad&aacute;ver, ya no le queda sangre.  Al cad&aacute;ver le est&aacute;n sacando sangre, pero ya no le queda sangre al cad&aacute;ver.</P>
<P ALIGN="JUSTIFY">Las estad&iacute;sticas reflejan que en los &uacute;ltimos a&ntilde;os ya es menos lo que sacan.  Ya no se fugan tantos capitales —aunque se fugan todav&iacute;a—, porque cada vez hay menos capital para fugarse, hay menos dinero para pagar deudas, cada vez hay m&aacute;s pobreza.  Y Kennedy despu&eacute;s de Gir&oacute;n habl&oacute; de prestar 20 000 millones en 10 a&ntilde;os a los pa&iacute;ses de Am&eacute;rica Latina.  En estos &uacute;ltimos a&ntilde;os varias veces m&aacute;s que 20 000 millones sal&iacute;an de Am&eacute;rica Latina, y estos siguen tan campantes, ni cuenta se han dado del polvor&iacute;n que hay hoy en Am&eacute;rica Latina.</P>
<P ALIGN="JUSTIFY">Esa es la realidad, eso es lo que ustedes est&aacute;n reflejando:  todos estos problemas materiales, todos estos problemas humanos, todos estos problemas morales, que aqu&iacute; se han discutido, incluido el fen&oacute;meno de las torturas, de los desaparecidos.  Todo el mundo sabe c&oacute;mo se origin&oacute; eso, todo el mundo sabe c&oacute;mo se entrenaron los esbirros que desaparecieron a la gente, que torturaron a hombres y mujeres, y acudieron a las formas m&aacute;s despiadadas y brutales de presiones psicol&oacute;gicas, de torturas psicol&oacute;gicas y torturas f&iacute;sicas.  Todo el mundo lo sabe, que fueron los imperialistas los que instruyeron a todos esos esbirros, en todas partes donde tuvieron que atravesar por esas experiencias.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Todo el mundo sabe c&oacute;mo se ha originado la tragedia nicarag&uuml;ense, nada m&aacute;s que porque quisieron ser libres, porque quisieron ser independientes, porque quisieron expulsar a Somoza, y lo expulsaron, y porque quer&iacute;an un gobierno popular.</P>
<P ALIGN="JUSTIFY">Como cuando Guatemala, en el a&ntilde;o 1953, con Jacobo Arbenz, quiso hacer una reforma agraria y quiso hacer un gobierno popular, y no pararon hasta que no lo barrieron.  Y a Nicaragua, porque quiso tener un gobierno popular que trabajara por los ni&ntilde;os, por los enfermos, por las mujeres, por los campesinos, por los trabajadores, aunque hubieran planteado el pluripartidismo y la econom&iacute;a mixta, no se lo perdonaban. ¿Cu&aacute;nto le ha costado a Nicaragua eso?   Decenas de miles de muertos.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; habr&iacute;a pasado en Estados Unidos s&iacute; desde Canad&aacute; hubieran organizado una guerra dentro de Estados Unidos, que le hubiera costado millones de muertos?   Hay que multiplicar los muertos de Nicaragua por 80; 40 000 muertos en Nicaragua equivalen a 3 200 000 muertos en Estados Unidos. ¿Qu&eacute; habr&iacute;an hecho?   Habr&iacute;an tirado 100 bombas at&oacute;micas, por lo menos.  Pero se consideran en el derecho a tratar de esa forma a un peque&ntilde;o pa&iacute;s de Centroam&eacute;rica; se consideran con el derecho a invadir Granada y a enviar sus divisiones aerotransportadas a invadir a Granada, un pa&iacute;s peque&ntilde;&iacute;simo, 400 kil&oacute;metros cuadrados, 120 000 habitantes. ¡Ah!, porque quisieron hacer cambios sociales en aquel pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Todo el mundo sabe los or&iacute;genes de la situaci&oacute;n de El Salvador, lo que hicieron los imperialistas, lo que hacen, el genocidio que han estado llevando a cabo all&iacute;; el torrente de dinero para sostener gobiernos genocidas, torrente de armas, con los cuales no han podido aplastar el esp&iacute;ritu de lucha del pueblo salvadore&ntilde;o.</P>
<P ALIGN="JUSTIFY">Todo el mundo sabe lo que est&aacute; pasando ahora en Panam&aacute;; los planes, los prop&oacute;sitos, todas las campanas que hacen contra Panam&aacute;, que persiguen exclusivamente el prop&oacute;sito de anular los tratados Torrijos-Carter, y han empleado medios de presi&oacute;n, y campa&ntilde;as, y calumnias de todo tipo.  Nosotros lo hemos visto porque somos testigos de algunas de esas calumnias.  Hemos visto como han fabricado algunos personajes, los han llevado all&aacute; al Senado y los han puesto a hablar barbaridades, algunas de las cuales nos consta que son absoluta mentira, porque tratan de referirse a conversaciones que hemos tenido aqu&iacute; con delegaciones paname&ntilde;as.  Y nosotros hemos recibido decenas de decenas de delegaciones; desde los tiempos de Torrijos, desde que empezaron su lucha por el canal, siempre hubo intercambio, han venido ni se sabe cu&aacute;ntas personas diferentes.  Hemos visto que han utilizado algunos tipos de esos para inventar de pies a cabeza historias sobre supuestas conversaciones entre esas delegaciones y nosotros; nos constan muchas de esas mentiras.  Expresi&oacute;n incre&iacute;ble de desprecio por los pueblos; han bloqueado con diversos pretextos a Panam&aacute;, le est&aacute;n creando al pueblo paname&ntilde;o montones de problemas.</P>
<P ALIGN="JUSTIFY">Ha coincidido este evento con el d&iacute;a hist&oacute;rico del plebiscito en Chile, con el 5 de octubre, un acontecimiento importante.  Ese d&iacute;a hubo un acto en La Habana en que una parte de ustedes estuvo presente, donde se devel&oacute; un busto de Salvador Allende y se inaugur&oacute; un parque que lleva su nombre.  Han pasado 15 a&ntilde;os del golpe de Estado. ¿Cu&aacute;nto le ha costado este gobierno a Chile y cu&aacute;nto le costar&aacute; todav&iacute;a?   Porque sin duda que tendr&aacute; que seguir luchando el pueblo de Chile hasta lograr tener un gobierno elegido por el pueblo.</P>
<P ALIGN="JUSTIFY">¿Qui&eacute;n sabe qu&eacute; maniobras inventa todav&iacute;a Pinochet, qu&eacute; cosa es capaz de hacer?  ¿Pero c&oacute;mo surge Pinochet?  ¿Qui&eacute;n organiz&oacute; la desestabilizaci&oacute;n de Chile?  ¿Qui&eacute;n pag&oacute; la desestabilizaci&oacute;n de Chile cuando empezaban a salir las se&ntilde;oronas ricas con calderos, aquellas a las que, precisamente nunca les falt&oacute; nada en los calderos?   Porque cuando hay grandes inflaciones, grandes escaseces, los ricos tienen todo lo que se necesita para echar en los calderos y las se&ntilde;oronas sal&iacute;an con los calderos en Chile cuando empezaron algunas escaseces.  Empezaron escaseces porque hubo m&aacute;s justicia social, m&aacute;s distribuci&oacute;n.  Todo aquello coincidi&oacute; con una situaci&oacute;n de precio muy bajo del cobre; a Allende no le prestaron un centavo y, l&oacute;gicamente, empezaron a escasear productos.  Y no fueron los trabajadores los que salieron con calderos, fueron los ricos, los de los barrios residenciales m&aacute;s lujosos, los que salieron y orquestaron todo un programa que concluy&oacute; en la sublevaci&oacute;n militar y en el asesinato de Allende.</P>
<P ALIGN="JUSTIFY">A Allende le suspendieron todos los cr&eacute;ditos pero al ej&eacute;rcito de Chile los imperialistas le siguieron dando cr&eacute;ditos, porque siempre tuvieron al ej&eacute;rcito chileno como el &uacute;ltimo recurso all&iacute;, a su alcance, para poner orden en el pa&iacute;s, y cuando hab&iacute;a pasado un tiempo y se hab&iacute;a producido un cierto desgaste del Gobierno Popular y hab&iacute;an podido organizar su plan, entonces derrocaron y asesinaron a Salvador Allende con la complicidad del ej&eacute;rcito chileno.</P>
<P ALIGN="JUSTIFY">Yo no pod&iacute;a el d&iacute;a 5 dejar de recordar que fueron ellos, los imperialistas, los que promovieron esa situaci&oacute;n.  Ellos fueron los que promovieron los gobiernos militares en Argentina, en Uruguay, en Brasil, en otros pa&iacute;ses, los promovieron y los apoyaron.  Y a Pinochet le han dado miles y miles de millones de d&oacute;lares de cr&eacute;dito.  El Fondo monetario, el Banco Mundial tienen una mano abierta para prestarle al Gobierno chileno lo que les niegan a los dem&aacute;s gobiernos de Am&eacute;rica Latina.  Ese es el tipo de sistema predilecto del imperio.  Pero me pregunto, ¿podr&aacute;n seguir manteniendo esa situaci&oacute;n de esta forma?  ¿El d&iacute;a que tengan un problema en toda la Am&eacute;rica Latina —y se lo he dicho a muchos pol&iacute;ticos norteamericanos que han estado aqu&iacute; de visita— creen que lo van a resolver desembarcando un batall&oacute;n de tropas aerotransportadas, un batall&oacute;n de la 82 Divisi&oacute;n?   Si tenemos conciencia de lo que es la Am&eacute;rica Latina, su dimensi&oacute;n, su pueblo, su esp&iacute;ritu combativo, digo yo que se tragan 100 divisiones como la 82 Divisi&oacute;n de Estados Unidos, estoy seguro (APLAUSOS).</P>
<P ALIGN="JUSTIFY">No es lo mismo estar invadiendo a Granada, estar lidiando con pa&iacute;ses peque&ntilde;os, aislados.  Cuba es una isla peque&ntilde;a, 100 000 kil&oacute;metros cuadrados, &eacute;ramos algo m&aacute;s de 6 millones de habitantes cuando comenz&oacute; el bloqueo. ¿Qu&eacute; es lo que van a hacer con Am&eacute;rica Latina si esta situaci&oacute;n sigue deterior&aacute;ndose, sigue complic&aacute;ndose, si los elementos explosivos se siguen sumando y estalla este hemisferio?  ¿C&oacute;mo lo van a resolver?   No pueden, est&aacute; demostrado; no hay pa&iacute;s por poderoso que sea que pueda dominar a otro.  A Nicaragua no la han dominado, est&aacute;n lejos de dominarla —tienen los nicarag&uuml;enses 3 millones y medio de habitantes—; con toda su guerra sucia y su bloqueo, no han podido los imperialistas, se han estrellado.</P>
<P ALIGN="JUSTIFY">Al pueblo salvadore&ntilde;o no han podido aplastarlo, a pesar de los miles de millones invertidos, de las cantidades infinitas de armas que les han suministrado a los genocidas.  A Panam&aacute; no han podido aplastarla con su bloqueo y sus amenazas (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Y los pueblos est&aacute;n despertando, ¿y de qu&eacute; otra forma puede calificarse el plebiscito del 5 de octubre sino como un gran despertar?   A m&iacute; no me sorprendi&oacute;.  Los que estuvieron presentes en aquel acto de que habl&eacute;, saben que all&iacute; expresamos nuestra convicci&oacute;n de que votar&iacute;an contra Pinochet, a pesar de la presi&oacute;n, de los recursos econ&oacute;micos, de las decenas de millones de d&oacute;lares en propaganda, del asesoramiento de expertos occidentales —yankis por lo general— en cuestiones de propaganda y de manipulaci&oacute;n de la opini&oacute;n p&uacute;blica; a pesar del terror que trat&oacute; de sembrar en el pueblo diciendo que si votaban el No era el caos; a pesar de que all&iacute; se enfrentaron un candidato y una idea, porque nada m&aacute;s hab&iacute;a un candidato que era Pinochet.  Frente a Pinochet no hab&iacute;a una personalidad, un individuo que dijera vota por m&iacute;; Pinochet todos los d&iacute;as dec&iacute;a:  vota por m&iacute;, yo soy el salvador de este pa&iacute;s, yo he salvado a la civilizaci&oacute;n occidental.  Lo menos que dec&iacute;a Pinochet.</P>
<P ALIGN="JUSTIFY">Volv&iacute;an a las im&aacute;genes y m&aacute;s im&aacute;genes, vista de pel&iacute;culas, en que no aparec&iacute;an, precisamente, los cr&iacute;menes de Pinochet, la incesante y diaria represi&oacute;n del pueblo, los gases lacrim&oacute;genos, los chorros de agua, sino las dificultades de la Unidad Popular, las dificultades creadas por el imperialismo y la reacci&oacute;n.  A pesar de toda esa propaganda, de toda esa manipulaci&oacute;n, del terror que trataron de llevar al &aacute;nimo del pueblo chileno sobre el NO y que se enfrent&oacute; un candidato a una idea abstracta —porque el NO era una cosa abstracta—, es la primera vez en la historia que una cosa tan abstracta saca tantos votos (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Nosotros, el d&iacute;a 5 de octubre, les dec&iacute;amos a las compa&ntilde;eras que estuvieron en aquel acto que estar&iacute;a contra las leyes de la historia, las leyes de la psicolog&iacute;a humana, de la psicolog&iacute;a de los pueblos que aquel pueblo chileno fuera a olvidarse de todo el terror, de los cr&iacute;menes, las desapariciones, las torturas, las injusticias, los abusos, las humillaciones que le hab&iacute;a impuesto Pinochet.</P>
<P ALIGN="JUSTIFY">Se pusieron a prueba las dos cosas:  los recursos, la propaganda abusiva; toda la ciencia de los manipuladores de opini&oacute;n se pusieron a prueba y perdieron frente a una idea abstracta, frente a un No. Ahora hay que ver cu&aacute;les ser&aacute;n los efectos de esa  situaci&oacute;n, el impacto psicol&oacute;gico.  No se puede decir ahora, hay que esperar un poco para poder hacer alg&uacute;n vaticinio, si es que se pueden hacer vaticinios en situaciones tan complejas como esta.  Hay que esperar cu&aacute;l va a ser el impacto psicol&oacute;gico de esa derrota en el mismo r&eacute;gimen y en su propia fuerza.  Hay que esperar para saber c&oacute;mo se van a desenvolver los acontecimientos.  Tal vez Pinochet est&eacute; esperando hasta postularse otra vez dentro de un a&ntilde;o, frente a una oposici&oacute;n dividida; porque ah&iacute; se le ha dado bastante aliento a Pinochet para acariciar esas ilusiones, porque desgraciadamente ha habido divisi&oacute;n en la oposici&oacute;n chilena, y esa ha sido quiz&aacute;s la explicaci&oacute;n m&aacute;s l&oacute;gica y m&aacute;s ver&iacute;dica de que el sistema infame de Pinochet se haya prolongado durante 15 a&ntilde;os.  Quiz&aacute;s est&eacute; pensando en aspirar a ser candidato a presidente, frente a una oposici&oacute;n dividida; cree que a lo mejor va a sacar otra vez el 42%.  Hay que ver en ese 42% cu&aacute;ntos votaron dos veces, cu&aacute;nto fraude hubo, y si cuenta con la fuerza para poder disponer de los mismos recursos.  Es posible.</P>
<P ALIGN="JUSTIFY">Yo estoy seguro de que la &uacute;ltima palabra en esto la dir&aacute; el pueblo chileno.</P>
<P ALIGN="JUSTIFY">Por eso digo que el 5 de octubre fue una prueba del despertar de los pueblos de Am&eacute;rica Latina, y eso tiene que verlo el imperialismo.  Pero estos cambios que se hacen imperiosos, inevitables, por las buenas o por las malas, por v&iacute;as pac&iacute;ficas o por v&iacute;as violentas, porque no son los hombres los que inventan los m&eacute;todos, es la propia vida, es el desarrollo de los acontecimientos...  Si una mujer est&aacute; en estado, tiene que dar a luz; a lo mejor es un parto suave, a lo mejor es una ces&aacute;rea, con m&aacute;s dolor, con menos dolor.  Pero este hemisferio lleva adentro la criatura de los cambios, y de los cambios profundos, y esos cambios vendr&aacute;n con dolor o sin dolor (APLAUSOS).  Ese parto ser&aacute; menos doloroso o m&aacute;s doloroso, en dependencia del sentido menor o mayor de la responsabilidad, de la menor o mayor sabidur&iacute;a de los hombres que hoy ostentan responsabilidades p&uacute;blicas.</P>
<P ALIGN="JUSTIFY">Desde luego, los partos necesitan parteros y los pueblos son los grandes parteros de los cambios, o parteras (RISAS Y APLAUSOS).  No s&eacute; por qu&eacute; dije parteros, si a m&iacute; mismo me ayud&oacute; una partera a llegar al mundo.  Todav&iacute;a recuerdo a la partera porque siempre me hablaban de ella, y fue la partera de todos los hermanos.  S&iacute;, en el campo eran m&aacute;s bien parteras.  Y podr&iacute;amos decir que en esto, en los cambios de Am&eacute;rica Latina, tal vez desempe&ntilde;en un papel muy importante las parteras (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Ya lo vimos en la Declaraci&oacute;n Final, de eso ustedes est&aacute;n conscientes; no solo est&aacute;n conscientes, est&aacute;n entusiasmadas, porque ah&iacute; se dec&iacute;a en un p&aacute;rrafo que se habl&oacute; de asaltar el poder.  Eso dice mucho, pero no es un atrevimiento, no.  Quienes hayan participado en esta reuni&oacute;n, quienes hayan visto los informes y las declaraciones, quienes conocen del entusiasmo, la seriedad y la profundidad con que ustedes han trabajado, han analizado los problemas; quienes somos testigos del auge de esta lucha de las mujeres latinoamericanas, los que sabemos que ustedes son las que m&aacute;s sufren estos problemas, no tenemos ninguna duda de que la idea contenida en ese p&aacute;rrafo es justa.  Nosotros lo sabemos por nuestra propia Revoluci&oacute;n, por el papel que desempe&ntilde;&oacute; la mujer en la lucha revolucionaria de nuestro pa&iacute;s, y por el papel que ha desempe&ntilde;ado la mujer en la construcci&oacute;n del socialismo en nuestro pa&iacute;s.  Y digo que sin el aporte decisivo de la mujer no habr&iacute;a sido posible intentar la construcci&oacute;n del socialismo en nuestro pa&iacute;s (APLAUSOS).</P>
<P ALIGN="JUSTIFY">En el sector femenino de la poblaci&oacute;n, entre las mujeres, ha encontrado siempre en la Revoluci&oacute;n su m&aacute;ximo apoyo, su m&aacute;xima colaboraci&oacute;n.  De otra manera nosotros no lo concebimos.</P>
<P ALIGN="JUSTIFY">Es cierto que nuestra Revoluci&oacute;n cuenta con el apoyo de todas las organizaciones de masa, los campesinos, los trabajadores, los vecinos; es decir, ha contado con una fuerza muy grande.  Yo se lo explicaba ayer a algunas compa&ntilde;eras, a las que por casualidad me encontr&eacute;, porque decid&iacute; ir a alg&uacute;n lugar, ven&iacute;a con el secretario del Partido de la provincia a hacer un contacto con algunas de las bases y me encontr&eacute; que all&iacute; estaba Vilma.  Digo:  nadie me va a creer que esto fue casualidad, van a decir que esto fue preparado, planeado.</P>
<P ALIGN="JUSTIFY">El hecho es que estaban all&iacute;, y estuvimos conversando.  Yo les explicaba a algunas compa&ntilde;eras que no se habr&iacute;a podido concebir la obra de la Revoluci&oacute;n sin el apoyo de las masas, sin el apoyo de millones y millones de mujeres y hombres:  nuestros programas de educaci&oacute;n, de salud, las cosas que ustedes han visto, las cosas que estamos haciendo y las cosas que vamos a hacer, en breve tiempo, en los a&ntilde;os futuros, porque cada vez tenemos planes m&aacute;s ambiciosos, no ya de resolver viejos problemas, sino de perfeccionar las soluciones que les hemos encontrado a nuestros problemas, de perfeccionar la obra de la Revoluci&oacute;n.  Yo les puedo asegurar que eso no habr&iacute;a podido concebirse sin el trabajo sistem&aacute;tico y cotidiano de millones de mujeres y hombres, de j&oacute;venes, ancianos y ni&ntilde;os, porque en eso se basa la obra de la Revoluci&oacute;n.  Incluso, hacer una buena campa&ntilde;a de vacunaci&oacute;n es imposible sin el apoyo de las masas, una campa&ntilde;a de salud, una campa&ntilde;a de educaci&oacute;n, planes y programas de desarrollo, cualquier cosa.</P>
<P ALIGN="JUSTIFY">No me quiero extender en esto, somos conscientes de la fuerza de la mujer en la sociedad; no solo somos conscientes de eso, sino de la lucha tremenda que hay que desplegar para resolver todos esos problemas que ustedes han planteado con relaci&oacute;n a la educaci&oacute;n, a los ni&ntilde;os, al empleo, a la igualdad, a la erradicaci&oacute;n de toda manifestaci&oacute;n de discriminaci&oacute;n, al desarrollo de un pa&iacute;s.  Para alcanzar ya los niveles, por ejemplo, en muchas &aacute;reas de estas que ustedes mencionan que hoy cuenta nuestro pa&iacute;s, han tenido que transcurrir muchos a&ntilde;os, y algunos problemas se resolvieron m&aacute;s r&aacute;pido, m&aacute;s pronto.</P>
<P ALIGN="JUSTIFY">El de la alfabetizaci&oacute;n, con el apoyo de las masas, casi en un a&ntilde;o se erradic&oacute;; pero eso empezaba, despu&eacute;s vinieron los programas de educaci&oacute;n de la poblaci&oacute;n, de aquellos alfabetizados, para que llegaran a segundo, tercero, cuarto, quinto, sexto grados.  Hay alfabetizados de aquellos que despu&eacute;s alcanzaron el t&iacute;tulo universitario.</P>
<P ALIGN="JUSTIFY">Para lograr formar todos los maestros que necesitaba nuestra sociedad, cuando hab&iacute;a unos pocos miles y muchos de ellos sin empleo; para llegar a contar con los 270 000 profesores y maestros con que contamos hoy d&iacute;a, y para disponer de 18 000 maestras y maestros de reserva —que cobran como maestras y maestros de reserva, que sustituyen a otras y otros para que estudien, fue necesario mucho esfuerzo.  Para disponer de los 31 000 m&eacute;dicos de que disponemos hoy los tres mil y tantos que estamos graduando por a&ntilde;o.  Cuando el imperio abri&oacute; las puertas para que se fueran muchos m&eacute;dicos que estaban sin empleo antes de la Revoluci&oacute;n y que no eran capaces de ir al campo, y buscaban all&aacute; los beneficios de las sociedades de consumo, la mitad se marcharon del pa&iacute;s.  Para llegar a tener 31 000 m&eacute;dicos y miles de m&eacute;dicos de la familia y los programas que estamos desarrollando en tantos campos, ha habido que realizar un gran esfuerzo, una gran lucha.</P>
<P ALIGN="JUSTIFY">Se lo digo porque ustedes est&aacute;n en la lucha, pudi&eacute;ramos decir que empezando la lucha o prosiguiendo la lucha.  Y llegar&aacute; un d&iacute;a en que ustedes, o ustedes junto al pueblo y junto a los hombres, alcancen esa meta de tener el poder.  Ustedes dicen que para femineizarlo, yo dir&iacute;a para humanizarlo, porque femineidad es tambi&eacute;n sin&oacute;nimo de humanidad (APLAUSOS).  Y para que nadie se sienta discriminado pueden decir que van a conquistar el poder para humanizarlo, para ponerlo al servicio del pueblo.  Pero cuando los pueblos latinoamericanos hayan alcanzado esas metas, entonces no se habr&aacute; alcanzado todo eso que ustedes quieren, empezar&aacute; la tarea de la creaci&oacute;n y de la construcci&oacute;n, empezar&aacute; la lucha por resolver esos problemas.  Y les advierto que llevar&aacute; decenas de a&ntilde;os, porque nuestros problemas no hab&iacute;an llegado a ser tan graves como son los actuales problemas de Am&eacute;rica Latina.</P>
<P ALIGN="JUSTIFY">Claro est&aacute; que tambi&eacute;n los pueblos han acumulado mucha experiencia, la historia ense&ntilde;a muchas cosas, y quiz&aacute;s puedan ustedes beneficiarse de la experiencia de otros pueblos, pero ser&aacute; una tarea de decenas de a&ntilde;os.</P>
<P ALIGN="JUSTIFY">Nuestra Revoluci&oacute;n va a cumplir 30 a&ntilde;os, ¡treinta a&ntilde;os!, consagrada en medio del bloqueo yanki, de amenaza, de peligro, que nos ha obligado a invertir, incluso, no pocos recursos y energ&iacute;as en la defensa del pa&iacute;s.  Treinta a&ntilde;os de lucha pueden mostrar resultados, y en cinco o seis a&ntilde;os m&aacute;s esos resultados van a ser todav&iacute;a m&aacute;s impresionantes.  Ya es la fuerza y la experiencia, la organizaci&oacute;n acumulada; ya no es un pueblo de analfabetos, es un pueblo cuyos trabajadores tienen un m&iacute;nimo de nueve, diez grados, de cientos de miles de profesionales universitarios que han ido acumulando mucha experiencia.</P>
<P ALIGN="JUSTIFY">Hoy, en medio de estos problemas objetivos de la situaci&oacute;n internacional, muchas veces en un a&ntilde;o podemos hacer lo que antes hac&iacute;amos en tres, o en cuatro, o en cinco a&ntilde;os, ¡en muchos campos!; en muchos campos, de los cuales el m&aacute;s dif&iacute;cil es precisamente el del desarrollo econ&oacute;mico, en medio de estas condiciones tan duras de comercio internacional y de crisis para los pa&iacute;ses del Tercer Mundo que mencion&aacute;bamos antes.</P>
<P ALIGN="JUSTIFY">Si algo pod&iacute;a decirles, recordarles, era esta idea, que la lucha es larga.  Y debemos estar conscientes de que esa lucha es dif&iacute;cil, es compleja, es larga, y aun cuando ya los pueblos sean due&ntilde;os de sus destinos, realmente due&ntilde;os de su destino, transcurrir&aacute; mucho tiempo antes de que podamos vencer esos sufrimientos, esas calamidades que son el fruto de la explotaci&oacute;n y del saqueo de siglos.</P>
<P ALIGN="JUSTIFY">Y como mujeres latinoamericanas deben ustedes tener muy presente que no solo nuestros pueblos de Am&eacute;rica Latina y el Caribe necesitan erradicar la deuda, sino necesitan unirse.  Para erradicar esa deuda tenemos que unirnos, para conquistar el Nuevo Orden Econ&oacute;mico Internacional tenemos que unirnos, para alcanzar la integraci&oacute;n tenemos que unirnos.</P>
<P ALIGN="JUSTIFY">Creo que somos acreedores a un destino mejor, tenemos derecho a un destino mejor; la nobleza, el talento de nuestros pueblos, su patriotismo, su valent&iacute;a, sus sentimientos, los hacen merecedores de un destino mejor.</P>
<P ALIGN="JUSTIFY">Esperamos que las futuras generaciones cuando se re&uacute;nan lo hagan para plantearse otros problemas, otras metas, otros objetivos, que los problemas que ocupan hoy la atenci&oacute;n de ustedes hayan sido vencidos; que no sue&ntilde;e el imperio con que nos va a tener eternamente esclavizados, eternamente dependientes, eternamente sometidos.  Y los ejemplos de los peque&ntilde;os pa&iacute;ses enumerados hoy aqu&iacute; —entre ellos el de Cuba—demuestran que tenemos las virtudes, tenemos las cualidades, tenemos el valor, tenemos el patriotismo para no ser eternamente dependientes, para no ser eternamente sometidos (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Treinta a&ntilde;os de Revoluci&oacute;n vamos a cumplir pronto, y hemos visto cambiar la escena de esta regi&oacute;n nuestra; comparamos el ayer con el hoy, los problemas de entonces con los problemas de ahora.  Cuando surgi&oacute; la Revoluci&oacute;n trataron de aislarnos totalmente, lucharon durante muchos a&ntilde;os por aislarnos y enga&ntilde;aron durante mucho tiempo a mucha gente.</P>
<P ALIGN="JUSTIFY">Eso nos hace recordar aquella frase que le atribuyen a Lincoln, de que se puede enga&ntilde;ar a todo el pueblo una parte del tiempo, y se puede enga&ntilde;ar a una parte del pueblo todo el tiempo, lo que no se puede es enga&ntilde;ar a todo el pueblo todo el tiempo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Y cuando vemos c&oacute;mo se estrechan los v&iacute;nculos entre nuestro pueblo y los pueblos de Am&eacute;rica Latina y el Caribe, cuando vemos la conciencia que se forma en esta regi&oacute;n donde existimos, me pregunto:  ¿Qu&eacute; se han hecho las campa&ntilde;as, qu&eacute; se han hecho las mentiras del imperialismo repetidas miles de veces, cientos de miles de veces, millones de veces?   Entonces, vemos c&oacute;mo en la pr&aacute;ctica es una realidad que no se puede enga&ntilde;ar a todos los pueblos de Am&eacute;rica Latina y del Caribe todo el tiempo.</P>
<P ALIGN="JUSTIFY">Algo m&aacute;s puedo a&ntilde;adir:  ¡Qu&eacute; dif&iacute;cil se le hace cada vez m&aacute;s al imperialismo enga&ntilde;ar a una parte del pueblo latinoamericano todo el tiempo!  (APLAUSOS) Y llegar&aacute; el momento en que no pueda enga&ntilde;ar absolutamente a nadie de los pueblos latinoamericanos y del Caribe (APLAUSOS).  ¡Esas son las lecciones de la historia!</P>
<P ALIGN="JUSTIFY">Y mal anda un imperio cuando su arma m&aacute;s poderosa, la mentira empieza a fallarle; cuando su instrumento m&aacute;s poderoso, cuando su garra m&aacute;s hiriente, que es la mentira, empieza a ser inofensiva, empieza a ser ineficaz, empieza a ser in&uacute;til, porque, al fin y al cabo, nos estamos vacunando (APLAUSOS). ¡Y si la vacuna contra el SIDA no ha aparecido todav&iacute;a, la vacuna contra la mentira imperialista ha empezado a aparecer en el coraz&oacute;n, la conciencia y la inteligencia de los pueblos de Am&eacute;rica Latina!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
