<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO DE CLAUSURA DEL XI FESTIVAL MUNDIAL DE LA JUVENTUD Y LOS ESTUDIANTES, EFECTUADO EN LA PLAZA DE LA REVOLUCION, EL 5 DE AGOSTO DE 1978, “AÑO DEL XI FESTIVAL”.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO DE CLAUSURA DEL XI FESTIVAL MUNDIAL DE LA JUVENTUD Y LOS ESTUDIANTES, EFECTUADO EN LA PLAZA DE LA REVOLUCION, EL 5 DE AGOSTO DE 1978, &quot;A&Ntilde;O DEL XI FESTIVAL&quot;.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRARICAS - CONSEJO DE ESTADO)</P>

<P ALIGN="JUSTIFY">Queridos delegados e invitados de honor al XI Festival;</P>
<P ALIGN="JUSTIFY">Queridos compatriotas:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es dif&iacute;cil hablar cuando sabemos que miles de oyentes hablan los m&aacute;s diversos idiomas, y no todos tienen un traductor al lado. En tales circunstancias, constituye una necesidad y un deber, ser breves.  </P>
<P ALIGN="JUSTIFY">Este es un acto de clausura; luego, es tambi&eacute;n un acto de despedida, y las despedidas suelen ser tristes.</P>
<P ALIGN="JUSTIFY">Los d&iacute;as transcurrieron veloces, y parece cierto que los tiempos especialmente alegres y felices pasan muy r&aacute;pidos.  </P>
<P ALIGN="JUSTIFY">Nuestro pueblo hizo suyo este Festival. Desde el instante en que se supo que Cuba ser&iacute;a sede trabaj&oacute; incansablemente para dispensar a sus queridos y j&oacute;venes hu&eacute;spedes, la mejor acogida. Los estudiantes en las aulas, los obreros en las f&aacute;bricas y campos, los trabajadores m&aacute;s diversos en sus centros de producci&oacute;n y servicios, los ni&ntilde;os, los adultos, los ancianos, los hombres, las mujeres, todos se trazaron sus metas individuales y colectivas, todos emularon en honor del XI Festival (APLAUSOS). Ello contribuy&oacute; considerablemente a brindarle vida, alegr&iacute;a y extraordinario entusiasmo. El pa&iacute;s ha estado de fiesta. Una atm&oacute;sfera c&aacute;lida y humana, un aire puro de fraternidad, optimismo y solidaridad se respir&oacute; por todas partes. ¡Qu&eacute; hermoso es realmente un Festival Mundial de J&oacute;venes! (APLAUSOS)</P>
<P ALIGN="JUSTIFY">El Festival mismo con su extensi&oacute;n, su amplitud, sus multifac&eacute;ticas formas, sus cientos de actividades diarias y muchas veces simult&aacute;neas, era inabarcable, apenas pod&iacute;a seguirse y era solo posible imaginarIo.  </P>
<P ALIGN="JUSTIFY">Lo mejor de la juventud del mundo se dio cita en nuestro pa&iacute;s: luchadores abnegados y heroicos, algunos con sus pechos cargados de medallas, destacados trabajadores en las m&aacute;s diversas esferas, brillantes estudiantes, eminentes artistas, hombres y mujeres de gran valor, talento, entusiasmo, optimismo, en la flor de la vida, y en cuyos pechos arde la inextinguible llama de las ideas justas, el progreso y la hermandad entre los pueblos y los hombres (APLAUSOS). ¡No pueden ustedes imaginarse qu&eacute; honor tan grande constituy&oacute; para nuestro pa&iacute;s!  </P>
<P ALIGN="JUSTIFY">Todas las causas justas, las m&aacute;s nobles actividades a las que consagra hoy sus esfuerzos el g&eacute;nero humano estuvieron aqu&iacute; representadas.  </P>
<P ALIGN="JUSTIFY">Brillaron especialmente los sentimientos de solidaridad y paz, que inspiraron el lema de este Festival. Solidaridad necesaria, imprescindible, ineludible entre los abanderados y combatientes del progreso humano, para darnos las manos, estrechar filas, multiplicar fuerzas, derribar obst&aacute;culos, vencer poderosos enemigos y marchar unidos por los caminos de la libertad, la dignidad, el bienestar y la felicidad del hombre (APLAUSOS). Paz que los pueblos anhelan, que los j&oacute;venes y ni&ntilde;os del mundo demandan con fuerza incontrastable en esta era nuclear, para preservar su derecho a la vida y un destino mejor para todos los pueblos. Frente a los aventureros, los guerreristas, los insaciables devoradores de hombres y de pueblos.  </P>
<P ALIGN="JUSTIFY">¡Guerra a la guerra! proclaman los j&oacute;venes del mundo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Los guerreristas no pasar&aacute;n (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Los partidarios de llevar al mundo a un holocausto nuclear, antes que resignarse a la idea de los hombres y los pueblos libres de toda forma de explotaci&oacute;n, no pasar&aacute;n (APLAUSOS PROLONGADOS).  </P>
<P ALIGN="JUSTIFY">Los aventureros que demencialmente preconizan y auguran un Apocalipsis para la humanidad no pasar&aacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pasar&aacute;n, s&iacute;, al basurero de la historia (APLAUSOS Y EXCLAMACIONES DE: &quot;¡Fidel, seguro, a los yankis dales duro!&quot;) donde ancha puerta los espera, m&aacute;s tarde o m&aacute;s temprano, el imperialismo, el guerrerismo, el colonialismo, el neocolonialismo, el fascismo, el racismo, el sionismo y todas las formas de explotaci&oacute;n, opresi&oacute;n y humillaci&oacute;n del hombre que son hijas exclusivas de la sociedad capitalista y de clases.  </P>
<P ALIGN="JUSTIFY">Los hombres y los pueblos no se resignar&aacute;n a la autodestrucci&oacute;n, ni a la opresi&oacute;n. Sabr&aacute;n conquistar la paz y sabr&aacute;n a la vez conquistar la libertad (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Esta enorme muchedumbre, a pesar de las lluvias torrenciales ca&iacute;das hace apenas unos minutos, a pesar de las fiestas de anoche que duraron hasta el amanecer, este pueblo unido, noble y entusiasta que aqu&iacute; se re&uacute;ne junto a ustedes, j&oacute;venes delegados al Festival, viene a decirles que comparte sus luchas, inquietudes y esperanzas; viene a respaldar con su presencia las ideas y sentimientos que emanaron del XI Festival; viene a ofrecer el aporte de su conciencia pura y su indoblegable esp&iacute;ritu revolucionario, solidario e internacionalista a las mejores causas de la juventud del mundo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Este impresionante espect&aacute;culo de masas demuestra por s&iacute; mismo la fuerza invencible de las ideas justas.  </P>
<P ALIGN="JUSTIFY">Bien han podido conocer ustedes con sus contactos incesantes de estos d&iacute;as c&oacute;mo es nuestro pueblo, su pasi&oacute;n revolucionaria, su cultura pol&iacute;tica, su esp&iacute;ritu fraternal y solidario. Nadie, ning&uacute;n mecanismo, ning&uacute;n instrumento podr&iacute;a crear esa gigantesca presencia, ni mucho menos pueden ser fabricados el entusiasmo y la emoci&oacute;n. Es su profunda comprensi&oacute;n de los problemas sociales y pol&iacute;ticos del mundo de hoy, sus infinitas simpat&iacute;as a lo que ustedes representan, su deseo de expresar adhesi&oacute;n y solidaridad lo que lo ha congregado en esta plaza. El sabe que una parte de los j&oacute;venes aqu&iacute; reunidos vive ya en el socialismo y son sus hermanos entra&ntilde;ables de la misma comunidad; que muchos otros son j&oacute;venes cuyos pueblos luchan en las m&aacute;s dif&iacute;ciles condiciones contra el fascismo, el racismo, el neocolonialismo, el sionismo, el imperialismo en fin con sus m&aacute;s variadas formas de agresi&oacute;n y opresi&oacute;n; que unos viven en pa&iacute;ses capitalistas desarrollados, padeciendo crisis econ&oacute;micas, el desempleo que afecta fundamentalmente a los j&oacute;venes, la explotaci&oacute;n de los trabajadores, la corrupci&oacute;n y la enajenaci&oacute;n; otros en pa&iacute;ses subdesarrollados econ&oacute;micamente, y muchas veces neocolonizados rodeados de miseria, analfabetismo, insalubridad y atraso social.  </P>
<P ALIGN="JUSTIFY">Este pueblo en&eacute;rgico y combativo que los viene a despedir con l&aacute;grimas en los ojos de sus mujeres, sus hombres y sus ni&ntilde;os, comparte plenamente con todos ustedes las esperanzas de un mundo mejor y junto a ustedes lo quiere forjar (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">No los olvidaremos queridos y entra&ntilde;ables amigos. No olvidaremos a los luchadores de Nicaragua, Guatemala (APLAUSOS), El Salvador (APLAUSOS), Hait&iacute; (APLAUSOS), Puerto Rico (APLAUSOS), Bolivia (APLAUSOS), Chile (APLAUSOS), Uruguay (APLAUSOS), Paraguay (APLAUSOS), Argentina y Brasil (APLAUSOS).  No olvidaremos sus gloriosos muertos, sus desaparecidos, sus torturados, sus encarcelados. No olvidaremos a nuestros hermanos de Am&eacute;rica Latina y del Caribe.  No olvidaremos a los j&oacute;venes luchadores por los derechos civiles en Estados Unidos (APLAUSOS), a los negros, indios, chicanos, puertorrique&ntilde;os, latinoamericanos (APLAUSOS), a los j&oacute;venes norteamericanos en general que se enfrentan al desempleo y dem&aacute;s injusticias en el seno del monstruo imperialista.  No olvidaremos a los luchadores de Sud&aacute;frica, Namibia y Zimbabwe (APLAUSOS) que combaten el atroz apartheid, el fascismo y el colonialismo. No olvidaremos a los valerosos combatientes del pueblo saharau&iacute; (APLAUSOS), a nuestros inseparables amigos angolanos, mozambicanos y et&iacute;opes (APLAUSOS), a nuestros hermanos del Africa negra y &aacute;rabe (APLAUSOS). No olvidaremos a los pueblos de Chipre y el L&iacute;bano (APLAUSOS). No olvidaremos jam&aacute;s al heroico pueblo palestino (APLAUSOS) despojado criminalmente de su tierra ni a la justa causa de los pueblos &aacute;rabes en su lucha contra la agresi&oacute;n imperialista-sionista. No olvidaremos al pueblo de Yemen Democr&aacute;tico (APLAUSOS), de Lao (APLAUSOS), de Afganist&aacute;n (APLAUSOS) que inicia su revoluci&oacute;n por caminos prometedores y firmes, a los combatientes por la liberaci&oacute;n de Om&aacute;n y Timor Oriental (APLAUSOS); al pueblo de Corea en sus esfuerzos por el cese de la intervenci&oacute;n imperialista y por la reunificaci&oacute;n de su patria (APLAUSOS); y no olvidaremos al admirable y heroico Viet Nam (APLAUSOS) en sus luchas contra nuevas e ignominiosas formas de provocaci&oacute;n, hostilidad y agresi&oacute;n.  </P>
<P ALIGN="JUSTIFY">No olvidaremos a nuestros hermanos de Asia, ni olvidaremos tampoco a los j&oacute;venes y trabajadores de Europa Occidental y Canad&aacute; (APLAUSOS) en sus justas y nobles reivindicaciones.  </P>
<P ALIGN="JUSTIFY">Las justas luchas de todos los pueblos de Am&eacute;rica, Africa, Asia y Europa, podr&aacute;n contar, sin vacilaci&oacute;n alguna, con nuestras simpat&iacute;as y apoyo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Dentro de breves horas comenzar&aacute; el regreso de nuestros queridos visitantes.  Unos volver&aacute;n al trabajo creador y al estudio en sus patrias liberadas como la nuestra.  Pero sabemos muy bien que una gran parte regresar&aacute; al infierno de sociedades tiranizadas, o a la dura, ultrajante y amarga vida del mundo neocolonizado por el imperialismo o de los propios pa&iacute;ses imperialistas y capitalistas explotadores del trabajo humano.  </P>
<P ALIGN="JUSTIFY">J&oacute;venes de todo el mundo: les expresamos nuestro infinito reconocimiento por este hermoso y solidario gesto de celebrar el Festival en nuestra patria. Nunca hab&iacute;amos recibido un estimulo tan alto (APLAUSOS). Nos hemos esmerado por estar a la altura de tan inmenso honor. Si hemos sido deficientes, rogamos nos excusen, pues nunca se hizo algo con tanto amor y dedicaci&oacute;n como el esfuerzo desplegado por nuestro pueblo para recibirlos dignamente a ustedes (APLAUSOS). No debemos ser nosotros mismos quienes juzguemos la calidad de este Festival celebrado en nuestro pa&iacute;s.  Ustedes son los que m&aacute;s apropiadamente pueden hacerlo. Si estiman que ha sido exitoso, no pensaremos nunca que fue nuestro &eacute;xito sino un &eacute;xito de todos los j&oacute;venes del mundo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Jam&aacute;s se borrar&aacute;n de nuestras mentes las im&aacute;genes de estos inolvidables d&iacute;as junto a ustedes. Nos sentimos estimulados a ser mejores para estar a la altura de la juventud y el mundo que hemos conocido en estos d&iacute;as. Nos sentimos m&aacute;s comprometidos que nunca con la causa de la solidaridad antimperialista, la paz y la amistad, con la causa de la Revoluci&oacute;n y el internacionalismo, para ser verdaderamente acreedores a la confianza, el respeto y la solidaridad demostrados por ustedes.</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!  </P>
<P ALIGN="JUSTIFY">(OVACION) </P>
<P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
