<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN LA SESION EXTRAORDINARIA Y SOLEMNE DE LA ASAMBLEA NACIONAL, CON MOTIVO DE LA VISITA A NUESTRO PAIS DEL COMPAÑERO MIJAIL S. GORBACHOV, SECRETARIO GENERAL DEL COMITE CENTRAL </TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN LA SESION EXTRAORDINARIA Y SOLEMNE DE LA ASAMBLEA NACIONAL, CON MOTIVO DE LA VISITA A NUESTRO PAIS DEL COMPA&Ntilde;ERO MIJAIL S. GORBACHOV, SECRETARIO GENERAL DEL COMITE CENTRAL DEL PCUS Y PRESIDENTE DEL PRESIDIUM DEL SOVIET SUPREMO DE LA URSS, CELEBRADA EN EL PALACIO DE LAS CONVENCIONES, EL 4 DE ABRIL DE 1989, "A&Ntilde;O 31 DE LA REVOLUCION".</P><DIR>
<DIR>

</B><P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Querido compa&ntilde;ero Mijail S. Gorbachov;</P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros de la delegaci&oacute;n sovi&eacute;tica;</P>
<P ALIGN="JUSTIFY">Distinguidos invitados;</P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros de la Asamblea Nacional:</P>
<P ALIGN="JUSTIFY">Siempre pens&eacute; que aqu&iacute; no deb&iacute;an pronunciarse dos discursos, sino un solo discurso, el de nuestro querido invitado, el compa&ntilde;ero Gorbachov.</P>
<P ALIGN="JUSTIFY">Me impuse la tarea de presentarlo a la Asamblea Nacional, si es que hace falta presentar al compa&ntilde;ero Gorbachov, pero no quiero limitarme a simples palabras protocolares, y por eso deseo hacer algunas reflexiones sobre este acontecimiento.</P>
<P ALIGN="JUSTIFY">Primero que nada, estamos ante un hecho hist&oacute;rico, recibiendo en este momento un honor inmenso con la presencia del compa&ntilde;ero Gorbachov y la delegaci&oacute;n sovi&eacute;tica en esta Asamblea.</P>
<P ALIGN="JUSTIFY">Es la primera vez en nuestro pa&iacute;s que llevamos a cabo un acto de esta naturaleza. Esto coincide tambi&eacute;n con la primera visita del compa&ntilde;ero Gorbachov a Cuba y la primera visita del compa&ntilde;ero Gorbachov —algo m&aacute;s importante todav&iacute;a— a la Am&eacute;rica Latina.</P>
<P ALIGN="JUSTIFY">Siempre fui partidario de que el compa&ntilde;ero Gorbachov nos visitara y tambi&eacute;n de que visitara Am&eacute;rica Latina. En esta ocasi&oacute;n se han producido ambas cosas, aunque la visita por razones de tiempo y de trabajo se reduzca solo a nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">La enorme importancia que a nuestro juicio tienen esta visita y esta presencia en nuestra Asamblea, independientemente de lo que significa para nosotros la URSS, independientemente de nuestros sentimientos de amistad y de cari&ntilde;o hacia ese pa&iacute;s y ese pueblo, e independientemente de lo que significa la URSS para el mundo, es que estamos hoy en presencia de quien ha sido un verdadero cruzado de la paz. Empiezo por esto, ya que considero que el esfuerzo que realizan el compa&ntilde;ero Gorbachov, la actual direcci&oacute;n sovi&eacute;tica y el pueblo sovi&eacute;tico por la paz, es realmente un esfuerzo sin precedentes, y, digamos, que el cumplimiento m&aacute;s cabal de aquella idea luminosa de Lenin al triunfo de la Revoluci&oacute;n de Octubre.</P>
<P ALIGN="JUSTIFY">Sin necesidad de exagerar en lo m&aacute;s m&iacute;nimo, podemos decir que esos esfuerzos han sido fruct&iacute;feros, puesto que por primera vez en la historia del mundo, por primera vez desde que ocurri&oacute; el hecho de la creaci&oacute;n de las armas nucleares, se ha producido una reducci&oacute;n de las armas nucleares en el mundo.</P>
<P ALIGN="JUSTIFY">No es necesario razonar mucho para explicar el enorme peligro en que ha v&iacute;vido la humanidad en los &uacute;ltimos a&ntilde;os, bajo la permanente amenaza de un holocausto nuclear, que puede ocurrir incluso por error, y, en este sentido, se ha dado un paso que tiene una enorme importancia, porque es el primer paso en favor del desarme nuclear.</P>
<P ALIGN="JUSTIFY">Es cierto que queda un enorme trecho por avanzar, pero no por ello disminuye la importancia de este primer paso. Debemos tomar en cuenta cu&aacute;l es la concepci&oacute;n de la Uni&oacute;n Sovi&eacute;tica y cu&aacute;l es la concepci&oacute;n del compa&ntilde;ero Gorbachov, que es la desaparici&oacute;n total de las armas nucleares, la esperanza de que el mundo para el a&ntilde;o 2000 viva sin armas nucleares, y debemos reconocer con toda justeza el enorme m&eacute;rito personal del compa&ntilde;ero Gorbachov en esta batalla, con su pol&iacute;tica inteligente, audaz y valiente en esa direcci&oacute;n, que ha sido capaz de vencer gigantescos obst&aacute;culos. Creo que por este esfuerzo, tanto la Uni&oacute;n Sovi&eacute;tica, como el Partido Comunista de la Uni&oacute;n Sovi&eacute;tica, como el compa&ntilde;ero Gorbachov, merecen el reconocimiento de la humanidad (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Debemos se&ntilde;alar que esto no significa que estemos viviendo ya en un mundo de paz, sino en un mundo donde hay que hacer todav&iacute;a grandes esfuerzos por la paz.</P>
<P ALIGN="JUSTIFY">Ustedes conocen c&oacute;mo pensamos nosotros y cu&aacute;les son nuestras preocupaciones. Nosotros sabemos cu&aacute;l es el pensamiento de la Uni&oacute;n Sovi&eacute;tica, y c&oacute;mo concibe la paz: un verdadero sistema de seguridad internacional para todos los pa&iacute;ses del mundo, grandes y peque&ntilde;os.</P>
<P ALIGN="JUSTIFY">¿Cu&aacute;les son las preocupaciones para los pueblos del Tercer Mundo, las que nosotros albergamos y hemos expresado m&aacute;s de una vez? Es la cuesti&oacute;n de tener la seguridad acerca de c&oacute;mo entiende el imperialismo la coexistencia pac&iacute;fica y la paz.</P>
<P ALIGN="JUSTIFY">Sabemos qu&eacute; piensa la Uni&oacute;n Sovi&eacute;tica y qu&eacute; piensa el compa&ntilde;ero Gorbachov; sabemos lo que significa la expresi&oacute;n de un nuevo pensamiento pol&iacute;tico internacional, una nueva mentalidad en el enfoque de los problemas. Ahora bien, no tenemos ninguna seguridad, todav&iacute;a no la tenemos, no tenemos la plena constancia de que el imperialismo haya asimilado esa nueva mentalidad internacional, y tenemos, por el contrario, razones sobradas para desconfiar de su conducta. Eso se expresa, por ejemplo, en la actitud de Estados Unidos en relaci&oacute;n con la soluci&oacute;n al problema de Afganist&aacute;n; mientras los pa&iacute;ses llegaron a acuerdos en Ginebra, se hicieron los compromisos y la Uni&oacute;n Sovi&eacute;tica cumple estrictamente y al pie de la letra esos compromisos, Estados Unidos se reserva el derecho a seguir suministrando armas a las fuerzas opositoras y contrarrevolucionarias en Afganist&aacute;n.</P>
<P ALIGN="JUSTIFY">Acabamos de lograr un paso muy importante en el Africa Sudoccidental, con los acuerdos suscritos entre Angola, la Rep&uacute;blica Sudafricana y Cuba, y vemos c&oacute;mo Estados Unidos se reserva el derecho de seguir suministrando armas a la UNITA.</P>
<P ALIGN="JUSTIFY">Hemos sido testigos de los esfuerzos de los pa&iacute;ses centroamericanos por encontrar una soluci&oacute;n pol&iacute;tica a los problemas, y vemos, sin embargo, c&oacute;mo Estados Unidos se reserva el derecho de mantener organizada la contrarrevoluci&oacute;n en el territorio de Honduras, como un arma de presi&oacute;n contra el gobierno y el pueblo de Nicaragua.</P>
<P ALIGN="JUSTIFY">Con relaci&oacute;n a nuestro propio pa&iacute;s, hemos visto en estos d&iacute;as c&oacute;mo Estados Unidos ha declarado abiertamente la continuaci&oacute;n de la pol&iacute;tica de hostilidad hacia nuestro pa&iacute;s, sin que exista absolutamente ning&uacute;n cambio, lo que nos obliga a enormes esfuerzos en la defensa de nuestra patria.</P>
<P ALIGN="JUSTIFY">Por eso pienso que debe ser tarea de todos nuestros pueblos, de todos los pueblos del Tercer Mundo y de la opini&oacute;n p&uacute;blica internacional, batallar y batallar en las Naciones Unidas para exigir del imperialismo el principio del respeto a la independencia de los pa&iacute;ses, especialmente los pa&iacute;ses del Tercer Mundo, la no injerencia en los asuntos de otros Estados, y el principio de la paz y la seguridad, aplicable sin diferencia a todos los pueblos del mundo.</P>
<P ALIGN="JUSTIFY">Hay que exigir que cese esa teor&iacute;a y esa doctrina que se ha arrogado Estados Unidos de ayudar y de suministrar armamentos a las fuerzas irregulares contra los gobiernos constituidos. Esa es la tarea que nos corresponde a nosotros, es la que corresponde a los pueblos del Tercer Mundo y a la opini&oacute;n p&uacute;blica internacional, como colaboraci&oacute;n a este esfuerzo de paz de la Uni&oacute;n Sovi&eacute;tica, que tanta simpat&iacute;a y tanto apoyo ha despertado en todo el mundo.</P>
<P ALIGN="JUSTIFY">Pero hay un hecho adicional con relaci&oacute;n a esta pol&iacute;tica de paz de la Uni&oacute;n Sovi&eacute;tica, tambi&eacute;n de importancia extraordinaria: por primera vez en las relaciones internacionales la Uni&oacute;n Sovi&eacute;tica, de manera concreta y precisa, ha asociado esta batalla por la paz internacional con el desarrollo; por primera vez se ha planteado la necesidad del cese de la carrera armamentista, para destinar una parte de esos recursos a la soluci&oacute;n de los problemas del desarrollo y a la soluci&oacute;n de los problemas de la deuda externa de los pa&iacute;ses del Tercer Mundo.</P>
<P ALIGN="JUSTIFY">Algo m&aacute;s, en la batalla que los pa&iacute;ses del Tercer Mundo han estado librando en los &uacute;ltimos a&ntilde;os por la soluci&oacute;n del problema de la deuda externa y por los problemas del intercambio desigual, hemos recibido el apoyo de la Uni&oacute;n Sovi&eacute;tica que, de manera clara y terminante, ha planteado la necesidad de resolver el problema de la deuda y la necesidad del Nuevo Orden Econ&oacute;mico Internacional, asociado con la lucha por el desarme y la paz, lo cual fue planteado, adem&aacute;s, en la comparecencia del compa&ntilde;ero Gorbachov, en el mes de diciembre pasado, en las Naciones Unidas.</P>
<P ALIGN="JUSTIFY">La Uni&oacute;n Sovi&eacute;tica plante&oacute; una soluci&oacute;n para el problema de la deuda, una moratoria de 100 a&ntilde;os; as&iacute;, de manera clara, precisa. Bueno, una moratoria de 100 a&ntilde;os es la soluci&oacute;n del problema de la deuda.</P>
<P ALIGN="JUSTIFY">Nosotros hemos planteado borrar la deuda; pero, como hemos dicho otras veces, hay una coincidencia absoluta entre la proclamaci&oacute;n de que la deuda sea abolida y el planteamiento de que se establezca una moratoria para la deuda externa de los pa&iacute;ses del Tercer Mundo por 100 a&ntilde;os.</P>
<P ALIGN="JUSTIFY">No ser&iacute;a necesario hablar mucho de la tragedia que significa para los pueblos del Tercer Mundo, y en especial para Am&eacute;rica Latina, la deuda externa. No ser&iacute;a necesario hablar mucho para expresar lo que todos conocemos, que es la crisis econ&oacute;mica, el hambre y la miseria espantosa que est&aacute; azotando a esos pa&iacute;ses y, de manera especial, tambi&eacute;n a la Am&eacute;rica Latina.</P>
<P ALIGN="JUSTIFY">Recientemente se plante&oacute; por parte de Estados Unidos un nuevo plan sobre la deuda —es el segundo plan. Hace unos a&ntilde;os se habl&oacute; del famoso plan Baker; no ha resuelto absolutamente nada. Ahora se plantea otro plan llamado plan Brady, con relaci&oacute;n a la deuda externa de los pa&iacute;ses del Tercer Mundo y de Am&eacute;rica Latina. Los que han estado analizando estos problemas, han llegado a la conclusi&oacute;n de que el famoso plan Brady no resuelve nada, que es un enga&ntilde;o m&aacute;s, una soberana tomadura de pelo al mundo.</P>
<P ALIGN="JUSTIFY">Los expertos, los sinceros analistas de la econom&iacute;a mundial, hablan de que el plan Brady servir&aacute; para reducir un 20% la deuda externa. La reducci&oacute;n de un 20% de la deuda externa no resuelve absolutamente nada, ni la reducci&oacute;n de un 30%, un 40% o un 50%; lo &uacute;nico que realmente resuelve los problemas de la deuda externa de Am&eacute;rica Latina y del Tercer Mundo es la reducci&oacute;n al ciento por ciento de la deuda externa. Es lo &uacute;nico que podr&iacute;a empezar a crear las bases, si a estas medidas se a&ntilde;ade el Nuevo Orden Econ&oacute;mico Internacional, para salir de la crisis espantosa que est&aacute;n viviendo los pueblos del Tercer Mundo y de Am&eacute;rica Latina.</P>
<P ALIGN="JUSTIFY">Y esto est&aacute; muy asociado a la paz. Baste decir lo que otras veces hemos expresado y que recientemente confirm&oacute; la Organizaci&oacute;n de Naciones Unidas encargada de la ni&ntilde;ez, el hecho de que 40 000 ni&ntilde;os mueren en el Tercer Mundo diariamente, ni&ntilde;os que podr&iacute;an salvarse con un m&iacute;nimo de condiciones de asistencia m&eacute;dica y de alimentaci&oacute;n. Esto significa que cada tres d&iacute;as mueren 120 000 ni&ntilde;os en el mundo que podr&iacute;an salvarse; quiere decir que cada tres d&iacute;as mueren en el mundo tantos ni&ntilde;os como personas murieron en las explosiones de Hiroshima Y Nagasaki; quiere decir que cada a&ntilde;o, entre los ni&ntilde;os del mundo, explotan 120 bombas nucleares similares a las de Hiroshima y Nagasaki. Y si las armas nucleares dejan secuelas por las radiaciones y por otros efectos, el hambre tambi&eacute;n deja muchas secuelas entre los ni&ntilde;os del mundo. Hemos hablado de los que mueren, no de aquellos que se quedan subdesarrollados f&iacute;sicamente, mentalmente y con una serie de taras, para los cuales la vida al final se reduce a la mitad de lo que vive una persona en cualquier pa&iacute;s capitalista desarrollado.</P>
<P ALIGN="JUSTIFY">Hay un tercer punto relacionado con esta visita a nuestro pa&iacute;s y con la actividad del compa&ntilde;ero Gorbachov. Me refiero a sus esfuerzos denodados por hacer avanzar el socialismo en su pa&iacute;s, por impulsar, desarrollar y perfeccionar el socialismo en su pa&iacute;s; aplicando el enorme potencial cient&iacute;fico-t&eacute;cnico que ha acumulado la Uni&oacute;n Sovi&eacute;tica, superando atrasos tecnol&oacute;gicos, superando dificultades en el campo econ&oacute;mico. Dificultades que, desde luego, en cierto sentido, son relativas, porque es un pa&iacute;s que ha avanzado enormemente, que ha llevado al pueblo inmensos beneficios; pero que, desde luego, si se aplican los recursos naturales y los recursos humanos de ese pa&iacute;s, podr&iacute;an alcanzar niveles mucho m&aacute;s altos.</P>
<P ALIGN="JUSTIFY">El compa&ntilde;ero Gorbachov se esfuerza librando una batalla dura, una batalla compleja, una batalla dif&iacute;cil en esta direcci&oacute;n. Creo que nosotros lo podemos comprender perfectamente, a partir de nuestra propia experiencia, a partir de los esfuerzos que realizamos por perfeccionar la obra de la Revoluci&oacute;n para hacer m&aacute;s eficiente nuestro trabajo, para superar dificultades y para superar errores.</P>
<P ALIGN="JUSTIFY">En muchos sitios en el mundo y entre muchas personalidades pol&iacute;ticas, podr&iacute;amos decir tambi&eacute;n que entre nuestros amigos periodistas, se han elaborado todo tipo de teor&iacute;as y especulaciones en relaci&oacute;n con la visita del compa&ntilde;ero Gorbachov a Cuba, y yo no veo de d&oacute;nde pod&iacute;an surgir esas crisis de relaciones entre la URSS y Cuba de que hablan, o esas desavenencias entre el compa&ntilde;ero Gorbachov y yo. A m&iacute; me parece que son ilusiones que se hace alguna gente, puesto que en la pol&iacute;tica internacional nosotros no tenemos ning&uacute;n tipo de diferencia o desavenencia con la Uni&oacute;n Sovi&eacute;tica, y, en cuanto a lo que cada cual hace en su pa&iacute;s, nosotros no tenemos ni hay raz&oacute;n para tener ning&uacute;n tipo de desavenencia con la Uni&oacute;n Sovi&eacute;tica.</P>
<P ALIGN="JUSTIFY">Es que los que se imaginan que tales desavenencias pudieran surgir, parten de conceptos absolutamente err&oacute;neos, de conceptos absolutamente equivocados; parten del an&aacute;lisis simplista de la forma en que en la Uni&oacute;n Sovi&eacute;tica llevan a cabo su proceso de reestructuraci&oacute;n y de la forma en que nosotros llevamos a cabo lo que hemos dado en llamar nuestro proceso de rectificaci&oacute;n, y la esencia de la cuesti&oacute;n es que ambos pa&iacute;ses, ambos partidos, parten de los mismos principios: de los principios de la aplicaci&oacute;n del marxismo-leninismo, a las condiciones concretas de cada pa&iacute;s.</P>
<P ALIGN="JUSTIFY">¿Y c&oacute;mo se puede suponer que las medidas aplicables en la URSS sean exactamente las medidas aplicables en Cuba o viceversa? ¿C&oacute;mo se puede suponer que dos pa&iacute;ses que tienen una enorme diferencia en extensi&oacute;n, en poblaci&oacute;n; dos pa&iacute;ses que tienen historias muy distintas, culturas distintas; dos pa&iacute;ses que han tenido problemas distintos, tengan que aplicar exactamente las mismas f&oacute;rmulas para la soluci&oacute;n de los problemas, para la soluci&oacute;n de diferentes problemas?</P>
<P ALIGN="JUSTIFY">Bastar&iacute;a citar algunos ejemplos: en primer lugar, la revoluci&oacute;n sovi&eacute;tica lleva m&aacute;s de 70 a&ntilde;os; la Revoluci&oacute;n Cubana acaba de cumplir 30 a&ntilde;os.</P>
<P ALIGN="JUSTIFY">Yo no me considerar&iacute;a con derecho a juzgar la historia de la Uni&oacute;n Sovi&eacute;tica, no me considerar&iacute;a con derecho a analizar los errores de la Uni&oacute;n Sovi&eacute;tica, pero me veo en la necesidad de citar algunos ejemplos.</P>
<P ALIGN="JUSTIFY">Todas las revoluciones han tenido problemas serios, y los que tienen un poco de cultura pol&iacute;tica y los que han analizado la historia de las revoluciones, empezando por la Revoluci&oacute;n Francesa, saben, conocen todos los tipos de problemas que tuvieron lugar en la Revoluci&oacute;n Francesa y los errores que cometieron aquellos revolucionarios. No tiene nada de extraordinario que cualquier proceso revolucionario cometa errores.</P>
<P ALIGN="JUSTIFY">Desde ese punto de vista, es incuestionable que ocurrieron errores en el proceso revolucionario de la Uni&oacute;n Sovi&eacute;tica, seg&uacute;n los criterios de los propios sovi&eacute;ticos; pero nosotros no tuvimos algunos tipos de fen&oacute;menos que ocurrieron en la Uni&oacute;n Sovi&eacute;tica en la &eacute;poca de Stalin. Realmente —como he dicho otras veces— nosotros no hemos tenido ese tipo de problemas asociados con aquella personalidad de la historia sovi&eacute;tica, a no ser que me consideren a m&iacute; —como he dicho en algunas ocasiones— una especie de Stalin, y, en ese caso, yo dir&iacute;a que todas mis v&iacute;ctimas gozan en nuestro pa&iacute;s de excelente salud (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Nosotros no tuvimos los problemas de la colectivizaci&oacute;n forzosa; no ocurri&oacute; nada parecido en este pa&iacute;s. Todav&iacute;a nos quedan 650 000 hect&aacute;reas en manos de 71 000 propietarios individuales de tierra, a los que la Revoluci&oacute;n les dio la tierra, liber&aacute;ndolos de pago de renta, de aparcer&iacute;a, etc&eacute;tera; y les hemos dicho que pueden estar toda la vida, todo el tiempo que quieran, ¡cien a&ntilde;os si quieren!, como propietarios individuales. Cuando hicimos la Segunda Ley de Reforma Agraria, se proclam&oacute; eso —de esto hace m&aacute;s de 25 a&ntilde;os—, y ese principio se ha cumplido al pie de la letra.</P>
<P ALIGN="JUSTIFY">Nosotros tenemos tres formas de explotaci&oacute;n de la tierra: la primera, y la m&aacute;s importante, es la de las empresas estatales, sobre las cuales recae el peso de las producciones fundamentales en nuestro pa&iacute;s, de producciones industriales y de producciones alimenticias. En segundo t&eacute;rmino, las cooperativas de producci&oacute;n agropecuaria, y, en tercer lugar, los propietarios individuales de la tierra.</P>
<P ALIGN="JUSTIFY">Son problemas diferentes. Nosotros hicimos la Reforma Agraria de un modo diferente: no repartimos la tierra, mantuvimos las grandes extensiones como unidades productivas —como yo les he explicado al compa&ntilde;ero Gorbachov y a los compa&ntilde;eros sovi&eacute;ticos. Si nosotros hubi&eacute;ramos repartido la tierra en pedacitos habr&iacute;amos acabado con la producci&oacute;n ca&ntilde;era de este pa&iacute;s, y la producci&oacute;n ca&ntilde;era, por el contrario, ha crecido considerablemente desde el triunfo de la Revoluci&oacute;n. Nosotros no tendr&iacute;amos forma en ese caso de aplicar las grandes combinadas de ca&ntilde;a y otros medios que hemos construido con la colaboraci&oacute;n de la Uni&oacute;n Sovi&eacute;tica. Son problemas diferentes.</P>
<P ALIGN="JUSTIFY">La Uni&oacute;n Sovi&eacute;tica es un conjunto de naciones, de numerosas naciones, y nosotros tenemos aqu&iacute; una sola naci&oacute;n, y si excluimos el localismo de algunas provincias —y no quiero mencionar nombres (RISAS)—, no tenemos ese tipo de problema. Nuestra situaci&oacute;n es mucho m&aacute;s sencilla y m&aacute;s simple. Ser&iacute;a absurdo que nosotros nos pusi&eacute;ramos a analizar ahora el problema de las nacionalidades en Cuba, y en Cuba resulta que hay una sola naci&oacute;n.</P>
<P ALIGN="JUSTIFY">Hay otros muchos aspectos —no los voy a enumerar—, pero, por ejemplo, baste decir que la Uni&oacute;n Sovi&eacute;tica es 200 veces m&aacute;s grande que Cuba en territorio; el territorio de Cuba equivale al 0,5% del territorio de la Uni&oacute;n Sovi&eacute;tica. La poblaci&oacute;n de Cuba equivale, aproximadamente, al 3,6% de la poblaci&oacute;n de la Uni&oacute;n Sovi&eacute;tica.</P>
<P ALIGN="JUSTIFY">¿No parece verdaderamente absurdo pretender —como hacen algunas personas en el extranjero— que nosotros le apliquemos a un pa&iacute;s de 10 millones de habitantes las f&oacute;rmulas que hay que aplicar en un pa&iacute;s de 285 millones de habitantes, o que a un pa&iacute;s de 110 000 kil&oacute;metros cuadrados le apliquemos las f&oacute;rmulas para la construcci&oacute;n del socialismo que tiene que aplicar un pa&iacute;s de 22 millones de kil&oacute;metros cuadrados? Cualquiera comprende que es un absurdo, cualquiera comprende que es una locura, como ser&iacute;a una locura pretender que nuestras f&oacute;rmulas fuesen aplicables a un pa&iacute;s gigantesco como es la Uni&oacute;n Sovi&eacute;tica.</P>
<P ALIGN="JUSTIFY">Aqu&iacute; casi nos vemos uno al otro todos los d&iacute;as, y aquel es un pa&iacute;s enorme, que cuando amanece en un lugar est&aacute; casi oscureciendo en el otro. Por lo tanto, es arbitrario, es caprichoso, es absurdo y cualquiera comprende que cada pa&iacute;s tiene que aplicar sus propias f&oacute;rmulas en la construcci&oacute;n del socialismo, y creo que uno de los grandes m&eacute;ritos pol&iacute;ticos del compa&ntilde;ero Gorbachov es su defensa del principio irrestricto de que cada pa&iacute;s aplique las f&oacute;rmulas para la construcci&oacute;n del socialismo que se adapten a las condiciones de ese pa&iacute;s. Lejos de ser un motivo de diferencia, es un motivo de concordancia, es un motivo de acuerdo.</P>
<P ALIGN="JUSTIFY">Todos recordamos los problemas que ten&iacute;a el movimiento revolucionario y el movimiento socialista cuando pretend&iacute;a analizar y juzgar lo que un pa&iacute;s socialista hac&iacute;a dentro de su frontera. Eso trajo muchos problemas, y problemas serios. Hoy cada pa&iacute;s socialista trata de perfeccionar el socialismo a partir de sus interpretaciones de las ideas del marxismo-leninismo; cada pa&iacute;s trata de aplicar sus propias formas y sus propias f&oacute;rmulas, y el compa&ntilde;ero Gorbachov ha sido abanderado de esos principios.</P>
<P ALIGN="JUSTIFY">Es que cada pa&iacute;s socialista es como un laboratorio que est&aacute; experimentando c&oacute;mo lleva a cabo sus objetivos pol&iacute;ticos, econ&oacute;micos y sociales, y no puede ser de otra forma.</P>
<P ALIGN="JUSTIFY">Hay algo m&aacute;s, si un pa&iacute;s socialista quiere construir el capitalismo tenemos que respetar su derecho a construir el capitalismo, no podemos interferirlo, del mismo modo que exigimos que nadie tiene derecho a interferir la decisi&oacute;n soberana de cualquier pa&iacute;s capitalista o semicapitalista del mundo desarrollado o del mundo subdesarrollado de construir el socialismo. De manera que el principio de respeto irrestricto a la voluntad soberana de cada pueblo y de cada pa&iacute;s es una regla de oro de los principios del marxismo-leninismo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Debo, por &uacute;ltimo, compa&ntilde;eros, para que la presentaci&oacute;n no sea m&aacute;s larga que el discurso del invitado, se&ntilde;alar, en primer lugar, que nuestras conversaciones han sido excelentes, partiendo de estos principios; absolutamente fraternales, respetuosas.</P>
<P ALIGN="JUSTIFY">Un periodista preguntaba c&oacute;mo hab&iacute;an sido las conversaciones y a m&iacute; se me ocurri&oacute; la &uacute;nica palabra con que se pueden definir esas conversaciones, le dije: "han sido familiares, muy familiares", y me he atenido estrictamente a la verdad.</P>
<P ALIGN="JUSTIFY">Puedo reiterar aqu&iacute; lo que he dicho otras veces, que mis encuentros con el compa&ntilde;ero Gorbachov han sido excelentes, siempre nos han dejado una profunda impresi&oacute;n, no solo a m&iacute;, sino a todos los compa&ntilde;eros de la direcci&oacute;n, a los cuales les he explicado esas conversaciones. Como he dicho otras veces, el compa&ntilde;ero Gorbachov nos trata con una gran consideraci&oacute;n, un gran respeto, un gran sentido de igualdad. Eso es algo verdaderamente extraordinario en la historia del movimiento comunista y socialista internacional; a pesar de representar un gigantesco y poderoso pa&iacute;s, nunca nos ha tratado a distancia, nunca ha tenido actitudes paternalistas con nosotros, nunca hemos recibido, de su parte, la menor sensaci&oacute;n de actuar desde posiciones hegem&oacute;nicas, y digo que son ejemplares ese m&eacute;todo y ese estilo de trabajo y relaciones del compa&ntilde;ero Gorbachov con los dem&aacute;s dirigentes; eso, unido a otros grandes m&eacute;ritos, explica la gran simpat&iacute;a, el gran respeto que se ha ganado en todo el mundo.</P>
<P ALIGN="JUSTIFY">Ni se sabe, repito, cu&aacute;ntas especulaciones se hicieron con motivo de la visita del compa&ntilde;ero Gorbachov, que si iba a decir tal cosa o m&aacute;s cual cosa, que si se iban a tomar medidas contra Cuba, etc&eacute;tera; de todo tipo de rumores y de especulaciones hemos escuchado en estos d&iacute;as, pero el ment&iacute;s m&aacute;s rotundo acerca de las supuestas diferencias fue el recibimiento extraordinariamente caluroso que la Ciudad de La Habana, en nombre de todo el pueblo de Cuba, le otorg&oacute; al compa&ntilde;ero Gorbachov.</P>
<P ALIGN="JUSTIFY">El ment&iacute;s m&aacute;s rotundo es ese magn&iacute;fico tratado de amistad y colaboraci&oacute;n que acabamos de firmar con la Uni&oacute;n Sovi&eacute;tica, y es tambi&eacute;n la primera vez, en la historia de nuestras relaciones, en que se suscribe un tratado de amistad y colaboraci&oacute;n.</P>
<P ALIGN="JUSTIFY">No es que no exista amistad y colaboraci&oacute;n, ha existido, existe y existir&aacute; una gran amistad, y ser&aacute; cada vez mayor; ha existido, existe y existir&aacute; una gran colaboraci&oacute;n que ser&aacute; cada vez mayor, pero en esta ocasi&oacute;n hemos tenido el privilegio de suscribir, formalmente, un tratado de esa naturaleza, a iniciativa, precisamente, de la Uni&oacute;n Sovi&eacute;tica. No puede haber mejor respuesta a todas las murmuraciones y a todas las intrigas.</P>
<P ALIGN="JUSTIFY">Nuestras relaciones en todos los campos marchan excelentemente bien y, desde luego, no es posible en una ocasi&oacute;n como esta dejar de recordar la enorme colaboraci&oacute;n que hemos recibido de la Uni&oacute;n Sovi&eacute;tica a lo largo de estos 30 a&ntilde;os, puesto que la colaboraci&oacute;n sovi&eacute;tica surgi&oacute;, pr&aacute;cticamente, con los inicios de la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Nos sentimos orgullosos de muchas cosas, de nuestros niveles de educaci&oacute;n que est&aacute;n por encima de cualquier otro pa&iacute;s del Tercer Mundo; de nuestros niveles de salud que est&aacute;n por encima de cualquier otro pa&iacute;s del Tercer Mundo, incluso, por encima de numerosos pa&iacute;ses desarrollados.</P>
<P ALIGN="JUSTIFY">Nos sentimos orgullosos de la mecanizaci&oacute;n de nuestra agricultura, de que hoy 70 000 macheteros sea el m&aacute;ximo que necesita el pa&iacute;s para hacer una zafra, cuando en el a&ntilde;o 1970 necesit&aacute;bamos 350 000, lo que da una idea de c&oacute;mo se ha elevado la productividad en nuestros campos. Nos sentimos orgullosos de que nuestros cultivos est&eacute;n mecanizados, la preparaci&oacute;n de la tierra, del transporte; de que un gran n&uacute;mero de actividades, que antes significaban enormes sacrificios para nuestro pueblo y para nuestros trabajadores, hoy est&eacute;n mecanizadas, humaniz&aacute;ndose el trabajo de una forma extraordinaria.</P>
<P ALIGN="JUSTIFY">Nos sentimos orgullosos de nuestro desarrollo cient&iacute;fico, de nuestros desarrollos industriales, de nuestros desarrollos en todos los campos, y digo aqu&iacute; con toda honestidad, lo digo una vez m&aacute;s, que aunque considero que nuestro pueblo habr&iacute;a sido capaz de todos los sacrificios para defender la Revoluci&oacute;n, la habr&iacute;a mantenido y la habr&iacute;a defendido, no habr&iacute;amos alcanzado estos &eacute;xitos, de los cuales se enorgullece nuestro pueblo, sin la generosa, sostenida y firme colaboraci&oacute;n de la Uni&oacute;n Sovi&eacute;tica (APLAUSOS PROLONGADOS).</P>
<P ALIGN="JUSTIFY">No he mencionado lo que signific&oacute; para nuestro pa&iacute;s la solidaridad sovi&eacute;tica en el campo de los suministros de equipos para nuestra defensa. No tendr&iacute;amos la seguridad que tenemos hoy, no habr&iacute;amos podido defender con la eficiencia que hemos defendido nuestra Revoluci&oacute;n y qui&eacute;n sabe el precio que habr&iacute;a tenido que pagar nuestro pa&iacute;s, si cuando la invasi&oacute;n mercenaria de Gir&oacute;n no hubi&eacute;semos tenido armas, que las hab&iacute;amos recibido, precisamente, de la Uni&oacute;n Sovi&eacute;tica y de Checoslovaquia. Si hoy disponemos de un nivel de seguridad, de confianza, de capacidad de combatir por nuestra justa causa, por nuestra libertad, por nuestra independencia, fue tambi&eacute;n porque recibimos esa ayuda generosa de la Uni&oacute;n Sovi&eacute;tica.</P>
<P ALIGN="JUSTIFY">&nbsp;¿De d&oacute;nde habr&iacute;amos sacado nosotros recursos para reunir los equipos militares con los cuales hemos tenido que enfrentarnos al m&aacute;s poderoso imperio de la historia de la humanidad? Por eso nuestra gratitud hacia el pueblo sovi&eacute;tico, hacia el Partido Comunista de la Uni&oacute;n Sovi&eacute;tica y a la direcci&oacute;n de la Uni&oacute;n Sovi&eacute;tica, que hoy encabeza brillantemente el compa&ntilde;ero Gorbachov, ser&aacute; eterna (APLAUSOS), y lo menos que podemos expresar en este d&iacute;a, desde lo m&aacute;s profundo de nuestros corazones, es nuestro deseo de &eacute;xito al compa&ntilde;ero Gorbachov, al Partido Comunista y al pueblo sovi&eacute;tico, porque ese &eacute;xito no solo lo deseamos, sino que lo necesitamos (APLAUSOS). Y no solo Cuba, ese &eacute;xito lo desean y lo necesitan todos los pueblos del Tercer Mundo; ese &eacute;xito lo desea lo mejor de la humanidad, y ese &eacute;xito lo necesita toda la humanidad (APLAUSOS).</P>
<P ALIGN="JUSTIFY">¡Viva la eterna amistad entre la Uni&oacute;n Sovi&eacute;tica y Cuba! (EXCLAMACIONES DE: "¡Viva!")</P>
<P ALIGN="JUSTIFY">Muchas gracias.</P>
<P ALIGN="JUSTIFY">(OVACION)</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
