<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA CUBA, EN EL ACTO DE DESPEDIDA DE DUELO A NUESTROS INTERNACIONALISTAS CAIDOS DURANTE EL CUMPLIMIENTO DE HONROSAS MISIONES MILITARES Y CIVILES, EFECTUADO EN EL CACAHUAL, EL 7 DE DICIEMBRE</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY LINK="#0000ff">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA CUBA, EN EL ACTO DE DESPEDIDA DE DUELO A NUESTROS INTERNACIONALISTAS CAIDOS DURANTE EL CUMPLIMIENTO DE HONROSAS MISIONES MILITARES Y CIVILES, EFECTUADO EN EL CACAHUAL, EL 7 DE DICIEMBRE DE 1989, &quot;A&Ntilde;O 31 DE LA REVOLUCION&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Compa&ntilde;ero presidente Jos&eacute; Eduardo Dos Santos y dem&aacute;s invitados;</P>
<P ALIGN="JUSTIFY">Familiares de los ca&iacute;dos;</P>
<P ALIGN="JUSTIFY">Combatientes;</P>
<P ALIGN="JUSTIFY">Compatriotas:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Fue siempre de profunda significaci&oacute;n para todos los cubanos la fecha memorable en que cay&oacute;, junto a su joven ayudante, el m&aacute;s ilustre de nuestros soldados, Antonio Maceo.  Sus restos yacen aqu&iacute;, en este sagrado rinc&oacute;n de la patria.</P>
<P ALIGN="JUSTIFY">Al escoger esta fecha para dar sepultura a los restos de nuestros heroicos combatientes internacionalistas ca&iacute;dos en diversas partes del mundo, fundamentalmente en Africa, de donde vinieron los antepasados de Maceo y una parte sustancial de nuestra sangre, el 7 de diciembre se convertir&aacute; en d&iacute;a de recordaci&oacute;n para todos los cubanos que dieron su vida no solo en defensa de su patria, sino tambi&eacute;n de la humanidad.  De este modo, el patriotismo y el internacionalismo, dos de los m&aacute;s hermosos valores que ha sido capaz de crear el hombre, se unir&aacute;n para siempre en la historia de Cuba.</P>
<P ALIGN="JUSTIFY">Quiz&aacute;s no lejos de este mismo sitio se levante un d&iacute;a un monumento en honor a todos.</P>
<P ALIGN="JUSTIFY">A esta hora, simult&aacute;neamente en todos los rincones de Cuba de donde proced&iacute;an, se da sepultura a los restos de los internacionalistas que cayeron en el cumplimiento de su noble y gloriosa misi&oacute;n.</P>
<P ALIGN="JUSTIFY">Cre&iacute;a el enemigo imperialista que ocultar&iacute;amos las bajas en Angola, la misi&oacute;n m&aacute;s prolongada y compleja que cumpli&oacute; ya 14 a&ntilde;os, como si fuera una deshonra o una mancha para la Revoluci&oacute;n.  So&ntilde;aron durante mucho tiempo que fuera in&uacute;til la sangre derramada, como si pudiera morir en vano quien muere por una causa justa.  Mas si solo la victoria fuese el vulgar rasero para medir el valor del sacrificio de los hombres en sus justas luchas, ellos regresaron adem&aacute;s con la victoria.</P>
<P ALIGN="JUSTIFY">Los espartanos dec&iacute;an:  Con el escudo o sobre el escudo.  Nuestras tropas victoriosas regresaron con el escudo.</P>
<P ALIGN="JUSTIFY">Mas no es nuestra intenci&oacute;n en este solemne instante vanagloriarnos de nuestros &eacute;xitos, ni humillar a nadie, ni siquiera a los que fueron nuestros adversarios.  Nuestro pa&iacute;s no buscaba glorias ni prestigios militares.  Siempre se aplic&oacute; rigurosamente el principio de alcanzar los objetivos con el menor sacrificio de vidas posibles; para ello se requer&iacute;a ser fuertes, actuar con el m&aacute;ximo de sangre fr&iacute;a y estar siempre, como siempre estuvimos, dispuestos a todo.</P>
<P ALIGN="JUSTIFY">Cada combatiente sab&iacute;a que detr&aacute;s de &eacute;l estaba el pa&iacute;s entero; sab&iacute;a tambi&eacute;n que la vida y la salud de cada uno de ellos era preocupaci&oacute;n constante de todos nosotros.</P>
<P ALIGN="JUSTIFY">Cuando la pol&iacute;tica y la diplomacia fueron factores asequibles para alcanzar los objetivos finales, no se dud&oacute; un instante en utilizar las v&iacute;as pol&iacute;ticas y diplom&aacute;ticas, y, aunque se actu&oacute; siempre con toda la firmeza necesaria, en ning&uacute;n instante durante el proceso negociador se nos escuch&oacute; una palabra de arrogancia, prepotencia o alarde.  Supimos ser flexibles cuando la flexibilidad era conveniente y justa.</P>
<P ALIGN="JUSTIFY">La &uacute;ltima etapa de la guerra en Angola fue la m&aacute;s dif&iacute;cil.  Ella requiri&oacute; de toda la determinaci&oacute;n, la tenacidad y el esp&iacute;ritu de lucha de nuestro pa&iacute;s en apoyo a nuestros hermanos angolanos.</P>
<P ALIGN="JUSTIFY">En el cumplimiento de ese deber de solidaridad no solo con Angola, sino con nuestros propios combatientes que all&iacute; luchaban en condiciones dif&iacute;ciles, la Revoluci&oacute;n no vacil&oacute; en arriesgarlo todo.  Cuando las amenazas imperialistas contra nuestra propia patria eran muy grandes, no vacilamos en enviar al Frente Sur de la Rep&uacute;blica Popular de Angola muchos de nuestros m&aacute;s modernos y mejores medios de combate.  M&aacute;s de 50 000 combatientes cubanos se reunieron entonces en aquella naci&oacute;n hermana, cifra verdaderamente impresionante si se tiene en cuenta la distancia a recorrer, el tama&ntilde;o y los recursos de nuestro pa&iacute;s.  Fue una verdadera haza&ntilde;a de nuestras gloriosas Fuerzas Armadas Revolucionarias y de nuestro pueblo.  Pocas veces se ha escrito una p&aacute;gina igual de altruismo y solidaridad internacional.</P>
<P ALIGN="JUSTIFY">Por eso apreciamos tanto la presencia de Jos&eacute; Eduardo Dos Santos en este acto.  Fue un gesto absolutamente espont&aacute;neo.  &quot;Quiero estar con ustedes en ese momento&quot;, nos dijo.  Del mismo modo espont&aacute;neo, Etiop&iacute;a, la SWAPO y otros pa&iacute;ses y organizaciones revolucionarias quisieron estar con nosotros tan pronto tuvieron noticias, hace apenas unos d&iacute;as, de que hoy dar&iacute;amos sepultura en nuestra patria a los internacionalistas ca&iacute;dos en Africa y en otras tierras del mundo.</P>
<P ALIGN="JUSTIFY">Hay acontecimientos hist&oacute;ricos que nada ni nadie podr&aacute; borrar.  Hay ejemplos revolucionarios que los mejores hombres y mujeres de las futuras generaciones, dentro y fuera de nuestra patria, no podr&aacute;n olvidar.  Este es uno de ellos, mas no nos corresponde a nosotros evaluarlo, de ello se encargar&aacute; la historia.</P>
<P ALIGN="JUSTIFY">No podemos olvidar ni por un instante que nuestros camaradas de armas fueron los heroicos combatientes de las Fuerzas Armadas Angolanas.  Ellos ofrendaron la vida de decenas de miles de los mejores hijos de ese extraordinario pueblo.  La unidad y la cooperaci&oacute;n m&aacute;s estrecha entre ellos y nosotros hicieron posible la victoria.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n tuvimos el honor de combatir junto a los valerosos hijos de Namibia, a los patriotas de Guinea Bissau y a los insuperables soldados et&iacute;opes.  A&ntilde;os antes, en los d&iacute;as dif&iacute;ciles de Argelia, reci&eacute;n conquistada la independencia, nuestros combatientes internacionalistas estuvieron a su lado, como estuvieron tambi&eacute;n m&aacute;s tarde junto a Siria, otro hermano pa&iacute;s &aacute;rabe v&iacute;ctima de la agresi&oacute;n exterior, que solicit&oacute; nuestra cooperaci&oacute;n.</P>
<P ALIGN="JUSTIFY">No hubo causa justa del Africa que no contara con el apoyo de nuestro pueblo.  Che Guevara, acompa&ntilde;ado de un grupo numeroso de revolucionarios cubanos, combati&oacute; contra mercenarios blancos al este del actual Zaire, y hoy, en la Rep&uacute;blica Saharau&iacute;, m&eacute;dicos y maestros prestan sus generosos y desinteresados servicios a ese pueblo en combate por su libertad.</P>
<P ALIGN="JUSTIFY">Todos los pa&iacute;ses mencionados eran ya o son hoy independientes, y los que a&uacute;n no lo son lo ser&aacute;n m&aacute;s tarde o m&aacute;s temprano.</P>
<P ALIGN="JUSTIFY">En breves a&ntilde;os se escribi&oacute; una brillante p&aacute;gina de solidaridad, de la cual nuestro pueblo se siente orgulloso.  Tambi&eacute;n en nuestras luchas por la independencia, hombres de muy diversos pa&iacute;ses combatieron junto a nosotros.  El m&aacute;s ilustre de todos, M&aacute;ximo G&oacute;mez, nacido en Santo Domingo, lleg&oacute; por sus m&eacute;ritos extraordinarios a ser el jefe de nuestro Ej&eacute;rcito Libertador.  En los a&ntilde;os previos a nuestra Revoluci&oacute;n, 1 000 cubanos organizados por el primer Partido Comunista combatieron en Espa&ntilde;a defendiendo la Rep&uacute;blica.  Ellos escribieron p&aacute;ginas imborrables de hero&iacute;smo, que la pluma de Pablo de la Torriente Brau recogi&oacute; para la historia, hasta que la muerte en combate tronch&oacute; la vida del brillante periodista revolucionario.</P>
<P ALIGN="JUSTIFY">As&iacute; se forj&oacute; nuestro gallardo esp&iacute;ritu internacionalista que, con la Revoluci&oacute;n socialista, alcanz&oacute; sus m&aacute;s altas cumbres.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">En todas partes donde estuvieron los internacionalistas cubanos fueron ejemplo de respeto a la dignidad y la soberan&iacute;a del pa&iacute;s.  La confianza ganada en el coraz&oacute;n de esos pueblos no es casual, fue fruto de su intachable conducta.  Por ello, en todas partes qued&oacute; el recuerdo de nuestro ejemplar desinter&eacute;s y altruismo.</P>
<P ALIGN="JUSTIFY">Un destacado dirigente africano expres&oacute; un d&iacute;a en una reuni&oacute;n de l&iacute;deres de la regi&oacute;n:  &quot;Los combatientes cubanos est&aacute;n dispuestos a sacrificar sus vidas por la liberaci&oacute;n de nuestros pa&iacute;ses y, a cambio de esa ayuda a nuestra libertad y el progreso de nuestra poblaci&oacute;n, lo &uacute;nico que se llevar&aacute;n de nosotros son los combatientes que cayeron luchando por la libertad.&quot; Un continente que conoci&oacute; siglos de explotaci&oacute;n y saqueo, supo apreciar en toda su magnitud el desinter&eacute;s de nuestro gesto internacionalista.</P>
<P ALIGN="JUSTIFY">Hoy regresan victoriosas nuestras tropas aguerridas.  Caras alegres, felices, orgullosas, de madres, esposas, hermanos, hijos y de todo el pueblo, los reciben con calor y emoci&oacute;n.  Se alcanz&oacute; la paz con honor y se alcanzaron con creces los frutos del sacrificio y el esfuerzo.  Hoy no perturba nuestros sue&ntilde;os la constante inquietud por la suerte de nuestros hombres en combate a miles de kil&oacute;metros de su tierra.</P>
<P ALIGN="JUSTIFY">Cre&iacute;a el enemigo que el regreso de los combatientes constituir&iacute;a un problema social por la imposibilidad de asignarles empleo.  Gran parte de estos hombres, adem&aacute;s de los cuadros militares, ten&iacute;an en su patria un empleo y a ellos regresan o a otros mejores.  Ni uno solo ha quedado en el olvido; muchas veces antes de regresar a la patria conoc&iacute;an ya cu&aacute;l ser&iacute;a su tarea.</P>
<P ALIGN="JUSTIFY">De aquellos j&oacute;venes del Servicio Militar que reci&eacute;n salidos de las escuelas de ense&ntilde;anza media solicitaron voluntariamente el honor de cumplir misi&oacute;n internacionalista en Angola, ni uno solo ha tenido que esperar para ocupar un lugar digno en las aulas de estudio o entre las filas de nuestro pueblo trabajador.</P>
<P ALIGN="JUSTIFY">Nuestra patria trabaja intensamente en ambiciosos programas de desarrollo econ&oacute;mico y social, no se gu&iacute;a por las leyes irracionales del capitalismo y tiene un sitio en el estudio, la producci&oacute;n o los servicios para cada hijo del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Ning&uacute;n familiar allegado de los que cayeron en cumplimiento de la misi&oacute;n, o sufrieron lesiones graves, qued&oacute; en el olvido.  Ellos recibieron, reciben y recibir&aacute;n toda la atenci&oacute;n y la consideraci&oacute;n a que los hizo acreedores el noble sacrificio de sus seres queridos y su propia conducta abnegada, desinteresada y generosa hasta el hero&iacute;smo.</P>
<P ALIGN="JUSTIFY">Los cientos de miles de cubanos que cumplieron misiones internacionalistas militares o civiles, contar&aacute;n siempre con el respeto de las presentes y futuras generaciones.  Ellos multiplicaron muchas veces las gloriosas tradiciones combativas e internacionalistas de nuestro pueblo.</P>
<P ALIGN="JUSTIFY">La patria que encuentran a su regreso est&aacute; enfrascada en una tit&aacute;nica lucha por el desarrollo, a la vez que contin&uacute;a enfrent&aacute;ndose con ejemplar dignidad al criminal bloqueo del imperialismo, a lo que se viene a sumar ahora la crisis surgida en el campo socialista, de la que solo podemos esperar consecuencias negativas en el terreno econ&oacute;mico para nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">No es precisamente sobre la lucha antimperialista ni sobre los principios del internacionalismo que se habla hoy en la mayor&iacute;a de esos pa&iacute;ses.  Ni siquiera esas palabras se mencionan en su prensa.  Tales conceptos est&aacute;n virtualmente borrados all&iacute; del diccionario pol&iacute;tico.  En cambio, los valores del capitalismo est&aacute;n cobrando inusitada fuerza en esas sociedades.</P>
<P ALIGN="JUSTIFY">Capitalismo significa intercambio desigual con los pueblos del Tercer Mundo, exacerbaci&oacute;n del ego&iacute;smo individual y del chovinismo nacional, el imperio de la irracionalidad y la anarqu&iacute;a en la inversi&oacute;n y la producci&oacute;n, sacrificio despiadado de los pueblos a leyes ciegas en la econom&iacute;a, el imperio del m&aacute;s fuerte, la explotaci&oacute;n del hombre por el hombre, el s&aacute;lvese quien pueda.  El capitalismo en el orden social implica muchas cosas m&aacute;s:  prostituci&oacute;n, droga, juego, mendicidad, desempleo, desigualdades abismales entre los ciudadanos, agotamiento de los recursos naturales, envenenamiento de la atm&oacute;sfera, de los mares, de los r&iacute;os, de los bosques y, de modo especial, saqueo de las naciones subdesarrolladas por los pa&iacute;ses capitalistas industrializados.  En el pasado signific&oacute; colonialismo y en el presente la neocolonizaci&oacute;n de miles de millones de seres humanos mediante m&eacute;todos econ&oacute;micos y pol&iacute;ticos m&aacute;s sofisticados, pero tambi&eacute;n menos costosos, m&aacute;s efectivos y despiadados.</P>
<P ALIGN="JUSTIFY">El capitalismo, su econom&iacute;a de mercado, sus valores, sus categor&iacute;as y sus m&eacute;todos no pueden ser jam&aacute;s los instrumentos para sacar al socialismo de sus actuales dificultades y rectificar los errores que hubieran podido cometerse.  Buena parte de esas dificultades surgieron no solo de los errores, sino tambi&eacute;n del bloqueo riguroso y del aislamiento a que fueron sometidos los pa&iacute;ses socialistas por parte del imperialismo y las grandes potencias capitalistas que monopolizaban casi todas las riquezas y las tecnolog&iacute;as m&aacute;s avanzadas del mundo, producto del saqueo de las colonias, la explotaci&oacute;n de su clase obrera y el robo masivo de cerebros a pa&iacute;ses que estaban por desarrollarse.</P>
<P ALIGN="JUSTIFY">Guerras devastadoras, que costaron millones de vidas y la destrucci&oacute;n de la inmensa mayor&iacute;a de los medios productivos acumulados, fueron desatadas contra el primer Estado socialista.  Como ave F&eacute;nix, este tuvo que surgir m&aacute;s de una vez de sus cenizas y prest&oacute; servicios tales a la humanidad como derrocar al fascismo e impulsar decisivamente el movimiento de liberaci&oacute;n de los pa&iacute;ses todav&iacute;a colonizados.  Todo eso se quiere olvidar hoy.</P>
<P ALIGN="JUSTIFY">Es repugnante que muchos se dediquen ahora, en la propia URSS, a negar y destruir la haza&ntilde;a hist&oacute;rica y los m&eacute;ritos extraordinarios de ese heroico pueblo.  Esa no es forma de rectificar y superar los incuestionables errores cometidos en una revoluci&oacute;n que naci&oacute; de las entra&ntilde;as del autoritarismo zarista, en un pa&iacute;s inmenso, atrasado y pobre. No es posible tratar de cobrarle ahora a Lenin el precio de haber hecho la revoluci&oacute;n m&aacute;s grande de la historia en la vieja Rusia de los zares.</P>
<P ALIGN="JUSTIFY">Por ello nosotros no hemos vacilado en impedir la circulaci&oacute;n de ciertas publicaciones sovi&eacute;ticas que est&aacute;n cargadas de veneno contra la propia URSS y el socialismo.  Se percibe que detr&aacute;s de ellas est&aacute; la mano del imperialismo, la reacci&oacute;n y la contrarrevoluci&oacute;n.  Ya algunas de esas publicaciones han comenzado a demandar el cese del tipo de relaciones comerciales equitativas y justas que se han creado entre la URSS y Cuba en el transcurso del proceso revolucionario cubano.  En dos palabras:  que la URSS comience a practicar con Cuba el intercambio desigual, vendiendo cada vez m&aacute;s caro y comprando cada vez m&aacute;s barato nuestros productos agr&iacute;colas y materias primas, lo mismo que Estados Unidos hace con los pa&iacute;ses del Tercer Mundo o, en &uacute;ltimo t&eacute;rmino, que la URSS se sume al bloqueo yanki contra Cuba.</P>
<P ALIGN="JUSTIFY">La destrucci&oacute;n sistem&aacute;tica de los valores del socialismo, el trabajo de zapa llevado a cabo por el imperialismo, unido a los errores cometidos, han acelerado el proceso de desestabilizaci&oacute;n de los pa&iacute;ses socialistas en Europa oriental.  La pol&iacute;tica diferenciada con cada pa&iacute;s y la idea de minar desde dentro al socialismo, fue la estrategia largo tiempo elaborada y aplicada por Estados Unidos.</P>
<P ALIGN="JUSTIFY">El imperialismo y las potencias capitalistas no pueden disimular su euforia ante los acontecimientos.  Est&aacute;n persuadidos, no sin fundamento, de que a estas horas el campo socialista virtualmente ya no existe.  En algunos de esos pa&iacute;ses de Europa oriental hay actualmente equipos completos de norteamericanos, incluyendo asesores del Presidente de Estados Unidos, programando el desarrollo capitalista.  En d&iacute;as recientes, un cable trajo la noticia de que estaban fascinados por la excitante experiencia.  Uno de ellos, funcionario, por cierto, del gobierno norteamericano, se mostraba partidario de aplicar en Polonia un plan similar al del &quot;New Deal&quot;, con el que Roosevelt trat&oacute; de mitigar la gran crisis del capitalismo, para socorrer a los 600 000 trabajadores polacos que se quedar&aacute;n sin trabajo en 1990, y a la mitad de los 17,8 millones de trabajadores con que cuenta el pa&iacute;s, que deber&aacute; recalificarse y cambiar de empleo, como consecuencia del desarrollo de una econom&iacute;a de mercado.</P>
<P ALIGN="JUSTIFY">El imperialismo y las potencias capitalistas de la OTAN est&aacute;n persuadidos, y no sin fundamento, de que a estas horas el Pacto de Varsovia ya tampoco existe y no es m&aacute;s que una ficci&oacute;n; que sociedades corro&iacute;das y minadas desde dentro ser&iacute;an incapaces de resistir.</P>
<P ALIGN="JUSTIFY">Se ha proclamado que el socialismo deb&iacute;a perfeccionarse.  Nadie puede oponerse a este principio que es inherente y de constante aplicaci&oacute;n a toda obra humana.  ¿Pero es acaso abandonando los m&aacute;s elementales principios del marxismo-leninismo que puede perfeccionarse el socialismo?  ¿Por qu&eacute; las llamadas reformas tienen que marchar en un sentido capitalista?   Si tales ideas tuviesen un car&aacute;cter revolucionario, como algunos pretenden, ¿por qu&eacute; reciben el apoyo un&aacute;nime y exaltado de los dirigentes del imperialismo?</P>
<P ALIGN="JUSTIFY">En ins&oacute;lita declaraci&oacute;n, el Presidente de Estados Unidos se calific&oacute; a s&iacute; mismo como defensor n&uacute;mero uno de las doctrinas que actualmente se aplican en muchos pa&iacute;ses del campo socialista.</P>
<P ALIGN="JUSTIFY">Jam&aacute;s en la historia una idea verdaderamente revolucionaria habr&iacute;a recibido el apoyo entusiasta del jefe del imperio m&aacute;s poderoso, agresivo y voraz que ha conocido la humanidad.</P>
<P ALIGN="JUSTIFY">Nosotros, a ra&iacute;z de la visita del compa&ntilde;ero Gorbachov a Cuba en abril de este a&ntilde;o, ocasi&oacute;n en que sostuvimos profundos y sinceros intercambios, expresamos p&uacute;blicamente ante la Asamblea Nacional nuestro criterio de que deb&iacute;a respetarse el derecho de cualquier pa&iacute;s socialista a construir el capitalismo si as&iacute; lo deseaba, del mismo modo que exigimos el m&aacute;s estricto respeto al derecho de cualquier pa&iacute;s capitalista a construir el socialismo.</P>
<P ALIGN="JUSTIFY">Consideramos que la revoluci&oacute;n no se puede importar ni exportar; un Estado socialista no se puede fundar por inseminaci&oacute;n artificial o simple trasplante de embriones.  La revoluci&oacute;n necesita las condiciones propicias para ello en el seno de la propia sociedad, y solo cada pueblo puede ser su propio creador.  Estas ideas no est&aacute;n re&ntilde;idas con la solidaridad que los revolucionarios pueden y deben brindarse entre s&iacute;.  La revoluci&oacute;n es, igualmente, un proceso en que se puede avanzar o retroceder; que, incluso, se puede frustrar.  Pero un comunista, ante todo, tiene que ser valiente y revolucionario.  El deber de los comunistas es luchar en cualquier circunstancia, por adversa que sea.  Los comuneros de Par&iacute;s supieron luchar y morir defendiendo sus ideas.  Las banderas de la revoluci&oacute;n y el socialismo no se entregan sin combatir.  Rendirse es de cobardes y de gente desmoralizada, no de comunistas ni de revolucionarios.</P>
<P ALIGN="JUSTIFY">El imperialismo hoy invita a los pa&iacute;ses socialistas de Europa a convertirse en receptores de sus excedentes de capital, desarrollar el capitalismo y participar en el saqueo de los pa&iacute;ses del Tercer Mundo.</P>
<P ALIGN="JUSTIFY">Es sabido que una gran parte de las riquezas del mundo capitalista desarrollado proviene del intercambio desigual con esos pa&iacute;ses.  Durante siglos los saquearon como simples colonias, esclavizaron a cientos de millones de sus hijos, y en muchas ocasiones agotaron sus reservas de oro, plata y otros minerales, los explotaron despiadadamente y les impusieron el subdesarrollo.  Esta fue la consecuencia m&aacute;s directa y patente del colonialismo.  Hoy los esquilman mediante los intereses de una deuda infinita e impagable, les arrancan sus productos b&aacute;sicos a precios miserables, les exportan sus productos industriales cada vez a mayores precios, les sustraen constantemente los recursos financieros y humanos mediante la fuga de capitales y cerebros, les bloquean el comercio mediante dumping, tarifas arancelarias, cuotas de importaci&oacute;n, productos sint&eacute;ticos sustitutivos salidos de su alta tecnolog&iacute;a y subsidian a las propias producciones cuando no son competitivas.</P>
<P ALIGN="JUSTIFY">Ahora el imperialismo quiere que los pa&iacute;ses socialistas de Europa se sumen a ese colosal saqueo, lo que parece no disgustar en absoluto a los te&oacute;ricos de las reformas capitalistas.  De ah&iacute; que en muchos de esos pa&iacute;ses nadie hable de la tragedia del Tercer Mundo y las multitudes descontentas sean orientadas hacia el capitalismo y el anticomunismo, y en uno de ellos hacia el pangermanismo.  Tal evoluci&oacute;n de los acontecimientos puede conducir incluso a corrientes fascistas.  El premio que el imperialismo les promete es una cuota en el saqueo de nuestros pueblos, &uacute;nica forma de erigir sociedades capitalistas de consumo.</P>
<P ALIGN="JUSTIFY">A Estados Unidos y a las potencias capitalistas les interesa ahora mucho m&aacute;s invertir en Europa oriental que en cualquier otra &aacute;rea del planeta.  ¿Qu&eacute; recursos puede esperar el Tercer Mundo, donde viven en condiciones infrahumanas miles de millones de personas, de tal evoluci&oacute;n de los acontecimientos?</P>
<P ALIGN="JUSTIFY">Se nos habla de paz.  ¿Pero de qu&eacute; paz se trata?  ¿De la paz entre las grandes potencias, mientras el imperialismo se reserva el derecho a intervenir abiertamente y a agredir a los pa&iacute;ses del Tercer Mundo?   Ejemplos tenemos de sobra.</P>
<P ALIGN="JUSTIFY">El gobierno imperialista de Estados Unidos exige que nadie ayude a los revolucionarios salvadore&ntilde;os y trata de chantajear a la URSS demand&aacute;ndole nada menos que cese todo suministro de ayuda econ&oacute;mica y militar a Nicaragua y a Cuba, porque somos solidarios con los revolucionarios salvadore&ntilde;os, aunque cumplimos estrictamente con nuestras obligaciones en relaci&oacute;n con el armamento que suministra la URSS, de conformidad con los convenios suscritos entre naciones soberanas.  Por su parte, ese mismo gobierno imperialista que exige el cese de toda solidaridad con los revolucionarios salvadore&ntilde;os, ayuda al gobierno genocida y env&iacute;a unidades especiales de combate a El Salvador, sostiene a la contrarrevoluci&oacute;n en Nicaragua, organiza golpes de Estado en Panam&aacute; y el asesinato de dirigentes de ese pa&iacute;s, ayuda militarmente a la UNITA en Angola, a pesar de los exitosos acuerdos de paz en Africa sudoccidental, y contin&uacute;a suministrando grandes cantidades de armas a los rebeldes de Afganist&aacute;n, sin tomar en cuenta para nada la retirada de las tropas sovi&eacute;ticas y los acuerdos de Ginebra.</P>
<P ALIGN="JUSTIFY">Hace apenas unos d&iacute;as aviones de guerra de Estados Unidos intervinieron descaradamente en el conflicto interno de Filipinas.  Independientemente de las motivaciones justas o injustas de los sublevados, que no nos corresponde a nosotros juzgar, la intervenci&oacute;n de Estados Unidos en ese pa&iacute;s adquiere extrema gravedad y es reflejo fiel de la situaci&oacute;n actual del mundo.  Ese es el papel de gendarme que Estados Unidos se reserva no ya solo para Am&eacute;rica Latina, a la que consider&oacute; siempre su patio trasero, sino para cualquier pa&iacute;s del Tercer Mundo.</P>
<P ALIGN="JUSTIFY">La consagraci&oacute;n del principio de intervenci&oacute;n universal por una gran potencia es el fin de la independencia y la soberan&iacute;a en el mundo.  ¿Qu&eacute; paz y seguridad es la que espera a nuestros pueblos, como no sea la que nosotros mismos seamos capaces de conquistar con nuestro hero&iacute;smo?</P>
<P ALIGN="JUSTIFY">Es magn&iacute;fico que desaparezcan las armas nucleares.  Si ello no fuera m&aacute;s que una utop&iacute;a y lograra alcanzarse alg&uacute;n d&iacute;a, ser&iacute;a de incuestionable beneficio e incrementar&iacute;a la seguridad, pero solo para una parte de la humanidad.  Eso no le dar&iacute;a paz, ni seguridad, ni esperanza, a los pa&iacute;ses del Tercer Mundo.</P>
<P ALIGN="JUSTIFY">El imperialismo no necesita armas nucleares para agredir a nuestros pueblos.  Sus poderosas flotas distribuidas por el mundo, sus bases militares en todas partes y sus armas convencionales, cada vez m&aacute;s sofisticadas y mort&iacute;feras, son suficientes para cumplir su papel de due&ntilde;o y gendarme del mundo.</P>
<P ALIGN="JUSTIFY">Adem&aacute;s, en nuestro mundo mueren cada d&iacute;a 40 000 ni&ntilde;os que pudieran salvarse y no se salvan por el subdesarrollo y la pobreza.  Como hemos dicho otras veces, y no est&aacute; de m&aacute;s repetirlo hoy, es como si cada tres d&iacute;as estallara entre los ni&ntilde;os pobres del mundo una bomba similar a las de Hiroshima y Nagasaki.</P>
<P ALIGN="JUSTIFY">Si los acontecimientos siguen su actual curso, si no se exige a Estados Unidos la renuncia a estas concepciones, ¿de qu&eacute; nuevo pensamiento puede hablarse?   Por esa v&iacute;a, el mundo bipolar que conocimos en la posguerra se transformar&aacute;, inexorablemente, en un mundo unipolar bajo la hegemon&iacute;a de Estados Unidos.</P>
<P ALIGN="JUSTIFY">En Cuba llevamos a cabo nuestro proceso de rectificaci&oacute;n.  Sin un partido fuerte, disciplinado y respetado, es imposible desarrollar una revoluci&oacute;n o una rectificaci&oacute;n verdaderamente socialista.  No es posible llevar a cabo semejante proceso calumniando al socialismo, destruyendo sus valores, desprestigiando al Partido, desmoralizando la vanguardia, renunciando a su papel dirigente, liquidando la disciplina social, sembrando el caos y la anarqu&iacute;a en todas partes.  As&iacute; se puede promover una contrarrevoluci&oacute;n, pero no cambios revolucionarios.</P>
<P ALIGN="JUSTIFY">El imperialismo yanki piensa que Cuba no podr&aacute; resistir y que la nueva situaci&oacute;n surgida en el campo socialista le permitir&aacute; doblegar inexorablemente a nuestra Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Cuba no es un pa&iacute;s donde el socialismo lleg&oacute; tras las divisiones victoriosas del Ej&eacute;rcito Rojo.  En Cuba, el socialismo lo forjamos los cubanos en aut&eacute;ntica y heroica lucha.  Treinta a&ntilde;os de resistencia al m&aacute;s poderoso imperio de la tierra que quiso destruir a nuestra Revoluci&oacute;n, dan testimonio de nuestra fortaleza pol&iacute;tica y moral.</P>
<P ALIGN="JUSTIFY">Los que estamos en la direcci&oacute;n del pa&iacute;s no somos un grupo de advenedizos inexpertos, reci&eacute;n llegados a cargos de responsabilidad.  Salimos de las filas de los viejos luchadores antimperialistas de la escuela de Mella y de Guiteras, de las filas del Moncada y del &quot;Granma&quot;, de la Sierra Maestra y de la lucha clandestina, de Gir&oacute;n y de la Crisis de Octubre, de 30 a&ntilde;os de resistencia heroica a la agresi&oacute;n imperialista, de grandes haza&ntilde;as laborales y de gloriosas misiones internacionalistas.  Hombres y mujeres de tres generaciones cubanas se re&uacute;nen y asumen responsabilidades en nuestro aguerrido Partido, en la organizaci&oacute;n de nuestra maravillosa vanguardia juvenil, en nuestras poderosas organizaciones de masas, en nuestras gloriosas Fuerzas Armadas Revolucionarias y en nuestro Ministerio del Interior.</P>
<P ALIGN="JUSTIFY">En Cuba, Revoluci&oacute;n, socialismo e independencia nacional, est&aacute;n indisolublemente unidos.</P>
<P ALIGN="JUSTIFY">A la Revoluci&oacute;n y al socialismo, debemos hoy todo lo que somos.  Si a Cuba regresara alguna vez el capitalismo, nuestra independencia y soberan&iacute;a desaparecer&iacute;an para siempre, ser&iacute;amos una prolongaci&oacute;n de Miami, un simple ap&eacute;ndice del imperio yanki, el cumplimiento de aquella repugnante profec&iacute;a de un presidente de Estados Unidos en el siglo pasado cuando pensaban anexar nuestra isla y dijo que esta caer&iacute;a en manos de ese pa&iacute;s como una fruta madura.  Para impedirlo hoy, ma&ntilde;ana y siempre, habr&aacute; todo un pueblo dispuesto a morir.  De nuevo cabe repetir aqu&iacute; ante su propia tumba la frase inmortal de Maceo:  &quot;quien intente apropiarse de Cuba recoger&aacute; el polvo de su suelo anegado en sangre, si no perece en la lucha&quot;.</P>
<P ALIGN="JUSTIFY">Los comunistas cubanos y los millones de combatientes revolucionarios que integran las filas de nuestro heroico y combativo pueblo, sabremos cumplir el papel que nos asigne la historia, no solo como primer Estado socialista en el hemisferio occidental, sino tambi&eacute;n como inclaudicables defensores en primera l&iacute;nea de la noble causa de los humildes y explotados de este mundo.</P>
<P ALIGN="JUSTIFY">Nunca hemos aspirado a que nos entreguen la custodia de las gloriosas banderas y los principios que el movimiento revolucionario ha sabido defender a lo largo de su heroica y hermosa historia, pero si el destino nos asignara el papel de quedar un d&iacute;a entre los &uacute;ltimos defensores del socialismo, en un mundo donde el imperio yanki lograra encarnar los sue&ntilde;os de Hitler de dominar el mundo, sabr&iacute;amos defender hasta la &uacute;ltima gota de sangre este baluarte.</P>
<P ALIGN="JUSTIFY">Estos hombres y mujeres a los que hoy damos honrosa sepultura en la c&aacute;lida tierra que los vio nacer, murieron por los m&aacute;s sagrados valores de nuestra historia y de nuestra Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Ellos murieron luchando contra el colonialismo y el neocolonialismo.</P>
<P ALIGN="JUSTIFY">Ellos murieron luchando contra el racismo y el apartheid.</P>
<P ALIGN="JUSTIFY">Ellos murieron luchando contra el saqueo y la explotaci&oacute;n de los pueblos del Tercer Mundo.</P>
<P ALIGN="JUSTIFY">Ellos murieron luchando por la independencia y la soberan&iacute;a de esos pueblos.</P>
<P ALIGN="JUSTIFY">Ellos murieron luchando por el derecho al bienestar desarrollo de todos los pueblos de la tierra.</P>
<P ALIGN="JUSTIFY">Ellos murieron luchando para que no existan hambrientos, mendigos, enfermos sin m&eacute;dicos, ni&ntilde;os sin escuelas, seres humanos sin trabajo, sin techo, sin alimento.</P>
<P ALIGN="JUSTIFY">Ellos murieron para que no existan opresores y oprimidos; explotadores ni explotados.  .</P>
<P ALIGN="JUSTIFY">Ellos murieron luchando por la dignidad y la libertad de todos los hombres.</P>
<P ALIGN="JUSTIFY">Ellos murieron luchando por la verdadera paz y seguridad para todos los pueblos.</P>
<P ALIGN="JUSTIFY">Ellos murieron por las ideas de C&eacute;spedes y M&aacute;ximo G&oacute;mez.</P>
<P ALIGN="JUSTIFY">Ellos murieron por las ideas de Mart&iacute; y Maceo.</P>
<P ALIGN="JUSTIFY">Ellos murieron por las ideas de Marx, Engels y Lenin.</P>
<P ALIGN="JUSTIFY">Ellos murieron por las ideas y el ejemplo que la Revoluci&oacute;n de Octubre expandi&oacute; por el mundo.</P>
<P ALIGN="JUSTIFY">Ellos murieron por el socialismo.</P>
<P ALIGN="JUSTIFY">Ellos murieron por el internacionalismo.</P>
<P ALIGN="JUSTIFY">Ellos murieron por la patria revolucionaria y digna que es hoy Cuba.</P>
<P ALIGN="JUSTIFY">¡Sabremos ser capaces de seguir su ejemplo!</P>
<P ALIGN="JUSTIFY">Para ellos:  ¡Gloria eterna!</P>
<P ALIGN="JUSTIFY">¡Socialismo o Muerte!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
