<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO CENTRAL POR EL 30 ANIVERSARIO DE SU ENTRADA A LA HABANA, EFECTUADO EN LA ESCUELA CIUDAD LIBERTAD, EL 8 DE ENERO DE 1989, “AÑO 31 DE LA REVOLUCION”.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO CENTRAL POR EL 30 ANIVERSARIO DE SU ENTRADA A LA HABANA, EFECTUADO EN LA ESCUELA CIUDAD LIBERTAD, EL 8 DE ENERO DE 1989, &quot;A&Ntilde;O 31 DE LA REVOLUCION&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Distinguidos invitados;</P>
<P ALIGN="JUSTIFY">Pioneros;</P>
<P ALIGN="JUSTIFY">Estudiantes;</P>
<P ALIGN="JUSTIFY">J&oacute;venes trabajadores;</P>
<P ALIGN="JUSTIFY">Compatriotas:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">No s&eacute; cu&aacute;l aniversario, o qu&eacute; d&iacute;a, o qu&eacute; per&iacute;odo fue m&aacute;s arduo, si hace 30 a&ntilde;os, cuando triunf&oacute; la Revoluci&oacute;n, o ahora, que conmemoramos el 30 aniversario.</P>
<P ALIGN="JUSTIFY">Han sido d&iacute;as de mucha actividad.  Una noche supe que ustedes, los pioneros, hab&iacute;an organizado la Caravana de la Victoria y deseaban que participara en el acto.  Les dije que ten&iacute;a muchas actividades, pero que de ninguna forma pod&iacute;a negarme a reunirme con ustedes, y les ped&iacute; que invitaran a pioneros, a estudiantes, a j&oacute;venes trabajadores; que invitaran a una representaci&oacute;n de los estudiantes de pa&iacute;ses hermanos de la Isla de la Juventud (APLAUSOS Y EXCLAMACIONES DE:  &quot;¡Fidel, Fidel!&quot;), y que invitaran al pueblo.</P>
<P ALIGN="JUSTIFY">Es, realmente, imborrable el recuerdo de aquel d&iacute;a en que lleg&aacute;bamos a la capital.  Hab&iacute;amos atravesado la isla casi de un extremo a otro; un mar de pueblo hab&iacute;a recibido a nuestra caravana por todas partes.  Han pasado, desde entonces, 30 a&ntilde;os.</P>
<P ALIGN="JUSTIFY">Aqu&iacute; se reuni&oacute;, como hoy, una multitud, aunque tal vez mayor, pues hab&iacute;a m&aacute;s espacio.  Esto era entonces un gran campamento militar, aqu&iacute; se decid&iacute;an los destinos del pa&iacute;s; ese d&iacute;a se llen&oacute; de pueblo.  No era como hoy, una escuela.  Gran simbolismo tuvo que el pueblo se reuniera precisamente en este campamento militar.  Aquello significaba que la historia de los golpes de Estado, la historia de las dictaduras militares, hab&iacute;a desaparecido para siempre en nuestra patria (APLAUSOS); que la represi&oacute;n y el crimen hab&iacute;an desaparecido para siempre en nuestro pa&iacute;s.  Desde entonces la defensa del pueblo y del pa&iacute;s ya no ser&iacute;a tarea simplemente de los institutos armados, sino de todo el pueblo.</P>
<P ALIGN="JUSTIFY">No puedo olvidar aquella multitud que se reuni&oacute; m&aacute;s o menos a esta hora.  Ni siquiera recuerdo bien todos los detalles; pero <I>s&iacute; </I>s&eacute; que terminamos tarde, muy tarde, creo que fue despu&eacute;s de las 12:00 de la noche.</P>
<P ALIGN="JUSTIFY">Los que entonces ten&iacute;an veintitantos a&ntilde;os, hoy tienen cincuenta y tantos; los que entonces ten&iacute;an treinta y tantos, hoy tienen sesenta y tantos; y los que ten&iacute;an m&aacute;s de 40, hoy tienen m&aacute;s de 70 o de 80.  Una parte de aquellas personas, inevitablemente ya no est&aacute; entre nosotros; muchos, sin embargo, tendr&aacute;n seguramente vivo el recuerdo de aquel d&iacute;a.  Hoy es posible que los que aqu&iacute; se re&uacute;nen, en su inmensa mayor&iacute;a —por no decir casi todos, tomando en cuenta la elevada proporci&oacute;n de j&oacute;venes aqu&iacute; presentes—, no estaban nacidos aquel 8 de enero.</P>
<P ALIGN="JUSTIFY">No s&eacute; si ser&aacute; f&aacute;cil que ustedes puedan vivir las emociones que vivieron aquellos compatriotas, porque ustedes no vivieron los d&iacute;as de horror, de humillaci&oacute;n y de sufrimientos que ellos vivieron.</P>
<P ALIGN="JUSTIFY">En nuestra patria hab&iacute;a muchas cosas por hacer.  Los problemas que ten&iacute;amos entonces no son los problemas de hoy; hab&iacute;a todo un mundo que cambiar, hab&iacute;a una revoluci&oacute;n por hacer.</P>
<P ALIGN="JUSTIFY">Recuerdo que aquella noche la preocupaci&oacute;n fundamental nuestra era la cuesti&oacute;n de la unidad de las fuerzas revolucionarias, evitar que surgieran divisiones y enfrentamientos entre los que hab&iacute;an luchado contra la tiran&iacute;a; evitar conflictos y divisiones en el seno de nuestro pueblo, porque fueron precisamente los conflictos y las divisiones los que, de acuerdo con el pensamiento martiano, hicieron imposible la victoria en la Guerra de los Diez A&ntilde;os; y fueron las divisiones a lo largo de nuestra historia las que hab&iacute;an hecho muy dif&iacute;cil el triunfo pleno de la independencia en nuestra patria.</P>
<P ALIGN="JUSTIFY">Aquel era, en ese instante, uno de los problemas y una de las cuestiones m&aacute;s importantes.  Recuerdo que se hizo una apelaci&oacute;n dram&aacute;tica a la unidad de todos los combatientes revolucionarios y aquella apelaci&oacute;n tuvo resultado, tuvo &eacute;xito, tuvo frutos.</P>
<P ALIGN="JUSTIFY">Recuerdo tambi&eacute;n algo que dijimos aquella noche del 8 de enero, que siempre sabr&iacute;amos tener toda la paciencia necesaria desde el poder revolucionario y que, si un d&iacute;a se nos agotaba la paciencia, siempre buscar&iacute;amos m&aacute;s paciencia; toda la paciencia que se requer&iacute;a para asumir las responsabilidades y el enorme poder que una revoluci&oacute;n victoriosa otorga a sus dirigentes.</P>
<P ALIGN="JUSTIFY">Creo que hemos sido fieles a esas dos ideas:  hemos sido incansables luchadores por la unidad de nuestro pueblo a lo largo de estos 30 a&ntilde;os, y hemos sido incansables defensores del principio del ejercicio paciente, generoso del poder, que la Revoluci&oacute;n otorg&oacute; entonces a nuestros hombres, a nuestro movimiento revolucionario, y, m&aacute;s tarde, al Partido y al Estado.  Esos dos principios proclamados aquella noche se han mantenido intocables.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n nosotros expres&aacute;bamos la idea de que hasta ese momento, por dif&iacute;cil que hubiese parecido el camino, est&aacute;bamos seguros de que era mucho m&aacute;s f&aacute;cil que el camino que ten&iacute;amos por delante.  Siempre estuvimos conscientes de esa realidad, no nos hicimos ning&uacute;n tipo de ilusiones.  Ven&iacute;amos diciendo tambi&eacute;n a lo largo del trayecto que esta vez s&iacute; hab&iacute;a llegado la hora de la Revoluci&oacute;n, que la Revoluci&oacute;n ser&iacute;a una realidad inexorable.</P>
<P ALIGN="JUSTIFY">Creo que los cambios que tuvieron lugar en nuestra patria han sido extraordinarios, las tareas de entonces no son las tareas de ahora.  Ten&iacute;amos en aquella ocasi&oacute;n una revoluci&oacute;n victoriosa dentro de un pa&iacute;s capitalista, dentro de una neocolonia imperialista, todo aquel sistema social estaba por demoler; la propiedad de nuestras industrias, de nuestros servicios p&uacute;blicos, de nuestras tierras, de nuestros recursos minerales, de nuestros bancos, del comercio, de todo, pr&aacute;cticamente, estaba en manos privadas de una minor&iacute;a de explotadores, y una parte importante de esas riquezas y de esas industrias estaban en manos de empresas extranjeras.  Nuestro pueblo trabajaba para aquellos capitalistas, para enriquecer cada vez m&aacute;s a aquella clase, para enriquecer cada vez m&aacute;s a aquellas empresas extranjeras; incluso, la vida de nuestra sociedad no se conceb&iacute;a sin aquel sistema.</P>
<P ALIGN="JUSTIFY">Hoy a ustedes les parecer&aacute; muy natural, dondequiera que lleguen, encontrar que lo que hay es propiedad de todo el pueblo:  si es un cine, si es un almac&eacute;n, si es una industria, si es una f&aacute;brica importante, grande o peque&ntilde;a; si es un servicio p&uacute;blico, transporte por &oacute;mnibus, transporte por ferrocarril, transporte por mar; si es una escuela, si es un hospital, si es un centro de investigaci&oacute;n, si es un medio masivo de comunicaci&oacute;n, si es la televisi&oacute;n, si es el radio, si son los peri&oacute;dicos, si son las imprentas, todo eso es propiedad del pueblo.  Si se encuentran con una mina, si se encuentran grandes plantaciones de ca&ntilde;a o de arroz, o grandes centros productores de c&iacute;tricos o de alimentos para la poblaci&oacute;n, o productores de leche, de carne, eso es propiedad de todo el pueblo.</P>
<P ALIGN="JUSTIFY">Existen todav&iacute;a propiedades peque&ntilde;as de agricultores que entonces pagaban rentas, una parte importante de lo que produc&iacute;an ten&iacute;an que pagarlo a los latifundistas.  Aquellos peque&ntilde;os agricultores fueron liberados de todo tipo de rentas y convertidos en propietarios de las tierras.  Esas son, fundamentalmente, las &uacute;nicas propiedades privadas sobre medios de producci&oacute;n que existen en la actualidad en nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Las viviendas no eran propiedad del pueblo, las viviendas en su inmensa mayor&iacute;a eran propiedad de los llamados casatenientes               —individuos que ten&iacute;an 50 apartamentos, 100, 500, incluso, algunos miles de apartamentos—, y el pueblo ten&iacute;a que estar pagando el 20%, el 30%, del ingreso familiar en la vivienda.</P>
<P ALIGN="JUSTIFY">Hoy cada n&uacute;cleo familiar sabe que la vivienda donde habita es de su propiedad, que nadie lo va a lanzar a la calle.  Solo no son propietarios en aquellos casos en que las viviendas est&aacute;n vinculadas a una f&aacute;brica o son medios b&aacute;sicos de las industrias, lo cual constituye una peque&ntilde;a minor&iacute;a.</P>
<P ALIGN="JUSTIFY">En aquel tiempo, ni siquiera so&ntilde;ar algo semejante.  Si una familia estaba 30 a&ntilde;os, 40 a&ntilde;os, 50 a&ntilde;os, pagando el 20% o el 25% o el 30% de la renta del alquiler de aquella casa, jam&aacute;s se convert&iacute;a en due&ntilde;a de aquella vivienda.</P>
<P ALIGN="JUSTIFY">En aquel tiempo hab&iacute;a un fen&oacute;meno muy com&uacute;n, que era el desempleo y el subempleo.  Recuerdo que aquella noche del 8 de enero, algunas personas exclamaban:  &quot;¡Hace falta crear empleos, hace falta crear empleos!&quot;, porque el problema del desempleo era uno de los azotes permanentes de aquella sociedad.  De la misma manera se habr&iacute;a podido decir:  hace falta crear hospitales, hace falta crear policl&iacute;nicos, hace falta crear escuelas, hace falta darles oportunidad a todos los ni&ntilde;os del pa&iacute;s para que puedan estudiar, para que puedan estudiar la ense&ntilde;anza primaria, o la secundaria, o la preuniversitaria.  Solo una parte insignificante de los j&oacute;venes y de los ni&ntilde;os pod&iacute;an asistir a la escuela, una proporci&oacute;n mayor en la primaria, que no alcanzaba siquiera el 50%, y una proporci&oacute;n insignificante en el nivel medio, que no alcanzaba siquiera el 10%.</P>
<P ALIGN="JUSTIFY">No solo se pod&iacute;a exclamar:  hacen falta f&aacute;bricas, hacen falta construcciones, hace falta el desarrollo agr&iacute;cola; podr&iacute;a decirse tambi&eacute;n:  hacen falta hospitales, hacen falta universidades, hacen falta centros de investigaciones, porque aquellas eran demandas apremiantes de nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Realmente nuestro pueblo no ten&iacute;a mucha cultura pol&iacute;tica, eso hay que decirlo; nuestro pueblo no pose&iacute;a entonces los niveles de cultura pol&iacute;tica que adquiri&oacute; despu&eacute;s:  era un pueblo combativo, un pueblo entusiasta, un pueblo caluroso, un pueblo rebelde, un pueblo que odiaba el crimen, que odiaba la injusticia, que odiaba el abuso, que odiaba la corrupci&oacute;n, que odiaba la malversaci&oacute;n, que odiaba todos los vicios que caracterizaban la pol&iacute;tica en la &eacute;poca del capitalismo.  Era un pueblo, sobre todo, que odiaba la opresi&oacute;n, y por eso era extraordinario el j&uacute;bilo que experimentaba en aquellos d&iacute;as.</P>
<P ALIGN="JUSTIFY">Pero no pod&iacute;amos decir que era todav&iacute;a un pueblo socialista o que fuera un pueblo marxista-leninista.  En aquella &eacute;poca una parte grande de la poblaci&oacute;n estaba todav&iacute;a confundida, hab&iacute;an sido decenas de a&ntilde;os de propaganda antisocialista, de propaganda anticomunista, generada en el occidente capitalista y generada, fundamentalmente, en Estados Unidos.</P>
<P ALIGN="JUSTIFY">El anticomunismo y el antisocialismo eran las banderas fundamentales, como un arma para tratar de mantener inconmovible al r&eacute;gimen capitalista, y para tratar de mantener dividido al pueblo.  Fue necesario librar una gran batalla contra aquellas ideas reaccionarias, una gran batalla contra aquella incultura, porque el pueblo quer&iacute;a cambios, pero no ten&iacute;a una idea clara de cu&aacute;les eran los cambios necesarios.  El pueblo estaba contra la injusticia, estaba contra el hambre, estaba contra el desempleo, contra la pobreza insoportable de las grandes masas, pero no comprend&iacute;a todav&iacute;a cabalmente que aquellos problemas proced&iacute;an del sistema capitalista, de la propiedad privada sobre los medios de producci&oacute;n, sistema que por naturaleza es explotador, sistema que por naturaleza se despreocupa totalmente de los problemas del pueblo y no se inquieta m&aacute;s que por las ganancias de la insaciable clase capitalista.</P>
<P ALIGN="JUSTIFY">Si se le preguntaba al pueblo si quer&iacute;a reforma agraria, dec&iacute;a que s&iacute;; si se le preguntaba al pueblo si quer&iacute;a que rebajaran los alquileres, estaba de acuerdo; si se hac&iacute;a una reforma urbana, estaba de acuerdo; si se le hablaba de liberar a los campesinos del pago de la renta, o de liberar a los campesinos de los intermediarios de toda forma de explotaci&oacute;n, estaba de acuerdo; si se le preguntaba si los servicios p&uacute;blicos, es decir, los tel&eacute;fonos, la electricidad, los transportes, o las grandes industrias y los grandes bancos deb&iacute;an ser propiedad de todo el pueblo, estaba de acuerdo.  Pero si les preguntaban a algunos ciudadanos si estaban de acuerdo con el socialismo, dec&iacute;an que no, que con el socialismo no.  No se sab&iacute;a lo que era el socialismo, no se sab&iacute;a lo que era el comunismo.  Y de tal manera estaba saturada nuestra poblaci&oacute;n de aquella propaganda, que una parte importante del pueblo no estaba de acuerdo con el socialismo ni con el comunismo, sin saber siquiera qu&eacute; era el socialismo o qu&eacute; era el comunismo.</P>
<P ALIGN="JUSTIFY">Por eso en la primera etapa de la Revoluci&oacute;n hab&iacute;a que llevar adelante el Programa del Moncada, generalmente aceptado, que era, pudi&eacute;ramos decir, la antesala del socialismo, pero que no era todav&iacute;a socialista, no hablaba todav&iacute;a de la construcci&oacute;n del socialismo en nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">¿C&oacute;mo se convierte nuestro pueblo en un pueblo socialista?   Fueron las leyes revolucionarias, m&aacute;s que las palabras, o las pr&eacute;dicas, o los razonamientos, las que hicieron socialista a nuestro pueblo.  Cuando se hace la rebaja de los alquileres, que afect&oacute; profundamente los intereses de aquellos casatenientes, todo el pueblo apoy&oacute; aquella medida.  Cuando se hizo la reforma agraria, todo el pueblo apoy&oacute; la decisi&oacute;n.  Se atendi&oacute; a los intereses de los trabajadores.  Se hizo justicia social con mano firme a lo largo y ancho del pa&iacute;s.  Por primera vez en la historia de nuestro pa&iacute;s, el Estado y el gobierno dejaron de estar al lado de los ricos y se pusieron al lado de los pobres.  Cuando la inmensa mayor&iacute;a de nuestra poblaci&oacute;n vio que el gobierno, decididamente, afectaba los intereses de los ricos y de los burgueses para apoyar al pueblo, poco a poco se fueron derrumbando, como castillos de naipes, todas aquellas mentiras, toda aquella campa&ntilde;a antisocialista y anticomunista, y as&iacute; se fue creando un nuevo pensamiento pol&iacute;tico, una verdadera cultura pol&iacute;tica en nuestro pueblo.</P>
<P ALIGN="JUSTIFY">Nunca antes hab&iacute;a ocurrido un cambio tan fundamental en la vida social del pa&iacute;s.  Nunca hab&iacute;a habido un cambio tan fundamental en relaci&oacute;n con los medios de producci&oacute;n.  Nunca antes se hab&iacute;a producido un cambio tan profundo en la conciencia.</P>
<P ALIGN="JUSTIFY">Cuando se aboli&oacute; la esclavitud, y la abolici&oacute;n de la esclavitud en el siglo pasado fue fruto de la heroica lucha de los mambises durante la guerra de 1868, los esclavos fueron te&oacute;ricamente libres, pero en la pr&aacute;ctica siguieron trabajando para los terratenientes, para los hacendados, para los capitalistas, a cambio de recibir un salario miserable; la propiedad no pas&oacute; a manos de los esclavos, la propiedad no pas&oacute; a manos del pueblo.</P>
<P ALIGN="JUSTIFY">Incluso, cuando a principios de siglo se proclama formalmente la independencia de Cuba y hay un gobierno supuestamente cubano, con una constituci&oacute;n que conten&iacute;a una enmienda, llamada Enmienda Platt, que le daba derecho a Estados Unidos a intervenir en nuestro pa&iacute;s, aquello no signific&oacute; ning&uacute;n cambio:  la propiedad de las tierras, de las industrias, siguieron estando en manos de los que las pose&iacute;an, de los hacendados, de los capitalistas, de los terratenientes y de un creciente n&uacute;mero de empresas extranjeras, no cambi&oacute; absolutamente nada.</P>
<P ALIGN="JUSTIFY">Con el triunfo revolucionario de enero de 1959, por primera vez en la historia de nuestra patria la propiedad cambia de manos de los explotadores a manos del pueblo; por primera vez tiene lugar una verdadera revoluci&oacute;n social; por primera vez tiene lugar un cambio profundo en la filosof&iacute;a pol&iacute;tica y en la conciencia de nuestro pueblo.  L&oacute;gicamente, eso desat&oacute; el odio y el antagonismo del imperialismo yanki.  Ellos no pod&iacute;an concebir nada parecido; ellos no pod&iacute;an concebir una revoluci&oacute;n socialista en nuestro pa&iacute;s.  Ellos consideraban a nuestro pa&iacute;s como una propiedad, y a nuestro pueblo como un manso reba&ntilde;o.</P>
<P ALIGN="JUSTIFY">A partir de esos cambios profundos en la realidad social, en la propiedad y en la conciencia de nuestro pa&iacute;s, es que se inicia el feroz bloqueo imperialista contra nuestro pa&iacute;s, que ha durado ya tanto como ha durado la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Hay muchas tareas que la presente generaci&oacute;n no tiene ya que afrontar.  La presente generaci&oacute;n tiene que librar batallas ideol&oacute;gicas, pero de otro tipo, no ya para crear una conciencia socialista, sino para defender esa conciencia socialista.  No tiene que librar una batalla para cambiar la propiedad, sino para defender el sistema de propiedad socialista; desarrollar y perfeccionar ese sistema, desarrollar y perfeccionar esa conciencia.</P>
<P ALIGN="JUSTIFY">La actual generaci&oacute;n no tiene que librar la batalla contra el analfabetismo, porque hace mucho tiempo, desde el a&ntilde;o 1961, el analfabetismo pr&aacute;cticamente fue erradicado.  No quiere decirse que se erradic&oacute; en un d&iacute;a, pero ese a&ntilde;o empez&oacute; a ser arrancado de ra&iacute;z.</P>
<P ALIGN="JUSTIFY">La nueva generaci&oacute;n no tiene que sembrar de escuelas las monta&ntilde;as y los campos y ciudades de nuestro pa&iacute;s.  La nueva generaci&oacute;n no tiene que enfrentarse al problema de buscar maestros para las escuelas.  La nueva generaci&oacute;n no tiene que enfrentarse a esas tareas, puesto que esas tareas han sido superadas por la Revoluci&oacute;n hace mucho tiempo.</P>
<P ALIGN="JUSTIFY">La nueva generaci&oacute;n, o la actual generaci&oacute;n, no tiene que enfrentarse a la tarea de llevar la salud a todo el pueblo, de construir hospitales en los campos y ciudades.  La nueva generaci&oacute;n no tiene que enfrentarse a un sinn&uacute;mero de enfermedades que hoy han desaparecido; o no tiene que enfrentarse a una elevada mortalidad infantil.  No tiene que enfrentarse a la tarea de crear un sistema hospitalario en todo el pa&iacute;s; como no tiene que enfrentarse, en el otro terreno de la educaci&oacute;n, a la construcci&oacute;n de miles y miles de escuelas.</P>
<P ALIGN="JUSTIFY">La nueva generaci&oacute;n no tiene que enfrentarse a la tarea desesperada de formar maestros por decenas de miles o formar m&eacute;dicos por decenas de miles, puesto que nuestro pa&iacute;s ha avanzado un trecho considerable por ese camino, puesto que nuestro pa&iacute;s hoy cuenta, incluso, con miles y miles de maestros de reserva, y puesto que nuestro pa&iacute;s grad&uacute;a hoy, cada a&ntilde;o, m&aacute;s m&eacute;dicos que todos los m&eacute;dicos que quedaron en el pa&iacute;s despu&eacute;s del triunfo de la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">La nueva generaci&oacute;n no tiene que enfrentarse al fen&oacute;meno del desempleo.</P>
<P ALIGN="JUSTIFY">La nueva generaci&oacute;n no tiene que enfrentarse a los cambios profundos que fue necesario hacer en los campos, de llevar a cabo una transformaci&oacute;n radical:  no tiene que hacer nuevas leyes agrarias, no tiene que crear granjas, no tiene que organizar cooperativas, no tiene que librar a los campesinos del pago de rentas.</P>
<P ALIGN="JUSTIFY">La nueva generaci&oacute;n no tiene que hacer reforma urbana.</P>
<P ALIGN="JUSTIFY">La nueva generaci&oacute;n no tiene que nacionalizar las minas, porque todas est&aacute;n nacionalizadas; no tiene que nacionalizar los servicios p&uacute;blicos, los transportes, todo eso est&aacute; hecho.  No tiene que nacionalizar las f&aacute;bricas, no tiene que nacionalizar la educaci&oacute;n, no tiene que nacionalizar los servicios de salud, porque eso est&aacute; hecho.</P>
<P ALIGN="JUSTIFY">Pudi&eacute;ramos decir, incluso, que la nueva generaci&oacute;n no tiene que enfrentarse a la tarea de construir decenas de miles de kil&oacute;metros de caminos y de carreteras.  No tiene que enfrentarse a la tarea de construir una gran parte de las presas y embalses que hoy existen ya en nuestro pa&iacute;s, o sistemas de riego, o sistemas de canales.  La nueva generaci&oacute;n no tendr&aacute; que enfrascarse en la tarea de desarrollar la infraestructura, puertos, ferrocarriles y otras necesidades del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Hay muchas cosas que se hicieron en estos 30 a&ntilde;os, que determinan que al iniciarse la cuarta d&eacute;cada de la Revoluci&oacute;n las tareas de esta generaci&oacute;n sean muy distintas, pero no por ello menos trascendentes o menos importantes.</P>
<P ALIGN="JUSTIFY">Un largo trecho ha avanzado la construcci&oacute;n del socialismo en nuestro pa&iacute;s.  No tiene tampoco esta nueva generaci&oacute;n que consagrar su tarea a crear, organizar y desarrollar un partido; crear, organizar y desarrollar las organizaciones juveniles, o las poderosas organizaciones de masas con que cuenta la Revoluci&oacute;n.  Esas instituciones existen.</P>
<P ALIGN="JUSTIFY">No tiene la actual generaci&oacute;n la tarea de organizar un poderoso ej&eacute;rcito para la defensa del pa&iacute;s y los mecanismos de defensa con participaci&oacute;n de todo el pueblo.  Eso ha sido creado.</P>
<P ALIGN="JUSTIFY">No tiene la actual generaci&oacute;n que organizar el Ministerio del Interior y los instrumentos de lucha contra las actividades del enemigo o en pro del orden interno.  Esas instituciones han sido creadas.</P>
<P ALIGN="JUSTIFY">Muchas cosas han sido creadas y, sin embargo, repito, las responsabilidades y las tareas de la actual generaci&oacute;n son muy grandes:</P>
<P ALIGN="JUSTIFY">Primero, tiene que llevar adelante la Revoluci&oacute;n; la Revoluci&oacute;n no es tarea de un d&iacute;a, ni de un a&ntilde;o, ni de 10 a&ntilde;os, ni de 30 a&ntilde;os; la Revoluci&oacute;n es una obra que se extiende indefinidamente en el tiempo.</P>
<P ALIGN="JUSTIFY">La Revoluci&oacute;n ha tra&iacute;do nuevas ideas, una nueva ideolog&iacute;a; la tarea de la actual generaci&oacute;n es desarrollar esas ideas, desarrollar esa ideolog&iacute;a y defender resueltamente esa ideolog&iacute;a (APLAUSOS).</P>
<P ALIGN="JUSTIFY">La actual generaci&oacute;n tiene la tarea de consolidar la Revoluci&oacute;n, perfeccionar la Revoluci&oacute;n y defender la Revoluci&oacute;n; la actual generaci&oacute;n tiene la tarea de fortalecer los mecanismos de defensa de la patria, para defender la integridad y la independencia del pa&iacute;s; la nueva generaci&oacute;n tiene que perfeccionar y desarrollar el socialismo y defender el socialismo.  Algunos pueden haber pensado que esa etapa pas&oacute;; sin embargo, nuestro criterio y nuestra convicci&oacute;n m&aacute;s profunda es que esa etapa est&aacute; m&aacute;s presente que nunca.</P>
<P ALIGN="JUSTIFY">Durante estos 30 a&ntilde;os la Revoluci&oacute;n se defendi&oacute; de la amenaza imperialista, de las agresiones imperialistas, de los planes imperialistas, de la subversi&oacute;n imperialista, de los cr&iacute;menes del imperialismo; se defendi&oacute; de las bandas contrarrevolucionarias, se defendi&oacute; de invasiones mercenarias, se defendi&oacute; de planes de sabotaje de nuestra econom&iacute;a, de asesinatos de los cuadros de la Revoluci&oacute;n, de reiteradas amenazas de agresi&oacute;n directa, de su bloqueo econ&oacute;mico que dura ya 30 a&ntilde;os; pero el imperialismo no ha desaparecido, el imperialismo est&aacute; ah&iacute;.  La ideolog&iacute;a capitalista no ha desaparecido, ni el capitalismo ha desaparecido.  El capitalismo y la ideolog&iacute;a del capitalismo est&aacute;n ah&iacute;; las amenazas del imperialismo no han desaparecido, est&aacute;n ah&iacute;.</P>
<P ALIGN="JUSTIFY">Ser&iacute;a una ilusi&oacute;n —una ilusi&oacute;n en la que no puede caer jam&aacute;s la actual generaci&oacute;n y las nuevas generaciones— la idea de que ya todo ese per&iacute;odo dif&iacute;cil para la Revoluci&oacute;n y para la patria ha pasado.  El imperialismo no ha renunciado a la idea de liquidar el socialismo en Cuba; el imperialismo no ha renunciado a la idea de liquidar la ideolog&iacute;a revolucionaria en Cuba; el imperialismo no ha renunciado a la idea de liquidar nuestra Revoluci&oacute;n.  El imperialismo puede ser que cambie de t&aacute;cticas, cambie de armas, pero el imperialismo yanki es demasiado arrogante, demasiado prepotente, demasiado soberbio, para renunciar a la idea de derrotar a la Revoluci&oacute;n Cubana, para renunciar a la idea de liquidar el socialismo en Cuba.</P>
<P ALIGN="JUSTIFY">Podemos decir algo m&aacute;s:  el imperialismo a nivel mundial y el capitalismo a nivel mundial son demasiado arrogantes, demasiado prepotentes, demasiado soberbios, para renunciar a la idea de liquidar el socialismo a nivel mundial.</P>
<P ALIGN="JUSTIFY">El imperialismo no ha renunciado a la idea de liquidar el socialismo en el mundo; de erradicar el proceso socialista en el mundo, lo cual intent&oacute; m&aacute;s de una vez por la v&iacute;a de las armas, como fue a ra&iacute;z de la intervenci&oacute;n en la Uni&oacute;n Sovi&eacute;tica en los primeros a&ntilde;os de la Revoluci&oacute;n, de la agresi&oacute;n fascista a la Uni&oacute;n Sovi&eacute;tica en la Segunda Guerra Mundial, del cerco por bases militares y at&oacute;micas alrededor de la Uni&oacute;n Sovi&eacute;tica y del campo socialista durante muchos a&ntilde;os, como amenaza para liquidar el socialismo por medio de la guerra.  Y, desde luego, si las circunstancias hist&oacute;ricas han impedido al imperialismo liquidar al socialismo por medio de la guerra, el imperialismo no ha renunciado a la idea de liquidar al socialismo mediante la subversi&oacute;n, la corrosi&oacute;n y si es posible la destrucci&oacute;n por dentro del sistema socialista, y a medida que tal vez el peligro de una guerra mundial se aleje, m&aacute;s persistentes van a ser los esfuerzos del capitalismo y del imperialismo por derrotar en el campo de la ideolog&iacute;a al socialismo.</P>
<P ALIGN="JUSTIFY">Creo que en ese terreno, si bien la actual generaci&oacute;n no tiene que sembrar la semilla del socialismo y del marxismo-leninismo en el pensamiento pol&iacute;tico-revolucionario de nuestro pueblo, la actual generaci&oacute;n se ve ante la tarea imperiosa de librar una batalla dura, aunque cada d&iacute;a m&aacute;s sutil y m&aacute;s compleja, en la defensa de las ideas del socialismo y en el campo de la ideolog&iacute;a.</P>
<P ALIGN="JUSTIFY">Los imperialistas no se ocultan para decir que cuando pase esta generaci&oacute;n revolucionaria —es decir, cuando pase totalmente la generaci&oacute;n de los que hicieron la guerra y de los que llevaron a cabo la Revoluci&oacute;n en estos 30 a&ntilde;os— la tarea ser&aacute; m&aacute;s f&aacute;cil. Los imperialistas no ocultan su esperanza de que sea m&aacute;s f&aacute;cil lidiar con las nuevas generaciones.  Los imperialistas, dicen, piensan y calculan, que como las nuevas generaciones no vivieron el capitalismo, que como las nuevas generaciones no sufrieron ni conocieron las terribles experiencias del pasado, las nuevas generaciones tienen menos puntos de comparaci&oacute;n entre el presente y el pasado; que las nuevas generaciones tendr&aacute;n menos compromiso con la Revoluci&oacute;n y ser&aacute;n m&aacute;s f&aacute;ciles de desorientar y de confundir, que ser&aacute; m&aacute;s f&aacute;cil deslumbrarlas con sus modelos de sociedades de consumo, librar la batalla ideol&oacute;gica con las nuevas generaciones, que ser&aacute; m&aacute;s f&aacute;cil, en fin, derrotar el esp&iacute;ritu revolucionario en las nuevas generaciones.  Eso no lo ocultan los te&oacute;ricos del capitalismo y del imperialismo; no se ocultan para afirmarlo los centros de investigaciones pol&iacute;ticas del imperialismo.  Esas son sus ilusiones.</P>
<P ALIGN="JUSTIFY">Por otro lado, en este momento, esa campa&ntilde;a contra nuestro pa&iacute;s se ha arreciado.  Es como si en este momento la Revoluci&oacute;n Cubana, la firmeza de la Revoluci&oacute;n Cubana, la actitud intransigente de la Revoluci&oacute;n Cubana, firme, decidida, valiente, resuelta, les quitara el sue&ntilde;o al imperialismo y al capitalismo; de ah&iacute; que una buena parte de sus medios de divulgaci&oacute;n, de su propaganda, se encamine en la actualidad a tratar de golpear, a tratar de quitarle prestigio a la Revoluci&oacute;n Cubana, a tratar de confundir a nuestro pueblo.</P>
<P ALIGN="JUSTIFY">Hay, como dec&iacute;amos recientemente, en este momento en el mundo una especie de euforia imperialista, una especie de euforia capitalista, a partir de las reformas y de las autocr&iacute;ticas que est&aacute;n teniendo lugar en diversos pa&iacute;ses socialistas —no se nos ocultan esos &aacute;nimos de la reacci&oacute;n mundial, porque la conocemos bien—, esa euforia que trata de presentar los mecanismos del capitalismo como los &uacute;nicos mecanismos eficientes para resolver problemas, para alcanzar la productividad, para desarrollarse.  Ese momento lo estamos observando, ese pensamiento, esas ilusiones, esas ideas del imperialismo.  Y se irrita frente a la actitud firme de Cuba, la confianza total de nuestro pa&iacute;s, de nuestro Partido y de nuestra Revoluci&oacute;n en el socialismo, nuestra profunda convicci&oacute;n marxista leninista, nuestra intransigencia revolucionaria.  Y esa intransigencia no es nueva, es tan antigua como la historia nacional de nuestro pa&iacute;s; es algo tan antiguo que en 1968, aniversario de la heroica Protesta de Baragu&aacute;, cumpli&oacute; 100 a&ntilde;os.  La intransigencia, la firmeza en el pensamiento revolucionario de nuestro pueblo, tiene ya mucho m&aacute;s de 100 a&ntilde;os; no debe, por tanto, extra&ntilde;arles a los imperialistas la actitud de nuestro Partido y de nuestro pueblo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Si esto es as&iacute;, la actual generaci&oacute;n comprender&aacute; la tarea enorme que tiene sobre sus hombros.  Y en cierto sentido una tarea aun mayor que la que tuvimos nosotros, porque en el momento del triunfo de la Revoluci&oacute;n el socialismo marchaba pr&oacute;speramente unido, sin dificultades y con un prestigio creciente.</P>
<P ALIGN="JUSTIFY">¿Con qu&eacute; cuenta esta generaci&oacute;n para llevar adelante la obra de la Revoluci&oacute;n?  ¿Con qu&eacute; cuenta que no cont&aacute;bamos nosotros?   En los primeros a&ntilde;os no ten&iacute;amos ni maestros, hoy esta generaci&oacute;n cuenta con m&aacute;s de 270 000 profesores y maestros; en los primeros a&ntilde;os el nivel de escolaridad del pueblo era de 2<SUP>do</SUP> grado, hoy el nivel de escolaridad de nuestro pueblo es de nivel de secundaria; en los primeros a&ntilde;os no hab&iacute;a pr&aacute;cticamente proyectistas, ingenieros de las distintas especialidades, economistas, contadores, hoy contamos con graduados universitarios por cientos de miles; en los primeros a&ntilde;os quedaban 3 000 m&eacute;dicos, hoy tenemos m&aacute;s de 30 000.  Los recursos humanos con que cuenta esta generaci&oacute;n, no se contaron jam&aacute;s en los primeros a&ntilde;os de la Revoluci&oacute;n; esta generaci&oacute;n cuenta con miles y miles de cuadros cient&iacute;ficos.</P>
<P ALIGN="JUSTIFY">En muchos aspectos que determinan el futuro, nuestro pa&iacute;s est&aacute; ocupando posiciones destacadas; en tecnolog&iacute;as de vanguardia, que determinar&aacute;n el futuro desarrollo de Cuba, contamos con instituciones como el Centro de Ingenier&iacute;a Gen&eacute;tica y Biotecnolog&iacute;a, o como el Centro Nacional de Investigaciones Cient&iacute;ficas.  Recientemente se cre&oacute; un centro de rob&oacute;tica, tambi&eacute;n un centro de trasplante y regeneraci&oacute;n nerviosa; hace algunos a&ntilde;os se trabaja con creciente &eacute;xito en investigaciones sobre inform&aacute;tica y computaci&oacute;n; tanto en la industria electr&oacute;nica como en la industria de computaci&oacute;n y en la industria nuclear —desde luego, para fines exclusivamente pac&iacute;ficos—, se cuenta con miles y miles de cuadros cient&iacute;ficos y t&eacute;cnicos.</P>
<P ALIGN="JUSTIFY">Pudi&eacute;ramos decir que en todas aquellas &aacute;reas para el desarrollo cient&iacute;fico y t&eacute;cnico, nuestro pa&iacute;s ha ido creando favorables condiciones y ha ido ocupando lugares destacados.</P>
<P ALIGN="JUSTIFY">No hablo ya de la medicina, creo que en estos a&ntilde;os se han creado las condiciones para que nuestro pa&iacute;s se convierta en una verdadera potencia m&eacute;dica (APLAUSOS).</P>
<P ALIGN="JUSTIFY">En el campo de la educaci&oacute;n se han creado las condiciones para que nuestra patria se convierta tambi&eacute;n en una verdadera potencia educacional.  Las &uacute;ltimas creaciones en este campo son las escuelas preuniversitarias de ciencias exactas, donde decenas de miles de j&oacute;venes reciben su educaci&oacute;n en condiciones extraordinariamente favorables (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Los estudios de computaci&oacute;n se han establecido no solo en la ense&ntilde;anza superior, sino en las escuelas pedag&oacute;gicas, y en muy poco tiempo estar&aacute;n establecidos ya en toda la ense&ntilde;anza media del pa&iacute;s (APLAUSOS).</P>
<P ALIGN="JUSTIFY">De la Juventud Comunista surgi&oacute; la idea de los Joven Club, para la ense&ntilde;anza de la computaci&oacute;n a aquellos j&oacute;venes que, a su paso por las universidades o por la ense&ntilde;anza media, no pudieron recibir una preparaci&oacute;n en este terreno.</P>
<P ALIGN="JUSTIFY">En el campo de las ciencias, contamos con m&aacute;s de 100 instituciones; en otros terrenos, como el de las innovaciones, las racionalizaciones y el trabajo de las Brigadas T&eacute;cnicas Juveniles, hemos avanzado considerablemente. Todo esto crea las condiciones para que la actual generaci&oacute;n pueda consolidar, perfeccionar y desarrollar el socialismo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Estamos ante un gran desaf&iacute;o hist&oacute;rico. ¿Qui&eacute;n vencer&aacute;, qui&eacute;n prevalecer&aacute;?  ¿El r&eacute;gimen capitalista, ego&iacute;sta, ca&oacute;tico, inhumano?  (EXCLAMACIONES DE:  &quot;¡No!&quot;)  ¿O prevalecer&aacute; el socialismo como el sistema m&aacute;s racional, m&aacute;s solidario y m&aacute;s humano?  (EXCLAMACIONES Y APLAUSOS PROLONGADOS) Este es el desaf&iacute;o que tienen hoy no solo los j&oacute;venes cubanos y el pueblo cubano, sino tambi&eacute;n los j&oacute;venes y los pueblos de los pa&iacute;ses socialistas.</P>
<P ALIGN="JUSTIFY">Claro que esto requiere de todos nosotros, y particularmente de la nueva generaci&oacute;n, un esfuerzo de superaci&oacute;n especial.</P>
<P ALIGN="JUSTIFY">Debemos ver con mucha claridad lo que tenemos delante, y la batalla en que estamos enfrascados ahora por el perfeccionamiento del socialismo en nuestro pa&iacute;s; la batalla —y este es, quiz&aacute;s, el mayor desaf&iacute;o— de perfeccionar el socialismo sin acudir a los mecanismos y al estilo del capitalismo, sin jugar al capitalismo (APLAUSOS).  En esa tarea estamos enfrascados dentro del proceso de rectificaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Dec&iacute;a hace unos d&iacute;as que ya se perciben algunos resultados de ese proceso.  Hemos visto algunos ejemplos; para citar uno de ellos, los contingentes de constructores.  Creo que aqu&iacute; hay una representaci&oacute;n de j&oacute;venes que trabajan en los contingentes de la capital (APLAUSOS).  Hemos visto en estos d&iacute;as grandes proezas:  hemos visto lo que hizo el contingente &quot;Blas Roca&quot;, hemos visto lo que hizo el contingente VI Congreso, hemos visto lo que hicieron los contingentes que trabajaron en EXPOCUBA (APLAUSOS); hemos visto lo que hicieron all&iacute; las microbrigadas, hemos visto las tareas que est&aacute;n haciendo los contingentes en distintas provincias, y los principios que se est&aacute;n aplicando en esos colectivos obreros no tienen nada que ver con los m&eacute;todos capitalistas de motivaci&oacute;n, ni con los m&eacute;todos capitalistas de organizaci&oacute;n (APLAUSOS).  Estoy seguro de que no hay colectivos como esos en ninguna otra parte.</P>
<P ALIGN="JUSTIFY">Ello demuestra lo que puede hacer el hombre; lo que es capaz de hacer el hombre cuando se cree en el hombre, cuando se conf&iacute;a en el hombre, cuando no se parte del criterio de que el hombre sea un animalito que se mueva porque le dan un palo o porque le ponen una zanahoria delante (APLAUSOS).  Las microbrigadas, los trabajadores de los contingentes y cientos de colectivos obreros de nuestro pa&iacute;s que est&aacute;n haciendo en la actualidad un gran esfuerzo, y pudi&eacute;ramos decir miles de colectivos obreros, no se mueven ni hacen lo que hacen porque les den un palo o les pongan una zanahoria delante (APLAUSOS).</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; zanahoria se le puso delante, o qu&eacute; palo se le dio al contingente VI Congreso, que en apenas un a&ntilde;o acaba de construir, con excelente calidad, un gran hospital en nuestra capital?  (APLAUSOS) ¿Qu&eacute; palo o qu&eacute; zanahoria movi&oacute; a los microbrigadistas y contingentes que, en apenas un a&ntilde;o —porque el grueso del trabajo se hizo en un a&ntilde;o—, han construido esa grandiosa obra de EXPOCUBA?  (APLAUSOS) ¿Qu&eacute; palo o qu&eacute; zanahoria movi&oacute; a los ciudadanos que aportaron 400 000 horas de trabajo voluntario en la construcci&oacute;n del hospital &quot;Miguel Enr&iacute;quez&quot;?  (APLAUSOS) ¿Qu&eacute; palo o qu&eacute; zanahoria movi&oacute; a los miles de estudiantes de preuniversitario y de tecnol&oacute;gico que han incorporado millones de horas de trabajo voluntario en las obras sociales?  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; palo o qu&eacute; zanahoria movi&oacute; a los estudiantes de nivel medio que en el plan de c&iacute;tricos de Jag&uuml;ey han cosechado m&aacute;s de 400 000 toneladas de c&iacute;tricos?  (APLAUSOS) ¿Qu&eacute; palo o qu&eacute; zanahoria movi&oacute; a los estudiantes de la Isla de la Juventud que cosecharon alrededor de   200 000 toneladas de c&iacute;tricos?  (APLAUSOS) ¿Qu&eacute; palo o qu&eacute; zanahoria mueve a las decenas de miles de estudiantes universitarios que participan en cualquier tarea que se les pida?   (APLAUSOS Y EXCLAMACIONES DE:  &quot;¡Fidel, seguro, a los yankis dales duro!&quot;) ¿Qu&eacute; palo o qu&eacute; zanahoria mueve a los cientos de miles de estudiantes que est&aacute;n participando ahora en la escuela al campo?  (APLAUSOS Y CONSIGNAS REVOLUCIONARIAS) ¿Qu&eacute; palo o qu&eacute; zanahoria mueve a los cientos de miles de estudiantes que laboran todos los d&iacute;as tres horas en las escuelas en el campo?  (APLAUSOS Y EXCLAMACIONES DE:  &quot;¡Se oye, se siente, Fidel est&aacute; presente!&quot; Y DE:  &quot;¡Fidel, seguro, a los yankis dales duro!&quot;)</P>
<P ALIGN="JUSTIFY">Pero en otros terrenos podr&iacute;amos preguntar:  ¿Qu&eacute; palo o qu&eacute; zanahoria movi&oacute; a los combatientes del Ej&eacute;rcito Rebelde, que durante dos a&ntilde;os se enfrentaron y derrotaron al ej&eacute;rcito de la tiran&iacute;a?  (APLAUSOS Y EXCLAMACIONES DE:  &quot;¡Fidel, seguro, a los yankis dales duro!&quot;) ¿Qu&eacute; palo o qu&eacute; zanahoria movi&oacute; a las decenas de miles de maestros, m&eacute;dicos, trabajadores que han prestado sus servicios internacionalistas?  (APLAUSOS) ¡¿Qu&eacute; palo o qu&eacute; zanahoria movi&oacute; a los 50 000 combatientes cubanos en Angola que hicieron posible la victoria?!  (EXCLAMACIONES Y APLAUSOS PROLONGADOS)</P>
<P ALIGN="JUSTIFY">Para hacer una &uacute;ltima pregunta, puesto que la lista ser&iacute;a interminable:  ¿Qu&eacute; palo o qu&eacute; zanahoria movi&oacute; a los 300 000 compatriotas que cumplieron en Angola, a lo largo de 13 a&ntilde;os, su honrosa misi&oacute;n internacionalista?  (EXCLAMACIONES Y APLAUSOS PROLONGADOS)</P>
<P ALIGN="JUSTIFY">Luego, ¿tenemos o no tenemos razones para confiar en el hombre, en la conciencia del hombre y en el esp&iacute;ritu solidario del hombre?  ¿Tenemos o no tenemos razones para creer que el hombre es capaz de hacer realmente lo que se proponga; que el hombre es capaz de vivir en una sociedad m&aacute;s humana, m&aacute;s justa, m&aacute;s generosa, m&aacute;s solidaria, que en esa sociedad donde impera la ley de la selva, que es el capitalismo?  ¿A ver si podr&iacute;a una sociedad educada en las ideas ego&iacute;stas del capitalismo, llevar a cabo una sola de estas cosas que hemos expresado?   Por eso, nuestra confianza en el futuro de la Revoluci&oacute;n es tan inconmovible.</P>
<P ALIGN="JUSTIFY">Por eso les dec&iacute;a, a partir de todas estas experiencias, todos estos factores, que la tarea de ustedes es perfeccionar y desarrollar la concepci&oacute;n y el sistema socialista.</P>
<P ALIGN="JUSTIFY">No dejo de leer muchos cables internacionales, y muchas opiniones de las agencias internacionales capitalistas pretenden presentarnos como unos ilusos o como unos idealistas.  No niego que hemos sido, en determinado momento, idealistas; todos lo hemos sido, y dir&iacute;a que hasta en el mejor sentido de la palabra.  Hemos expresado, en determinado momento, que hemos cometido errores de idealismo, pero que despu&eacute;s cometimos errores de mercachiflismo; rectificando una cosa ca&iacute;mos en otra.</P>
<P ALIGN="JUSTIFY">Pretenden sembrar la confusi&oacute;n, diciendo que nos apartamos de la f&oacute;rmula socialista. Y digo aqu&iacute;, categ&oacute;ricamente, que no pretendemos apartarnos de la f&oacute;rmula socialista definida hace mucho tiempo de que cada cual debe aportar seg&uacute;n su capacidad y recibir seg&uacute;n su trabajo; es decir que la redistribuci&oacute;n se haga seg&uacute;n la cantidad y la calidad del trabajo que un ciudadano aporta a la sociedad.</P>
<P ALIGN="JUSTIFY">En esta etapa de la Revoluci&oacute;n no podemos apartarnos de esa f&oacute;rmula, el problema es c&oacute;mo se interpreta la f&oacute;rmula.  No siempre se puede aplicar el principio de dar a cada cual seg&uacute;n la calidad y la cantidad de trabajo.  Al hijo de un trabajador, cuando lo vamos a enviar a una escuela, no estamos viendo cu&aacute;nto trabaja o cu&aacute;nto aporta su padre, en el af&aacute;n del Estado de ofrecerles a los ni&ntilde;os la educaci&oacute;n m&aacute;s esmerada.  Si el ni&ntilde;o se enferma, no andamos preguntando cu&aacute;l es la calidad y cantidad de trabajo que aporta el padre o la madre, sino que sencillamente vemos all&iacute; a un ni&ntilde;o con el cual tienen un sagrado deber, la sociedad y el socialismo, de atenderlo y curarlo cueste lo que cueste.  Si hay que hacer una cirug&iacute;a cardiovascular infantil, puede costar miles o decenas de miles de pesos, nadie vacila en hacerla.  Cuando hay que hacer un trasplante renal, nadie vacila en hacerlo.  Si hubiera que hacer un trasplante del coraz&oacute;n, nadie vacilar&iacute;a en hacerlo; no le pregunta a aquel ciudadano cu&aacute;nto trabaja, cu&aacute;nto aporta o cu&aacute;nto no aporta.  Cien mil pesos cuesta en Estados Unidos un trasplante del coraz&oacute;n.  Se han hecho decenas de trasplantes de coraz&oacute;n y yo quiero preguntar si a alg&uacute;n ciudadano le ha costado un centavo, o si a alguno de ellos se le pregunt&oacute; cu&aacute;nto aporta a la sociedad.</P>
<P ALIGN="JUSTIFY">Es l&oacute;gico que la retribuci&oacute;n del trabajo tiene que ser seg&uacute;n la calidad y la cantidad, es una f&oacute;rmula socialista l&oacute;gica; pero en la sociedad hay muchas cosas, muchos servicios, muchas tareas y muchas obligaciones que se apartan de esa f&oacute;rmula.</P>
<P ALIGN="JUSTIFY">En la propia construcci&oacute;n del socialismo, y sin apartarse de la f&oacute;rmula socialista de dar a cada cual seg&uacute;n su capacidad y seg&uacute;n su trabajo, hay muchas formas y determinados principios en el socialismo que se aplican con criterios diferentes, y no pueden dejar de aplicarse con criterios diferentes.  Hay muchas prestaciones en el socialismo que pueden semejarse a las f&oacute;rmulas del comunismo. ¿Cu&aacute;nto se le cobra a un ni&ntilde;o que est&aacute; en una escuela becado, o que est&aacute; en la universidad, o que est&aacute; en un tecnol&oacute;gico, o que est&aacute; en una escuela de ciencias exactas?  ¿Cu&aacute;nto se le cobra y a qu&eacute; ni&ntilde;o de esos se le pregunta lo que aporta su padre?  (APLAUSOS) Se analiza el talento del ni&ntilde;o, se analizan los m&eacute;ritos del ni&ntilde;o, del joven, del adolescente, sus notas, su expediente, los ex&aacute;menes que le hacen para eso, y se le da la oportunidad.  No puede estar todo siendo medido por ese rasero, por la f&oacute;rmula simplista de que hay que darle a cada cual seg&uacute;n la capacidad o la cantidad de su trabajo.</P>
<P ALIGN="JUSTIFY">Desde luego, no nos apartaremos de la f&oacute;rmula socialista, y entendemos la importancia de la f&oacute;rmula socialista de retribuci&oacute;n; entendemos que hay leyes y que hay principios de los cuales no podemos apartarnos.</P>
<P ALIGN="JUSTIFY">Entendemos la importancia de la retribuci&oacute;n de acuerdo con esa norma, incluso, de la necesidad del est&iacute;mulo material, lo entendemos; pero eso no significa, ni mucho menos, que le vamos a rendir culto a ese est&iacute;mulo material, o que creamos que es el factor fundamental.</P>
<P ALIGN="JUSTIFY">Podr&iacute;a tener consecuencias negativas apartarse de la f&oacute;rmula socialista de retribuci&oacute;n en esta etapa del proceso hist&oacute;rico de nuestra Revoluci&oacute;n, pero creo que hay factores —lo digo y lo repito, y no me cansar&eacute; de repetirlo— que tienen m&aacute;s importancia que los est&iacute;mulos materiales (APLAUSOS).</P>
<P ALIGN="JUSTIFY">En torno al est&iacute;mulo material gira toda la sociedad capitalista, y no le presta la menor atenci&oacute;n a los factores morales.  La construcci&oacute;n del socialismo no puede seguir la f&oacute;rmula capitalista de darles el peso principal a los est&iacute;mulos materiales.  Ya cit&eacute; aqu&iacute; un mont&oacute;n de ejemplos de proezas que no tienen nada que ver con los est&iacute;mulos materiales.  No se puede hablar de la construcci&oacute;n del socialismo si no se les da todo el peso que tienen el factor moral y la conciencia.</P>
<P ALIGN="JUSTIFY">El d&iacute;a 4 yo estaba admirado, cuando repart&iacute; unos diplomas a unos trabajadores de EXPOCUBA que se esforzaron extraordinariamente.  Recuerdo un compa&ntilde;ero all&iacute; que trabajaba y trabajaba, y siempre que iba all&iacute; estaba presente, de d&iacute;a o de noche.  Ese compa&ntilde;ero aport&oacute; 3 500 horas de trabajo voluntario.  Despu&eacute;s me puse a calcular y es el equivalente a casi dos a&ntilde;os de trabajo, en horas voluntarias despu&eacute;s de sus ocho horas (APLAUSOS). ¿Qu&eacute; es lo que mueve a aquel hombre, qu&eacute; dinero?   No hay ning&uacute;n dinero para pagar eso.</P>
<P ALIGN="JUSTIFY">Yo veo a los hombres del contingente &quot;Blas Roca&quot; y de los otros contingentes, veo lo que hacen, y aseguro que por ning&uacute;n dinero nadie hace lo que hacen ellos, porque con hacer la mitad les alcanza para vivir; sin embargo, hay que estar luchando con ellos, no para que trabajen, sino para que se aguanten, porque la fuerza que tiene el honor es incalculable, es infinita.  Y si se han comprometido con algo y llovi&oacute;, y no pudieron avanzar ese d&iacute;a, entonces despu&eacute;s quieren quedarse hasta las 2:00 o las 3:00 de la ma&ntilde;ana, y nosotros dici&eacute;ndoles:  no, no pasen de las 10:00.  Hay que estarlos frenando, y s&eacute; que los hombres no hacen eso por ning&uacute;n dinero.  Se les paga, se les aplica la f&oacute;rmula socialista; se les ha prohibido, incluso, trabajo voluntario los d&iacute;as de la semana, para que no inventen m&aacute;s horas.  Les hemos dicho:  &quot;no hay trabajo voluntario, excepto los domingos&quot;, se les autoriza el trabajo voluntario el domingo, y uno ve el comportamiento; es que responden a otras cosas, a otra atenci&oacute;n, a otra consideraci&oacute;n.</P>
<P ALIGN="JUSTIFY">La atenci&oacute;n al hombre, cosa muy importante.  El hombre lo que no hace por dinero es capaz de hacerlo por un gesto amable; por un gesto amable un hombre es capaz hasta de dar su vida, porque por un gesto amable de la patria los hombres mueren en el combate, por ideas los hombres mueren en el combate, por amor a la patria, por amor a las ideas (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Los hombres que han corrido riesgos, los cientos de miles de compatriotas que han arriesgado la vida en misiones internacionalistas, ¿con qu&eacute; dinero se habr&iacute;a podido pagar eso?  ¡Nadie da la vida por dinero!, porque, entre otras cosas, cuando se muere el dinero sobra.  Nadie da la vida por un mill&oacute;n de pesos, ni da la vida por 10 millones de pesos.  En cambio, los hombres en masa son capaces de dar la vida por sus ideas.</P>
<P ALIGN="JUSTIFY">Cuando movilizamos millones de ciudadanos de este pa&iacute;s, los preparamos y los armamos, si viene una invasi&oacute;n sabemos que hay millones dispuestos a morir, ¿con qu&eacute; dinero les pagamos?  ¿Cu&aacute;nto le damos a cada uno de los hombres y mujeres de nuestras Fuerzas Armadas y de las Milicias de Tropas Territoriales, y de las Brigadas de Producci&oacute;n y Defensa por defender la patria?  ¡Est&aacute;n defendiendo una idea, est&aacute;n defendiendo un valor sagrado, la patria!  (APLAUSOS) ¿Qu&eacute; dinero les damos a los combatientes que van a cumplir sus misiones internacionalistas, a esos cientos de miles que la cumplieron y arriesgaron la vida por una idea, por un principio, por solidaridad, por internacionalismo, por honor?</P>
<P ALIGN="JUSTIFY">Lo que los hombres hacen por honor y por moral —cuando digo hombres, digo hombres y mujeres—, lo que los seres humanos hacen por moral y por honor no lo hacen por ning&uacute;n dinero del mundo; y a m&iacute; me parece un insulto al ideal revolucionario, a las ideas revolucionarias, la pretensi&oacute;n de que el hombre se mueva solo por intereses de tipo material.</P>
<P ALIGN="JUSTIFY">Quiero aclarar esto bien para que no mal interpreten nuestras palabras.  Tenemos los pies en la tierra, y bien sobre la tierra, ¡bien sobre la tierra!; por eso estamos viendo todos esos ejemplos, y yo enumeraba algunos que son &uacute;nicos y que forman parte de la educaci&oacute;n de nuestra juventud.</P>
<P ALIGN="JUSTIFY">No puede haber socialismo, ni puede desarrollarse una sociedad comunista sin educaci&oacute;n, sin que ciertas ideas se vuelvan principios &eacute;ticos irrenunciables de cada ciudadano, de cada ser humano.</P>
<P ALIGN="JUSTIFY">Es a partir de esto que la nueva generaci&oacute;n, esta generaci&oacute;n, tiene que trabajar y tiene que hacer, y tiene que perfeccionar nuestro sistema.</P>
<P ALIGN="JUSTIFY">Nosotros hemos avanzado un trecho importante, ahora hay que avanzar nuevos trechos.  Posiblemente esta generaci&oacute;n tampoco va a construir el comunismo en nuestro pa&iacute;s, o va a vivir en una sociedad comunista; pero va a avanzar considerablemente, y otras generaciones har&aacute;n lo suyo.  Es una marcha que no puede detenerse y en la que se van sucediendo unas a otras las generaciones, como a lo largo de la Caravana de la Victoria se iban sucediendo los relevos por el camino.</P>
<P ALIGN="JUSTIFY">Hay muchas cosas —como les dec&iacute;a anteriormente— en que hemos avanzado, cosas que ya no tendr&iacute;a en el futuro el pa&iacute;s que poner en ellas el acento principal.  En la salud no habr&aacute; que poner el acento principal, aunque hay que seguir perfeccionando lo que estamos haciendo; pero hay ya actualmente m&aacute;s de 25 000 estudiantes de medicina.  Ya tenemos en la escuela de medicina los m&eacute;dicos que vamos a necesitar en el a&ntilde;o 1995, y ya los otros est&aacute;n all&iacute; en los grupos de preuniversitarios que van a estudiar medicina.  Hay que seguir esos programas, como es l&oacute;gico, que nos van a llevar a la cifra de unos 65 000 &oacute; 70 000 m&eacute;dicos para el a&ntilde;o 2000, y ya sabemos qu&eacute; van a hacer.</P>
<P ALIGN="JUSTIFY">Hay que seguir con los programas del m&eacute;dico de la familia:  hay que seguir construyendo algunos policl&iacute;nicos en algunos lugares, las casas-consulta necesarias, nuevas instituciones m&eacute;dicas, algunos hospitales, pero no requerir&aacute;n el acento principal en los a&ntilde;os futuros.</P>
<P ALIGN="JUSTIFY">En la educaci&oacute;n no ser&aacute; donde haya que poner el acento principal de las inversiones, hay que seguir perfeccionando nuestros programas, nuestro sistema de ense&ntilde;anza, hacerlo cada vez m&aacute;s rico, cada vez m&aacute;s cient&iacute;fico.  Todo eso que estamos haciendo con las escuelas de ciencias exactas, o lo que estamos haciendo con la computaci&oacute;n en toda la ense&ntilde;anza media y universitaria, son avances de calidad en esa &aacute;rea.</P>
<P ALIGN="JUSTIFY">Tendremos que seguir construyendo escuelas, pero ya no porque no hay una escuela, sino para tener una escuela m&aacute;s nueva, una escuela mejor, una escuela con todas las condiciones materiales adecuadas, para que no haya demasiados alumnos en un aula, para que tenga ventilaci&oacute;n, para que tenga luz, para que pueda albergar alumnos seminternos; seguiremos haciendo escuelas, pero es una tarea en la que hemos avanzado ya considerablemente.</P>
<P ALIGN="JUSTIFY">Seguiremos haciendo presas, pero las m&aacute;s grandes, en general, las hemos hecho, o al menos una parte importante; es simplemente seguir un ritmo, y llegar&aacute; un momento en que hasta la &uacute;ltima presa estar&aacute; construida en este pa&iacute;s, y hasta el &uacute;ltimo canal que pueda construirse estar&aacute; construido.  Pueden, incluso, surgir obras ingenieras complejas, originadas en lugares bajos o &aacute;reas del mar poco profundas.  Todo es cuesti&oacute;n de mantener el ritmo, que no ocurra que baj&oacute; el ritmo, que cay&oacute;, que todo se olvid&oacute;.  Se ha avanzado en eso considerablemente.  Habr&aacute; que seguir construyendo caminos y carreteras, pero el grueso est&aacute; hecho, ¡el grueso est&aacute; hecho!</P>
<P ALIGN="JUSTIFY">Tendremos que seguir haciendo la Autopista Nacional hasta Santiago, terminar la de Pinar del R&iacute;o, hacer la doble v&iacute;a ferroviaria para all&aacute;.  Son tareas de desarrollo que hay que hacer.  Cuando podamos, construir una segunda v&iacute;a en el Ferrocarril Central; creo que fue un error, cuando se reconstruy&oacute;, no haber puesto dos v&iacute;as.  En muchas de esas cosas se ha avanzado.</P>
<P ALIGN="JUSTIFY">Hay que seguir avanzando en los centros de investigaci&oacute;n cient&iacute;fica, pero cada vez m&aacute;s seleccionados, sabiendo bien cada uno de ellos para qu&eacute; sirve, qu&eacute; utilidad tiene, como todos los nuevos centros cient&iacute;ficos que estamos haciendo, donde, adem&aacute;s, ha surgido el principio de la consagraci&oacute;n, ¡el principio de la consagraci&oacute;n!, porque los cient&iacute;ficos, en estos nuevos centros, se han olvidado del horario.</P>
<P ALIGN="JUSTIFY">Hay que seguir industrializando el pa&iacute;s, eso es cosa fundamental y tarea de los pr&oacute;ximos 30 a&ntilde;os y los pr&oacute;ximos 60 a&ntilde;os.  Lo que hay es que hacer las inversiones que brinden mejores frutos, mejores resultados, resuelvan m&aacute;s problemas, siguiendo prioridades bien escogidas.  La actual generaci&oacute;n tiene que seguir trabajando en eso intensivamente, y buscar los medios, buscar los recursos para la industrializaci&oacute;n del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Habr&aacute; que seguir desarrollando los servicios de todo tipo, es un campo donde tiene la Revoluci&oacute;n mucho que trabajar y mucho que perfeccionar.  No me refiero a los de salud o educaci&oacute;n, a otros tipos de servicios a los cuales debemos encontrarles soluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Hay una tarea de gran importancia, que es la construcci&oacute;n de viviendas; en eso habr&aacute; que poner el acento principal del desarrollo social en los pr&oacute;ximos a&ntilde;os.</P>
<P ALIGN="JUSTIFY">Es decir, hay muchas tareas que deben complementarse, seguir adelante con ellas y otras tareas nuevas.  La industria sideromec&aacute;nica hay que desarrollarla, hay que dominar la automatizaci&oacute;n; hay que avanzar en la cuesti&oacute;n de los robots, los tornos programados, la automatizaci&oacute;n, porque no solo elevan la productividad, sino que elevan la calidad de lo que se produce.  Son ramas que la nueva generaci&oacute;n tiene que desarrollar al m&aacute;ximo, y para ello cuenta con un gran potencial.</P>
<P ALIGN="JUSTIFY">Tiene que desarrollar la ingenier&iacute;a gen&eacute;tica y la biotecnolog&iacute;a, y cuenta tambi&eacute;n con las condiciones adecuadas para ello.  A la electr&oacute;nica, a la computaci&oacute;n, tiene que darles un impulso m&aacute;ximo en los a&ntilde;os futuros.  A las ciencias biol&oacute;gicas tiene que brindarles toda la atenci&oacute;n necesaria.  En la agricultura hay que seguir aplicando cada vez m&aacute;s la ciencia y la t&eacute;cnica, e impulsarla.</P>
<P ALIGN="JUSTIFY">Hay que desarrollar programas que garanticen una s&oacute;lida base alimenticia, a partir de nuestro clima, a partir de nuestros recursos naturales.  Ya desde &eacute;pocas recientes se han logrado importantes avances en la utilizaci&oacute;n de la ca&ntilde;a para la alimentaci&oacute;n animal.  Cada hect&aacute;rea de tierra nuestra dedicada a ca&ntilde;a puede dar un 50% m&aacute;s; con riego, fertilizaci&oacute;n y drenaje parcelario, puede llegar a dar el doble, y una buena parte de ese incremento dedicarlo a la producci&oacute;n de carne y leche, dedicarlo a la producci&oacute;n de calor&iacute;as y prote&iacute;nas para el ganado, creando una s&oacute;lida base alimenticia con recursos propios.</P>
<P ALIGN="JUSTIFY">Hay que seguir los programas arroceros, para elevar la producci&oacute;n un 50%; los programas de viandas, de vegetales, de c&iacute;tricos, de frutas, para la alimentaci&oacute;n de la poblaci&oacute;n.  Hay una tarea grande por delante, pero ya en el campo hay miles y miles de t&eacute;cnicos y de profesionales de nivel universitario.  Eso se aprecia ya, hay todas las condiciones para eso.</P>
<P ALIGN="JUSTIFY">En el campo del desarrollo econ&oacute;mico-social, hay una tarea por delante fundamental para la actual generaci&oacute;n, tiene que perfeccionar el socialismo y desarrollarlo, llevarlo hasta las &uacute;ltimas consecuencias, y con m&eacute;todos de masa, con m&eacute;todos socialistas, con m&eacute;todos revolucionarios; no dejarnos llevar por la ilusi&oacute;n de que va a ser, precisamente, con m&eacute;todos capitalistas, que se apartan totalmente de lo que est&aacute;bamos explicando aqu&iacute;, con vulgares m&eacute;todos capitalistas; o exacerbando, endiosando el est&iacute;mulo material para tratar de construir el socialismo, porque fracasamos.  Y esto no es nuevo, no lo digo yo aqu&iacute;.  Hace muchos a&ntilde;os,&#9;una de las inteligencias m&aacute;s preclaras y uno de los ejemplos m&aacute;s brillantes de revolucionarios, que fue el Che, lo plante&oacute; y lo dijo con mucha fuerza (APLAUSOS).  Muchas de las advertencias&#9;que hizo el Che sobre esto se pudieron ver despu&eacute;s.</P>
<P ALIGN="JUSTIFY">La tarea de perfeccionar el socialismo es la tarea estrat&eacute;gica de la actual generaci&oacute;n, la lucha ideol&oacute;gica, defender el socialismo, defenderse de la ofensiva ideol&oacute;gica imperialista; y no solo con entusiasmo, no solo con convicci&oacute;n y con moral, sino tambi&eacute;n con el pensamiento, con el estudio, con la profundizaci&oacute;n en el an&aacute;lisis de los problemas.  Las dos cosas:  la convicci&oacute;n es esencial, el sentimiento es esencial, el entusiasmo es esencial; pero hay que profundizar, hay que estudiar.  Y pienso, desde luego, que la ense&ntilde;anza de la doctrina revolucionaria, del marxismo-leninismo, la instrucci&oacute;n pol&iacute;tica, debe ser menos dogm&aacute;tica y m&aacute;s dial&eacute;ctica, lo cual no quiere decir m&aacute;s liberal y m&aacute;s oportunista.  Hay que hacer una interpretaci&oacute;n dial&eacute;ctica de las ideas y no interpretar liberalmente u oportunistamente las ideas.</P>
<P ALIGN="JUSTIFY">Creo que hay que profundizar en la historia de nuestro pa&iacute;s.  Tenemos unas ra&iacute;ces hist&oacute;ricas fabulosas, ejemplos insuperables en nuestra historia; tenemos que conocer m&aacute;s de historia de Cuba, y no solo a trav&eacute;s de la escuela, a trav&eacute;s de la divulgaci&oacute;n y la lectura.  A veces nos volvemos locos editando cualquier libro y no editamos una buena historia de Cuba; historias, incluso, que han sido escritas:  biograf&iacute;as de las personalidades hist&oacute;ricas, o historias de los siglos pasados y, muy especialmente, la historia de la sociedad pasada, del momento en que surge la nacionalidad, de las luchas por nuestra independencia.  Tenemos que editar m&aacute;s libros y divulgar m&aacute;s de esos libros; que nos lleven a nuestras ra&iacute;ces culturales y a nuestras ra&iacute;ces hist&oacute;ricas, que son de una riqueza enorme.  Y digo que no puede haber buena educaci&oacute;n pol&iacute;tica si no hay una buena educaci&oacute;n hist&oacute;rica, no puede haber una buena formaci&oacute;n revolucionaria si no hay una buena formaci&oacute;n hist&oacute;rica.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Esta generaci&oacute;n tiene que resistir la ofensiva imperialista, pero tiene que estar preparada para resistirla en cualquier terreno:  en el terreno de la defensa del pa&iacute;s —no quiero repetir aqu&iacute; lo que dije el d&iacute;a 5 de diciembre—, cu&aacute;l debe ser nuestra filosof&iacute;a, cu&aacute;l debe ser nuestra concepci&oacute;n de la defensa.</P>
<P ALIGN="JUSTIFY">Hay algunos que creen o piensan o han dicho que la etapa heroica ya pas&oacute;; no podemos dejarnos llevar por esas ideas peregrinas, esos criterios err&oacute;neos, falsos.  La etapa heroica no ha terminado y no se sabe cu&aacute;ndo termina, porque mientras andaban algunos por aqu&iacute; diciendo que ya la etapa heroica hab&iacute;a terminado, decenas de miles de hombres avanzaban hacia el sur, en Angola, convertidos en un poderoso pu&ntilde;o, dispuestos a liquidar el ej&eacute;rcito del apartheid si no se replegaba.  As&iacute; que mientras unos hablaban de que ya hab&iacute;a desaparecido la etapa heroica, nunca tantos hombres estaban escribiendo una p&aacute;gina tan gloriosa de la historia de nuestro pa&iacute;s.  Esa es la realidad, y esas cosas pasaron a lo largo del a&ntilde;o 1988; por un lado, escribi&eacute;ndose las m&aacute;s hermosas p&aacute;ginas y, por el otro, teor&iacute;as peregrinas y err&aacute;ticas.</P>
<P ALIGN="JUSTIFY">No se puede bajar la guardia y hay que estar dispuestos a combatir.  Esto puede durar decenas de a&ntilde;os, yo dir&iacute;a que mientras exista el imperialismo, mientras exista su filosof&iacute;a guerrerista, agresiva, amenazante.  Todos los d&iacute;as lo vemos; ahora mismo est&aacute;n marchando hacia el Mediterr&aacute;neo escuadras yankis, amenazando un pa&iacute;s del Tercer Mundo, entonces no podemos cometer el error de descuidar la defensa; es de esperar que las nuevas generaciones nunca cometan ese error fatal.</P>
<P ALIGN="JUSTIFY">Cuando hablo de hero&iacute;smo no solo hablo del hero&iacute;smo de los combates; hace falta mucho hero&iacute;smo en todos los campos:  hero&iacute;smo en el trabajo, hace falta mucho hero&iacute;smo en el trabajo.  Cuando habl&aacute;bamos de aquellos j&oacute;venes que recibieron diplomas, est&aacute;bamos hablando de h&eacute;roes en el trabajo; necesitamos muchos h&eacute;roes en el trabajo, no solo derramando la sangre, porque no solo en el campo de batalla se forman h&eacute;roes.  Este es un pa&iacute;s lleno de hombres y mujeres con capacidades de h&eacute;roe; puede ser h&eacute;roe en la construcci&oacute;n, puede ser h&eacute;roe en una f&aacute;brica, puede ser h&eacute;roe en un centro de investigaci&oacute;n cient&iacute;fica, puede ser h&eacute;roe cumpliendo una misi&oacute;n civil internacionalista, como maestro o como m&eacute;dico.  El n&uacute;mero elevado de m&eacute;dicos que tenemos cumpliendo misi&oacute;n internacionalista forma parte del contingente de h&eacute;roes en nuestro pa&iacute;s, m&eacute;dicos y de otras profesiones.</P>
<P ALIGN="JUSTIFY">¡Ojal&aacute; en el futuro no tengamos que combatir!  ¡Ojal&aacute; prevalezca un clima de paz!  ¡Y ojal&aacute; en el futuro vayan no soldados, no combatientes, sino m&eacute;dicos, maestros, cient&iacute;ficos, profesionales!   En los c&aacute;lculos del pa&iacute;s, hay 10 000 m&eacute;dicos para la colaboraci&oacute;n internacional, alrededor del a&ntilde;o 2000, ¡ojal&aacute; para esa fecha las misiones que cumplamos sean de ese tipo!   De manera que cuando hablo de hero&iacute;smo no solo hablamos del hero&iacute;smo en el campo de batalla, en el terreno militar, sino del hero&iacute;smo civil donde se pueden escribir tan bellas y tan extraordinarias p&aacute;ginas como en el campo de batalla.  Esta es una cuesti&oacute;n muy importante, una idea clave, a mi juicio, para la actual generaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Hay que desarrollar nuevas formas y nuevas concepciones de trabajo, hay que desarrollar el esp&iacute;ritu de los contingentes, dondequiera que sea posible desarrollar ese esp&iacute;ritu, no solo en la construcci&oacute;n.  Empez&oacute; precisamente por un centro de investigaci&oacute;n cient&iacute;fica este esp&iacute;ritu de consagraci&oacute;n.  Hay que extender el esp&iacute;ritu de consagraci&oacute;n; no trabajar, por gusto, desde luego, pero no dejar de hacer lo que debemos hacer porque nos falten brazos o porque nos falte tiempo.</P>
<P ALIGN="JUSTIFY">Hay que buscar una disciplina del trabajo m&aacute;s consciente y una disciplina en el estudio m&aacute;s consciente.  Las tendencias paternalistas debemos irlas dejando atr&aacute;s; por eso a m&iacute; me gusta tanto el sistema de organizaci&oacute;n que tienen los contingentes, porque all&iacute; el colectivo es el que establece la disciplina.</P>
<P ALIGN="JUSTIFY">Se han hecho muchas leyes, montones de leyes que m&aacute;s bien rememoran el capitalismo cuando el obrero era explotado por los capitalistas, y en el socialismo muchas veces se han vuelto una traba, un obst&aacute;culo, han fomentado la holgazaner&iacute;a, han dado una protecci&oacute;n excesiva contra los intereses del pueblo.</P>
<P ALIGN="JUSTIFY">Creo que no puede haber conciencia socialista y comunista si el trabajo no empieza a dejar de ser regido por normas legislativas o algo que coercitivamente impone la sociedad, y no como algo que se realiza realmente de una manera consciente.</P>
<P ALIGN="JUSTIFY">De modo que nosotros tenemos que analizar todo esto relativo a nuestra propia legislaci&oacute;n obrera, que no serv&iacute;a para proteger al buen trabajador, sino al incumplidor, al indisciplinado y esos se buscan veinte abogados, veinte leguleyismos.  Hay que buscar formas nuevas de disciplina del trabajo y formas m&aacute;s conscientes de disciplina del trabajo.</P>
<P ALIGN="JUSTIFY">En los contingentes no hay pr&aacute;cticamente ausentismo, y ni hay que preguntarle, porque cuando un hombre de esos ha tenido que faltar ya se sabe que est&aacute; de verdad enfermo, ya se sabe que de verdad no pudo moverse al trabajo por alguna raz&oacute;n seria.</P>
<P ALIGN="JUSTIFY">Los perfiles estrechos en el empleo hay que erradicarlos, hay que sustituirlos por el perfil ancho.  No se sabe cu&aacute;ntos perfiles estrechos se inventaron aqu&iacute;, que solo serv&iacute;an para que los trabajadores no cumplieran ocho horas de trabajo.  Con esos perfiles tan estrechos era muy dif&iacute;cil encontrar contenido de trabajo para ocho horas, y eran solamente cuatro, cinco, seis o siete horas.  Hay que utilizar el multioficio, es una tonter&iacute;a que este solo hace esto, o este lo otro.  Ya hay experiencias, est&aacute;n surgiendo experiencias; no debemos precipitarnos con ninguna de estas cosas, pero debemos trabajar sostenidamente en ir llevando adelante esas ideas.  A mi juicio, son claves para lograr la disciplina, para lograr la eficiencia en el socialismo.</P>
<P ALIGN="JUSTIFY">Hay un grupo de centros de trabajo ya que empiezan a ser ejemplo.</P>
<P ALIGN="JUSTIFY">Por otro lado, hay que apoderarse de la t&eacute;cnica, hay que dominar la t&eacute;cnica y aplicarla, porque la productividad del trabajo radica en eso.  Usted puede estimular mucho a un hombre de modo material para que corte m&aacute;s ca&ntilde;a —y digo que el corte de ca&ntilde;a es un buen ejemplo de tipo de trabajo en que no se puede dejar de aplicar la f&oacute;rmula socialista—, pero por mucho que se estimule a un hombre va y puede cortar un 30% m&aacute;s, un 50% m&aacute;s.  Pero una m&aacute;quina, la combinada KTP-1, corta por 40 hombres; y la KTP-2, puede llegar a cortar por 60, 70, y es posible que m&aacute;s adelante tengamos ya m&aacute;quinas en que un hombre corte por 120 hombres.  Ah&iacute; tenemos un ejemplo clar&iacute;simo de c&oacute;mo la productividad depende de la tecnolog&iacute;a, fundamentalmente.</P>
<P ALIGN="JUSTIFY">Los est&iacute;mulos materiales pueden llegar hasta un l&iacute;mite y hay que usarlos, sobre todo, en dependencia del tipo de trabajo de que se trate.  En un torno programado autom&aacute;tico se hace en dos horas y con mucha mejor calidad lo que el mejor tornero necesita 50 horas para hacerlo.  En un equipo de computaci&oacute;n, un proyectista, un ingeniero, puede hacer en hora y media los c&aacute;lculos para los cuales necesita 40 &oacute; 60 horas.  En la tecnolog&iacute;a est&aacute; el secreto de la productividad del trabajo y en la disciplina.</P>
<P ALIGN="JUSTIFY">La productividad del contingente &quot;Blas Roca&quot; y de los contingentes no depende de la velocidad con que el hombre vaya corriendo en un veh&iacute;culo, sino de la constancia.  Se le proh&iacute;be correr a m&aacute;s de cierto n&uacute;mero de kil&oacute;metros, se protege su vida, se protege la vida de los dem&aacute;s, el equipo se cuida mejor.  La productividad en el &quot;Blas Roca&quot; depende del ritmo, va y viene el equipo de transporte sostenidamente.  Siempre est&aacute; el cargador all&iacute;, siempre est&aacute; el buld&oacute;cer all&iacute;, siempre est&aacute; cada cual en su puesto, no se pierde tiempo.  Ese es el secreto de la productividad y no el correcorre de los camiones a cualquier velocidad.  A ellos se les proh&iacute;be correr a m&aacute;s de cierta velocidad.</P>
<P ALIGN="JUSTIFY">En la disciplina est&aacute; el secreto de la productividad, en la tecnolog&iacute;a, en la organizaci&oacute;n racional, eficiente; en el uso racional y eficiente de las m&aacute;quinas, de los recursos humanos.</P>
<P ALIGN="JUSTIFY">Por eso nosotros tenemos que tener disciplina, tenemos que desarrollar m&eacute;todos cient&iacute;ficos, verdaderamente, de organizaci&oacute;n y direcci&oacute;n, y tenemos que dominar la tecnolog&iacute;a.  Por esa v&iacute;a podemos hacer mucho m&aacute;s de lo que pueden hacer los capitalistas, cuando  nosotros perfeccionemos nuestro m&eacute;todo de organizaci&oacute;n y cuando nosotros seamos capaces de saber dirigir a los hombres —que es donde est&aacute; el secreto— por los m&eacute;todos revolucionarios.</P>
<P ALIGN="JUSTIFY">Creo que esas son tareas de la actual generaci&oacute;n y son tareas muy serias.  Es una tarea hist&oacute;rica que ustedes tendr&aacute;n dentro de 30 a&ntilde;os.  Si vamos a medir de 30 en 30, tendr&aacute;n que rendir cuenta de lo que hayan hecho en los pr&oacute;ximos 30 a&ntilde;os —pasan r&aacute;pido, f&iacute;jense que ustedes no hab&iacute;an nacido— y tendr&aacute;n que reunirse en el futuro con nuevas generaciones que no han nacido ahora.  Las que nacieron el d&iacute;a primero —como aqu&iacute;, creo que hay algunas decenas de compa&ntilde;eros que nacieron el d&iacute;a primero de enero de 1959— ya tienen 30 a&ntilde;os (APLAUSOS).  Muchos de ustedes, dentro de 30 a&ntilde;os hasta los pioneritos, tendr&aacute;n ya 40, 41, 42, seg&uacute;n la edad de los pioneritos que est&aacute;n por aqu&iacute;; y los j&oacute;venes tendr&aacute;n cuarenta y tanto, 50.  Tendr&aacute;n nuevas generaciones, como lo son ustedes, a las cuales deber&aacute;n rendir cuenta de lo que hagan, y nosotros esperamos que ustedes les entreguen una revoluci&oacute;n fuerte, victoriosa; m&aacute;s fuerte y m&aacute;s victoriosa de lo que es hoy nuestra Revoluci&oacute;n (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Pienso, ciertamente, que las responsabilidades de ustedes son muy grandes y no solo en nuestro pa&iacute;s.  La tarea de esta generaci&oacute;n no se va a circunscribir solo al asunto interno de Cuba.</P>
<P ALIGN="JUSTIFY">Vivimos en un hemisferio y en un continente, lo cual tiene una enorme importancia.  Somos parte de los pueblos latinoamericanos y del Caribe; esos pueblos, en conjunto, re&uacute;nen una poblaci&oacute;n de m&aacute;s de 400 millones de habitantes; casi el doble de la poblaci&oacute;n de Estados Unidos.</P>
<P ALIGN="JUSTIFY">Es inmensa, es gigantesca la tarea que tiene la actual generaci&oacute;n cubana, como la tiene la actual generaci&oacute;n de latinoamericanos.  Yo lo veo por todas partes, veo mucha gente joven, veo mucha gente brillante que procede de todos estos pa&iacute;ses.  En estos d&iacute;as hemos visto cientos de ellos, y hay que ver con qu&eacute; respeto, con qu&eacute; cari&ntilde;o se han expresado hacia Cuba, han hecho declaraciones de todo tipo apoyando a la Revoluci&oacute;n, explicando cu&aacute;nto conf&iacute;an, qu&eacute; esperanza tienen en la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Este es un momento decisivo en la historia de Am&eacute;rica Latina y del Caribe.  Nosotros percibimos una gran ebullici&oacute;n, una gran rebeli&oacute;n, entre esos pueblos contra el dominio imperialista, como no lo hab&iacute;amos percibido nunca antes.  Son tiempos verdaderamente nuevos y no soportan m&aacute;s, no resisten m&aacute;s:  no resisten m&aacute;s las consecuencias de la deuda, del intercambio desigual, del proteccionismo, del saqueo sistem&aacute;tico, del robo continuado, a trav&eacute;s de estos procedimientos; no resisten m&aacute;s las fugas de capitales, las fugas de cerebros; no resisten m&aacute;s las condiciones a que est&aacute;n sometidos, y hay por ello ebullici&oacute;n en este hemisferio.</P>
<P ALIGN="JUSTIFY">Nuestro pueblo tiene una tarea hist&oacute;rica de enorme importancia, y es la de luchar unido a los pueblos latinoamericanos; tiene el deber de ser ejemplo, tiene el deber de la solidaridad, tiene el deber de hacer adelantar la Revoluci&oacute;n para levantar y para engrandecer la idea del socialismo, el prestigio del socialismo; tiene el deber de colaborar, de ayudar con esp&iacute;ritu amplio (APLAUSOS).</P>
<P ALIGN="JUSTIFY">No me atrever&iacute;a a decir que el socialismo est&aacute; en el orden del d&iacute;a inmediato de Am&eacute;rica Latina, pero s&iacute; me atrevo a decir que la independencia de los pueblos de Am&eacute;rica Latina est&aacute; en el orden del d&iacute;a; los pueblos de Am&eacute;rica Latina perdieron su independencia, salieron del colonialismo espa&ntilde;ol y han ca&iacute;do en una forma de dominaci&oacute;n todav&iacute;a m&aacute;s grave, que es la dominaci&oacute;n neocolonial, la dominaci&oacute;n imperialista.</P>
<P ALIGN="JUSTIFY">Hay una realidad hist&oacute;rica:  los Estados Unidos surgieron a partir de un pu&ntilde;ado de colonias inglesas en la costa este de Estados Unidos, despu&eacute;s se fueron extendiendo por el centro del pa&iacute;s, exterminando las poblaciones ind&iacute;genas; llegaron hasta la costa del Pac&iacute;fico por m&eacute;todos brutales, por m&eacute;todos de exterminio, y despu&eacute;s se apoderaron de m&aacute;s de la mitad de M&eacute;xico m&aacute;s de la mitad del territorio de M&eacute;xico le fue arrebatado a ese pa&iacute;s por Estados Unidos, en una guerra expansionista.  Despu&eacute;s intervinieron en Centroam&eacute;rica por distintos medios; trataron tambi&eacute;n de apoderarse de Cuba, ya expliqu&eacute; lo que hab&iacute;a sido la expedici&oacute;n de Narciso L&oacute;pez; estuvieron tambi&eacute;n las expediciones de los piratas en Centroam&eacute;rica.  Se apoderaron del istmo de Panam&aacute; para establecer all&iacute; su canal, y han establecido formas terribles de dominio en toda Am&eacute;rica Latina.  No en vano Mart&iacute; dijo en v&iacute;speras de su gloriosa muerte que todo cuanto hizo y har&iacute;a era para impedir a tiempo con la independencia de Cuba que se extiendan por las Antillas los Estados Unidos y caigan con esa fuerza m&aacute;s, sobre nuestras tierras de Am&eacute;rica.</P>
<P ALIGN="JUSTIFY">La mayor parte de los golpes de Estado que se dieron en este siglo en Am&eacute;rica Latina fueron promovidos por Estados Unidos; de los m&aacute;s conocidos fue el golpe de Estado contra Allende, que trajo la dictadura de Pinochet, que ha durado m&aacute;s de 15 a&ntilde;os.  En Centroam&eacute;rica promovieron golpes de Estado; en Suram&eacute;rica promovieron todo tipo de golpes de Estado.  En Santo Domingo intervinieron cuando se produce all&iacute; una revoluci&oacute;n; a Granada enviaron sus tropas, aprovechando los errores y los actos suicidas de ese proceso revolucionario.  A Cuba la han mantenido bajo permanente amenaza; en El Salvador llevan a cabo una guerra genocida; en Nicaragua llevan a cabo la guerra sucia.</P>
<P ALIGN="JUSTIFY">Ning&uacute;n joven puede olvidarse de estas realidades de nuestro hemisferio, de nuestra gran patria, ¡y nuestra gran patria es Am&eacute;rica Latina y el Caribe, solo en esa gran patria los pueblos de Am&eacute;rica Latina y el Caribe podr&aacute;n sobrevivir!  (APLAUSOS Y EXCLAMACIONES)</P>
<P ALIGN="JUSTIFY">Las ideas bolivarianas y las ideas martianas cobran m&aacute;s fuerza que nunca; son una necesidad pol&iacute;tica, una necesidad econ&oacute;mica y una necesidad hist&oacute;rica.</P>
<P ALIGN="JUSTIFY">En el mundo se est&aacute;n constituyendo grandes comunidades econ&oacute;micas:  Estados Unidos y Canad&aacute; constituyen una gran comunidad econ&oacute;mica; Europa, una gran comunidad econ&oacute;mica; los pa&iacute;ses socialistas de Europa, una gran comunidad econ&oacute;mica; Jap&oacute;n, una gran comunidad econ&oacute;mica; China es una gran comunidad econ&oacute;mica y lo ser&aacute; cada vez m&aacute;s.  No tienen porvenir nuestros pueblos sin la unidad, sin la integraci&oacute;n.</P>
<P ALIGN="JUSTIFY">Estas ideas cobran m&aacute;s fuerza que nunca, y estas ideas y estos lazos de uni&oacute;n, de solidaridad, tienen que desarrollarse m&aacute;s que nunca entre la actual generaci&oacute;n y los pueblos de Am&eacute;rica Latina.  Tienen ah&iacute; una gran tarea, una enorme tarea:  hay que estrechar los v&iacute;nculos por todas las v&iacute;as, nuestra lucha hoy es muy amplia, porque llamamos a unirnos para resolver problemas vitales, para garantizar la independencia de nuestros pueblos.  No nos incumbe el sistema social que deba tener cada uno de ellos, pero nos incumben todas aquellas cosas que nos unen, y nos unen no solo todos estos intereses que hemos mencionado:  nos une el inter&eacute;s de la paz, del respeto debido a cada uno de nuestros pueblos, el inter&eacute;s por definir en qu&eacute; clase de mundo vamos a vivir, qu&eacute; clase de paz nos va a tocar en el futuro.</P>
<P ALIGN="JUSTIFY">Nuestra generaci&oacute;n fue aislada, bastante aislada por el imperialismo, que oblig&oacute; a los gobiernos a romper v&iacute;nculos con Cuba, aunque nunca se rompieron los v&iacute;nculos con los pueblos de Am&eacute;rica Latina; pero ya ese per&iacute;odo ha ido quedando atr&aacute;s, y hoy se desarrollan amplios v&iacute;nculos en todos los sentidos con los pueblos y con un gran n&uacute;mero de gobiernos de Am&eacute;rica Latina.</P>
<P ALIGN="JUSTIFY">Entramos en una etapa de aunar fuerzas entre los latinoamericanos.  Para sobrevivir, para alcanzar nuestra independencia, para desarrollarnos, para tener un lugar en el mundo del futuro, estas son tareas de gran importancia.</P>
<P ALIGN="JUSTIFY">Por eso pienso que la actual generaci&oacute;n no solo debe estudiar historia de Cuba; la actual generaci&oacute;n debe estudiar la historia de Am&eacute;rica Latina, la geograf&iacute;a de Am&eacute;rica Latina, la econom&iacute;a de Am&eacute;rica Latina, los fen&oacute;menos econ&oacute;micos y sociales de Am&eacute;rica Latina.  Afortunadamente todos hablamos el mismo idioma, tenemos muchas ra&iacute;ces culturales comunes, incluso, los que hablan portugu&eacute;s se entienden perfectamente con nosotros —los entendemos a ellos y ellos a nosotros—; el mejor ejemplo es el de Angola, que habla portugu&eacute;s, nadie tuvo que hablar portugu&eacute;s aqu&iacute; para ir a cumplir misi&oacute;n internacionalista, incluso como profesor o maestro, en Angola.  Es una enorme ventaja esa comunidad de idioma, esa comunidad de cultura.</P>
<P ALIGN="JUSTIFY">Si unimos la cultura de nuestro pueblo con la cultura de todos los dem&aacute;s pueblos de Am&eacute;rica Latina, creamos una fuerza cultural, gigantesca, yo dir&iacute;a que superior a la de cualquier otra regi&oacute;n del mundo.  Y eso se ve en los encuentros culturales, en las actividades de la Casa de las Am&eacute;ricas, en los festivales de cine, en los festivales de teatro, en los festivales de danza y ballet, en las bienales de pintura; en cuanta actividad de tipo art&iacute;stico-cultural tiene lugar, se ve con qu&eacute; enorme potencial contamos, y debemos hacer de ese enorme potencial cultural una riqueza com&uacute;n.</P>
<P ALIGN="JUSTIFY">Por eso digo tambi&eacute;n que imprimimos de todo, pero me pregunto:  ¿cu&aacute;ntos libros imprimimos de historia de Am&eacute;rica Latina?, ¿qu&eacute; sabemos de historia de Am&eacute;rica Latina y del Caribe?, ¿qu&eacute; sabemos de su geograf&iacute;a, qu&eacute; sabemos de su econom&iacute;a, qu&eacute; sabemos de sus recursos naturales?</P>
<P ALIGN="JUSTIFY">Hoy, que hablamos de educaci&oacute;n pol&iacute;tica, no se puede concebir la educaci&oacute;n pol&iacute;tica sin una amplia informaci&oacute;n de lo que tiene que ver con nuestra patria grande, con nuestra patria com&uacute;n, con nuestro destino futuro, que es la Am&eacute;rica Latina y el Caribe.</P>
<P ALIGN="JUSTIFY">Algunos hablan ingl&eacute;s, pero no es tan dif&iacute;cil el ingl&eacute;s y a lo mejor un d&iacute;a lo estudiamos con m&aacute;s gusto del que lo hemos estudiado mientras hemos estado siendo agredidos por los imperialistas yankis.  No es tan dif&iacute;cil el ingl&eacute;s para comunicarnos con los pa&iacute;ses del Caribe de habla inglesa.</P>
<P ALIGN="JUSTIFY">Pienso que estas son cuestiones fundamentales, no podemos perder tiempo en esto; y no estoy hablando de ense&ntilde;anza escolar, debemos dar, por lo menos, un m&iacute;nimo de ense&ntilde;anza escolar, hablo de ense&ntilde;anza a toda la poblaci&oacute;n.  Nuestra poblaci&oacute;n lee, a nuestra poblaci&oacute;n le gustan los libros, hay que exhortar a nuestros j&oacute;venes, si a todos nos gusta leer un libro cient&iacute;fico o una novela, y yo les digo que no hay novela m&aacute;s real, no hay historia m&aacute;s interesante que nuestra propia historia, ni hay historia m&aacute;s interesante que la historia de los pueblos de Am&eacute;rica Latina.  Pienso que esta debe ser una de las tareas de la actual generaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Nosotros no somos dignos de envidia por haber vivido per&iacute;odos determinados de la historia —y hemos vivido per&iacute;odos realmente muy importantes—; dignos de envidia son ustedes por las tareas que tienen por delante, por la historia que tienen por delante, por el punto de partida con que hoy cuentan para llevar adelante la obra de la Revoluci&oacute;n, para llevar adelante las grandes tareas de nuestro hemisferio, y nuestras tareas en el mundo.  Pues esto no quiere decir que se debiliten los lazos internacionalistas nuestros con los dem&aacute;s pa&iacute;ses; tenemos que seguir desarrollando nuestros lazos internacionalistas con nuestros hermanos de Africa y otros continentes.</P>
<P ALIGN="JUSTIFY">Es un gran placer, y pudi&eacute;ramos decir un gran privilegio, tener hoy aqu&iacute; a la representaci&oacute;n de j&oacute;venes de 18 pa&iacute;ses de Africa y de otras regiones del mundo que estudian en la Isla de la Juventud, participando en este acto (APLAUSOS).  Qui&eacute;n iba a so&ntilde;arlo hace 30 a&ntilde;os, que hoy, en la Isla de la Juventud, tendr&iacute;amos m&aacute;s de 18 000 estudiantes de otros pa&iacute;ses.  Es para nosotros un motivo de satisfacci&oacute;n y un motivo de orgullo.  Y si en d&iacute;as recientes explicaba que hab&iacute;a muchas cosas &uacute;nicas, yo dir&iacute;a que la experiencia cubana de la Isla de la Juventud es un hecho &uacute;nico en el mundo, fruto de los sentimientos internacionalistas de nuestro pueblo (APLAUSOS).  Vean lo que significa, vean qu&eacute; gran s&iacute;mbolo que aqu&iacute; se re&uacute;nan la juventud cubana y los pioneros, y entre ellos haya 1 000 estudiantes de otros pa&iacute;ses, como representaci&oacute;n de m&aacute;s de 18 000 que est&aacute;n en la Isla de la Juventud y como representaci&oacute;n de m&aacute;s de 24 000 que hay actualmente en nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Vean qu&eacute; relaciones, qu&eacute; v&iacute;nculos, qu&eacute; lazos, qu&eacute; hermoso ejemplo de lo que es el mundo interrelacionado de hoy, qu&eacute; hermoso ejemplo de lo que es el Tercer Mundo, qu&eacute; hermoso ejemplo de las tareas que nos esperan por delante.  Esta generaci&oacute;n tiene que seguir desarrollando ese sentimiento, tiene que seguir desarrollando ese esp&iacute;ritu.  Es mucho lo que hay que hacer unidos al Tercer Mundo, es mucho lo que hay que hacer junto al Tercer Mundo.</P>
<P ALIGN="JUSTIFY">Debemos seguir desarrollando nuestras relaciones con los pa&iacute;ses socialistas, independientemente del estilo, del modelo de construcci&oacute;n de socialismo que lleven adelante.  Tenemos nuestras ideas, pero empezamos por proclamar nuestro m&aacute;s absoluto respeto al derecho de cada pa&iacute;s socialista de tratar de construir el socialismo por las v&iacute;as y los m&eacute;todos que estime m&aacute;s conveniente.  No nos incumbe a nosotros lo que hagan, respetamos lo que hagan los dem&aacute;s, de la misma forma que exigimos el m&aacute;s absoluto respeto por lo que hacemos nosotros (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Es importante, es estrat&eacute;gico que la actual generaci&oacute;n siga desarrollando esos v&iacute;nculos con los pa&iacute;ses socialistas y que contin&uacute;e desarrollando los v&iacute;nculos con las fuerzas revolucionarias, las fuerzas progresistas, la clase obrera, los intelectuales progresistas y honestos, los dem&oacute;cratas de los pa&iacute;ses capitalistas.  Incluso, si prevalece un clima de paz y de coexistencia, es conveniente el desarrollo de los v&iacute;nculos de colaboraci&oacute;n cient&iacute;fica, t&eacute;cnica y econ&oacute;mica con otros estados, aunque no sean socialistas.</P>
<P ALIGN="JUSTIFY">Creo que nuestra Revoluci&oacute;n ha adquirido suficiente madurez y suficiente experiencia en estos 30 a&ntilde;os, para que la nueva generaci&oacute;n pueda seguir una pol&iacute;tica sabia, inteligente y fecunda en este camino.</P>
<P ALIGN="JUSTIFY">Si nos preguntan, como nos pregunt&oacute; la compa&ntilde;erita, qu&eacute; pod&iacute;amos decirle, qu&eacute; quer&iacute;amos decirle, pienso realmente que temas para hablarles a ustedes hay muchos, el tiempo que se requerir&iacute;a es mucho.</P>
<P ALIGN="JUSTIFY">Creo que ustedes est&eacute;n conscientes de que el futuro no caer&aacute;, como el man&aacute;, desde el cielo; que los bienes que se necesitan para la elevaci&oacute;n del nivel de vida de nuestro pueblo hay que seguirlos creando y desarrollando; hay que crearlos cada vez m&aacute;s, y solo pueden ser fruto de nuestro trabajo, de nuestra inteligencia.</P>
<P ALIGN="JUSTIFY">¡M&aacute;s que de pedir, tenemos que desarrollar la mentalidad de dar, de entregar!   Desconf&iacute;en de los que andan pidiendo y exigiendo en exceso, ¡desconf&iacute;en!, porque no ser&aacute; de los que exigen sin realismo de los que vendr&aacute;n los frutos; los frutos tienen que salir de los que dan, de los que aportan, de los que crean, de los que trabajan.  Solo del trabajo y solo de la inteligencia de nuestro pueblo podr&aacute; venir la satisfacci&oacute;n cabal de todas nuestras necesidades y de todas nuestras aspiraciones.</P>
<P ALIGN="JUSTIFY">Creo que es justo, creo que es leg&iacute;timo luchar por satisfacer esas necesidades, por alcanzar todas nuestras aspiraciones, y estoy seguro de que podemos lograrlo y de que lo lograremos, aunque la vida va creando siempre nuevos anhelos.  Estoy seguro de lo que he dicho otras veces, que podemos, en lo adelante, convertir cada a&ntilde;o en dos a&ntilde;os, en tres a&ntilde;os; estoy convencido de que los a&ntilde;os futuros tienen que ser m&aacute;s fruct&iacute;feros que nunca.</P>
<P ALIGN="JUSTIFY">De la misma forma que hablo de la disciplina como condici&oacute;n indispensable, creo que la bandera de la exigencia, de la rigurosa exigencia a cada cual con relaci&oacute;n al cumplimiento de sus deberes sociales, debe ser otro de los principios fundamentales de las nuevas generaciones.</P>
<P ALIGN="JUSTIFY">Dec&iacute;a que mucho podr&iacute;amos hablar, pero me parece que es suficiente.  Me falta tal vez expresarles que nuestra generaci&oacute;n, la que se llam&oacute; la Generaci&oacute;n del Centenario porque inici&oacute; su lucha cuando se cumpl&iacute;a el centenario del nacimiento de Mart&iacute;; la generaci&oacute;n de la Revoluci&oacute;n, la generaci&oacute;n del lro. de enero de 1959, cree en ustedes, tiene seguridad en ustedes, la generaci&oacute;n del 30 Aniversario.</P>
<P ALIGN="JUSTIFY">S&eacute; que son los dignos hijos de la que reinici&oacute; la Revoluci&oacute;n para alcanzar la plena independencia de nuestra patria, y les expreso, en nombre de nuestro Partido, en nombre de todos los combatientes revolucionarios de esa generaci&oacute;n —m&aacute;s viejos, o m&aacute;s j&oacute;venes—, nuestra absoluta fe en ustedes, nuestra absoluta seguridad de que sabr&aacute;n enfrentarse a los grandes desaf&iacute;os del futuro, que sabr&aacute;n batallar y vencer en la lucha ideol&oacute;gica, que sabr&aacute;n batallar y vencer en la consolidaci&oacute;n de la Revoluci&oacute;n, el perfeccionamiento del socialismo y el desarrollo del socialismo (APLAUSOS PROLONGADOS).</P>
<P ALIGN="JUSTIFY">¡Perm&iacute;tanme expresarles la m&aacute;s completa seguridad de que ninguna generaci&oacute;n en la historia de nuestro pa&iacute;s ha tenido jam&aacute;s el privilegio de ver venir detr&aacute;s una juventud como esta!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)</P>
<P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
