<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO DE INAUGURACION DE LA UNIDAD DE TERAPIAS INTENSIVA E INTERMEDIA DEL HOSPITAL “SALVADOR ALLENDE”, EFECTUADO EL 11 DE SEPTIEMBRE DE 1989, “AÑO 31 DE LA REVOLUCION</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY LINK="#0000ff">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO DE INAUGURACION DE LA UNIDAD DE TERAPIAS INTENSIVA E INTERMEDIA DEL HOSPITAL &quot;SALVADOR ALLENDE&quot;, EFECTUADO EL 11 DE SEPTIEMBRE DE 1989, &quot;A&Ntilde;O 31 DE LA REVOLUCION</B>&quot;.</P>
<P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Creo que este es el cuarto acto en el que participo aqu&iacute; en este hospital en los &uacute;ltimos cuatro a&ntilde;os —todav&iacute;a no hemos cumplido los cuatro.   Creo que fue en diciembre del a&ntilde;o 1985 cuando hice una visita a este hospital, mientras se desarrollaba una reuni&oacute;n con los dirigentes de todos los hospitales de nuestra capital, para analizar problemas subjetivos y problemas objetivos.   Bueno, la reuni&oacute;n era para analizar problemas subjetivos, pero lo cierto es que descubrimos muchos problemas objetivos tambi&eacute;n:  cierto olvido, cierto atraso en el desarrollo hospitalario de la capital; al rev&eacute;s de lo que ocurr&iacute;a en el centro del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Est&aacute;bamos reunidos en el Palacio de la Revoluci&oacute;n y el secretario del Comit&eacute; del Partido en este hospital, el compa&ntilde;ero Caballero, que ya no est&aacute; aqu&iacute;, explic&oacute; los problemas que ten&iacute;a el &quot;Salvador Allende&quot;, y c&oacute;mo, a pesar de todo eso y por el esfuerzo de sus trabajadores, estaba entre los hospitales vanguardias del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Hab&iacute;a muchos problemas:  los s&oacute;tanos estaban ocupados por almacenes de otras instituciones, estaba construy&eacute;ndose desde hac&iacute;a tiempo la facultad del &quot;Salvador Allende&quot;, la cerca estaba rota.   Este era el potrero de don P&iacute;o  (RISAS), esa es la verdad, un cuadro dram&aacute;tico.   Hab&iacute;a un mangal aqu&iacute;, en ese parque que hoy se llama &quot;Salvador Allende&quot;, y los muchachos entraban y sal&iacute;an; la cafeter&iacute;a pertenec&iacute;a al Poder Popular.   Era un desorden, un desorden involuntario, el hospital sufr&iacute;a much&iacute;simo con todos aquellos problemas.</P>
<P ALIGN="JUSTIFY">¡De milagro —me cuenta el propio Caballero, y lo creo— una rastra no le pas&oacute; por arriba al secretario del Comit&eacute; del Partido!   Porque hab&iacute;a tantos propietarios de almacenes aqu&iacute; adentro, que no se sabe cu&aacute;ntos veh&iacute;culos entraban cada d&iacute;a, incluidas rastras.   Y &eacute;l parado delante de las rastras, que no quer&iacute;a que le entraran con el ruido al hospital.   Pint&oacute; una situaci&oacute;n tan calamitosa, que yo le dije:  &quot;Te voy a hacer una visita, quiero ver eso, quiero ser testigo de ese fen&oacute;meno que t&uacute; me cuentas.&quot;</P>
<P ALIGN="JUSTIFY">De aquello se pueden extraer muchas lecciones, entre ellas c&oacute;mo puede instaurarse cierta indolencia, cierta indiferencia, c&oacute;mo se acostumbra alguna gente a cosas realmente mal hechas.</P>
<P ALIGN="JUSTIFY">Y esas no eran las &uacute;nicas, porque el hospital iba perdiendo capacidades:  pabellones que se desactivaban porque no se reparaban, y ninguno de los hospitales de la capital ten&iacute;a materiales para el mantenimiento.   Eso estaba asociado a otros problemas:  el famoso sistema de direcci&oacute;n, unas empresas fantasmas que ten&iacute;an que reparar los hospitales y vend&iacute;an los materiales, y los cobraban como si los hubieran utilizado en la construcci&oacute;n.   Los merolicos compraban lo que quer&iacute;an, ven&iacute;an con camiones desde Santa Clara, Pinar del R&iacute;o, a comprar arena, piedra, cemento, cabilla, todo, que se vend&iacute;a por la libre, y los hospitales no ten&iacute;an materiales de mantenimiento.</P>
<P ALIGN="JUSTIFY">Aquellas reuniones nos ayudaron mucho, porque pudimos tener una panor&aacute;mica de la situaci&oacute;n hospitalaria en la capital, expresada all&iacute; por los directores, los secretarios del Partido, la Uni&oacute;n de J&oacute;venes Comunistas, el sindicato y las enfermeras de los hospitales; eran cinco factores.   Estuvimos durante dos d&iacute;as completos analizando todos esos problemas, e hicimos un programita de una forma callada.   Despu&eacute;s lo fuimos siguiendo a&ntilde;o por a&ntilde;o en reuniones similares.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Uno de los hospitales que planteaba m&aacute;s problemas objetivos era este —dije ya que la reuni&oacute;n era para problemas subjetivos.   Entonces, en el medio de la reuni&oacute;n, que se reanudaba al otro d&iacute;a por la tarde, por la ma&ntilde;ana hice una visita a este hospital.</P>
<P ALIGN="JUSTIFY">Recordaba eso ahora, era imposible no recordarse, sobre todo cuando uno hace el recuento o cuando Tania hac&iacute;a el recuento de todas las obras que se han hecho en el hospital, a las que se pueden sumar las que se han hecho, en menos de cuatro a&ntilde;os, en toda la capital.   Desde luego, una prueba de ello es que hemos aumentado en aproximadamente 5 000 camas las que hab&iacute;a.   Pero eso no lo dice todo; yo creo que se expresar&iacute;a mejor si se hablara de la calidad del esfuerzo que se ha hecho en estos tres a&ntilde;os y tanto.   Se contin&uacute;a, ¿no?, pero hay ya algunos resultados.</P>
<P ALIGN="JUSTIFY">Por ejemplo, parte de ese programa fue la ampliaci&oacute;n del &quot;Miguel.   Enr&iacute;quez&quot; —que era el que ten&iacute;a m&aacute;s problemas objetivos, o ten&iacute;a tantos problemas objetivos como este, m&aacute;s los problemas subjetivos que este no ten&iacute;a—, el &quot;Albarr&aacute;n&quot;, el Pedi&aacute;trico nuevo de Marianao, las ampliaciones del &quot;Julito D&iacute;az&quot;, la reconstrucci&oacute;n y la terminaci&oacute;n del &quot;Julio Trigo&quot;  como cl&iacute;nico-quir&uacute;rgico, despu&eacute;s el gran &aacute;rea materna del hospital &quot;Lebredo&quot;, facultades de medicina que se terminaron.   Sumen a esto el programa de policl&iacute;nicos nuevos.   En estos tres a&ntilde;os y tanto, casi 2 000                casas-consultorio del m&eacute;dico de la familia se han construido, y no estoy citando, ni mucho menos, todos los trabajos que se han hecho, porque son cientos de trabajos los que se han llevado a cabo en los hospitales de la capital.</P>
<P ALIGN="JUSTIFY">Se les asignaron materiales y los propios hospitales empezaron a hacer montones de cosas que antes no pod&iacute;an hacer porque no ten&iacute;an esos materiales, que los merolicos, como dije, ven&iacute;an a comprar por la libre a la capital.   Un merolico, un bandido de R&iacute;o Fr&iacute;o —como ustedes los conocen—, que se hac&iacute;a millonario especulando con las necesidades del pueblo, compraba; pero nuestros hospitales no ten&iacute;an ni arena, ni piedra, ni cemento, ni bloque, ni madera, nada.   Desde entonces los tienen y es alentador el resultado de aquel esfuerzo.</P>
<P ALIGN="JUSTIFY">Este hospital ten&iacute;a sus planes.   Como les dec&iacute;a, ven&iacute;a trabajando muy duro, pero la facultad no se terminaba nunca, dijimos:  &quot;Hay que terminar esta facultad.   Hay que recuperar todos estos locales que tienen otras instituciones —y se recuperaron todos.   Hay que poner orden.   Hay que darles recursos para el mantenimiento.   Hay que recuperar las &aacute;reas y capacidades que se han perdido.   Hay que arreglar la cerca y hay que hacer qui&eacute;n sabe cu&aacute;ntas cosas.&quot;</P>
<P ALIGN="JUSTIFY">Entre otras cosas, hab&iacute;a que acabar con el mangal; porque, bueno, nadie quiere tumbar un &aacute;rbol aqu&iacute;, vimos, sin embargo, que lo m&aacute;s inadecuado para un hospital era un mangal.   Se sembr&oacute; alguna vez, creo que despu&eacute;s del triunfo de la Revoluci&oacute;n, y el hecho de que produc&iacute;a mangos lo demuestran los muchachos que entraban aqu&iacute; a llevarse los mangos; creo que hasta los enfermos bajaban de vez en cuando e iban a buscar un mango all&iacute;  (RISAS).   Se hizo un parque, que es lo que necesita un hospital; no va a tener problemas de higiene, de moscas, de muchachos, de todo.   Hay bastantes lugares donde sembrar mangos en este pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Se resolvi&oacute; lo del mangal, se apoy&oacute; al hospital; empezaron a recuperar capacidades, empezaron a utilizar todos los s&oacute;tanos aquellos que estaban convertidos en almacenes; colabor&oacute; todo el mundo, porque creo que all&iacute; adentro hab&iacute;a como 14 &oacute; 15 instituciones, y no qued&oacute; m&aacute;s que una:  el hospital.</P>
<P ALIGN="JUSTIFY">Realmente, los compa&ntilde;eros de este hospital, a medida que luchaban contra los problemas objetivos, se fortalec&iacute;an, digamos, interiormente, desarrollaban su voluntad de luchar; y ya dije que hab&iacute;an logrado, en medio de todos esos problemas, ser vanguardia nacional.</P>
<P ALIGN="JUSTIFY">A lo largo de estos tres a&ntilde;os y medio, casi cuatro a&ntilde;os, como dec&iacute;a inicialmente, hemos visitado mucho este centro, no solo cuando hab&iacute;a un acto como este, sino otras muchas veces que vine a conversar con los dirigentes del hospital sobre los problemas.   De aqu&iacute; sacamos a Caballero y lo enviamos para el &quot;Miguel Enr&iacute;quez&quot;, que hoy es una fenomenal instituci&oacute;n m&eacute;dica.   Fue por ese per&iacute;odo en que se elabor&oacute; tambi&eacute;n el plan de ampliar una serie de hospitales, entre ellos el &quot;Miguel Enr&iacute;quez&quot;.</P>
<P ALIGN="JUSTIFY">Hoy tenemos la satisfacci&oacute;n de decir que en las &aacute;reas m&aacute;s pobladas de la capital, que son estas &aacute;reas del Cerro, Diez de Octubre y all&aacute; por Lawton y toda aquella zona, tenemos dos de los mejores hospitales de la capital.   Esto es independientemente del &quot;Albarr&aacute;n&quot;, del Pedi&aacute;trico nuevo que vamos a inaugurar pronto, de las ampliaciones del &quot;Finlay&quot;  y del &quot;D&iacute;az Soto&quot;, que los ha convertido en excelentes hospitales.   No menciono el &quot;Calixto Garc&iacute;a&quot;  porque all&iacute; tambi&eacute;n tenemos un programa de ampliaci&oacute;n y modernizaci&oacute;n del hospital, como lo tenemos en otros; me refiero al grueso del trabajo que se inici&oacute; despu&eacute;s de aquella reuni&oacute;n, y se cumpli&oacute; en unos pocos a&ntilde;os.   Hoy podemos decir que las dos &aacute;reas m&aacute;s pobladas de la capital tienen dos de los mejores hospitales del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">No mencion&eacute; el pedi&aacute;trico de Centro Habana, que mencion&oacute; el jefe del contingente, que es un excelente hospital; no mencion&eacute; el de esta calzada, el Pedi&aacute;trico del Cerro, que se ampli&oacute;, se le hizo una escuela y es una magn&iacute;fica instituci&oacute;n; me refiero esencialmente a estos dos:  el &quot;Salvador Allende&quot;  y el &quot;Miguel Enr&iacute;quez&quot;, que prestan servicios no solo a esta &aacute;rea tan extensamente poblada, sino tambi&eacute;n a la provincia de La Habana.</P>
<P ALIGN="JUSTIFY">El hospital empez&oacute; a recuperar camas, se termin&oacute; la facultad; se arreglaron las calles, las &aacute;reas verdes; se hizo el parque, se crearon una serie de nuevos servicios, se mejoraron todas las instalaciones y, por &uacute;ltimo, se hizo esta joya que es el edificio de la terapia intensiva e intermedia y de nuevos salones de operaciones.</P>
<P ALIGN="JUSTIFY">Cuando se estaba construyendo, muchas veces llegu&eacute; aqu&iacute; para hablar con Marcos, con los constructores; me impresion&oacute; ver a los m&eacute;dicos trabajando en la obra, a las enfermeras, a todo el mundo.   Yo dec&iacute;a:  &quot;Ese es m&eacute;dico, ese es un ortop&eacute;dico, ese es un cirujano, ¿a ese hombre qu&eacute; trabajo le han dado?  ¿No nos echar&aacute;n a perder a ese hombre?&quot;  Porque el Partido organiz&oacute; aqu&iacute; la participaci&oacute;n del personal t&eacute;cnico y de los trabajadores, y los m&eacute;dicos ped&iacute;an 15 d&iacute;as de permiso y ven&iacute;an a trabajar durante 15 d&iacute;as completos; pero no ven&iacute;an a trabajar cuatro horas ni cinco horas, ven&iacute;an a trabajar 10 horas y m&aacute;s.   Y yo dije:  &quot;¿Qu&eacute; hacen con ese cirujano?, no lo vayan a echar a perder ustedes ah&iacute;.&quot;  Dec&iacute;an:  &quot;No, a los cirujanos los ponemos de ayudantes.&quot;  Digo:  &quot;¿De ayudantes de qu&eacute;?&quot;  &quot;Ayudantes de alba&ntilde;iler&iacute;a o de carpinter&iacute;a.&quot;  Digo:  &quot;¡Qu&eacute; cosa maravillosa, que nuestros obreros constructores vean a un especialista en el modesto papel de ayudante de carpinter&iacute;a, de ayudante de alba&ntilde;iler&iacute;a!&quot;  No corr&iacute;an riesgo sus manos ni sus habilidades.  ¡Qu&eacute; lecci&oacute;n pol&iacute;tica, qu&eacute; lecci&oacute;n moral!   A m&iacute;, que siempre he planteado que no se vayan a llevar a los m&eacute;dicos para las microbrigadas y tenerlos all&iacute; un a&ntilde;o o dos, me pareci&oacute; muy bueno que se llevaran a los especialistas 15 d&iacute;as para all&iacute; en un trabajo que no ten&iacute;a riesgos, era una lecci&oacute;n de modestia para el especialista, una vuelta, una incursi&oacute;n por el trabajo del obrero y el esp&iacute;ritu del obrero; aunque el especialista puede trabajar con sus manos en su oficio, se trata de otro trabajo que tiene m&aacute;s connotaci&oacute;n intelectual, qu&eacute; educativo para el especialista, pero qu&eacute; educativo para el obrero en el socialismo —en ese socialismo que Tania llamaba el verdadero socialismo— ver a aquellos especialistas de humildes ayudantes de aquellos constructores.</P>
<P ALIGN="JUSTIFY">Yo ve&iacute;a que aquello no solo ten&iacute;a un valor social, o un valor cient&iacute;fico o econ&oacute;mico, o en cualquier sentido, sino que ten&iacute;a un valor pol&iacute;tico y moral extraordinario, era un lugar que val&iacute;a la pena ver.</P>
<P ALIGN="JUSTIFY">Despu&eacute;s vinieron tambi&eacute;n profesores, estudiantes, todo el mundo puso un grano de arena en esta gran obra, la m&aacute;s importante, aunque no la &uacute;nica.</P>
<P ALIGN="JUSTIFY">Hoy, precisamente, inauguramos esta obra.  ¿C&oacute;mo se concibi&oacute;?   Se concibi&oacute; como lo que el hospital necesitaba, se concibi&oacute; como lo m&aacute;s perfecto en materia de terapia intensiva e intermedia, y de salones de cirug&iacute;a.   Cualquiera que la recorre, como la hemos recorrido nosotros hoy, puede apreciar que es una obra realmente muy moderna, de una gran calidad.</P>
<P ALIGN="JUSTIFY">Los equipos que hay ah&iacute; son de los mejores del mundo, y la calidad de terminaci&oacute;n es de la mejor que pueda verse en cualquier lugar del pa&iacute;s, a pesar de que fueron microbrigadistas los que la construyeron.   Ellos me dicen que esa fue su escuela.   Yo le pregunt&eacute; a Marcos si lo tuvi&eacute;ramos que hacer otra vez en qu&eacute; tiempo lo hac&iacute;a, y &eacute;l conservadoramente me dijo que en dos a&ntilde;os, porque fue su escuela.   Ellos estuvieron dos a&ntilde;os y medio; fue un poco m&aacute;s de lo que nosotros hab&iacute;amos pensado inicialmente, pero fue mucho mejor de lo que cualquiera habr&iacute;a cre&iacute;do, y, al fin y al cabo, fueron dos a&ntilde;os y medio.   Yo estoy seguro de que si lo tienen que hacer otra vez, con la experiencia que tienen hoy lo hacen en un a&ntilde;o y nueve meses, un a&ntilde;o y ocho meses; y quiz&aacute;s, con la fuerza que tienen hoy y la experiencia que tienen hoy, hasta en un a&ntilde;o y seis meses.</P>
<P ALIGN="JUSTIFY">Cuando todo aquel programa de hospitales se hizo, como era l&oacute;gico, hab&iacute;a que apoyarse en las masas porque no hab&iacute;a fuerza de trabajo; hab&iacute;a que apoyarse en las microbrigadas que comenzaban, y el Partido se dio a la tarea de organizar aqu&iacute; este contingente, el &quot;Salvador Allende&quot;.   No se llam&oacute; as&iacute; al principio, pero despu&eacute;s, con toda justicia, le pusieron el nombre de &quot;Salvador Allende&quot;, y estaba trabajando en varios hospitales del &aacute;rea.   El jefe del contingente explic&oacute;, mejor que nadie, todas las obras realizadas aqu&iacute; y en otros hospitales:  el Diez de Octubre, el Pedi&aacute;trico y otros.   S&iacute;, porque trabajaron en muchas obras de salud, y trabajaron en otras obras dentro del mismo hospital.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">L&oacute;gicamente, al cabo de casi cuatro a&ntilde;os es posible hacer un recuento o tener una idea de lo que se ha avanzado.   Este hospital, que como dije iba perdiendo camas, era un hospital que, bueno, no hace mucho cumpli&oacute; 100 a&ntilde;os, porque este hospital lo hicieron los espa&ntilde;oles en el siglo pasado; pero este hospital demuestra c&oacute;mo un viejo hospital puede ser renovado, c&oacute;mo puede ser modernizado y c&oacute;mo puede ser convertido en uno de los mejores del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Eso lo hemos hecho en otros lugares, y as&iacute; lo hicimos en el &quot;Miguel Enr&iacute;quez&quot;, solo que en el &quot;Miguel Enr&iacute;quez&quot;  yo sol&iacute;a decir lo siguiente, que con el pretexto del viejo hospital hab&iacute;amos hecho un hospital nuevo; porque, realmente, en el &quot;Miguel Enr&iacute;quez&quot;  lo que hay es un coloso que se construy&oacute; al lado de un viejo hospital.   Por lo tanto, un viejo hospital puede servir hasta como pretexto para construir uno nuevo al lado.</P>
<P ALIGN="JUSTIFY">Aqu&iacute; no es tanto as&iacute;, porque aqu&iacute; son cosas que se han ido a&ntilde;adiendo.   Por suerte estos hospitales ten&iacute;an espacio, con ese sistema de pabellones de una sola planta.   Durante a&ntilde;os m&aacute;s distantes se fueron poniendo cosas nuevas, a veces era un pegote, porque no tomaban en cuenta la arquitectura.   No es como este, vean ustedes, si ustedes miran las ventanas aquellas y miran estas, ven que son los mismos ventanales, la misma est&eacute;tica, el mismo estilo de edificio del viejo hospital o de un &aacute;rea del viejo hospital.   Tal vez este sea un poco m&aacute;s moderno que los pabellones que est&aacute;n m&aacute;s distantes.   Este se adscribe a esta &aacute;rea, que es antigua tambi&eacute;n, pero se adscribe con toda su arquitectura, y ha quedado ah&iacute; una excelente instalaci&oacute;n.   No estoy seguro de que haya otro hospital del pa&iacute;s con una sala de terapia intensiva e intermedia como la que tiene este hospital en este momento.   Nosotros, que la acabamos de recorrer y somos testigos del valor, de la calidad, pudi&eacute;ramos llamar extraordinaria esta edificaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Esto va a ayudar mucho, porque estas salas de terapia intensiva e intermedia son para salvar vidas; vidas que de otra forma no se salvar&iacute;an, sin la atenci&oacute;n especializada de los hombres y mujeres que trabajan en este centro, sin los equipos que ah&iacute; est&aacute;n, sin los medicamentos que ah&iacute; est&aacute;n; muchas personas en determinadas condiciones cr&iacute;ticas no podr&iacute;an sobrevivir, solo pueden sobrevivir cuando reciben una atenci&oacute;n especializada y esmerada, como la que van a recibir en ese edificio.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; significan esas 66 camas, qu&eacute; significan esos nuevos salones de operaciones?, que vamos a salvar muchas m&aacute;s vidas que las que pod&iacute;amos salvar antes.   Y tiene que ser muy agradable para nuestro pueblo y para todos los vecinos de estas &aacute;reas, saber que en ning&uacute;n lugar del mundo puede haber una instalaci&oacute;n mejor que esa.   Estamos dispuestos a admitir que puede haber algunas parecidas a esa, incluso, hasta igual, no se sabe para qu&eacute; supermillonario por ah&iacute;, en Estados Unidos o en Europa; pero no podr&iacute;an decir que tienen una mejor que la que tienen hoy los trabajadores cubanos de estas &aacute;reas proletarias de nuestra capital  (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Todos estos desarrollos m&eacute;dicos tienen mucha importancia.</P>
<P ALIGN="JUSTIFY">Los desarrollos y las investigaciones cient&iacute;ficas que estamos haciendo tienen mucha importancia, ¡mucha!</P>
<P ALIGN="JUSTIFY">Tal vez se puede afirmar, como lo estamos haciendo, se puede escuchar y comprender, o tal vez no en todas las circunstancias nos damos cuenta de la importancia que tiene este esfuerzo; pero si se ha vivido, como hemos vivido en d&iacute;as recientes, la experiencia del accidente del avi&oacute;n ocurrido hace ocho d&iacute;as, cuando desgraciadamente el avi&oacute;n, tratando de despegar en medio de una tormenta, se estrella, y se estrella contra un &aacute;rea de viviendas, como a 200 &oacute; 300 metros del final de la pista.   Un proyectil, cargado con casi 80 toneladas de gasolina, que iniciaba el vuelo para cruzar el Atl&aacute;ntico.   Numerosas casas fueron destruidas y arrasadas, y sobre esas casas cay&oacute; la bomba de combustible; adem&aacute;s de que llevaba 113 turistas extranjeros, dos pasajeros cubanos y 11 miembros de la tripulaci&oacute;n.</P>
<P ALIGN="JUSTIFY">El impacto fue realmente terrible.   Nosotros estuvimos all&iacute; a los pocos minutos de producirse; pudimos observarlo, apreciarlo.   Hubo cosas magn&iacute;ficas, como fue la movilizaci&oacute;n de la poblaci&oacute;n, la organizaci&oacute;n, la rapidez con que evacuaron a los heridos los vecinos del lugar, organizados en zona de defensa, apoyados de inmediato por los trabajadores de la salud, con una estaci&oacute;n de ambulancia que estaba cerca, los bomberos, personal del Ministerio del Interior y de las fuerzas armadas; pero las heridas eran terribles, terribles, esos casos en que no hay t&eacute;rminos medios, o algunos que salieron con quemaduras relativamente leves, que les salpic&oacute; algo de fuego, o atravesaron las llamas; pero los que quedaron bajo el impacto del accidente directamente, recibieron quemaduras terribles, del 80%, del 90%, del 95% de la superficie, hasta del ciento por ciento de la superficie.</P>
<P ALIGN="JUSTIFY">Se utilizaron, en los casos en que era posible hacer algo, los medicamentos nuevos que estamos produciendo, muy eficaces; pero esos medicamentos pueden salvar personas ya que tienen quemaduras en m&aacute;s del 50%, del 60%, del 70% de la superficie corporal, quiz&aacute;s hasta un poco m&aacute;s; pero no cuando ya es del 80%, del 85%, del 90%, del ciento por ciento.   Y quemaduras profundas, porque no hay que hablar solo de porcentaje de superficie quemada sino de la profundidad de las quemaduras que, en algunos casos, no dejan ni vestigio de piel, que quema piel y parte de los m&uacute;sculos.   En este caso, se un&iacute;an, adem&aacute;s, los grandes traumas del accidente con las quemaduras.</P>
<P ALIGN="JUSTIFY">Tres de los pasajeros sobrevivieron, dos de ellos cuesti&oacute;n de minutos, llegaron al hospital &quot;Calixto Garc&iacute;a&quot;; algunos llegaron fallecidos ya, otros fallecieron al poco tiempo; y otro ha sobrevivido, con unos traumas y unas quemaduras terribles.   Hasta ahora ha sobrevivido uno de los pasajeros y de verdad que nuestros m&eacute;dicos est&aacute;n haciendo un esfuerzo extraordinario con &eacute;l.</P>
<P ALIGN="JUSTIFY">Todo fue triste en ese accidente; pero hubo hechos especialmente tristes, porque personas que no viajaban, que estaban all&iacute; en sus casas, resultaron v&iacute;ctimas del accidente; aquellas casas arrasadas, que fueron destrozadas y, adem&aacute;s, regadas de fuego.   Algunas decenas de vecinos murieron.</P>
<P ALIGN="JUSTIFY">Dentro de este cuadro, todos aquellos que ten&iacute;an m&aacute;s de un 90% o m&aacute;s de un 80% de quemaduras severas han ido falleciendo, a pesar de los esfuerzos de la medicina, del trabajo de los m&eacute;dicos.</P>
<P ALIGN="JUSTIFY">Ahora, se da el caso, por ejemplo, que conozco, de un matrimonio de m&eacute;dicos de la familia, que se graduaron hace unos d&iacute;as en el &quot;Carlos Marx&quot;, que hab&iacute;an sido seleccionados para ir a trabajar como m&eacute;dicos de la familia en la provincia de Santiago de Cuba —siempre se selecciona a muchos de los mejores alumnos de la capital para esas tareas—, estaban de visita en casa de los padres —creo que eran los padres del m&eacute;dico—, cae el avi&oacute;n, mata al padre y a la madre, le produce quemaduras grav&iacute;simas, de m&aacute;s del 90%, a la esposa que era m&eacute;dica.   Ella muere a los dos o tres d&iacute;as ya, por las quemaduras que ten&iacute;a; pero &eacute;l sobreviv&iacute;a, estaba en el &quot;Miguel Enr&iacute;quez&quot;.</P>
<P ALIGN="JUSTIFY">Hace apenas dos d&iacute;as, en una visita que hab&iacute;a hecho a &quot;Hermanos Ameijeiras&quot;  para interesarme c&oacute;mo estaba marchando la salud del &uacute;nico sobreviviente de los pasajeros extranjeros, nos hablaron del caso del &quot;Miguel Enr&iacute;quez&quot;, que nosotros hab&iacute;amos visitado tambi&eacute;n; en esos hospitales estaban los accidentados, principalmente vecinos de Boyeros.   En el &quot;Ameijeiras&quot;  me dijeron:  &quot;Ese accidentado de gravedad cr&iacute;tica en el ‘Miguel Enr&iacute;quez’  est&aacute; haciendo un esfuerzo por ganar la batalla.&quot;  Hablaba del m&eacute;dico, que ten&iacute;a un alt&iacute;simo porcentaje de &aacute;rea quemada, estaba consciente del accidente y de todo, y me dec&iacute;an los m&eacute;dicos del &quot;Ameijeiras&quot;  que ese compa&ntilde;ero recluido en el otro hospital ten&iacute;a voluntad de vivir, decisi&oacute;n de vivir, esto creo que fue el s&aacute;bado.   Nos explicaban en detalle todo lo que estaban haciendo con el turista italiano, y todo lo que estaban haciendo en cooperaci&oacute;n con el hospital &quot;Miguel Enr&iacute;quez&quot;, para tratar de salvar a este m&eacute;dico; pero ya el domingo en el peri&oacute;dico &quot;Juventud Rebelde&quot;  aparece la noticia de que el doctor Orlando Jim&eacute;nez Chaviano hab&iacute;a fallecido.   Todav&iacute;a hasta ese d&iacute;a —hasta el s&aacute;bado por la noche— ten&iacute;amos esperanzas de que pudiera salvarse; aquel deseo nac&iacute;a de saber que el hombre estaba consciente, de que aquel m&eacute;dico que perdi&oacute; a la mujer, el padre y la madre ten&iacute;a voluntad de vivir y se enfrentaba al dolor, se enfrentaba a todo por preservar la vida; sin embargo, la ciencia perdi&oacute; esa batalla.</P>
<P ALIGN="JUSTIFY">Era casi un imposible aquello por lo que luchaban los m&eacute;dicos, pero estaban luchando, porque no se debe dar por perdida la batalla en ning&uacute;n instante.  ¿Pero qu&eacute; demuestra eso?   Demuestra que todav&iacute;a la ciencia no es suficientemente eficaz para resolver determinados problemas.   Estoy hablando de problemas realmente serios, que los especialistas en esto saben lo que es un quemado de esos del 85% o del 90%, y los &oacute;rganos que puede afectar; desde luego, aplicaron todo lo que ten&iacute;an.</P>
<P ALIGN="JUSTIFY">Y en estos d&iacute;as hemos estado analizando qu&eacute; m&aacute;s cosas hay en el mundo, independientemente de las que estamos haciendo nosotros, independientemente de los medicamentos que se est&aacute;n produciendo con empleo del Factor de Crecimiento Epid&eacute;rmico, que ya lo hab&iacute;amos empleado en otro accidente, porque les enviamos una cantidad a los sovi&eacute;ticos a ra&iacute;z del accidente del gasoducto y los trenes, y los sovi&eacute;ticos estaban muy impresionados del efecto de ese medicamento, que ayuda a la piel a crecer, crea condiciones para el crecimiento de la piel, y protege, dado otros ingredientes que posee, contra infecciones, porque las infecciones son uno de los factores m&aacute;s peligrosos de las quemadas.   Han trabajado nuestros investigadores creando equipos de ozono, porque el ozono es un bactericida tremendo.   En el propio &quot;Calixto Garc&iacute;a&quot;, tienen all&iacute; una c&aacute;mara para envolver en ozono a los quemados.</P>
<P ALIGN="JUSTIFY">Ahora hemos estado pidiendo datos de una cama muy moderna creada recientemente, que no usa ozono, pero mantiene al paciente en una especie de colch&oacute;n de aire, con unos mecanismos que reducen al m&iacute;nimo el efecto del contacto de un paciente quemado por la espalda, por ejemplo, que tenga que estar en una cama.   Estamos analizando todo eso.   Los m&eacute;dicos han tenido a su disposici&oacute;n los antibi&oacute;ticos m&aacute;s eficientes y cuando usaban uno de reserva, mandaban a buscar r&aacute;pidamente otro al exterior, a donde fuera, a cualquier precio, as&iacute; han luchado pero cuando tenemos oportunidad de conocer algunos de estos fen&oacute;menos, es que podemos apreciar lo que vale un sal&oacute;n de ese tipo, de terapia intensiva e intermedia, aunque estoy hablando de quemados, pero esos atienden todos los casos; lo que vale una sala especializada de quemados como la que hemos creado en el &quot;Miguel Enr&iacute;quez&quot;; lo que vale un personal especializado y consagrado para atender esos pacientes; lo que valen las investigaciones.</P>
<P ALIGN="JUSTIFY">No dudo de que quiz&aacute;s alg&uacute;n d&iacute;a nuestros conocimientos, nuestra ciencia, nos permitan ganar una batalla como esa que se perdi&oacute;, para salvar a ese m&eacute;dico que quer&iacute;a vivir.   No hay nada que duela tanto como la impotencia frente a la muerte, y estos hospitales son campos de batalla contra la muerte.   Estos m&eacute;dicos, estos trabajadores de la salud, estos enfermeros, estos t&eacute;cnicos son soldados de un ej&eacute;rcito que lucha contra la muerte.</P>
<P ALIGN="JUSTIFY">En circunstancias como esa se comprende mejor el valor del esfuerzo que la Revoluci&oacute;n realiza por el hombre, y en este hospital, precisamente, tambi&eacute;n vamos a tener pronto un servicio muy importante, que es un pabell&oacute;n completo dedicado a la atenci&oacute;n de la retinosis pigmentaria.   Para muchos esta palabra es tal vez nueva, lo fue para m&iacute; tambi&eacute;n en un momento determinado; yo no sab&iacute;a, siquiera, hace algunos a&ntilde;os que esa enfermedad exist&iacute;a.   Es una enfermedad de la vista, se va produciendo cierta necrosis o cierta capitulaci&oacute;n, pudi&eacute;ramos decir, de los vasos sangu&iacute;neos del ojo, como consecuencia de ello, de los nervios del ojo, la persona va perdiendo fragmentos de vista.   Es como si delante le pusieran un fragmento as&iacute;, otro as&iacute;, solo va viendo por pedazos, llega un momento en que puede estar viendo como alguien ver&iacute;a si mirara por el ca&ntilde;&oacute;n de una escopeta y viera un pedacito as&iacute; nada m&aacute;s, hasta que se produce la desaparici&oacute;n total de la vista.</P>
<P ALIGN="JUSTIFY">Esa enfermedad afecta en mayor o menor grado a decenas de millones de personas en el mundo, las causas est&aacute;n siendo estudiadas; en nuestro pa&iacute;s afecta, seg&uacute;n c&aacute;lculos, a decenas de miles de personas, en distintos grados.   Es del tipo de enfermedad que resulta muy importante detectarla precozmente.   Afortunadamente para nuestro pa&iacute;s, gracias a un equipo, como dec&iacute;a Tania, pero hay que decir, sobre todo, gracias a la dedicaci&oacute;n durante casi 30 a&ntilde;os del profesor Orfilio Pel&aacute;ez, que trabaja aqu&iacute; en este hospital, se han podido encontrar determinadas t&eacute;cnicas para combatir esa enfermedad, detenerla y en muchos casos recuperar considerablemente la visi&oacute;n.   Pudi&eacute;ramos decir que los resultados m&aacute;s prometedores de esas investigaciones se alcanzaron hace alrededor de dos a&ntilde;os.</P>
<P ALIGN="JUSTIFY">Creo que hemos perdido un poco de tiempo, no mucho, pero s&iacute; un poco de tiempo, porque pod&iacute;amos haberles dado antes un impulso a esos trabajos, a esos resultados; pero podemos decir que en este momento somos el &uacute;nico pa&iacute;s del mundo donde algunos m&eacute;dicos dominan esa t&eacute;cnica, pero muy poquitos.</P>
<P ALIGN="JUSTIFY">Ahora hay que tratar de extender esos servicios a otras &aacute;reas del pa&iacute;s; estamos pensando en Sancti Sp&iacute;ritus, en Las Tunas, tal vez Santiago de Cuba; pero hay que preparar personal para eso.   No se trata solo de aplicar los resultados de lo que se ha alcanzado, sino de continuar investigando, de buscar la colaboraci&oacute;n de distintos centros de investigaci&oacute;n para que cooperen en las investigaciones, en las causas, en la b&uacute;squeda de todos los factores que determinan la enfermedad, los medicamentos que puedan desarrollarse, un trabajo conjunto para avanzar en ese campo.</P>
<P ALIGN="JUSTIFY">Este hospital va a ser el centro de referencia de esa enfermedad y va a ser el centro de formaci&oacute;n, durante algunos a&ntilde;os, hasta que quiz&aacute;s podamos crear una instituci&oacute;n destinada exclusivamente a eso.</P>
<P ALIGN="JUSTIFY">¿D&oacute;nde est&aacute; el profesor, por qu&eacute; no lo llamamos?   Venga, profesor  (APLAUSOS).   Aqu&iacute; tenemos al profesor  (APLAUSOS).  ¿Usted quiere decirle algo a la gente?</P>
<P ALIGN="JUSTIFY">ORFILIO PELAEZ.-  Bueno, que si hasta ahora hemos trabajado con el coraz&oacute;n e inspirados en sus sabios consejos, en sus sabias ense&ntilde;anzas, pues sacaremos m&aacute;s esfuerzo todav&iacute;a, y alentamos a esta juventud a que nos ayude, para seguir profundizando y luchando por nuestro pueblo, por el mundo entero, por prevenir la ceguera terrible de esta enfermedad, y llevar adelante los triunfos que el socialismo le brinda, no solamente a un pa&iacute;s como Cuba, sino extendi&eacute;ndoselo a nuestros pueblos hermanos.</P>
<P ALIGN="JUSTIFY">Me comprometo ante ustedes a ese tiempo, que aparentemente decimos que es perdido, nosotros estamos seguros de que con pasos firmes seguiremos adelante y avanzaremos mucho m&aacute;s  (APLAUSOS).</P>
<P ALIGN="JUSTIFY">CMDTE. EN JEFE FIDEL CASTRO.-  El doctor Orfilio Pel&aacute;ez es vicedecano de la facultad del &quot;Salvador Allende&quot;  y ha desarrollado ese trabajo fundamentalmente aqu&iacute; en este hospital; por eso ahora el &quot;Salvador Allende&quot;  adquiere un nuevo relieve con ese servicio.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; vamos a hacer para ganar tiempo?   Hay un pabell&oacute;n que se llama &quot;Jes&uacute;s Men&eacute;ndez&quot;, con capacidad de unas sesenta y tantas camas, ahora lo estaban reparando para determinados usos; se han buscado algunos reajustes dentro del hospital y vamos a dedicar este pabell&oacute;n &quot;Jes&uacute;s Men&eacute;ndez&quot;  al centro de atenci&oacute;n de la retinosis pigmentaria.   Ahora, le falta el techo, estaba precisamente en reconstrucci&oacute;n.  ¿Qu&eacute; hicimos?   Como los del contingente terminaron este, les hemos dado la tarea a los proyectistas, a la ingeniera y al contingente, de techar a toda velocidad, remodelar a toda velocidad ese pabell&oacute;n, que tiene cuartos individuales, ba&ntilde;os individuales, y va a tener tambi&eacute;n la ducha individual.</P>
<P ALIGN="JUSTIFY">Se est&aacute; pensando en remodelarlo bien y se ha buscado espacio en las proximidades para construir los laboratorios de que hay que disponer, no sacrificar camas del pabell&oacute;n, poner los laboratorios afuera, una posible edificaci&oacute;n de dos plantas; all&iacute; estar&aacute;n tambi&eacute;n las oficinas de la direcci&oacute;n, biblioteca, etc&eacute;tera, y dispondremos de un pabell&oacute;n completo de 50 camas para la atenci&oacute;n a esos pacientes.  ¿Por qu&eacute; 50 y no 64?, porque hay que sacrificar una cierta &aacute;rea para mejorar la calidad de cada una de aquellas habitaciones.</P>
<P ALIGN="JUSTIFY">Vamos a disponer de 50 camas y de todo un centro con los equipos que necesite y los laboratorios que necesite, para el trabajo del equipo del doctor Orfilio Pel&aacute;ez.   El trabaja con tres m&eacute;dicos, hay una de ellas muy adelantada en esas t&eacute;cnicas y, casualmente, en estos d&iacute;as se enferm&oacute;, ¡pero se enferm&oacute; grave!, d&eacute;jenme decirles, de terapia intensiva; hemos estado siguiendo de cerca la evoluci&oacute;n de la enfermedad, no vayamos a tener la desgracia de que no podamos contar con sus valiosos servicios; pero seg&uacute;n las noticias est&aacute; evolucionando bien y los m&eacute;dicos tienen la seguridad de que la salvan.   De los disc&iacute;pulos del doctor Orfilio Pel&aacute;ez, esta m&eacute;dica es la m&aacute;s avanzada.</P>
<P ALIGN="JUSTIFY">Ahora, ¿en qu&eacute; tiempo tendremos el centro?   Bueno, ya est&aacute;n empezando a comprarse equipos para el centro; la rapidez de la construcci&oacute;n va a depender del contingente, ellos no nos han querido decir todav&iacute;a cu&aacute;ndo, pero vamos a ver qu&eacute; tiempo les damos a los proyectistas para proyectar lo que tienen que hacer.   Ya los del contingente desde por la ma&ntilde;ana est&aacute;n all&iacute; en ese pabell&oacute;n, seguramente se termine primero el pabell&oacute;n y se pueda empezar a usar, mientras los equipos vienen; pero vamos a trabajar de d&iacute;a y de noche, ¿verdad, Marcos, o vamos a trabajar solo de d&iacute;a?   (MARCOS PEDRO LE RESPONDE:  &quot;Si le alargamos la jornada es mejor, Comandante.&quot;)  ¿T&uacute; crees que es mejor alargando la jornada?  ¡T&uacute; no tienes apuro, Marcos!</P>
<P ALIGN="JUSTIFY">Bueno, vamos a estudiar, teniendo todos los materiales, todas las cosas, c&oacute;mo terminamos a toda velocidad; porque es de gran importancia para la medicina cubana e incluso para la medicina internacional terminar a toda velocidad ese centro.</P>
<P ALIGN="JUSTIFY">En ese centro se van a entrenar otros m&eacute;dicos, ya les mencion&eacute; tres provincias, poco a poco, y elevar el equipo de cirujanos oftalm&oacute;logos para el desarrollo de estas investigaciones y el desarrollo de estos resultados.   As&iacute; el &quot;Salvador Allende&quot;  no solo cuenta ya con una de las mejores salas de terapia intensiva e intermedia y de operaciones quir&uacute;rgicas, sino tambi&eacute;n va a tener este centro de una gran importancia nacional e internacional.   Ellos est&aacute;n preparando tambi&eacute;n una zona donde van a crear servicios de maternidad.   Hay un cierto d&eacute;ficit de camas de maternidad en esta &aacute;rea; es otra de las tareas en que creo que ustedes, los del contingente, van a tener que trabajar, aparte de otras cosas que todav&iacute;a hay que seguir haciendo aqu&iacute;, ¿verdad?   Dicen que se ha adelantado ya en el proyecto del pabell&oacute;n de maternidad de este hospital.</P>
<P ALIGN="JUSTIFY">Eso tambi&eacute;n es una idea importante, asociar donde sea posible la maternidad al centro cl&iacute;nico-quir&uacute;rgico, como hemos hecho en el &quot;Julio Trigo&quot;; por la gran calidad del personal m&eacute;dico de los cl&iacute;nico-quir&uacute;rgicos, tienen un gran n&uacute;mero de especialistas, que es imposible reunir en un hospital que se dedique solo a la maternidad.</P>
<P ALIGN="JUSTIFY">Todos estos factores han ido convirtiendo al hospital &quot;Salvador Allende&quot;  en uno de los mejores del pa&iacute;s.   A esto debemos a&ntilde;adir que un equipo de Tomograf&iacute;a Axial Computarizada que ven&iacute;a del CIMEQ para ac&aacute;, pero que ten&iacute;a alg&uacute;n tiempo de uso —era el que &iacute;bamos a poner aqu&iacute;, para lo cual se est&aacute; construyendo tambi&eacute;n la edificaci&oacute;n—, la f&aacute;brica de esos equipos —que son bastante sofisticados, muy importantes— nos propuso que no pusi&eacute;ramos el usado, que estaban dispuestos a recibir el usado y descontar el valor del usado para instalar uno nuevo.   Me lo estaba contando el compa&ntilde;ero Teja en la tarde de hoy y yo me alegr&eacute;.  Es mejor que venga un equipo nuevo, y si nos valoran el de uso, excelente, magn&iacute;fico.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n el &quot;Miguel Enr&iacute;quez&quot;  va a tener este equipo, e igualmente el &quot;Calixto Garc&iacute;a&quot;  y aspiramos a que, en general, los hospitales m&aacute;s importantes lo tengan, no solo en La Habana, sino tambi&eacute;n en Santa Clara, en las provincias orientales, en Camag&uuml;ey.</P>
<P ALIGN="JUSTIFY">As&iacute;, poco a poco, aquel viejo hospital de 100 a&ntilde;os se va convirtiendo en uno de los mejores del pa&iacute;s; es m&aacute;s, con una buena organizaci&oacute;n, criterios racionales.   Aqu&iacute; se empez&oacute; a aplicar aquella pol&iacute;tica de 1,7 trabajadores por cama, de racionalizar personal, eso se ha ido llevando consecuentemente.   Ya en esta nueva instalaci&oacute;n, 150 de los trabajadores van a ser trabajadores que estaban en el hospital, a los que se a&ntilde;aden, desde luego, algunos nuevos trabajadores.</P>
<P ALIGN="JUSTIFY">Aqu&iacute; entre nosotros, adem&aacute;s de los vecinos, trabajadores, estudiantes, tenemos un numeroso grupo de chilenos residentes en nuestro pa&iacute;s, que se exiliaron en nuestra patria a ra&iacute;z del golpe de Estado militar, el 11 de septiembre de 1973, hace ahora 16 a&ntilde;os.</P>
<P ALIGN="JUSTIFY">Ellos tuvieron hoy un acto en la casa del Comit&eacute; de Solidaridad de Chile, donde estuvo en un tiempo la embajada de Chile en Cuba.   All&iacute; se reunieron algunos cientos de ellos para develar un busto de Salvador Allende y una tarja en honor de los 39 ciudadanos chilenos que han muerto en Cuba en estos 16 a&ntilde;os.   Fue un acto muy solemne y muy emotivo, que nos recordaba ese hecho, con relaci&oacute;n a hombres y mujeres que escogieron a Cuba como lugar para residir y que en estos largos a&ntilde;os transcurridos han entregado su vida a la noble causa chilena, muchos han muerto all&aacute; en su tierra por culpa de la tiran&iacute;a, otros han muerto como resultado de las leyes de la naturaleza aqu&iacute; en nuestra tierra, pero hoy fueron recordados con aquella tarja.</P>
<P ALIGN="JUSTIFY">En Chile se aproximan acontecimientos importantes como las pr&oacute;ximas elecciones, donde sin duda la oposici&oacute;n vencer&aacute; a las fuerzas que representan al r&eacute;gimen represivo y sangriento de Pinochet.</P>
<P ALIGN="JUSTIFY">Yo tuve oportunidad de hablarles algunos minutos all&iacute;, m&aacute;s &iacute;ntimamente, por eso no voy a repetir aqu&iacute; los conceptos que all&iacute; expres&eacute;.   S&iacute; me permito reiterar que estos a&ntilde;os de permanencia en nuestra patria de este numeroso contingente de chilenos ha estrechado a&uacute;n m&aacute;s nuestros lazos de amistad y de fraternidad.</P>
<P ALIGN="JUSTIFY">All&iacute; hab&iacute;a varias generaciones; se han mezclado sangre chilena y sangre cubana —yo dec&iacute;a si se pod&iacute;a hablar de mezcla de sangre porque &eacute;ramos la misma sangre—; pero as&iacute; han surgido matrimonios, hay hijos de matrimonios chilenos que nacieron aqu&iacute;, tambi&eacute;n hijos de matrimonios de chilenos y cubanos, es posible que una gran parte regrese a su patria.   Nosotros les explic&aacute;bamos hoy que tendr&aacute;n todas las facilidades para ir y venir, que quienes quieran residir all&aacute; tendr&aacute;n todas las facilidades para marchar con su familia a residir all&aacute;, si quieren residir aqu&iacute; tendr&aacute;n todas las facilidades para vivir aqu&iacute; con su familia.   Pero, bueno, era emocionante ver todo aquello y pensar todo esto.   Era emocionante y contradictorio, tanto para ellos como para nosotros, por los a&ntilde;os que hemos vivido juntos; pero, a la vez, junto a los aspectos tristes tambi&eacute;n est&aacute;n los aspectos esperanzadores de que ya ellos pueden, quiz&aacute;s muy pronto, regresar a su patria, continuar all&iacute; la batalla por una apertura verdaderamente democr&aacute;tica y, en un futuro algo m&aacute;s lejano, por un Chile no solo democr&aacute;tico, sino tambi&eacute;n revolucionario  (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Hoy se cumplen 16 a&ntilde;os de aquel gesto heroico; quiz&aacute;s m&aacute;s o menos a esta hora o unos minutos antes mor&iacute;a Salvador Allende, defendiendo con las armas en la mano la independencia, la democracia, la revoluci&oacute;n y el socialismo en Chile.</P>
<P ALIGN="JUSTIFY">Habl&oacute; de que alg&uacute;n d&iacute;a cambiar&iacute;a todo y se abrir&iacute;an las amplias avenidas que hoy vemos, efectivamente, que comienzan a abrirse.</P>
<P ALIGN="JUSTIFY">Para nosotros, que vemos en Salvador Allende a uno de los grandes h&eacute;roes de nuestra Am&eacute;rica, a uno de los hombres que con m&aacute;s dignidad y valent&iacute;a defendi&oacute; a su patria y a sus ideas, constituye una satisfacci&oacute;n tener aqu&iacute; entre nosotros reunidos a cientos de chilenos de todos los partidos, de todas las fuerzas democr&aacute;ticas y progresistas de Chile, y constituye realmente una gran satisfacci&oacute;n el poder conmemorar ese d&iacute;a con esta obra.</P>
<P ALIGN="JUSTIFY">Salvador Allende no solo era pol&iacute;tico, estadista, Salvador Allende era tambi&eacute;n m&eacute;dico y &eacute;l conoc&iacute;a mejor que nadie lo que hab&iacute;a que hacer y lo que pod&iacute;a hacerse por el pueblo en este terreno de la salud.</P>
<P ALIGN="JUSTIFY">Nos satisface mucho que este hospital que lleva su nombre se est&eacute; convirtiendo en uno de los mejores del pa&iacute;s, que este hospital que lleva su nombre se convierta en centro cient&iacute;fico importante para determinadas enfermedades, que este hospital cuente con el personal y con los medios de que dispone para llevar a cabo su noble trabajo.   Aqu&iacute; todo es Allende, porque Allende es el s&iacute;mbolo, el hospital se llama &quot;Salvador Allende&quot;, el parque se llama &quot;Salvador Allende&quot;  y la facultad de ciencias m&eacute;dicas, una de las mayores de la capital, se llama &quot;Salvador Allende&quot;.</P>
<P ALIGN="JUSTIFY">Podemos decir que tenemos aqu&iacute; un complejo de la salud que lleva el nombre de Salvador Allende y que aspiramos a que sea uno de los mejores del pa&iacute;s.   Y estamos convencidos de que los trabajadores y los estudiantes de este complejo sabr&aacute;n estar a la altura de un nombre tan prestigioso como el de Allende, que sabr&aacute;n estar a la altura de la dignidad y el hero&iacute;smo de Salvador Allende.</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)</P>
<P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
