<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN LA INAUGURACION DEL HOSPITAL PEDIATRICO DE MARIANAO, “JUAN MANUEL MARQUEZ”, EL 30 DE NOVIEMBRE DE 1989, “AÑO 31 DE LA REVOLUCION”.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN LA INAUGURACION DEL HOSPITAL PEDIATRICO DE MARIANAO, &quot;JUAN MANUEL MARQUEZ&quot;, EL 30 DE NOVIEMBRE DE 1989, &quot;A&Ntilde;O 31 DE LA REVOLUCION&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Estimado amigo, se&ntilde;or Grant;</P>
<P ALIGN="JUSTIFY">Distinguidos invitados, constructores, estudiantes;</P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Como ustedes pueden apreciar, ha habido que cambiarlo todo en este acto.   Se supon&iacute;a un acto bien organizadito, con asientos, con una tribuna y con el m&iacute;nimo de condiciones para celebrarlo, pero dio la casualidad de que andaba un cicl&oacute;n por ah&iacute; —no es que andaba, se form&oacute; hace unos d&iacute;as, y anda amenaz&aacute;ndonos hace rato, lloviendo mucho, un temporal—, y ayer dec&iacute;an que ven&iacute;a para La Habana; no era cicl&oacute;n todav&iacute;a, la hondonada o no s&eacute; qu&eacute; cosa, ahora dicen que es cicl&oacute;n.   A m&iacute; me preguntaron:  &quot;¿Qu&eacute; hacemos, suspendemos el acto?&quot;, y digo:  Bueno, si el cicl&oacute;n lo suspende, que lo suspenda, pero mientras no llegue aqu&iacute; no podemos suspender el acto, en primer lugar, porque el hospital hab&iacute;a que inaugurarlo y en los pr&oacute;ximos d&iacute;as hay que hacer otras cosas.  </P>
<P ALIGN="JUSTIFY">Se decidi&oacute; inaugurar el hospital con motivo del Congreso; una inauguraci&oacute;n se puede posponer, pero el Congreso no, y ustedes, los invitados de otros pa&iacute;ses, tienen un tiempo limitado, desgraciadamente; muchos de ustedes tienen que regresar.   Unicamente que estuvi&eacute;ramos en medio del cicl&oacute;n, que no pudiera moverse un &oacute;mnibus, nada, y entonces lo dejamos para cuando pase.   Pero de todas formas nos parec&iacute;a que era necesario hacer el esfuerzo.  </P>
<P ALIGN="JUSTIFY">Desde luego, nadie sab&iacute;a c&oacute;mo estar&iacute;a el tiempo hoy.   Hubo momentos en que llov&iacute;a, en otros momentos no, y nos dijeron:&#9;&quot;Hemos preparado una variante por si est&aacute; lloviendo:&#9;trasladar el acto para el interior del edificio, en un vest&iacute;bulo organizarlo, todo el mundo de pie y una tribuna.   Cuando veo la tribuna, veo que no veo tribuna (RISAS).   Digo:  ¿C&oacute;mo se le va a hablar a un p&uacute;blico que no se le ve?   Tampoco se le ve muy bien ahora pero por lo menos logramos una banquetica y se arregl&oacute; algo esto, y por eso se han creado algunas condiciones, pero m&iacute;nimas, para un acto.  </P>
<P ALIGN="JUSTIFY">Pienso que de no haber sido por estas circunstancias, yo podr&iacute;a hablarles a ustedes con cierta extensi&oacute;n, si hubieran estado c&oacute;modos, sentados y en disposici&oacute;n; ustedes y nosotros, no basta con que est&eacute; en disposici&oacute;n el p&uacute;blico, sino tambi&eacute;n el que habla, que no se sienta en la situaci&oacute;n embarazosa de tener a la gente sin aire casi, sin ox&iacute;geno, de pie, amontonadas.   Por eso no me atrevo a tenerlos mucho tiempo aqu&iacute; (EXCLAMACIONES DE:  &quot;¡No importa, no importa!&quot;).   De modo que solo voy a hablar sobre algunas cosas esenciales de esta obra.  </P>
<P ALIGN="JUSTIFY">El jefe de la brigada constructora habl&oacute; de los costos del hospital, se&ntilde;al&oacute; creo que hab&iacute;a costado casi 28 millones de pesos, tanto en montaje de construcci&oacute;n —no s&eacute; si 19 millones— como en otros gastos, incluido el equipamiento.   Pero qui&eacute;n sabe hoy lo que es un peso, porque hay peso mexicano, peso boliviano, peso cubano, peso dominicano, no s&eacute; de cu&aacute;ntos pa&iacute;ses, nadie sabe.   Si usted dice:  esto cost&oacute; 28 millones de pesos, usted no sabe lo que es un peso.   Tampoco nadie sabe lo que es un d&oacute;lar, nadie lo sabe.   Yo digo:  ¿Qu&eacute; vale m&aacute;s, un d&oacute;lar o un peso de los nuestros?   Si va al mercado internacional, como ese peso no est&aacute; demandado, le van a pedir varios pesos por un d&oacute;lar.   Pero si va a Nueva York con un d&oacute;lar, no hace nada; si va a montarse en un &oacute;mnibus, se gasta el d&oacute;lar.  </P>
<P ALIGN="JUSTIFY">Le estaba explicando eso al se&ntilde;or Grant all&iacute; cuando habl&aacute;bamos del valor del hospital, le dec&iacute;a:  En La Habana, por lo menos, usted con un peso hace 10 viajes en &oacute;mnibus; en Nueva York, uno, ¿cu&aacute;l vale m&aacute;s?  (RISAS Y APLAUSOS)</P>
<P ALIGN="JUSTIFY">Por otro lado, le dec&iacute;a, aqu&iacute; por un peso paga el alquiler de tres metros cuadrados de vivienda, y en Nueva York con un d&oacute;lar paga 0,20 de metros cuadrados, quince veces menos.   Entonces, ¿qu&eacute; es un d&oacute;lar y qu&eacute; es un peso?   Es muy dif&iacute;cil poder explicarse las cosas a partir de eso.  </P>
<P ALIGN="JUSTIFY">El d&oacute;lar, m&aacute;s o menos, lo conoce todo el mundo, porque es la desgracia de todo el mundo, adem&aacute;s, porque todo el mundo debe d&oacute;lares, todo el mundo tiene que estar cambiando en bolsa negra por aqu&iacute;, por all&aacute;, en el banco, en el paralelo, en el otro, para comprar d&oacute;lares; as&iacute; que m&aacute;s o menos ustedes tienen idea de lo que es un d&oacute;lar, porque hasta para venir aqu&iacute; saben cu&aacute;ntos d&oacute;lares costaba el pasaje.  ¿No es as&iacute;?   Bueno, una idea, pero es muy arbitrario todo eso, porque, adem&aacute;s, todos somos v&iacute;ctimas del robo y del intercambio desigual constantemente.  </P>
<P ALIGN="JUSTIFY">Como ustedes tienen, m&aacute;s o menos, una idea de lo que es un d&oacute;lar, le explicaba tambi&eacute;n al se&ntilde;or Grant y a otros compa&ntilde;eros que si fu&eacute;ramos a considerar el terreno, las casi tres hect&aacute;reas que tiene esta edificaci&oacute;n, si fuera en Tokio costaba 500 millones de d&oacute;lares solo el terreno donde est&aacute; este hospital.   Me dice el se&ntilde;or Grant:  &quot;Si es en Manhattan cuestan m&aacute;s o menos lo mismo.&quot;  Es decir, en cualquier pa&iacute;s capitalista desarrollado, solo el terreno donde est&aacute; ubicado este hospital vale cientos de millones.   Ese es un elemento a tener en cuenta.   Aqu&iacute; no aparece eso en la cuenta porque, como le dec&iacute;a yo, el terreno nos lo dio Dios (RISAS), no cost&oacute; nada, estaba ah&iacute;.   Hubo que hacerle algunas calles o algo de eso, prepararlo nada m&aacute;s para la construcci&oacute;n.   En nuestro pa&iacute;s no hay especulaci&oacute;n ni negocio con el terreno, por lo tanto, no aparece en la cuenta del costo del hospital.  </P>
<P ALIGN="JUSTIFY">Lo que es la construcci&oacute;n, me imagino que en Estados Unidos construir este hospital costar&iacute;a no menos de 100 millones, aunque me dijo un compa&ntilde;ero que vino un arquitecto norteamericano aqu&iacute; y dijo:  &quot;Este hospital en Boston valdr&iacute;a 200 millones.&quot;  ¿Contaba la tierra o no?  (Le dicen que sin contar la tierra) ¡Ah!, sin contar la tierra, ya ustedes ven lo dif&iacute;cil que es de explicar, pero esto les da una idea del porqu&eacute; esta obra en nuestras condiciones, de acuerdo con nuestro sistema y nuestras posibilidades, en que no se contabiliza ah&iacute; el terreno, en que los obreros hacen un gran esfuerzo, tratan de buscar el mayor rendimiento posible, en que los salarios no son muy altos, aparece como una obra que cuesta cerca de 28 millones.  </P>
<P ALIGN="JUSTIFY">Esto es lo que quiero decir para explicarles, m&aacute;s o menos, el valor de la obra en s&iacute;.  </P>
<P ALIGN="JUSTIFY">Este es el primer hospital que construimos, espec&iacute;ficamente dise&ntilde;ado como hospital pedi&aacute;trico; porque cuando se decidieron a establecer las instituciones especializadas —hospitales maternos, hospitales pedi&aacute;tricos, hospitales cl&iacute;nico-quir&uacute;rgicos—, se dividieron las instalaciones existentes en ese momento.   Por ejemplo, una instalaci&oacute;n pod&iacute;a ser un hospital general, pero se dedicaba a pediatr&iacute;a; se le hac&iacute;an una serie de adaptaciones, se le constru&iacute;an distintos servicios, terapia intensiva, etc&eacute;tera, pero eran instalaciones existentes que se convert&iacute;an en hospitales, porque lo primero que hizo la Revoluci&oacute;n fue buscar una racionalizaci&oacute;n de lo que exist&iacute;a.   Construy&oacute; muchos hospitales y otros centros de salud, s&iacute;; se construyeron hospitales maternos, hospitales generales, hospitales de distintos tipos, policl&iacute;nicos, cl&iacute;nicas estomatol&oacute;gicas, pero no se hab&iacute;an construido expresamente hospitales pedi&aacute;tricos, sino que se hab&iacute;an utilizado instalaciones de salud, u otras instalaciones existentes.  </P>
<P ALIGN="JUSTIFY">Este es el primero que fue dise&ntilde;ado, espec&iacute;ficamente, a partir de toda la experiencia que ya tienen nuestros m&eacute;dicos y nuestros constructores, para hospital pedi&aacute;trico.   Nos parece una instalaci&oacute;n muy completa y nos parece una instalaci&oacute;n funcional.   Se ha procurado que tenga toda la calidad necesaria, que sea c&oacute;moda.  </P>
<P ALIGN="JUSTIFY">Antes nuestros hospitales ten&iacute;an una sala con 20 camas, 30 camas.   Nosotros hemos procurado en todos los hospitales que vamos construyendo que no hayan esas salas, que haya cuartos individuales o cuartos para dos o tres personas.  </P>
<P ALIGN="JUSTIFY">Aqu&iacute; en este hospital tenemos el m&aacute;ximo de tres pacientes por habitaci&oacute;n, es mucho m&aacute;s privado.   Cada uno de los cuartos tiene su lavamanos, pero tiene, adem&aacute;s, su ba&ntilde;o, tanto para los pacientes que est&aacute;n ingresados como para los familiares que lo acompa&ntilde;an.   Yo dir&iacute;a que ya este es el tipo de hospital que se acerca bastante al hospital ideal que se debe tener.  </P>
<P ALIGN="JUSTIFY">De este tipo de hospital estamos haciendo otros dos m&aacute;s:  uno en la provincia de Ciego de Avila, igualito que este, porque ya tenemos el dise&ntilde;o —siempre se puede ir perfeccionando, a partir del primero que se construye se pueden sacar experiencias— y otro en Bayamo.  </P>
<P ALIGN="JUSTIFY">Se van a construir tres m&aacute;s:  uno de manera m&aacute;s inmediata en la provincia de Sancti Sp&iacute;ritus, y, en la propia Ciudad de La Habana, pensamos construir dos m&aacute;s, para una mejor distribuci&oacute;n, porque hay suficientes hospitales pero no est&aacute;n bien distribuidos.   Este est&aacute; hacia el oeste, pensamos hacer en el futuro uno hacia el sur y otro hacia el este, porque en estos barrios perif&eacute;ricos en el pasado no hab&iacute;a pr&aacute;cticamente hospitales, no hab&iacute;a muchas instalaciones, casi se aglomeraban en las &aacute;reas donde ten&iacute;an mejores niveles de vida.   Por eso nuestra opini&oacute;n es que para completar la red, con una buena distribuci&oacute;n en la capital, har&iacute;an falta dos hospitales m&aacute;s como este, y tan pronto podamos los vamos a empezar a hacer.  </P>
<P ALIGN="JUSTIFY">Estos hospitales los podemos construir con bastante rapidez, en dos a&ntilde;os, o, como m&aacute;ximo, dos a&ntilde;os y medio.   Hemos perfeccionado, hemos avanzado bastante en la cuesti&oacute;n de las construcciones, y ya podemos hacer, en bastante breve tiempo, una instalaci&oacute;n como esta.   Este se hizo con un sistema constructivo especial, que se cre&oacute; para este tipo de construcciones de muchos pisos.  </P>
<P ALIGN="JUSTIFY">En todas las provincias del pa&iacute;s existen hospitales pedi&aacute;tricos, no todos, desgraciadamente, con la misma base material que este; pero todos con muy buenos m&eacute;dicos y todo el equipamiento necesario.  </P>
<P ALIGN="JUSTIFY">En todos nuestros hospitales pedi&aacute;tricos est&aacute; la terapia intensiva.   Eso fue algo que descubrimos en un momento dado, la importancia de la terapia intensiva, y la descubrimos cuando la epidemia del dengue.   Los propios m&eacute;dicos empezaron a separar los casos m&aacute;s graves.   En ese momento, en el a&ntilde;o 1981, solo ten&iacute;amos una terapia intensiva; hoy tenemos terapia intensiva en todos los hospitales pedi&aacute;tricos, que cuentan, adem&aacute;s, con habitaciones aparte para los casos infecciosos.   Ha sido de una enorme utilidad.  </P>
<P ALIGN="JUSTIFY">Si la epidemia del dengue en 1981 mat&oacute; 100 ni&ntilde;os, aproximadamente, y alrededor de 150 personas, pienso que por cada uno de los ni&ntilde;os que murieron en 1981 por esa epidemia, estas salas de terapia intensiva han salvado, por lo menos, 100 ni&ntilde;os; porque, realmente, le dan oportunidad a la medicina, le dan oportunidad a la ciencia, porque sin esas instalaciones, sin el equipamiento y el personal especializado, no se salva; un paro respiratorio, por ejemplo, no habr&iacute;a forma de resolverlo.  </P>
<P ALIGN="JUSTIFY">Ahora mismo nosotros vimos un caso de una ni&ntilde;a que lleg&oacute; muy grave a este hospital, con una infecci&oacute;n generalizada por una neumon&iacute;a; bueno, la tuvieron con respiraci&oacute;n artificial 11 d&iacute;as y la tienen ya totalmente fuera de peligro, pero era un caso sumamente grave.  </P>
<P ALIGN="JUSTIFY">Ahora mismo pasamos por la terapia intensiva y vimos varios casos muy graves que no tienen salvaci&oacute;n sin ese tipo de atenci&oacute;n m&eacute;dica.   Va quedando bastante completa nuestra red de hospitales pedi&aacute;tricos.  </P>
<P ALIGN="JUSTIFY">Ahora bien, creo que fue el director del hospital el que habl&oacute; de que la atenci&oacute;n al ni&ntilde;o es un conjunto de instituciones la que lo hace posible.   La primera, tiene que haber alimentaci&oacute;n para el ni&ntilde;o; si no hay una alimentaci&oacute;n adecuada para todos los ni&ntilde;os, no hay muchas posibilidades para la medicina.   Ese es un problema social, en primer lugar.   Despu&eacute;s est&aacute;n las escuelas, empezando por los c&iacute;rculos infantiles.  </P>
<P ALIGN="JUSTIFY">Nosotros en los &uacute;ltimos tres a&ntilde;os, realmente, entre 1986, 1987 y 1988, hemos hecho en la capital como 115 c&iacute;rculos infantiles.   Hab&iacute;a una demanda de 19 500 capacidades de matr&iacute;cula y hemos creado una capacidad de 25 000.   Para que ustedes vean c&oacute;mo son las cosas, ya ha crecido otra vez la demanda por m&aacute;s empleo de mujeres y porque tal vez algunas que no pensaban que hab&iacute;a posibilidad de enviar al ni&ntilde;o a un c&iacute;rculo, ahora lo piensan.   Ha vuelto a crecer la demanda, pero creamos capacidades para 25 000 ni&ntilde;os en la capital, en no m&aacute;s de dos a&ntilde;os y medio.  </P>
<P ALIGN="JUSTIFY">Esas son instituciones magn&iacute;ficas, bien construidas, muy buena atenci&oacute;n que tienen los ni&ntilde;os; tienen dos enfermeras en cada c&iacute;rculo, y ahora estamos situando el m&eacute;dico tambi&eacute;n en el c&iacute;rculo, hay una atenci&oacute;n esmerada.   Para un total de 200 &oacute; 210 ni&ntilde;os, trabajan casi 50 personas en cada una de esas instituciones.   All&iacute; los muchachos tambi&eacute;n reciben no solo una atenci&oacute;n esmerada y se les ense&ntilde;an muchas cosas, sino reciben una buena alimentaci&oacute;n y una atenci&oacute;n higi&eacute;nica esmerada.   Eso ayuda a la salud y el desarrollo del ni&ntilde;o.  </P>
<P ALIGN="JUSTIFY">Est&aacute;n las escuelas, los seminternados, todos esos factores influyen.  </P>
<P ALIGN="JUSTIFY">Influye la vivienda, no tenemos resueltos todos los problemas de vivienda, pero trabajamos con mucha intensidad y con la esperanza de resolver, en un per&iacute;odo relativamente breve de tiempo, las necesidades fundamentales de vivienda de nuestro pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Todo eso apoya el sistema de atenci&oacute;n m&eacute;dica para los ni&ntilde;os del pa&iacute;s, eso influye.   Influye tambi&eacute;n la capacidad del personal m&eacute;dico, por supuesto, la capacidad de los enfermeros y t&eacute;cnicos; influye el equipamiento de que se disponga; influye la atenci&oacute;n a la madre.   Hay que ver cu&aacute;nto se ha reducido la mortalidad materna.   No s&eacute; si est&aacute; a menos de cinco ahora.  ¿A c&oacute;mo est&aacute; ahora?  (Le dicen que a 2,6) A 2,6 est&aacute; la mortalidad materna.  </P>
<P ALIGN="JUSTIFY">Recientemente estuve hablando con un ministro de salud de un pa&iacute;s latinoamericano y me dijo que ten&iacute;an como 50, ¡c&oacute;mo cincuenta!; es un pa&iacute;s bastante pobre y tiene la cifra alt&iacute;sima, adem&aacute;s, casi 170 la mortalidad infantil en el primer a&ntilde;o de vida.   Son dos cosas que corren parejas.  </P>
<P ALIGN="JUSTIFY">Aqu&iacute; hay una atenci&oacute;n bastante esmerada con la madre, y se han creado los llamados hogares maternos, donde los casos de ciertos riesgos son atendidos de manera especial.   Vienen antes del parto y pueden estar uno o dos meses, seg&uacute;n.   En casi todas las ciudades, y dondequiera que hay un hospital materno, est&aacute;n tambi&eacute;n los hogares maternos, donde vienen a residir las madres que lo necesitan, en especial las que viven m&aacute;s lejos, las que viven en el campo.   Todos esos factores ayudan mucho, porque la atenci&oacute;n a la madre influye tambi&eacute;n en el nivel de mortalidad, tanto de la madre como del ni&ntilde;o, de los dos, sobre todo en los casos de riesgo.  </P>
<P ALIGN="JUSTIFY">Esto nos ha permitido ir reduciendo progresivamente la mortalidad infantil en el primer a&ntilde;o de vida, que es uno de los &iacute;ndices m&aacute;s conocidos, aunque no debe ser el &uacute;nico &iacute;ndice.   Muy importante es ver cu&aacute;ntos llegan a cinco a&ntilde;os, y otros factores:  qu&eacute; salud tienen, qu&eacute; talla tienen, qu&eacute; crecimiento, qu&eacute; desarrollo f&iacute;sico, qu&eacute; desarrollo mental.   En cierto momento habr&aacute; que ir pensando en incluir esos &iacute;ndices; pero ahora hay que usar los m&aacute;s generales, los m&aacute;s conocidos.  </P>
<P ALIGN="JUSTIFY">Si nosotros incluimos todos esos &iacute;ndices, sin duda que se puede apreciar un avance mucho mayor en todo lo que se refiere a la salud de los ni&ntilde;os cubanos.  </P>
<P ALIGN="JUSTIFY">Ya el a&ntilde;o pasado, en 1988, se baj&oacute; de 12 la mortalidad infantil, 11,9.   Este a&ntilde;o, en este momento, est&aacute; alrededor de 11, puede quedar en 11 &oacute; 10,9, en 11,1 u 11,2 como m&aacute;ximo.   Eso va a depender del &uacute;ltimo mes, porque tambi&eacute;n hay meses del a&ntilde;o en que hay m&aacute;s incidencias en la supervivencia.  &#9;Los meses finales de a&ntilde;o son mejores.  </P>
<P ALIGN="JUSTIFY">Luego, se a&ntilde;aden los casos de los poquitos partos no institucionales, que siempre se producen algunos, y si hay fallecimiento se cuenta; pero como se cuentan normalmente los que nacieron en los hospitales, al final hay una peque&ntilde;a correcci&oacute;n estad&iacute;stica en favor del &iacute;ndice.   Pero vamos a suponer que quedemos en alrededor de 11.   Pienso que a m&aacute;s tardar en tres a&ntilde;os ya bajamos de 10, y tenemos algunas provincias que est&aacute;n por debajo de 7, varios municipios de Ciudad de La Habana que est&aacute;n por debajo de 10.  </P>
<P ALIGN="JUSTIFY">La propia capital de la rep&uacute;blica debe quedar en alrededor de 10 este a&ntilde;o.   Eso es menos de la tercera parte de la que tiene Washington         —seg&uacute;n datos que le&iacute; recientemente.   Parece que Washington va a tener 33, esa era la proyecci&oacute;n por cada 1 000 nacidos vivos.   A pesar del bloqueo y de todos los cr&iacute;menes del imperialismo —vamos a decirlo—, nuestra capital va a tener este a&ntilde;o menos de la tercera parte de la mortalidad infantil que la capital de Estados Unidos.  </P>
<P ALIGN="JUSTIFY">Aqu&iacute; hay amigos norteamericanos.   No estoy diciendo nada contra el pueblo norteamericano, ni mucho menos, estoy refiriendo un dato; porque ustedes conocen la hostilidad del gobierno de Estados Unidos, al extremo de que proh&iacute;be venta de medicinas a Cuba, de equipos m&eacute;dicos, ¡ni una aspirina se le puede vender a Cuba!   Y luego hablan de derechos humanos, se dan el lujo ese de hablar de todas esas cosas, y quieren que los dem&aacute;s se mueran, que se mueran los ni&ntilde;os, se mueran los viejos y se mueran los adultos, hombres y mujeres, cuando no los matan; porque a veces los matan con bombas, como est&aacute; ocurriendo en algunos lugares.  </P>
<P ALIGN="JUSTIFY">Hay algunos municipios del interior en cero de mortalidad infantil, no voy a decir de La Habana.  ¿Cu&aacute;l es el m&aacute;s bajo de La Habana, Lezcano?  (Jorge Lezcano responde que hay varios con 6, con 6,5, con 7)</P>
<P ALIGN="JUSTIFY">Eso demuestra que se puede, porque una de las dudas que ten&iacute;amos nosotros era si en un pa&iacute;s tropical e isle&ntilde;o se pod&iacute;a llegar a eso; porque el tr&oacute;pico es m&aacute;s caluroso, m&aacute;s h&uacute;medo, y donde hay m&aacute;s humedad, hay m&aacute;s calor, hay m&aacute;s bacterias, m&aacute;s hongos, m&aacute;s problemas.   En las islas suele haber m&aacute;s problemas respiratorios, sobre todo de asma, es tradicional en las islas.   Siempre me preguntaba:  ¿Se podr&aacute; en nuestro clima; el potencial gen&eacute;tico de nuestra poblaci&oacute;n dar&aacute;, adem&aacute;s, para bajar de 10?   Porque hay naciones con m&aacute;s capacidad de supervivencia, m&aacute;s resistencia, o mejores climas; ese factor geogr&aacute;fico y hasta los factores gen&eacute;ticos, pueden influir en este tipo de &iacute;ndice.   Pero ya, a partir de lo que hemos visto en algunas provincias, tenemos la seguridad de que en las condiciones de nuestro tr&oacute;pico y de nuestro pa&iacute;s se puede bajar de 10.   Pienso que no lleve m&aacute;s de tres a&ntilde;os, porque estamos bajando ahora casi un punto por a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">Es m&aacute;s f&aacute;cil bajar de 70 a 40, a 35 &oacute; 30; pero ya de 12 a 11, a 10, en un pa&iacute;s donde las mujeres paren, adem&aacute;s, porque por ah&iacute; andan los &iacute;ndices.   Hay pa&iacute;ses donde las mujeres no paren, tienen muchos recursos, muchas cosas; pero en nuestros pa&iacute;ses latinoamericanos paren, y aqu&iacute; tambi&eacute;n, ¡aunque por suerte no tanto!  (RISAS)</P>
<P ALIGN="JUSTIFY">Pero ya tenemos la convicci&oacute;n de que se puede bajar de 10.  ¿Cu&aacute;ndo llegamos a esa convicci&oacute;n?   Cuatro cosas nuevas, realmente, eran las que iban a determinar bajar de 10.   Primero, la gen&eacute;tica prenatal y la detecci&oacute;n precoz de los casos de malformaciones incompatibles con la vida:  se evita la tragedia; no se obliga a nadie, pero se le da la opci&oacute;n a la madre de interrumpir el embarazo en esos casos.   Porque mucho de lo que influye en esos &iacute;ndices son malformaciones cong&eacute;nitas incompatibles con la vida; en la medida que detectemos aquellas que son card&iacute;acas o son de otro tipo, y ya con t&eacute;cnicas y equipos desarrollados en Cuba, reactivos desarrollados en Cuba, vamos descubriendo precozmente ese tipo de malformaciones y se van interrumpiendo, ya eso tiende a disminuir el &iacute;ndice de mortalidad.  </P>
<P ALIGN="JUSTIFY">Segundo:&#9;los cuidados intensivos perinatales, que los estamos llevando a todas las maternidades, y los servicios de neonatolog&iacute;a.   Ese factor es importante porque, aunque puede ser bajo el &iacute;ndice, puede ser todav&iacute;a relativamente alto lo que ocurre en los primeros d&iacute;as del nacimiento, en esa primera fase.   Y nosotros, con estos servicios de cuidados intensivos perinatales y de neonatolog&iacute;a, debemos reducir en dos o tres puntos, por ese solo concepto, o posiblemente m&aacute;s, el &iacute;ndice.  </P>
<P ALIGN="JUSTIFY">Tercero:&#9;la cirug&iacute;a cardiovascular infantil, instituci&oacute;n nueva que se inaugur&oacute; hace apenas tres a&ntilde;os, que ha operado ya alrededor de 1 400 casos de ni&ntilde;os peque&ntilde;os, y all&iacute; los operan hasta prematuros.   Seg&uacute;n las estad&iacute;sticas internacionales —habr&iacute;a que ver las espec&iacute;ficas nuestras—, siempre de cada 1 000, alrededor de ocho o nueve tienen problemas card&iacute;acos.   Una parte de ellos, el 80% de la mitad, muere si no se le atiende en el primer a&ntilde;o.   Tambi&eacute;n la posibilidad de salvar unos cientos de vidas por esa v&iacute;a reduce el &iacute;ndice, y esos servicios se van extendiendo a todo el pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Tenemos tres hospitales de cirug&iacute;a cardiovascular infantil, pero uno que es el que trata los casos de cinco a&ntilde;os hacia abajo.   Este hospital est&aacute; teniendo un enorme &eacute;xito, tiene m&aacute;s de 80 camas y va a tener 20 m&aacute;s, porque una terapia intensiva que est&aacute; all&iacute; se va a construir en otro lado del hospital, porque ese servicio est&aacute; anexo a un hospital pedi&aacute;trico, y vamos a tener m&aacute;s de 100 camas de cirug&iacute;a cardiovascular infantil, m&aacute;s o menos las necesarias para atender todos los casos del pa&iacute;s, y tambi&eacute;n se atienden algunos casos que vienen del exterior.  </P>
<P ALIGN="JUSTIFY">He mencionado tres cosas, y la cuarta es el m&eacute;dico de la familia; indiscutible, porque ese guardi&aacute;n de la salud que es el m&eacute;dico de la familia, que como explic&oacute; el se&ntilde;or Grant cuando &eacute;l vino en 1984 creo que tendr&iacute;amos solo algunas decenas, empezamos con 10 m&eacute;dicos, estudiando bien la experiencia.   A medida que ve&iacute;amos las posibilidades y lo que promet&iacute;a esa instituci&oacute;n, fuimos ampli&aacute;ndola y ya tenemos m&aacute;s de 8 000.   En la Ciudad de La Habana, alrededor del 75% de la poblaci&oacute;n tiene ya el m&eacute;dico de la familia.  </P>
<P ALIGN="JUSTIFY">Ahora estamos llevando el m&eacute;dico a la escuela, el m&eacute;dico al c&iacute;rculo, el m&eacute;dico a la f&aacute;brica; todo eso redundar&aacute; en la salud de la poblaci&oacute;n.   Pero se nota, porque dondequiera que est&aacute;n los m&eacute;dicos de la familia la mortalidad infantil est&aacute; por debajo de 10, como regla.   Aquellos policl&iacute;nicos cuya &aacute;rea est&aacute; cubierta totalmente con el m&eacute;dico de la familia, est&aacute;n por debajo de 10.  </P>
<P ALIGN="JUSTIFY">Esos cuatro factores fueron los que nos llevaron a la convicci&oacute;n de que reducir&iacute;amos por debajo de 10 y as&iacute; se est&aacute; comportando en la pr&aacute;ctica; bajar la mortalidad ya en esos niveles de 13, 12 y 11 requiere, pudi&eacute;ramos decir, una medicina sofisticada, y yo dir&iacute;a que requiere una medicina relativamente cara; digo relativamente cara, porque, ¿se puede estar midiendo lo que se gasta en la salud?   Cu&aacute;nto se gasta en otras esferas, cu&aacute;nto dinero se malgasta por ah&iacute;, cu&aacute;nto se roba, cu&aacute;nto se fuga.   De modo que los fondos que se dediquen a la salud nunca ser&aacute;n muchos.  </P>
<P ALIGN="JUSTIFY">Pero, claro, para lograr un &iacute;ndice muy bajo ya se requiere de estas instituciones de que estoy hablando.   Ahora, lo que duele es pensar que pudiera rebajarse mucho la que hoy existe, porque bajar la mortalidad infantil hasta 20 no requiere casi ning&uacute;n esfuerzo especial, ning&uacute;n gasto, aun con condiciones sociales dif&iacute;ciles, hasta 20 por lo menos.   Claro, no crecer&aacute; el muchacho con las mismas perspectivas, no tendr&aacute; el mismo desarrollo de la inteligencia si no tiene una buena alimentaci&oacute;n; pero reducir la mortalidad infantil, creo que en cualquiera de nuestros pa&iacute;ses, a 25, por lo menos, y posiblemente a 20, no es dif&iacute;cil, no requiere grandes gastos.  </P>
<P ALIGN="JUSTIFY">Por eso es muy doloroso pensar que hay pa&iacute;ses en Am&eacute;rica Latina con 60, 70, 80, 100 y m&aacute;s de 100, sencillamente porque no se hace nada.   El se&ntilde;or Grant trajo el sobrecito de sales de hidrataci&oacute;n, a veces no les dan ni el sobrecito.  </P>
<P ALIGN="JUSTIFY">Pero hay muchas vacunas tambi&eacute;n preventivas, muchos m&eacute;todos preventivos que son econ&oacute;micos, que son baratos, no es m&aacute;s que cuesti&oacute;n de gastar un poco de dinero y organizar los programas de prevenci&oacute;n; los sobrecitos, algunos procedimientos para enfrentar los problemas, y se pudiera reducir, yo dir&iacute;a, en Am&eacute;rica Latina, por lo menos a 25 la mortalidad infantil, como promedio.   Creo que a m&aacute;s, porque algunos pa&iacute;ses la pueden reducir a m&aacute;s, pero el que menos podr&iacute;a reducirla a 25.  </P>
<P ALIGN="JUSTIFY">Entonces duele mucho pensar y uno se pregunta qu&eacute; hacen los pol&iacute;ticos, a qu&eacute; se dedican, si ni siquiera son capaces de salvar la vida de cientos de miles de ni&ntilde;os cada a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">Yo escuch&eacute;, cuando vino el se&ntilde;or Grant en 1984, un argumento muy fuerte:  si se alcanzan los niveles de servicios a los ni&ntilde;os al que ya dispon&iacute;a Cuba, se podr&iacute;a preservar la vida de 700 000 ni&ntilde;os todos los a&ntilde;os en Am&eacute;rica Latina.   No ha cambiado la cosa desde que &eacute;l vino en 1984, m&aacute;s o menos esa fue la cifra que &eacute;l plante&oacute;, aunque pueden haberla ¡disminuido algo con los sobres de hidrataci&oacute;n; pero qu&eacute; pasa, que con los problemas de la deuda y la despreocupaci&oacute;n por la salud, en muchos pa&iacute;ses se ha agravado la situaci&oacute;n de la salud en general y de la salud de los ni&ntilde;os.   Si a lo mejor revisamos bien las estad&iacute;sticas, pueden ser hasta m&aacute;s de 700 000.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; significa esto?   Que en 10 a&ntilde;os van a morir 7 millones de ni&ntilde;os, ¡es una guerra contra los ni&ntilde;os!; ese abandono equivale a una guerra contra los ni&ntilde;os, porque est&aacute;n matando 700 000 ni&ntilde;os todos los a&ntilde;os, ¡los est&aacute;n matando!</P>
<P ALIGN="JUSTIFY">Vamos a suponer que no se llegue a 11, a 12 &oacute; 13, nosotros est&aacute;bamos en 15 cuando &eacute;l dio ese dato la otra vez y no se ha avanzado mucho en Am&eacute;rica Latina en este terreno, m&aacute;s bien se ha retrocedido, y nosotros estamos ahora en 11, posiblemente.   Pero no pensemos en 11, pensemos en 20.   Yo creo que con 20 se salvar&iacute;a m&aacute;s de medio mill&oacute;n de ni&ntilde;os todos los a&ntilde;os, o posiblemente m&aacute;s de medio mill&oacute;n de ni&ntilde;os, que no se salvan saben por qu&eacute;, porque a los gobiernos no les da la gana de salvarlos, no les importa y no les preocupa.  </P>
<P ALIGN="JUSTIFY">Realmente, yo no quiero hacer un discurso pol&iacute;tico aqu&iacute; en este ilustre congreso de m&eacute;dicos, pero no me queda m&aacute;s remedio que decir dos o tres cosas que son evidentes; son verdades evidentes, como dec&iacute;a aquella famosa declaraci&oacute;n a ra&iacute;z de la independencia de Estados Unidos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Claro, yo no tengo ning&uacute;n prop&oacute;sito de hacer propaganda ni mucho menos.   A lo mejor el socialismo necesita alguna propaganda, est&aacute;n diciendo tantas cosas malas de &eacute;l; los mismos socialistas est&aacute;n diciendo tantas cosas, que pareciera que todo lo que han hecho fue una basura completa.   No lo creo, ni tampoco entiendo bien por qu&eacute; lo dicen.   Yo no pienso as&iacute;, realmente, estoy muy lejos de pensar as&iacute;, pero no por ello creo que haya necesidad de hacer propaganda.   Esto no es cuesti&oacute;n de propaganda; creer que los problemas se resuelven con palabras y con propaganda es una enorme tonter&iacute;a.   Los problemas se resuelven con hechos, con acciones, con actuaciones, con soluciones que se apliquen de manera correcta al alcance de las posibilidades de cada pa&iacute;s, y unos tienen m&aacute;s y otros tienen menos.   Bueno, vaya usted a saber por qu&eacute; en Washington tienen su 33% de mortalidad infantil, no s&eacute;, tan &quot;perfecta&quot;  sociedad, una cosa tan &quot;maravillosa&quot;.   No hablo ya de otros problemas como drogas, etc&eacute;tera, etc&eacute;tera.  </P>
<P ALIGN="JUSTIFY">Creo que los hechos valen m&aacute;s que las palabras; lo digo porque yo s&eacute; el esp&iacute;ritu que ha prevalecido en estos congresos m&eacute;dicos, de trabajar por la salud de la poblaci&oacute;n y por la salud de los ni&ntilde;os, porque ustedes s&iacute; saben lo que puede hacerse en sus pa&iacute;ses, y lo que est&aacute;n sufriendo todo el tiempo porque no se hace.   Ese es el dolor que ustedes llevan dentro y yo me percato de eso en los pediatras.   Todos saben lo que podr&iacute;a hacerse y todos saben c&oacute;mo son las cosas, y todos saben que no se hacen.  </P>
<P ALIGN="JUSTIFY">Como defensores que ustedes son de la vida de los ni&ntilde;os, por eso les hablo as&iacute;, porque habr&aacute; que formar opiniones y habr&aacute; que crear conciencia.   En Cuba no era as&iacute; antes, cambi&oacute; todo con la Revoluci&oacute;n, como cambi&oacute; la educaci&oacute;n y otras muchas cosas, y muchas m&aacute;s que pensamos cambiar.   Y no es que pensemos que no tengamos errores, por el contrario; pero pensamos tambi&eacute;n vencer los errores y las deficiencias, y estamos en una lucha por hacer mejor las cosas.  </P>
<P ALIGN="JUSTIFY">Por eso me agradan mucho las palabras del se&ntilde;or Grant, cuando &eacute;l dijo que ya algunos hab&iacute;an venido de la Organizaci&oacute;n Mundial de la Salud y les pareci&oacute; bien lo que est&aacute;bamos haciendo.   Pero a &eacute;l le parece que hemos seguido mejorando lo que estamos haciendo, y claro que tenemos que seguir mejorando lo que estamos haciendo; y no hemos trabajado solo por la salud de los ni&ntilde;os, hemos trabajado por la salud de toda la poblaci&oacute;n y estamos trabajando intensamente, y no solo con los ni&ntilde;os menores de un a&ntilde;o, sino con los dem&aacute;s.  </P>
<P ALIGN="JUSTIFY">Nosotros ten&iacute;amos un &iacute;ndice creciente de la meningitis meningoc&oacute;cica del tipo B, y afortunadamente ya va erradic&aacute;ndose.   Y tenemos todos los medios para alcanzarlo gracias al esfuerzo de nuestros investigadores, de nuestros cient&iacute;ficos —no les voy a hablar de eso porque en estos d&iacute;as la prensa public&oacute; datos sobre esto—:  una vacuna realmente de alta eficiencia, de la de m&aacute;s alta eficiencia entre las vacunas contra enfermedades bacterianas.  </P>
<P ALIGN="JUSTIFY">Pero estamos trabajando en otros muchos campos, ya est&aacute;n trabajando en otras vacunas para determinados tipos de meningitis, que no es la C, ni la W, ni la Y, sino otras que hay, porque surgen, desaparecen unas, surgen otras, y ya est&aacute;n trabajando.   Realmente, en ese campo de la medicina y de la biotecnolog&iacute;a, se est&aacute;n haciendo grandes esfuerzos y se est&aacute;n obteniendo grandes avances que, a mi juicio, van a ayudar mucho a la salud de nuestro pueblo.  </P>
<P ALIGN="JUSTIFY">Tenemos ya medicamentos contra las quemaduras a partir del factor de crecimiento epid&eacute;rmico que son de un efecto tremendo, excepto casos extremos ya en que el destrozo es total, en que no es la piel lo que se pierde, sino m&uacute;sculos, todo; hay casos muy dif&iacute;ciles.   Pero hay muchos casos de quemaduras en que se resuelve casi en tiempo r&eacute;cord y se perfecciona la cicatrizaci&oacute;n con estos medicamentos, que pueden servir tambi&eacute;n contra otro tipo de enfermedades.  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Estamos trabajando en la lucha contra el c&aacute;ncer, en diagn&oacute;stico y tambi&eacute;n en terap&eacute;utica del c&aacute;ncer.   Estamos trabajando en muchos campos de la esfera de la salud y de la biotecnolog&iacute;a, que van colocando a nuestro pa&iacute;s en un buen lugar en el mundo, y que lo pondr&aacute;n en condiciones, digamos, de hacer cualquier cosa que haga cualquier transnacional, porque sabemos lo que hacen y tambi&eacute;n lo que cobran por lo que hacen.   Nosotros estamos muy optimistas tambi&eacute;n en ese campo, nos permitir&aacute; ir mejorando las condiciones de salud de nuestro pueblo.  </P>
<P ALIGN="JUSTIFY">Estamos luchando con algunas enfermedades, como la retinosis pigmentaria, o retinitis pigmentosa —creo que se llama de las dos maneras, seg&uacute;n me han explicado los m&eacute;dicos—, en la que va perdi&eacute;ndose la vista por fragmentos hasta que se quedan ciegos.   Ya hay un grupo de m&eacute;dicos —entre ellos, especialmente, un m&eacute;dico— que ha desarrollado t&eacute;cnicas muy eficientes en la lucha contra esa enfermedad, y, claro, ahora hay m&aacute;s gente trabajando y cooperando, porque esa es una enfermedad degenerativa, para ver c&oacute;mo se puede resolver el problema.  </P>
<P ALIGN="JUSTIFY">No se pueden dar todav&iacute;a valoraciones definitivas porque el tiempo hace falta, muchas veces, para ver cu&aacute;nto dura el efecto de un tratamiento, por qu&eacute; tiempo resuelve, etc&eacute;tera.  </P>
<P ALIGN="JUSTIFY">En las enfermedades nerviosas, en el mal de Parkinson, en la corea de Huntington y en otros tipos de enfermedades naturales o por accidentes, en las paraplej&iacute;as, lesiones de m&eacute;dula, est&aacute;n trabajando, est&aacute;n haciendo trasplantes.   Tenemos un centro que fue mencionado aqu&iacute; entre un grupo de centros que hay por esta &aacute;rea, que es el Centro de Neurotrasplante y Regeneraci&oacute;n Nerviosa que, a mi juicio, tiene muchas perspectivas, ¡grandes perspectivas!, y han mejorado considerablemente casos de Parkinson; est&aacute;n con la corea tambi&eacute;n luchando y hay algunas mejoras, todav&iacute;a tienen un trecho por andar en eso.   En las lesiones de m&eacute;dula, las par&aacute;lisis, est&aacute;n avanzado mucho.  </P>
<P ALIGN="JUSTIFY">El otro d&iacute;a me mostraron una c&eacute;lula nerviosa que le aplicaron un producto, que fue un factor de crecimiento nervioso, y empezaron a salir los filamentos de nervio; era factor de crecimiento nervioso de ratones, no de humanos, y est&aacute;n trabajando seriamente en tratar de obtener el factor de crecimiento nervioso en humanos.   De modo que no hay que perder la esperanza, hay muchas perspectivas de resolver determinados tipos de enfermedades hasta ahora incurables, terribles que, con un trabajo perseverante, paciente y con la consagraci&oacute;n, como hay muchos cient&iacute;ficos nuestros consagrados a trabajar todo el tiempo, permiten concebir perspectivas futuras prometedoras.  </P>
<P ALIGN="JUSTIFY">Esto es ya no para que no se muera la criatura, sino para que la criatura viva 80, 85, 90 a&ntilde;os, y viva bien.   Ustedes pueden hablar con algunas cuantas decenas o algunos cientos de miles de abuelos aqu&iacute;, hombres y mujeres que han creado los c&iacute;rculos de abuelos alrededor del m&eacute;dico de la familia, c&oacute;mo se sienten, c&oacute;mo han disminuido el uso de medicamentos, c&oacute;mo han mejorado.   Se pueden ver las estad&iacute;sticas de los resultados de ese trabajo.  </P>
<P ALIGN="JUSTIFY">Aqu&iacute; hay que trabajar con el ni&ntilde;o y con el viejo, porque todav&iacute;a cuando la gente es joven, cree que va a ser eterno y lo mismo engordan, descuidan los ejercicios, todo ese tipo de cosas; pero a esos tambi&eacute;n pensamos educarlos o reeducarlos.   Ser&aacute; educarlos porque nunca estuvieron suficientemente educada mucha gente, como para seguir las reglas que hay que seguir para una vida sana y agradable.  </P>
<P ALIGN="JUSTIFY">Creo que nuestro pueblo va a ser cada vez m&aacute;s saludable y veremos c&oacute;mo crecen esos &iacute;ndices en los a&ntilde;os futuros.   No creo que tardemos mucho en sobrepasar los 80 a&ntilde;os de perspectiva de vida con lo que estamos haciendo, y con estad&iacute;sticas absolutamente confiables, rigurosamente ciertas.  </P>
<P ALIGN="JUSTIFY">Para nosotros es un motivo de est&iacute;mulo la presencia de ustedes, los congresos internacionales que aqu&iacute; se celebran, el apoyo de ustedes, la colaboraci&oacute;n de ustedes, porque en estos congresos nuestro pa&iacute;s aprende mucho y recibe mucho; porque en la ciencia, en la medicina, como en cualquier ciencia, el verdadero &eacute;xito est&aacute; no solo en crear, sino en recibir, en sumar lo que miles de talentos, decenas de miles de talentos, cientos de miles crean —porque, afortunadamente, todos los cient&iacute;ficos no est&aacute;n dedicados a la carrera armamentista, hay algunos que est&aacute;n dedicados a otras actividades, incluso a la lucha por la salud humana—, y creo que todo pa&iacute;s debe tratar de hacer su aporte y, a la vez, tratar de aplicar lo que los dem&aacute;s pa&iacute;ses van aplicando.  </P>
<P ALIGN="JUSTIFY">Cuando se da un congreso de esta naturaleza, se re&uacute;ne la experiencia de cientos de personas, y entre ellas muchas personas experimentadas en esa rama, lo que nos permite a nosotros recibir con amplitud las experiencias de los dem&aacute;s y aportar, modestamente, nuestras propias experiencias.  </P>
<P ALIGN="JUSTIFY">Creo que la experiencia fundamental en este terreno de la salud, lo decisivo, es la voluntad de hacer las cosas, ¡la voluntad de hacer las cosas!   S&iacute;, el hombre ha desarrollado cosas maravillosas para preservar la vida y mejorar la vida; pero no se aplican.   Lo importante es la voluntad de aplicarlas, y pienso que por esa voluntad ustedes luchan y para crear esa voluntad ustedes van a seguir luchando hasta el d&iacute;a que la alcancen.   Es lo principal que quiero decirles, y si ustedes salen con esa convicci&oacute;n, y s&eacute; que la tienen, entonces creo que me perdonar&aacute;n el haberme extendido un poco, a pesar de las condiciones especiales en que ha tenido lugar esta reuni&oacute;n.  </P>
<P ALIGN="JUSTIFY">Muchas gracias (APLAUSOS).  </P>
<P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
