<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO CENTRAL POR EL XXXV ANIVERSARIO DE LA VICTORIA DE PLAYA G</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO CENTRAL POR EL XXXV ANIVERSARIO DE LA VICTORIA DE PLAYA GIRON, EFECTUADO EN MATANZAS, EL 16 DE ABRIL DE 1996, &quot;A&Ntilde;O DEL CENTENARIO DE LA CAIDA EN COMBATE DE ANTONIO MACEO.&quot;</P>
<P ALIGN="CENTER"></P>
</B><P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS-CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Queridos compatriotas:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Despu&eacute;s de una tarde de tantos recuerdos y de tantas emociones, de tantas cosas bellas como hemos visto, de tantas palabras maravillosas, es dif&iacute;cil hablar aqu&iacute; hoy; pero resultaba imprescindible que nos reuni&eacute;ramos, porque un d&iacute;a como este no pod&iacute;a pasar olvidado.</P>
<P ALIGN="JUSTIFY">Muchas cosas se conmemoran esta tarde, y muchas cosas importantes; pero, en primer lugar, debemos recordar que un d&iacute;a como hoy, una tarde como esta, se proclam&oacute; el car&aacute;cter socialista de la Revoluci&oacute;n (APLAUSOS).   Esa fue, pudi&eacute;ramos decir, la primera gran salva de artiller&iacute;a en respuesta a la agresi&oacute;n.</P>
<P ALIGN="JUSTIFY">Esa tarde recordamos con infinito dolor c&oacute;mo dimos sepultura a los compa&ntilde;eros ca&iacute;dos en el repugnante y cobarde bombardeo del d&iacute;a 15, bombardeo que fue llevado a cabo con aviones pintados con insignias de nuestra Fuerza A&eacute;rea, para confundir, para enga&ntilde;ar, para sorprender.</P>
<P ALIGN="JUSTIFY">Recordamos el amanecer de aquel d&iacute;a, pues hab&iacute;amos pasado en vela la noche, ya que un barco se acercaba por la zona oriental y los compa&ntilde;eros de aquella regi&oacute;n estaban en estado de alerta, sobre todo por la zona entre Mais&iacute; y Baracoa, cuando vimos pasar rasantes por encima del Puesto de Mando, una casa en Nuevo Vedado, los aviones que iban a bombardear Ciudad Libertad.   Casi inmediatamente dispararon; pero recuerdo tambi&eacute;n que no hab&iacute;an pasado ni 20 segundos cuando la artiller&iacute;a antia&eacute;rea nuestra respondi&oacute; en&eacute;rgicamente al fuego, a pesar de que eran milicianos j&oacute;venes, sin experiencia, sin mucha pr&aacute;ctica en el uso de aquellas armas, y uno de aquellos aviones —ya deliberadamente planificado por el enemigo— march&oacute; rumbo a Miami, aterriz&oacute; all&iacute; y dijo que era un avi&oacute;n desertor de la Fuerza A&eacute;rea cubana, que la aviaci&oacute;n revolucionaria se hab&iacute;a sublevado.</P>
<P ALIGN="JUSTIFY">No eran aviones yankis con insignias cubanas, sino aviones sublevados.   Esa misma mentira infame la proclamaron en las Naciones Unidas, y de tal modo que ni siquiera al representante de ese pa&iacute;s en Naciones Unidas le dijeron la verdad de lo que hab&iacute;a ocurrido, era una persona conocida por actitudes relativamente decentes y quiz&aacute;s temieron que no pudieran contar con &eacute;l para decir la verdad.</P>
<P ALIGN="JUSTIFY">As&iacute; es todo lo que hacen y as&iacute; son las cosas que han hecho a lo largo de la historia en cada una de sus guerras agresivas.</P>
<P ALIGN="JUSTIFY">Eran d&iacute;as dif&iacute;ciles aquellos de Gir&oacute;n, sab&iacute;amos que el imperialismo no perdonar&iacute;a la Revoluci&oacute;n que est&aacute;bamos haciendo.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; Revoluci&oacute;n era?   Era una revoluci&oacute;n de justicia.   Todas esas leyes que aqu&iacute; se mencionaron y que mencion&oacute; Fern&aacute;ndez, eran simplemente leyes de justicia, en un pa&iacute;s avasallado, explotado, humillado, donde los campesinos carec&iacute;an de tierra, donde las compa&ntilde;&iacute;as norteamericanas eran las poderosas due&ntilde;as de las mejores tierras del pa&iacute;s, donde se robaba constantemente, donde se mataba, se torturaba, se asesinaba, donde el n&uacute;mero de analfabetos era enorme, donde casi 60 ni&ntilde;os de cada 1 000 nacidos vivos mor&iacute;an todos los a&ntilde;os, donde no hab&iacute;a escuelas, donde se encontraban 10 000 maestros sin empleo.   Una colonia donde resid&iacute;a un pueblo valiente, heroico, que hab&iacute;a luchado mucho tiempo para que el gran vecino no se apoderase de &eacute;l, y donde, porque se hicieron leyes de reforma agraria, leyes de reforma urbana, y porque, en resumen, se empez&oacute; a aplicar la justicia social, decidieron, de inmediato, liquidar la Revoluci&oacute;n.   Pero primero cre&iacute;an que la liquidaban quit&aacute;ndole la cuota azucarera, o que la liquidaban quit&aacute;ndole los suministros de petr&oacute;leo; es decir, no vendiendo o no permitiendo que se vendiese petr&oacute;leo a Cuba y otra serie de medidas similares, frente a cada una de las cuales la Revoluci&oacute;n busc&oacute; f&oacute;rmulas para luchar y sobrevivir.</P>
<P ALIGN="JUSTIFY">Aquello no lo iban a perdonar como ejemplo para los pueblos de Am&eacute;rica Latina que estaban en similares condiciones que nosotros; pero cre&iacute;an, adem&aacute;s, con desprecio, que podr&iacute;an aplastarnos.   No se dieron cuenta de que era una revoluci&oacute;n diferente, de que era una revoluci&oacute;n popular, una revoluci&oacute;n del pueblo, por el pueblo y para el pueblo, que derroc&oacute; a uno de los ej&eacute;rcitos mejor organizados y mejor entrenados que ten&iacute;an aqu&iacute; en el hemisferio.</P>
<P ALIGN="JUSTIFY">No comprendieron eso, e inmediatamente se dieron a la tarea de organizar grupos subversivos.   Apoy&aacute;ndose en los terratenientes, los esbirros y dem&aacute;s afectados por la Revoluci&oacute;n, llegaron a organizar hasta 300 grupos, suministrarles armas, recursos, dinero, aliento pol&iacute;tico, apoyo de todo tipo; empezaron a realizar sabotajes a lo largo y ancho del territorio nacional, aparte del bloqueo econ&oacute;mico para tratar de matarnos de hambre.</P>
<P ALIGN="JUSTIFY">En aquellos tiempos exist&iacute;a el campo socialista, exist&iacute;a la URSS.   Todos sabemos lo que pas&oacute; despu&eacute;s, pero a pesar de eso, como prueba de lo que significaba el sentimiento de solidaridad y el internacionalismo, nos apoyaron, nos ayudaron, y aunque estemos en desacuerdo con la inmensa mayor&iacute;a si no con todo lo que hicieron despu&eacute;s, nos sentimos agradecidos con lo que hicieron en aquel momento por nosotros (APLAUSOS).   Fue de gran importancia.</P>
<P ALIGN="JUSTIFY">Nosotros no quer&iacute;amos mezclar la situaci&oacute;n internacional y la guerra fr&iacute;a con nuestra Revoluci&oacute;n, pero no est&aacute;bamos dispuestos a renunciar a la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Nuestras primeras armas no las compramos en el campo socialista, nos fuimos a pa&iacute;ses occidentales a comprar armas.   En algunos lugares compramos fusiles, lanzagranadas, parque, fusiles que eran modernos, autom&aacute;ticos, algunas decenas de miles; compramos tambi&eacute;n en un pa&iacute;s de Europa ca&ntilde;ones, municiones.  ¿Y qu&eacute; ocurri&oacute;?   Cuando el segundo barco estaba desembarcando, saboteado desde el exterior, explot&oacute; —y explot&oacute; dos veces, porque estaba preparado para que explotara por lo menos dos veces— y mat&oacute; en cuesti&oacute;n de segundos a m&aacute;s de 100 trabajadores y soldados que estaban descargando aquel barco.   Mientras estaban preparando los planes de agresi&oacute;n contra Cuba, nos quer&iacute;an prohibir o impedir la adquisici&oacute;n de armas</P>
<P ALIGN="JUSTIFY">Nosotros con los sovi&eacute;ticos no ten&iacute;amos ni relaciones, no exist&iacute;an relaciones diplom&aacute;ticas, pero est&aacute;bamos decididos a defendernos, est&aacute;bamos decididos a luchar, y as&iacute; fue como se adquirieron las primeras armas de origen socialista; bueno, eran de distintos or&iacute;genes:  algunas eran checas, otras eran armas ocupadas a los alemanes en la Segunda Guerra Mundial y otras eran armas sovi&eacute;ticas que llegaron a trav&eacute;s de Checoslovaquia.</P>
<P ALIGN="JUSTIFY">En poco tiempo, realmente, lleg&oacute; a Cuba una gran cantidad de armas.   Posiblemente a nuestro pa&iacute;s hayan tra&iacute;do armas miles de barcos y nunca m&aacute;s explot&oacute; un barco.   Nosotros hicimos todas las pruebas posibles, incluso lanzamos desde miles de metros cajas de municiones, cajas de granadas y no explot&oacute; una sola caja, no explot&oacute; un solo proyectil.   Aquello no pod&iacute;a haber sido un accidente.</P>
<P ALIGN="JUSTIFY">Llegaron armas, pero no ten&iacute;amos al pueblo preparado para el empleo de aquellas armas.   Hab&iacute;amos aprendido a manejar un poco de ca&ntilde;ones y de tanques de los que hab&iacute;an quedado en Cuba al triunfo de la Revoluci&oacute;n, y as&iacute; empezamos a armarnos, pero hab&iacute;a que organizar los cuadros.   Por eso la importancia de lo que explicaba Fern&aacute;ndez, que hab&iacute;a que preparar miles de cuadros en cuesti&oacute;n de semanas o de meses, porque no sab&iacute;amos de cu&aacute;nto tiempo &iacute;bamos a disponer.</P>
<P ALIGN="JUSTIFY">Cuando el imperialismo vio que la Revoluci&oacute;n resist&iacute;a, aceler&oacute; los planes de la invasi&oacute;n mercenaria, y nosotros sab&iacute;amos ya, despu&eacute;s de todas las medidas que hab&iacute;an tomado contra Cuba en todos los sentidos, de tipo subversivo, sabotaje, acciones armadas, que ellos, tan pronto tuvieran la primera oportunidad o la primera fuerza organizada, lanzar&iacute;an el zarpazo, para hacer en Cuba algo parecido a lo de Guatemala; pero nadie pod&iacute;a saber cu&aacute;ndo ni c&oacute;mo.   S&iacute; comprendimos que iban a utilizar esa variante, y mientras, nos organiz&aacute;bamos febrilmente a lo largo y a lo ancho del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Los primeros fusiles FAL que llegaron los enviamos a las monta&ntilde;as, ya nos est&aacute;bamos preparando para luchar en las monta&ntilde;as si ven&iacute;a una agresi&oacute;n, ya los conceptos de lo que despu&eacute;s hicimos en gran escala estaban presentes, ya sab&iacute;amos que aunque llegara el ej&eacute;rcito yanki aqu&iacute;, el pueblo cubano, con unas cuantas decenas de miles de fusiles, pod&iacute;a combatir y pod&iacute;a resistir.   Eso no lo dud&oacute; nadie.   Pero, despu&eacute;s, cuando lleg&oacute; un torrente, podemos decir, de armamentos de otro tipo, cientos de piezas antia&eacute;reas, cientos de piezas de artiller&iacute;a de todos los calibres, cientos de tanques —o al menos a nosotros nos parec&iacute;an cientos; no sabr&iacute;a decir cu&aacute;ntos ser&iacute;an el d&iacute;a 17 de abril de 1961, pero s&iacute; puedo asegurarles que hab&iacute;a suficientes para aplastar a diez girones simult&aacute;neamente, en un poquito m&aacute;s de tiempo, eso s&iacute;—, se moviliz&oacute; la poblaci&oacute;n en todo el pa&iacute;s y, fundamentalmente, la capital; se concentr&oacute; all&iacute; gran cantidad de armas, porque era l&oacute;gico que cualquier agresi&oacute;n enemiga tratara de tomar la capital del pa&iacute;s.   Se movilizaron decenas de miles de milicianos.</P>
<P ALIGN="JUSTIFY">Hab&iacute;a unos pocos instructores checos y sovi&eacute;ticos, y cuando vieron aquello, dijeron:  &quot;Bueno, esto es imposible, hacen falta por lo menos dos a&ntilde;os para entrenar a toda esta gente.&quot; Nosotros les dijimos:  &quot;No, hay que entrenarlos a todos y a toda velocidad.&quot; Entonces inventamos una cosa que fue pedirles a los milicianos que lo que aprend&iacute;an por la ma&ntilde;ana lo ense&ntilde;aran por la tarde, en materia de tanques, de artiller&iacute;a, de antia&eacute;rea, de lo que fuera.   Y as&iacute; lo hicieron.  Al final, aquellos peque&ntilde;os grupos de instructores se convencieron de que, de esa forma, era posible entrenar a cientos de miles de personas.</P>
<P ALIGN="JUSTIFY">Reclutamos en las universidades, en los centros de trabajo, en todas partes a mucha gente joven para la artiller&iacute;a, las antia&eacute;reas y para los batallones de infanter&iacute;a, mientras aceler&aacute;bamos la instrucci&oacute;n de las tropas rebeldes que hab&iacute;an bajado de la Sierra Maestra o se hab&iacute;an incorporado a lo largo del pa&iacute;s.   A una gran velocidad realmente se prepar&oacute; el personal, porque podemos decir que el grueso de aquel armamento lleg&oacute; algunas semanas, si acaso, podemos decir, unos pocos meses antes de la invasi&oacute;n de Gir&oacute;n.   Y los cubanos, como ustedes saben, aprenden r&aacute;pido, aprendieron a manejar aquellas armas.</P>
<P ALIGN="JUSTIFY">En cuanto a la aviaci&oacute;n, nos hab&iacute;an dejado algunos Sea Fury, otros equipos de caza cuyo nombre no recuerdo bien en este momento, algunos B-26 y tres aviones Jet de entrenamiento; pero, en realidad, el personal de aquella aviaci&oacute;n, excepto un peque&ntilde;o grupo de esp&iacute;ritu patri&oacute;tico que hab&iacute;a estado preso casi todo porque se hab&iacute;a negado a bombardear a los campesinos en la Sierra Maestra, hab&iacute;a luchado junto a Batista, y, por tanto, ten&iacute;amos m&aacute;s aviones que pilotos, y formar un piloto lleva tiempo.</P>
<P ALIGN="JUSTIFY">La formaci&oacute;n de cuadros era muy importante, sumamente importante, como ya dije, y en eso nos prest&oacute; una ayuda excepcional el compa&ntilde;ero Fern&aacute;ndez (APLAUSOS), que fue quien ense&ntilde;&oacute; a marchar a todo el mundo aqu&iacute;, porque los rebeldes no sab&iacute;an ni c&oacute;mo pararse, ni c&oacute;mo saludar, ni c&oacute;mo marchar —aqu&iacute; estoy viendo a otro veterano, Carreras, que nos ayud&oacute; mucho, en este caso con la aviaci&oacute;n— y como &eacute;l hab&iacute;a estudiado en una academia, nos ense&ntilde;&oacute; las cosas formales, la organizaci&oacute;n de un pelot&oacute;n, de una compa&ntilde;&iacute;a, de un batall&oacute;n; porque nosotros ten&iacute;amos pelotones, compa&ntilde;&iacute;as, batallones y columnas en la Sierra Maestra, que pod&iacute;an ser mayores o menores, pero no ten&iacute;an preparaci&oacute;n acad&eacute;mica previa.   Muchos reclutas de los que iban a la Sierra como voluntarios recibieron una instrucci&oacute;n.   A decir verdad, de cada 100 que llegaban, con la visita diaria de los aviones de bombardeo, la falta de cigarros, de zapatos, de ropa y de comida, 90 regresaban; porque el cubano era m&aacute;s valiente para el combate y el hero&iacute;smo que para el trabajo organizado y disciplinado, y aquellas Minas del Fr&iacute;o no las resist&iacute;a casi nadie, y no por el fr&iacute;o, porque aquello estaba caliente; casi todos los d&iacute;as por la ma&ntilde;ana, ten&iacute;amos la visita de los aviones.</P>
<P ALIGN="JUSTIFY">Hubo que empezar por cero para organizar el gran ej&eacute;rcito que necesit&aacute;bamos.   Nos ayudaron otros oficiales tambi&eacute;n de los que hab&iacute;an estado presos por rebeli&oacute;n contra la tiran&iacute;a, o porque ten&iacute;an una conducta revolucionaria y se hab&iacute;an unido a nosotros; pero un n&uacute;mero, realmente, muy reducido para aquello.   A Fern&aacute;ndez le correspondi&oacute; la tarea de dirigir la escuela de cadetes.   El cuenta con mucha gracia que ten&iacute;an que subir el Turquino veinte veces, cosa que no le hace mucha gracia a mucha gente; pero nosotros ven&iacute;amos con la fiebre del Turquino y cre&iacute;amos que el que no sub&iacute;a el Turquino mil veces por lo menos no iba a ser un buen revolucionario —creo que en eso Fern&aacute;ndez debe tener un r&eacute;cord—, y ten&iacute;an que pasar por aquellas pruebas los que iban a ser cuadros, los que iban a las escuelas de cuadros.</P>
<P ALIGN="JUSTIFY">As&iacute; se hizo el primer curso, como &eacute;l explic&oacute;, el segundo curso ya estaba aqu&iacute; en Matanzas.   Los consider&aacute;bamos una fuerza buena, una fuerza de choque hacia el centro, ya no solo en la capital, y nos prepar&aacute;bamos a gran ritmo.</P>
<P ALIGN="JUSTIFY">Pero, ¿cu&aacute;ndo vendr&iacute;an?   No ten&iacute;amos tantos medios de inteligencia como tuvimos despu&eacute;s; recog&iacute;amos noticias, le&iacute;amos.   Pero para que ustedes vean c&oacute;mo controlaban cuando quer&iacute;an la prensa:  en Estados Unidos le dieron indicaciones a la prensa de no hablar de la organizaci&oacute;n de la expedici&oacute;n; pero siempre se filtraba algo.  ¿Qu&eacute; plan ser&aacute;?  ¿Intentar&aacute;n formar grupos guerrilleros en las distintas regiones del pa&iacute;s?   Ya los hab&iacute;an formado en el Escambray, y m&aacute;s de una vez se limpi&oacute; el Escambray; realmente introdujeron armas en toda la isla.   Nosotros nos pregunt&aacute;bamos:  ¿Cu&aacute;l ser&aacute; el plan, una guerra de guerrilla generalizada?   Siempre es m&aacute;s dif&iacute;cil capturar a un peque&ntilde;o grupo que a una tropa; nosotros quer&iacute;amos que nos las mandaran todas juntas, desde luego.   Pero, ¿qu&eacute; har&iacute;an?   Y tomamos medidas, en cada caleta, en cada peque&ntilde;a playa del pa&iacute;s, pusimos un pelot&oacute;n de milicianos; no qued&oacute; un solo lugar.   Y, claro, en todas las provincias se preparaban fuerzas.</P>
<P ALIGN="JUSTIFY">Si se deciden a lanzarlo en una direcci&oacute;n, qu&eacute; lugar escoger&aacute;n.   Pens&aacute;bamos, por ejemplo, en Isla de Pinos, hoy Isla de la Juventud, para crear una especie de Taiw&aacute;n; all&iacute; estaban las prisiones y miles de presos contrarrevolucionarios y criminales de guerra, entonces lo que hicimos fue enviar tanques, infanter&iacute;a, ca&ntilde;ones, y convertir la Isla de Pinos en un fort&iacute;n.</P>
<P ALIGN="JUSTIFY">¿Podr&aacute; ser el Escambray?   Ten&iacute;a cierta l&oacute;gica; all&iacute; hab&iacute;an organizado muchos grupos y llegaron a tener hasta 1 000 hombres armados en el Escambray, que eran expertos en evadir las fuerzas.   No los voy a llamar cobardes, puede haber gente equivocada y muy equivocada que, incluso, disponga de valor personal, no de moral personal, no hay que subestimar al enemigo; pero aquellos eran al rev&eacute;s que nosotros en la Sierra.   Nosotros en la Sierra siempre est&aacute;bamos a la ofensiva, organizando emboscadas, organizando golpes, y aquellos en el Escambray estaban siempre huyendo de las tropas revolucionarias, y ten&iacute;an cierto apoyo campesino, minoritario, pero apoyo, ser&iacute;a un 10%, un 15% &oacute; un 20%, nadie podr&iacute;a asegurarlo con exactitud.   Pero all&iacute; la guerra se hab&iacute;a desarrollado en forma diferente a la de la Sierra Maestra, no se produjo el intenso trabajo pol&iacute;tico que se hab&iacute;a producido en las provincias orientales; se hab&iacute;an cometido, incluso, abusos por parte de algunos de los grupos que estaban en esa zona.   Era d&eacute;bil pol&iacute;ticamente el Escambray y por all&iacute; empez&oacute; la contrarrevoluci&oacute;n, gente afectadas por las leyes revolucionarias, gente atrasada pol&iacute;ticamente, o antiguos miembros del ej&eacute;rcito de Batista se fueron para all&aacute;.</P>
<P ALIGN="JUSTIFY">Y, repito, llegaron a tener en ocasiones hasta 1 000 hombres, hac&iacute;amos limpias de un tipo o de otro, los reduc&iacute;amos a 70 u 80 y, al cabo de unos cuantos meses, con el aliento desde el exterior, volv&iacute;an a levantar cabeza; pero siempre con la misma concepci&oacute;n, a la defensiva, tratando de escapar, esperando que viniera la invasi&oacute;n yanki.   Hubo un momento en que la Revoluci&oacute;n concentr&oacute; 50 000 hombres en el Escambray —para que tengan una idea de cu&aacute;l era su fuerza—, de todas las provincias, y la mayor parte de la capital; se rode&oacute; el Escambray completo, se dividi&oacute; en cuatro partes y se empez&oacute; a limpiar, poniendo una escuadra casa por casa.   Posiblemente el Escambray fue en un momento el lugar preferido de ellos, un lugar monta&ntilde;oso, donde fuerzas motorizadas deb&iacute;an avanzar por la costa, un aeropuerto, y con una cierta base de apoyo interno; pero el Escambray se convirti&oacute; en otra fortaleza intomable.</P>
<P ALIGN="JUSTIFY">Segu&iacute;amos pensando y nos quedaba Gir&oacute;n.   En Gir&oacute;n no hab&iacute;a nada, desde el primer a&ntilde;o la Revoluci&oacute;n empez&oacute; a construir carreteras, a mejorar la vida de los carboneros, de las familias, hizo tres v&iacute;as fundamentales:  la que va de Australia a Playa Larga, Yaguaramas-San Blas —y el otro lugar, Almeida, t&uacute; lo debes recordar—, Covadonga-San Blas, aquel ten&iacute;a forma de V; est&aacute;bamos construyendo, y bastante adelantados, dos centros tur&iacute;sticos; se constru&iacute;an escuelas, y se hizo un campo de aviaci&oacute;n.   El campo de aviaci&oacute;n era necesario para el enemigo, tanto para suministros de armas como para llevar al gobierno provisional, que ese era el verdadero plan para tratar de legalizar su crimen.</P>
<P ALIGN="JUSTIFY">As&iacute; se fueron acercando aquellos d&iacute;as de mucha actividad por parte de la Revoluci&oacute;n, por las cosas que les expliqu&eacute; antes, de sabotajes, de grupos armados, de bandidos en los campos; pero esperando lo principal y con las inc&oacute;gnitas correspondientes, c&oacute;mo y por d&oacute;nde, si dividiendo aquella fuerza que estaban entrenando en el exterior o concentr&aacute;ndola, eso era clave.   Fue por ello muy importante, y, aunque siempre se explican estas cosas, se ha escrito mucho, aunque falten todav&iacute;a partes importantes por escribir, hab&iacute;a que dilucidar aquel problema y estar preparados para las dos variantes:  si peque&ntilde;os grupos, resistencia a todos los grupos que desembarcaran; si concentr&aacute;ndolos, fuerza suficiente para destruirlos.   En eso est&aacute;bamos, y esperando de un momento a otro la invasi&oacute;n, cuando se les ocurre el bombardeo del d&iacute;a 15 de abril al amanecer.   Ese fue un error garrafal del enemigo, porque al atacarnos el d&iacute;a 15 por la ma&ntilde;ana, al inventar todo aquello de que eran aviones sublevados, al emplear una fuerza de cierta consideraci&oacute;n como arma a&eacute;rea, nos dio la idea inmediata de que la invasi&oacute;n era cuesti&oacute;n de 24 o de 48 horas, y, aunque ten&iacute;amos a una parte del pa&iacute;s movilizado, movilizamos de inmediato a todo el pa&iacute;s y a todas las armas.</P>
<P ALIGN="JUSTIFY">El 16, hace hoy, y creo que a esta misma hora, m&aacute;s o menos, 35 a&ntilde;os, despu&eacute;s de dar sepultura a nuestros compa&ntilde;eros, se organiza un gran acto con decenas de miles de milicianos armados en la esquina de  12 y 23; llenaban la calle 23 durante muchas cuadras.   Hab&iacute;a un estado de indignaci&oacute;n, como era de imaginar, tremendo; el pueblo estaba enardecido, la Revoluci&oacute;n hab&iacute;a avanzado mucho, sab&iacute;amos que aquel era el precio que nos quer&iacute;an cobrar por la Revoluci&oacute;n, que aunque muchas de nuestras medidas eran simples medidas de justicia social, se pod&iacute;an llamar, con toda raz&oacute;n tambi&eacute;n, medidas socialistas.</P>
<P ALIGN="JUSTIFY">Todo este proceso de agresiones contra Cuba acelera los cambios revolucionarios.   Alg&uacute;n d&iacute;a ten&iacute;a que venir el socialismo, pero hab&iacute;a que hacer muchas cosas primero, no se hab&iacute;a considerado que fuera el momento de hablar de car&aacute;cter socialista.   Se luchaba mucho contra el anticomunismo, pues el anticomunismo era el arma ideol&oacute;gica principal del imperialismo en plena guerra fr&iacute;a, pero no se hablaba de socialismo.   Ese d&iacute;a, a partir de las realidades, a partir de la aceleraci&oacute;n de aquel proceso, a partir del enorme n&uacute;mero de medidas de justicia social que hab&iacute;amos tomado, nos consideramos en el derecho a proclamar socialista a la Revoluci&oacute;n.   Aquello fue aclamado a lo largo y ancho del pa&iacute;s por decenas y cientos de miles de hombres armados, y si en la Sierra Maestra luch&aacute;bamos por el derrocamiento de la tiran&iacute;a y luch&aacute;bamos tambi&eacute;n por la justicia social, luch&aacute;bamos, en fin, por la liberaci&oacute;n de nuestro pa&iacute;s, a partir del 17 de abril nuestro pueblo luch&oacute; ya, con las armas en la mano y al precio de su sangre, por el socialismo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Era el momento, realmente, de dar aquella respuesta en&eacute;rgica, valiente, desafiante, porque Gir&oacute;n ocurri&oacute; cuando est&aacute;bamos rodeados por escuadras norteamericanas, y como dici&eacute;ndoles:  Si quieren desembarcar, desembarquen, no les tememos, y nuestra idea y nuestro prop&oacute;sito es este.</P>
<P ALIGN="JUSTIFY">Tal hecho precede la batalla, no vamos a repetir c&oacute;mo se desarroll&oacute; la misma.   Muchos compa&ntilde;eros escriben un detalle m&aacute;s, un detalle menos; un tanque m&aacute;s, un tanque menos.   Yo tengo perdidos dos tanques  (RISAS).   S&iacute;, ese de la r&eacute;plica en el que me sub&iacute; con cinco proyectiles; era lo que quedaba, suerte que...   Bueno, son historias y an&eacute;cdotas, ¿para qu&eacute;?</P>
<P ALIGN="JUSTIFY">No hubo que utilizarlos; cuando vieron los enemigos unos cuantos tanques avanzar a toda velocidad por la carretera, ya oscureciendo, abandonaron su barrera de antitanques y desaparecieron.   Esto fue al llegar a Gir&oacute;n, por el norte, porque el avance se produc&iacute;a fundamentalmente por el oeste y tambi&eacute;n desde el este.</P>
<P ALIGN="JUSTIFY">Yo dec&iacute;a que se me han perdido dos tanques, porque estuve tambi&eacute;n en un tanque de esos cuando el &quot;Houston&quot;, all&aacute; en Playa Larga; ese no lo he encontrado, se me ha perdido.  Y otro llamado &quot;Stalin&quot;, de aquellos grandes que ten&iacute;an un ca&ntilde;&oacute;n de 120 mil&iacute;metros, con el que fuimos por la orilla de la costa de Gir&oacute;n el 20 por la ma&ntilde;ana hacia el este, recogiendo prisioneros, y nuestra gente termin&oacute; chocando con los que avanzaban desde Cienfuegos, a pesar de todas las advertencias que se les hizo, sin consecuencias tr&aacute;gicas, por suerte.   En las huellas del tiempo, se pierden hechos y hasta objetos.   No quer&iacute;amos que los invasores se escaparan al final en la escuadra norteamericana.   De esa posibilidad habr&aacute; que escribir alg&uacute;n d&iacute;a.</P>
<P ALIGN="JUSTIFY">Pero, bueno, en general, de Gir&oacute;n, cada uno cuenta una cosa y otra:  la hora, el lugar, los minutos, qu&eacute; pas&oacute; en cada momento; hay comisiones del MINFAR estudiando los hechos en detalle.   Por eso, cada vez que hay un libro, una declaraci&oacute;n, falta un detalle o falta otro.</P>
<P ALIGN="JUSTIFY">Puede haber un detalle que el tiempo haya transfigurado un poco y no se recuerde bien —Almeida sabe eso, porque Almeida tiene una gran memoria y le gusta escribir mucho sobre historia, de vez en cuando me pide un poco de papeles; cuando me den un m&iacute;nimo chance de escribir algo, no me queda nada en absoluto porque ya todo est&aacute; publicado (RISAS)—, pero participaron muchos compa&ntilde;eros y de manera muy valiente, muy heroica, con un desprendimiento y una decisi&oacute;n total.  Y participaron de todas las fuerzas, cadetes, responsables de milicias, milicianos, polic&iacute;as, que tuvieron un combate muy duro all&iacute;, al oeste de Gir&oacute;n; tambi&eacute;n participaron campesinos milicianos, campesinas.</P>
<P ALIGN="JUSTIFY">Particip&oacute; de manera muy destacada la aviaci&oacute;n; no particip&oacute; en mayor grado la marina, porque nuestros barcos estaban en La Habana    —aquellas fragatas las cargamos de cuatro bocas que parec&iacute;an un erizo, por si acaso las atacaban por aire; las fragatas de La Habana, all&iacute; estaban las fuerzas, no ten&iacute;amos base naval aqu&iacute; por el sur—; participaron destacadamente las tropas regulares de artiller&iacute;a de Managua y de otras unidades del Ej&eacute;rcito Rebelde, procedentes de la capital, que llevaron los primeros tanques.</P>
<P ALIGN="JUSTIFY">En todo este cuadro, ¿qu&eacute; resultaron cosas decisivas?</P>
<P ALIGN="JUSTIFY">Primero, el ataque adelantado 48 horas, nos dio tiempo; uno no se explica c&oacute;mo hicieron eso.   Quer&iacute;an hacer un segundo ataque, pero ya hab&iacute;an fracasado en el primer intento, no pueden destruir m&aacute;s aviones porque hab&iacute;a piezas antia&eacute;reas protegiendo los tres aeropuertos; por eso no pueden destruir todos los aviones, se reforzaron a&uacute;n m&aacute;s los aeropuertos.</P>
<P ALIGN="JUSTIFY">Ellos hablaban y pensaban, como dije, en un segundo ataque a&eacute;reo el d&iacute;a 17 por la ma&ntilde;ana; no lo llegaron a realizar, era in&uacute;til, porque el 17 al amanecer todos nuestros aviones estaban en el aire y en direcci&oacute;n a Gir&oacute;n para atacar a la escuadra enemiga, la flota que tra&iacute;a a los invasores.   Ese fue un factor decisivo.</P>
<P ALIGN="JUSTIFY">Otro factor importante fue comprender r&aacute;pidamente la estrategia enemiga.</P>
<P ALIGN="JUSTIFY">Fern&aacute;ndez, ah&iacute; tengo que revisar la entrevista tuya que le&iacute; en el peri&oacute;dico, porque cuando t&uacute; hablas de los paracaidistas, a los paracaidistas los empezaron a lanzar bastante temprano, porque los tiraron en distintos lugares; temprano supimos que ya hab&iacute;an tirado paracaidistas, bastante temprano.</P>
<P ALIGN="JUSTIFY">Ellos lanzan los paracaidistas, y cuando deciden hacerlo, nos dimos cuenta inmediatamente de que esa era la direcci&oacute;n principal.   Se vio claro, si los tiran por Covadonga, San Blas, Yaguaramas, P&aacute;lpite y algunos por el lado de ac&aacute;, ellos quer&iacute;an tomar las tres v&iacute;as con los paracaidistas y asegurarlas, lanz&aacute;ndolos en ambas direcciones de la carretera de la Ci&eacute;naga de Zapata.</P>
<P ALIGN="JUSTIFY">Esa Ci&eacute;naga no se puede flanquear, no se puede bordear, el que trate de cruzarla se hunde, y ellos ten&iacute;an tanques y antitanques —ten&iacute;an casi 100 antitanques f&aacute;ciles de manejar, eran ca&ntilde;ones sin retroceso—, hubiera sido muy dif&iacute;cil recuperar aquella posici&oacute;n avanzando por la carretera, muy dif&iacute;cil; aunque la hubi&eacute;ramos tenido que recuperar a pie por la Ci&eacute;naga, habr&iacute;a sido sumamente costoso.   Por eso, cuando en la madrugada llegan noticias de que se est&aacute;n produciendo desembarcos, se empez&oacute; la movilizaci&oacute;n inmediata en aquella direcci&oacute;n.</P>
<P ALIGN="JUSTIFY">La unidad m&aacute;s experimentada que ten&iacute;amos en ese momento era la de aqu&iacute;, de Matanzas, y se le pidi&oacute; a Fern&aacute;ndez que la dirigiera de inmediato a la zona de operaciones, a la zona de Playa Larga, que era la m&aacute;s cercana.   Pero a esa misma hora se estaban movilizando todos los tanques que hab&iacute;a en La Habana, todos los ca&ntilde;ones, todas las antia&eacute;reas, todos los batallones, todo el mundo movilizado.   Bueno, los barcos tambi&eacute;n, toda unidad ten&iacute;a que estar lista para avanzar.</P>
<P ALIGN="JUSTIFY">Hab&iacute;a cinco rastras nada m&aacute;s para los tanques, lo dem&aacute;s hab&iacute;a que llevarlo por su eje y eran muchos kil&oacute;metros, no exist&iacute;a la Autopista, y, entonces, salieron a toda velocidad; pero el problema era que la presencia de la aviaci&oacute;n enemiga era activa y numerosa.</P>
<P ALIGN="JUSTIFY">Nosotros no sab&iacute;amos cu&aacute;ntos aviones tendr&iacute;an, no pod&iacute;amos saberlo, si eran 20, 30, 40 &oacute; 100, ni qui&eacute;nes los estaban piloteando, porque cuando se les acabaron los pilotos cubanos empezaron a poner pilotos norteamericanos.   Por eso, todo aquel armamento de tanques, artiller&iacute;a, infanter&iacute;a, iba acompa&ntilde;ado de antia&eacute;reas, y hab&iacute;a bastantes, y, adem&aacute;s, con instrucciones de avanzar hasta Jovellanos.   Al no saber el n&uacute;mero de posibles aviones en el aire, no pod&iacute;amos arriesgarnos a mandar esa tropa de d&iacute;a, m&aacute;s all&aacute; de Jovellanos, hacia Gir&oacute;n; se les pidi&oacute; que se camuflaran lo mejor posible y que esperaran.</P>
<P ALIGN="JUSTIFY">La aviaci&oacute;n atacando la escuadra; los soldados nuestros soportando los ataques a&eacute;reos, porque no ten&iacute;amos m&aacute;s aviones, y lo importante era dejar al enemigo sin escuadra.   Por eso hubo bajas, por eso y por el enga&ntilde;o de traer las insignias cubanas.</P>
<P ALIGN="JUSTIFY">Ya oscureciendo empez&oacute; a avanzar el torrente de tanques, artiller&iacute;a y de todo en aquella direcci&oacute;n, mientras la gente de Villa Clara se movilizaba tambi&eacute;n; es decir, lo que hoy es el Ej&eacute;rcito del Centro —o ya lo era, desde el 4 de abril fundado— se movilizaba con todos los medios para atacar en la direcci&oacute;n de Covadonga y Yaguaramas; y, efectivamente, se luch&oacute; sin tregua, porque yo creo que el tercer elemento importante fue no darles un minuto de tregua.   Como la idea era traer el gobierno provisional, llamar la OEA y la OEA intervenir inmediatamente —que eran cuatro soldados de cada uno de los pa&iacute;ses latinoamericanos y todo el resto  norteamericanos—, no les pod&iacute;amos dar tiempo a establecer una cabeza de playa y desembarcar su gobierno provisional.   Esa fue la raz&oacute;n de que no se diera un solo minuto de descanso en todo ese tiempo que dur&oacute; el combate.</P>
<P ALIGN="JUSTIFY">Tuvieron suerte —no lo voy a explicar ahora—, porque est&aacute;bamos sin comunicaciones, hab&iacute;a que hacer las comunicaciones de un pueblo a otro por tel&eacute;fono, no se pod&iacute;a hablar nada por radio.   Ni radios ten&iacute;amos, realmente.   Los ten&iacute;an los tanques, algunos camiones, algunas comunicaciones, pero los movimientos r&aacute;pidos que hab&iacute;a que hacer por la carretera, en carros de esos civiles, esos carros no ten&iacute;an —excepto las comunicaciones interiores— comunicaciones con la fuerza.</P>
<P ALIGN="JUSTIFY">Ellos debieron haber durado, m&aacute;ximo m&aacute;ximo, 42 horas, ese es el c&aacute;lculo, por una maniobra que ten&iacute;amos que hacer.   Pero nos enga&ntilde;an, y nos enga&ntilde;aron dos veces —los norteamericanos, no fueron los mercenarios.</P>
<P ALIGN="JUSTIFY">Cuando se produc&iacute;a el entierro, yo estaba hablando, estaba pr&oacute;ximo a terminar, llega un aviso de que una escuadra se acercaba por el oeste de La Habana, unos barcos, lanchones de desembarco y eso.   Digo:  ¿C&oacute;mo?, ¡qu&eacute; raro est&aacute; eso!, parece que quieren empezar por                 La Habana.&quot; Todav&iacute;a no se hab&iacute;a producido el desembarco en Playa Larga.</P>
<P ALIGN="JUSTIFY">Recuerdo que termin&eacute; aquello r&aacute;pido, con el Himno Nacional y no s&eacute; si hasta un Patria o Muerte, porque no recuerdo todav&iacute;a si para esa fecha...—Almeida debe saberlo, habr&iacute;a que ver en los papeles viejos (LE DICEN QUE S&Iacute;, PORQUE ESO SE DIJO EN &quot;LA COUBRE&quot;).   Se dijo en &quot;La Coubre&quot;, esto fue mucho despu&eacute;s de &quot;La Coubre&quot;.   Entonces termino r&aacute;pido porque me lleg&oacute; el recado de que estaban por all&aacute;, y digo:  &quot;¡Ah, bueno, esto empieza hoy, temprano, por el oeste de La Habana!&quot; Hicieron la maniobra, esa la organizaron los yankis.</P>
<P ALIGN="JUSTIFY">Cuando est&aacute;bamos en la noche del 17 al 18 en P&aacute;lpite, por la zona aquella, me llega la noticia de un desembarco por el oeste de La Habana, y digo:  &quot;Bueno, ¿y eso est&aacute; comprobado?&quot; Dicen:  &quot;S&iacute;, comprobado, ya se hizo contacto con el enemigo.&quot; Y lleno de resignaci&oacute;n tengo que —yo estaba esperando all&iacute; unos tanques para la maniobra esa de que les habl&eacute;— rodear por el oeste Playa Larga y seguir avanzando por el este hacia Gir&oacute;n antes del amanecer.   Los de Gir&oacute;n se habr&iacute;an topado con nuestros tanques, no se habr&iacute;an podido unir.   Pero tardaban porque ven&iacute;an por su eje, hab&iacute;a que esperar por lo menos all&iacute; media hora o una hora, y si iba a ser la batalla principal en La Habana perd&iacute;a importancia.   Digo:  &quot;Todo esto est&aacute; muy raro.&quot; Pero, bueno, cuando llego a La Habana, me topo con que no hab&iacute;a ning&uacute;n desembarco.</P>
<P ALIGN="JUSTIFY">Les advierto que fue una gran decepci&oacute;n, se lo aseguro, porque nosotros ten&iacute;amos en La Habana el grueso, estaban las fragatas con todos los ca&ntilde;ones, los barcos.   Para aqu&iacute; se moviliz&oacute; el 10%, si quitamos la aviaci&oacute;n; el 10% de los medios que ten&iacute;amos.   Digo:  Bueno, ¿qu&eacute; ser&aacute; lo que va a desembarcar por all&aacute; por La Habana?   Se van a llevar una paliza descomunal, porque La Habana est&aacute; cerca, cuatro horas de viaje por carretera corriendo se tardaba en llegar desde de La Habana hasta este punto.</P>
<P ALIGN="JUSTIFY">Nos hicieron dos maniobras.   La primera no tuvo tanto efecto, porque al poco rato se comprob&oacute; que no hab&iacute;a nada; pero la segunda s&iacute; tuvo el efecto, a mi juicio, de que la cosa que dur&oacute; 68 horas ten&iacute;a que haber durado hasta quiz&aacute;s menos de 48, 46, 44.   Cada vez que uno se acuerda de eso, Fern&aacute;ndez, le duele, porque si la paliza fue grande, nos habr&iacute;a gustado que la paliza hubiese sido m&aacute;s r&aacute;pida y mejor (APLAUSOS).   Cuando lo recuerdo siempre duele, pero, bueno, qu&eacute; m&aacute;s pod&iacute;a pedirse.</P>
<P ALIGN="JUSTIFY">Tuvimos bajas, m&aacute;s bajas que ellos, y era l&oacute;gico, porque nuestra gente atacaba, atacaba a pecho descubierto y atacaba por unas carreteras en l&iacute;nea recta que no pod&iacute;an flanquear; atacaban por una ci&eacute;naga y porque fueron golpeadas traicioneramente por una aviaci&oacute;n que ten&iacute;a insignias cubanas.   As&iacute; fueron aquellos d&iacute;as.</P>
<P ALIGN="JUSTIFY">Ya se explic&oacute;, y lo han explicado muchas veces, lo que hizo cada cual:  el Ej&eacute;rcito Rebelde, el Ministerio del Interior.   Ya nuestras fuerzas armadas estaban constituidas por todo el que estaba armado, pero propiamente todav&iacute;a se clasificaba la milicia, aunque ya se organizaban los ej&eacute;rcitos en todas las provincias o en todas las regiones principales, no ten&iacute;amos un nivel mayor de batall&oacute;n; cuando Gir&oacute;n el nivel m&aacute;s alto nuestro era el nivel de batall&oacute;n.</P>
<P ALIGN="JUSTIFY">Pienso, sinceramente, que lo de Gir&oacute;n fue una gran proeza de nuestro pueblo, y no solo por lo que hizo, sino por lo que estuvo dispuesto a hacer, por la seguridad que uno tiene de que los yankis habr&iacute;an salido derrotados de Cuba, aunque el precio para nosotros hubiese sido muy alto, que el primer Viet Nam habr&iacute;amos sido nosotros (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Estoy mencionando cientos de miles de armas, ten&iacute;amos suficientes para quitarles por cada arma nuestra 10 a los invasores, como fue en la lucha por la liberaci&oacute;n en Cuba:  de cada 10 armas que ten&iacute;amos, 9 se las hab&iacute;amos quitado —calculado aproximado, ¿no?— al ej&eacute;rcito adversario.   Cuba habr&iacute;a resistido, pero gracias a su hero&iacute;smo impidi&oacute; aquella guerra.</P>
<P ALIGN="JUSTIFY">Y aquel no fue el &uacute;nico peligro:  hubo guerra contra lo subversivo, guerra contra los terroristas, guerra contra los bandidos.   Hubo momentos en que ten&iacute;amos grupos de bandidos en todas las provincias del pa&iacute;s; hubo mercenarios, movilizaciones a cada rato, porque ven&iacute;an planes y noticias peligrosas y hab&iacute;a que movilizar a todo el pueblo; Crisis de Octubre, que pienso que fue realmente la campeona entre las campeonas, porque la valent&iacute;a demostrada por toda la naci&oacute;n en aquellas circunstancias no tiene paralelo, no tiene precedente; ataques piratas durante a&ntilde;os.</P>
<P ALIGN="JUSTIFY">Hemos tenido que invertir muchos recursos y muchos sacrificios defendiendo a este pa&iacute;s a lo largo de estos a&ntilde;os de Revoluci&oacute;n, bloqueo incesante y cada vez m&aacute;s riguroso por parte de Estados Unidos, desaparici&oacute;n de la URSS y del campo socialista.   Parece que nosotros nos ganamos alguna rifa por ah&iacute;, que ya uno no sabe a qui&eacute;n echarle la culpa:  si a Crist&oacute;bal Col&oacute;n, que nos descubri&oacute;; si a los ingleses...  Bueno, aqu&iacute; nos dejaron y estamos contentos realmente.   Este era el lugar que nos tocaba a nosotros, y la historia es la que hizo a este pueblo; pero historia dif&iacute;cil, dif&iacute;cil, dif&iacute;cil:  primero, la conquista europea, la desaparici&oacute;n pr&aacute;cticamente de la poblaci&oacute;n ind&iacute;gena, despu&eacute;s la esclavitud —cientos de miles de esclavos, esta fue una de las provincias donde hubo muchos, una sociedad esclavista—, los intentos de anexi&oacute;n de Estados Unidos a lo largo de los siglos.</P>
<P ALIGN="JUSTIFY">La lucha de nuestro pueblo en varias guerras de independencia por llegar a ser lo que es hoy, constituye la materia prima de la cual se hizo este pueblo; la Guerra de los Diez A&ntilde;os, diez a&ntilde;os luchando como lucharon ellos, lo recordaba hoy cuando entregaban el machete; las invasiones.   Cuando Am&eacute;rica Latina se liber&oacute; de Espa&ntilde;a fue toda junta, casi de una sola vez, y Espa&ntilde;a lleg&oacute; a tener m&aacute;s soldados en Cuba que todos los que tuvo juntos en Am&eacute;rica Latina, hasta 300 000 hombres sobre las armas luchando contra un pa&iacute;s peque&ntilde;o.</P>
<P ALIGN="JUSTIFY">Todos esos factores hist&oacute;ricos, a mi juicio, han hecho posible lo que Cuba es hoy; esos factores hist&oacute;ricos y la Revoluci&oacute;n.   Porque qu&eacute; nos quisieron quitar aquel 16 de abril, qu&eacute; nos quisieron quitar con aquella invasi&oacute;n mercenaria, ya que no nos lo hab&iacute;an podido quitar con los bloqueos del combustible, de los alimentos, de las m&aacute;quinas, con los planes subversivos, nos lo quisieron quitar por la fuerza, por la invasi&oacute;n:  nos quisieron quitar todo lo que hoy es motivo de orgullo para nuestro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Estaba leyendo un dato:  mortalidad infantil, 7,5 en el primer trimestre.   Eso es incre&iacute;ble, verdaderamente.   Yo no espero que podamos mantenerlo, habr&iacute;a que ser demasiado optimistas; pero nunca en una fecha como esta hubi&eacute;ramos tenido una mortalidad infantil de 7,5.</P>
<P ALIGN="JUSTIFY">Como &iacute;ndice de salud, ¿cu&aacute;ntos pueblos en el mundo, pueblos ricos y pueblos con recursos, tienen eso?   En Washington se mueren m&aacute;s de 30 por cada 1 000 ni&ntilde;os nacidos vivos.   Claro que los que mueren, principalmente, son los hijos de la poblaci&oacute;n negra; pero tambi&eacute;n blancos, que hay muchos blancos pobres all&iacute;.   Aunque, en peores condiciones, los otros.</P>
<P ALIGN="JUSTIFY">Los dos millones y tantos de alumnos en los sistemas de ense&ntilde;anza, las casi 9 000 escuelas primarias que hoy tenemos; los m&aacute;s de 150 000 ni&ntilde;os en c&iacute;rculos infantiles o en preescolar; los cientos de miles, m&aacute;s de medio mill&oacute;n de estudiantes de nivel medio, todas las escuelas especiales, todas las escuelas de arte, las escuelas deportivas, todo lo que por aqu&iacute; se vio hoy.  ¿Qu&eacute; habr&iacute;a quedado de nuestra salud p&uacute;blica, de nuestra educaci&oacute;n, de nuestra cultura?  ¿Qu&eacute; habr&iacute;a quedado de este pa&iacute;s si entonces se hubieran podido apoderar de &eacute;l?</P>
<P ALIGN="JUSTIFY">Nuestra lucha hoy es todav&iacute;a m&aacute;s meritoria, si se quiere, porque luchamos solos.   Antes, hubo un tiempo en que est&aacute;bamos solos, pero cre&iacute;amos que est&aacute;bamos acompa&ntilde;ados (RISAS); algunas lecciones, como la Crisis de Octubre y otras, nos ense&ntilde;aron.   La retirada acelerada, a todo lo que daban las m&aacute;quinas, de esa brigadita que se qued&oacute; por ah&iacute; ...  Bueno, pero ya para ese tiempo no era ning&uacute;n secreto.   Hace mucho tiempo nosotros sab&iacute;amos que &eacute;ramos los cubanos y solamente los cubanos los que ten&iacute;amos que defender el pa&iacute;s y los que pod&iacute;amos defender el pa&iacute;s, y usando las t&aacute;cticas correctas para defender el pa&iacute;s, que no es el jueguito a la guerra de Clausewitz, sino la guerra de todo el pueblo, esa es la verdad (APLAUSOS).</P>
<P ALIGN="JUSTIFY">As&iacute; hicimos la Revoluci&oacute;n, as&iacute; la hemos defendido y as&iacute; podemos seguirla defendiendo.   No hay comparaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Es verdad que estos vecinos nuestros son cada vez m&aacute;s locos o est&aacute;n cada vez m&aacute;s locos; son cada vez m&aacute;s ingobernables, est&aacute;n cada vez m&aacute;s confusos en pol&iacute;tica; son cada vez m&aacute;s torpes.   Eso los puede llevar a cometer errores, grandes errores.   Eso hay que tomarlo en cuenta.</P>
<P ALIGN="JUSTIFY">¿Asustarnos?  ¡C&oacute;mo se podr&iacute;a concebir el temor despu&eacute;s de todo lo que hemos vivido!</P>
<P ALIGN="JUSTIFY">Ellos tendr&aacute;n su mundo, el mundo que se est&aacute;n buscando, ese mundo que va a ser cada vez m&aacute;s ingobernable, porque tengo la convicci&oacute;n de que algunos gobiernos, o muchos gobiernos municipales en nuestro pa&iacute;s, saben m&aacute;s de pol&iacute;tica que la administraci&oacute;n norteamericana (APLAUSOS), gobierna mejor el municipio de lo que gobierna el gobierno de Estados Unidos.</P>
<P ALIGN="JUSTIFY">Es un caos lo que tienen:  dividido el pa&iacute;s entre corrientes reaccionarias y otras corrientes m&aacute;s liberales, entre gente m&aacute;s cuerda y gente menos cuerda; desarrollando la fobia &eacute;tnica, desarrollando sentimientos y tendencias fascistas y con un poder enorme.   Ni ellos mismos se pueden gobernar o no quieren gobernarse, por ese desorden de cientos de miles de millones de d&oacute;lares de drogas; ese desastre de un movimiento delictivo que crece por a&ntilde;o; ese odio a los pobres; ese deseo de acabar con las pensiones, de acabar con las conquistas sociales que, de una forma o de otra, el pueblo norteamericano logr&oacute; durante decenios, desde la &eacute;poca de Roosevelt; ese h&aacute;bito de querer gobernar al mundo, de decirle a cada gobierno lo que tiene que hacer, de insultar a los presidentes, de los que dicen que son amigos; esas declaraciones de proc&oacute;nsules de los embajadores norteamericanos, esa conducta demostrada aqu&iacute; con el incidente del 24 de febrero, incidente que pudo evitarse, incidente que fue previsto por nosotros, incidente del que les advertimos decenas de veces.   Y de eso sabemos un poquito m&aacute;s de cosas; pero siempre es necesario reservarse unas cuantas verdades, es &uacute;til; siempre hay que ser adem&aacute;s caballeros, hasta cuando hay que luchar contra gente indecente.</P>
<P ALIGN="JUSTIFY">Ya ustedes vieron el comportamiento, las veces que violaron el espacio a&eacute;reo, las aventuras cada vez m&aacute;s atrevidas sobre nuestra capital, lo que no permite ning&uacute;n pa&iacute;s del mundo; inventar que esas avionetas estaban en aguas internacionales.   Son avionetas que tienen dise&ntilde;os de guerra, que fueron compradas al gobierno de Estados Unidos, que las us&oacute; en Viet Nam.   Con avionetas nos han atacado muchas veces y nos han hecho hasta guerra bacteriol&oacute;gica.   Han usado todos los medios habidos y por haber contra nuestro pa&iacute;s, y la insolencia con que tratan de ir a condenarnos al Consejo de Seguridad.   Lo que pasa es que nosotros tenemos moral, moral bien alta, hablamos con la verdad y decimos siempre la verdad; con la verdad y la moral seremos invencibles, ganaremos batallas en todos los campos en que tengamos que batallar (APLAUSOS).   Y esperamos, somos pacientes, hemos sabido ser pacientes, todo lo pacientes que ha sido necesario, hasta donde el decoro pueda conciliarse con la paciencia.   No somos guerreristas ni mucho menos.</P>
<P ALIGN="JUSTIFY">Nos alegramos de cumplir aqu&iacute; el 35 aniversario que hoy celebramos; nos alegramos de todas las vidas que se salvaron; nos alegramos de nuestros ni&ntilde;os que han crecido saludables, instruidos y cultos; nos alegramos de nuestra maravillosa juventud; nos maravillamos de nuestro heroico pueblo.  ¡S&iacute;, que viva, y que viva mucho tiempo!</P>
<P ALIGN="JUSTIFY">Ya sabemos que para vivir con dignidad en este mundo hay que luchar, y ustedes ven todos los d&iacute;as por nuestra televisi&oacute;n lo que pasa en el resto del mundo.   El otro d&iacute;a las im&aacute;genes de unos inmigrantes mexicanos golpeados salvajemente; algo que produce indignaci&oacute;n, repugnancia, a una mujer, y no un golpe ni dos, sino cinco, seis, diez.   Eso ante las c&aacute;maras de televisi&oacute;n, qu&eacute; ser&aacute; fuera de las c&aacute;maras de televisi&oacute;n.</P>
<P ALIGN="JUSTIFY">Perseguidoras, polic&iacute;as, caballos, perros por todas partes, huelgas todos los d&iacute;as, golpizas todos los d&iacute;as al pueblo en todas partes, lo mismo entre los desarrollados que entre los pobres, pero peor en estos; robo y cada vez m&aacute;s robo, droga y cada vez m&aacute;s droga, p&eacute;rdida de soberan&iacute;a y cada vez m&aacute;s p&eacute;rdida de soberan&iacute;a.   Es una verg&uuml;enza lo que ocurre en el mundo, pero no puede ser duradero.   Son cada vez m&aacute;s los que toman conciencia, los que se sublevan, los que se aburren, los que se obstinan de estar viendo un mundo hegemonizado por una potencia capaz de decir las mentiras que dice, como hizo aqu&iacute; en Gir&oacute;n, y las que dice por el mundo; ser&iacute;a interminable aqu&iacute; tratar de referirlas, aunque sea como ejemplo de la falta de escr&uacute;pulos y de moral que existe en el coraz&oacute;n de ese imperio.</P>
<P ALIGN="JUSTIFY">Pero cualesquiera que sean las dificultades de los cubanos no son mayores que las de los otros cuando se comparan los &iacute;ndices de nuestro pa&iacute;s con lo que ocurre en el resto de Am&eacute;rica Latina y de los pa&iacute;ses del Tercer Mundo:  bien sometidos que est&aacute;n y constantemente reprimidos.</P>
<P ALIGN="JUSTIFY">Mart&iacute; dijo que la libertad costaba muy caro y que era necesario resignarse a vivir sin ella o decidirse a pagarla por su precio, esa es una idea, no s&eacute; si la dije exacta.   Nuestra independencia cuesta lucha, sacrificio; nuestra dignidad, nuestro honor, nuestro derecho al progreso, nuestro ma&ntilde;ana, nuestro futuro, todo eso que nos quieren arrebatar cuesta muy caro.   Pero ustedes y nosotros, hombres y mujeres, ni&ntilde;os y ni&ntilde;as, todos; los que hemos tenido el privilegio de sentir el orgullo y el sentido de lo que es la dignidad y el honor, de lo que es la patria, de todas aquellas cosas bellas por las cuales vale la pena luchar, estamos decididos a pagarlas por su precio, porque no nos resignaremos jam&aacute;s a vivir sin ellas (APLAUSOS).</P>
<P ALIGN="JUSTIFY">No quiero ser m&aacute;s extenso, pero tampoco quiero olvidarme de mencionar a esta provincia, que nos acogi&oacute; hoy con su tradicional hospitalidad, sus logros y sus avances; que se pueden referir ya en un dato, por ejemplo:  en el a&ntilde;o 1995 la provincia adquiri&oacute; el 87,5 del valor de producci&oacute;n que ten&iacute;a antes del per&iacute;odo especial.   Crece, avanza, trabaja, se ven los progresos.   Est&aacute;n enfrascados en su dura batalla por la zafra, no siempre acompa&ntilde;ados por el buen tiempo, pero siempre acompa&ntilde;ados por la voluntad de moler hasta la &uacute;ltima ca&ntilde;a (APLAUSOS).   Crece notablemente el turismo, crece el petr&oacute;leo, crece el c&iacute;trico, rompen r&eacute;cord en papa.</P>
<P ALIGN="JUSTIFY">Hoy tenemos en el pa&iacute;s ya casi medio mill&oacute;n de toneladas de az&uacute;car m&aacute;s que el a&ntilde;o pasado, pero no estamos todav&iacute;a satisfechos, hay que contar con los riesgos del tiempo; hay veces que se porta espl&eacute;ndido.   Miren hoy, unas nubes muy oscuras a las 5:00 de la tarde y un espl&eacute;ndido sol al atardecer en un d&iacute;a como este, que tanto se lo merece (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Que el clima nos ayude un poco y que las tremendas fuerzas que con dinamismo han desatado en las &uacute;ltimas semanas nuestros compatriotas en todo el pa&iacute;s se mantengan, para llegar hasta el final de esta batalla, que va a ser como un &iacute;ndice que demuestre los progresos y los avances que estamos obteniendo, a pesar de lo dif&iacute;cil de las circunstancias.</P>
<P ALIGN="JUSTIFY">Ahora tenemos delante no a los mercenarios de Playa Gir&oacute;n, sino a otro tipo de mercenarios m&aacute;s peligrosos que los de Gir&oacute;n:  los que quieren hacer m&aacute;s duro el bloqueo, los que quieren m&aacute;s necesidades para nuestro pueblo, los que quieren dificultarnos el camino para ir recuper&aacute;ndonos poco a poco de aquel gran desastre, de aquella tragedia, que fue la desaparici&oacute;n del campo socialista, y convertirnos en soldados solitarios como pueblo, y en este caso no incluyo a los cientos de millones de personas que simpatizan con Cuba.   Nos convirtieron en soldados solitarios de la causa m&aacute;s justa de la humanidad y en soldados limpios, adem&aacute;s; en soldados puros.</P>
<P ALIGN="JUSTIFY">Lucharemos, resistiremos, a pesar de esos adversarios a los que me refer&iacute;a y que nos han amenazado durante tantos a&ntilde;os.</P>
<P ALIGN="JUSTIFY">Ley Helms-Burton —posiblemente todos ustedes la pronuncien tan mal como yo, porque, &oacute;iganme, hemos recibido tantas cosas en idioma ingl&eacute;s que hasta el &quot;good-bye&quot; se nos olvida, aunque eso de &quot;good-bye&quot; no es una mala cosa, o, como dec&iacute;an los guajiros por all&aacute; por Bir&aacute;n, &quot;gurbai&quot; (RISAS)—; nos amenazan incluso con sus armas, se atreven.</P>
<P ALIGN="JUSTIFY">No queremos lucha, no queremos guerra.   No tenemos que hacer papel de valientes; creo que ni ellos mismos dudan del valor de nuestro pueblo.   Queremos paz, y vuelvo a repetir la idea:  trabajaremos por la paz hasta el l&iacute;mite de lo que admiten el honor y la dignidad de nuestro pa&iacute;s, y nuestro sentido de responsabilidad, porque no queremos una victoria como la de Gir&oacute;n, ni cien victorias como la de Gir&oacute;n.   Lo que queremos es la paz, la salud de nuestro pueblo, el bienestar de nuestro pueblo, la vida de nuestro pueblo, que solo arriesgaremos sin vacilaci&oacute;n cuando sea al precio de la soberan&iacute;a, de la independencia, del honor, de la libertad, y estoy completamente seguro de que todos ustedes coinciden con este principio, con esta idea.</P>
<P ALIGN="JUSTIFY">Hoy hemos rendido tributo a nuestros m&aacute;rtires.   Con ello hemos rendido, como dec&iacute;a un compa&ntilde;ero, tributo a todos los que han ca&iacute;do antes y despu&eacute;s del triunfo de la Revoluci&oacute;n; con ello rendimos tributo al primer soldado mamb&iacute; que cayera en nuestras guerras de independencia; con ello rendimos tributo a los que han muerto y a los que tengan que morir; con ello rendimos tributo a nuestro pueblo heroico.</P>
<P ALIGN="JUSTIFY">Trato de imaginarme por un instante el momento aquel en que el batall&oacute;n de responsables de milicias de esta hist&oacute;rica escuela marchaba hacia los combates de Playa Gir&oacute;n y no se detuvo hasta tomar aquel punto culminante, clave, decisivo de la batalla.   Hombres m&aacute;s o menos j&oacute;venes como los que est&aacute;n aqu&iacute;, hombres y mujeres como ustedes, pueblo como ustedes, iban a la lucha, iban al combate, iban a la muerte, separ&aacute;ndose de sus hogares y de los seres que m&aacute;s se aman en este mundo.   Un n&uacute;mero importante muri&oacute; en poco tiempo, un n&uacute;mero importante cay&oacute; herido en poco tiempo, y si algo podemos anhelar, desear con toda el alma un d&iacute;a como hoy, es que ustedes y todos nuestros compatriotas sean siempre iguales a aquellos combatientes, hombres y mujeres, a aquel pueblo que ha escrito una de las m&aacute;s brillantes p&aacute;ginas de la historia, porque las futuras generaciones no pensar&aacute;n en el tama&ntilde;o que ten&iacute;a el vecino, sino en el tama&ntilde;o que ten&iacute;a este peque&ntilde;o pa&iacute;s, que ha sabido resistir 35 a&ntilde;os y que est&aacute; dispuesto a resistir otros 35 a&ntilde;os m&aacute;s, y 35 veces 35 a&ntilde;os (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Digamos con orgullo hoy, que se conmemora el aniversario en que se proclam&oacute; por primera vez el car&aacute;cter socialista de nuestra Revoluci&oacute;n; reafirmemos una vez como entonces, seguros de la victoria:</P>
<P ALIGN="JUSTIFY">¡Socialismo o Muerte!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">(OVACION)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
