<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA VIII CONFERENCIA CUMBRE DEL MOVIMIENTO DE PAISES NO ALINEADOS,</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA VIII CONFERENCIA CUMBRE DEL MOVIMIENTO DE PAISES NO ALINEADOS, CELEBRADA EN HARARE, CAPITAL DE ZIMBABWE, EL 2 DE SEPTIEMBRE DE 1986, &quot;A&Ntilde;O DEL XXX ANIVERSARIO DEL DESEMBARCO DEL GRANMA&quot;.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P>Estimado Presidente Robert Mugabe;</P>
<P>Distinguidos Jefes de Estado o de Gobierno;</P>
<P>Se&ntilde;ores miembros de las delegaciones;</P>
<P>Distinguidos invitados:</P>

<P>Hace solo siete a&ntilde;os, cuando celebramos nuestra Sexta Cumbre en La Habana, tuvimos el honor de saludar, como miembro pleno de los Alineados, al heroico Movimiento de Liberaci&oacute;n de Zimbabwe, que no hab&iacute;a alcanzado todav&iacute;a su independencia.</P>
<P>Hoy, la Octava Cumbre de Harare, en el estado soberano m&aacute;s joven de Africa, trinchera avanzada del continente en la lucha contra el racismo y el apartheid, es todo un s&iacute;mbolo de la pujanza de nuestro Movimiento y de la marcha incontenible de los pueblos hacia la independencia.</P>
<P>Al elegir a Zimbabwe como tribuna del Movimiento en la Octava Cumbre, elegimos con ello tambi&eacute;n a quien habr&iacute;a de presidirlo en este nuevo per&iacute;odo, el H&eacute;roe Nacional que encabez&oacute; la lucha de su pueblo por la liberaci&oacute;n, Robert Mugabe.</P>
<P>Perm&iacute;tame asociarme, estimado compa&ntilde;ero Mugabe, en nombre de Cuba, a la atm&oacute;sfera de respeto y simpat&iacute;a que esta reuni&oacute;n le dispensa.   Estamos seguros de que bajo su experimentada y seria conducci&oacute;n, el Movimiento de Pa&iacute;ses No Alineados adoptar&aacute; en esta Cumbre trascendentales decisiones y avanzar&aacute; con pasos s&oacute;lidos hacia el futuro.</P>
<P>Deseo tambi&eacute;n en esta ocasi&oacute;n honrar la memoria de una gran ausente de nuestra reuni&oacute;n:  la inolvidable Indira Gandhi.   Ella nos condujo con sabidur&iacute;a y dignidad durante la mayor parte del mandato presidencial confiado a la India.   Su atroz asesinato nos conmovi&oacute; a todos.   Siempre la recordaremos con profundo respeto y gratitud.   Al rendirle homenaje, debo subrayar, a la vez, lo que ha significado para los No Alineados la direcci&oacute;n serena e inteligente del Primer Ministro Rajiv Gandhi.   El supo garantizar la independencia del Movimiento y mantener nuestra unidad en tiempos dif&iacute;ciles.   Bajo su certera direcci&oacute;n, hemos avanzado con &eacute;xito hacia esta Cumbre.</P>
<P>Nuestro mundo se encuentra ante dos mortales y nunca antes conocidos dilemas:  la paz o la autodestrucci&oacute;n total; un orden econ&oacute;mico internacional justo o el m&aacute;s espantoso destino para la inmensa mayor&iacute;a de los pueblos de la Tierra aqu&iacute; representados, aun cuando hubiese paz.</P>
<P>A los pueblos del Tercer Mundo, nos corresponde lo peor de ambos dilemas:  podemos ser barridos de la faz de la Tierra en una guerra de la cual no tengamos la menor responsabilidad y en la cual no tomemos parte alguna; podemos ser aplastados por el hambre y la miseria en virtud de un orden econ&oacute;mico mundial que no fue creado por nosotros, y que surgi&oacute; y se desarroll&oacute; a pesar de nosotros y contra nosotros.</P>
<P>Un d&iacute;a, hace muchos a&ntilde;os, dije ante las Naciones Unidas:  &quot;cese la filosof&iacute;a del despojo y cesar&aacute; la filosof&iacute;a de la guerra&quot;.</P>
<P>La conquista y la colonizaci&oacute;n llevada a cabo en los pasados siglos a costa de los pueblos de Am&eacute;rica, Africa y Asia por un pu&ntilde;ado de potencias europeas que violaron, mataron, asesinaron en masa, arrancaron decenas de millones de personas de sus tierras para esclavizarlas, y que extrajeron cuanto oro y plata fue posible de las entra&ntilde;as de nuestros suelos, y del sudor de los esclavos incontables toneladas de az&uacute;car, caf&eacute;, cacao, t&eacute;, algod&oacute;n y otras riquezas para disfrute de las sociedades coloniales, estuvieron inspiradas en esa filosof&iacute;a del despojo, del saqueo y de la explotaci&oacute;n de otros pueblos.   As&iacute; surgi&oacute;, chorreando sangre por todos los poros, el capitalismo y, m&aacute;s tarde, el imperialismo y el neocolonialismo.</P>
<P>Esto no hay que estudiarlo en ning&uacute;n libro de marxismo, porque est&aacute; escrito con huellas imborrables en la carne de todos nuestros pueblos.</P>
<P>¿Qu&eacute; es el subdesarrollo sino un fruto directo de ese despojo hist&oacute;rico?</P>
<P>De la filosof&iacute;a del saqueo, del viejo reparto y de los nuevos intentos de reparto del mundo entre las potencias imperialistas, surgieron las dos guerras mundiales que costaron a la humanidad r&iacute;os de sangre.   En esa misma filosof&iacute;a se inspira hoy el imperialismo al desatar la m&aacute;s grande carrera armamentista en los anales de la historia.</P>
<P>Las potencias capitalistas desarrolladas no se resignan a perder nuestros recursos naturales, nuestras materias primas, nuestros mercados, nuestra mano de obra barata; a no vender cada vez m&aacute;s caro sus productos mientras pagan precios cada vez m&aacute;s miserables por los nuestros, ni a renunciar a la pr&aacute;ctica del despojo sistem&aacute;tico de nuestras econom&iacute;as; no se resignan a la existencia de nuevas formas de producci&oacute;n y distribuci&oacute;n de las riquezas sociales que no sea su viejo y podrido capitalismo; no se resignan, en fin, a la verdadera independencia nacional de las antiguas colonias y al movimiento de liberaci&oacute;n de los pueblos.   En eso radica, en esencia, la causa de la enorme acumulaci&oacute;n de arsenales nucleares, cohetes estrat&eacute;gicos, bombarderos de largo alcance, portaaviones gigantescos, acorazados, submarinos, tropas de despliegue r&aacute;pido y bases militares imperialistas en todo el mundo.   En eso reside la causa del desmesurado af&aacute;n de llevar las armas al espacio c&oacute;smico, de modo tal que un d&iacute;a el hombre no pueda siquiera mirar las estrellas sin que su vista quede ensombrecida con la idea del mort&iacute;fero arsenal de armas nucleares, rayos l&aacute;ser, haces de part&iacute;culas y artefactos por el estilo, rode&aacute;ndolo por todas partes.   Ning&uacute;n pa&iacute;s de la Tierra podr&iacute;a sentirse as&iacute; seguro.   Esas armas en el cielo no tienen otro objetivo que apropiarse de los bienes del hombre en la Tierra.   Por ello, incluso, se niegan terminantemente a reconocer los Derechos del mar, elaborados y acordados por la inmensa mayor&iacute;a de la comunidad internacional.   Quieren para s&iacute; todas las aguas del oc&eacute;ano y todos los minerales de sus fondos al alcance de sus sofisticadas tecnolog&iacute;as.</P>
<P>Nadie se extra&ntilde;e de que llame las cosas por su nombre.   Si Estados Unidos alcanzara el predominio militar en el mundo, al que tan desaforadamente aspira, todos los aqu&iacute; presentes saben que su petr&oacute;leo, su hierro, su cobre, su cromo, su bauxita, su caucho, su plomo, su zinc y dem&aacute;s recursos naturales y materias primas, ser&iacute;an de nuevo repartidos entre las grandes potencias capitalistas, para satisfacer sus insaciables ansias de consumo, sin que tuvi&eacute;ramos siquiera un arma con que defendernos.</P>
<P>Ello no ocurri&oacute; as&iacute; a ra&iacute;z de la crisis petrolera, solo porque en el mundo existe una nueva correlaci&oacute;n de fuerzas desde que surgi&oacute; el socialismo y m&aacute;s de cien pa&iacute;ses se emanciparon del yugo colonial.</P>
<P>Cuba, miembro del Movimiento de Pa&iacute;ses No Alineados, del que fue uno de sus fundadores, se enorgullece a la vez de su condici&oacute;n de pa&iacute;s socialista.   El socialismo, por esencia, es ajeno a la guerra, a la explotaci&oacute;n del sudor y los recursos naturales de otros pueblos; el socialismo no necesita inversiones en el extranjero, ni bases militares fuera de sus fronteras, ni repartos del mundo; no necesita producir armas para impulsar la econom&iacute;a y enriquecer monopolios, sabe perfectamente que los recursos pueden y deben ser invertidos en f&aacute;bricas, hospitales, escuelas, viviendas, centros de recreaci&oacute;n y cultura, y otros fines m&aacute;s nobles.   La carga m&aacute;s pesada que ha impuesto el imperialismo al socialismo es el gasto en armamentos.   Nuestro pa&iacute;s, a pocas millas de Estados Unidos, lo sabe perfectamente.</P>
<P>En esta hora suprema y decisiva para todos los pueblos, es precisamente el imperialismo y no el socialismo quien se niega a poner fin a los ensayos nucleares, y quien rechaza la &uacute;nica pol&iacute;tica coherente, l&oacute;gica y aceptable para la humanidad:   cesar la carrera armamentista, prohibir las armas qu&iacute;micas y otros medios de destrucci&oacute;n masiva, reducir significativamente las armas convencionales e iniciar un programa para la total eliminaci&oacute;n de las armas nucleares en el m&aacute;s breve tiempo posible.   Esta es la aspiraci&oacute;n m&aacute;s sentida, no solo de los hombres que construyen el socialismo, sino de todas las personas responsables y sensatas de la Tierra.</P>
<P>¡La pesadilla que gravita sobre todo el g&eacute;nero humano debe cesar!</P>
<P>No es posible hablar de seguridad para nadie en un mundo en que su propio exterminio sea una posibilidad real a cualquier hora del d&iacute;a o de la noche, y si la humanidad debe tener un peso en los acontecimientos que determinan su propia existencia, ella, a trav&eacute;s de la comunidad internacional, incluidos los pueblos de los propios pa&iacute;ses imperialistas, ha de hacer prevalecer estos objetivos.</P>
<P>La paz constituye uno de los deberes m&aacute;s sagrados de nuestro Movimiento.   Nadie est&aacute; exento de tal obligaci&oacute;n.   En la reciente reuni&oacute;n de M&eacute;xico, el grupo de seis eminentes personalidades internacionales expresaron que la lucha por la paz es tarea no solo de las grandes potencias, sino de todos los pueblos del mundo.   La humanidad puede y debe ser capaz de imponer la paz.   El Movimiento de Pa&iacute;ses No Alineados, con su inmenso prestigio y fuerza pol&iacute;tica, puede y debe hacer una contribuci&oacute;n decisiva en esta direcci&oacute;n.</P>
<P>El otro dilema mortal que nos agobia, es decir, el econ&oacute;mico, tambi&eacute;n amenaza nuestra supervivencia; pero, en este caso, somos los pa&iacute;ses del Tercer Mundo sus v&iacute;ctimas casi exclusivas.</P>
<P>Por ello, no solo necesitamos paz, sino que los recursos destinados a la guerra y a la destrucci&oacute;n del hombre se inviertan en el desarrollo  econ&oacute;mico y social del mundo; en primer lugar, en los pa&iacute;ses hist&oacute;ricamente saqueados:  las antiguas colonias de ayer, las nuevas colonias de hoy.   Sin embargo, los gastos militares, que sobrepasaban los 650 000 millones de d&oacute;lares cuando la Cumbre de Nueva Delhi en 1983, alcanzaron en 1985 la fabulosa cifra de 850 000 millones, a pesar de que ya el arsenal nuclear equivale hoy a casi 16 000 millones de toneladas de TNT; es decir, la cantidad necesaria para exterminar doce veces a la poblaci&oacute;n actual del mundo.</P>
<P>Despu&eacute;s de la Segunda Guerra Mundial, en un lapso de apenas 40 a&ntilde;os, se han invertido en gastos militares 17 millones de millones de d&oacute;lares.   Esta cifra es muchas veces mayor que la que habr&iacute;a sido necesaria para sacar del subdesarrollo a todos los pa&iacute;ses del Tercer Mundo juntos.   Hoy no se contar&iacute;an los hambrientos, los desnutridos, los analfabetos, los enfermos, los desempleados por cientos y por miles de millones de personas en nuestro planeta; hoy no existir&iacute;a la gigantesca deuda externa de casi un mill&oacute;n de millones de d&oacute;lares de nuestros pa&iacute;ses, que aunque abrumadoramente alta equivale solo al 5,8 % de los gastos en armas de la posguerra.</P>
<P>Como dije despu&eacute;s de la Sexta Cumbre ante las Naciones Unidas:  &quot;El ruido de las armas, del lenguaje amenazante, de la prepotencia en la escena internacional debe cesar.   Basta ya de la ilusi&oacute;n de que los problemas del mundo se puedan resolver con armas nucleares.   Las bombas podr&aacute;n matar a los hambrientos, a los enfermos, a los ignorantes, pero no pueden matar el hambre, las enfermedades, la ignorancia.   No pueden tampoco matar la justa rebeld&iacute;a de los pueblos y en el holocausto morir&aacute;n tambi&eacute;n los ricos, que son los que m&aacute;s tienen que perder en este mundo.&quot;</P>
<P>No puede haber desarrollo si no hay paz, ni puede haber paz si no hay desarrollo para la inmensa mayor&iacute;a de los pueblos de la Tierra.</P>
<P>La realidad, sin embargo, es que somos explotados de una forma cada vez m&aacute;s despiadada.   Lo que importamos del mundo capitalista desarrollado, sea un cami&oacute;n, un tractor, una locomotora, un componente industrial, una f&aacute;brica, un medicamento, un equipo m&eacute;dico, una simple pieza de repuesto, cualquier cosa, vale cada vez m&aacute;s caro, y lo que exportamos se paga a precios cada vez m&aacute;s baratos.   Si exceptuamos el petr&oacute;leo, privilegio de unos pocos pa&iacute;ses, tambi&eacute;n con dificultades en la actualidad, hoy tenemos que entregar tres veces, cuatro veces y hasta seis veces m&aacute;s az&uacute;car, t&eacute;, caf&eacute;, cacao, henequ&eacute;n, copra, hierro, bauxita, cobre, etc&eacute;tera, por el mismo producto que import&aacute;bamos hace 30 a&ntilde;os.</P>
<P>Hoy hay m&aacute;s intercambio desigual, m&aacute;s proteccionismo, m&aacute;s dumping, m&aacute;s competencia desleal, m&aacute;s control de los mercados por las transnacionales, m&aacute;s altas tasas de inter&eacute;s, m&aacute;s fuga de capital hacia los grandes centros financieros de Estados Unidos y Europa, m&aacute;s manipulaci&oacute;n de las finanzas internacionales por las potencias imperialistas que nunca antes en la historia.   El precio que pagamos como neocolonias es mucho m&aacute;s alto que el que pag&aacute;bamos, incluso, cuando &eacute;ramos colonias.</P>
<P>No quiero agobiar con cifras, pero ruego me permitan citar algunas para ilustrar esta situaci&oacute;n tr&aacute;gica.</P>
<P>La deuda externa, que en 1977 ascend&iacute;a a 373 000 millones de d&oacute;lares, en 1985, solo ocho a&ntilde;os despu&eacute;s, ascendi&oacute; casi al triple de esa cifra:  950 000 millones.</P>
<P>Entre 1981 y 1985, los pa&iacute;ses del Tercer Mundo pagaron por concepto de intereses m&aacute;s de 300 000 millones de d&oacute;lares, y por el servicio total de la deuda 526 000 millones.</P>
<P>En 1985, Africa gast&oacute; el 32% de sus ingresos por exportaciones en el pago de los servicios de la deuda, y Am&eacute;rica Latina el 44%.</P>
<P>Entre 1980 y 1985, los pa&iacute;ses del Tercer Mundo perdieron 104 000 millones por los t&eacute;rminos de intercambio desfavorables y 120 000 por excesos en las tasas de inter&eacute;s.   La ca&iacute;da de los precios de los productos b&aacute;sicos oblig&oacute; a estos pa&iacute;ses a entregar en 1985 un 25% m&aacute;s de lo suministrado en 1980, para obtener la misma cantidad de importaciones.</P>
<P>Si en 1979 el 40,2% del flujo financiero internacional fue hacia los pa&iacute;ses del Tercer Mundo, en 1985 solo recibieron el 10,3%, mientras Estados Unidos, el pa&iacute;s m&aacute;s rico y desarrollado del mundo, que en 1980 recibi&oacute; el 6,1% de este flujo, en 1985 alcanz&oacute; el 24,2%.   Las cifras perdidas por fuga de capital ante el mal cr&oacute;nico de la inflaci&oacute;n, las altas tasas de inter&eacute;s ofrecidas por la banca norteamericana y la inseguridad en sus pa&iacute;ses de origen, son incalculables.   De alg&uacute;n lugar ten&iacute;a que salir el dinero para el colosal rearme de Estados Unidos, la guerra de las galaxias, los gigantescos d&eacute;ficit presupuestarios y de la balanza comercial, la pol&iacute;tica agresiva y otras insensateces de la actual administraci&oacute;n de ese pa&iacute;s.</P>
<P>El Fondo Monetario Internacional, gendarme financiero del imperialismo, exige terminantemente a los pa&iacute;ses del Tercer Mundo suprimir los d&eacute;ficit fiscales y de balanza comercial, reducir los gastos de educaci&oacute;n y salud, eliminar inversiones estatales, depreciar la moneda, elevar los precios de los art&iacute;culos de consumo y los servicios, suspender restricciones a la libre importaci&oacute;n; es decir, volcar sobre el pueblo, ya esquilmado y depauperado, el peso de la deuda y de la crisis.   Sin embargo, en Washington, a solo unas cuadras del cuartel general del Fondo Monetario, radica la Casa Blanca, residencia del Gobierno de Estados Unidos, que ha incurrido en los m&aacute;s fabulosos e incre&iacute;bles d&eacute;ficit fiscales y comerciales de la historia del mundo.   All&iacute;, a lugar tan pr&oacute;ximo, el Fondo no ha enviado jam&aacute;s un solo experto suyo para exigir que cesen el d&eacute;ficit fiscal, el desbalance comercial, el proteccionismo, el dumping, los altos intereses, la manipulaci&oacute;n del d&oacute;lar y otras pr&aacute;cticas infames y nefastas para la econom&iacute;a mundial.   Tampoco env&iacute;a expertos a los pa&iacute;ses de la Comunidad Econ&oacute;mica Europea que inundan el mundo de productos agr&iacute;colas subsidiarios en desleal competencia con los pa&iacute;ses del Tercer Mundo, con un ego&iacute;smo que raya en la demencia.</P>
<P>Estados Unidos se rearma con el dinero del mundo y el Fondo Monetario guarda silencio.   Estados Unidos vive y gasta por encima de su propia producci&oacute;n, a costa de la econom&iacute;a mundial, y el Fondo Monetario guarda silencio.   Tal es el orden econ&oacute;mico que se nos ha impuesto.</P>

<P>Con la ayuda de las matem&aacute;ticas, hemos analizado todas las variantes que se sugieren para resolver el problema de la deuda:  con los intereses actuales o con intereses m&aacute;s bajos, con nuevos cr&eacute;ditos o sin nuevos cr&eacute;ditos, con l&iacute;mites de pago asociados a las exportaciones o sin un l&iacute;mite, con moratoria o sin moratoria, y aun en el supuesto de un desarrollo sostenido a ritmos elevados, lo cual linda con la utop&iacute;a, el resultado de todos los an&aacute;lisis es que la deuda, como un enorme y monstruoso c&aacute;ncer, cuyas c&eacute;lulas malignas se multiplican a ritmo acelerado, tiende a reproducirse y crecer hasta lo infinito.</P>
<P>Un d&iacute;a se nos ocurri&oacute; calcular cu&aacute;nto tiempo necesitar&iacute;a un hombre solo para contar la deuda externa de Am&eacute;rica Latina, a raz&oacute;n de un d&oacute;lar por segundo, y el c&aacute;lculo arroj&oacute; m&aacute;s de 12 000 a&ntilde;os.   Hay en la actualidad una enfermedad muy de moda y preocupante, el S&iacute;ndrome de Inmuno Deficiencia Adquirida.   Pues bien, la deuda externa del Tercer Mundo es el SIDA de la econom&iacute;a mundial.</P>
<P>De los an&aacute;lisis matem&aacute;ticos y de serias reflexiones sobre el problema, sacamos la conclusi&oacute;n de que la deuda externa de los pa&iacute;ses del Tercer Mundo es impagable e incobrable; que constituye para estos pa&iacute;ses un imposible pol&iacute;tico, un imposible econ&oacute;mico y un imposible moral; que nuestros pa&iacute;ses no son deudores, sino acreedores; que el capitalismo en su desarrollo fue financiado con la sangre, el sudor y las riquezas de las colonias de Asia, Africa y Am&eacute;rica Latina; que con el intercambio desigual nos han robado mucho m&aacute;s que el monto total de la deuda; que el proteccionismo y el dumping bloquean nuestras exportaciones y arruinan a nuestros pueblos; que gran parte del dinero prestado se fug&oacute; a los propios centros financieros de Occidente sin ning&uacute;n provecho para nuestros pueblos; que las tasas de inter&eacute;s excesivas multiplican nuestra ya insoportable carga; que la deuda debe ser borrada; que los gobiernos de los pa&iacute;ses acreedores deben hacerse cargo de ella ante sus propios bancos, sin que para ello sean necesarios nuevos impuestos ni sacrificio alguno para los depositantes o contribuyentes de esos pa&iacute;ses; que con menos del 15% anual de los actuales gastos militares es suficiente para saldar en no mucho tiempo esa deuda, y que la econom&iacute;a mundial solo podr&iacute;a salir de la crisis con la abolici&oacute;n de la deuda y el Nuevo Orden Econ&oacute;mico Internacional, aprobado ya por Naciones Unidas y nunca instrumentado, lo que, al elevar en cientos de miles de millones de d&oacute;lares anualmente el poder adquisitivo del Tercer Mundo, multiplicar&iacute;a el comercio internacional, pondr&iacute;a a plena producci&oacute;n las industrias de los propios pa&iacute;ses capitalistas desarrollados y les ayudar&iacute;a a mitigar su peor tragedia:  el desempleo cr&oacute;nico y creciente.</P>
<P>Para demostrar que existen los recursos, baste recordar que en el a&ntilde;o 1986 los pa&iacute;ses capitalistas desarrollados se ahorrar&aacute;n con la reducci&oacute;n de los precios del petr&oacute;leo no menos de 120 000 millones de d&oacute;lares.   Esa cifra ser&iacute;a suficiente para hacer frente a los servicios de la deuda externa del Tercer Mundo este a&ntilde;o.   Con menos de una tercera parte anual de los gastos que se derrochan en la esfera militar, ser&iacute;a suficiente para abolir la deuda y enfrentar, adem&aacute;s, el costo del Nuevo Orden Econ&oacute;mico Internacional.</P>
<P>La paz, el desarme, la soluci&oacute;n de la deuda externa y el Nuevo Orden Econ&oacute;mico son por ello cuestiones inseparables.   Si los estadistas de los pa&iacute;ses capitalistas desarrollados son incapaces de verlo as&iacute;, estar&aacute;n admitiendo el anacronismo, el ego&iacute;smo y toda la irracionalidad que encierra su propio sistema econ&oacute;mico y social, as&iacute; como su incapacidad total para contribuir a la soluci&oacute;n de los problemas del mundo actual.</P>
<P>Nosotros no podemos cruzarnos de brazos, debemos exigir soluciones, pues tenemos derecho a sobrevivir a los peligros que nos amenazan y a vivir con dignidad y paz.   Jos&eacute; Mart&iacute;, el H&eacute;roe Nacional de Cuba, dijo un d&iacute;a algo que pudiera ser lema de esta reuni&oacute;n:</P>
<P>&quot;¡Los derechos se toman, no se piden; se arrancan, no se mendigan!&quot;</P>
<P>Nosotros representamos a la inmensa mayor&iacute;a de la humanidad, y no debemos mendigar nuestro derecho a la vida, tenemos que ser capaces de arrancarlo.</P>
<P>Distinguidos Jefes de Estado o de Gobierno:</P>

<P>Los j&oacute;venes Estados y los movimientos de liberaci&oacute;n nacional asisten a estas cumbres con las esperanzas de que sus justas causas sean defendidas.   Pocas veces despert&oacute; en este sentido tantas expectativas nuestra reuni&oacute;n.</P>
<P>De nuestro continente vinieron representantes del FMLN de El Salvador, de la Uni&oacute;n Revolucionaria Nacional de Guatemala, del valeroso y combativo pueblo del presidente Allende.   En El Salvador, m&aacute;s de        50 000 muertos v&iacute;ctimas de una feroz represi&oacute;n; en Guatemala, pa&iacute;s donde no se conoci&oacute; un solo caso de prisionero pol&iacute;tico, 80 000 desaparecidos durante los reg&iacute;menes militares que siguieron al derrocamiento de Arbenz por la CIA, en 1954; en Chile, miles de personas asesinadas, desaparecidas, un pueblo reprimido brutalmente pero dispuesto a vencer el fascismo; en Granada, un pa&iacute;s invadido para aplastar una revoluci&oacute;n que ya se hab&iacute;a liquidado a s&iacute; misma; en Puerto Rico, un pedazo de Latinoam&eacute;rica colonizado y ocupado; en Paraguay, una dictadura fascista que dura ya m&aacute;s de 30 a&ntilde;os, tales son algunos ejemplos de los frutos de la injerencia de Estados Unidos en nuestro balcanizado continente.</P>
<P>Dondequiera que en Am&eacute;rica Latina surgi&oacute; un gobierno genocida y corrupto estuvo la presencia y el apoyo de Estados Unidos.   Dondequiera que surge el cambio social, dondequiera que los pueblos quieren ser verdaderamente libres, la hostilidad, el bloqueo y la agresi&oacute;n de ese pa&iacute;s est&aacute;n siempre presentes.   Cuba, donde un pedazo de su suelo est&aacute; todav&iacute;a ocupado por Estados Unidos y sufre ya m&aacute;s de 25 a&ntilde;os de brutal bloqueo econ&oacute;mico, es testigo excepcional de esta realidad.</P>
<P>Nicaragua es, sin embargo, el ejemplo m&aacute;s reciente y elocuente de esa brutal pol&iacute;tica del imperio:  casi 50 a&ntilde;os de tiran&iacute;a somocista, fruto de la intervenci&oacute;n militar yanki, contaron con la m&aacute;s estrecha alianza y el apoyo total de Estados Unidos.   La nueva Nicaragua, fruto del hero&iacute;smo de sus hijos, sufre en cambio una sucia y descarada guerra de agresi&oacute;n, su econom&iacute;a es bloqueada, sus puertos son minados; miles de mercenarios al servicio de una potencia extranjera invaden su suelo desde Honduras, convertida en santuario de la contrarrevoluci&oacute;n, base militar extranjera y plataforma de ataque contra un pueblo hermano por el gobierno de Estados Unidos.</P>
<P>La guerra sucia de Estados Unidos ha costado ya la p&eacute;rdida de decenas de miles de vidas y de miles de millones de d&oacute;lares a Nicaragua.   Los esfuerzos de Am&eacute;rica Latina por alcanzar la paz a trav&eacute;s del Grupo de Contadora en Centroam&eacute;rica, se han estrellado contra el empe&ntilde;o de Estados Unidos en destruir a sangre y fuego la Revoluci&oacute;n Sandinista y arrasar al movimiento de liberaci&oacute;n en Centroam&eacute;rica.   Abierta e imp&uacute;dicamente, como una bofetada al rostro de los pueblos de Latinoam&eacute;rica y del mundo, el Gobierno de Estados Unidos hizo aprobar recientemente un nuevo presupuesto de 100 millones de d&oacute;lares para continuar su aventura sangrienta contra Nicaragua, pisoteando, incluso, el veredicto del Tribunal Internacional de La Haya que conden&oacute; categ&oacute;ricamente tales acciones del Gobierno de Estados Unidos.   Pero todo ser&aacute; in&uacute;til, no habr&aacute; fuerza capaz de aplastar el indoblegable esp&iacute;ritu y el hero&iacute;smo del pueblo nicarag&uuml;ense, aunque all&iacute; tuviera que repetirse la tr&aacute;gica lecci&oacute;n de Viet Nam.</P>
<P>Nicaragua ha ofrecido su hospitalario y heroico suelo como sede para la Novena Cumbre.   Apoyarla ser&iacute;a un gran gesto de solidaridad.   Nicaragua es hoy no solo s&iacute;mbolo de la lucha por la independencia de un pa&iacute;s de Centroam&eacute;rica, sino tambi&eacute;n de la lucha por la independencia de los pueblos de todo un continente, s&iacute;mbolo del derecho de cualquier pa&iacute;s del Tercer Mundo a ser due&ntilde;o de su destino.</P>
<P>La ocupaci&oacute;n inglesa de las Malvinas, territorio de la Rep&uacute;blica Argentina, constituye una afrenta para los pueblos de Am&eacute;rica.   All&iacute; se derram&oacute; sangre latinoamericana en lucha contra una potencia de la OTAN que cont&oacute;, como era de esperarse, con el apoyo de Estados Unidos.</P>
<P>Nadie se confunda con las Malvinas, all&iacute; no ha surgido una naci&oacute;n como en Guyana o Belice, all&iacute; no existe una comunidad que anhele la autonom&iacute;a o la independencia; all&iacute; vive un pu&ntilde;ado de ingleses, que se consideran ingleses y que quieren seguir siendo ingleses.   Es un enclave colonial, una posesi&oacute;n extranjera, un territorio ocupado que debe ser devuelto a la Argentina.</P>
<P>El pueblo de Per&uacute; ha sido v&iacute;ctima de las medidas arbitrarias del Fondo Monetario Internacional; requiere, igualmente, de nuestro decidido respaldo.</P>
<P>Panam&aacute; espera a su vez nuestro permanente apoyo para que acuerdos sobre el Canal sean respetados.</P>
<P>Bolivia demanda y merece respaldo en su justa aspiraci&oacute;n a una salida al mar por territorio que fue suyo.</P>
<P>Los pueblos de Am&eacute;rica Latina, en sus ansias de libertad, en sus causas justas, esperan todo el apoyo y la solidaridad del Movimiento de Pa&iacute;ses No Alineados.</P>
<P>En el Oriente Medio y el norte de Africa, Cuba ha sido, es y ser&aacute; siempre solidaria con la justa lucha de los pueblos &aacute;rabes, v&iacute;ctimas de la agresi&oacute;n imperialista y sionista, apoya firmemente a la OLP y hace suya la noble causa del pueblo palestino y su derecho a la independencia, a su patria y al Estado Nacional.   No podr&aacute; ser eterno el desconocimiento de esos derechos, ni ser&iacute;a posible concebir la paz en el Medio Oriente mientras tales y tan monstruosas injusticias subsistan.</P>
<P>Debemos apoyar la soberan&iacute;a, la unidad y la paz del valiente pueblo liban&eacute;s; la integridad de Chipre, la lucha abnegada y admirable del pueblo saharau&iacute; por su derecho incuestionable e irrenunciable a la independencia nacional.   Es dif&iacute;cil explicar por qu&eacute; no ha sido todav&iacute;a incorporada a nuestro movimiento la Rep&uacute;blica Arabe Saharau&iacute; Democr&aacute;tica cuyo pueblo se enfrenta tambi&eacute;n a las armas m&aacute;s modernas que suministra el imperialismo yanki a los ocupantes extranjeros.</P>
<P>La naci&oacute;n &aacute;rabe libia fue v&iacute;ctima reciente de provocaciones sangrientas de Estados Unidos y de un zarpazo criminal y traicionero, al estilo nazi, contra su pueblo.   Hemos sido testigos de c&oacute;mo el gobierno de Estados Unidos es capaz de utilizar sus m&aacute;s sofisticadas armas para tratar de asesinar a un Jefe de Estado y a toda su familia.   Nuestro movimiento debe condenar con energ&iacute;a tales pr&aacute;cticas terroristas e infames.</P>
<P>La guerra entre Iraq e Ir&aacute;n, dos Estados miembros de nuestro Movimiento, no debi&oacute; haber estallado jam&aacute;s.   Han sido in&uacute;tiles, desgraciadamente, todos los esfuerzos por encontrar soluci&oacute;n a este dif&iacute;cil y complejo conflicto.   No por ello debemos desmayar en el empe&ntilde;o de alcanzar all&iacute; la paz y reparar en lo posible los da&ntilde;os y las heridas ocasionados por esa contienda fratricida.</P>
<P>Expresamos nuestro respaldo decididos la b&uacute;squeda de una soluci&oacute;n pol&iacute;tica negociada al problema de Afganist&aacute;n, sobre la base del m&aacute;s estricto respeto a la soberan&iacute;a del pa&iacute;s.</P>
<P>De igual modo apoyamos con toda nuestra fuerza a la Rep&uacute;blica Popular Democr&aacute;tica de Corea en su justa y sagrada lucha por la reunificaci&oacute;n pac&iacute;fica del pa&iacute;s, artificialmente dividido y en parte ocupado por Estados Unidos.</P>
<P>Hemos dicho con toda claridad que las pr&oacute;ximas Olimpiadas deber&aacute;n ser compartidas entre el Norte y el Sur; de no ocurrir as&iacute;, nuestro pa&iacute;s no participar&aacute; en ese evento, que fue concebido irresponsablemente para acreditar a uno de los reg&iacute;menes m&aacute;s represivos y desprestigiados del mundo, ignorando por completo a la Rep&uacute;blica Popular Democr&aacute;tica de Corea.   La solidaridad con ese hermano pa&iacute;s en esa aspiraci&oacute;n tan leg&iacute;tima debe hacerse patente.</P>
<P>Nos sumamos, igualmente, a la justa demanda de un Oc&eacute;ano Indico libre de bases navales extranjeras y armas nucleares.</P>
<P>He dejado para el final la cuesti&oacute;n de Africa Austral.</P>
<P>Nos encontramos aqu&iacute;, a no muchas millas del tenebroso sistema del apartheid; al otro lado de las fronteras de Zimbabwe, hacia el sur, m&aacute;s de 25 millones de personas, que constituyen la inmensa mayor&iacute;a de la poblaci&oacute;n del pa&iacute;s, viven privadas de la m&aacute;s elemental condici&oacute;n de seres humanos.   Desde all&iacute; todos los d&iacute;as llegan noticias de atroces asesinatos cometidos contra el pueblo.</P>
<P>A m&aacute;s de cuatro d&eacute;cadas de la derrota del fascismo y sus teor&iacute;as racistas, que costaron la vida a m&aacute;s de 40 millones de personas, y en los umbrales del siglo XXI, un Estado segrega a los ciudadanos y se erige sobre bases raciales.</P>
<P>A este racismo se a&ntilde;ade la m&aacute;s feroz explotaci&oacute;n econ&oacute;mica de las masas oprimidas, discriminadas y segregadas.</P>
<P>El apartheid es consecuencia directa del sistema colonial, de la forma brutal en que los pueblos de Africa fueron despojados a la fuerza de sus tierras y recursos naturales, y sus hijos fueron esclavizados y vendidos por el mundo.   El apartheid ha podido mantenerse solo por el apoyo de Estados Unidos y los pa&iacute;ses de la OTAN, que ven en Sud&aacute;frica un aliado estrat&eacute;gico, una fuente de materias primas, un mercado para las inversiones y las jugosas ganancias de las transnacionales, a costa del sudor y la sangre de millones de africanos.</P>
<P>La actual administraci&oacute;n de Estados Unidos se niega terminantemente a admitir las sanciones econ&oacute;micas contra Sud&aacute;frica y veta en forma sistem&aacute;tica los acuerdos del Consejo de Seguridad que afecten al r&eacute;gimen de Pretoria, mientras bloquea econ&oacute;micamente, cada vez con m&aacute;s furor, a peque&ntilde;os pa&iacute;ses progresistas o revolucionarios, como Cuba, Nicaragua, Viet Nam, Libia y la Rep&uacute;blica Popular Democr&aacute;tica de Corea.</P>
<P>Estimulada por el apoyo que le ofrece el llamado compromiso constructivo del gobierno de Estados Unidos, Sud&aacute;frica no solo desaf&iacute;a al mundo con la permanencia y endurecimiento del apartheid, sino que mantiene la ocupaci&oacute;n de Namibia e impide la independencia de ese pa&iacute;s colonizado, en abierto desacato a todas las resoluciones y acuerdos de las Naciones Unidas.</P>
<P>Sud&aacute;frica organiza bandas mercenarias para desestabilizar a los estados vecinos, y lleva a cabo ataques sorpresivos y traicioneros contra Lesotho, Botswana, Zimbabwe, Zambia y Angola e incumple los acuerdos de N’Komati con Mozambique, con el continuo apoyo a los grupos subversivos.   Ahora Estados Unidos se suma a estos planes desestabilizadores e introduce en Africa los m&eacute;todos nefastos que practica en Am&eacute;rica Latina, con su ayuda abierta y descarada a las bandas de la UNITA en Angola.</P>
<P>La UNITA tiene una vieja historia de cooperaci&oacute;n con los colonizadores y los imperialistas.   Fue creada por la polic&iacute;a pol&iacute;tica portuguesa durante la guerra de liberaci&oacute;n de Angola para sabotear el esfuerzo patri&oacute;tico.   Sud&aacute;frica, con su colaboraci&oacute;n, intent&oacute; destruir la independencia angolana en 1975 y desmembrar el pa&iacute;s; la ha utilizado como instrumento durante los &uacute;ltimos 10 a&ntilde;os en su guerra sucia contra Angola.</P>
<P>Cuando &eacute;ramos ni&ntilde;os, nos dec&iacute;an en las escuelas que dos cosas iguales a una tercera eran iguales entre s&iacute;.   Al enarbolar las mismas banderas que las bandas de la UNITA y prestarles apoyo com&uacute;n, los gobiernos de Estados Unidos y de Sud&aacute;frica expresan su afinidad de ideas y prop&oacute;sitos, y se igualan entre s&iacute;.</P>
<P>¿Qu&eacute; diferencia puede haber entre las pol&iacute;ticas de Washington y de Pretoria?   Para el Gobierno de Estados Unidos, los palestinos desalojados de la tierra donde vivieron miles de a&ntilde;os, los admirables combatientes saharau&iacute;es, los bravos luchadores del ANC, los patriotas de la SWAPO, los heroicos revolucionarios de El Salvador y Chile, son terroristas dignos de ser exterminados.   En cambio, los bandidos de la UNITA que arrasan aldeas enteras de civiles indefensos, sin distinci&oacute;n de mujeres, hombres y ni&ntilde;os; las bandas mercenarias somocistas al servicio de una potencia extranjera, y cuantos rufianes se opongan a cualquier proceso popular y progresista, son para ese gobierno imperialista insignes patriotas y luchadores por la libertad, acreedores de la ayuda de Estados Unidos.  ¿Es esto o no fascismo?  ¿Es o no racismo?  ¿Es o no cinismo?</P>
<P>Nuestra solidaridad con el movimiento de liberaci&oacute;n de Africa y sus heroicos enfrentamientos al colonialismo, al apartheid y al racismo no es simplemente verbal.   En las luchas contra el colonialismo portugu&eacute;s, revolucionarios cubanos combatieron junto a Am&iacute;lcar Cabral y Agostinho Neto en Guinea Bissau y en Angola; algunos entregaron sus vidas a esa noble causa.   Cuando en 1975 Sud&aacute;frica invadi&oacute; a Angola ocupando m&aacute;s de la mitad de su territorio, a pesar de que todo un oc&eacute;ano separa a Cuba de Africa, combatientes internacionalistas cubanos, junto a los heroicos hermanos angolanos, lucharon contra las tropas racistas y las hicieron retroceder m&aacute;s de 800 kil&oacute;metros hasta la frontera de Namibia, demostrando al mundo que los soldados de Sud&aacute;frica, como los de Hitler, estaban muy lejos de ser invencibles.</P>
<P>A pesar del enorme esfuerzo que implica para nuestro peque&ntilde;o pa&iacute;s, un contingente que asciende a decenas de miles de combatientes internacionalistas cubanos ha montado guardia junto a las gloriosas Fuerzas Armadas angolanas durante 10 a&ntilde;os para evitar que la historia de 1975 se pueda repetir.</P>
<P>Nuestra colaboraci&oacute;n con Africa no es solo militar.   M&aacute;s de 15 000 j&oacute;venes africanos estudian en nuestra patria, sin costo alguno para ellos, y miles de m&eacute;dicos, maestros, t&eacute;cnicos y trabajadores cubanos prestan sus servicios gratuitamente en este continente.   M&aacute;s de 250 000 compatriotas nuestros han cumplido misiones en Africa como combatientes o como colaboradores civiles.</P>
<P>Este esfuerzo solidario y absolutamente desinteresado perturba el sue&ntilde;o de los imperialistas yankis y los racistas sudafricanos.   Ellos no conciben que entre pa&iacute;ses conquistados, colonizados y esclavizados ayer, pueda prestarse hoy semejante colaboraci&oacute;n y levantar una poderosa barrera contra la agresi&oacute;n.</P>
<P>Tanto los imperialistas yankis como los racistas sudafricanos, hacen todo lo posible para que las tropas internacionalistas cubanas sean retiradas de Angola, pretendiendo condicionar a ello la independencia de Namibia.   De com&uacute;n acuerdo, los gobiernos de Angola y Cuba hemos respondido:  Apl&iacute;quese la Resoluci&oacute;n 435 de Naciones Unidas sobre Namibia; cesen las amenazas de agresi&oacute;n contra Angola; cese la guerra sucia y el apoyo a las bandas mercenarias, y se iniciar&aacute; la retirada gradual y progresiva de 20 000 combatientes cubanos que defienden l&iacute;neas estrat&eacute;gicas en el sur de Angola; el resto del personal militar cubano ser&iacute;a retirado &uacute;nicamente cuando lo entiendan conveniente los gobiernos soberanos de Angola y de Cuba, sin condici&oacute;n alguna.</P>
<P>La clave verdadera de la cuesti&oacute;n es que mientras exista en Sud&aacute;frica el apartheid, mientras ese pa&iacute;s est&eacute; regido por un gobierno racista y fascista, no habr&aacute; seguridad para Angola ni para ning&uacute;n otro pa&iacute;s de Africa Austral y la independencia de Namibia no ser&aacute; m&aacute;s que una ficci&oacute;n.</P>
<P>Por ello, puedo declarar aqu&iacute; categ&oacute;ricamente que la presencia de las tropas cubanas en Angola se basa en principios, no est&aacute; movida por ning&uacute;n tipo de inter&eacute;s nacional de Cuba o cuesti&oacute;n de prestigio.   Cuando cese el apartheid, cuando deje de existir el r&eacute;gimen fascista y racista de Sud&aacute;frica, ning&uacute;n pa&iacute;s se sentir&aacute; amenazado, Namibia ser&aacute; de inmediato independiente, no har&aacute; falta entonces un solo soldado cubano, y se podr&aacute; proceder de inmediato a la retirada total de las tropas cubanas en Angola.   Desde luego que Angola, cuya soberan&iacute;a hemos respetado y respetaremos siempre con lealtad absoluta, puede decidir en cualquier instante si necesita o no nuestro personal militar all&iacute;.   Lo que acabo de expresar es simplemente nuestra disposici&oacute;n a mantener las tropas en Angola mientras exista el apartheid en Sud&aacute;frica.</P>
<P>Estoy seguro de que nuestra Cumbre, como parte esencial de su aporte a la lucha por la paz, el desarrollo, la justicia y la seguridad de nuestro mundo, dar&aacute; todo su respaldo y su inmenso apoyo pol&iacute;tico y moral a los pueblos oprimidos de Sud&aacute;frica y Namibia, y que pasar&aacute; a la historia por su contribuci&oacute;n decisiva a la batalla final contra el apartheid.   Ese r&eacute;gimen monstruoso no puede ser reformado; debe ser demolido.   Hoy est&aacute; ya en crisis insalvable.   Corresponde al ANC y a sus abnegados combatientes, a hombres y mujeres de la estirpe heroica de Nelson y Winnie Mandela, la gloria de haber inspirado la lucha irreductible del pueblo sudafricano y haber demostrado al mundo que hoy, como ayer, como ma&ntilde;ana y como siempre, nada podr&aacute; detener la marcha de la historia, y ninguna fuerza en el mundo ser&aacute; capaz de encadenar indefinidamente la dignidad y la libertad humanas.</P>
<P>Gracias.</P>

<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
