<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>CONCLUSIONES DEL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL III CONGRESO DE LOS COMITES DE DEFENSA DE LA REVOLUCION, EN EL TEATRO “KA</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">CONCLUSIONES DEL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL III CONGRESO DE LOS COMITES DE DEFENSA DE LA REVOLUCION, EN EL TEATRO &quot;KARL MARX&quot;, EL 28 DE SEPTIEMBRE DE 1986, &quot;A&Ntilde;O DEL XXX ANIVERSARIO DEL DESEMBARCO DEL GRANMA&quot;.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P>Distinguidos invitados;</P>
<P>Compa&ntilde;eras y compa&ntilde;eros de los CDR:</P>

<P>Hace 26 a&ntilde;os, una tarde como hoy, a una hora aproximadamente igual, nacieron los Comit&eacute;s de Defensa de la Revoluci&oacute;n (APLAUSOS), ¡veintis&eacute;is a&ntilde;os!   Tenemos, pues, hoy un 26 en un 28, dos fechas hist&oacute;ricas.</P>
<P>Los que hemos tenido el privilegio de participar pr&aacute;cticamente en todos los debates del congreso y estar presentes el mayor tiempo posible en el curso de su desarrollo, podemos apreciar —al menos yo lo aprecio as&iacute;— algo diferente, algo que me recuerda nuestra estancia reciente en Angola.   Yo ve&iacute;a la diferencia entre el a&ntilde;o 1977 y el a&ntilde;o 1986:  ve&iacute;a en nuestros internacionalistas, en nuestros trabajadores civiles y en nuestros combatientes una madurez mucho mayor, una madurez impresionante, que me llam&oacute; la atenci&oacute;n; yo pod&iacute;a apreciar un salto de calidad en aquel comportamiento de nuestros compa&ntilde;eros.</P>
<P>Tambi&eacute;n podr&iacute;a decir que este congreso de los CDR me dio la impresi&oacute;n de una madurez mucho mayor, de mayor sabidur&iacute;a, nacida de la experiencia y de la lucha de muchos a&ntilde;os.   He conocido tambi&eacute;n las opiniones favorables del pueblo que por televisi&oacute;n pudo participar, en cierta forma, tambi&eacute;n de nuestro congreso.   Pude apreciar, adem&aacute;s, el debate, que se caracteriz&oacute; por una gran amplitud, una gran libertad de expresi&oacute;n.   Los criterios fueron expuestos con toda franqueza, con todo rigor.</P>
<P>Se pod&iacute;a apreciar tambi&eacute;n el nivel de preparaci&oacute;n cultural y pol&iacute;tica que va alcanzando nuestra poblaci&oacute;n y nuestras organizaciones de masas.   Por eso no me pareci&oacute; tan extra&ntilde;o algo que habr&iacute;a parecido incre&iacute;ble en los primeros a&ntilde;os de la Revoluci&oacute;n, cuando el compa&ntilde;ero refer&iacute;a que el nivel medio de escolaridad de la nueva direcci&oacute;n alcanzaba un promedio de 14 grados.   Yo me qued&eacute; pensando, porque hab&iacute;a estado viendo algunos datos acerca, precisamente, del nivel de escolaridad de los delegados y de la candidatura propuesta, y en la nueva direcci&oacute;n hay decenas de compa&ntilde;eras y compa&ntilde;eros que tienen ya nivel universitario, y muchos de ellos, la mayor&iacute;a, nivel de 12 grados, y muy pocos por debajo de esos niveles, lo cual explica perfectamente que el promedio sea de 14 grados.   Eso se reflejaba en el debate.</P>
<P>Y no va en dem&eacute;rito, ni mucho menos, de aquellos primeros cuadros de los Comit&eacute;s de Defensa de la Revoluci&oacute;n, o de aquellos primeros delegados; al contrario, habla mucho en favor de ellos, de su esfuerzo de tantos a&ntilde;os, su defensa intransigente de la Revoluci&oacute;n, su lucha, su combatividad, que hicieron posible que nosotros podamos enorgullecernos hoy al hablar de la cultura y del nivel educacional de nuestros delegados, de nuestros nuevos cuadros, de nuestros trabajadores y de nuestro pueblo en general.</P>
<P>Al enorgullecernos tambi&eacute;n de comprobar la presencia de nuevas generaciones de cederistas y de cuadros cederistas, expresada en la edad promedio de los delegados y de la nueva direcci&oacute;n, no podemos tampoco dejar de recordar a los cientos de miles de cederistas, muchos de ellos fundadores de la organizaci&oacute;n, o activistas durante muchos a&ntilde;os, que hoy ya no se encuentran entre nosotros, pero que consagraron su sudor, sus esfuerzos, su inteligencia y todas sus energ&iacute;as a la causa de la Revoluci&oacute;n (APLAUSOS).   Es l&oacute;gico que haya una nueva generaci&oacute;n de cederistas, puesto que m&aacute;s de la mitad de la actual poblaci&oacute;n de nuestro pa&iacute;s naci&oacute; despu&eacute;s del 28 de septiembre de 1960; son l&oacute;gicos sus niveles de educaci&oacute;n como fruto de la obra de la Revoluci&oacute;n durante m&aacute;s de 25 a&ntilde;os; es l&oacute;gico el nivel alcanzado por el congreso, como consecuencia tambi&eacute;n de la experiencia de tantos a&ntilde;os.</P>
<P>No pod&iacute;amos dejar de meditar sobre esto cuando ve&iacute;amos tantas caras nuevas; cuando ve&iacute;amos tambi&eacute;n tantas mujeres presentes, y cuando ve&iacute;amos presentes igualmente todos los ricos y variados colores de nuestra sociedad (APLAUSOS), porque la Revoluci&oacute;n ha puesto fin a muchas injusticias, puesto que la Revoluci&oacute;n luch&oacute; con energ&iacute;a, desde el primer instante, para poner fin a la odiosa discriminaci&oacute;n racial (APLAUSOS), y puesto que la Revoluci&oacute;n luch&oacute; arduamente, desde el primer instante, para poner tambi&eacute;n fin a la no menos odiosa discriminaci&oacute;n de la mujer (APLAUSOS).</P>
<P>Esas luchas y esas conquistas se reflejan hoy aqu&iacute; y explican el potencial de nuestra voluntad, el potencial de nuestras energ&iacute;as, el potencial de nuestra confianza para luchar contra todo aquello que obstaculiza el paso de una revoluci&oacute;n tan justa, para luchar contra todo aquello que nos impida el perfeccionamiento de nuestro proceso y de nuestro sistema pol&iacute;tico-revolucionario.</P>
<P>Cuando un pa&iacute;s ha seguido un camino como el nuestro, sabe que por delante le espera todav&iacute;a mucha lucha, pero que por delante le esperan tambi&eacute;n muchas victorias.</P>
<P>En los debates se pudo recordar no solo todo lo que los CDR hicieron para defender la Revoluci&oacute;n en la lucha contra la reacci&oacute;n y la contrarrevoluci&oacute;n, en la lucha contra el imperialismo, en la lucha contra los enemigos internos y externos, sino tambi&eacute;n todo lo que los CDR han hecho en estos 26 a&ntilde;os por el pueblo, por el desarrollo de nuestro pa&iacute;s, en todos los campos, desde el campo de la salud, impulsando esa noble pr&aacute;ctica de donar la sangre, en la lucha contra las enfermedades, sobre todo en la prevenci&oacute;n de las enfermedades; en la lucha por la educaci&oacute;n, en la lucha por la econom&iacute;a del pa&iacute;s, en la lucha por el desarrollo de una conciencia revolucionaria, en la lucha por el desarrollo de nuestras instituciones actuales, en la lucha por el desarrollo de nuestra democracia socialista, en la lucha por el desarrollo de la econom&iacute;a, tanto con su participaci&oacute;n en el ahorro, en la recuperaci&oacute;n de materias primas, como en las infinitas horas de trabajo voluntario aportadas por nuestros CDR.</P>
<P>Creo, ciertamente —me parece justo decir—, que la historia de nuestra gloriosa Revoluci&oacute;n no se podr&iacute;a escribir sin la historia de los CDR (APLAUSOS).   Pero nuestros CDR, al igual que nuestro Partido y todas nuestras organizaciones de masas, saben que la historia se tiene que seguir escribiendo, y en condiciones dif&iacute;ciles.</P>
<P>Podr&iacute;amos decir que este ha sido un congreso muy oportuno, en el momento m&aacute;s oportuno.   En momento oportuno nacieron los CDR y en momento muy oportuno renacen los CDR (APLAUSOS), puesto que hace falta un renacer de nuestra lucha, un renacer de nuestro esfuerzo revolucionario, tanto desde el punto de vista de la situaci&oacute;n internacional como desde el punto de vista de nuestra propia situaci&oacute;n interna.</P>
<P>Desde el punto de vista internacional, se caracteriza este momento por una gran lucha internacional, una gran lucha de las fuerzas progresistas, de las fuerzas revolucionarias por preservar la humanidad de una cat&aacute;strofe aniquiladora.</P>
<P>Recuerdo el anterior congreso de los CDR, en 1981.   Llevaba casi un a&ntilde;o la nueva administraci&oacute;n en Estados Unidos, administraci&oacute;n reaccionaria, que nosotros no vacilamos en calificar de administraci&oacute;n que se caracteriza por una pol&iacute;tica internacional fascista, sumamente peligrosa; creo que fuimos de los primeros en advertir esas perspectivas.</P>
<P>Habl&eacute; en aquella ocasi&oacute;n largamente de la pol&iacute;tica de esa administraci&oacute;n, tal como se evidenciaba, de la carrera armamentista, de los peligros para la paz, de los peligros para nuestro pa&iacute;s, y, efectivamente, en estos cinco a&ntilde;os, desde el anterior congreso, se desat&oacute; en el mundo por el imperialismo una colosal carrera armamentista.  ¡En cinco a&ntilde;os los gastos militares de Estados Unidos casi se triplicaron!   Hubo un total rearme del imperialismo en estos a&ntilde;os, que, a su vez, increment&oacute; el gasto en armamentos en todas partes del mundo.   La agresividad imperialista se incremento, las agresiones del imperialismo se multiplicaron en todos los terrenos, tanto en el terreno econ&oacute;mico como en el terreno pol&iacute;tico y en el terreno militar.   Para nuestro pa&iacute;s se evidenciaron grandes amenazas.</P>
<P>Todo ese rearme imperialista fue costeado por la econom&iacute;a mundial —de eso hemos hablado en otras ocasiones.   Aprovechando sus posiciones privilegiadas en el campo econ&oacute;mico internacional, el imperialismo le impuso al mundo una pol&iacute;tica que ten&iacute;a por objetivo recoger dinero de casi todos los dem&aacute;s pa&iacute;ses para llevar a cabo, sin nuevos impuestos, esa colosal carrera armamentista.   Mediante diab&oacute;licos y abusivos mecanismos sustrajo de la econom&iacute;a internacional cientos de miles de millones de d&oacute;lares; mediante esos mecanismos se elevaron los intereses, las deudas; mediante esos mecanismos se multiplic&oacute; el proteccionismo y el intercambio desigual entre los pa&iacute;ses capitalistas desarrollados y los pa&iacute;ses subdesarrollados, y mediante esos mecanismos agravaron la crisis econ&oacute;mica internacional.</P>
<P>Nuestro pueblo ha sido testigo en los &uacute;ltimos tiempos del enorme esfuerzo que realiza la comunidad socialista, fundamentalmente la Uni&oacute;n Sovi&eacute;tica, para detener de alguna forma esta espiral armamentista, para detener de alguna forma los enormes peligros de guerra, para detener de alguna forma que la carrera armamentista se lleve al espacio, para evitar que se desarrollen las armas espaciales y nuevos sistemas de destrucci&oacute;n masiva.</P>
<P>Creo que este a&ntilde;o 1986 es testigo, quiz&aacute;s, de uno de los esfuerzos m&aacute;s constantes, m&aacute;s perseverantes, m&aacute;s responsables que se hayan hecho nunca, precisamente para evitar al mundo una cat&aacute;strofe nuclear, que ser&iacute;a, sin duda, definitiva.</P>
<P>Hemos visto todos los planteamientos, las propuestas de la Uni&oacute;n Sovi&eacute;tica; hemos visto c&oacute;mo la Uni&oacute;n Sovi&eacute;tica hace m&aacute;s de un a&ntilde;o ha suspendido todas las pruebas nucleares y que, incluso, tomando en cuenta la opini&oacute;n internacional, asumi&oacute; el riesgo de prolongar durante varios meses m&aacute;s, hasta principios del pr&oacute;ximo a&ntilde;o, la moratoria de los ensayos nucleares.</P>
<P>Todos los que tienen alg&uacute;n conocimiento acerca de estas t&eacute;cnicas saben lo que eso significa, que significa, realmente, un sacrificio grande frente a un imperialismo poderoso y agresivo que contin&uacute;a realizando decenas de pruebas nucleares, que niega, rechaza terminantemente una demanda que se ha convertido en demanda de toda la humanidad:  el cese de las pruebas nucleares, porque las pruebas nucleares se convierten en la base del desarrollo de nuevos sistemas de armas, mucho m&aacute;s destructivas todav&iacute;a.</P>
<P>Este a&ntilde;o ha sido testigo de los enormes esfuerzos que viene haciendo la Uni&oacute;n Sovi&eacute;tica por impedir que los arsenales se lleven al espacio, para impedir la llamada guerra de las galaxias del se&ntilde;or Reagan, y vemos con cu&aacute;nta terquedad el gobierno de Estados Unidos se niega a aceptar la idea de suspender los programas del desarrollo de armas espaciales, frente a los criterios, los deseos, las esperanzas y la demanda de la opini&oacute;n p&uacute;blica internacional, porque Estados Unidos est&aacute; so&ntilde;ando con desarrollar armas que puedan neutralizar las fuerzas estrat&eacute;gicas de la Uni&oacute;n Sovi&eacute;tica.   Todo el mundo comprende que tan descabellados puntos de vista conducir&iacute;an a un desarrollo acelerado, por ambas partes, de sistemas de armas cada vez m&aacute;s efectivos, destructores y mort&iacute;feros.   Hemos visto c&oacute;mo sabotean sistem&aacute;ticamente el esfuerzo de paz de la Uni&oacute;n Sovi&eacute;tica.</P>
<P>Este a&ntilde;o ha sido testigo, se puede decir, por primera vez en la historia, de proposiciones tales como la de llevar a cabo un programa para la desaparici&oacute;n total de las armas nucleares, propuesto por la Uni&oacute;n Sovi&eacute;tica.   Este a&ntilde;o, que es testigo de los esfuerzos que realiza la URSS y el Partido Comunista de la Uni&oacute;n Sovi&eacute;tica, y especialmente su secretario general, el compa&ntilde;ero Mijail Gorbachov (APLAUSOS), es testigo tambi&eacute;n de todo el esfuerzo que lleva a cabo el imperialismo yanki por hacer fracasar estas propuestas en favor de la paz internacional, de c&oacute;mo sabotea, a pesar de que se siente cada vez m&aacute;s aislado, la lucha por la paz.</P>
<P>Incluso en estos d&iacute;as en que se inician los debates en las Naciones Unidas, hemos le&iacute;do c&oacute;mo Estados Unidos decidi&oacute; expulsar de las Naciones Unidas, de la cual es sede, a 25 funcionarios sovi&eacute;ticos, cosa a la cual no tienen absolutamente ning&uacute;n derecho, cosa arbitraria, ilegal, en los momentos en que se van a llevar a cabo los contactos para decidir lo relacionado con una nueva reuni&oacute;n cumbre entre la URSS y Estados Unidos, incluso para decidir si se realiza o no se realiza esa reuni&oacute;n cumbre.   Hemos visto c&oacute;mo buscan cualquier pretexto, como es el caso del arresto de un esp&iacute;a norteamericano que, con el disfraz de periodista, actuaba en la Uni&oacute;n Sovi&eacute;tica.  ¿Qui&eacute;n nos puede decir a nosotros si los imperialistas yankis realizan o no espionaje?  ¿Qui&eacute;n nos puede ense&ntilde;ar a nosotros si usan o no usan a cualquier escritor, periodista, cient&iacute;fico, profesional de cualquier tipo, a cualquiera, para sus actividades de espionaje, y qu&eacute; tiene de extra&ntilde;o que aparezcan en escena estos esp&iacute;as?   Pues bien, el gobierno de Estados Unidos ha tomado esto como pretexto para establecer exigencias y poner obst&aacute;culos en el camino de las negociaciones, y del encuentro entre Gorbachov y Reagan, alegando la inocencia del esp&iacute;a.</P>
<P>Se puede apreciar, en fin, con nitidez, al lado del esfuerzo de paz de las fuerzas progresistas y de la comunidad socialista, el camino belicista, armamentista y agresivo del imperialismo.   Esto no significa que sea necesario perder la paciencia o perder las esperanzas, creo que los sovi&eacute;ticos han dado enormes pruebas de paciencia y enormes pruebas de sabidur&iacute;a pol&iacute;tica, tratando de no dejarse provocar por estas acciones de Estados Unidos y manteniendo consecuentemente un rumbo pol&iacute;tico internacional en b&uacute;squeda de la paz, que ha ganado fuerza, que ha ganado apoyo internacional, ¡gran apoyo internacional!   Nosotros pudimos apreciar en la reuni&oacute;n de pa&iacute;ses no alineados, que tuvo lugar en Harare este mismo mes, el enorme apoyo, tan masivo como no lo hemos visto en ning&uacute;n otro momento, de que goza la pol&iacute;tica de paz sovi&eacute;tica en la opini&oacute;n internacional, y muy especialmente lo que pudimos comprobar all&iacute; entre los pa&iacute;ses del Tercer Mundo; era un&aacute;nime la demanda, en el seno de esos pa&iacute;ses, de que cese la carrera armamentista, de que cesen las pruebas nucleares, de que se busque un clima de paz internacional.   De eso fuimos testigos en estos d&iacute;as.   Ese rumbo de lucha por la paz de la Uni&oacute;n Sovi&eacute;tica ha cobrado una gran fuerza en el mundo.</P>
<P>Pienso, incluso, que en este terreno el imperialismo yanki nunca se ha visto tan aislado.   Entre los pa&iacute;ses del Tercer Mundo, la demanda del cese de la carrera armamentista est&aacute; asociada con la &uacute;nica posibilidad de que se pueda disponer de los recursos necesarios para enfrentar la crisis econ&oacute;mica internacional y la situaci&oacute;n catastr&oacute;fica de los pa&iacute;ses del Tercer Mundo.   Si no se logra un clima de distensi&oacute;n y de paz, si no se pone fin a toda esa pol&iacute;tica de guerra y de agresi&oacute;n, no solo peligrar&aacute; la paz y peligrar&aacute; la supervivencia humana, que es un problema importante, un problema fundamental, sino que dejar&aacute; de existir hasta la m&aacute;s remota posibilidad de que los pa&iacute;ses del Tercer Mundo puedan contar con recursos para su desarrollo, puedan contar con el Nuevo Orden Econ&oacute;mico Internacional, puedan contar con las esperanzas de salir de la crisis y de la pobreza.</P>
<P>Naturalmente que estos peligros para la paz afectan no solo a los pa&iacute;ses del Tercer Mundo que llevan a cabo un desarrollo capitalista, afectan a todos los pa&iacute;ses independientemente de su sistema econ&oacute;mico y social, y afectan a los pa&iacute;ses de la comunidad socialista, porque toda esa carrera armamentista obliga a dedicar una enorme cantidad de recursos econ&oacute;micos a la defensa, obliga a la necesidad de dedicar cientos de miles de cient&iacute;ficos de alto nivel a las actividades de la defensa, limita los recursos de la comunidad socialista para la cooperaci&oacute;n internacional y para su propio desarrollo.</P>
<P>Pienso que en el momento en que se crearon los CDR, aunque hab&iacute;a muchos problemas, en la esfera internacional no exist&iacute;a nada que se pareciera a la situaci&oacute;n actual.   Hace 26 a&ntilde;os no exist&iacute;a la cantidad fabulosa de armamentos que hay hoy; no exist&iacute;a la crisis econ&oacute;mica internacional que hay hoy; no exist&iacute;a, ciertamente, ese auge del esp&iacute;ritu conservador y del esp&iacute;ritu reaccionario en el seno de la sociedad norteamericana, que han hecho posible el fen&oacute;meno de una administraci&oacute;n con estas caracter&iacute;sticas cavern&iacute;colas, como la actual administraci&oacute;n de Estados Unidos.</P>
<P>Por eso, al cabo de 26 a&ntilde;os, los CDR —debemos estar conscientes— se enfrentan, en ese orden, a una situaci&oacute;n enteramente nueva.   No voy a decir que a una situaci&oacute;n sin esperanzas, no se puede ser pesimista, nadie tiene derecho a ser pesimista.   Digo que, realmente, tengo la impresi&oacute;n de que Estados Unidos est&aacute; muy aislado en este momento de la opini&oacute;n p&uacute;blica internacional.   No se puede descartar, ni mucho menos, que a pesar de todo el sabotaje y de todos los obst&aacute;culos que interpone Estados Unidos, al final se puedan dar pasos importantes en favor del desarme, de la distensi&oacute;n y de la paz, como resultado, precisamente, de una lucha consecuente en esa direcci&oacute;n; pero son problemas que est&aacute;n todav&iacute;a por resolver.   Tampoco nadie puede asegurar con un exagerado optimismo que de todas maneras se van a resolver; nadie puede asegurar que a la vuelta de uno o dos a&ntilde;os la situaci&oacute;n no pueda ser todav&iacute;a m&aacute;s grave en el terreno de la pol&iacute;tica internacional.</P>
<P>Del mismo modo, los CDR, al cabo de 26 a&ntilde;os, se encuentran no solo con estos problemas pol&iacute;ticos de car&aacute;cter internacional, sino con problemas econ&oacute;micos del mismo car&aacute;cter, mucho m&aacute;s graves, mucho m&aacute;s dif&iacute;ciles que los que exist&iacute;an hace 26 a&ntilde;os.</P>
<P>En el orden interno, esta situaci&oacute;n internacional nos oblig&oacute; a un esfuerzo enorme en estos seis a&ntilde;os, porque nuestro esfuerzo de fortalecimiento de la defensa comenz&oacute; aun antes de que el se&ntilde;or Reagan tomara posesi&oacute;n de la presidencia de Estados Unidos; por sus declaraciones, por sus programas, por el esp&iacute;ritu reaccionario de toda la claquea que lo acompa&ntilde;aba, por la falta de escr&uacute;pulo, nosotros comprendimos que se avecinaba un per&iacute;odo de peligro para nuestro pa&iacute;s, y empezamos a trabajar r&aacute;pidamente.</P>
<P>Desde antes de la toma de posesi&oacute;n de Reagan se organizaron las Milicias de Tropas Territoriales (APLAUSOS)  y se elabor&oacute; una concepci&oacute;n totalmente nueva de nuestra defensa, que ten&iacute;a sus ra&iacute;ces en la historia de nuestro pa&iacute;s, en la historia de nuestra propia Revoluci&oacute;n, en la experiencia de la lucha de los pueblos en los &uacute;ltimos decenios, entre otras, la inolvidable y heroica lucha del pueblo de Viet Nam (APLAUSOS).</P>
<P>Se recogieron todas esas experiencias; se elabor&oacute;, repito, una nueva concepci&oacute;n, gracias a la cual nuestro pueblo ha multiplicado muchas veces su capacidad defensiva —lo digo as&iacute;:  ha multiplicado muchas veces su capacidad defensiva— ha multiplicado no solo el n&uacute;mero de armas, la cantidad y la calidad de esas armas, sino ha desarrollado extraordinariamente la idea, y no solo la idea, sino la preparaci&oacute;n de la participaci&oacute;n de todo el pueblo:  hombres, mujeres, j&oacute;venes, ancianos, adolescentes, en la tarea de defender el pa&iacute;s.   Ha sido organizado nuestro pueblo de un extremo a otro, hasta los ni&ntilde;os han sido organizados, y las ideas de qu&eacute; hacer con toda la poblaci&oacute;n han sido desarrolladas:  lo que debe hacer cada maestro, cada ni&ntilde;o, cada escuela, en caso de una agresi&oacute;n al pa&iacute;s.</P>
<P>Nuestro pueblo ha desarrollado fuerzas suficientes y ha creado las condiciones para resistir una agresi&oacute;n militar del imperialismo en sus distintas variantes, como hemos dicho otras veces:  en la variante de bloqueo total, en la variante de bloqueo y hostigamiento militar, en la variante de invasi&oacute;n, e incluso en la variante de ocupaci&oacute;n de nuestro pa&iacute;s, en cuyo caso la lucha no cesar&iacute;a, ni mucho menos, sino pr&aacute;cticamente comenzar&iacute;a a partir del momento en que el elefante imperialista se metiera dentro de este hormiguero, dentro de este avispero, este enjambre de hormigas y avispas bravas (APLAUSOS).</P>
<P>¿Ser&aacute; o no necesario el fortalecimiento de nuestras organizaciones de masas, y, en especial, el fortalecimiento de los Comit&eacute;s de Defensa de la Revoluci&oacute;n?  (APLAUSOS)  Entonces, s&iacute; empezar&iacute;a a comprender el imperialismo lo que es una revoluci&oacute;n, y lo que son las organizaciones de masas, y lo que son los Comit&eacute;s de Defensa de la Revoluci&oacute;n y de la patria (APLAUSOS).</P>
<P>Vean si tiene o no una enorme importancia este congreso y este fortalecimiento de los Comit&eacute;s de Defensa de la Revoluci&oacute;n.</P>
<P>Pero, bien, no solo sufrimos las consecuencias de esos problemas pol&iacute;ticos internacionales, de esas amenazas, que nos han obligado a hacer un enorme esfuerzo, enorme, en todos los sentidos en el terreno de la defensa, esfuerzo que supimos hacer con mucha dignidad, esfuerzo que supimos hacer dentro de una pol&iacute;tica de principio y dentro de una pol&iacute;tica internacionalista, porque esas amenazas del imperialismo no nos llevaron, como tal vez ellos esperaban, a dejar de cumplir nuestros deberes internacionalistas; no nos obligaron, como tal vez pretend&iacute;an, a la retirada de nuestros combatientes internacionalistas (APLAUSOS).   Quiz&aacute;s cuando se escriba la historia de esta &eacute;poca, el m&eacute;rito m&aacute;s grande en medio de todos esos peligros es que nosotros no retiramos un solo soldado de Angola o de cualquier otra parte para elevar nuestras defensas; fuimos capaces, con gran serenidad y sangre fr&iacute;a, de trabajar tesoneramente, organizarnos, prepararnos, y, a la vez, seguir cumpliendo nuestros deberes internacionalistas.   Y no solo eso, en determinados momentos, reforzar, incluso, nuestras tropas en el exterior (APLAUSOS).</P>
<P>Esto, naturalmente, irrita a los imperialistas, multiplica el odio de los imperialistas hacia nuestra Revoluci&oacute;n, hacia nuestro pa&iacute;s; esto de no encontrar manera de intimidarnos, esto de no encontrar manera de hacernos renegar de nuestros principios revolucionarios, esto de no encontrar forma de plegarnos a su pol&iacute;tica, los llena de irritaci&oacute;n y de odio.</P>
<P>Adem&aacute;s de eso, nuestro pa&iacute;s, en tan dif&iacute;ciles circunstancias, ha tenido que enfrentarse tambi&eacute;n a la crisis econ&oacute;mica internacional, que no nos afecta en cuanto a las relaciones econ&oacute;micas con los pa&iacute;ses socialistas, que constituyen el grueso de nuestras relaciones en esa esfera; pero que s&iacute; nos afecta, y bastante, en aquella parte de nuestra econom&iacute;a que depende todav&iacute;a —y de cierta forma siempre existir&aacute; para cualquier pa&iacute;s un grado de dependencia— de la econom&iacute;a de los pa&iacute;ses no socialistas.   En esa &aacute;rea s&iacute; nos afecta, y all&iacute; tenemos que adquirir piezas de repuesto, equipos determinados que no puedan obtenerse en el &aacute;rea socialista, alimentos, materias primas para la producci&oacute;n de alimentos, medicamentos, materias primas para la producci&oacute;n de medicamentos, y otras materias primas para llevar a cabo la producci&oacute;n industrial, a veces incluso para poder utilizar todas aquellas materias primas y recursos que recibimos del campo socialista.   En ese aspecto, s&iacute; nos ha hecho bastante da&ntilde;o la pol&iacute;tica imperialista.</P>
<P>Se han hecho c&aacute;lculos de qu&eacute; significa hoy el poder adquisitivo en el campo occidental de una libra de az&uacute;car, comparado con el poder adquisitivo de una libra de az&uacute;car en los a&ntilde;os 30, cuando la libra de az&uacute;car val&iacute;a medio centavo.   Una libra de az&uacute;car hoy d&iacute;a, tiene menos poder adquisitivo que el que ten&iacute;a una libra de az&uacute;car en la gran crisis de los a&ntilde;os 30 cuando val&iacute;a medio centavo.   Con aquel medio centavo, se pod&iacute;a comprar m&aacute;s de lo que se compra ahora cuando el az&uacute;car est&aacute; a cinco centavos, a cinco centavos y fracci&oacute;n.   Este precio internacional hace mucho rato que est&aacute; por debajo de los costos de producci&oacute;n.</P>
<P>Ese es uno de los fen&oacute;menos del llamado intercambio desigual.   Creo que este ejemplo ayuda a comprenderlo.   Y eso le pasa a la mayor parte de los pa&iacute;ses del Tercer Mundo, si exceptuamos el petr&oacute;leo que, como explic&aacute;bamos nosotros en Harare, aunque ha bajado mucho de precio, tiene todav&iacute;a un poder adquisitivo relativamente alto.</P>
<P>La mayor parte de los productos que exportan los pa&iacute;ses del llamado Tercer Mundo al mundo capitalista desarrollado, est&aacute; sufriendo el mismo fen&oacute;meno; los que producen banano, o los que producen cacao, o los que producen caf&eacute;, salvo elevaciones de precio coyunturales que puedan ocurrir por una gran sequ&iacute;a o una gran nevada en Brasil que es el mayor productor, en esencia, todos los productos b&aacute;sicos que exporta el Tercer Mundo est&aacute;n padeciendo una situaci&oacute;n similar a la del az&uacute;car; y no solo est&aacute;n sufriendo este intercambio desigual, est&aacute;n sufriendo el proteccionismo de Estados Unidos y de la Comunidad Econ&oacute;mica Europea, y en ocasiones el dumping y la m&aacute;s descarada competencia desleal.</P>
<P>Hace algunos a&ntilde;os la Comunidad Econ&oacute;mica Europea importaba az&uacute;car, hoy exporta millones de toneladas de az&uacute;car subsidiada.</P>
<P>Estados Unidos, hace apenas cinco a&ntilde;os, importaba todav&iacute;a 5 millones de toneladas de az&uacute;car; hoy importa un mill&oacute;n y tanto de toneladas, casi 4 millones de toneladas de az&uacute;car menos, consecuencia de una pol&iacute;tica proteccionista de su propia agricultura, subsidiada y de la producci&oacute;n de az&uacute;cares procedente del ma&iacute;z:  de fructosa y de glucosa.</P>
<P>Todo eso ha ido produciendo una cat&aacute;strofe en el llamado mercado mundial azucarero, afectando a todos sus amigos y aliados que producen az&uacute;car.   Cuando Estados Unidos le quit&oacute; la cuota azucarera a Cuba, invoc&oacute; el pretexto del socialismo, del comunismo, del marxismo-leninismo para privarla de ese mercado hist&oacute;rico al principio de la Revoluci&oacute;n —no s&eacute; si cuando se fundaron los Comit&eacute;s de Defensa todav&iacute;a nos quedaba una parte de aquella cuota; creo que quedaba algo todav&iacute;a, no nos la hab&iacute;an quitado toda—, y ahora les han quitado la cuota a todos aquellos entre los cuales repartieron la cuota cubana.</P>
<P>Le quitaron a Cuba su cuota y repartieron el dulce; aplicaron aquella consigna de Grau San Mart&iacute;n —los que no lo recuerden, fue un presidente que hubo una vez aqu&iacute; en esta rep&uacute;blica, famoso, famos&iacute;simo por los galimat&iacute;as, las malversaciones y las trampas que hizo—, que dec&iacute;a:  &quot;Hay dulce para todos.&quot; Eso mismo dijo el imperialismo yanki cuando le quit&oacute; la cuota azucarera a Cuba; a los dem&aacute;s pa&iacute;ses latinoamericanos y del Caribe que produc&iacute;an az&uacute;car les dijo:  &quot;Hay dulce para todos; por lo tanto, hay que aislar a Cuba, bloquear a Cuba, expulsar a Cuba de la OEA, romper relaciones con Cuba.   Hagan todo eso, que hay dulce para todos&quot;, el dulce de las cuotas azucareras cubanas.   Una forma de combatir el comunismo, el socialismo y el marxismo-leninismo.   Y me pregunto cu&aacute;l es el comunismo, el socialismo y el marxismo-leninismo que pueda justificar ahora que a todos esos pa&iacute;ses de Am&eacute;rica Latina y del Caribe les hayan quitado el dulce que un d&iacute;a repartieron para todos; siguieron con su capitalismo subdesarrollado, pero les quitaron las cuotas azucareras, en beneficio de los intereses ego&iacute;stas de Estados Unidos, de su glucosa, su lactosa y su sacarosa —az&uacute;car de ca&ntilde;a— subsidiada; cosas veremos ...</P>
<P>Ahora, a Nicaragua, cuando la agreden y la bloquean, no le pueden quitar ninguna cuota.  0 mejor dicho, era peque&ntilde;a la cuota y se la quitaron, pero muy peque&ntilde;a, no hab&iacute;a mucho que repartir y no la repartieron, se la echaron en un bolsillito para sustituirla por m&aacute;s az&uacute;car subsidiada de Estados Unidos.</P>
<P>Claro, tambi&eacute;n hay una conciencia nueva en Am&eacute;rica Latina.   Ya aquel esp&iacute;ritu de &quot;yes, man&quot; que ten&iacute;an los gobiernos no es tan frecuente, no es tan habitual; en aquella &eacute;poca todo el mundo ten&iacute;a los ojos puestos en Washington a ver qu&eacute; dec&iacute;a Washington.   Era muy poderoso, a pesar de que ten&iacute;a menos armas nucleares que ahora, menos acorazados, submarinos nucleares, y cohetes Crucero y de todo eso, para que ustedes vean las contradicciones, era mucho m&aacute;s poderoso e influyente en este hemisferio antes de la Revoluci&oacute;n Cubana; por el feroz odio a esta Revoluci&oacute;n, porque ense&ntilde;&oacute;, demostr&oacute; que al imperio se le pod&iacute;a decir:  ¡No!, ¡no!  (APLAUSOS)</P>
<P>Desde entonces, cada vez son m&aacute;s los que dicen:  ¡No!, m&aacute;s fuerte o menos fuerte, pero ¡no!   Cada vez son m&aacute;s los que dicen que &quot;s&iacute;&quot; y mueven la cabeza (HACE GESTO NEGATIVO CON LA CABEZA)  (RISAS Y APLAUSOS).   Son m&aacute;s los que se niegan a acatar sus dict&aacute;menes.</P>
<P>Ahora mismo ustedes pueden apreciar la situaci&oacute;n en relaci&oacute;n con su pol&iacute;tica agresiva contra Nicaragua:  est&aacute;n bastante aislados, son muy pocos los que lo apoyan en sus aventuras contra Nicaragua, algunos t&iacute;teres de Centroam&eacute;rica, los pocos secuaces que le pueden quedar en Suram&eacute;rica, y, desde luego, algunos sat&eacute;lites del Caribe.</P>
<P>Pero hasta en el Caribe cambian las cosas.   Ya hay un nuevo gobierno en Barbados, diferente al gobierno que estaba cuando la agresi&oacute;n a Granada, y se pueden percibir cambios en otros pa&iacute;ses del Caribe.   En el propio Hait&iacute;, ya no lo pueden gobernar de la forma en que lo ven&iacute;an gobernando a trav&eacute;s de los Tonton Macoutes, tienen que cambiar de forma; se ven los resultados de su pol&iacute;tica en Santo Domingo, en el cambio de gobierno que se produjo all&iacute;; se aprecia en Jamaica, donde el gobierno que particip&oacute; en la criminal aventura de Granada, junto a las tropas yankis, est&aacute; totalmente desprestigiado y en absoluta minor&iacute;a.</P>
<P>Y ahora todos estos pa&iacute;ses latinoamericanos est&aacute;n viendo, como nunca antes, desde la falta de escr&uacute;pulos hasta las consecuencias de una pol&iacute;tica imperial descarnada y desembozada, con una deuda de casi      400 000 millones de d&oacute;lares que —como hemos dicho muchas veces y ya casi todo el mundo comprende— es impagable y es incobrable, crece y se multiplica como un c&aacute;ncer, tal como lo expres&aacute;bamos en Harare</P>
<P>Los pa&iacute;ses de Am&eacute;rica Latina han tenido oportunidad de ver lo que es la pol&iacute;tica proteccionista, ahora que se acab&oacute; el dulce hasta del az&uacute;car; las consecuencias de la pol&iacute;tica proteccionista con relaci&oacute;n a todos sus productos de exportaci&oacute;n, las demandas yankis, el chantaje yanki, los subsidios yankis a las exportaciones que compiten con las exportaciones de esos pa&iacute;ses.</P>
<P>Y as&iacute; hay pa&iacute;ses&#9;como Uruguay y Argentina, que tradicionalmente exportaban grandes cantidades de carne, cereales, lana y otros productos agr&iacute;colas, que se topan ahora con esta pol&iacute;tica de Estados Unidos que subsidia los cereales, subsidia la carne y les arrebata los mercados a esos pa&iacute;ses.   Se topan tambi&eacute;n, los pa&iacute;ses y los pueblos latinoamericanos, con la pol&iacute;tica ego&iacute;sta de la Comunidad Econ&oacute;mica Europea, que exporta az&uacute;car subsidiada, que exporta cereales subsidiados, que exporta carne subsidiada, y si la carne pod&iacute;a tener un precio de 1 500 d&oacute;lares o puede tener un precio &uacute;ltimamente m&aacute;s bajo, 1 200, la Comunidad Econ&oacute;mica Europea exporta carne subsidiada a 700, y acaba con los mercados de pa&iacute;ses que tienen deudas por decenas de miles de millones de d&oacute;lares.   Es una situaci&oacute;n absurda, incre&iacute;ble.</P>
<P>Nada de eso exist&iacute;a cuando se fundaron los Comit&eacute;s de Defensa de la Revoluci&oacute;n; era hasta m&aacute;s dif&iacute;cil explicar en qu&eacute; consist&iacute;a el imperio, el imperialismo, la reacci&oacute;n, el capitalismo, sus ego&iacute;smos y toda la infamia que entra&ntilde;an.  Estas realidades les abren los ojos a los pueblos y ense&ntilde;an mucho m&aacute;s que millones de libros de marxismo-leninismo.</P>
<P>Cosa incre&iacute;ble:  hace algunas semanas Estados Unidos vendi&oacute; az&uacute;car subsidiada a China, cientos y tantos miles de toneladas.   No es una cantidad muy grande, pero los efectos en los precios son desastrosos cuando Estados Unidos exporta az&uacute;car subsidiada a China; o, incluso, cuando Estados Unidos exporta cereales subsidiados a pa&iacute;ses socialistas, los efectos son deprimentes para los precios.</P>
<P>Claro est&aacute; que Estados Unidos hace esas cosas no solo por ego&iacute;smo; por ego&iacute;smo quita todas las cuotas que hab&iacute;a repartido, por ego&iacute;smo subsidia la producci&oacute;n de su az&uacute;car internamente a 17, 18 centavos, cuando en el mercado llamado mundial est&aacute; a cinco.   Pero me pregunto:  ¿Por qu&eacute; Estados Unidos exporta az&uacute;car subsidiada a China?   Eso tiene un prop&oacute;sito evidente —aunque no le gana la simpat&iacute;a de decenas de pa&iacute;ses que son productores de az&uacute;car—:  deprimir los precios, afectar a Cuba, incrementar las dificultades de Cuba.   No solo incrementa el bloqueo por todos los medios, no solo multiplica sus esfuerzos para que Cuba no venda n&iacute;quel, no venda tabaco, no venda ron, no venda confecciones, o no venda ning&uacute;n producto agr&iacute;cola o industrial.   No solo hace eso, no solo realiza grandes esfuerzos para obstaculizar nuestras operaciones econ&oacute;micas, no solo realiza grandes esfuerzos para obstaculizar cualquier renegociaci&oacute;n de la deuda cubana, sino que toma medidas de este cariz, como es la de exportar a un pa&iacute;s socialista az&uacute;car norteamericana subsidiada para deprimir los precios en el mercado mundial.</P>
<P>De esa forma, queriendo castigar a Cuba y por castigar a Cuba no le importa perjudicar a otros muchos pa&iacute;ses azucareros que tienen relaciones diplom&aacute;ticas, pol&iacute;ticas y comerciales con ellos, a pesar de que los exprime.   Tambi&eacute;n Estados Unidos llev&oacute; a cabo un programa para deprimir los precios del petr&oacute;leo.   Maniobrando de distintas formas logr&oacute; deprimir los precios del petr&oacute;leo, reducirlos pr&aacute;cticamente a la tercera parte del precio que ten&iacute;an a principios de a&ntilde;o.   Claro, lo hicieron para beneficiarse.</P>
<P>Los pa&iacute;ses capitalistas occidentales, esos que cobran altos intereses por las deudas, esos que se benefician con el intercambio desigual, esos que subsidian sus exportaciones, esos que arruinan al Tercer Mundo, que compran cada vez m&aacute;s barato y venden cada vez m&aacute;s caro, se han beneficiado con estas maniobras yankis en m&aacute;s de 120 000 millones de d&oacute;lares este a&ntilde;o que transcurre, 1986.   Lo que no pod&iacute;an imaginarse los imperialistas es que de carambola nos iban a afectar tambi&eacute;n a nosotros.   Porque nosotros hab&iacute;amos llevado una pol&iacute;tica de ahorro de combustible tremenda y est&aacute;bamos incrementando nuestras producciones —ya nuestra producci&oacute;n interna se acerca al mill&oacute;n de toneladas—, a lo cual se a&ntilde;ad&iacute;an los ahorros que est&aacute;bamos haciendo del petr&oacute;leo que import&aacute;bamos de la URSS, con la cual tenemos un comercio satisfactorio, con precios garantizados para nuestros productos.   Del ahorro hab&iacute;amos sacado algunos cientos de millones de d&oacute;lares, ¡del ahorro de combustible!</P>
<P>Las maniobras imperialistas en beneficio de sus propios intereses   —de carambola, como yo digo—, nos afectaron tambi&eacute;n a nosotros en cientos de millones de d&oacute;lares este a&ntilde;o 1986.   Estos problemas los explic&aacute;bamos el 26 de Julio en Sancti Sp&iacute;ritus, y es conveniente o&iacute;r todas las cosas, es conveniente de cualquier discurso prestarle atenci&oacute;n no solo a una parte, sino a todo, para poder tener una idea cabal de la situaci&oacute;n.   La gran sequ&iacute;a del a&ntilde;o 1985 tambi&eacute;n nos afect&oacute; considerablemente.   El cicl&oacute;n de noviembre que nos afect&oacute; bastante —barri&oacute; los platanales, acost&oacute; la ca&ntilde;a—, podemos decir que sirvi&oacute;, si se quiere buscar algo positivo, para que nuestros trabajadores azucareros realizaran una de las m&aacute;s grandes proezas de estos a&ntilde;os.</P>
<P>Cuando nosotros cre&iacute;amos que aquel cicl&oacute;n iba a reducir la producci&oacute;n azucarera en un mill&oacute;n o m&aacute;s de toneladas de az&uacute;car, el esfuerzo de nuestros trabajadores azucareros redujo el da&ntilde;o directo a unas 240 000 toneladas (APLAUSOS).   Fue realmente un colosal esfuerzo de nuestros trabajadores azucareros, que pudieron reducirlo a esos l&iacute;mites.   A esto se a&ntilde;ade, desde luego, el da&ntilde;o causado al resto de la agricultura, a las construcciones, a las instalaciones industriales, que todav&iacute;a estamos reparando.</P>
<P>El esfuerzo del pueblo hizo posible que nos pudi&eacute;ramos resarcir en parte.   Quiz&aacute;s habr&iacute;amos podido producir 200 000 &oacute; 300 000 toneladas m&aacute;s, de no haber sido por el cicl&oacute;n; pero lograron el milagro de recoger aquella ca&ntilde;a, que estaba no solo acostada, sino retorcida, en muchos casos partida.   Afect&oacute; el rendimiento en ca&ntilde;a y el rendimiento en az&uacute;car.   Se crearon las brigadas que iban detr&aacute;s de las m&aacute;quinas recogiendo la ca&ntilde;a; pero los efectos de la sequ&iacute;a no se pod&iacute;an resarcir, y, a pesar de todo, la producci&oacute;n azucarera se redujo adicionalmente en un mill&oacute;n de toneladas de az&uacute;car, como consecuencia de la sequ&iacute;a.</P>
<P>Aqu&iacute; se juntaron todas esas cosas este a&ntilde;o.   Se hab&iacute;an elaborado los planes de la econom&iacute;a, todo estaba calculado, y el pa&iacute;s perdi&oacute; casi de repente alrededor de 500 millones de pesos en divisas convertibles, ¡alrededor de 500 millones!   Por primera vez fue imposible en todos estos a&ntilde;os hacer frente a las obligaciones de la deuda externa, y limit&oacute; considerablemente nuestras posibilidades de importaci&oacute;n en esa &aacute;rea si se necesitaban aproximadamente 1 200 millones de d&oacute;lares de importaciones y perd&iacute;amos 500 millones.   Porque a la sequ&iacute;a, al cicl&oacute;n, a los precios bajos del az&uacute;car, se sum&oacute; la baja repentina de los precios del petr&oacute;leo y la revalorizaci&oacute;n de las monedas de los pa&iacute;ses con los que comerciamos.   Se revaloriz&oacute; el yen, la peseta espa&ntilde;ola, el franco franc&eacute;s, la libra esterlina, el marco alem&aacute;n; es decir, precisamente las monedas de los pa&iacute;ses con los que nuestro pa&iacute;s comercia, ya que nosotros no podemos comerciar con Estados Unidos, &uacute;nico caso en que la devaluaci&oacute;n del d&oacute;lar hab&iacute;a abaratado nuestras importaciones.</P>
<P>As&iacute;, aunque uno de los mecanismos que utiliz&oacute; Estados Unidos para saquear al mundo fue la revalorizaci&oacute;n del d&oacute;lar y los altos intereses, como tiene un d&eacute;ficit comercial de m&aacute;s de 200 000 millones, y ese d&eacute;ficit se viene repitiendo todos los a&ntilde;os —¡m&aacute;s de 200 000 millones de d&oacute;lares!—, y que este a&ntilde;o va a ser m&aacute;s alto todav&iacute;a que ning&uacute;n a&ntilde;o anterior, rebaj&oacute; su d&oacute;lar para poder competir en el mercado mundial, y, al rebajar el d&oacute;lar, de carambola tambi&eacute;n nos golpe&oacute;.   Porque cuando usted dice:  az&uacute;car, cinco centavos de d&oacute;lar, es de d&oacute;lar, no est&aacute; medido en yen japon&eacute;s; y cuando de repente el d&oacute;lar se deval&uacute;a en un 30 o m&aacute;s de un 30%, los centavitos que usted recibe del az&uacute;car para comprar yenes o marcos o pesetas, se deval&uacute;an tambi&eacute;n en un 30 % o en un 40 %.   Creo que esto se entiende.</P>
<P>Si se va a comprar un equipo japon&eacute;s, si ahora hay que pagar mucho m&aacute;s por la moneda de ese pa&iacute;s, por la materia prima que se traiga de all&iacute; o de cualquier otro de estos pa&iacute;ses capitalistas desarrollados, si la moneda de esos pa&iacute;ses se ha encarecido, los cinco centavos del az&uacute;car valen mucho menos, valen tres y medio o cuatro centavos.   No hay que dejarse enga&ntilde;ar por el valor relativo de tales precios.</P>
<P>Todos estos factores se juntaron este a&ntilde;o 1986, incluso despu&eacute;s del congreso, porque estos &uacute;ltimos fen&oacute;menos empezaron a producirse m&aacute;s o menos despu&eacute;s de febrero; cuando se hizo el congreso nuestro todav&iacute;a nuestras cuentas estaban equilibradas.   Luego, nos vemos con dificultades grandes de tipo econ&oacute;mico, tambi&eacute;n es una situaci&oacute;n nueva.</P>
<P>Esto, l&oacute;gicamente, por mucho esfuerzo que hagamos en todos los sentidos, se expresa en crecientes dificultades en este campo; pueden variar algunos factores, pero no han variado, va transcurriendo el a&ntilde;o, los precios del az&uacute;car m&aacute;s bien han bajado, los precios del petr&oacute;leo se mantienen bajos y la misma sequ&iacute;a no ha cesado.   Ustedes, los habaneros, lo saben perfectamente bien, recientemente leyeron en el peri&oacute;dico que tenemos la sequ&iacute;a m&aacute;s grande del siglo, por lo menos en el occidente del pa&iacute;s; yo creo que ellos no se refieren a todo el pa&iacute;s, aunque tenemos noticias de que hay zonas en toda la costa norte donde hay una sequ&iacute;a muy grande.   Llovi&oacute; en las provincias orientales, a principios de verano se llenaron las presas; no una lluvia distribuida, porque lo ideal no es que llueva 1 000 mil&iacute;metros en un d&iacute;a, sino que llueva bien repartidos durante meses los 1 000 mil&iacute;metros.   En Oriente se llenaron las presas y despu&eacute;s vino otra vez la sequ&iacute;a.</P>
<P>En occidente tenemos las fuentes de agua deprimidas, bastante deprimidas; a no ser que tengamos grandes lluvias en octubre, empezamos el a&ntilde;o, la pr&oacute;xima seca, con menos agua que la que ten&iacute;amos el a&ntilde;o pasado en la cuenca de La Habana.   Se trabaja r&aacute;pidamente en la construcci&oacute;n del nuevo acueducto que viene del este de la provincia de La Habana, la llamada cuenca de El Gato, se trabaja r&aacute;pidamente; pero, aun con cuenca de El Gato y todo, si no llueve las limitaciones de agua son grandes.   Yo no s&eacute; c&oacute;mo resolveremos los problemas, porque en la actualidad y en plena primavera muchos barrios de la capital reciben agua a base de pipas.</P>
<P>Son factores que se han a&ntilde;adido unos a otros para incrementar las dificultades, y es necesario que la poblaci&oacute;n los conozca, que conozca bien estas realidades.</P>
<P>Nosotros estamos luchando contra los factores subjetivos.   Toda esta situaci&oacute;n, incluso, justifica mucho m&aacute;s el esfuerzo que venimos haciendo por rectificar errores, por combatir tendencias negativas; porque, realmente, en medio de estas dificultades se hace m&aacute;s absurda la idea de que alguien aqu&iacute; gane 100 000 pesos en un a&ntilde;o porque tiene un cami&oacute;n, dos camiones o tres; o que alguien gane 200 000, o m&aacute;s de 200 000, como gan&oacute; alguna gente; o que especulando por ah&iacute;, sembrando un poquito de cualquier cosa se gane un campesino decenas de miles de pesos, que haya campesinos que no entreguen nada a acopio y lo vendan todo en el mercado libre a cualquier precio.</P>
<P>Claro, con la cantidad de dinero que tiene la gente, cualquier cosa tiene comprador.   Por eso, cualquier campesino enriquecido de esa forma ven&iacute;a aqu&iacute; a La Habana y compraba una casa a alguien que estaba mal econ&oacute;micamente o ten&iacute;a otro lugar donde irse a vivir, con una suegra o con no s&eacute; qui&eacute;n.   Y no estoy hablando mal de las suegras, no estoy criticando a las suegras; estoy criticando a los especuladores que ten&iacute;an 100 000, 200 000, 300 000 pesos y ven&iacute;an a La Habana a comprar una casa en 60 000, 70 000, 80 000; esas casas que les dio la Revoluci&oacute;n, incluso, a ciertos trabajadores, a muchos trabajadores que, en virtud de las leyes de reformas urbanas que hizo la Revoluci&oacute;n hace mucho tiempo, tienen su casa; las vend&iacute;an all&aacute; por 40 000, por 50 000 o m&aacute;s.</P>
<P>Cualquier cosa ten&iacute;a comprador, hab&iacute;a una cantidad tremenda de dinero en la calle.   Por eso nada puede alcanzar, y es posible comprar un bomb&oacute;n en el parque &quot;Lenin&quot; y venderlo al doble del precio a la entrada de un hospital.   As&iacute;, con toda esa cantidad de dinero, puede surgir cualquier especulador, hacer cola donde est&aacute;n distribuyendo libremente la cerveza (APLAUSO8).   A pesar de que la distribuci&oacute;n de la cerveza en la capital se ha triplicado, hay lugares en que al 50%, al 60% de la poblaci&oacute;n no le toca una cerveza, porque los vagos, los holgazanes, se aprovechan de esta circunstancia.   Los especuladores compran una cerveza en 60 y despu&eacute;s la venden a 1,00 peso, 1,20, 1,30 (EXCLAMACIONES DE:  &quot;¡A uno cincuenta!&quot; ¡hasta a uno cincuenta!</P>
<P>Era necesario luchar contra los factores que engendraban el exceso de circulante y la proliferaci&oacute;n de usureros de todas clases, incluidos los intermediarios que se enriquec&iacute;an con el mal llamado mercado libre campesino, que parec&iacute;a que resolv&iacute;a algunos problemas, y ni el 2% de los abastecimientos suministraban; a pesar de los precios elevados y que dejaban de entregar muchas veces los productos comprometidos con acopio, lo que distribu&iacute;an era menos del 2% de los suministros que recibe la poblaci&oacute;n.   Porque todos esos cientos de millones de litros de leche que se les reparten aqu&iacute; a todos los ni&ntilde;os y a la poblaci&oacute;n en los hogares, las escuelas, los hospitales y en todas partes, los producen las granjas del pueblo, y las empresas estatales de leche; todo el huevo que se distribuye en el pa&iacute;s, m&aacute;s de 2 500 millones, los producen las empresas estatales, y casi toda la carne.   No llega al 2% lo que distribu&iacute;an estos especuladores; especulaci&oacute;n, adem&aacute;s, que frenaba el movimiento cooperativista campesino; porque si un individuo con un pedazo de tierra que puede llegar a m&aacute;s de 60 hect&aacute;reas gana 50 000 pesos en un a&ntilde;o por qu&eacute; va a querer participar en una cooperativa.</P>
<P>Y las empresas estatales en Cuba suministran la mayor parte de la ca&ntilde;a para la producci&oacute;n azucarera, casi el ciento por ciento del arroz que se produce en el pa&iacute;s, la mayor parte de producciones muy importantes de exportaci&oacute;n, como los c&iacute;tricos; las empresas estatales producen toda la leche, todo el huevo, toda la carne de ave, toda la carne de cerdo, toda la carne de res que se distribuye a la poblaci&oacute;n y se suministra en los establecimientos de car&aacute;cter social, o en los hospitales, en las escuelas, en todas partes, a esa poblaci&oacute;n de casi 3 millones a la que se suministra adicionalmente en los centros de consumo social, porque en el pa&iacute;s se distribuye para 13 millones.   Nadie se vaya a imaginar que eso sal&iacute;a del mercado libre campesino, que suministraba una proporci&oacute;n rid&iacute;cula.</P>
<P>Cuando los imperialistas hablan de eso, hacen creer que aqu&iacute; los cuatro gatos especuladores esos suministraban a este pa&iacute;s.   A este pa&iacute;s hace mucho rato que lo vienen suministrando las empresas socialistas (APLAUSOS), tecnificadas y productoras en gran escala.   Vaya usted a estar criando cuatro gallinitas por aqu&iacute;, cuatro por all&aacute;, se necesitar&iacute;a el doble, el triple de pienso.   Y todas las empresas productoras de huevo lo hacen con una alta productividad, una alta eficiencia, con un m&iacute;nimo de pienso por unidad de producci&oacute;n, bien por docenas de huevos o por kilogramo de carne de ave, con alt&iacute;sima eficiencia.   En realidad podemos sentirnos satisfechos de la eficiencia que tienen esas empresas productivas.</P>
<P>Las cooperativas de producci&oacute;n agropecuaria s&iacute; tienen ya una participaci&oacute;n importante en el suministro de la poblaci&oacute;n, en la producci&oacute;n de ca&ntilde;a de az&uacute;car, de c&iacute;tricos, en la producci&oacute;n de viandas, de vegetales.   Y las mismas cooperativas, en la reuni&oacute;n con ellas en este teatro, dijeron:  &quot;P&oacute;nganle fin ya a ese mercado libre.&quot; Nosotros est&aacute;bamos pensando en incrementarles cada vez m&aacute;s los impuestos.   Pero los campesinos cooperativistas insistieron:  &quot;P&oacute;nganle fin; nos est&aacute;n tomando el pelo, se burlan de nosotros los cooperativistas, compran el mundo con todo el dinero que ganan y tratan de desmoralizamos a nosotros&quot;, y ten&iacute;an toda la raz&oacute;n, porque, en realidad, ese extra&ntilde;o experimento nunca debi&oacute; haberse introducido aqu&iacute; (APLAUSOS).</P>
<P>Hay pa&iacute;ses como Bulgaria que no tienen ning&uacute;n mercado libre campesino y nunca lo han tenido.   Nosotros, que hemos copiado muchas veces, y que, como he dicho en otras ocasiones, hemos copiado bien cosas malas y hemos copiado mal cosas buenas, pod&iacute;amos haber copiado de los b&uacute;lgaros eso y habernos mantenido sin ning&uacute;n mercado libre campesino.</P>
<P>Incluso, siempre fui del criterio de que no deb&iacute;amos tener la parcelita individual de autoconsumo dentro de las cooperativas.   En las cooperativas que la Revoluci&oacute;n ha creado, tenemos el autoconsumo colectivo y en las empresas estatales tenemos el autoconsumo colectivo.   Yo s&eacute; lo que significa ese pedacito regado por todas partes.</P>
<P>Puede haber pa&iacute;ses que tengan una enorme extensi&oacute;n de tierra, millones de kil&oacute;metros cuadrados, pero nosotros tenemos muy pocos kil&oacute;metros cuadrados y nos vemos obligados a buscar la compactaci&oacute;n de las urbanizaciones, porque si nos ponemos a hacer casitas aisladas, llenamos las provincias.   Tenemos casi 100 habitantes por kil&oacute;metro cuadrado, tenemos tantos habitantes por kil&oacute;metro cuadrado como China; adem&aacute;s, exportamos alimentos para suministrar las calor&iacute;as necesarias a 40 millones de personas a trav&eacute;s de nuestra az&uacute;car y, adem&aacute;s, tenemos que producir alimentos para nosotros.   Hay que aprovechar la tierra.</P>
<P>Recuerdo que en uno de los congresos expliqu&eacute; c&oacute;mo se reduc&iacute;a el &aacute;rea de tierra per c&aacute;pita a medida que crece la poblaci&oacute;n, y que obliga a utilizar bien toda la tierra, con toda la t&eacute;cnica; que obliga a la producci&oacute;n en gran escala, altamente tecnificada.   Y cuando se va a hacer un sistema de riego, no se puede encontrar 50 minifundios por el camino, porque no puede hacerse un canal, ni puede hacerse un sistema de riego adecuado, ni puede mecanizarse la agricultura.   En eso no tenemos que copiarle a nadie, lo que debemos es partir de nuestra realidad y de nuestra experiencia, de nuestra escasez de tierra para buscar el m&aacute;ximo de productividad y para buscar la producci&oacute;n en gran escala y tecnificada, como la tenemos en arroz, en ca&ntilde;a, en c&iacute;trico, y en otras muchas cosas.</P>
<P>Podemos sacar mucho m&aacute;s, ¡pero, ay de nosotros si tuvi&eacute;ramos que vivir de cientos de miles de minifundios!, entonces s&iacute; es verdad que conseguir una gallina por ah&iacute;, o conseguir cualquier cosa, conseguir alimentos para los hospitales, para las escuelas, para los comedores obreros, y producir 8 millones y medio de toneladas de az&uacute;car ser&iacute;a imposible.</P>
<P>Lo m&aacute;s sabio que hemos hecho es mantener nuestras empresas productoras en gran escala tecnificada, que cada vez tienen m&aacute;s experiencias.   Cuando empezamos no hab&iacute;a ni un ingeniero, ahora hay miles de ingenieros, de gente preparada; lo que exigimos es que se le saque m&aacute;s a la tierra y se produzca mejor.</P>
<P>Y el movimiento cooperativo estaba siendo frenado por esa mercachifler&iacute;a, hubo que acabarlo, y debemos alegrarnos.   Hemos cambiado tambi&eacute;n la concepci&oacute;n de acopio, de acopio local a acopio nacional; se le est&aacute; buscando recursos y se est&aacute;n haciendo esfuerzos para buscarle m&aacute;s recursos todav&iacute;a, a los efectos de que llegue hasta el &uacute;ltimo rinc&oacute;n y acopie cualquier cosa, un mango solitario en una loma; que llegue aunque sea en un mulito, si quiere, hasta all&iacute;, hasta la mata de mango.</P>
<P>Tambi&eacute;n hay algunos campesinos —lo vi en un peri&oacute;dico— que dec&iacute;an que lo que no les gustaba era que les pagaban un precio y en el mercado paralelo lo vend&iacute;an a otro.  ¡Fig&uacute;rense!, con esa abundancia de dinero que hay por la calle, esa enorme abundancia, ¿vas a rebajar el precio?   Ya el ajo se rebaj&oacute;, estaba a seis pesos y est&aacute; a dos pesos —yo me s&eacute; los precios esos, no vaya a ser que crean que no los conozco (APLAUSOS).   Bueno, pues la Empresa de Frutas Selectas paga a 1,50 la libra al campesino; acopio normalmente un poco menos.   Pero el cerdo, el pavo...  No vayan a creer que vienen de los campesinos los pavos que se distribuyen en el mercado paralelo de la capital, los producen las empresas estatales.   Con los pavos que producen los campesinos, no alcanza para repartir un pavo por n&uacute;cleo aqu&iacute; cada 20 a&ntilde;os (RISAS).</P>
<P>Casi todos los productos con que se suministra la capital son producidos no por los campesinos, sino por las empresas estatales; casi todos los productos que se venden en el mercado paralelo.</P>
<P>Si se bajan los precios, no duran nada y desaparece tal mercado.   El mercado paralelo es algo que tiene que regirse por la oferta y la demanda.   Eso hay que entenderlo, hay que decirlo, hay que repetirlo, hay que explicarlo a todo el que no lo entienda; qu&eacute; m&aacute;s querr&iacute;amos nosotros que tener diez veces m&aacute;s productos y diez veces menos precio.   Pero con esa cantidad de dinero, con ese mercachiflismo que se desarroll&oacute; en cierto momento, c&oacute;mo se pueden rebajar esos precios.</P>
<P>Pero hay otra cuesti&oacute;n, qui&eacute;n le ha dicho a nadie, qui&eacute;n le ha inculcado la filosof&iacute;a, porque eso no existe ni en el capitalismo, de que el que est&aacute; produciendo recibe un precio que se aparte de los costos y una ganancia razonable.   No reciben el precio que tienen los productos en la red minorista.   A veces el az&uacute;car que nosotros exportamos se vende a precios cinco o seis veces m&aacute;s caros a los consumidores de lo que nos la pagan a nosotros.</P>
<P>En relaci&oacute;n con el mercado interno, en el capitalismo, los capitalistas se quedaban con las ganancias; pero ahora cuando un producto se paga a un precio determinado al productor y se vende a otro, no es un capitalista quien se queda con la ganancia, es el Estado socialista, es el pueblo quien se queda con la ganancia (APLAUSOS).   No es ning&uacute;n particular, como era antes, como ocurr&iacute;a con el intermediario aquel, o con el productor directo que vende especulativamente.  ¡Nadie tiene derecho a robarles a los dem&aacute;s!  ¡Nadie tiene derecho a robarle al pueblo trabajador!  (APLAUSOS)</P>
<P>Y recaudar fondos es facultad del Estado socialista, es decir, del Estado de todo el pueblo, porque si no, c&oacute;mo se van a pagar los salarios a m&aacute;s de 600 000 trabajadores que atienden dos esferas important&iacute;simas de este pa&iacute;s:  la educaci&oacute;n y la salud (APLAUSOS).   Alrededor de 2 500 millones de pesos, algo m&aacute;s, invierte el Estado socialista en la educaci&oacute;n de los ni&ntilde;os de este pa&iacute;s y de todo el pueblo, y en la salud de todo el pueblo cada a&ntilde;o.   Por eso se puede decir que no hay un solo ni&ntilde;o sin escuela (APLAUSOS), ni un solo ni&ntilde;o sin maestros, ni un solo ni&ntilde;o sin libros en este pa&iacute;s.   Ni hay un solo enfermo sin m&eacute;dicos en este pa&iacute;s, o sin una instituci&oacute;n donde se le garantice todo, aunque sea un trasplante del coraz&oacute;n que valga 100 000 pesos (APLAUSOS).</P>
<P>En estas actividades y otras esenciales, as&iacute; como la Seguridad donde laboran honradamente o reciben un merecido ingreso millones de personas, el Estado socialista invierte fabulosas y crecientes sumas cada a&ntilde;o.</P>
<P>A trav&eacute;s de la red comercial, el Estado recauda, porque lo curioso es que aqu&iacute; nadie paga impuestos.  ¿A qui&eacute;n le descuentan aqu&iacute; parte del salario?   Por ah&iacute; usted va a cualquier pa&iacute;s:  un sueldo que parece alt&iacute;simo, 700 u 800 pesos, y le quitan la mitad en impuestos.   S&iacute;, es as&iacute;.   Aqu&iacute; lo que el trabajador recibe no sufre ning&uacute;n descuento; ni el campesino.   El campesino individual pr&aacute;cticamente no paga impuestos, una insignificancia que no alcanza ni para pagar 10 escuelas, se puede decir; una bober&iacute;a.</P>
<P>Y el Estado tiene que afrontar los gastos del desarrollo; no vamos a vivir solo a base de que nos den pr&eacute;stamos.   SI, necesitamos los pr&eacute;stamos porque tenemos que hacer inversiones importantes dondequiera, y todas esas industrias termoel&eacute;ctricas, que han multiplicado muchas veces la capacidad generadora el&eacute;ctrica del pa&iacute;s y que han hecho posible que casi un 90% de la poblaci&oacute;n de nuestra patria reciba los servicios de electricidad, ¿c&oacute;mo se iban a realizar sin grandes inversiones?   Y las inversiones en hospitales, en escuelas, en viviendas; las inversiones en la nueva planta de n&iacute;quel; las inversiones en la electronuclear, en la refiner&iacute;a de petr&oacute;leo, en la industria de materiales de construcci&oacute;n, en la industria mec&aacute;nica, en todo, ¿de d&oacute;nde las vamos a sacar, del sombrero como los magos?  (RISAS Y APLAUSOS)</P>
<P>El Estado recauda no solo si paga 1,50 por una libra de ajo y la vende a 2,00 pesos, que apenas alcanza para costear los gastos de transporte y de distribuci&oacute;n.</P>
<P>El Estado gana en el ron, y nos alegramos, nos alegramos porque mientras m&aacute;s caro, menos ron y menos alcoholismo, en dos palabras; esa es la verdad, y recaudamos (APLAUSOS).   Pero el Estado no recauda en la leche ni un centavo, sino que la subsidia; el Estado no recauda en la carne ni un centavo, sino que subsidia a la poblaci&oacute;n.   El Estado recauda en los cigarros, en el tabaco, que se venden por la libre; o recauda en el ron, o recauda en la cerveza.  ¡S&iacute;!, el Estado recauda much&iacute;simo en la cerveza, no lo oculta.  ¡El Estado no roba, el Estado recauda para el pueblo!  (APLAUSOS Y EXCLAMACIONES DE:   &quot;¡Fidel, Fidel!&quot;)  El Estado no recauda para enriquecer transnacionales, el Estado socialista no recauda para llevarse el dinero del pa&iacute;s; el Estado socialista recauda para satisfacer las necesidades del pueblo, para desarrollar el pa&iacute;s, tanto en el terreno econ&oacute;mico como en el terreno social.   El Estado socialista invierte hasta el &uacute;ltimo centavo; incluso m&aacute;s del &uacute;ltimo centavo, porque los cr&eacute;ditos que ha obtenido el Estado socialista en los pa&iacute;ses socialistas, son para invertir aqu&iacute;, y los beneficios obtenidos por nuestro pa&iacute;s al lograr acuerdos comerciales satisfactorios con los pa&iacute;ses socialistas, toda esa enorme cantidad de dinero que ha recaudado nuestro pa&iacute;s en virtud de relaciones econ&oacute;micas justas, la invierte hasta el &uacute;ltimo centavo en el pa&iacute;s.</P>
<P>¿En los pa&iacute;ses capitalistas, qui&eacute;n se lleva el dinero?   Primero, las transnacionales; despu&eacute;s, los propios capitalistas, cuando hay cualquier problema, se llevan el dinero para afuera.   Aqu&iacute; no se fuga un solo centavo, en este pa&iacute;s; no puede haber fuga de capitales, como ocurre en todos los pa&iacute;ses de Latinoam&eacute;rica casi sin excepci&oacute;n; son decenas y decenas de miles, tal vez cientos de miles de millones los que se han fugado porque los due&ntilde;os del dinero son los capitalistas, y cuando tienen miedo de que se les deval&uacute;e la moneda, salen corriendo y buscan d&oacute;lares y los depositan en bancos norteamericanos; y cuando pagan intereses m&aacute;s altos all&iacute;, llegan corriendo y depositan el dinero.   As&iacute; se ha llevado Estados Unidos el dinero de todos esos pa&iacute;ses.   Al Estado socialista, por esa v&iacute;a, no le pueden sacar una sola divisa del pa&iacute;s.</P>
<P>Creo que el periodista contest&oacute; bien al campesino en cuesti&oacute;n; pero algunos de esos argumentos ingenuos, tontos, rid&iacute;culos, se esgrimen, y nosotros debemos saber demostrarles a los incautos, o a los que buscan esa forma sutil y demag&oacute;gica de queja:  &quot;Yo lo vendo a 1,20 y all&iacute; lo venden a 2,00 pesos.&quot; Entonces, los obreros de la f&aacute;brica de cerveza podr&iacute;an decir:  &quot;Yo lo produzco a tanto, con tanto salario, y ahora se vende en la calle a 0,60 centavos la botella, y si es especial a 0,80, a 0,90, y si es en un restaurante m&aacute;s caro, eso no me gusta, debieran d&aacute;rmelo a m&iacute; o venderla m&aacute;s barato&quot;, que empezara todo el mundo con esa argumentaci&oacute;n.   Dejar&iacute;amos de tener una sociedad equitativa, una sociedad justa, una sociedad que protege a todos los ciudadanos por igual, independientemente del ingreso; una sociedad que educa a todos los ni&ntilde;os por igual, independientemente de la situaci&oacute;n y hasta del ingreso de los padres; una sociedad que atiende por igual la salud de todos, que, incluso, ayuda a la familia de los presos, cuando se queda alguien desvalido.   Porque eso es el socialismo, que no tiene nada que ver con el capitalismo.</P>
<P>Bien.   Nuestra Revoluci&oacute;n tiene que enfrentarse a estos problemas, a estas dificultades que explicaba, derivados de la crisis y de estos d&eacute;ficit en divisas convertibles.   Sin embargo, ¿cu&aacute;l es la pol&iacute;tica que ha seguido siempre el Estado socialista?, y mire que hemos tenido dificultades.   Bueno, se sacrifica cualquier cosa por no sacrificar el consumo de la poblaci&oacute;n.   No sacrificar el consumo, eso ha sido siempre lo que se ha mantenido como pol&iacute;tica hasta el m&aacute;ximo posible.</P>
<P>Puede haber en alg&uacute;n momento circunstancias en que haya que sacrificar el consumo.   Bueno, cuando haya que sacrificar el consumo, habr&aacute; que sacrificar los consumos menos esenciales.   Pero bien, el esfuerzo se ha hecho siempre por evitarlo.</P>
<P>Cuando se ha hecho el c&aacute;lculo del plan del a&ntilde;o y se ha dicho fino alcanzan las divisas convertibles&quot; —porque tenemos esa dependencia de que habl&aacute;bamos—, se ha sacrificado cualquier cosa menos el consumo de la poblaci&oacute;n cada vez que han surgido problemas de esa naturaleza.   Pero si un d&iacute;a tenemos que sacrificarlo, debemos estar preparados para ello; no vamos a decir que si un d&iacute;a tenemos que hacer un sacrificio mayor, vayamos a desmoralizarnos o a declararnos vencidos porque tengamos dificultades, porque dificultades hemos tenido muchas.   Las hemos tenido en muchas &eacute;pocas y, sobre todo, dificultades ten&iacute;amos en el pasado; dificultades grandes ten&iacute;amos en los primeros tiempos de la Revoluci&oacute;n, por aquellos d&iacute;as verdaderamente dif&iacute;ciles.   Desde entonces ¿cu&aacute;ntos comedores obreros se han creado aqu&iacute;, cu&aacute;ntos comedores escolares, cu&aacute;ntas escuelas, cu&aacute;ntos hospitales, cu&aacute;ntos c&iacute;rculos infantiles?   Bueno, gran n&uacute;mero en la medida en que ha sido posible; pero hay dificultades, hay dificultades econ&oacute;micas, ¡y yo creo que los revolucionarios deben estar preparados para las verdes y las maduras!  (APLAUSOS PROLONGADOS)</P>
<P>Los revolucionarios que han luchado saben lo que son dificultades:  los maestros que estuvieron en Nicaragua, en lugares apartados, la mitad de ellos mujeres, saben lo que son dificultades y saben lo que son sacrificios.   Los cientos de miles de compatriotas que han cumplido misiones internacionalistas, saben lo que son dificultades y saben lo que son sacrificios.   Los campesinos, en la historia de nuestro pa&iacute;s, saben lo que fueron dificultades y lo que fueron sacrificios.   Los viejos revolucionarios saben lo que son dificultades y lo que son sacrificios.   Y nuestro pueblo lo sabe, porque nunca ha rehuido ninguna responsabilidad, nunca ha rehuido ning&uacute;n trabajo.</P>
<P>Cuando en los primeros a&ntilde;os de la Revoluci&oacute;n no ten&iacute;amos combinadas, cientos de miles de obreros industriales iban de la ciudad a hacer la zafra, y durante a&ntilde;os hicieron posible las zafras (APLAUSOS); cientos de miles de obreros industriales se separaban de su familia, se iban meses a cortar ca&ntilde;a sufriendo los rigores del calor, y entonces no eran los albergues que tenemos hoy en un combinado agroindustrial azucarero, no era la alimentaci&oacute;n que hay hoy en un albergue ca&ntilde;ero, no estaban las decenas de miles de premios que hay hoy para los trabajadores de la industria azucarera (APLAUSOS).   Tuvimos que conocer tiempos dif&iacute;ciles.   Hoy hay condiciones superiores; al ser 80 000 los que cortan ca&ntilde;a, en vez de 350 000, se ha podido mejorar todo:  la ropa, los zapatos, el albergue, la alimentaci&oacute;n, los premios, todo se ha podido mejorar.   Hay albergues por ah&iacute; de macheteros de alto rendimiento en que todo el mundo tiene autom&oacute;vil, el parqueo es m&aacute;s grande que el albergue (RISAS), por ah&iacute; lo hemos visto.</P>
<P>Claro, hemos tenido progresos, pero qu&eacute; revolucionario es aquel que diga:  no estoy preparado para tiempos dif&iacute;ciles.   Imag&iacute;nenselo en la Sierra Maestra, imag&iacute;nenselo all&aacute; en las costas de Manzanillo despu&eacute;s del desembarco del &quot;Granma&quot;; o despu&eacute;s de Alegr&iacute;a de P&iacute;o, cuando hubo que reconstruir de la nada pr&aacute;cticamente el Ej&eacute;rcito Rebelde; o en las monta&ntilde;as.  ¡Imag&iacute;nense a ese revolucionario!</P>
<P>Y yo quiero imaginarme a los revolucionarios en condiciones dif&iacute;ciles, en aquellas condiciones tan dif&iacute;ciles que conocimos aqu&iacute; bajo la tiran&iacute;a, bajo la represi&oacute;n, bajo la persecuci&oacute;n, sin un minuto de seguridad y tranquilidad, ni para &eacute;l ni para nadie.   En situaciones dif&iacute;ciles es que quiero conocer a los revolucionarios, porque son aquellas en que realmente se forman los revolucionarios (APLAUSOS).</P>
<P>Y nuestro pueblo jam&aacute;s, ¡jam&aacute;s!, volver&aacute; a conocer aquellas situaciones verdaderamente dif&iacute;ciles que conoci&oacute; en el pasado, ¡jam&aacute;s!; aquella sociedad que no ten&iacute;a escuela para los hijos, aquella sociedad de discriminaci&oacute;n, de privilegios; aquella sociedad de injusticia, de pobreza, de desempleo, de prostituci&oacute;n, de mendicidad, no la volver&aacute; a conocer, ni las calamidades materiales y morales que conoci&oacute; en el pasado las volver&aacute; a conocer.   Y algunas de nuestras dificultades, las que vengan, ser&aacute;n relativas, no las dificultades absolutas, dur&iacute;simas e insoportables del pasado, precisamente porque nuestra vinculaci&oacute;n creciente con el campo socialista asegura las cosas esenciales de nuestra econom&iacute;a, asegura los suministros esenciales, el petr&oacute;leo, la energ&iacute;a; cualesquiera que hayan sido nuestras dificultades, no se ha apagado nunca un bombillo en una casa como no sea por una interrupci&oacute;n circunstancial en el servicio, pero no porque falten plantas generadoras el&eacute;ctricas, ni combustible para hacerlas funcionar, no porque falten miles y miles de kil&oacute;metros de l&iacute;neas el&eacute;ctricas de distintos voltajes.   Podremos tener dificultades con el transporte, pero en nuestra capital circulan cuatro veces, cinco veces m&aacute;s &oacute;mnibus de los que circulaban en el capitalismo, y la gente viaja diez veces m&aacute;s de lo que viajaba en el capitalismo (APLAUSOS).</P>
<P>No debemos confundirnos, ¡no debemos confundirnos!, debemos saber d&oacute;nde est&aacute;n las causas subjetivas y debemos luchar sin tregua contra los factores subjetivos que debilitan la calidad de un servicio, que producen ineficiencias, que producen problemas; ser implacables, intransigentes, incansables, pero no caer en el error de confundir factores subjetivos con factores objetivos (APLAUSOS), e imaginarnos que un producto es caro porque alguien se est&aacute; robando el dinero, o porque alguien quiere hacer sufrir a los dem&aacute;s.</P>
<P>Hay cosas que no se distribuyen por la libreta y que no hay otra manera de distribuirlas, porque a veces son cantidades muy peque&ntilde;as que si las distribuyen por la libreta tienen que repartir una cada 10 a&ntilde;os a un n&uacute;cleo.   No es como la cerveza, que tal vez alcanza para repartir, por lo menos inicialmente, una caja a cada n&uacute;cleo cada 45 d&iacute;as, y despu&eacute;s se puede reducir el ciclo.  ¡No es como la cerveza!  (RISAS Y APLAUSOS)</P>
<P>Hay cosas que resulta razonable repartirlas normadas.   Como dec&iacute;amos en la reuni&oacute;n de La Habana:  se ha triplicado la distribuci&oacute;n de cervezas en la capital; bueno, vamos a tratar de llevarla a 400 000 cajas, 500 000, y si despu&eacute;s que hacemos todo no alcanza, entonces vamos a variar el precio y distribuirla mediante el precio, vamos a mantener el que tiene ahora y hacer un gran esfuerzo por incrementar la producci&oacute;n; si a pesar de todo es tanto el dinero que tenga que seguir racionada toda la vida, pues se puede liberar a otros precios y recaudar lo que el especulador est&aacute; recaudando por ah&iacute;, en definitiva (APLAUSOS).</P>
<P>Ya expliqu&eacute; bien, cuando el Estado recauda, por qu&eacute; recauda y para qu&eacute; recauda.   L&oacute;gicamente, tambi&eacute;n puede haber algunos productos, como el ejemplo que puse el otro d&iacute;a en la misma reuni&oacute;n:  yogur de b&uacute;fala con sabor a coco.   Bien, magn&iacute;fico, los que lo conocen saben que es muy bueno, yogur de b&uacute;fala gelificado, con sabor a coco.   Se vende en alg&uacute;n mercado por ah&iacute;, en un solo lugar, ¿c&oacute;mo usted lo norma?   Tiene que venderlo a otro precio, porque es un producto nuevo escas&iacute;simo, un nuevo producto.   La industria alimenticia ha desarrollado cientos de nuevos productos en cantidades todav&iacute;a peque&ntilde;as, unos m&aacute;s, otros menos, ¿c&oacute;mo los reparte?   Eso no se puede normar, porque si es un producto que no exist&iacute;a y existe, entonces se puede recaudar, a la vez que resuelve algunos problemas.</P>
<P>Cuando hablaba de que el Estado tiene que enfrentarse a montones de problemas, no mencion&eacute; uno que es vital, fundamental:  la defensa del pa&iacute;s (APLAUSOS).   Ustedes saben que en la defensa del pa&iacute;s participan permanentemente gran cantidad de compatriotas, cantidades enormes, considerables, de compatriotas.   Ustedes saben que permanentemente hay adem&aacute;s decenas de miles de trabajadores civiles trabajando para la defensa, que no est&aacute;n produciendo ropa, ni est&aacute;n produciendo viviendas, ni est&aacute;n produciendo pl&aacute;tanos, ni est&aacute;n produciendo tomates; est&aacute;n trabajando para la defensa, cosa que no se consume, decenas de miles de trabajadores civiles.</P>
<P>En la defensa hay que gastar materiales.  ¡Afortunadamente no hay que gastar en armas, porque hemos tenido el enorme privilegio de recibirlas gratuitamente de la Uni&oacute;n Sovi&eacute;tica!  (APLAUSOS PROLONGADOS)  ¡Suerte, enorme suerte!  ¡Privilegio, inmenso privilegio!, con la cantidad de armas que necesitamos para defendernos del monstruo imperialista; porque no es un mosquito lo que tenemos enfrente, no es una lagartija ni una cucaracha lo que tenemos enfrente (RISAS), es el pa&iacute;s m&aacute;s poderoso el que nos amenaza, con 240 millones de habitantes, armas sofisticadas de todo tipo, y nos amenaza, nos viene amenazando hace    27 a&ntilde;os.</P>
<P>¡Creo que la mayor gloria de esta Revoluci&oacute;n es la firmeza con que se ha mantenido durante estos 27 a&ntilde;os!  (APLAUSOS Y EXCLAMACIONES DE:  &quot;¡Fidel, seguro, a los yankis dales duro!&quot;)  No han podido ni podr&aacute;n jam&aacute;s intimidarnos, no han podido ni podr&aacute;n jam&aacute;s doblegarnos, y estoy convencido de que esa es la mayor gloria de este peque&ntilde;o pa&iacute;s aqu&iacute; en el Caribe y de esta Revoluci&oacute;n (ALGUIEN EXCLAMA:  &quot;¡Y porque tenemos un Fidel!&quot;).  ¡Tenemos no uno, tenemos diez millones!  (APLAUSOS Y EXCLAMACIONES DE:  &quot;¡Fidel, aprieta, a Cuba se respeta!&quot;)</P>
<P>Recaudamos, entre otras cosas, para el deber sagrado de defender la Revoluci&oacute;n y la patria, defender la sociedad, no solo contra los enemigos externos, sino contra los enemigos internos; no solo frente a los contrarrevolucionarios, sino frente a los antisociales y al lumpen, que no acaban de aceptar las normas de convivencia socialista (APLAUSOS).</P>
<P>Cuando ayer el compa&ntilde;ero Abrantes hablaba de que hab&iacute;an ingresado m&aacute;s de 3 000 hombres en la polic&iacute;a, de que ten&iacute;amos cientos de ellos ya en los sectores, y de todos los planes de fortalecer la infanter&iacute;a y los medios de los &oacute;rganos del Ministerio del Interior para defender a la sociedad del delito, de los delincuentes, todo el mundo aplaud&iacute;a con satisfacci&oacute;n, se alegraba de eso.   Todo el esfuerzo que tiene que hacer la Revoluci&oacute;n en ese sentido nos agrada a todos, pero son hombres, son miles de hombres, son decenas de miles de hombres sanos, saludables, preparados, inteligentes, con un alt&iacute;simo nivel en la trinchera frente al enemigo imperialista, frente al enemigo externo y frente al enemigo interno.   S&iacute;, son grandes los recursos que tenemos que invertir en todo eso y, adem&aacute;s, en nuestro desarrollo.</P>
<P>¿Y qu&eacute; vamos a hacer, arrepentirnos de ser revolucionarios?  (EXCLAMACIONES DE:  &quot;¡No!&quot;)  ¿Renunciar a ser revolucionarios?  (EXCLAMACIONES DE:  &quot;¡No!&quot;)  ¡Preferiremos un mill&oacute;n de veces el precio y las dificultades de ser revolucionarios, al precio y la ignominia de ser esclavos!  (EXCLAMACIONES Y APLAUSOS PROLONGADOS)</P>
<P>¡Tenemos dificultades, pero no tenemos due&ntilde;os!   No podemos ni siquiera repetir aquel verso de Mart&iacute;:  &quot;Yo quiero cuando me muera, sin Patria pero sin amo...&quot; ¡No podemos repetirlo, porque no tenemos amo; y, sin embargo, tenemos Revoluci&oacute;n y tenemos patria!  (APLAUSOS PROLONGADOS)  ¡Y si tenemos que morir, tendremos patria y moriremos por la patria, tendremos Revoluci&oacute;n y moriremos por la Revoluci&oacute;n; mas no tendremos ning&uacute;n amo al morir, ni moriremos jam&aacute;s teniendo amo!  (APLAUSOS)</P>
<P>Por eso les dec&iacute;a que en estas batallas hay que tener mucho cuidado de no dejarse confundir, ni permitir que nadie confunda a las masas, y que no mezclen nuestras batallas por la rectificaci&oacute;n y contra las tendencias negativas, la batalla que estamos librando y que vamos a librar cada vez con m&aacute;s fuerza, con las porquer&iacute;as contrarrevolucionarias, o con las babeantes filosof&iacute;as de la contrarrevoluci&oacute;n y el capitalismo; que no mezclen el trigo con la ciza&ntilde;a, que son dos cosas muy diferentes, no debemos permitirlo, y ustedes no lo permitir&aacute;n, compa&ntilde;eros de los CDR (APLAUSOS).</P>
<P>La lucha contra las tendencias negativas y la lucha contra los errores cometidos continuar&aacute;n indefectiblemente, porque tenemos el deber sagrado de perfeccionar todo lo que hacemos, perfeccionar la Revoluci&oacute;n; tenemos el deber sagrado de no estar satisfechos jam&aacute;s, ni siquiera cuando creamos que estamos haciendo las cosas bien hechas, mucho menos vamos a estar satisfechos cuando sabemos que no est&aacute;n haci&eacute;ndose todas las cosas lo bien hechas que tienen que hacerse (APLAUSOS).</P>
<P>El compa&ntilde;ero Aldana expresaba ayer, de manera excelente, en qu&eacute; consiste el trabajo pol&iacute;tico, el trabajo ideol&oacute;gico, el trabajo revolucionario, y se lo explicaba a ustedes:  c&oacute;mo hay que discutir, dialogar, persuadir, convencer.   Y podemos hacerlo porque tenemos todas las razones del mundo, todas las razones hist&oacute;ricas:  la moral, la dignidad, la justicia, todos los principios m&aacute;s hermosos por los cuales puede haber luchado el hombre:  por el socialismo, por el comunismo.   Tenemos la doctrina m&aacute;s fuerte, la m&aacute;s completa, la m&aacute;s revolucionaria, ¡el marxismo-leninismo!  (APLAUSOS)</P>
<P>No podr&aacute; venir nadie con sus viejas teor&iacute;as, sus podridas teor&iacute;as a enga&ntilde;arnos, a confundirnos.   Eso no podemos permitirlo.   Y hay que estar preparados, debemos estar preparados, y entre ellos los CDR, no solo el Partido, cuyo congreso se clausura el 2 de diciembre.   Tenemos que estar preparados para esa lucha de tipo ideol&oacute;gico, para que no se hagan ni la menor ilusi&oacute;n los enemigos de la Revoluci&oacute;n.</P>
<P>Todos estos congresos est&aacute;n dando sus frutos.   Lo malo es no descubrir las debilidades, los errores.   Pero ya a ra&iacute;z del Tercer Congreso se plantearon con mucha claridad los problemas que hab&iacute;a y las cosas que ten&iacute;amos que superar.   Y hasta los pioneros, que se reunieron en su asamblea nacional, pidieron tener en el futuro sus congresos.</P>
<P>Como los pioneros hab&iacute;an hecho tantos aportes cr&iacute;ticos, ellos fueron muy cr&iacute;ticos con profesores, con maestros, y en sus asambleas discutieron qu&eacute; cosas estaban mal, despu&eacute;s del congreso y de la Asamblea Nacional Pioneril el Partido hizo un trabajo y se reuni&oacute; con todos los maestros, todos los profesores, para analizar los problemas de la educaci&oacute;n.   Es cierto que si el congreso del Partido hubiese sido en agosto de 1986 no hubiera pasado lo que pas&oacute;:  apenas se elev&oacute; un poco la exigencia en los ex&aacute;menes finales salieron a flote las debilidades.   Pero esa no fue una batalla in&uacute;til, esa batalla se est&aacute; librando ahora desde el principio de curso, que es como tiene que librarse.</P>
<P>Se dio una oportunidad.   Desgraciadamente la oportunidad del examen extraordinario no pod&iacute;a resolver todos los problemas acumulados con anterioridad.   Pero los problemas que aparecieron fueron resultado de los planteamientos del congreso del Partido y de la Asamblea Pioneril y del trabajo que hicieron el Partido y el Ministerio de Educaci&oacute;n en el seno de los trabajadores de la educaci&oacute;n.   Los pioneros dijeron que quer&iacute;an la pr&oacute;xima vez congreso, y nosotros dijimos:  pues s&iacute;, congreso de pioneros tambi&eacute;n (APLAUSOS), porque si los pioneros son capaces de analizar y discutir, debemos tener tambi&eacute;n los congresos de los pioneros, como vamos atener ahora el congreso de la FEEM, para discutir todos los problemas de la educaci&oacute;n media, como discutieron los cederistas aqu&iacute;, como vamos a discutir los problemas de la FEU en el congreso de la FEU y como vamos a discutir los problemas de los j&oacute;venes en el congreso de nuestra juventud (APLAUSOS).</P>
<P>Y tenemos problemas, pero no juzgo a nuestra juventud por cuatro gatos, no juzgo a la juventud por unos cuantos descarriados, en los cuales han influido todo tipo de factores, entre ellos, familiares.   Desgraciadamente cuando se hacen estudios, vemos la influencia que el n&uacute;cleo o los problemas del n&uacute;cleo han tenido en el joven.   Siempre detr&aacute;s de un problema hay alguna anormalidad que ha creado situaciones conflictivas.   Por eso le prestamos tanta atenci&oacute;n a la participaci&oacute;n del n&uacute;cleo familiar en la educaci&oacute;n de los ni&ntilde;os, de los adolescentes, de los j&oacute;venes.   Tengo un gran concepto de nuestra juventud.</P>
<P>Recuerdo un per&iacute;odo, en los meses previos a los sucesos de la Embajada de Per&uacute;, los d&iacute;as previos a las marchas del pueblo combatiente, en que hab&iacute;a esc&eacute;pticos, muchos esc&eacute;pticos con respecto a nuestra juventud.  ¡Ah!, porque siempre llega el &iacute;ndice negativo; no suele llegar la noticia de las decenas de miles, cientos de miles que pertenecen a las Brigadas T&eacute;cnicas Juveniles, que innovan, que inventan, que trabajan; aquellos que est&aacute;n al lado de la fragua, del horno, de las m&aacute;quinas, haciendo un trabajo duro, sino suele llegar la noticia del joven tal, descarriado, que hizo tal cosa; el joven tal, que por all&aacute;, si era militante y desert&oacute; no s&eacute; d&oacute;nde.   Cuatro gatos, veinte gatos, cien gatos, si quieren, pero que no pueden dar la imagen, ni tienen derecho a distorsionar la imagen de nuestra juventud, con la que nos encontramos en las f&aacute;bricas en duros trabajos, en las construcciones, en las universidades, en los puestos de salud o de la educaci&oacute;n, y en todas partes realizando dif&iacute;ciles y abnegados trabajos.</P>
<P>Y hablamos de que hubo un tanto por ciento que no aprob&oacute;, peor puede haber habido, como en la ense&ntilde;anza primaria, m&aacute;s de un 90%, puede haber un tanto por ciento de los estudiantes que no supo sacar el m&aacute;ximo; pero hay decenas y decenas de miles de buenos maestros, de buenos y j&oacute;venes profesores (APLAUSOS).</P>
<P>Veo tambi&eacute;n a nuestros j&oacute;venes en las misiones internacionalistas, en el trabajo civil y en el trabajo militar, capaces de cumplir cualquier tarea, cualquier misi&oacute;n por dif&iacute;cil que sea (APLAUSOS).   No tenemos derecho a estar satisfechos como hemos dicho en otras ocasiones, ¡pero es muy dif&iacute;cil que alg&uacute;n pa&iacute;s tenga la juventud que tiene Cuba!  (APLAUSOS)</P>
<P>Ser&eacute; muy cr&iacute;tico, pero s&eacute; ser tambi&eacute;n justo y no confundo unos problemas con otros.   Y los defectos que encontramos a veces, o muchas veces, en la calle o en cualquier parte, la culpa la tenemos nosotros, ¡la tenemos nosotros!, no vamos a culpar ahora al muchacho, no vamos a culpar ahora al joven.   Como cuando vemos vicios en las f&aacute;bricas, la culpa la tenemos nosotros; no vamos a culpar ahora a los trabajadores.</P>
<P>S&iacute;, hacer el papel de reyes magos es f&aacute;cil, cuando llega el momento de la rectificaci&oacute;n es dif&iacute;cil:  ah&iacute; es donde se prueban los hombres.   Ser demagogo es f&aacute;cil, ser exigente es dif&iacute;cil.</P>
<P>Por eso la misma pol&iacute;tica de rectificaci&oacute;n de errores o de lucha contra las tendencias negativas, tiene que crear cierta resistencia, hay que esperarla.   Porque tambi&eacute;n si unos cuantos miles se dedican a ganar decenas de miles por a&ntilde;o y de repente se les corta ese privilegio, no pueden estar felices; si hay miles de merolicos enga&ntilde;ando y vendiendo y robando materia prima, y se acaba el negocio, l&oacute;gicamente no pueden estar felices; si hay m&aacute;s polic&iacute;as, lumpen, antisociales y delincuentes no pueden ser m&aacute;s felices (APLAUSOS).   Esos que chocan con la ley.   El que no choca con la ley, el revolucionario no tiene ninguna de esas preocupaciones, se siente feliz y exige m&aacute;s orden, exige m&aacute;s disciplina, exige que no se tolere esto o lo otro.</P>
<P>L&oacute;gicamente, si a 20 chanchullos y 20 negocios, desviaciones de recursos, se les pone fin, eso no hace feliz a los chanchulleros.</P>
<P>Es m&aacute;s doloroso todav&iacute;a cuando algunas de las medidas de rectificaci&oacute;n van a afectar al trabajador, que no tiene culpa de las negligencias, indolencias, tolerancias y falta de responsabilidad, que dieron lugar a una norma que se cumpla cuatro veces, cinco veces, y el mont&oacute;n de dinero, cualquier tipo de salario por acuerdo, sin que se mida lo que se produce, ni la cantidad, ni la calidad; si hubo debilidades que dieron lugar a salarios distorsionados.</P>
<P>Ya no estoy hablando de especuladores, de negociadores, sino de gente que en una f&aacute;brica los habituaron un a&ntilde;o, dos a&ntilde;os, cuatro a&ntilde;os sin revisar una norma.   Si se introduce una t&eacute;cnica de m&aacute;s productividad y no se revisa la norma, por ese camino inundamos al pa&iacute;s de dinero.  ¿O es que a nosotros nos duele que un obrero gane dinero?  ¿C&oacute;mo puede dolernos, si todo lo que hemos hecho toda la vida de revolucionarios ha sido por mejorar las condiciones de vida del obrero y de la familia en todos los sentidos?</P>
<P>¿O es que acaso la Revoluci&oacute;n no quiere que los obreros tengan cada vez mejores condiciones de vida y no lucha por eso?   Luchamos contra el enga&ntilde;o de vivir en la luna, luchamos contra el enga&ntilde;o de creer que podemos nadar en dinero sin respuesta material a todo ese dinero.   El primer enga&ntilde;ado es el propio trabajador al que le dan dinero, casi lo compran con dinero y lo compran a base de dinero, de papeles, convirtiendo el dinero en papel.</P>
<P>Claro, cuando hay que rectificar vienen entonces dificultades, porque es doloroso si es un obrero, pues no se trata de un chanchullero, &eacute;l est&aacute; all&iacute; al pie de una m&aacute;quina y haciendo un esfuerzo, solo que la Revoluci&oacute;n por aquel esfuerzo hoy no puede darle tal contrapartida en dinero, porque no hay contrapartida en bienes y se crean todos estos problemas de que hemos estado hablando, es doloroso.   Por eso nosotros dijimos:  que todos estos pasos se den con cuidado, que se discutan pol&iacute;ticamente, que se analicen todos los problemas, que no nos precipitemos en este proceso de rectificaci&oacute;n.   Porque es f&aacute;cil hacer el papel de rey mago, de bondadoso, de repartidor de dinero; que es como el que repartiera marihuana, s&iacute;, y le diga:  Mira, f&uacute;mate ese cigarro y empieza a so&ntilde;ar que vives ya en el para&iacute;so terrenal (RISAS); que volvieron a la &eacute;poca de Ad&aacute;n y Eva, al primer d&iacute;a aquel de que habla la Biblia:  alargaban la mano, agarraban manzanas, peras, uvas y agarraron despu&eacute;s otras cosas y vino el pecado original (RISAS Y APLAUSOS).</P>
<P>¿Se dan cuenta qu&eacute; es ense&ntilde;arle a la gente, decirle a la gente:   Oye, t&uacute; puedes consumir el equivalente a 1 000 pesos por tal cosa?   Es un enga&ntilde;o, es darle un cigarro de marihuana, y aqu&iacute; no se fuma marihuana, ni aqu&iacute; se consumen drogas; no vamos a permitir que nos hagan v&iacute;ctima de esas drogas economistas y pol&iacute;ticas falsas, porque para repartir m&aacute;s, si existieran las riquezas necesarias, no habr&iacute;a que esperar por ning&uacute;n irresponsable, estar&iacute;amos repartiendo m&aacute;s.   Si algo se le puede a veces imputar a la Revoluci&oacute;n, es haber querido dar m&aacute;s de lo que puede, ¡haber querido dar m&aacute;s de lo que puede!</P>
<P>Ahora, esos problemas se crearon y fue necesario rectificarlos, y eso puede ocasionar descontento en ciertos sectores, l&oacute;gicamente; algunos sin ninguna justificaci&oacute;n, como los especuladores; ahora, puede afectar a un trabajador, y eso s&iacute; es doloroso, y son las consecuencias de irresponsabilidades, de falta de exigencia, de demagogia, de politiquer&iacute;a; porque pararse delante de un grupo a discutir:  &quot;Esto no es correcto...&quot; No, es m&aacute;s f&aacute;cil levantar la bandera de la reivindicaci&oacute;n que la bandera de la rectificaci&oacute;n:  hace falta valor.   Y por eso decimos:  Todo lo que hagamos hay que hacerlo con cuidado, con prudencia, sin bandazos, sin extremismos de ninguna clase.</P>
<P>Y es posible que se cometan errores en el proceso de rectificaci&oacute;n y de lucha contra las cosas mal hechas; pero si cometemos errores en el proceso de rectificaci&oacute;n, debemos tener la valent&iacute;a de rectificar los errores que cometamos en ese proceso tambi&eacute;n, ¡s&iacute; se&ntilde;or!  (APLAUSOS)  Y estaremos atentos, estaremos atentos siempre a cualquier error rectificarlo y luchar por la rectificaci&oacute;n de los errores.</P>
<P>Yo s&eacute; que nuestros problemas tienen soluciones de una forma o de otra, y, al menos, no dejaremos de luchar nunca por encontrarles soluci&oacute;n a los problemas; es lo menos que podemos hacer.   Y estoy seguro de que se pueden hacer muchas cosas, podemos hacer las cosas mucho mejor si tomamos conciencia de esto, si nos imbuimos de esta responsabilidad, si luchamos en todas partes, cada uno en su puesto de trabajo, en su organizaci&oacute;n, en su cuadra, en su f&aacute;brica.</P>
<P>Aqu&iacute; se habl&oacute; del proceso que est&aacute;n haciendo en Santiago de Cuba los CDR, discutiendo con cada trabajador, c&oacute;mo cumple en su f&aacute;brica y comprometi&eacute;ndolo colectivamente e individualmente, y con todos los estudiantes, comprometi&eacute;ndolos individualmente y colectivamente, y tambi&eacute;n con los ni&ntilde;os, con los profesores, con todos.   Tenemos por delante un proceso de lucha, de esfuerzos en que debemos comprometer a todos, colectivamente e individualmente.</P>
<P>Eso no se lograr&aacute; con dinero, est&aacute;n locos, est&aacute;n endrogados los que creen que el hombre hace grandes cosas por dinero, porque por dinero, s&iacute;, hay hombres que matan; pero por ideales, por la justicia, por amor, hay muchos hombres y mujeres dispuestos a morir (APLAUSOS); por dinero hay hombres que matan, pero nadie muere por dinero.</P>
<P>Los mismos mercenarios siempre est&aacute;n pensando que no mueren, siempre se cuidan, c&oacute;mo no lo vamos a saber nosotros con la cantidad de atentados que ha preparado el imperialismo; son mercenarios:  quieren dinero, pero no quieren morir.   Por dinero, nadie muere; por ideales son capaces de morir pueblos enteros (APLAUSOS).</P>
<P>Nosotros seguiremos en esa lucha.   El dinero para nosotros es un medio de distribuci&oacute;n, de intercambio; pero tenemos los valores revolucionarios, que son los que obran milagros, y toda la vida hemos visto los milagros de los valores, de la escala de valores revolucionarios.   Hemos visto a los hombres hacer esfuerzos, sacrificios incre&iacute;bles por determinadas ideas, por determinados valores morales.   Hay que acudir a esos valores, y nosotros vemos la necesidad.   En cualquier lugar donde haya una buena direcci&oacute;n, donde haya un grupo en que funcione el Partido, el sindicato, la direcci&oacute;n, marcha.   Escuelas excelentes, y t&uacute; dices:  ¿Por qu&eacute; estas escuelas son mejores que otras?, porque tienen una buena direcci&oacute;n, una buena coordinaci&oacute;n; f&aacute;bricas excelentes, brigadas excelentes, lo ven all&iacute;, y eso no lo consiguieron con dinero, sino con un trabajo revolucionario, con un trabajo pol&iacute;tico, dando un ejemplo, sobre todo el valor del ejemplo —como dec&iacute;a el Che— es lo decisivo.</P>
<P>Nosotros tenemos que luchar por mejorarlo todo en todas partes, en todas las escuelas, en todos los hospitales, en todas las f&aacute;bricas, en todas las construcciones, en todas las actividades.   Tenemos un gran trabajo.   Y no transijan con el ap&aacute;tico, con el ab&uacute;lico, o con el pesimista.   El pesimista es la negaci&oacute;n del revolucionario, el pesimista es la negaci&oacute;n de la confianza en el hombre, de la fe en el hombre.   Es verdad que alguien dijo que con buenas intenciones se puede llegar al infierno, es posible; pero el pesimista llega seguro al infierno, para &eacute;l inevitablemente no existe otra cosa que el infierno (RISAS), quiz&aacute;s el otro se equivoque y tome otro camino, porque si alguien dijo que de buenas intenciones estaban empedrados los caminos del infierno, ¡de buenas intenciones est&aacute; empedrado tambi&eacute;n el camino de las grandes cosas!   Ning&uacute;n pesimista nunca hizo nada, el pesimista siempre fren&oacute; y estorb&oacute; la obra de los hombres que tienen confianza en el hombre (APLAUSOS).</P>
<P>Vamos a llevar adelante nuestro proceso de rectificaci&oacute;n en la lucha contra las cosas mal hechas, creo que eso es lo importante, es la idea clara que debe llevarse del congreso.</P>
<P>En el congreso se habl&oacute; bastante —fue lo que m&aacute;s se discuti&oacute;— de la cuesti&oacute;n relacionada con la vigilancia y con la lucha pol&iacute;tica, la lucha ideol&oacute;gica y la combatividad.  ¡Que no se nos olvide eso, que no se nos olvide!, que ahora, al cabo de 26 a&ntilde;os, la vigilancia revolucionaria es lo primero y debe ser as&iacute; si analizamos todos los problemas del mundo en que vivimos, si no nos ponemos a so&ntilde;ar, si no fumamos esa cosa (RISAS), si somos realistas, que ser realista debe ser una de las cualidades esenciales del revolucionario.   Si analizamos la situaci&oacute;n internacional, los problemas pol&iacute;ticos del mundo, los problemas econ&oacute;micos; si analizamos nuestras realidades, nuestras propias realidades, el proceso, el momento en que estamos, entonces lo n&uacute;mero uno es la vigilancia revolucionaria, en primer lugar la vigilancia contra el enemigo imperialista, ¡en primer lugar!  (APLAUSOS)</P>
<P>En segundo lugar, la vigilancia contra el lumpen y los antisociales, esas dos tareas tenemos (APLAUSOS).   Y en un lugar especial la lucha ideol&oacute;gica, porque se equivoca quien piense que la batalla ideol&oacute;gica ha terminado en este mundo, donde se enfrentan dos sistemas.   Y si cesa el peligro de las armas, se incrementar&aacute; la batalla ideol&oacute;gica, seguro, en el exterior y aun dentro del pa&iacute;s, porque esos especuladores, esos que quieren hacerse ricos con el sudor de los dem&aacute;s y el trabajo de los dem&aacute;s, esos que aspiran a recibir un aporte desproporcionado de la riqueza social que no guarde ninguna relaci&oacute;n con el trabajo, esos, pudi&eacute;ramos decir que roban a los dem&aacute;s, de esos no podemos esperar que se resignen tranquilamente a renunciar a sus sue&ntilde;os de riqueza f&aacute;cil, de privilegios y de vivir a costa del sudor de los dem&aacute;s.   Tampoco el imperialismo mientras exista renunciar&aacute; jam&aacute;s a su voracidad y sus ansias de dominaci&oacute;n y explotaci&oacute;n de los recursos naturales y humanos del planeta.</P>
<P>Creo que se corresponde este esfuerzo important&iacute;simo en el campo ideol&oacute;gico con otro principio del cual se habl&oacute; en los debates, se repiti&oacute; mucho, y que debe ser una de las ideas fundamentales que nos llevemos de este congreso:  ¡La combatividad!  (APLAUSOS)  Se vio claro que vigilancia, lucha ideol&oacute;gica y combatividad eran inseparables.   De este congreso sali&oacute; un compromiso:  Elevar la combatividad como en los primeros tiempos, elevar la combatividad m&aacute;s que nunca (APLAUSOS).   Creo que las circunstancias exigen elevar la combatividad m&aacute;s que nunca, y esa fue siempre caracter&iacute;stica esencial de los CDR.   Que eso no se pierda jam&aacute;s, la combatividad frente al enemigo contrarrevolucionario e imperialista y la combatividad contra todo lo mal hecho, contra toda manifestaci&oacute;n de irresponsabilidad, en cualquier parte, que incluye la lucha y la combatividad contra las actividades del lumpen y los elementos antisociales.</P>
<P>Creo que un cederista, un revolucionario, un miembro de nuestras organizaciones de masa, o de nuestra Juventud, o de nuestro Partido, no puede transigir jam&aacute;s con lo mal hecho en cualquier terreno.   Si vemos que alguien est&aacute; desviando recursos, no podemos hacernos c&oacute;mplices de ese hombre toler&aacute;ndolo (APLAUSOS); si vemos que alguien detracta a la Revoluci&oacute;n podemos discutir con &eacute;l, persuadirlo, pero lo que no podemos permitir es que alguien detracte impunemente a la Revoluci&oacute;n sin salirle al paso (APLAUSOS).   Intransigentes contra las cosas mal hechas en el centro de trabajo, en todas partes; no hacernos c&oacute;mplices jam&aacute;s de lo mal hecho.   Creo que eso tiene que ser un principio elemental de todo revolucionario.   No dejar que el enemigo nos tome la calle, el lumpen, el antisocial, o nos tome la delantera pol&iacute;tica el contrarrevolucionario, el agazapado, el que aprovecha las dificultades no con el sano prop&oacute;sito de vencerlas, sino de utilizarlas con prop&oacute;sitos contrarrevolucionarios o de debilitar la Revoluci&oacute;n, no permitirlo.  ¡Que nunca se diga eso de un cederista!  ¡Que nunca se diga que no somos capaces de defender la obra por la que tantos compatriotas han dado su sudor, han dado su sangre y han dado su vida!  (APLAUSOS)</P>
<P>Y eso esperaremos de los estudiantes en sus pr&oacute;ximos congresos, de los j&oacute;venes y de los campesinos, cuando se re&uacute;nan el a&ntilde;o entrante.   Tenemos que discutir todas estas cosas para que no haya un solo confuso por ah&iacute;, para que no haya un solo atolondrado, y que el que est&eacute; atolondrado sea porque lo est&eacute; de verdad y no porque se haga, como se dice por ah&iacute;, el loco; no podemos permitirlo.</P>
<P>Hay que trabajar desde ya, los sindicatos, para que cuando tengamos el congreso de los trabajadores muchos de estos problemas est&eacute;n superados, cuando tengamos el congreso de las mujeres muchos de estos problemas est&eacute;n superados; y cuando tengamos el pr&oacute;ximo congreso del Partido, que esperamos sea en Santiago de Cuba, confiando en la capacidad de los orientales para ganarse ese honor (APLAUSOS), muchos de estos problemas est&eacute;n resueltos.   Habr&aacute; tal vez, sin duda, nuevos problemas, pero no estos, contra estos estamos luchando desde el d&iacute;a siguiente del Tercer Congreso y vamos a seguir luchando en todos los sentidos, en todos los terrenos:  Vamos a seguir adoptando medidas para la lucha contra los antisociales, el lumpen; vamos a seguir tomando medidas en el sector de la educaci&oacute;n para superar las deficiencias que tenemos y para estar al nivel de lo que nos corresponde en esta etapa, y con la idea de llegar a ser una potencia en educaci&oacute;n; vamos a seguir trabajando en el campo de la salud y vamos a seguir formando miles de m&eacute;dicos todos los a&ntilde;os, e ingresando m&aacute;s de 1 500 todos los a&ntilde;os en la medicina de familia, mejorando nuestros servicios de salud en todos los sentidos, sin sentirnos jam&aacute;s satisfechos, para llegar a ser una potencia m&eacute;dica y para alcanzar niveles de salud y perspectivas de vida superiores a las de cualquier otro pa&iacute;s, deseando al mismo tiempo que todos los dem&aacute;s alcancen similares objetivos.</P>
<P>Seguiremos luchando por desarrollar nuestra agricultura, impulsar el movimiento cooperativo, elevar la producci&oacute;n de alimentos para la poblaci&oacute;n; seguiremos luchando por superar las deficiencias y los problemas en las construcciones, hacer los cronogramas y concluirlas en tiempo, y hacer inversiones integrales que contemplen todos los aspectos del problema; seguiremos luchando por buscar eficiencia en nuestras f&aacute;bricas, haremos todo lo que sea necesario por sacarles el m&aacute;ximo de productividad a nuestras m&aacute;quinas, y a nuestros esfuerzos; seguiremos luchando por humanizar las condiciones del trabajo en todas partes; seguiremos luchando por desarrollar nuestro Partido, que aunque cuenta con una gran masa de militantes no es un partido de masas, es un partido de vanguardia, es un partido digno del esp&iacute;ritu revolucionario de nuestro pueblo; seguiremos luchando por desarrollar nuestras organizaciones juveniles tambi&eacute;n como organizaciones de vanguardia y por desarrollar nuestras organizaciones de masas, incluyendo los pioneros; seguiremos luchando por enfrentarnos a las dificultades.</P>
<P>Y, sobre todo, seguiremos luchando por fortalecer la defensa de nuestro pa&iacute;s, no descansaremos; la hemos multiplicado varias veces y seguiremos multiplic&aacute;ndola, seguiremos prepar&aacute;ndonos, seguiremos organiz&aacute;ndonos, seguiremos arm&aacute;ndonos.   Ya a finales de este mismo a&ntilde;o tendremos un ejercicio con la participaci&oacute;n de toda la poblaci&oacute;n.  ¡Calculen ustedes el papel que en ello tendr&aacute;n que jugar los Comit&eacute;s de Defensa de la Revoluci&oacute;n!  (APLAUSOS)</P>
<P>Seguiremos luchando por fortalecernos ideol&oacute;gicamente, por perfeccionar nuestro sistema, por consolidar y hacer avanzar cada vez m&aacute;s la Revoluci&oacute;n, lo que equivale a decir:  seguiremos luchando por la paz, seguiremos luchando por la supervivencia de la humanidad, que es lo que significa luchar por la paz; seguiremos luchando por el derecho de los pueblos a la vida, al bienestar material, al desarrollo, que es lo que significa cuando decimos luchar contra la crisis econ&oacute;mica, luchar contra la deuda externa y sus nefastas consecuencias, luchar por el Nuevo Orden Econ&oacute;mico Internacional; seguiremos luchando dentro y fuera de nuestro pa&iacute;s por la causa de la libertad de los pueblos, de la dignidad de los pueblos, de la justicia para los pueblos, del progreso para los pueblos (APLAUSOS).</P>
<P>Si juntamos todas las banderas que significan estas causas har&iacute;amos una gran bandera, y esa gran bandera es lo que simboliza hoy la bandera de la estrella solitaria, la bandera que enarbolaron nuestros libertadores en 1868, en 1895; es la misma, porque nosotros hemos sido continuadores de aquella lucha (APLAUSOS).   Hoy, adem&aacute;s, es la bandera del socialismo y del internacionalismo.  ¡Esa es nuestra bandera, la nuestra, la del pueblo revolucionario y patriota que nunca quiso cambiarla por ninguna otra, que nunca quiso renunciar a su patria!  (APLAUSOS)</P>
<P>Existe en las vecindades una bandera que tiene muchas estrellitas, no s&eacute; si son 51 &oacute; 52.   Los tr&aacute;nsfugas, los ap&aacute;tridas, se fueron all&aacute; buscando otra ciudadan&iacute;a, huyendo del peligro, del sacrificio, oportunistamente se refugiaron en extra&ntilde;as tierras creyendo que la Revoluci&oacute;n no duraba ni 28 semanas, y despu&eacute;s creyeron que ni 28 meses, ¡y la Revoluci&oacute;n va a cumplir 28 a&ntilde;os!  (APLAUSOS)  Porque esta estrella brilla para nosotros mucho m&aacute;s, tiene mucho m&aacute;s luz que todas aquellas estrellas juntas, por las cuales los hombres insensibles a las ideas de la Revoluci&oacute;n y de la patria cambiaron un d&iacute;a su estrella solitaria (APLAUSOS).   Esa bandera encierra hoy todos estos principios y todas estas nobles causas de que hemos hablado.   Ella lo requiere todo, lo exige todo:  nuestro esfuerzo, nuestra energ&iacute;a, cada minuto, cada segundo de nuestras vidas, exige sudor, sacrificio, la sangre; la vida misma de cualquiera de nosotros.   Es lo que hemos sentido siempre, es como hemos reaccionado siempre cuando vemos claro, cuando tenemos una conciencia clara de lo que representamos y lo que defendemos.</P>
<P>Por eso digo que combatividad es la palabra que est&aacute; en nuestro Himno Nacional (APLAUSOS).   Conciencia revolucionaria y combatividad deben ser las divisas m&aacute;s profundamente enraizadas en la conciencia de cada patriota, en la conciencia de cada revolucionario; es decir, en la conciencia de cada cederista.   Que la palabra combatividad, la consigna de combatividad, el esp&iacute;ritu de combatividad que lo resume todo, sea lo que m&aacute;s claro nos llevemos, lo que m&aacute;s firmemente nos llevemos de este congreso.</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>
<P>(OVACION)</P>
</FONT></BODY>
</HTML>
