<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Palabras pronunciadas por el Presidente de la República de Cuba Fidel Castro Ruz, en el acto de condecoración con la Orden “Carlos Manuel de Céspedes” al Presidente de la República Bolivariana de Venezuela, Hugo Rafael Chávez Frías, en el X Aniversario de</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Palabras pronunciadas por el Presidente de la Rep&uacute;blica de Cuba Fidel Castro Ruz, en el acto de condecoraci&oacute;n con la Orden "Carlos Manuel de C&eacute;spedes" al Presidente de la Rep&uacute;blica Bolivariana de Venezuela, Hugo Rafael Ch&aacute;vez Fr&iacute;as, en el X Aniversario de su primera visita a Cuba. Teatro "Carlos Marx", 14 de diciembre de 2004.</P>
</B></FONT><FONT FACE="Arial" SIZE=2><P ALIGN="CENTER">&nbsp;</P>
<P>&nbsp;</P>
</FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Querido hermano Hugo Ch&aacute;vez, Presidente de la Rep&uacute;blica Bolivariana de Venezuela; </P>
<P ALIGN="JUSTIFY">Queridos miembros de la numerosa y prestigiosa delegaci&oacute;n del Gobierno venezolano que lo acompa&ntilde;a;</P>
<P ALIGN="JUSTIFY">Queridos participantes en este acto;</P>
<P ALIGN="JUSTIFY">Queridos invitados:</P>
<P ALIGN="JUSTIFY">Para saber qui&eacute;n es Hugo Ch&aacute;vez hay que recordar lo que dijo en el discurso pronunciado en el Aula Magna de la Universidad de La Habana el 14 de diciembre de 1994, hace hoy exactamente diez a&ntilde;os.</P>
<P ALIGN="JUSTIFY">He seleccionado unos cuantos de sus p&aacute;rrafos. Aunque puedan parecer numerosos, ver&aacute;n cu&aacute;nta riqueza de contenido y sentido revolucionario encierran.</P>
<P ALIGN="JUSTIFY">Al referirse al hecho de que yo lo esperase en el aeropuerto, expres&oacute; con incre&iacute;ble modestia: "Cuando recib&iacute; la inmensa y agradable sorpresa de ser esperado en el aeropuerto internacional «Jos&eacute; Mart&iacute;» por &eacute;l mismo en persona, le dije: ‘Yo no merezco este honor, aspiro a merecerlo alg&uacute;n d&iacute;a en los meses y en los a&ntilde;os por venir’. Lo mismo les digo a todos ustedes, queridos compatriotas cubano-latinoamericanos: Alg&uacute;n d&iacute;a esperamos venir a Cuba en condiciones de extender los brazos y en condiciones de mutuamente alimentarnos en un proyecto revolucionario latinoamericano, imbuidos, como estamos, desde siglos hace, en la idea de un continente hispanoamericano, latinoamericano y caribe&ntilde;o, integrado como una sola naci&oacute;n que somos.</P>
<P ALIGN="JUSTIFY">"En ese camino andamos, y como Aquiles Nazoa dijo de Jos&eacute; Mart&iacute;, nos sentimos de todos los tiempos y de todos los lugares, y andamos como el viento tras esa semilla que aqu&iacute; cay&oacute; un d&iacute;a y aqu&iacute;, en terreno f&eacute;rtil, reto&ntilde;&oacute; y se levanta como lo que siempre hemos dicho —y no lo digo ahora aqu&iacute; en Cuba, porque est&eacute; en Cuba y porque, como dicen en mi tierra, en el llano venezolano, me sienta guapo y apoyado, sino que lo dec&iacute;amos en el mismo ej&eacute;rcito venezolano antes de ser soldados insurrectos; lo dec&iacute;amos en los salones, en las escuelas militares de Venezuela—: Cuba es un basti&oacute;n de la dignidad latinoamericana y como tal hay que verla."</P>
<P ALIGN="JUSTIFY">"Sin duda est&aacute;n ocurriendo cosas interesantes en la Am&eacute;rica Latina y en el Caribe; sin duda que ese insigne poeta y escritor nuestro, de esta Am&eacute;rica Nuestra, don Pablo Neruda, tiene profunda raz&oacute;n cuando escribi&oacute; que Bol&iacute;var despierta cada cien a&ntilde;os, cuando despierta el pueblo.</P>
<P ALIGN="JUSTIFY">"Sin duda que estamos en una era de despertares, de resurrecciones de pueblos, de fuerzas y de esperanzas; sin duda, Presidente, que esa ola que usted anuncia o que anunci&oacute; y sigue anunciando en esa entrevista a la que me he referido antes, <I>Un grano de ma&iacute;z</I>, se siente y se palpa por toda la Am&eacute;rica Latina."</P>
<P ALIGN="JUSTIFY">"Nosotros tuvimos la osad&iacute;a de fundar un movimiento dentro de las filas del ej&eacute;rcito nacional de Venezuela, hastiados de tanta corrupci&oacute;n, y nos juramos dedicarle la vida a la construcci&oacute;n de un movimiento revolucionario y a la lucha revolucionaria en Venezuela, ahora, en el &aacute;mbito latinoamericano.</P>
<P ALIGN="JUSTIFY">"Eso comenzamos a hacerlo el a&ntilde;o bicentenario del nacimiento de Bol&iacute;var. Pero veamos que este pr&oacute;ximo a&ntilde;o es el centenario de la muerte de Jos&eacute; Mart&iacute;, veamos que este a&ntilde;o que viene es el bicentenario del nacimiento del mariscal Antonio Jos&eacute; de Sucre, veamos que este a&ntilde;o que viene es el bicentenario de la rebeli&oacute;n y muerte del zambo Jos&eacute; Leonardo Chirinos en las costas de Coro, en Venezuela, tierra, por cierto, de los ascendientes del pr&oacute;cer Antonio Maceo.</P>
<P ALIGN="JUSTIFY">"El tiempo nos llama y nos impulsa; es, sin duda, tiempo de recorrer de nuevo caminos de esperanza y de lucha. En eso andamos nosotros, ahora dedicados al trabajo revolucionario en tres direcciones fundamentales que voy a permitirme resumir ante ustedes para invitarlos al intercambio, para invitarlos a extender lazos de uni&oacute;n y de trabajo, de construcci&oacute;n concreta.</P>
<P ALIGN="JUSTIFY">"En primer lugar, estamos empe&ntilde;ados en levantar una bandera ideol&oacute;gica pertinente y propicia a nuestra tierra venezolana, a nuestra tierra latinoamericana: la bandera bolivariana.</P>
<P ALIGN="JUSTIFY">"Pero en ese trabajo ideol&oacute;gico de revisi&oacute;n de la historia y de las ideas que nacieron en Venezuela y en este continente hace doscientos a&ntilde;os, en ese sumergirnos en la historia buscando nuestras ra&iacute;ces, hemos dise&ntilde;ado y hemos lanzado a la opini&oacute;n p&uacute;blica nacional e internacional la idea de aquel Sim&oacute;n Bol&iacute;var que llamaba, por ejemplo, a esa unidad latinoamericana para poder oponer una naci&oacute;n desarrollada como contrapeso a la pretensi&oacute;n del norte que ya se perfilaba con sus garras sobre nuestra tierra latinoamericana; la idea de aquel Bol&iacute;var que desde su tumba casi, ya en Santa Marta, dijo: ‘Los militares deben empu&ntilde;ar su espada para defender las garant&iacute;as sociales’; la idea de aquel Bol&iacute;var que dijo que el mejor sistema de gobierno es el que le proporciona mayor suma de felicidad a su pueblo, mayor suma de estabilidad pol&iacute;tica y seguridad social.</P>
<P ALIGN="JUSTIFY">"Esa ra&iacute;z profunda, esa ra&iacute;z bolivariana, que est&aacute; unida por el tiempo, por la historia misma a la ra&iacute;z robinsoniana, tomando como inspiraci&oacute;n el nombre de Samuel Robinson o Sim&oacute;n Rodr&iacute;guez, a quien conocemos muy poco los latinoamericanos porque nos dijeron desde peque&ntilde;os: ‘El maestro de Bol&iacute;var’, y all&iacute; se qued&oacute;, como estigmatizado por la historia, el loco estrafalario que muri&oacute; anciano, deambulando como el viento por los pueblos de la Am&eacute;rica Latina.</P>
<P ALIGN="JUSTIFY">"Sim&oacute;n Rodr&iacute;guez llamaba a los americanos meridionales a hacer dos revoluciones: la pol&iacute;tica y la revoluci&oacute;n econ&oacute;mica. Aquel Sim&oacute;n Rodr&iacute;guez que llamaba a la construcci&oacute;n de un modelo de econom&iacute;a social y un modelo de econom&iacute;a popular, que dej&oacute; para todos los tiempos de Am&eacute;rica Latina, como un reto para nosotros, aquello de que la Am&eacute;rica Latina no pod&iacute;a seguir imitando servilmente, sino que ten&iacute;a que ser original y llamaba a inventar o errar. Ese viejo loco, para los burgueses de la &eacute;poca, que andaba recogiendo ni&ntilde;os ya anciano y abandonado, y que dec&iacute;a: ‘Los ni&ntilde;os son las piedras del futuro edificio republicano, ¡vengan ac&aacute; para pulir las piedras para que ese edificio sea s&oacute;lido y luminoso!’"</P>
<P ALIGN="JUSTIFY">"Nosotros, como militares, andamos tras esa b&uacute;squeda, y hoy nos vamos m&aacute;s afianzados en la convicci&oacute;n y en la necesidad de que el ej&eacute;rcito de Venezuela tiene que ser de nuevo lo que fue: un ej&eacute;rcito del pueblo, un ej&eacute;rcito para defender eso que Bol&iacute;var llam&oacute; las garant&iacute;as sociales."</P>
<P ALIGN="JUSTIFY">"Ser&iacute;a una primera vertiente de trabajo bien adecuada, Comandante: el pr&oacute;ximo a&ntilde;o del centenario de la muerte de Jos&eacute; Mart&iacute;, estrechar ese trabajo ideol&oacute;gico, ese binomio de Bol&iacute;var y Mart&iacute;, como forma de levantar la emoci&oacute;n y el orgullo de los latinoamericanos. </P>
<P ALIGN="JUSTIFY">"La otra vertiente de nuestro trabajo, para la cual tambi&eacute;n necesitamos estrechar nexos con los pueblos de nuestra Am&eacute;rica, es el trabajo organizativo.</P>
<P ALIGN="JUSTIFY">"En la c&aacute;rcel recib&iacute;amos muchos documentos de c&oacute;mo el pueblo cubano se fue organizando despu&eacute;s del triunfo de la Revoluci&oacute;n, y estamos empe&ntilde;ados en organizar en Venezuela un inmenso movimiento social: el Movimiento Bolivariano Revolucionario 200; y m&aacute;s all&aacute;, estamos convocando para este pr&oacute;ximo a&ntilde;o a la creaci&oacute;n del Frente Nacional Bolivariano, y estamos llamando a los estudiantes, a los campesinos, a los abor&iacute;genes, a los militares que estamos en la calle, a los intelectuales, a los obreros, a los pescadores, a los so&ntilde;adores, a todos, a conformar ese frente, un gran frente social que enfrente el reto de la transformaci&oacute;n de Venezuela. </P>
<P ALIGN="JUSTIFY">"En Venezuela nadie sabe lo que puede ocurrir en cualquier momento. Nosotros, por ejemplo, que estamos entrando en un a&ntilde;o electoral, 1995, dentro de un a&ntilde;o, en diciembre, habr&aacute; en Venezuela otro proceso electoral, ilegal e ileg&iacute;timo, signado por una abstenci&oacute;n —ustedes no lo van a creer— del 90 por ciento en promedio; es decir, el 90 por ciento de los venezolanos no va a las urnas electorales, no cree en mensajes de pol&iacute;ticos, no cree en casi ning&uacute;n partido pol&iacute;tico. </P>
<P ALIGN="JUSTIFY">"Este a&ntilde;o nosotros aspiramos, con el Movimiento Bolivariano, con el Frente Nacional Bolivariano, polarizar a Venezuela. Los que van al proceso electoral —donde hay gente honesta tambi&eacute;n que respetamos, pero en lo que no creemos es en el proceso electoral—, ese es un polo; y el otro polo que nosotros vamos a alimentar, a empujar y a reforzar es la solicitud en la calle, con el pueblo, del llamado a elecciones para una Asamblea Nacional Constituyente, para redefinir las bases fundamentales de la rep&uacute;blica que se vinieron abajo; las bases jur&iacute;dicas, las bases pol&iacute;ticas, las bases econ&oacute;micas, las bases morales incluso, de Venezuela est&aacute;n en el suelo, y eso no se va a arreglar con peque&ntilde;os parches. </P>
<P ALIGN="JUSTIFY">"Bol&iacute;var lo dec&iacute;a: ‘Las gangrenas pol&iacute;ticas no se curan con paliativos’, y en Venezuela hay una gangrena absoluta y total."</P>
<P ALIGN="JUSTIFY">"Un mango madura cuando est&aacute; verde, pero un mango podrido jam&aacute;s va a madurar; de un mango podrido hay que rescatar su semilla y sembrarla para que nazca una nueva planta. Eso pasa en Venezuela hoy. Este sistema no tiene manera de recuperarse a s&iacute; mismo."</P>
<P ALIGN="JUSTIFY">"Nosotros no desechamos la v&iacute;a de las armas en Venezuela, nosot</FONT><FONT FACE="Arial">ros seguimos teniendo &#8213;y lo dicen las encuestas del mismo gobierno&#8213; m&#945;s del 80 por ciento de opini&#963;</FONT><FONT FACE="Arial">n favorable en los militares venezolanos, en el ej&eacute;rcito, en la marina, en la fuerza a&eacute;rea y en la Guardia Nacional."</P>
<P ALIGN="JUSTIFY">"A pesar de todo eso, ah&iacute; tenemos una fuerza y, adem&aacute;s de todo eso, tenemos un alt&iacute;simo porcentaje de los venezolanos, especialmente, queridos amigos, ese 60 por ciento de venezolanos &#8213;</FONT><FONT FACE="Arial">tampoco lo van a creer ustedes&#8213; en pobreza cr&#957;tica.</P>
</FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">"Incre&iacute;ble, pero es cierto: en Venezuela se esfumaron 200 mil millones de d&oacute;lares en 20 a&ntilde;os. ¿Y d&oacute;nde est&aacute;n? &#8213;me preguntaba el Presidente Castro. En las cuentas en el exterior de casi todos los que han pasado por el poder en Venezuela, civiles y militares que se enriquecieron al amparo del poder.</P>
<P ALIGN="JUSTIFY">"En esa inmensa mayor&iacute;a de venezolanos, nosotros tenemos un tremendo impacto positivo y ustedes comprender&aacute;n que, al tener esas dos fuerzas, estamos dispuestos a dar el todo por el todo por el cambio necesario en Venezuela. Por eso decimos que no desechamos la v&iacute;a de utilizar las armas del pueblo que est&aacute;n en los cuarteles para buscar el camino si este sistema pol&iacute;tico decide, como parece haber decidido, atornillarse de nuevo y buscar recursos para manipular y enga&ntilde;ar.</P>
<P ALIGN="JUSTIFY">"Nosotros estamos pidiendo Constituyente y el a&ntilde;o que</FONT><FONT FACE="Arial"> viene &#8213;ya les dije&#8213; vamos a empujar esta salida como recurso estrat&#953;gico de corto plazo.</P>
</FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">"Es un proyecto de largo plazo, es un proyecto de un horizonte de 20 a 40 a&ntilde;os, un modelo econ&oacute;mico soberano; no queremos seguir siendo una econom&iacute;a colonial, un modelo econ&oacute;mico complementario."</P>
<P ALIGN="JUSTIFY">"Es un proyecto que nosotros hemos lanzado ya al mundo venezolano con el nombre de Proyecto Nacional "Sim&oacute;n Bol&iacute;var", pero con los brazos extendidos al continente latinoamericano y caribe&ntilde;o. Un proyecto en el cual no es aventurado pensar, desde el punto de vista pol&iacute;tico, en una asociaci&oacute;n de Estados latinoamericanos. ¿Por qu&eacute; no pensar en eso, que fue el sue&ntilde;o original de nuestros libertadores? ¿Por qu&eacute; seguir fragmentados? Hasta all&iacute;, en el &aacute;rea pol&iacute;tica, llega la pretensi&oacute;n de ese proyecto que no es nuestro ni es original, tiene 200 a&ntilde;os, al menos.</P>
<P ALIGN="JUSTIFY">"Cu&aacute;ntas experiencias positivas en el &aacute;rea cultural, en el &aacute;rea econ&oacute;mica &#8213;en esta econom&iacute;a de guerra en la que vive Cuba pr&aacute;cticamente&#8213;, en el &aacute;rea deportiva, en el &aacute;rea de la salud, de la atenci&oacute;n a la gente, de la atenci&oacute;n al hombre, que es el primer objeto de la patria, el sujeto de la patria.</P>
<P ALIGN="JUSTIFY">"En esa &aacute;rea o en esa tercera vertiente, en el proyecto pol&iacute;tico transformador de largo plazo, extendemos la mano a la experiencia, a los hombres y mujeres de Cuba que tienen a&ntilde;os pensando y haciendo por ese proyecto continental."</P>
<P ALIGN="JUSTIFY">"El siglo que viene, para nosotros, es el siglo de la esperanza; es nuestro siglo, es el siglo de la resurrecci&oacute;n del sue&ntilde;o bolivariano, del sue&ntilde;o de Mart&iacute;, del sue&ntilde;o latinoamericano.</P>
<P ALIGN="JUSTIFY">"Queridos amigos, ustedes me han honrado con sentarse esta noche a o&iacute;r estas ideas de un soldado, de un latinoamericano entregado de lleno y para siempre a la causa de la revoluci&oacute;n de esta Am&eacute;rica nuestra" (Aplausos).</P>
<P ALIGN="JUSTIFY">Hab&iacute;a un pensamiento pol&iacute;tico y econ&oacute;mico revolucionario perfectamente estructurado, coherente, una estrategia y una t&aacute;ctica.</P>
<P ALIGN="JUSTIFY">Bastante antes de lo que entonces pod&iacute;a pensarse, el proceso bolivariano derrotar&iacute;a a la oligarqu&iacute;a en limpia lid pr&aacute;cticamente sin recursos, y la convocatoria a la Asamblea Constituyente de que nos habl&oacute; Ch&aacute;vez se llev&oacute; a cabo. Una revoluci&oacute;n profunda se iniciaba en la gloriosa patria de Bol&iacute;var.</P>
<P ALIGN="JUSTIFY">Como pudieron apreciar, en aquel discurso &eacute;l declar&oacute; con toda franqueza: nosotros no desechamos la v&iacute;a de las armas en Venezuela. En las largas horas de conversaciones e intercambios que sostuvimos durante su visita, este importante tema fue uno de los puntos abordados. </P>
<P ALIGN="JUSTIFY">El l&iacute;der bolivariano prefer&iacute;a la conquista del poder sin derramamientos de sangre. Ten&iacute;a, sin embargo, gran preocupaci&oacute;n de que la oligarqu&iacute;a, por su parte, acudiera al recurso del golpe de estado con la complicidad del alto mando militar para detener el movimiento desatado por los oficiales rebeldes el 4 de febrero de 1992.</P>
<P ALIGN="JUSTIFY">Recuerdo que me dijo: Nuestra l&iacute;nea es evitar situaciones graves y derramamientos de sangre; nuestra perspectiva es crear alianzas de fuerzas sociales y pol&iacute;ticas, porque podr&iacute;amos en 1998 lanzar una vigorosa campa&ntilde;a con una importante fuerza electoral, el apoyo de la poblaci&oacute;n y amplios sectores de las Fuerzas Armadas, para llegar al poder por esa v&iacute;a tradicional. Creo que esa es nuestra mejor estrategia.</P>
<P ALIGN="JUSTIFY">No olvido el lac&oacute;nico pero sincero comentario que le hice: Ese es un buen camino.</P>
<P ALIGN="JUSTIFY">Tal como &eacute;l dijo, ocurri&oacute;: en 1998 el movimiento bolivariano, una alianza de fuerzas patri&oacute;ticas y de izquierda creada y dirigida por &eacute;l, con el apoyo del pueblo, la simpat&iacute;a y la solidaridad de la mayor&iacute;a de los militares, en especial de los oficiales j&oacute;venes, en las elecciones de ese a&ntilde;o obtiene una contundente victoria. Toda una lecci&oacute;n para los revolucionarios de que no hay dogmas ni caminos &uacute;nicos. La propia Revoluci&oacute;n Cubana fue tambi&eacute;n una prueba de ello.</P>
<P ALIGN="JUSTIFY">Hace mucho tiempo albergo igualmente la m&aacute;s profunda convicci&oacute;n de que, cuando la crisis llega, los l&iacute;deres surgen. As&iacute; surgi&oacute; Bol&iacute;var cuando la ocupaci&oacute;n de Espa&ntilde;a por Napole&oacute;n y la imposici&oacute;n de un rey extranjero crearon las condiciones propicias para la independencia de las colonias espa&ntilde;olas en este hemisferio. As&iacute; surgi&oacute; Mart&iacute;, cuando lleg&oacute; la hora propicia para el estallido de la Revoluci&oacute;n independentista en Cuba. As&iacute; surgi&oacute; Ch&aacute;vez, cuando la terrible situaci&oacute;n social y humana en Venezuela y Am&eacute;rica Latina determinaba que el momento de luchar por la segunda y verdadera independencia hab&iacute;a llegado.</P>
<P ALIGN="JUSTIFY">La batalla ahora es m&aacute;s dura y dif&iacute;cil. Un imperio hegem&oacute;nico, en un mundo globalizado, la &uacute;nica superpotencia que prevaleci&oacute; despu&eacute;s de la guerra fr&iacute;a y el prolongado conflicto entre dos concepciones pol&iacute;ticas, econ&oacute;micas y sociales radicalmente diferentes, constituye un enorme obst&aacute;culo para lo &uacute;nico que hoy podr&iacute;a preservar no solo los m&aacute;s elementales derechos del ser humano, sino incluso su propia supervivencia. </P>
<P ALIGN="JUSTIFY">Hoy la crisis que atraviesa el mundo no es ni puede ser de un solo pa&iacute;s, de un subcontinente o de un continente; es tambi&eacute;n global. Por ello, tal sistema imperial y el orden econ&oacute;mico que ha impuesto al mundo son insostenibles. Los pueblos decididos a luchar, no solo por su independencia sino tambi&eacute;n por la supervivencia, no pueden ser jam&aacute;s vencidos, incluso si se trata de un solo pueblo. </P>
<P ALIGN="JUSTIFY">Es imposible ignorar lo que ha ocurrido en Cuba durante casi medio siglo y los enormes avances sociales, culturales y humanos alcanzados por nuestro pa&iacute;s a pesar del bloqueo econ&oacute;mico m&aacute;s prolongado que se conoce en la historia. Imposible ignorar lo ocurrido en Vietnam. Imposible ignorar lo que est&aacute; hoy ocurriendo en Iraq.</P>
<P ALIGN="JUSTIFY">Lo que ocurre hoy en Venezuela es otro impresionante ejemplo. Ni golpe de estado, ni golpe petrolero, ni referendo revocatorio con el apoyo de la casi totalidad de los medios masivos, pudieron impedir una victoria aplastante del movimiento bolivariano que alcanz&oacute; casi un 50 por ciento m&aacute;s de votos a favor del NO el 15 de agosto, y otro colosal triunfo en 23 de las 25 gobernaciones regionales, un hecho sin precedentes que el mundo contempla con asombro y simpat&iacute;a. La batalla, adem&aacute;s, se desarroll&oacute; dentro de las mismas normas y reglas que el imperio ha impuesto para debilitar y dividir a los pueblos e imponer su podrida y desprestigiada democracia representativa. </P>
<P ALIGN="JUSTIFY">En aras del tiempo, no hablo sobre otros temas muy actuales e importantes, incluido nuestro Ejercicio Estrat&eacute;gico Basti&oacute;n 2004, expresi&oacute;n de la resuelta decisi&oacute;n del pueblo cubano de luchar, como lo ha hecho durante 46 a&ntilde;os de creaci&oacute;n y de combate.</P>
<P ALIGN="JUSTIFY">Perm&iacute;taseme tan solo expresarles que un d&iacute;a hist&oacute;rico tan simb&oacute;lico y trascendente como este, en que se cumplen diez a&ntilde;os del primer encuentro de Ch&aacute;vez con nuestro pueblo, el Consejo de Estado de la Rep&uacute;blica de Cuba ha decidido otorgarle una segunda condecoraci&oacute;n (Aplausos). Ya recibi&oacute; la Orden "Jos&eacute; Mart&iacute;", nuestro H&eacute;roe Nacional, inspirador de los combatientes que en el centenario de su nacimiento quisieron tomar el cielo por asalto e iniciaron la lucha por la definitiva independencia de Cuba. </P>
<P ALIGN="JUSTIFY">Mart&iacute;, admirador de Bol&iacute;var, bolivariano hasta la m&eacute;dula, comparti&oacute; con &eacute;ste hasta la muerte su sue&ntilde;o de liberaci&oacute;n y uni&oacute;n de los pa&iacute;ses de nuestra Am&eacute;rica: "…ya estoy todos los d&iacute;as en peligro de dar mi vida por mi pa&iacute;s y por mi deber —puesto que lo entiendo y tengo &aacute;nimos con que realizarlo— de impedir a tiempo con la independencia de Cuba que se extiendan por las Antillas los Estados Unidos y caigan, con esa fuerza m&aacute;s, sobre nuestras tierras de Am&eacute;rica. Cuanto hice hasta hoy, y har&eacute;, es para eso", escribi&oacute; horas antes de su muerte en combate. Para nosotros, Jos&eacute; Mart&iacute; fue como un Sucre: al servicio de la libertad alcanz&oacute; con su pensamiento lo que el gran mariscal de Ayacucho alcanz&oacute; con su gloriosa espada. Sentimos el orgullo de pensar que en 1959, 63 a&ntilde;os despu&eacute;s de su muerte, llevando los combatientes como estandarte sus ideas, emerge victoriosa la Revoluci&oacute;n Cubana. </P>
<P ALIGN="JUSTIFY">Hoy a&ntilde;adimos a la Orden "Jos&eacute; Mart&iacute;", entregada al Presidente de la Rep&uacute;blica Bolivariana de Venezuela, la Orden "Carlos Manuel de C&eacute;spedes", Padre de la Patria (Aplausos), iniciador de la primera guerra por la independencia el 10 de octubre de 1868, que siendo due&ntilde;o de tierras y una industria azucarera, liber&oacute; a los esclavos que en ambas laboraban el mismo d&iacute;a que se alz&oacute; en armas contra el coloniaje espa&ntilde;ol. </P>
<P ALIGN="JUSTIFY">De la gran patria de Bol&iacute;var, dijo C&eacute;spedes un d&iacute;a: "Venezuela, que abri&oacute; a la Am&eacute;rica espa&ntilde;ola el camino de la independencia y lo recorri&oacute; gloriosamente hasta cerrar su marcha en Ayacucho, es nuestra ilustre maestra de libertad…"</P>
<P ALIGN="JUSTIFY">Como colof&oacute;n de este hist&oacute;rico acto, al cumplirse precisamente el d&eacute;cimo aniversario de la primera visita de Ch&aacute;vez a Cuba y de su discurso en el Aula Magna de la Universidad de La Habana, ambos gobiernos firmar&aacute;n esta noche una Declaraci&oacute;n Conjunta sobre el ALBA, concepci&oacute;n bolivariana de la integraci&oacute;n econ&oacute;mica, y un acuerdo bilateral para comenzar su aplicaci&oacute;n, que har&aacute;n historia.</P>
<P ALIGN="JUSTIFY">Hugo: t&uacute; dijiste hace diez a&ntilde;os que no merec&iacute;as los honores que estabas recibiendo de quienes adivinamos en ti las cualidades de un gran revolucionario, cuando fueron llegando noticias de tu historia, tu conducta y tus ideas mientras guardabas prisi&oacute;n en la c&aacute;rcel de Yare.</P>
<P ALIGN="JUSTIFY">Tu capacidad organizativa, tu magisterio con los oficiales j&oacute;venes, tu hidalgu&iacute;a y firmeza en la adversidad, te hac&iacute;an acreedor de aquellos y otros muchos honores.</P>
<P ALIGN="JUSTIFY">Prometiste volver un d&iacute;a con prop&oacute;sitos y sue&ntilde;os realizados. Volviste y volviste gigante, ya no solo como l&iacute;der del proceso revolucionario victorioso de tu pueblo, sino tambi&eacute;n como una personalidad internacional relevante, querida, admirada y respetada por muchos millones de personas en el mundo, y de modo especial por nuestro pueblo (Aplausos).</P>
<P ALIGN="JUSTIFY">Hoy nos parecen pocos los merecidos honores de que hablaste y las dos condecoraciones que te hemos otorgado. Lo que m&aacute;s nos conmueve es que volviste, como tambi&eacute;n prometiste, para compartir tus luchas bolivarianas y martianas con nosotros. </P>
<P ALIGN="JUSTIFY">¡Vivan Bol&iacute;var y Mart&iacute;! (Exclamaciones de: "¡Viva!")</P>
<P ALIGN="JUSTIFY">¡Viva la Rep&uacute;blica Bolivariana de Venezuela! (Exclamaciones de: "¡Viva!")</P>
<P ALIGN="JUSTIFY">¡Viva Cuba! (Exclamaciones de: "¡Viva!")</P>
<P ALIGN="JUSTIFY">¡Que perduren para siempre nuestros lazos de hermandad y solidaridad! </P>
<P ALIGN="JUSTIFY">(Ovaci&oacute;n)</P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
