<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>|</TITLE>
</HEAD>
<BODY TEXT="#000000" LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso pronunciado por Fidel Castro Ruz, Presidente de la Rep&uacute;blica de Cuba, en la ceremonia de condecoraci&oacute;n con la Orden "Jos&eacute; Mart&iacute;", a Hu Jintao, Secretario General del Partido Comunista de China y Presidente de la Rep&uacute;blica Popular China, en el Palacio de la Revoluci&oacute;n, el 23 de noviembre de 2004.</P>
</B><P ALIGN="JUSTIFY">Querido compa&ntilde;ero Hu Jintao, Secretario General del Partido Comunista de China y Presidente de la hermana Rep&uacute;blica Popular China;</P>
<P ALIGN="JUSTIFY">Distinguidos miembros de la delegaci&oacute;n china;</P>
<P ALIGN="JUSTIFY">Estimados Invitados:</P>
<P ALIGN="JUSTIFY">No repetir&eacute; en tan breves minutos una palabra de lo que es conocido y muchas veces mencionado sobre la grandiosa historia del gran pueblo que usted representa.</P>
<P ALIGN="JUSTIFY">Lo significativo, lo extraordinario para m&iacute; y para el mundo, es que la legendaria China, una de las primeras y m&aacute;s ricas civilizaciones y el pa&iacute;s m&aacute;s poblado de la Tierra, hace menos de un siglo era un territorio ocupado y cruelmente explotado por las potencias imperiales de esa &eacute;poca. Millones de personas mor&iacute;an de hambre cada a&ntilde;o; r&iacute;os de sangre china corr&iacute;an por sus campos y ciudades. El expansionismo y la brutalidad imperialistas se ensa&ntilde;aban contra ese noble y generoso pueblo. Injusticias y desigualdades enraizadas durante miles de a&ntilde;os parec&iacute;an llamadas a perdurar para siempre.</P>
<P ALIGN="JUSTIFY">El d&iacute;a 21 de julio de 1921 un grupo de visionarios cre&oacute; el Partido Comunista de China. En un pueblo que era campesino en su inmensa mayor&iacute;a, una vanguardia de obreros e intelectuales aportaron a todos los sectores pobres y oprimidos de China las ideas luminosas del socialismo, inspiradas por el genio de Marx, la audacia sin l&iacute;mites y el talento revolucionario de Lenin, forjador del Primer Estado Obrero en la historia de la Humanidad.</P>
<P ALIGN="JUSTIFY">Aunque tr&aacute;gicas circunstancias determinaron el derrumbe de aquel Estado que tanto aport&oacute; a la lucha contra el nazifascismo &#8213;</FONT><FONT FACE="Arial">la m&#945;s terrible amenaza que hasta entonces ha</FONT><FONT FACE="Arial">b&iacute;a conocido la Humanidad&#8213;, ante los mortales peligros de ayer y los a&uacute;n peores de hoy, el socialismo quedar&aacute; definitivamente como la &uacute;nica esperanza real de paz y supervivencia de nuestra especie. Esto es precisamente lo que han demostrado de forma irrebatible el Partido Comunista y el pueblo de la Rep&uacute;blica Popular China. Demostraron a la vez, como lo han demostrado tambi&eacute;n Cuba y otros pa&iacute;ses hermanos, que cada pueblo debe adaptar su estrategia y sus objetivos revolucionarios a las condiciones concretas de su propio pa&iacute;s, y que no existen dos procesos revolucionarios socialistas absolutamente iguales. De cada uno de ellos podr&aacute;n tomarse las mejores experiencias y de cada uno aprender de sus m&aacute;s graves errores. </P>
<P ALIGN="JUSTIFY">El proceso chino cont&oacute;, adicionalmente, con los aportes de grandes y brillantes pensadores pol&iacute;ticos, que continuaron desarrollando y enriqueciendo las doctrinas del socialismo.</P>
<P ALIGN="JUSTIFY">China se ha convertido objetivamente en la m&aacute;s prometedora esperanza y el mejor ejemplo para todos los pa&iacute;ses del Tercer Mundo. No vacilo en afirmar que es ya el principal motor de la econom&iacute;a mundial. ¿En qu&eacute; tiempo? En s&oacute;lo 83 a&ntilde;os despu&eacute;s de la fundaci&oacute;n de su glorioso Partido Comunista y 55 a&ntilde;os despu&eacute;s de la fundaci&oacute;n de la Rep&uacute;blica Popular China.</P>
<P ALIGN="JUSTIFY">¿Hay acaso algo que a&ntilde;adir para significar el valor hist&oacute;rico de esta visita del Secretario General del Partido Comunista y Presidente de la Rep&uacute;blica Popular China a esta peque&ntilde;a isla, cuyo modesto aporte ha sido la resistencia heroica de su pueblo a m&aacute;s de 45 a&ntilde;os de agresiones de toda &iacute;ndole y f&eacute;rreo bloqueo econ&oacute;mico, sin que la m&aacute;s poderosa potencia imperialista que conoce la historia haya podido ni pueda doblegarla?</P>
<P ALIGN="JUSTIFY">Las relaciones entre China y Cuba constituyen hoy un ejemplo de transparencia y colaboraci&oacute;n pac&iacute;fica entre dos naciones que sostienen los ideales del socialismo. </P>
<P ALIGN="JUSTIFY">Existe hoy no s&oacute;lo una s&oacute;lida base para el desarrollo de las relaciones entre los dos pa&iacute;ses, sino tambi&eacute;n una mayor voluntad pol&iacute;tica para profundizarlas, continuar ampli&aacute;ndolas, y defender la noble causa del socialismo, la unidad entre los pueblos y el respeto a los principios del derecho internacional.</P>
<P ALIGN="JUSTIFY">El papel que China ha venido desempe&ntilde;ando en la Organizaci&oacute;n de las Naciones Unidas, incluyendo el Consejo de Seguridad, constituye un importante elemento de equilibrio, progreso y salvaguarda de la paz y la estabilidad mundial. </P>
<P ALIGN="JUSTIFY">Es un gran honor, compa&ntilde;ero Hu, recibirlo hoy oficialmente en nuestro pa&iacute;s en una visita que apreciamos mucho y que representa un nuevo gesto de entra&ntilde;able confianza y hermandad. </P>
<P ALIGN="JUSTIFY">Por ello, y por sus elevados aportes a la causa del socialismo en China, a la que ha consagrado su vida, primero desde las filas de la Juventud Comunista y luego desde las diversas y m&uacute;ltiples responsabilidades cumplidas al frente del Partido Comunista en regiones apartadas y de menor desarrollo econ&oacute;mico como el&nbsp;T&iacute;bet y Gansu, y en otras importantes tareas en las que demostr&oacute; su proverbial eficiencia, consagraci&oacute;n, sencillez y esp&iacute;ritu de sacrificio; por su inquebrantable determinaci&oacute;n de continuar luchando a favor del socialismo y del progreso de ese hermano pa&iacute;s, y por la probada amistad y solidaridad que ha deparado a nuestro pueblo, el Consejo de Estado de la Rep&uacute;blica de Cuba ha decidido otorgarle la m&aacute;s alta condecoraci&oacute;n de nuestra patria: la Orden que lleva el nombre de nuestro entra&ntilde;able h&eacute;roe nacional Jos&eacute; Mart&iacute;.</P>
<P ALIGN="JUSTIFY">Le ruego la reciba como una prueba m&aacute;s del respeto y el afecto sincero de todos los cubanos hacia usted y su heroico pueblo, y de nuestra enorme admiraci&oacute;n por la China legendaria y revolucionaria, una sola China, &uacute;nica, intangible e inmortal. </P>
<P ALIGN="JUSTIFY">Muchas Gracias. </P></FONT></BODY>
</HTML>
