<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Allocuzione Speciale del Comandante in Capo Fidel  Castro Ruz, Primo Segretario del Comitato Centrale del Partito Comunista di Cuba e Presidente dei Consigli di Stato e dei Ministri davanti ai dirigenti del Partito, dello Stato, del Governo e dell’Unione </TITLE>
</HEAD>
<BODY LINK="#0000ff">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Allocuzione Speciale del Comandante in Capo Fidel  Castro Ruz, Primo Segretario del Comitato Centrale del Partito Comunista di Cuba e Presidente dei Consigli di Stato e dei Ministri davanti ai dirigenti del Partito, dello Stato, del Governo e dell’Unione di Giovani Comunisti, rappresentanti delle organizzazioni di massa, ufficiali, combattenti delle Forze Armate del Ministero degli Interni, parenti e vittime sopravvissute degli atti terroristi dell’impero nel nostro Paese.  Palazzo dei Congressi, 17 aprile 2005, &quot;Anno dell’Alternativa Bolivariana per le Americhe.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Cari compatrioti,</P>
<P ALIGN="JUSTIFY">     &quot;Alle ore 7 del mattino cominci&ograve; la votazione presso i 37 280 seggi elettorali; alle ore 11:00, 6 288 965 elettori avevano votato, cio&egrave; il 75% del totale, superiore di 4,3% in confronto con il 2002 alla stessa ora.</P>
<P ALIGN="JUSTIFY">     &quot;Alle ore 15:00, 7 782 779 elettori avevano votato, pari a 92,09% del totale, simile al percentuale raggiunto nell’elezione precedente, alla stessa ora.</P>
<P ALIGN="JUSTIFY">     &quot;Alle ore 18, concluse la votazione in tutti i seggi elettorali, l’informazione del totale dei votanti &egrave; in fase di elaborazione e si far&agrave; conoscere nelle prossime ore.</P>
<P ALIGN="JUSTIFY">     &quot;In questo momento si provvede allo scrutinio e al computo della votazione ed &egrave; previsto che la relativa informazione verr&agrave; ricevuta e resa valida all’alba.</P>
<P ALIGN="JUSTIFY">     &quot; Commissione Elettorale Nazionale. Ore 19:25&quot;</P>
<P ALIGN="JUSTIFY">     Abbiamo tenuto la nostra parola, abbiamo votato e adesso siamo qui per continuare la battaglia (Applausi)</P>
<P ALIGN="JUSTIFY">     Uno degli obiettivi di questa comparizione &egrave; quello d’informare la popolazione sul corso degli eventi e, inoltre, contribuire ad una migliore conoscenza dei problemi affinch&eacute; la nostra popolazione possa seguire ed esaminare quanto capita. Ognuna di queste battaglie contribuir&agrave; all’arricchimento progressivo della cultura politica del nostro popolo.</P>
<P ALIGN="JUSTIFY">     C’&egrave; sempre molto da imparare in circostanze del genere, cos&igrave; come l’abbiamo fatto nella battaglia per il ritorno del bambino Eli&aacute;n Gonz&aacute;lez, alla quale noi tutti abbiamo partecipato e i cui esiti ci hanno riempito di soddisfazione.</P>
<P ALIGN="JUSTIFY">     Quella &egrave; stata una lunga battaglia, alcuni pensano che la situazione attuale assomiglia a quella creatasi in quel momento; forse non si prolungher&agrave; tanto, perch&eacute; ci sono atteggiamenti e decisioni che spettano al governo degli Stati Uniti.</P>
<P ALIGN="JUSTIFY">     Quanto si potrebbe prolungare la situazione attuale?, quella attuale perch&eacute;  poi ne possono nascere altre. Cosa faranno adesso? Abbiamo pi&ugrave; o meno un’idea di quanto dovrebbero fare.</P>
<P ALIGN="JUSTIFY">     Certezza che lo faranno? Impossibile saperlo; ma &egrave; evidente una certa perplessit&agrave;, come se non sapessero cosa fare. Quindi dobbiamo contribuire nella misura del possibile affinch&eacute; facciano ci&ograve; che dovrebbero fare.</P>
<P ALIGN="JUSTIFY">     Infatti, se lo facessero il costo politico dell’odierna situazione sarebbe inferiore. Ma, a dire la verit&agrave;, il nostro pensiero non &egrave; il costo politico da pagare, perch&eacute; non siamo animati da uno spirito di vendetta, tuttavia, siamo certi che abbiamo ragione e che gli argomenti di Cuba sono irrefutabili. E continueremo a informare, a osservare e a esaminare.</P>
<P ALIGN="JUSTIFY">     La seduta di venerd&igrave; &egrave; stata ottima e l’impatto molto vasto, dentro e fuori di Cuba, e ormai i relativi materiali sono trascritti, tradotti e inviati dappertutto; domani saranno nelle mani dei membri dell’Organizzazione delle Nazioni Unite, all’inizio nella lingua pi&ugrave; universale, cio&egrave;, in inglese, e altre migliaia di persone avranno tutti gli elementi di giudizio e i dati riferiti in questa sede. E non solo l&agrave;, ma in tutti gli altri paesi.</P>
<P ALIGN="JUSTIFY">     L’incontro d’oggi era opportuno perch&eacute; ci sono ancora informazioni importanti da dirvi, e se lo lasciamo per domani avremo un cumulo molto grande; ci sono informazioni per luned&igrave;, oggi tutti si riposano, <I>weekend</I> (Risate), anche se non sono tempi di <I>&quot;weekenes&quot;</I>, perch&eacute; ogni cosa ha un costo. La situazione &egrave; complessa, si direbbe che tutti fanno delle pazzie, perch&eacute; si fanno delle cose veramente pazzesche, assurde, dei pasticci di ogni tipo che colpiscono il prestigio del governo degli Stati Uniti e rendono la sua situazione morale in estremo delicata e debole.</P>
<P ALIGN="JUSTIFY">     L’altro giorno spiegavo cio&egrave; che era successo nell’imbarcazione, facevo riferimento a chi c’era dentro, spiegavo chi era quel signore, Santiago Alvarez, e cominciavo a dire alcune cose su, Jos&eacute; Pujol, capitano dell’imbarcazione.</P>
<P ALIGN="JUSTIFY">     Avevo detto che si trattava di un ex agente della CIA. L’imbarcazione appartiene a una struttura  terrorista anticubana, capeggiata dallo stesso Santiago Alvarez Fern&aacute;ndez-Magri&ntilde;a.</P>
<P ALIGN="JUSTIFY">     &quot;Arriva illegalmente negli Stati Uniti nei primi anni ’60. Diventa membro dei gruppi speciali della CIA&quot; – membro dei  gruppi di missioni speciali della CIA. &quot;Successivamente ader&igrave;  all’organizzazione Comandi L&quot; – assai noti -, &quot;dove conosce Santiago Alvarez Fern&aacute;ndez-Magri&ntilde;a, e partecipa alle azioni terroriste contro Cuba e agli attacchi contro navi commerciali straniere che viaggiavano al nostro Paese.</P>
<P ALIGN="JUSTIFY">     &quot;Inoltre, aderisce alle organizzazioni terroriste Alpha 66 e ExClub.&quot; Tutti i nomi possibili sono stati escogitati per camuffare tutte le bande di assassini e di mercenari al servizio dell’impero.</P>
<P ALIGN="JUSTIFY">     &quot;Nel 2002 stringe rapporti con il terrorista Santiago Alvarez Fern&aacute;ndez-Magri&ntilde;a, e dal mese di ottobre di quell’anno diventa capitano dell’imbarcazione ‘Santrina’, adoperata per allestire infiltrazioni armate contro il nostro Paese&quot;. Anche questo signor Pujol ha un lungo curriculum terrorista che dovrebbe causare preoccupazione alle numerose agenzie di sicurezza del governo nordamericano.</P>
<P ALIGN="JUSTIFY">     Ci sono informazioni che non conoscevo venerd&igrave; perch&eacute; non erano state pubblicate.  Ieri, sabato, &egrave; stato pubblicato un articolo nel giornale  di Quintana Roo, che si chiama <I>Por Esto</I>, --oggi &egrave; domenica e questo &egrave; successo ieri, perci&ograve; non potevo averlo venerd&igrave;; ma oggi &egrave; domenica e c’&egrave; l’ho.  Insomma, faccio i complimenti ai giornalisti, siamo molto contenti del risultato del vostro articolo, continuati a lavorare cos&igrave;.</P>
<P ALIGN="JUSTIFY">     Non lo legger&ograve; tutto perch&eacute; &egrave; un po’ lungo, soltanto i paragrafi pi&ugrave; rilevanti. Che imbroglio! credo che i giornalisti diventeranno nostri alleati in questa battaglia contro il terrorismo internazionale perch&eacute; raccolgono i dati ma, soprattutto, dimostrano orgoglio nei confronti di ci&ograve; che fanno, e hanno ragione, il piccolo giornale di Quintana Roo sta prestando un servizio all’umanit&agrave;.</P>
<P ALIGN="JUSTIFY">     I titoli sono: &quot;Noto terrorista internazionale accusato di fare saltare in aria un aereo di Cubana de Aviaci&oacute;n, cagionando la morte di 73 persone, e di cercare di assassinare il mandatario dell’isola&quot; – noto, accusato, ecco i titoli.</P>
<P ALIGN="JUSTIFY">     &quot;Sospettoso passaggio dell’imbarcazione per Isla Mujeres nel suo itinerario Bahamas-Miami il 15 marzo scorso.</P>
<P ALIGN="JUSTIFY">     &quot;Il Comandante in Capo della Rivoluzione Cubana fa vedere, come prova, copia del quotidiano <I>Por Esto</I>.&quot; C’&egrave; la foto di Santiago e del capitano Pujol, e Santiago &egrave; il padrone dell’imbarcazione. La perquisizione &egrave; stata fatta servendosi anche dei cani, cani ben addestrati; anzi, dicono che siano addestrati per individuare la droga.</P>
<P ALIGN="JUSTIFY">     Oggi dicevo alla stampa che non riuscivo a capire che il cane fosse ben addestrato per individuare la droga perch&eacute; Posada Carriles puzza di droga, non dimenticare che a Ilopango, sugli stessi aeri che trasportavano le armi, loro hanno trasportato droga verso gli Stati Uniti.  Ci&ograve; ha fatto nascere un grosso scandalo, cercavano fondi.  Lui puzza di droga e i cani non l’hanno sentito; puzza di  dinamite, di TNT e i cani non l’hanno sentito.  Tutti loro puzzano di sangue e i cani non l’hanno sentito.</P>
<P ALIGN="JUSTIFY">     Il governo messicano dovrebbe addestrare meglio i cani (Risate), perch&eacute; ci hanno portato anche i cani e non hanno scoperto nulla.  Inoltre dovrebbe istruire il personale sulla geografia e spiegargli dove si trova Bahamas e dove si trova Isla Mujeres, fornirgli una bussola, senza una bussola Cristoforo Colombo non sarebbe arrivato a questo emisfero, e coloro che oggi dispongono di ogni tipo di apparecchiatura potrebbero...</P>
<P ALIGN="JUSTIFY">     Infatti, &egrave; strano che un’imbarcazione che parte dalle Bahamas in direzione a Miami vada a finire intrappolato nei bassifondi di Isla Mujeres.  Il quotidiano riferiva – me lo ricordo – che sull’imbarcazione c’erano parecchi arnesi d’immersione e cose strane, nient’altro.  Allora chiedevamo al governo del Messico d’investigare.</P>
<P ALIGN="JUSTIFY">     Non ci approfittiamo dell’occasione per attaccare gratuitamente, anche se loro ci attaccano gratuitamente e ci fanno torti ogni giorno, no; chiediamo solo d’investigare e d’informare l’opinione pubblica, che investighino e che informino l’opinione pubblica internazionale sul perch&eacute; in quel posto le autorit&agrave; hanno perquisito l’imbarcazione.  Non la prender&ograve; con i marinai, ci mancherebbe, si racconta che c’&egrave; stato un rapido intervento della marina messicana, venuta per investigare e successivamente sono arrivati coloro che dovevano ... Non so chi abbia portato i cani, certamente quella &egrave; una zona, come dicevo, in cui ci pu&ograve; essere ogni tipo di contrabbando, contrabbando di droghe e, naturalmente, d’altro tipo... Ma, non sappiamo cosa sia successo dopo, non hanno trovato niente di particolare in quell’imbarcazione.</P>
<P ALIGN="JUSTIFY">     La suddetta imbarcazione avrebbe dovuto essere sottoposta ad un’esauriente indagine, perch&eacute; anche al giornalista gli hanno detto che la stessa era partita da Bahamas in direzione a Miami. Ci&ograve; &egrave; molto strano, sarebbe stato utile un approfondimento delle indagini sui signori che c’erano dentro.</P>
<P ALIGN="JUSTIFY">     Naturalmente, possono portare nomi falsi, ma ce ne stato uno che non portava nome falso. Pujol figura con il proprio nome e cognome. C’&egrave; una foto di Santiago Alvarez, almeno hanno la foto, quella che vi ho mostrato, presa dal giornale; sarebbe utile conoscere il nome che portava.</P>
<P ALIGN="JUSTIFY">     Non so cosa sia stata fatta, se hanno seguito la nostra raccomandazione – per non dire consiglio – di andare in fretta al molo dove si doveva esserci l’imbarcazione per chiedere la lista e la rotta di viaggio; le navi hanno queste informazioni, hanno documenti che raccolgono l’informazione relativa a dove andati, tutto viene iscritto, cos’&egrave; successo, se s’incagli&ograve; o meno, che cerchino tutti questi documenti prima che vengano distrutti, che parlino con i singoli individui e  chiedano di dichiarare sotto giuramento.  Possono cercare un giudice e dire: &quot;Dichiari&quot;; si sa che non si pu&ograve; mentire. Loro dispongono di alcuni meccanismi per fare paura qualora volessero conoscere la verit&agrave;, non sarebbe difficile che le persone presenti sulla nave raccontassero tutto.</P>
<P ALIGN="JUSTIFY">     Secondo il giornale il capitano si &egrave; rifiutato di parlare sulla destinazione. Ma il giornale aggiunge altri piccoli dati, bisogna prenderli in considerazione e, inoltre, riconoscere il merito di questo giornale di Quintana Roo.</P>
<P ALIGN="JUSTIFY">     Allora legger&ograve; l’articolo  a cura di Ren&aacute;n Castro Madera:</P>
<P ALIGN="JUSTIFY">     &quot;Il presidente cubano Fidel Castro Ruz denunci&ograve; la presenza del terrorista Luis Posada Carriles a Isla Mujeres i giorni 15 e 16 dello scorso mese di marzo,  quando l’imbarcazione per la pesca di gamberi, di nome ‘Santrina’, s’incagli&ograve; in prossimit&agrave; alle coste dell’isola mentre viaggiava dalle Bahamas a Miami, Florida&quot;. Non dice l’ipotetico terrorista n&eacute; l’accusato di terrorismo, o l‘ipotetico accusato da Cuba, no, bens&igrave; &quot;denunci&ograve; la presenza del terrorista Luis Posada Carriles&quot;.</P>
<P ALIGN="JUSTIFY">     Bisogna proteggere il giornalista, perch&eacute; questi temibili assassini... Certamente non credo che abbiano il coraggio di fare molto, la denuncia &egrave; un’arma solida; non credo che osino uccidere il giornalista.</P>
<P ALIGN="JUSTIFY">     Prosegue l’articolo: &quot;Il mandatario cubano, durante la sua comparizione speciale effettuatasi ieri nella Citt&agrave; dell’Avana,  ha fatto riferimento ai giornali <I>Por Esto</I>, citati come i media messicani che pubblicarono informazioni sulla presenza dell’imbarcazione ‘Santrina’ sul litorale di Quintana Roo.</P>
<P ALIGN="JUSTIFY">     &quot;Secondo un dispaccio giornalistico di <I>Radio Cadena Agramonte</I>, datato a Camaguey&quot; – sembra che Radio Cadena Agramonte si ascolta da quelle parti -, &quot;Cuba,  Fidel Castro fece riferimento alle note informative a cura della reporter Yolanda Guti&eacute;rrez, relative alla presenza della ‘Santrina’ in prossimit&agrave; delle coste di Isla Mujeres.</P>
<P ALIGN="JUSTIFY">     &quot;Il mandatario delle Antille disse testualmente: in un giornale di Quintana Roo  di nome <I>Por Esto</I>,  si fa riferimento all’imbarcazione per la pesca di gamberi di nome ‘Santrina’ che s’incagli&ograve; in prossimit&agrave; delle coste di Isla Mujeres e che continuava in direzione a Miami, in essa niente d’irregolare fu rilevato, sia nel suo equipaggio che durante l’ispezione di routine.</P>
<P ALIGN="JUSTIFY">     &quot;Il dispaccio giornalistico cubano aggiunge: in riferimento all’informazione del giornale di Quintana Roo, Fidel indic&ograve; che secondo il giornale l’incaricato delle pratiche di Capitaneria disse che l’imbarcazione s’incagli&ograve; in prossimit&agrave; delle coste per problemi di guida e che essa fu perquisita dalle autorit&agrave; messicane. Il quotidiano pubblic&ograve; che l’imbarcazione part&igrave; dalle Bahamas in direzione a Miami, dove, secondo Pujol, sarebbe trasformata in nave scuola.&quot; Sar&agrave; una nave scuola di terrorismo.</P>
<P ALIGN="JUSTIFY">     &quot;Fidel si chiese: Chi &egrave; il padrone della ‘Santrina’? e aggiunse che l’imbarcazione fu acquistata sotto l’egida della Fondazione di Protezione Ecologica Marittima dei Caraibi e che &egrave; stata adoperata alle azioni terroriste contro Cuba.</P>
<P ALIGN="JUSTIFY">     &quot;E precis&ograve; che il presidente della suddetta fondazione &egrave; il terrorista Ernesto Abreu, una delle persone che si recarono in Panama per trasportare Posada, una volta liberato, e che il suo tesoriere &egrave; Santiago Alvarez, anche lui andato a prendere Posada nell’aereo.</P>
<P ALIGN="JUSTIFY">     Due o tre anni fa &egrave; venuto a Cuba un signore, e c’era un compagno che diceva: Il nome di Abreu mi sembra conosciuto.&quot; Non &egrave; stato quello che hanno arrestato a Pinar del R&iacute;o per trasportare armi dagli USA? si diceva che era stato in prigione per un tempo. Perfino sua figlia, molto corretta, &egrave; venuta per intercedere in favore del padre, non  la si pu&ograve; criticare, all’epoca spieg&ograve; tutti i problemi e chiese anche delle scuse. Noi abbiamo acceduto a liberare quel signore. Credo sia lo stesso, ha lo stesso nome, &egrave; molto difficile... Era stato inviato e sbarc&ograve; alcune armi per la zona di Pinar del R&iacute;o.  Catturato, &egrave; stata piuttosto l’azione della famiglia che ci ha convinto a rilasciarlo, e perch&eacute; si vedeva che l’individuo non valeva un granch&eacute;, pensava di organizzare una guerriglia a Pinar del R&iacute;o. I bambini della zona, i bambini pionieri esploratori avrebbero potuto catturare quel tizio; comunque l’abbiamo rinviato.  L’unico che ha fatto &egrave; prendere un aereo, &egrave; stato premiato con un viaggio in aereo in Panama per tenere compagnia a Posada Carriles fino alla sua destinazione centroamericana, e naturalmente c’era anche Santiago.</P>
<P ALIGN="JUSTIFY">     Non ci pentiamo, ma sicuramente quella signora si vergogner&agrave; di vedere il padre coinvolto in fatti del genere ancora una volta; ma lui non era sull’imbarcazione, l’uomo non era nelle condizioni d’intraprendere questo tipo di avventure. Ma ci siamo ricordati, perch&eacute; il suo nome era tra i nomi che abbiamo citato di coloro che si erano recati  in Panama quando l’illustre prima dama lo liber&ograve;.</P>
<P ALIGN="JUSTIFY">     &quot; In data 16 marzo il quotidiano pubblic&ograve; che la ‘Santrina’ era guidata dall’ex agente della CIA Jos&eacute; Pujol, conosciuto come Pep&iacute;n, e a bordo si trovava lo stesso Santiago Alvarez, che fu registrato dal giornale in foto pubblicata dall’organo sopracitato.</P>
<P ALIGN="JUSTIFY">     &quot;In altro momento cit&ograve; il suddetto quotidiano dove si diceva che Posada era arrivato a Miami da una settimana per via marittima, il che corrisponde all’entrata della ‘Santrina’ in quella citt&agrave;.&quot;</P>
<P ALIGN="JUSTIFY">L’articolo prosegue: &quot;Ecco l’informazione pubblicata alla pagina web da Radio Cadena Agramonte&quot; – la pagina elettronica – &quot;venerd&igrave; 15 aprile dell’anno in corso che raccoglie l’informazione opportuna che abbiamo fatto conoscere i giorni 15 e 16 dello scorso mese di marzo.</P>
<P ALIGN="JUSTIFY">     E prosegue l’articolo: &quot;Tra altri punti importanti nell’edizione del 16 marzo abbiamo fatto conoscere che dopo le ispezioni di routine effettuate dalle relative autorit&agrave; senza che niente d’irregolare fosse stato rilevato, l’imbarcazione per la pesca di gamberi ‘Santrina’, che era rimasta incagliata all’ingresso di Isla Mujeres, partir&agrave; in direzione a Miami dopo il rifornimento di carburante, generi alimentari e acqua..</P>
<P ALIGN="JUSTIFY">     &quot;Secondo Angel Gabriel Vallejos S&aacute;nchez, incaricato delle pratiche di Capitaneria in assenza del titolare, l’imbarcazione ebbe problemi di guida e per tale motivo s’incagli&ograve; nelle vicinanze del litorale, fortunatamente in una zona senza scogli, per tale motivo ritiene che non ci sono stati danni ecologici.&quot; E riprendono quanto detto, approfondendone su alcuni aspetti.</P>
<P ALIGN="JUSTIFY">     &quot;Aggiunse che una volta nel molo la ‘Santrina’, essa fu visitata dalle autorit&agrave; che intervengono di solito quando entra in porto un’imbarcazione di bandiera straniera, la prima ad arrivare fu l’Armata del Messico i cui effettivi, appoggiati da cani&quot; – si direbbe che i cani erano dell’Armata – &quot;addestrati nel rilevamento di narcotici e armi, procedettero a perquisire l’imbarcazione senza che nulla d’irregolare fosse rilevato.</P>
<P ALIGN="JUSTIFY">     &quot;Fecero anche le relative ispezioni le autorit&agrave; d’Immigrazione, di Sanit&agrave; Internazionale, di Sagarpa e della Capitaneria di porto, la quale, dopo il coordinamento delle operazioni di salvataggio, si accontent&ograve; di stendere il relativo verbale sull’incidente.</P>
<P ALIGN="JUSTIFY">     &quot;Dietro domanda espressa, Vallejos S&aacute;nchez assicur&ograve; che non ci sarebbe alcuna sanzione per il capitano della ‘Santrina’, Jos&eacute; Pujol, giacch&eacute;, secondo le proprie parole, fu soltanto un incidente che non meritava sanzione alcuna.</P>
<P ALIGN="JUSTIFY">     &quot;Sia l’imbarcazione che il suo equipaggio &quot;hanno tutta la documentazione  in regola, sono debitamente registrati e finora non abbiamo rapporti da nessuna delle autorit&agrave;  intervenute nella perquisizione’, disse Vallejos S&aacute;nchez&quot;,  colui che esercitava il ruolo di Capitano di Porto.</P>
<P ALIGN="JUSTIFY">     &quot;L’incaricato  delle pratiche aggiunse che l’imbarcazione salp&ograve; dalle Bahamas in direzione a Miami, dove secondo Jos&eacute; Pujol, la ‘Santrina’ sarebbe modificata per trasformarla in nave scuola.</P>
<P ALIGN="JUSTIFY">     &quot;La storia della presenza di questa imbarcazione sulle acque messicane l’abbiamo fatta conoscere in data 15 marzo dell’anno in corso, e abbiamo pubblicato che un’imbarcazione destinata alla pesca di gamberi di nazionalit&agrave; statunitense, con un equipaggio di cinque persone a bordo,  rimasse  incagliata in prossimit&agrave; alle coste di Isla Mujeres per varie ore, quando cercava di accedere al porto – accedere al porto – tramite il canale di navigazione e si avvicin&ograve; molto al litorale, anche se fonti della Capitaneria di porto fecero conoscere che l’incidente non danneggi&ograve; la barriera corallina.&quot;  Questa risorsa naturale questo si protegge sempre di pi&ugrave;, certo? perch&eacute; fa parte delle bellezze naturali che affascinano molte persone che si recano al posto per vedere le barriere coralline.</P>
<P ALIGN="JUSTIFY">     &quot;La ‘Santrina’, di circa 90 piedi di lunghezza e cinque o sei metri all’incirca di pescaggio&quot; – &egrave; relativamente profonda, ha pi&ugrave; pescaggio del <I>Granma</I>. Il <I>Granma</I> ne aveva circa 60, 70 – &quot;con matricola 604553 s’incagli&ograve; verso le ore 7 e 45, quando cercava di arrivare al porto di Isla Mujeres dalla parte nord.</P>
<P ALIGN="JUSTIFY">     &quot;L’equipaggio e il suo capitano, Jos&eacute; Pujol, avevano salpato dalle Bahamas&quot; – altra volta lo ripete, naturalmente- &quot;e venivano in direzione all’isola per il rifornimento di generi alimentari, acqua e carburante&quot; – un’imbarcazione di queste dimensioni con questo scarso carburante...; nella nostra imbarcazione, Granma, molto pi&ugrave; piccola, abbiamo caricato dei contenitori e arriv&ograve; con un pollice di carburante alle Coloradas; ma questa imbarcazione, pi&ugrave; grande, ha dovuto entrare per il rifornimento d’acqua e di carburante, &egrave; come se anche noi, ci avessimo fatto un piccolo scalo durante la nostra traversata da Tuxpan a Las Coloradas – &quot;allo scopo di continuare il suo itinerario, il quale s’ignora perch&eacute; il capitano si rifiut&ograve; di rispondere ai media argomentando di avere molto lavoro, addirittura il personale della Capitaneria di Porto ignora la destinazione finale della ‘Santrina’, e non la coscer&agrave; finch&eacute; il signor Pujol non si recher&agrave; presso le installazioni portuali per procedere a stendere i relativi verbali amministrativi.</P>
<P ALIGN="JUSTIFY">     &quot;Le stesse fonti spiegarono che l’imbarcazione, le cui attivit&agrave; sono sconosciute, entrava normalmente in porto quando si avvicin&ograve; molto al litorale per evitare le boa all’ingresso al canale di navigazione, perci&ograve; rimasse incagliata in un’area pietrosa circondata di sabbia dove apparentemente non ci sono scogli n&eacute; barriere coralline.</P>
<P ALIGN="JUSTIFY">     &quot;Dal momento in cui si conobbe l’incidente, il personale della Capitaneria di Porto avvi&ograve; il coordinamento per le azioni di salvataggio, alle quali partecip&ograve; anche l’imbarcazione ‘<I>3 de Diciembre’</I>  - altro dato – &quot;propriet&agrave; di Javier Ayala Rej&oacute;n&quot; – immagino che sia un’imbarcazione di aiuto e salvataggio – &quot;e altri due motoscafi della cooperativa turistica Isla Mujeres.&quot;</P>
<P ALIGN="JUSTIFY">     Si pu&ograve; parlare con tutte queste persone, chiedere loro dettagli. Sicuramente i giornalisti del giornale <I>Por Esto </I>continueranno a indagare, e gli saremo molto riconoscenti. Saremo attenti a quanto potranno sapere.</P>
<P ALIGN="JUSTIFY">     &quot;Dopo  molti sforzi, perch&eacute; la poppa rimasse profondamente intrappolata tra la sabbia e i sassi che progressivamente le corrente marittime hanno depositato nella zona, finalmente la ‘Santrina’  usc&igrave; dall’impasse alle ore 12 e 30 circa, rimanendo ormeggiata sul molo, dove si rec&ograve; immediatamente l’Armata del Messico allo scopo di effettuare l’ispezione di routine con le unit&agrave; cinofile.</P>
<P ALIGN="JUSTIFY">     &quot;Nel frattempo, il personale del Parco Marittimo Nazionale cominci&ograve; un  percorso lungo la zona dell’incidente per verificare eventuali danni nell’ecosistema marittimo, inoltre un palombaro ispezion&ograve; il casco della ‘Santrina’.</P>
<P ALIGN="JUSTIFY">     Prima di scendere a terraferma, l’equipaggio della ‘Santrina’ accolse le autorit&agrave; di Sanit&agrave; Internazionale, d’Immigrazine, di Sagarpa e di Frontiera, dopodich&eacute; si recarono alla Capitaneria di Porto per stendere i relativi verbali.&quot;</P>
<P ALIGN="JUSTIFY">     Ecco i dati e ripeto che gradiremo qualche altra informazione in merito all’ora della discesa, a cosa hanno fatto; tutti questi dati sono molto interessanti, perch&eacute; infatti n&eacute; i 180 000 impiegati n&eacute; i 30 miliardi sono sufficienti al Dipartimento di Sicurezza Interna e bisogna aiutarlo. Chiedo una pietosa collaborazione alle persone di Quintana Roo. Non sappiamo quanti giornalisti ce ne sono o quanti ci lavorano, ma, ovviamente, hanno notizie, informano il mondo delle insolite cose  che sono accadute, e ci sembra che sono soddisfatti del lavoro che fanno.</P>
<P ALIGN="JUSTIFY">     Mi auguro che diventino famosi, perch&eacute; la storia non &egrave; ancora finita.</P>
<P ALIGN="JUSTIFY">     Caspita!, mi hanno fatto un chiarimento: Ernesto Abreu &egrave; il figlio  di Ernestino Abreu, prima abbiamo dato il suo nome; il signore non ha fatto niente di male, non &egrave; stato lui ma il figlio, il figlio usc&igrave; mediante licenza extra penale per motivi umanitari, adesso &egrave; chiaro.</P>
<P ALIGN="JUSTIFY">     Come dicevo, bisogna aiutarli perch&eacute; se non lo facessimo gli Stati Uniti si troveranno in un grosso pericolo con il passaggio di tipi mostruosi come questo da quella parte e anche dal Messico.</P>
<P ALIGN="JUSTIFY">     Ci sono altri materiali. C’&egrave; un articolo che non ho potuto leggere l’altro giorno, e cercher&ograve; di fare in fretta affinch&eacute; non vi addormentiate, oggi abbiamo votato e siete stanchi...</P>
<P ALIGN="JUSTIFY">     Ecco un articolo di <I>The New York Times,</I> datato mercoled&igrave; 13, l’avevo portato venerd&igrave;.  Non si tratta di Posada Carriles ma di un altro noto personaggio, consociato a Otto Reich e ad altri del gruppo privato di Bush, al quale, senza dubbio, hanno piantato in asso perch&eacute; lui dice di non sapere nulla a riguardo! Con tali amici Bush non necessita nemici.</P>
<P ALIGN="JUSTIFY">     Cosa dice l’articolo del <I>The New York Times</I>? Dice cos&igrave;:</P>
<P ALIGN="JUSTIFY">     &quot;Mettendo in discussione il signor Bolton&quot; –forse ne avete sentito parlare, fa parte della banda, &egrave; uno dei peggiori; &egrave; il signore che accus&ograve; Cuba di fabbricare armi biologiche. E &egrave; roba da niente accusare Cuba di produrre o fare ricerche su armi biologiche che potrebbero essere impiegate contro gli Stati Uniti. Una bugia brutale.</P>
<P ALIGN="JUSTIFY">     Bisogna che i nostri compatrioti meditino e riflettano bene sul perch&eacute; accusare Cuba di fabbricare armi biologiche? Non si tratta di dire che &egrave; antidemocratico e tante altre bugie che dicono per insultare. Quest’accusa non aveva il proposito d’insultare, aveva altri propositi.  E ricorderete che abbiamo risposto, &egrave; stato nei giorni in cui polemizzavamo con il signor presidente del Messico.</P>
<P ALIGN="JUSTIFY">     In quei giorni si &egrave; conosciuta la notizia delle &quot;denunce&quot;: c’era una pioggia di  denunce contro Cuba, parlavano dell’arrivo di armi dalla Cina o non so che altro; tutte menzogne; che preparavamo una guerra elettronica per bloccare le comunicazioni degli Stati Uniti e, addirittura, che erano in rischio i voli spaziali, sarebbero stati capaci di attribuire a Cuba la responsabilit&agrave; del razzo lanciato dall’aereo, quello dell’incidente.</P>
<P ALIGN="JUSTIFY">     In quei giorni abbiamo inaugurato, credo che a Pinar del R&iacute;o, l’ultimo sistema di pannelli solari per le scuole, ne avevamo istallati molti   in poco tempo – non ricordo il numero preciso, credo siano stati oltre  2 000 pannelli – per portare l’elettricit&agrave; e, quindi, i programmi audiovisivi e anche l’informatica a tutte le scuole in campagna che non avevano l’elettricit&agrave;. C’&egrave; stata una pioggia di denunce menzognere, e ne ho parlato, si pu&ograve; cercare il discorso, tutti i giorni una cosa nuova: un giorno la guerra elettronica, altro giorno le armi da Cina. Ma tutto ci&ograve;  &egrave; stato inventato, anche se nessuno &egrave; costretto a rendere conto agli  Stati Uniti degli acquisti di armi.  E’ vero che armi ne avevamo moltissime, e le abbiamo ancora. Sono anche in eccesso.  Figuratevi che per anni  le abbiamo ricevute e messo da parte, le abbiamo preservate, le abbiamo perfezionate, ma da questo a uno scandalo...  </P>
<P ALIGN="JUSTIFY">     In questo momento il compagno Ra&uacute;l &egrave; in giro per il mondo e ne vogliono fare un piccolo show, piuttosto un piccolo scandalo.</P>
<P ALIGN="JUSTIFY">     &quot;Il numero due viaggia segretamente in Cina. &quot;Si &egrave; recato segretamente in Cina e l’abbiamo visto alla TV al suo arrivo a Ginevra? Da molto tempo aveva  programmato il viaggio, ma bisogna avere sempre una certa discrezione. Dobbiamo dire a tutti i Posadas Carriles che esistono nel mondo dove andiamo, a che ora e dove atterriamo? Saranno scemi! (Risate) Nossignore, non gli diremo nulla!</P>
<P ALIGN="JUSTIFY">     Sono stati sul punto di dire che &egrave; andato a cercare armi nucleari in Cina. No! Ecco il loro mestiere: fare di tutto un mistero. Non c’&egrave; alcun mistero, ma non per questo dir&ograve; loro il programma, l’itinerario di andata e ritorno, ma stiamo all’erta, molto attenti, perch&eacute; loro sono dei briganti. Non dimenticate la storia della transizione, ecc, secondo cui se mi capitasse qualcosa loro interverrebbero  all’istante.</P>
<P ALIGN="JUSTIFY">     Vi raccomando di essere pi&ugrave; all’erta che mai, particolarmente le nostre Forze Armate e il Ministero degli Interni, perch&eacute; i briganti dicono che bisogna approfittare la transizione; la transizione potrebbe avere luogo per morte naturale, per incidente o per morte provocata, e loro sono bravi a provocare le morte. Tutto il tempo non hanno fatto altro che studiare la scienza dell’uccisione, come uccidere.</P>
<P ALIGN="JUSTIFY">     Dobbiamo essere pronti, se io svengo, se ho un infarto o altro, tutti sanno che devono cercare le armi in fretta; Il popolo &egrave; in stato di all’erta totale affinch&eacute; non salti in testa loro di fare qualcosa o vogliano approfittare dell’occasione, qualora si presentasse.</P>
<P ALIGN="JUSTIFY">     Dobbiamo prevenire e non dare loro alcuna opportunit&agrave; n&eacute; alcuna chance  affinch&eacute; non ci siano imprevisti.</P>
<P ALIGN="JUSTIFY">     Succede che non sanno con chi hanno a che fare, che non &egrave; con me, bens&igrave; con questo popolo, con il nostro Partito, con le nostre Forze Armate, con il Ministero degli Interni e con milioni di combattenti che sanno usare le armi (Applausi).</P>
<P ALIGN="JUSTIFY">     Dunque, quanto ho detto &egrave; in merito dell’articolo su questo signore, vi ho gi&agrave; detto chi era questo signore. Ma lo stesso articolo parla di altre cose.</P>
<P ALIGN="JUSTIFY">     Questo signore &egrave; stato proposto rappresentante degli Stati Uniti presso le Nazioni Unite e alcuni legislatori non sono stati d’accordo, e sapete perch&eacute;? Per le menzogne da lui escogitate contro Cuba.</P>
<P ALIGN="JUSTIFY">     Abbiamo contestato e detto che erano menzogne durante la visita di Carter, a cui dissi: &quot;Dicono che stiamo fabbricando armi biologiche nel Centro di Ingegneria Genetica, dove invece si producono farmaci per salvare vite&quot;, e alcuni molto buoni, ci sono anche altri stabilimenti che, in collaborazione con loro, producono farmaci contro il cancro, molti di essi sono ormai in fase di prova, ma le prospettive sono molto incoraggianti. Questa malattia varia molto, &egrave; molto complicata, ci sono tipi diversi, ma i risultati sono notevoli. Uno stabilimento di ricerca degli Stati Uniti ci ha chiesto un trasferimento di tecnologia e ne hanno pagato una parte, e pensiamo che pagheranno il totale perch&eacute; l&agrave; muoiono 600 000 persone affette da cancro; chi si sarebbe rifiutato a una richiesta di trasferimento di tecnologia da parte di uno stabilimento di ricerca scientifica?, e la stiamo trasferendo.</P>
<P ALIGN="JUSTIFY">     Ecco il lavoro che si svolge nei nostri stabilimenti, preparano medicine per salvare vite, &egrave; infamante dire che l&igrave; si fabbricano armi biologiche; ma vediamo come fanno le cose, come l’hanno fatto lungo la storia, fabbricando pretesti. L’impero si serve sempre dei pretesti per scatenare le proprie guerre, e questo brigante cominci&ograve; a escogitare questo pretesto, non &egrave; una cosa fortuita, come nemmeno sono state casuali le altre menzogne pubblicate in quei giorni.  Dovremmo rivederle. I collaboratori che  cerchino quanto ho detto, la data e tutti dettagli per dimostrare alla nostra popolazione com’&egrave; il nemico, che armi usa e come dobbiamo combatterlo, e tra l’altro, smascherarlo bene.</P>
<P ALIGN="JUSTIFY">     Carlitos si &egrave; gi&agrave; servito dei suoi buoni contatti e dell’archivio: &quot;Discorso alla scuola di Pinar del Rio in data 14 giugno 2001&quot; – Posada Carriles era gi&agrave; in prigione in Panama-_ &quot;1 944 scuole con pannelli a celle fotovoltaiche per il programma audiovisivo.&quot; Ecco la cifra esatta, 1 944. Bisogna aggiungere le oltre 2 000 sale video sistemate in montagna.</P>
<P ALIGN="JUSTIFY">     Alfonso &egrave; l&agrave;?</P>
<P ALIGN="JUSTIFY">     <B>Alfonso:</B> Ci sono 1 905.</P>
<P ALIGN="JUSTIFY">     <B>Comandante: </B> Millenovecentocinque, ma abbiamo altri posti. Dunque, abbiamo complessivamente circa 4 000, e alcune migliaia di riserva, pronte per soddisfare richieste di cose utili e in tutte le circostanze.</P>
<P ALIGN="JUSTIFY">     Allora Bolton viene proposto come rappresentante degli Stati Uniti e hanno impugnato la sua nomina per le menzogne, perch&eacute;, inoltre, ha preso rappresaglie contro funzionari che non sono stati d’accordo con la menzogna. Neanche noi eravamo al corrente e lo sappiamo adesso dall’articolo de <I>New York Times</I> intitolato: &quot;Contestando il signor Bolton.&quot;</P>
<P ALIGN="JUSTIFY">     E prosegue: &quot;Pi&ugrave; si dilungava la seduta del Senato su John Bolton per la carica di rappresentante delle Nazioni Unite, pi&ugrave; offensivo sembrava che il presidente Bush avesse potuto nominare un uomo che aveva trasformato lo sdegno per questo organo internazionale in rubrica della sua carriera, nelle relazioni internazionali.&quot; Ecco dove andava a finire questo bugiardo, questo cinico della banda Bush.</P>
<P ALIGN="JUSTIFY">     &quot;Alcuni temono che l’obiettivo sia quello di rovinare le Nazioni Unite. E’ pi&ugrave; probabile, sebbene inquietante, che sia un altro esempio di premio alla fedelt&agrave; da parte del signor Bush,  o un modo di mantenere funzionari responsabili di errori, specialmente coloro che hanno aiutato a creare la situazione per la guerra nell’Iraq.&quot;  Quindi, premiazione.</P>
<P ALIGN="JUSTIFY">     &quot;Al di l&agrave; di ogni spiegazione, la seduta del Comitato degli Affari Esteri del Senato ha soltanto aggiunto motivi per denegare la carica al signor Bolton. Un terzo incidente &egrave; nato&quot; – e ne conoscevamo gi&agrave; due – &quot;quando il signor Bolton ha cercato di castigare un analista dell’intelligence che non gli ha permesso di fare false affermazioni sul programma di armamento in altra nazione, specialmente Cuba.&quot;</P>
<P ALIGN="JUSTIFY">     Quindi, dobbiamo avere fiducia sulle riserve morali di persone che s’indignano,  oggi sono sempre di pi&ugrave; le persone che negli Stati Uniti si stupiscono delle pazzie che stiamo denunciando e che sono irrefutabili, sono irrefutabili!</P>
<P ALIGN="JUSTIFY">     Quest’uomo si &egrave; opposto, ha avuto un’etica, e ha detto: &quot;Ci&ograve; non &egrave; vero, perch&eacute; si fa?  E si tratta di un loro analista, non potranno dire che si tratta di un infiltrato di Cuba o dell’Intelligence cubana, perch&eacute; c’&egrave; stato pi&ugrave; di uno e in diversi punti. Questo lo sappiamo dall’articolo.</P>
<P ALIGN="JUSTIFY">     &quot;Cercare di raccogliere sufficiente informazione d’intelligence per squalificare il signor Bolton per la sua carica. Le sedute ci hanno anche fornito una accurata denuncia sui loro criteri sulle Nazioni Unite, la diplomazia multilaterale e i trattati.</P>
<P ALIGN="JUSTIFY">     &quot;Il signor Bolton, malgrado il suo fallimento, ha cercato di spiegare il suo lungo record pubblico di attacchi alle Nazioni Unite.</P>
<P ALIGN="JUSTIFY">     &quot;La Senatrice B&aacute;rbara Boxer ha fatto fronte con molta abilit&agrave; alle lamentele del signor Bolton che affermava che era stato citato erroneamente nel presentare un video di un discordo del 1994, in cui disse: ‘Le Nazioni Unite non esistono, esiste una comunit&agrave; internazionale che occasionalmente potrebbe essere condotta dall’unica vera potenza che rimane al mondo’, cio&egrave;, gli Stati Uniti, ‘quando sia opportuno ai nostri interessi e quando possiamo far s&igrave; che altri ci seguano’. &quot;Ecco la dichiarazione del bugiardo. Lui &egrave; uno degli uomini che si pesta la lingua quando cammina, devono proteggerlo (Risate).</P>
<P ALIGN="JUSTIFY">     &quot;Il signor Bolton ha cercato di convincere i senatori che le sue osservazioni erano  solo una provocazione e che, nella sua qualit&agrave; di ambasciatore delle Nazioni Unite, le sue pronunce si sarebbero circoscritte alla politica ufficiale rivista dalle agenzie adeguate, come il Dipartimento di Stato, ma una grande parte dei presenti si &egrave; centrata sul disprezzo del signor Bolton nei confronti  di questo processo, particolarmente sui suoi sforzi affinch&eacute; fosse castigato un analista dell’intelligence del Dipartimento di  Stato che non gli ha consentito di tergiversare informazioni d’intelligence su Cuba.</P>
<P ALIGN="JUSTIFY">     &quot;Il signor Bolton voleva fare un discorso che dicesse che gli Stati Uniti ritengono che Cuba porta avanti un programma offensivo di armi biologiche in sviluppo e che d&agrave; assistenza ad altri infami programmi di stato&quot;. Secondo lui come quello della guerra elettronica. </P>
<P ALIGN="JUSTIFY">     &quot;Era tremendo&quot; –dice il giornale, &quot;ma non era vero,  Cuba non faceva quelle cose e le agenzie dell’intelligence nordamericana lo sapevano; secondo i numerosi rapporti, il signor Bolton si arrabbi&ograve; molto quando un analista dell’Ufficio d’Intelligence e di Investigazione del Dipartimento di Stato segnal&ograve; l’errore, e cerc&ograve; allora di fare cacciare via l’analista&quot;, ha fatto pressioni affinch&eacute; fosse licenziato.</P>
<P ALIGN="JUSTIFY">     &quot;Gli sforzi del signor Bolton per evadere la responsabilit&agrave; sono stati quasi burleschi. Ad un certo punto, mentre spiegava un viaggio alla CIA, dove cerc&ograve; che fosse licenziato un analista dell’America Latina del Consiglio Nazionale d’Intelligence per un caso simile, il signor Bolton disse che c’era andato solo per vedere cosa avrebbe fatto il Consiglio. La spiegazione non era minimamente credibile, visto che proveniva da qualcuno con precedenti nella sicurezza nazionale, come il signor Bolton; ma per futuri riferimenti potrebbe controllare il sito web </FONT><A HREF="http://www.cia.gov/nic">www.cia.gov/nic</A><FONT FACE="Arial"> che ha un ottimo tema musicale e una spiegazione del lavoro del consiglio  di Preparazione di rapporti dell’intelligence.</P>
<P ALIGN="JUSTIFY">     &quot;Carl Ford Jr., allora presidente dell’ufficio d’Intelligence del Dipartimento di Stato, attualmente pensionato, contraddisse assolutamente l’affermazione del signor Bolton secondo cui non aveva cercato di licenziare l’analista del Dipartimento di Stato. La sua comparsa fu un rischio personale, visto il modo in cui l’Amministrazione diffam&ograve; altro funzionario d’Intelligence, Richard Clark, chi sfid&ograve; la sua linea sugli attacchi del 9/11.</P>
<P ALIGN="JUSTIFY">     &quot;Il signor Ford disse che il signor Bolton aveva due facce e che l’intimidazione aveva avuto effetto durevole sul suo dipartimento.&quot;  Sono dei veri e propri gangster.</P>
<P ALIGN="JUSTIFY">     &quot;Alcuni degli alleati repubblicani del signor Bolton provarono l’etica secondo cui ‘senza danno non c’&egrave; offesa’, accennando che il suo brutto comportamento non si dovrebbe considerare perch&eacute; aveva concluso con un discorso giusto.</P>
<P ALIGN="JUSTIFY">     &quot;Altri dissero che era solo questione di stile di gestione; ma si sbagliano, infatti, con la bassa credibilit&agrave; degli Stati Uniti, l’ultima cosa di cui avrebbe bisogno la nazione sarebbe di  un inviato alle Nazioni Unite che cerchi di costringere l’Intelligence  a un’interpretazione ideologica.&quot;</P>
<P ALIGN="JUSTIFY">     Interessante, vero? Mi auguro di non avervi invitato per farvi perdere il tempo; no, ci sono altre cose relative a questo signor Bolton che vi posso raccontare se volete. Siamo d’accordo? (Esclamazioni di &quot;S&igrave;&quot; e applausi)</P>
<P ALIGN="JUSTIFY">     Adesso non &egrave; stato il <I>The New York Times </I>, ma la rivista <I>Newsweek</I>, in data 15 aprile 2005. Questo non lo conoscevo venerd&igrave;; non &egrave; del 13 ma del 15, lo stesso giorno che Alarc&oacute;n ed io abbiamo parlato in questa sede.</P>
<P ALIGN="JUSTIFY">     <I>Newsweek</I>: &quot;Bolton si rec&ograve; alla CIA per esigere il licenziamento di un analista&quot; –l’altro, questo analista non &egrave; del Dipartimento di Stato ma della CIA.</P>
<P ALIGN="JUSTIFY">     &quot;In un’intervista a porte chiuse con il personale del Comitato d’Intelligence del Senato,  Stuart Cohen...&quot; Ci&ograve; si &egrave; saputo perch&eacute; venne fuori in quell’intervista, ed &egrave; stato costretto ad andare dal Comitato d’Intelligence del Senato perch&eacute; la suddetta carica &egrave; molto importante e deve approvarlo il Senato; al Comitato c’&egrave; Jesse Helms, autore della Legge Helms-Burton.  L’altro, Burton, (Sober&oacute;n lo chiama Dan) non conta pi&ugrave; (Risate),  &egrave; come la loro legge spazzatura che  non ha fatto altro che  screditarlo e provare il coraggio e la tempra del nostro popolo, la sua capacit&agrave; di resistere e di vincere.</P>
<P ALIGN="JUSTIFY">     Scusami, Sober&oacute;n, non c’&egrave; l’ho con te, dico ci&ograve; che sento (Risate)</P>
<P ALIGN="JUSTIFY">     Dice: &quot;In un’intervista a porte chiuse con il personale del Comitato d’Intelligence del Senato, Stuart Cohen, ex capo del Consiglio Nazionale d’Intelligence (National Inteligence Council)&quot; ha dichiarato&quot; –fate attenzione, l’ex capo del Consiglio Nazionale d’Intelligence- &quot;ha dichiarato che John Bolton visit&ograve; il suo ufficio alla CIA per esigere che il principale esperto in America Latina dell’organismo fosse tagliato fuori, afferma la rivista <I>Newsweek.</P>
</I><P ALIGN="JUSTIFY">     &quot;Bolton valutava scarsamente allarmisti le analisi dello specialista sul tema dell’ipotetica esistenza di armi biologiche a Cuba, e tale predizione di Bolton &egrave; stata successivamente e ripetutamente smentita, anche dall’ex presidente nordamericano James Carter.&quot;</P>
<P ALIGN="JUSTIFY">     Avevo invitato Carter a visitarci a Cuba, ma non &egrave;  venuto, non l’ha ritenuto neanche necessario; successivamente, poi &egrave; venuto e ho visitato Biotecnologia con lui,  abbiamo anche preso una bibita rinfrescante l&agrave; dove dicono si producano le armi biologiche a Cuba.</P>
<P ALIGN="JUSTIFY">     &quot;L’esperto non fu identificato – pubblica la rivista -, perch&eacute; &egrave; in missione segreta (under cover), all’estero&quot;. In questi casi non indicano il nome dell’esperto che Bolton voleva far cacciare. In tali casi danno il nome di Smith, un nome ipotetico, fornito dalla stessa rivista, ovviamente, perch&eacute; &egrave; un uomo della CIA che si trova all’estero.</P>
<P ALIGN="JUSTIFY">     &quot;Nell’edizione precedente il <I>Newsweek</I> rivelava come lo specialista in armi di distruzione di massa del Dipartimento di Stato, Christian Westermann,  aveva anche lui avuto discussioni con Bolton su un discorso sulla falsa attribuzione a Cuba di armi biologiche.</P>
<P ALIGN="JUSTIFY">     &quot;Secondo il rapporto del Comitato d’Intelligence del Senato, Westermann, afferm&ograve; di avere inviato un e-mail per proporre cambiamenti all’interno del discorso di Bolton, e che quando lui (Bolton) ottenne copia del messaggio, lo sgrid&ograve; e cerc&ograve; di farlo trasferire&quot;. Gangster.  Fate attenzione alle procedure, all’atteggiamento di alcuni uomini.  Perci&ograve; dico che c’&egrave; dell’etica. Non conoscevo queste cose, ma c’&egrave; dell’etica in alcuni statunitensi. Ci sono senatori, legislatori e molta gente che dice: questo &egrave; una barbarie, una stupidit&agrave; che disonora il paese, e si ribellano e criticano.</P>
<P ALIGN="JUSTIFY">     &quot;Fonti d’Intelligence affermano che una revisione del tema cubano, fatta dall’insieme della comunit&agrave; d’Intelligence, appoggi&ograve; assolutamente gli analisti che criticarono la bozza del discorso di Bolton, prosegue la rivista.&quot; Non lo pubblica  <I>Granma</I>, lo pubblica <I>The New York Times</I>, e adesso lo pubblica <I>Newsweek</I>, altro  importante organo di stampa nordamericano, gli stessi organi che cercano d’ingannare con la teoria secondo cui la permanenza di Posada Carriles negli Stati Uniti era un’invenzione dell’Intelligence cubana, sentite bene: &quot;La revisione concluse che le agenzie federali avevano ragione di mettere in dubbio la precisione di una valutazione d’Intelligence del 1999 utilizzata da Bolton.  </P>
<P ALIGN="JUSTIFY">             Ecco un importante esempio.  E’ positivo che quegli organi che hanno conosciuto della menzogna e degli spropositi si rivolgano agli organi pertinenti, al Presidente della Repubblica, al presidente degli Stati Uniti e al Congresso per domandare che adottino la posizione giusta nei confronti di questo delicato problema. Non possono continuare ad aspettare 30 giorni. Fino a quando manterranno il mistero, la menzogna?</P>
<P ALIGN="JUSTIFY">     Tutto ci&ograve; &egrave; grave, il caso di Posadas Carriles potrebbe esserlo di pi&ugrave; con l’arrivo negli Stati Uniti di un sanguinario spietato che ha riconosciuto i propri crimini: l’aereo che ha fatto saltato in aria, le bombe sistemate in alberghi, le vittime che secondo lui &quot;erano al posto sbagliato al momento sbagliato&quot;. E’ un delitto grave anche di coloro che siano complici dell’entrata di Posada Carriles negli USA. Delitto grave del signor Santiago Alvarez, del signor Pujol; delitto grave di coloro che l’hanno accompagnato, non dal Panama all’America centrale, ma dall’estero all’interno degli Stati Uniti, violando quelle leggi che abbiamo letto qui, la Legge di Sicurezza. E’ un delitto grave, gravissimo, e qualunque nordamericano se ne renderebbe conto.  Dicevo che ci sono parecchi nordamericani colti, che hanno studiato, che hanno un criterio, e che cercano d’ingannare, e, come disse Lincoln, si pu&ograve; ingannare una parte del popolo tutto il tempo; si pu&ograve; ingannare tutto il popolo una parte del tempo; ma non si pu&ograve; ingannare tutto il popolo tutto il tempo (Applausi)</P>
<P ALIGN="JUSTIFY">     Per tale motivo sto leggendo questo articolo della rivista nordamericana, sto suggerendo a quelle persone che capiscono che tutto ci&ograve; &egrave; uno sproposito gravissimo, che d&agrave; luogo ad una crisi politica negli Stati Uniti, che raccomandino, che parlino, che agiscano affinch&eacute; si rettifichi in fretta, e che questo signore compaia e che non l’uccidano, perch&eacute; in una situazione come questa...Ricordate quanto accadde quando Kennedy fu assassinato: l’autore diretto fu liquidato lo stesso giorno, non hanno aspettato neanche 24 ore; la sera, un uomo pietoso che stava tanto male a causa dell’assassinio decise di entrare in una stazione di polizia, non a un bar, non a un cinema, e lo uccise, poco dopo mor&igrave; anche lui misteriosamente.</P>
<P ALIGN="JUSTIFY">     Questi articoli sono utili perch&eacute; dimostrano che c’&egrave; gente che ha voluto impedire le campagne di menzogne e i pretesti per attaccare militarmente. Infatti la menzogna non era casuale.</P>
<P ALIGN="JUSTIFY">     All’epoca non avevano ancora attaccato l’Iraq e cercavano un paese da attaccare.</P>
<P ALIGN="JUSTIFY">     A quel punto inventarono le armi chimiche e non so cos’altro. Ma infatti non hanno trovato nulla, ecco la realt&agrave;.</P>
<P ALIGN="JUSTIFY">      <I>Newsweek</I> racconta: &quot;D’altra parte Otto Reich, ex sottosegretario dell’emisfero occidentale del Dipartimento di Stato ha ammesso in un’intervista alla catena <U>Night Rider </U> che anche lui aveva cercato di licenziare lo stesso esperto della CIA e che ne discusse con Bolton, ma non sapeva se Bolton aveva agito contro l’analista.&quot; Otto Reich, lo stesso che fa uscire Posada Carriles, o parla con la signora di  Panama, dopo che c’era gi&agrave; stato l&agrave; il Segretario di Stato, un funzionario che vantava del prestigio, quantomeno negli Stati Uniti, e addirittura in un certo momento &egrave; stato considerato eventuale candidato perch&eacute; aveva partecipato alla guerra dell’Iraq. Era il capo dello Stato Maggiore, ottimo oratore, un uomo nero, di provenienza giamaicana, che molte persone lo ritenevano eventuale candidato, perch&eacute; in quel paese tutti coloro che partecipavano a una guerra, culminavano sempre come candidati alla presidenza, e durante quei giorni si &egrave; parlato molto di questo uomo alla Tv.  Lui non ha voluto candidarsi.  Infatti la famiglia aveva molta paura che fosse assassinato.  Naturalmente, l’hanno utilizzato, manipolato. Erano prossime le elezioni e la Florida era un posto molto importante, infatti, questo stato aveva gi&agrave; deciso fraudolentemente le elezioni precedenti. E l’hanno usato, comunque c’&egrave; stato pure Otto Reich.</P>
<P ALIGN="JUSTIFY">     E’ lo stesso Otto Reich che assieme a Posada Carriles partecipa all’operazione d’Ilopango, nel piano Iran-contra.  Guardate quante connessioni, la stessa banda, e la storia &egrave; molto pi&ugrave; lunga, questa non &egrave; che un piccolo filo del gomitolo, &egrave; un filo del gomitolo, Otto Reich, Bolton, Helms.</P>
<P ALIGN="JUSTIFY">     Lui ha confessato che aveva anche esercitato pressioni sull’altro. E’ proprio  Otto Reich che &egrave; andato con l’altro bandito, Noriega, il &quot;pietoso&quot; assistente di Helms, colui che &egrave; venuto a Cuba durante la visita del Papa ed &egrave; andato a Santiago de Cuba.  Non devo ripetere la storia, sappiamo quanto ha fatto. Questo stesso signore &egrave; andato nel Venezuela assieme a Otto Reich, che era non so cosa dell’emisfero, funzionario del Dipartimento di Stato, per dire che il Venezuela e Cuba destabilizzavano i governi democratici dell’America Latina. Allora hanno parlato degli altri spropositi che vi raccontavo sulla transizione a Cuba, sulla mia morte e sull’azione rapida.  Ecco i teorici che promuovono un colpo rapido in circostanze di questo tipo, per evitare che qualcuno assuma la direzione e che un nuovo capo salga al potere qualora mi capitasse qualcosa.</P>
<P ALIGN="JUSTIFY">     Ma sono tanto cinici, sia Noriega che Otto Reich, che parlavano di anticipare quel momento di tensione.</P>
<P ALIGN="JUSTIFY">     Naturalmente abbiamo preso delle misure; esse sono ormai adottate per scritto, e anche quello che bisogna fare in qualunque circostanza, le diverse varianti. Grazie Ottico, grazie Norieguita (Risate), grazie perch&eacute; abbiamo visto che siete dei mascalzoni e abbiamo indovinato i vostri piani. Perch&eacute;, naturalmente, &egrave; molto facile indovinare i loro piani.</P>
<P ALIGN="JUSTIFY">     Dicono che le bugie hanno le gambe corte, ed &egrave; vero, l’abbiamo verificato pubblicamente, &egrave; facile indovinare i piani di questi tizi.</P>
<P ALIGN="JUSTIFY">     Loro pensano che ho spia dappertutto, diffidano persino dell’autista, e non ho alcuna spia, non so se l’Intelligence ne abbia; ma l’Intelligence non ha spie, l’Intelligence ha rivoluzionari che cercano informazione (Applausi)</P>
<P ALIGN="JUSTIFY">     Infatti, alla fine mostrano sempre le carte sul tavolo, dicono che noi abbiamo fiutato i loro piani; sono anche andati nel Venezuela  in cerca di giustificazione per la loro politica d’intervento nel Venezuela. Tutto questo non &egrave; altro che la strategia dell’impero, e questi uomini sono la estrema destra dell’impero, coloro che sono al potere.</P>
<P ALIGN="JUSTIFY">     Ecco la loro connivenza, e con Posada Carriles ci potrebbero essere altri, come Bosch, quello condonato da un tribunale corrotto.</P>
<P ALIGN="JUSTIFY">     E sono entrambi molto bene, anche se ci dovrebbe essere qualche piccolo risentimento o gelosia tra loro, perch&eacute; quando Bosch ha parlato dell’ex compagno di &quot;avventure&quot; e compagno nel mostruoso crimine di Barbados, non l’ha fatto con troppo rispetto e riconoscimento.</P>
<P ALIGN="JUSTIFY">     &quot;Reich confess&ograve; che si era recato di persona alla Caserma Generale della CIA nel 2002 per consegnare personalmente una lettera in cui esigeva il licenziamento dell’analista.</P>
<P ALIGN="JUSTIFY">&quot;L’alto funzionario che Bush vuole nominare ambasciatore presso l’ONU, si &egrave; rifiutato di parlare al <I>Newsweek</I>&quot;,  Bolton non ha voluto parlare al <I>Newsweek</P>
</I><P ALIGN="JUSTIFY">     Leggiamo:</P>
<P ALIGN="JUSTIFY">     &quot;Secondo il <I>Washington Post</I> di oggi, luned&igrave;, Karl W.  Ford, un veterano analista del Dipartimento di Stato, potrebbe essere il testimone che avrebbe descritto davanti al Comitato del Senato il comportamento aggressivo di Bolton nei confronti dei funzionari incaricati del tema Cuba.&quot;</P>
<P ALIGN="JUSTIFY">     Cerco la data, perch&eacute; c’&egrave; anche una contraddizione, perch&eacute; dice: &quot;Il <I>Washington Post</I> di oggi luned&iacute;&quot;,  potrebbe darsi che ci fosse un errore di qualcuno.  Ma, infatti, ci&ograve; non conta, non cambia nulla della sostanza di quanto pubblicato.</P>
<P ALIGN="JUSTIFY">     &quot;Nel 2002, quando cominci&ograve; ad attaccare Cuba mentre tutta l’attenzione di Washington era orientata verso l’Iraq e Al Qaeda, Bolton fece fronte a Westermann e Ford dovette intervenire, come capo dell’Ufficio d’Intelligence e Investigazioni del Dipartimento di Stato, in favore dell’analista. Bolton gli ritir&ograve; la parola.&quot; Sono rancorosi i gangster.</P>
<P ALIGN="JUSTIFY">     Ci sono altre cose.</P>
<P ALIGN="JUSTIFY">     In questo caso l’informazione proviene da &quot;<I>Newsweek:</I> &quot;Investigano tentativo di Bolton d’intimidire i funzionari affinch&eacute; falsino informazioni contro Cuba&quot;</P>
<P ALIGN="JUSTIFY">     &quot;Secondo il servizio in esclusiva di <U>Mac Josenbat</U>&quot; – questo &egrave; altro -, &quot;nell’edizione di <I>Newsweek</I> in edicola luned&igrave; 4 aprile si legge ‘Investigatori del Comitato degli Affari Esteri si sono rivolti al Dipartimento di Stato e ai servizi d’Intelligence per documentare informazioni, secondo le quali Bolton valut&ograve; di scarsamente allarmisti le analisi dei due specialisti sul tema delle armi biologiche a Cuba’.</P>
<P ALIGN="JUSTIFY">     &quot;<I>Newsweek</I> precisa che accuse del genere sono circolate almeno dal 2003 tra i circoli dell’Intelligence, quando il Congresso investig&ograve; le accuse similari sugli analisti vittime di pressioni affinch&eacute; producessero rapporti allarmanti sull’armamento dell’Iraq sotto Saddam Hussein. Le sedute non ebbero un grande esito, dice <I>Newsweek</I>, ma lo specialista in armamenti di distruzione di massa del Dipartimento di Stato, Christian Westermann, rivel&ograve; che aveva discusso con Bolton sul discorso relativo alla falsa attribuzione di armi biologiche a Cuba.</P>
<P ALIGN="JUSTIFY">     &quot;Secondo il rapporto del Comitato d’Intelligence del Senato, Westermann afferm&ograve; di avere inviato un e-mail per proporre cambiamenti al discorso di Bolton.</P>
<P ALIGN="JUSTIFY">     &quot;Il secondo caso riguarda un analista <I>senior</I> di America Latina, il pi&ugrave; autorevole funzionario del Dipartimento di Stato nella sfera continentale, la cui promozione &egrave; stata ostacolata da Bolton e Reich, nonch&eacute; da altri membri del personale della Casa Bianca &quot; – apparentemente si tratta del terzo,  uno specialista nell’ambito dell’America Latina del Dipartimento di Stato, quello della CIA e un terzo funzionario – &quot;perch&eacute; era assai debole con Cuba ed era stato membro del Consiglio Nazionale di Sicurezza sotto il presidente Bill Clinton.</P>
<P ALIGN="JUSTIFY">     &quot;Otto Reich confess&ograve; a <I>Newsweek</I> di aver inviato una lettera segreta ai capi dell’analista per criticare il suo lavoro.  </P>
<P ALIGN="JUSTIFY">    &quot;Charles Tenet, ex direttore della CIA, resistette alle pressioni di Bolton e di Reich&quot;- pubblica <I>Newsweek</I>. &quot;Il funzionario fu promosso&quot;, malgrado la campagna intrapresa da questo brigante. Molto interessante.</P>
<P ALIGN="JUSTIFY">     Charles Tenet, ex direttore della CIA, resistette alla pressione di Bolton e di Reich, tutti i due, la coppia diabolica, piuttosto un trio, forze, un quartetto. Eccolo qui, vediamo il giorno. Questo risale al  13 aprile 2005, quattro giorni fa.</P>
<P ALIGN="JUSTIFY">     Altro articolo: &quot;Bolton qualificato come abusivo.&quot; E dice: </P>
<P ALIGN="JUSTIFY">     &quot;Non ho mai visto nessuno come il signor Bolton, abusa della sua autorit&agrave; nei confronti dei subordinati, disse sotto giuramento, Carl Ford, il quale si &egrave; definito come un repubblicano conservatore&quot; – fino in fondo -, &quot;e fedele al governo del  presidente George W. Bush.&quot; No, non &egrave; una spia di Cuba, no, non pu&ograve; esserlo una persona  che si definisce cos&igrave;.</P>
<P ALIGN="JUSTIFY">     &quot;Durante Il secondo giorno della seduta del Comitato degli Affari Esteri del Senato, Ford, che aveva lavorato con Bolton in affari legati alle armi di distruzione di masse, disse che questi era solito denigrare coloro che lo contraddicevano. ‘Bolton &egrave; colui che cerca di rendersi simpatico ai capi e abusa dei subordinati’, disse Ford.</P>
<P ALIGN="JUSTIFY">     &quot;Durante le due ore di comparizione, Ford evoc&ograve; il disaccordo del 2002 sull’ipotetica capacit&agrave; di Cuba di produrre arme biologiche, cosa che non &egrave; stata mai verificata, ma che Bolton voleva sottolineare nel suo discorso.</P>
<P ALIGN="JUSTIFY">     &quot;Ford, ex direttore di una divisione di affari d’Intelligence del Dipartimento di Stato, fu convocato all’udienza perch&eacute; descrivesse il trattamento conferito da Bolton ad altro analista, Christian Westermann e sapere cos&igrave; se fosse vero o meno che cerc&ograve; di licenziarlo o di trasferirlo a causa del disaccordo su Cuba.</P>
<P ALIGN="JUSTIFY">     &quot;Secondo Ford, la reazione furibonda di Bolton – era solito gridare ai subordinati, secondo il funzionario – riusc&igrave; a intimidire altri analisti che temevano contraddirlo. Il timore fu tale che l’allora segretario di Stato Colin Powell, dovette riunirsi con loro per convincerli di continuare a dire la verit&agrave;, aggiunse Ford.&quot;</P>
<P ALIGN="JUSTIFY">     Adesso basta, non voglio dilungarmi molto ma non voglio nemmeno lasciare niente per il giorno seguente.</P>
<P ALIGN="JUSTIFY">     Ecco l’articolo di Otto Reich. Articolo di opinione del <I>Wall Street Journal</I>, di gioved&igrave; 14 aprile.</P>
<P ALIGN="JUSTIFY">    &quot;Le udienze del Comitato degli Affari Esteri del Senato sulla designazione di John Bolton come Ambasciatore degli Stati Uniti presso le Nazioni Unite hanno smascherato pubblicamente la campagna scatenatasi per screditarlo e ostacolare la sua nomina. Inoltre, hanno evidenziato ancora una volta la necessit&agrave; di riformare il processo di conferma del Senato&quot; – protesta contro questo processo perch&eacute; l&igrave; sono state svelate cose contro quel Bolton, e ormai vorrebbero modificare perfino la Costituzione degli Stati Uniti – &quot;che &egrave; politicizzato al punto che non soddisfa pi&ugrave; il suo obiettivo costituzionale.&quot; Cio&egrave; bisogna eliminare tale procedura, secondo lui non &egrave; necessaria.</P>
<P ALIGN="JUSTIFY">     &quot;In linea di massima ho le mie opinioni sulle udienze&quot; –  bisogna eliminarle tutte, eliminare anche i costumi affinch&eacute; i banditi facciano quello che vogliano – &quot;e particolarmente quelle legate al caso Bolton, giacch&eacute; negli ultimi 20 anni sono stato confermato due volte dal Senato e diffamato una.&quot; E’ lungo, ma pieno di sciocchezze perci&ograve; leggo solo alcuni paragrafi.</P>
<P ALIGN="JUSTIFY">     &quot;Conosco un po’ l’ipotetica accusa che si adduce per cercare di fermare la nomina del signor Bolton. Come Segretario assistente per gli Affari dell’Emisfero Occidentale, avevo la responsabilit&agrave;&quot; –cio&egrave; questo bandito socio di Posada Carriles a El Salvador – &quot;di garantire che  coloro che formulano la  politica avessero a disposizione la  migliore analisi per prendere le loro decisioni, che in alcuni casi includeva questioni di vita o morte.&quot; Era questione di vita  o morte le ricerche biologiche di Cuba, la menzogna totale, cosciente, deliberata, con propositi sinistri.</P>
<P ALIGN="JUSTIFY">     &quot;Secondo la mia opinione e quella di molti dei miei colleghi ‘consumatori d’informazione d’Intelligence’, non ricevevamo i migliori analisi da questo funzionario che occupava un alto posto. In  una lettera classificata di tre pagine, che ho consegnato al suo supervisore, ho argomentato tutte le critiche sull’analisi. Ho precisato che non volevo che l’analista fosse punito ma aspettavo un’analisi pi&ugrave; professionale e meno parziale da parte della comunit&agrave; d’Intelligence, che l’individuo in esame non era riuscito a fare.</P>
<P ALIGN="JUSTIFY">     &quot;Quando una persona  sbaglia sistematicamente&quot; – lui &egrave; il caso pi&ugrave; perfetto – &quot;e i suoi errori vengono sottolineati da altri nel macchinario d’Intelligence, come nel caso di Smith&quot; – Smith &egrave; quello che <I>Newsweek</I> non ha dato il nome, naturalmente, perch&eacute; era in missione – &quot; qualcuno deve indicarlo e dire cosa si pu&ograve; fare di meglio. Ecco quello che ho fatto.</P>
<P ALIGN="JUSTIFY">     &quot;John Bolton ha servito bene alla nostra nazione in molte cariche sotto tre mandati e merita essere confermato.&quot;  Oltretutto ha pubblicato articoli in diverse riviste per difenderlo.</P>
<P ALIGN="JUSTIFY">     Altra cosa importante – molto importante – &quot;Furono proprio Bolton e Wolfowitz&quot; – questo ha un nome strano – &quot;che era allora secondo capo del Pentagono e attualmente presidente della Banca Mondiale &quot; – imposto dal Presidente degli Stati Uniti. Perci&ograve;, a un certo punto, dicevo &quot;verranno premiati coloro che hanno promosso la guerra&quot;; si direbbe che comincia a formarsi una solida coscienza negli Stati Uniti della responsabilit&agrave; di quelli che hanno condotto il paese a quella guerra ingloriosa e costosa – &quot;coloro che hanno provocato la guerra contro l’Iraq sulla base di menzogne&quot;.</P>
<P ALIGN="JUSTIFY">     Allora quei due signori sono stati i  promotori pi&ugrave; importanti dei pretesti della guerra. Cos&igrave; sulla coscienza di questi signori e di Otto Reich pesano oltre 100 000 iracheni morti, oltre cento mila, non sono 10, 20, 30, 100 , 1 000, oltre centomila sono ormai morti!</P>
<P ALIGN="JUSTIFY">     Ecco i frutti sinistri delle menzogne dei due briganti che si sono costituiti nei circoli pi&ugrave; stretti del Presidente degli Stati Uniti. Cosa far&agrave; con loro? Gli nominer&agrave; per le Nazioni Unite? Gli nominer&agrave; Presidenti della Banca Mondiale? Dove andr&agrave; a finire questo mondo? E’ pazzo.</P>
<P ALIGN="JUSTIFY">     Riguardo all’Iraq. Quanto pi&ugrave; coster&agrave; agli Stati Uniti? Ha causato la morte di      1 500 nordamericani e forse 2 000, 3 000 feriti – non pubblicano i dati -, e non si sa quanto coster&agrave; ancora.</P>
<P ALIGN="JUSTIFY">     Furono questi due, uno dei quali diceva che fabbricavamo arme biologiche e ha mentito persistentemente nella sua schifosa menzogna, che fu smentita, e siamo molto contenti di sapere questo, conferma quanto ho detto su molti nordamericani, che loro stessi finiranno per chiedere conti per queste cose. E’ grave, &egrave; grave, cosa si potrebbe dire? Cosa potrebbe dirsi di quanto capita in questo momento?</P>
<P ALIGN="JUSTIFY">     Proprio la segretaria di Stato, Condoleeza Rice, anche se &egrave; una delle peggiori reazionarie, &egrave; molto reazionaria, &egrave; comunque una donna intelligente, sicuramente &egrave; una donna intelligente; anche se molto reazionaria, immagino che ha il proprio orgoglio, sembra avere il proprio orgoglio; la cosa pi&ugrave; triste per una segretaria di Stato &egrave; che dopo 30 giorni dall’eventuale arrivo, venga costretta a dire che non ha evidenze sulla presenza di Posada Carriles negli Stati Uniti e che la teoria che brandiscono &egrave; un’invenzione dell’Intelligence cubana. Almeno &egrave; stato ci&ograve; che hanno dichiarato parecchie volte i funzionari e il portavoce del Dipartimento di Stato.</P>
<P ALIGN="JUSTIFY">     Questa persona deve capire che si tratta di un pasticcio incredibile, in questo modo non c’&egrave; diplomazia possibile, non in uno Stato che non si rispetti s&eacute; stesso.  Negli USA ci sono molti politici, molti scrittori e intellettuali che si rispettano, pur essendoci qualcuno reazionari, che solo creda al sistema capitalista e si opponga a tutto, ma pu&ograve; essere una persona degna; essere reazionario non vuole dire di essere un bandito, anche se i peggiori banditi sono di solito persone molto reazionarie.</P>
<P ALIGN="JUSTIFY">Adesso ha visitato diversi posti, ma deve essere difficile per lei, deve sentirsi molto male davanti a tali pasticci, qualunque persona si sente male, e penso che farebbe bene – visto che pu&ograve; accedere al Presidente -, a chiedergli un’udienza, avvicinarsi e dirgli la verit&agrave;, e finalmente rinunciare, perch&eacute; gli hanno dato un ruolo molto vergognoso, si perde autorit&agrave;, dopo nessuno la rispetter&agrave;; &egrave; incomprensibile che capitino cose del genere.</P>
<P ALIGN="JUSTIFY">Sono chiare le intenzioni di questo signore. Questi due sono considerati i responsabili principali  della guerra dell’Iraq, e ormai sono pi&ugrave; di 100 000 morti che pesano sulle loro coscienze, e le vite dei soldati nordamericani che muoiono  in un’ipotetica guerra contro il terrorismo alla quale spinsero il paese quei gangster. Non si pu&ograve; qualificare in un altro modo che non sia gangster, arroganti, e per questo dico che si sentono tanto arroganti, con tanto potere, sarebbe interessante sapere quando, dove, come e chi ha detto che Posada Carriles sarebbe entrato l&agrave; scortato da Santiago Alvarez, violando  tutte le leggi degli Stati Uniti e burlando il compito di 22 entit&agrave;, 15 organizzazioni d’Intelligence e il lavoro di 180 000 funzionari e l’impiego di 30 miliardi di dollari. Credo che finora la storia non aveva conosciuto una cosa del genere.</P>
<P ALIGN="JUSTIFY">     Immagino che quando a Roma cominciarono a capitare cose del genere, era il segnale che quella societ&agrave; o quel impero stava per crollare... Ci sono molti problemi, molte contraddizioni dell’impero, ma ci sono anche molte persone con molte conoscenze ed esperienza.</P>
<P ALIGN="JUSTIFY">     E’ quanto meno palese che il Comitato degli Affari Esteri indaga su questo signore designato per le Nazioni Unite; verificano che alcuni funzionari..., si &egrave; comprovato che anche il Direttore della CIA si &egrave; opposto alla sanzione. Naturalmente lui non &egrave; pi&ugrave; l&agrave;, credo che adesso c’&egrave; un altro, mi sembra si chiami Negroponte. Non &egrave; Negroponte?</P>
<P ALIGN="JUSTIFY">     Alarc&oacute;n, perch&eacute; tu, in cinque minuti, non ci racconti chi &egrave; Negroponte? Solo in due minuti, in modo improvvisato.</P>
<P ALIGN="JUSTIFY">    <B>Ricardo Alarc&oacute;n:</B> Questo &egrave; molto difficile</P>
<P ALIGN="JUSTIFY">     Negroponte &egrave; noto piuttosto per essere stato ambasciatore degli Stati Uniti a Honduras ed &egrave; molto legato alle violazioni dei diritti umani a Honduras. E’ stato accusato all’epoca di avere nascosto e protetto i peggiori trasgressori dei diritti umani in quel paese. Era l’epoca dell’operazione clandestina, dell’appoggio all’opposizione, ecc. di tutte quelle attivit&agrave; che abbiamo menzionato l’altro giorno.</P>
<P ALIGN="JUSTIFY">     Successivamente era alle Nazioni Unite. Quando lo nominarono all’ONU tutto questo &egrave; saltato fuori.</P>
<P ALIGN="JUSTIFY">     <B>Comandante:</B> E non ha avuto a che fare con il Venezuela?</P>
<P ALIGN="JUSTIFY">     <B>Alarc&oacute;n: </B>Nel Venezuela non mi ricordo, no</P>
<P ALIGN="JUSTIFY">      &#9;Otto Reich era ambasciatore nel Venezuela quando ebbe luogo il famoso giudizio che port&ograve; alla cosiddetta assoluzione di Bosch e c’&egrave; una buona raccolta di messaggi di Otto Reich al Dipartimento di Stato chiedendo il visto per Bosch. Non gliel’hanno concesso, ma &egrave; entrato lo stesso negli USA, evidentemente, con la cooperazione del suo amico, all’epoca ambasciatore a Caracas.  Successivamente si rec&ograve; in Panama per cercare e difendere Posada Carriles ma prima aveva fatto uscire l’altro da Caracas.</P>
<P ALIGN="JUSTIFY">     <B>Comandante: </B>S&igrave;, come dice il proverbio, la Chiesa &egrave; nelle mani di Lutero. </P>
<P ALIGN="JUSTIFY">     Mi auguro che questo funzionario abbia un senso dell’onore. La coda che gli hanno messa arriva dalla Florida fino a Isla Mujeres.  Come spiegarlo? Dovr&agrave; spiegarlo il capo dei 180 000? Chi dovr&agrave; rispondere? Forse reagir&agrave; con onore; comunque &egrave; in una situazione molto difficile. A cosa serve questo organismo? Chi ha fatto questo? L’hanno consultato? Sarebbe utile sapere chi ha fatto tutto questo: Otto Reich, Bolton, quello che &egrave; della mafia...</P>
<P ALIGN="JUSTIFY">     <B>Alarc&oacute;n:</B> S&igrave;, Melquiades, Mel Mart&iacute;nez</P>
<P ALIGN="JUSTIFY">     <B>Comandante:</B> Mel Mart&iacute;nez che era ministro di quello. Chi era a capo di tutto ci&ograve;? Si dovr&agrave; sapere un giorno, a che ora, dove, chi autorizz&ograve;,  come lo dissero. Ci sono molte domande da porsi perch&eacute; l’uomo &egrave; l&agrave;.  Speriamo che non scompaia, che non venga ucciso.  Avvertivo a riguardo perch&eacute; questo uomo &egrave; un colossale ostacolo, e se a Oswald l’hanno fatto fuori la stessa sera dell’assassinio, qualunque cosa potrebbe succedere io, tanto per prevenire, mi sono riferito a quest’eventualit&agrave; a mezzogiorno, invitando loro a evitare la sua scomparsa.</P>
<P ALIGN="JUSTIFY">     <B>Alarc&oacute;n: </B>Mi sono dimenticato di dire che Negroponte &egrave; un uomo molto legato a questo gruppo. Fino a poco tempo fa &egrave; stato l’ambasciatore nell’Iraq, cio&egrave;,  &egrave; stato il primo ambasciatore nell’Iraq, quando hanno creato la farsa dell’ipotetico governo indipendente.</P>
<P ALIGN="JUSTIFY">     <B>Comandante:</B> Ma tu proprio non vuoi dargli uno chance di rettificare, Alarc&oacute;n. Lo metti con le spalle al muro.</P>
<P ALIGN="JUSTIFY">     <B>Alarc&oacute;n: </B>A meno che sia il primo miracolo di Giovanni Paolo II (Risate), ma lui proviene dal cuore di questa mafia.</P>
<P ALIGN="JUSTIFY">     <B>Comandante:</B> Gi&agrave;, Giovanni Paolo II ne sta prendendo conto.</P>
<P ALIGN="JUSTIFY">     <B>Alarc&oacute;n:</B> Non scarto che Giovanni Paolo sia capace di un miracolo; ma sar&agrave; necessario un miracolo per cambiare i fatti, perch&eacute; questo uomo &egrave; dello stesso gruppo di Otto Reich, Wolfowitz e di tutta quella gente.</P>
<P ALIGN="JUSTIFY">     <B>Comandante: </B>S&igrave;?</P>
<P ALIGN="JUSTIFY">     <B>Alarc&oacute;n:</B> S&igrave;, s&igrave;</P>
<P ALIGN="JUSTIFY">     <B>Comandante:</B> Allora, nessuna speranza di rettificazione?</P>
<P ALIGN="JUSTIFY">     <B>Alarc&oacute;n: </B>Ecco la sua carriera, Comandante, delle Nazioni Unite a Bagdad, da Bagdad...</P>
<P ALIGN="JUSTIFY">     <B>Comandante:</B> Mi sono dimenticato che Bruno era all’ONU. Bruno ti ha suggerito il ricordo. Bruno adesso credo che parl&ograve; con te.</P>
<P ALIGN="JUSTIFY">     <B>Alarc&oacute;n: </B>No, in realt&agrave; ho voluto confermare che Negroponte era stato a Bagdad; sembra che ci sia stato per poco tempo.</P>
<P ALIGN="JUSTIFY">     <B>Comandante:</B> Bruno, vuoi dire qualcosa o ci sei solo come ascoltatore? Qual &egrave; il tuo ruolo? Lui si &egrave; fermato l&agrave; qualche tempo</P>
<P ALIGN="JUSTIFY">     <B>Bruno Rodr&iacute;guez:</B> Ascoltavo con attenzione.</P>
<P ALIGN="JUSTIFY">     Sono stato con Negroponte alle Nazioni Unite. Con lui ci sono state parecchie scaramazze per raggiungere l’obiettivo nel tema della manipolazione politica dei diritti umani a Cuba, ha lavorato molto forte in questo affare, ed &egrave; una persona sordida, legata ai gruppi pi&ugrave; reazionari nordamericani, ai servizi speciali nordamericani, coinvolti nei fatti che raccontava Alarc&oacute;n durante la guerra sporca contro il Nicaragua fino a ...</P>
<P ALIGN="JUSTIFY">     <B>Comandante:</B> Senti, ma non &egrave; uno sciocco, vero?</P>
<P ALIGN="JUSTIFY">     <B>Alarc&oacute;n: </B> No, no.</P>
<P ALIGN="JUSTIFY">     <B>Bruno Rodr&igrave;guez: </B>No, no, non &egrave; affatto sciocco.</P>
<P ALIGN="JUSTIFY">  <B>Comandante: </B>Allora se non &egrave; sciocco, quanto meno ci sar&agrave; la speranza che l’uomo capisca e dica qualcosa, non lo accusiamo, cerchiamo solo di spiegare la situazione.</P>
<P ALIGN="JUSTIFY">     Un altro giorno, Bruno, ci racconti quella storia della mia conversazione con te quando ti hanno preso da <I>Juventud Rebelde</I> e ti hanno proposto ambasciatore presso le Nazioni Unite. Non adesso, Bruno, non c’&egrave; molto tempo. Sar&agrave; un altro giorno (Risate)</P>
<P ALIGN="JUSTIFY">     Bene, guardo l’orologio e non c’&egrave; molto tempo, tuttavia c’&egrave; un materiale di prima qualit&agrave;, un articolo pubblicato nella mattinata di oggi.</P>
<P ALIGN="JUSTIFY">     Mani amiche l’hanno preso in fretta e ce l’hanno inviato, e con lo sforzo dei traduttori, sforzo intenso, sono riusciti a tradurre il materiale dell’articolo comparso al <I>Washington Post</I>.  Un’altra volta si vede la costanza del <I>Washington Post</I>, anche se ho letto cose di <I>The Washington Post</I>, del <I>New York Times </I>e del <I>Newsweek</I>. Questo articolo &egrave; stato pubblicato questa mattina. Non potevo averlo venerd&igrave; e per questo spiego oggi, infatti, ritengo che sia molto importante. Chi l’ha scritto? La stessa giornalista che intervist&ograve; Posada Carriles nel 1998. <I>The New York Times</I> invi&ograve; questa giornalista per intervistare Posada Carriles, e mi sembra che abbia fatto tre articoli, di cui due molto importanti.</P>
<P ALIGN="JUSTIFY">     Eccolo qui, l’ho letto, sottolineato da molto tempo, perch&eacute; ho avuto un’intervista con un altro giornalista, Tim Golden, un giornalista de <I>The New York Times</I>. L’intervista &egrave; stata fatta il 12 agosto..., molte ore. E’ venuto per indagare. Gli abbiamo mostrato tutte le prove che avevamo di Posada Carriles. Dopo la pubblicazione di questi articoli dal <I>The New York Times</I>, c’&egrave; stato uno scandalo per le cose che il tizio disse. Cominci&ograve; il va e vieni e l’hanno cercato affinch&eacute; smentisse.</P>
<P ALIGN="JUSTIFY">     Ho aspettato gli articoli di questo giornalista e non sono mai comparsi. Immagino che grosse pressioni siano state esercitate sul <I>The New York Times</I>; immagino, non mi consta. Il fatto &egrave; che <I>The New York Times </I>aveva gi&agrave; compiuto grandi imprese con la pubblicazione di quelle interviste a Posada Carriles, che avevano fatto tremare l’influente mafia della Fondazione Cubano-Americana.  Nel 1998 pubblic&ograve; articoli tremendi i giorni 12 e 13 luglio. Il primo, del 12 luglio –forse varrebbe la pena leggerlo.  Comunque, ricomparve allora la giornalista. Si chiama Ann Louis Bardach. E’ venuta qui, mi ha posto alcune domande. Non &egrave; un’amica di Cuba, no, ma &egrave; diventata molto famosa con gli articoli scritti in un’altra rivista,  ma quelli hanno avuto un grosso impatto, e questo pubblicato oggi &egrave; veramente interessante, e ve lo legger&ograve; in fretta per concludere. Quindi, coloro che abbiano sonno che aspettino un attimino, non mi dilungher&ograve; pi&ugrave; di 20 minuti (Risate). L’articolo dice cos&igrave;:</P>
<P ALIGN="JUSTIFY">     &quot;A cura di Ann Louis Bardach.</P>
<P ALIGN="JUSTIFY">     &quot;Domenica 17 aprile 2005.&quot; E’ del giorno d’oggi e non si poteva lasciare per domani, n&eacute; per dopodomani, era conveniente che venisse conosciuto oggi. Dice cos&igrave;: &quot; Nel 1988, il grande regista dell’esilio cubano, N&eacute;stor Almendros, present&ograve; in prima visione un film acclamato dalla critica sui prigionieri politici nella sua patria – documentario che fece a pezzi ci&ograve; che avrebbe potuto rimanere della visione utopica di Cuba. Si intitolava &quot;Nessuno ha ascoltato.&quot; Ho voluto leggerlo testualmente affinch&eacute; molti conoscano questa storia che fa parte delle campagne terribili di calunnie contro il nostro paese. e perch&eacute; dimostra che non si tratta di una simpatizzante di Fidel o di una spia di Castro o di un’agente di Castro. Lei comincia il suo articolo dicendo ci&ograve; che ho letto.</P>
<P ALIGN="JUSTIFY">     Dice: &quot;Il titolo si sarebbe prestato ad una seconda parte, questa volta a Miami, per fare a pezzi qualunque illusione sulla natura politica dell’esilio cubano.</P>
<P ALIGN="JUSTIFY">     &quot;L’antieroe potrebbe essere Luis Posada Carriles, il militante fuggitivo&quot; – non dice il veterano, ma il &quot;militante fuggitivo&quot; -, &quot;il possibile assassino del leader cubano Fidel Castro che, fuggito dal carcere, &egrave; ricercato dal Venezuela, per avere fatto saltare in aria nel 1976 un aereo cubano, dove sono morti 73  civili.  Alla fine del mese scorso, una rete di televisione del sud della Florida ha offerto un’allarmante esclusiva: Posada, visto per l’ultima volta a Honduras, entr&ograve; segretamente a Miami. Successivamente, in marzo scorso, l’avvocato assunto di recente da Posada ha avuto la temerit&agrave; di chiedere asilo per lui&quot;.</P>
<P ALIGN="JUSTIFY">     &quot;Posada avr&agrave; pensato che non c’era nessuno ad ascoltare. Com’&egrave; possibile che un autodefinito ‘guerriero’ e ‘militante --che da tempo figura nella lista di sorveglianza delle autorit&agrave; d’immigrazione degli Stati Uniti--, sia entrato negli Stati Uniti con passaporto e visto falsi? E’ per caso possibile, anche remotamente, che il governo di Bush, malgrado il presunto impegno rispetto alla guerra contro il terrorismo (Regola 1 della politica degli Stati  Uniti contro il terrorismo: ‘non fare concessioni con i terroristi n&eacute; arrivare ad alcun accordo’) analizzi la possibilit&agrave; di concedere la residenza a un noto comando paramilitare? Posada, si &egrave; persino vantato di avere organizzato numerosi attacchi contro obiettivi civili e militari (compresi gli attacchi con bombe nel 1997 contro strutture turistiche che provocarono la morte di un turista italiano e ferite ad altre 11 persone), durante i 50 anni di guerra per abbattere Castro.</P>
<P ALIGN="JUSTIFY">     &quot;In qualunque altra citt&agrave; statunitense, Posada, di 77 anni, avrebbe potuto essere catturato da un gruppo SWAT, detenuto e deportato&quot; – sono i comandi antiterroristi del Dipartimento di Sicurezza Interna--, &quot;Ma, nel peculiare ecosistema di Miami, dove i politici di linea dura contro Castro dominano le catene di radio e le urne elettorali, la definizione di terrorismo &egrave; duttile: Per alcuni &egrave; un terrorista e per altri un combattente per la libert&agrave;.  Il suo avvocato allude al manipolato ed erroneo argomento secondo cui non si possono considerare responsabili delle vittime innocenti coloro che hanno sistemato le bombe all’Avana, a meno che si dimostri che tali vittime erano, in realt&agrave;, gli obiettivi fissati.  Altri suoi partigiani hanno sottolineato che Posada Carriles era stato agente della CIA e che aveva combattuto nella fallita spedizione a Baia dei Porci, e che aveva avuto un ruolo determinante nelle operazioni Iran-contra durante gli anni Reagan-Bush.</P>
<P ALIGN="JUSTIFY">     &quot;Ci&ograve; &egrave; molto interessante per me perch&eacute; in giugno 1998 Posada mi concesse un’intervista in esclusiva. In una casa sicura e in altri posti di Aruba&quot; – molto vicino al Venezuela - , &quot;mi sono fermata per tre giorni, registrando le sue dichiarazioni per una serie di articoli che si pubblicarono al <I>The New York Times</I>. Il cortese e chiacchierone Posada disse che aveva deciso di parlare con me per motivi di pubblicit&agrave; in favore della sua campagna di attacco con bombe contro l’industria turistica cubana –diretta ad allontanare i turisti mediante l’intimidazione. ‘Castro non cambier&agrave; mai, mai’, disse Posada&quot; –grazie, crudele signore (Risate e applausi). &quot;La nostra opera &egrave; quella di fornire ispirazione ed esplosivi al popolo cubano’&quot;.  Sarebbe necessaria una diga per raccogliere tutte le lacrime che il  signor Posada Carriles ha fatto versare a questo popolo.</P>
<P ALIGN="JUSTIFY">     &quot;Invece di far vacillare Castro, questi commenti hanno consentito al leader cubano di argomentare che i suoi nemici, nel migliore dei casi, sono degli anarchici e, nel peggiore dei casi, sono degli assassini.  Nel frattempo Castro continua al potere, e Posada cerca una nuova casa&quot; –e cerca anche altre cose.</P>
<P ALIGN="JUSTIFY">     &quot;Posada e i suoi strateghi di Miami sperano di poter seguire la stessa via del suo collega di cospirazioni, l’allora compagno di cella e terrorista convitto, Orlando Bosch. Nel 1976, Bosch, Posada e due venezuelani furono accusati e incarcerati per avere fatto esplodere in volo l’aereo civile di Cubana– il primo atto terrorista con linee aeree nell’emisfero– che uccise tutte le persone a bordo, compresi i membri della Squadra Nazionale di Scherma, molti di essi adolescenti.</P>
<P ALIGN="JUSTIFY">     &quot;L’influente direzione dell’esilio a Miami finanzi&ograve; una crociata giuridica per la liberazione di loro due, mettendo in discussione il processo giudiziario a Caracas, dove la corruzione &egrave; generalizzata. Bosch sconterebbe 11 anni di carcere e Posada nove, prima che i loro avvocati raggiungessero la loro assoluzione&quot; – infatti, come spieg&ograve; Alarc&ograve;n, Posada non &egrave; stato assolto, &egrave; fuggito, &egrave; un dettaglio che merita di essere precisato. &quot;Ma entrambi sono rimasti in carcere in attesa degli appelli dei procuratori e dei nuovi processi, come lo stabilisce il laberintico sistema giudiziario venezuelano.</P>
<P ALIGN="JUSTIFY">     I capi d’accusa contro loro due furono il risultato dell’informazione e della saggezza collettiva di tre organizzazioni d’Intelligence: quella statunitense, quella venezuelana e quella cubana&quot; –dovremmo aggiungere un’altra, quella di Trinidad e Barbados, organo d’Intelligence dei Caraibi che ha fatto il principale contributo. &quot;Bosch e Posada erano i sospetti principali’, conferm&ograve; in un’intervista un alto funzionario pensionato dalla CIA, familiarizzato con il caso, e aggiunse ‘che non c’erano altri sospetti’. Un confidente vicino ai due militanti mi disse: ‘ La cosa &egrave; andata finire male, ipoteticamente l’aereo doveva essere vuoto&quot; –cio&egrave; i piloti e l’intero equipaggio dovevano essere abbattuti. &quot;Altri dissero che gli uomini credevano che fosse un aereo militare, sebbene nessuno degli uomini coinvolti abbia mai espresso rimorso per la morte di civili.  Bosch continua a dire che l’aereo era un ‘obiettivo legittimo’, e di recente ha detto a un giornalista di Miami che ‘in quel aereo  non c’era nessun innocente’.</P>
<P ALIGN="JUSTIFY">     &quot;Posada ‘fugg&igrave;’&quot; –e lo mette tra virgolette – &quot;dal carcere nel 1985, dopo che i suoi coorti di Miami pagarono 28 000 dollari statunitensi per corrompere la guardia della prigione. Tre settimane dopo era a El Salvador, dove F&eacute;lix Rodr&iacute;guez&quot;... Di molto triste ricordo, &egrave; quello che accompagn&ograve; le truppe che combatterono a Quebrada de Yuro, che interrog&ograve; Che e fu testimone e partecipante del suo assassinio in quella scuola; &egrave; questo Rodr&igrave;guez, uno dei grandi di quella banda: Bosch, Rodr&iacute;guez, Posada Carriles e altri, tra cui uno di quelli che usc&igrave; ed and&ograve; direttamente agli Stati Uniti, assassino dell’ex ministro degli affari esteri di Allende, Letelier e della cittadina nordamericana che l’accompagnava e che, naturalmente, fu assolto.  Ecco altri dei famosi della banda e si dovrebbe continuare a tirare dal filo del gomitolo, forse si troveranno cose interessanti, ma oggi non voglio aggiungere di pi&ugrave;. E Otto Reich era con loro, lavorando per la Casa Bianca di Reagan y di Bush.</P>
<P ALIGN="JUSTIFY">     L’articolo continua:</P>
<P ALIGN="JUSTIFY">     &quot;Tre settimane dopo si trovava a El Salvador, dove F&eacute;lix Rodr&igrave;guez, compagno dei primi anni alla CIA, lo aspettava con un’offerta di lavoro molto speciale&quot; –ne abbiamo parlato, due impieghi--; &quot;essere il secondo nell’operazione segreta di rifornimento ai <I>contras</I>, diretta dal tenente colonnello Oliver L. North.  Nelle nostre conversazioni, Posada attribu&igrave; la colpa ad un collega comando (opportunamente morto) di avere fatto saltare in aria l’aereo, e disse che le influenze politiche del sistema giudiziario venezuelano furono colpevoli del suo lungo soggiorno in carcere e di quello di Bosch. I suoi critici dicono il contrario: che la corruzione endemica nel Venezuela consent&igrave; che coloro che appoggiavano Posada e Bosch assicurassero ad essi condizioni di vita ottime nel carcere e, finalmente, la fuga di Posada.  Bosch viene autorizzato ad abbandonare il Venezuela poco dopo che l’allora ambasciatore statunitense Otto Reich diventasse eco delle preoccupazioni attorno alla sicurezza di Bosch, in una serie di comunicazioni dirette al Dipartimento di Stato.</P>
<P ALIGN="JUSTIFY">     &quot;Il Procuratore Generale Richard Tornburg descrisse Bosch come un terrorista non riformato.&quot; Il Procuratore Generale Tornburg, &egrave; lo stesso, Alarc&oacute;n?</P>
<P ALIGN="JUSTIFY">     <B>Ricardo Alarc&oacute;n: </B>Era quello il procuratore generale, l’ho citato nel documento firmato dal suo secondo.</P>
<P ALIGN="JUSTIFY">     <B>Comandante: </B>Ecco quello che dice la giornalista: &quot;Il Procuratore Generale Tornburg descrisse Bosch come un terrorista ‘non riformato’ che doveva essere deportato. Ma Bosch aveva un potente difensore in Jeb Bush, all’epoca alla testa della campagna di Ileana Ros-Lehtinen&quot; – l’arpia, non dimenticate che il 22 aprile si commemora il V anniversario della liberazione del bambino Eli&aacute;n; ma che tristi, che crudeli quei giorni, lunghi giorni, settimane, mesi vedendo quelle immagini che costituiscono una vergogna.</P>
<P ALIGN="JUSTIFY">     Dunque,  Otto Reich, invi&ograve; messaggi.</P>
<P ALIGN="JUSTIFY">     Allora &quot;Posada vol&ograve; a Miami in dicembre 1987, senza visto, e fu velocemente arrestato...Ma Bosch aveva un importante difensore in Jeb Bush, che all’epoca dirigeva la campagna di Ileana Legtinen&quot; – come si pronuncia, Alarc&oacute;n? C’&egrave; &quot;l’h&quot; e la &quot;i&quot;, Legtinen, ok (Risate) -, &quot;Ileana Ros-Lehtnen, prima esule cubana a vincere un posto alla Camera di Rappresentanti degli Stati Uniti, coinvolta in un’insolita mediazione presidenziale a favore di un terrorista convitto, il presidente George H. W. Bush respinse la decisione del FBI e del Dipartimento di Stato e nel 1990 approv&ograve; la liberazione di Bosch, chi ottenne la residenza statunitense due anni dopo.</P>
<P ALIGN="JUSTIFY">     &quot;Posada pensa allora che avrebbe avuto la stessa sorte di Bosch, e scommette in favore degli stessi che l’hanno aiutato&quot;  In realt&agrave; lui vuole altre cose, lui vuole continuare a fare terrorismo da Miami, come lo faceva dal carcere di Panama inviando i suoi seguaci; se lo stesso Santiago dichiar&ograve; che non si sarebbe fermato –non dimenticate ci&ograve;-, perch&eacute; in giro per l’America centrale gli riusciva difficile, doveva andarsene a Miami, le intenzioni erano diverse; ma rispetto il criterio della giornalista e lo dico come lo dice lei. &quot;Ma la presenza di Bosch a Miami con frequenza &egrave; stata imbarazzante per la famiglia Bush. Quando un giornalista di <I>Newsweek</I> chiese a Bill Clinton sul condono concesso al fuggitivo finanziario Marc Rich, Clinton disse: &quot;Giuro che non risponder&ograve; a domande su Marc Rich fino a quando Bush non le risponder&agrave; su Orlando Bosch’. Pochi repubblicani tirarono fuori di nuovo il tema.</P>
<P ALIGN="JUSTIFY">     &quot;Nel novembre 2000, Posada fu arrestato di nuovo assieme ad altri tre militanti anticastriti per pianificare l’assassinio di Castro durante il Vertice Ispano-americano in Panama. Tutti gli uomini arrestati avevano precedenti penali impressionanti&quot; – dice la giornalista – &quot; ed erano stati membri dei gruppi terroristi CORU od OMEGA 7&quot;. Tutti sanno chi cre&ograve; tali gruppi, la CIA, nessuno ne dubiti, questo &egrave; spiegato ampiamente; anzi, in quei giorni loro sono stati organizzati dalla CIA per forza: si univano o scomparivano. &quot;In aprile 2004, la Corte Suprema del Panama condann&ograve; Posada e i suoi associati a pene di carcere di fino a 8 anni, ma in agosto il quartetto fu condonato, sorprendentemente, dal presidente uscente Mireya Moscoso, che ha buoni rapporti con la direzione politica di Miami.  La condonazione indign&ograve; i funzionari incaricati di far compiere la legge negli Stati Uniti e nell’America Latina.         </P>
<P ALIGN="JUSTIFY">     &quot;Tre degli uomini volarono a Miami e furono accolti con gioia dai loro partigiani alcuni giorni prima dell’elezione presidenziale del 2004. Ma Posada scomparve fino al mese scorso.</P>
<P ALIGN="JUSTIFY">     &quot;Questi quattro non sono gli unici personaggi disonorati ai quali viene dato un grosso benvenuto a Miami. I repubblicani Lincoln Diaz-Balart e Ros-Lehtinen, con il sostegno del governatore della Florida Jeb Bush, scrissero lettere a favore di vari militanti esuli mantenuti in carceri statunitensi per atti di violenza politica. Alcuni furono liberati nel 2001, come Jos&eacute; Dionisio Su&aacute;rez Esquivel e Virgilio Paz Romero, entrambi condannati per il notorio assassinio nel 1976 del diplomatico cileno Orlando Letelier e della sua assistente statunitense Ronnie Moffitt, con una bomba collocata sull’auto a Washington. Una volta liberati, invece di essere deportati come &egrave; solito con qualsiasi altro delinquente straniero, &egrave; stato loro permesso di stabilirsi nella buona vita di Miami.</P>
<P ALIGN="JUSTIFY">     &quot;I politici del sud della Florida hanno anche cercato, senza risultato finora, di convincere il Dipartimento di Giustizia affinch&eacute; sia liberato Valent&iacute;n Hern&aacute;ndez, nato a Cuba, il quale uccise a spari il collega esule Luciano Nieves nel 1975. Il delitto di Nieves fu quello di  parlare in favore dei negoziati con il Governo di Cuba. Nieves fu imboscato nel parcheggio dell’ospedale di Miami dopo avere visitato il figlio undicenne. Un anno dopo, Hern&aacute;ndez e un complice assassinarono un ex presidente dell’Associazione di Baia di Porci in una distruttiva lotta di potere. Hern&aacute;ndez fu finalmente catturato in luglio 1977 e condannato all’ergastolo per l’assassinio di Nieves.  Comunque, gli esuli di linea dura continuano a definirlo un combattente per la libert&agrave;.</P>
<P ALIGN="JUSTIFY">     &quot;Le inchieste dimostrano che la direzione politica di Miami e la sua radio  non rispecchiano pi&ugrave; i criteri della maggioranza degli esuli. La maggior parte di essi, cos&igrave; come il resto degli statunitensi, odiano il terrorismo sia a Cuba che a Miami, sia di sinistra che di destra.  Ma com’&egrave; possibile che, uno dietro all’altro, si permetta ai convitti di fermarsi a Miami, il clima politico l&igrave; &egrave; congelato e pochi osano parlarne. E quando parlano, si direbbe che nessuno gli ascolta.</P>
<P ALIGN="JUSTIFY">     &quot;Dopo gli attacchi dell’11 settembre, la doppia stregua del Governo relativa al terrorismo, con l’eccezione cubana, &egrave; anche pi&ugrave; palese. Prima che il Dipartimento di Giustizia annunciasse l’arresto, dopo l’11 settembre, dei ‘sospetti’ di terrorismo, aveva liberato silenziosamente uomini che erano stati condannati per atti terroristi. Gioved&igrave; scorso, il governo si &egrave; congratulato per l’arresto di 10 000 criminali fuggitivi, ma, in qualche modo, Posada &egrave; riuscito a evitarlo. </P>
<P ALIGN="JUSTIFY">     &quot;Ricordo il sorriso beffardo di Posada quando mi disse che aveva avuto almeno quattro passaporti diversi di vari paesi con nomi falsi, compreso un passaporto statunitense. Quando gli chiese quando era stata l’ultima volta che aveva visitato gli Stati Uniti, sorrise divertente. ‘Ufficialmente o estraufficialmente? Ho vari passaporti', disse Posada. &quot;S&igrave;, voglio andare a Miami e ho diversi modo di farlo. Non &egrave; un problema’.&quot; Evidentemente no.</P>
<P ALIGN="JUSTIFY">     Questo &egrave; l’articolo pubblicato oggi. Non pu&ograve; essere pi&ugrave; persuasivo, e chi lo scrive ha gi&agrave; scritto  e detto cose dure, e non &egrave; una simpatizzante della Rivoluzione Cubana.</P>
<P ALIGN="JUSTIFY">     Sono le ore 22:59. Pensavo di concludere l’incontro e mi portano ancora qualcosa. S&igrave;, &egrave; arrivata l’informazione sulla votazione.</P>
<P ALIGN="JUSTIFY">     &quot;Al momento di chiudere i seggi elettorali, alle ore 6 di sera, l’informazione previa &egrave; questa: hanno esercitato il diritto al voto 8 168 253 elettori per un 96,27% di votazione (Applausi  lunghi), superiore a quello raggiunto nelle elezioni precedenti di delegati alle assemblee municipali del potere popolare, che &egrave; stato di 95,75%</P>
<P ALIGN="JUSTIFY">     Tenete presente che coloro che sono fuori del loro municipio non possono votare. Ci sono centinaia di migliaia che sono fuori del loro municipio. Nancy non ha potuto votare, immagino che ci siano altri nello stesso caso. E’ una cifra impressionante, e quasi tutti hanno votato presto.</P>
<P ALIGN="JUSTIFY">     &quot;Il risultato finale della votazione verr&agrave; fatto conoscere domani, dopo la sua valutazione, secondo quanto stabilito legalmente.</P>
<P ALIGN="JUSTIFY">     &quot;Commissione Elettorale Nazionale</P>
<P ALIGN="JUSTIFY">     &quot;Ore 22:30</P>
<P ALIGN="JUSTIFY">     Patria o Morte!</P>
<P ALIGN="JUSTIFY">     Vinceremo</P>
<P ALIGN="JUSTIFY">     (Ovazione)</P>
<P ALIGN="JUSTIFY">     E’ probabile, se non siete stanchi, che domani ci incontreremo alle ore 18:30 (Applausi). Comunque aspettate il giornale di mattina, sicuramente ci saranno notizie. E’ difficile, l’affare si riscalda e un giorno senza notizie ci lascia disinformati. Sicuramente ci sono molte cose interessanti. Allora, quasi sicuramente, ci vedremo dopo.</P>
<P ALIGN="JUSTIFY">A domani (Applausi)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">                   </P>
<P ALIGN="JUSTIFY">    </P></FONT></BODY>
</HTML>
