<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, AL RECIBIR LA LLAVE DE LA CIUDAD, EN EL PALACIO DE LA INTENDENCIA, </TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO DE CUBA, EN EL ACTO CLAUSURA DE LA III CONFERENCIA NACIONAL DE LAS BRIGADAS TECNICAS JUVENILES, CELEBRADO EN EL TEATRO "LAZARO PE&Ntilde;A" DE LA CTC, EL 13 DE SEPTIEMBRE DE 1974, "A&Ntilde;O DEL XV ANIVERSARIO".</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros de la direcci&oacute;n del Partido y del Gobierno;</P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros de la direcci&oacute;n de la Uni&oacute;n de J&oacute;venes Comunistas; Compa&ntilde;eros de la comisi&oacute;n organizadora de los Consejos de las Brigadas T&eacute;cnicas Juveniles; </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros representantes de las Brigadas T&eacute;cnicas Juveniles;</P>
<P ALIGN="JUSTIFY">y compa&ntilde;eros integrantes de las Brigadas T&eacute;cnicas de La Habana aqu&iacute; presentes:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hoy se concluye una brillante jornada de nuestro movimiento juvenil en favor del futuro del pa&iacute;s.  No es dif&iacute;cil comprender la importancia que tiene esta III Conferencia y este movimiento para nuestra patria.  </P>
<P ALIGN="JUSTIFY">Si pasamos revista al pasado, veremos que en estos a&ntilde;os se han ido produciendo grandes cambios en la producci&oacute;n de nuestra riqueza material y de los servicios que requiere el pueblo.  No hay pr&aacute;cticamente una sola rama de la econom&iacute;a o de los servicios donde no hayan ocurrido importantes cambios en el aspecto t&eacute;cnico.  </P>
<P ALIGN="JUSTIFY">Si analizamos, por ejemplo, la agricultura, las condiciones en que se desarrollaban las actividades agr&iacute;colas en nuestro pa&iacute;s en el pasado y las condiciones en que se desarrollan hoy, veremos grandes diferencias.  En cualquiera de las ramas agr&iacute;colas.  </P>
<P ALIGN="JUSTIFY">Por ejemplo, la agricultura ca&ntilde;era en el pasado no empleaba fertilizantes ni herbicidas, ni hab&iacute;a una preocupaci&oacute;n por las nuevas variedades de ca&ntilde;a, ni hab&iacute;a preocupaci&oacute;n por enfrentar los problemas de las sequ&iacute;as, ni hab&iacute;a preocupaci&oacute;n —ni pod&iacute;a haberla— para enfrentar los problemas de la mecanizaci&oacute;n en el cultivo y en la cosecha de la ca&ntilde;a.  En realidad, pr&aacute;cticamente faltaban los mercados para nuestro az&uacute;car, y los m&eacute;todos de cultivo, eran los m&eacute;todos de hac&iacute;a m&aacute;s de un siglo, con la participaci&oacute;n de algunas variedades que exist&iacute;an al principio de la Revoluci&oacute;n —que ya pr&aacute;cticamente no se cultivan o no se hacen siembras nuevas con ellas en ninguna regi&oacute;n del pa&iacute;s—, como, por ejemplo, la famosa POJ 2878.  </P>
<P ALIGN="JUSTIFY">El solo aspecto de la cosecha ha requerido grandes esfuerzos de tipo t&eacute;cnico.  Primero, se introdujeron las alzadoras; despu&eacute;s, los centros de acopio; y por &uacute;ltimo, despu&eacute;s de grandes esfuerzos, las combinadas. Primero, algunas combinadas rudimentarias que hicimos nosotros; despu&eacute;s, algunas combinadas importadas, como las australianas, y fundamentalmente las combinadas dise&ntilde;adas en la Uni&oacute;n Sovi&eacute;tica, que son las que se utilizar&aacute;n masivamente en el futuro y para las cuales en nuestro pa&iacute;s se est&aacute; construyendo una f&aacute;brica actualmente, capaz de producir 600 combinadas al a&ntilde;o, en el esfuerzo por alcanzar para 1980 la mecanizaci&oacute;n del 80% de nuestra cosecha ca&ntilde;era —lo que implicar&aacute; reducir los 370 000 trabajadores cortadores de ca&ntilde;a que se empleaban tradicionalmente a no m&aacute;s de 50 000 hombres realizando estas tareas.  Ello ha requerido la preparaci&oacute;n de los campos, la creaci&oacute;n de los campos t&iacute;picos; las medidas para aplicar la mecanizaci&oacute;n, erradicando piedras, residuos de los antiguos bosques y, a la vez, coordinando todas las tareas de drenaje y de riego con esta f&oacute;rmula de los campos t&iacute;picos.  Un enorme trabajo de tipo t&eacute;cnico en la agricultura ca&ntilde;era, que requerir&aacute;, por otra parte, que nuestro pa&iacute;s se llene de talleres para el mantenimiento adecuado de esas combinadas, con todo el personal calificado necesario, aparte de los operadores.  </P>
<P ALIGN="JUSTIFY">En el pasado no pod&iacute;a siquiera pensarse en la mecanizaci&oacute;n de la ca&ntilde;a, porque ello habr&iacute;a chocado con los intereses m&aacute;s esenciales de nuestros trabajadores, puesto que una gran parte de ellos habr&iacute;an perdido el &uacute;nico medio de subsistencia durante una parte del a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">Si analizamos la ganader&iacute;a, recordaremos que era absolutamente extensiva; no exist&iacute;a el pastoreo racional ni la aplicaci&oacute;n de fertilizantes en los campos, o la lucha contra las garrapatas; no exist&iacute;a la inseminaci&oacute;n artificial; no exist&iacute;an los requerimientos veterinarios que hoy exige nuestra ganader&iacute;a, puesto que se trataba antes de una ganader&iacute;a muy r&uacute;stica, de escasa capacidad de producci&oacute;n de leche y de carne, y que en los a&ntilde;os recientes se ha ido transformando en una ganader&iacute;a de m&aacute;s capacidad productiva, que, desde luego, exige m&aacute;s cuidados y m&aacute;s atenciones. No exist&iacute;an realmente programas gen&eacute;ticos como los que la Revoluci&oacute;n ha estado desarrollando durante estos a&ntilde;os.  No exist&iacute;a la mecanizaci&oacute;n de las actividades en la ganader&iacute;a ni el orde&ntilde;o mec&aacute;nico, ni la electrificaci&oacute;n de las &aacute;reas productoras de leche, a fin de lograr un producto de calidad, saludable. No exig&iacute;a todos estos requerimientos que hoy demanda nuestra ganader&iacute;a.  </P>
<P ALIGN="JUSTIFY">En la producci&oacute;n arrocera tenemos que enfrentarnos tambi&eacute;n a importantes problemas t&eacute;cnicos, para producir todo el arroz que necesita una poblaci&oacute;n que se acerca a los 10 millones de habitantes, en grandes extensiones de tierra. Antes, incluso, el arroz en nuestro pa&iacute;s se cosechaba a mano; hoy no se concibe sin el empleo de combinadas.  Hoy no se concibe la producci&oacute;n arrocera sin el empleo de los pesticidas, de los herbicidas, de la irrigaci&oacute;n; no se concibe sin grandes sistemas de presas y de regad&iacute;o. Y todo ello requiere el esfuerzo de los t&eacute;cnicos.  </P>
<P ALIGN="JUSTIFY">No exist&iacute;an antes la repoblaci&oacute;n forestal ni las investigaciones relacionadas con los bosques. No exist&iacute;an los programas de diversificaci&oacute;n agr&iacute;cola, como el plan de c&iacute;tricos para alcanzar una extensi&oacute;n de &aacute;rea cultivada de alrededor de 260 000 hect&aacute;reas, que requiere el estudio de las mejores variedades, de las mejores t&eacute;cnicas, de adecuados sistemas de riego y de protecci&oacute;n contra enfermedades y contra fen&oacute;menos naturales.  </P>
<P ALIGN="JUSTIFY">Hoy d&iacute;a no se concibe nuestra agricultura sin la t&eacute;cnica, sin los modernos m&eacute;todos de cultivo, sin la qu&iacute;mica, sin el apoyo de la biolog&iacute;a, de la sanidad animal y de la sanidad vegetal.  Es decir que nuestra agricultura requiere de un esfuerzo t&eacute;cnico considerable.  </P>
<P ALIGN="JUSTIFY">Pero lo mismo pasa con las construcciones: los m&eacute;todos tradicionales van quedando atr&aacute;s. Antes, incluso las carreteras se hac&iacute;an a mano, no exist&iacute;an planes de sistemas de riego ni de construcciones de presas; toda la construcci&oacute;n era por el m&eacute;todo tradicional. Hoy d&iacute;a no encontramos ninguna construcci&oacute;n pr&aacute;cticamente por los m&eacute;todos tradicionales; todas se mecanizan al ciento por ciento, o se mecanizan en un porcentaje muy alto, lo cual requiere empleo de miles de m&aacute;quinas, nuevos proyectos, nuevos dise&ntilde;os y la soluci&oacute;n de incontables problemas t&eacute;cnicos.  </P>
<P ALIGN="JUSTIFY">Si analizamos cualquier otra rama, por ejemplo, la pesca, era una pesca de plataforma y de peque&ntilde;as embarcaciones, que no se puede hoy comparar con nuestras grandes flotas pesqueras —las que tenemos y las que est&aacute;n en construcci&oacute;n— que laboran a miles de millas de distancia de nuestra patria, con equipos muy sofisticados y que requieren realmente un nivel t&eacute;cnico alto para poder explotarlos de manera racional.  </P>
<P ALIGN="JUSTIFY">Nuestra marina mercante, que no exist&iacute;a, hoy cuenta con decenas y decenas de grandes unidades, cuyas m&aacute;quinas y cuyos equipos para su explotaci&oacute;n necesitan de los t&eacute;cnicos.  </P>
<P ALIGN="JUSTIFY">Nuestra salud p&uacute;blica, ampliamente desarrollada, hoy no se podr&iacute;a llevar adelante sin el auxilio de incontables equipos modernos que auxilian a los m&eacute;dicos, que les revelan incesantemente, hasta en sus detalles, las pulsaciones, los latidos del coraz&oacute;n, la presi&oacute;n arterial y las numerosas reacciones f&iacute;sico-qu&iacute;micas que tienen lugar en el organismo, y sin las cuales los m&eacute;dicos, o no podr&iacute;an diagnosticar, o no podr&iacute;an aplicar las medidas adecuadas en la terap&eacute;utica de una enfermedad.  La erradicaci&oacute;n de numerosas enfermedades, los baj&iacute;simos porcentajes de mortalidad infantil, el promedio de vida actual, muy superior al que exist&iacute;a antes de la Revoluci&oacute;n, no se habr&iacute;an podido concebir sin el empleo de la t&eacute;cnica.  </P>
<P ALIGN="JUSTIFY">Como se recordaba aqu&iacute; en el d&iacute;a inaugural de esta Conferencia, nuestros sistemas de armas modernas no se podr&iacute;an concebir siquiera si no se cuenta con un personal altamente calificado en la explotaci&oacute;n y en el mantenimiento de esa t&eacute;cnica.  </P>
<P ALIGN="JUSTIFY">Nuestra industria azucarera, que al triunfo de la Revoluci&oacute;n ten&iacute;a un atraso t&eacute;cnico de decenas de a&ntilde;os, se va modernizando progresivamente y necesitar&aacute; modernizarse cada vez m&aacute;s, mecanizando los procesos que no est&aacute;n mecanizados y automatizando muchos de esos procesos.  </P>
<P ALIGN="JUSTIFY">Nuestra industria energ&eacute;tica hoy requiere instalaciones mucho mayores, y si antes las unidades ten&iacute;an 25 000 kilowatts de capacidad, hoy no se construyen ya nuevas unidades en el pa&iacute;s si no son por lo menos de 100 000; los sistemas est&aacute;n intercomunic&aacute;ndose. Y ya nos vamos acercando al momento en que tendremos que comenzar a utilizar la energ&iacute;a nuclear para la generaci&oacute;n de electricidad.  </P>
<P ALIGN="JUSTIFY">La industria mec&aacute;nica, que no exist&iacute;a antes de la Revoluci&oacute;n, comenz&oacute; a desarrollarse con la Revoluci&oacute;n y exige infinidad de t&eacute;cnicos y de conocimientos t&eacute;cnicos.  </P>
<P ALIGN="JUSTIFY">La industria qu&iacute;mica, que tampoco exist&iacute;a, se desarrolla hoy d&iacute;a. Ya tenemos algunas plantas modernas de producci&oacute;n de fertilizantes, que requieren un dominio t&eacute;cnico muy alto; un cuantioso grupo de t&eacute;cnicos, de j&oacute;venes t&eacute;cnicos en la planta de fertilizantes de Cienfuegos, lucha por hacer funcionar esa planta al m&aacute;ximo de su capacidad.  Y ya el pr&oacute;ximo a&ntilde;o comenzar&aacute; a funcionar la planta de Nuevitas.  </P>
<P ALIGN="JUSTIFY">Toda la experiencia que se vaya adquiriendo en la primera planta de producci&oacute;n de nitr&oacute;geno, ser&aacute; de gran utilidad en la nueva planta que se construye ahora y en las nuevas plantas de ese tipo que tendremos que construir en el pr&oacute;ximo quinquenio.  </P>
<P ALIGN="JUSTIFY">La industria alimenticia adquiere incesantemente nuevas capacidades productivas.  Y tambi&eacute;n se desarrolla nuestra industria ligera.  </P>
<P ALIGN="JUSTIFY">Cualquier m&aacute;quina de hace 15 a&ntilde;os en la industria textil es hoy ya una m&aacute;quina anticuada.  </P>
<P ALIGN="JUSTIFY">No solo en el terreno de la producci&oacute;n sino en el de los servicios, como el de la educaci&oacute;n, ha tenido lugar un profundo cambio de todas las concepciones y de todos los m&eacute;todos de aplicaci&oacute;n. Es una rama de la actividad de nuestra sociedad que se revoluciona incesantemente y que requiere especialmente del auxilio de la t&eacute;cnica.  </P>
<P ALIGN="JUSTIFY">Pero incluso en el deporte, sin el auxilio de la t&eacute;cnica habr&iacute;a sido totalmente imposible el &eacute;xito que ha tenido la Revoluci&oacute;n en el campo del deporte.  </P>
<P ALIGN="JUSTIFY">En d&iacute;as recientes —como ustedes saben— tuvo lugar aqu&iacute; el Primer Campeonato Mundial de Boxeo Amateur.  Y todos los visitantes hablaban muy bien de la organizaci&oacute;n del espect&aacute;culo y hablaban muy bien del p&uacute;blico cubano, de su nivel deportivo, de su educaci&oacute;n, y hablaban mucho tambi&eacute;n del valor y del entusiasmo de nuestros boxeadores; pero sobre todo hablaban de la elevada t&eacute;cnica de nuestros boxeadores, sin la cual no habr&iacute;a sido posible obtener cinco primeros lugares —de 11— en el Campeonato Mundial, compitiendo con decenas de pa&iacute;ses. La t&eacute;cnica no est&aacute; ausente, ni pod&iacute;a estar ausente de ninguno de los &eacute;xitos de la Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Y no era f&aacute;cil, sin embargo, en los primeros tiempos, forjar una conciencia en favor de la importancia de la ciencia y de la t&eacute;cnica en nuestro pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Hemos hablado de los a&ntilde;os recientes. ¿Pero c&oacute;mo se concibe el futuro, c&oacute;mo se puede concebir, si las actividades cient&iacute;fico-t&eacute;cnicas en nuestro pa&iacute;s no reciben un especial impulso? Pero adem&aacute;s, ya se empiezan a percibir los frutos del enorme esfuerzo educacional llevado a cabo por la Revoluci&oacute;n.  Este a&ntilde;o de 1974 se grad&uacute;an ya 168 000 alumnos de 6to grado. Esto es m&aacute;s del doble de los alumnos que se graduaron en 1970 y en 1971 juntos, y cuatro veces m&aacute;s alumnos graduados de 6to grado de los que se graduaban durante cuatro a&ntilde;os en los primeros tiempos de la Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Se multiplican a lo largo y ancho del territorio nacional las escuelas secundarias b&aacute;sicas, las escuelas polit&eacute;cnicas y los institutos tecnol&oacute;gicos. Y con el desarrollo de los programas de estudio, y sobre todo con el gran auge que ha tenido la participaci&oacute;n de los obreros y de los t&eacute;cnicos medios en los estudios superiores, las instalaciones de nuestras universidades no alcanzan para el enorme n&uacute;mero de alumnos que est&aacute;n pasando a los niveles superiores.  </P>
<P ALIGN="JUSTIFY">La formaci&oacute;n de t&eacute;cnicos se est&aacute; convirtiendo en una actividad masiva de nuestra sociedad. Es la &uacute;nica forma de afrontar los requerimientos del futuro, y esto demuestra la realidad de que nuestra sociedad ser&aacute; cada vez m&aacute;s una sociedad de t&eacute;cnicos y de hombres de ciencia. No cejar&aacute; nuestro pueblo hasta que cada joven que nazca en este pa&iacute;s no alcance cuando menos un nivel de ense&ntilde;anza media, y no alcance cuando menos el nivel de t&eacute;cnico medio.  Si la revoluci&oacute;n educacional prosigue por esas v&iacute;as, necesariamente llegar&aacute; el momento en que toda nuestra juventud tenga conocimientos t&eacute;cnicos.  </P>
<P ALIGN="JUSTIFY">Hay que ir preparando las condiciones para recibir esa enorme masa, y continuar su superaci&oacute;n hacia los niveles m&aacute;s altos. De ah&iacute; la importancia que tiene este movimiento de las Brigadas T&eacute;cnicas Juveniles, que fueron importantes ayer, son m&aacute;s importantes hoy y tendr&aacute;n una importancia a&uacute;n mayor en el futuro.  </P>
<P ALIGN="JUSTIFY">Este hermoso movimiento juvenil ha tenido sus altibajas. Se fund&oacute; en 1964. y como explican los compa&ntilde;eros de la Uni&oacute;n de J&oacute;venes Comunistas, tuvo ciertas dificultades en determinados momentos. Pero se fund&oacute; el movimiento. Se cre&oacute; su revista, <I>La Juventud T&eacute;cnica</I>. Y seg&uacute;n ellos explican, en el Sexto Pleno y en el Segundo Congreso, adoptaron las medidas pertinentes para impulsar este movimiento y vigorizarlo al m&aacute;ximo.  </P>
<P ALIGN="JUSTIFY">De este modo, a pesar de que hace m&aacute;s de un a&ntilde;o que no hay nuevos ingresos en las Brigadas T&eacute;cnicas Juveniles, ya cuenta, entre brigadistas t&eacute;cnicos y colaboradores, con 42 500 militantes. Y la revista, que en 1965 ten&iacute;a solamente 32 p&aacute;ginas y se editaba en n&uacute;mero de 5 000, ya cuenta hoy con 98 p&aacute;ginas y una edici&oacute;n de 40 000.  </P>
<P ALIGN="JUSTIFY">La existencia de m&aacute;s de 3 000 Brigadas T&eacute;cnicas Juveniles es de todas formas, a pesar de los contratiempos iniciales, un importante avance. Pero nosotros creemos que a partir de esta III Conferencia Nacional, este movimiento adquirir&aacute; un gran impulso.  </P>
<P ALIGN="JUSTIFY">Hemos sido informados del desarrollo de la conferencia, el temario de la conferencia, las comisiones y los acuerdos de la conferencia. Esta noche se ha le&iacute;do aqu&iacute; la declaraci&oacute;n final. Nuestra impresi&oacute;n es que ha sido un evento magn&iacute;ficamente organizado desde su base, que se ha desarrollado bien y eficientemente, y que ha sacado magn&iacute;ficas conclusiones.  </P>
<P ALIGN="JUSTIFY">Como resultado del esfuerzo de esta conferencia y de los trabajos de la Comisi&oacute;n 1, tienen ustedes ya un reglamento, un reglamento sencillo, claro y concreto, que servir&aacute; de elemento esencial al futuro del movimiento de las Brigadas T&eacute;cnicas Juveniles.  </P>
<P ALIGN="JUSTIFY">Se acord&oacute; la creaci&oacute;n de los consejos de las brigadas t&eacute;cnicas, y aqu&iacute; ya se present&oacute; esta noche a la comisi&oacute;n organizadora del Consejo Nacional.  </P>
<P ALIGN="JUSTIFY">La Comisi&oacute;n 2 estudi&oacute; todo lo relativo a la superaci&oacute;n t&eacute;cnica y profesional y cultural de los miembros de las brigadas, individual y colectivamente.  Adopt&oacute; una serie de importantes lineamientos y acord&oacute; en su resoluci&oacute;n —una resoluci&oacute;n final que propuso en la asamblea— llevar a cabo los concursos cient&iacute;fico-t&eacute;cnicos juveniles.  </P>
<P ALIGN="JUSTIFY">La Comisi&oacute;n 3 analiz&oacute; todo lo concerniente al esp&iacute;ritu creativo de las brigadas t&eacute;cnicas, al impulso de las investigaciones, las innovaciones y las inventivas, y acord&oacute;, igualmente, una resoluci&oacute;n final proponiendo la celebraci&oacute;n peri&oacute;dica de exposiciones con los logros creativos de las Brigadas T&eacute;cnicas Juveniles.  </P>
<P ALIGN="JUSTIFY">La Comisi&oacute;n 4 estudi&oacute; todos los aspectos de la divulgaci&oacute;n. Se refiri&oacute; ampliamente al conjunto de actividades a desarrollar en este sentido, a los programas de divulgaci&oacute;n, al mejoramiento de la calidad y el contenido de la revista de las Brigadas T&eacute;cnicas Juveniles, y propuso desarrollar la emulaci&oacute;n entre las brigadas y la creaci&oacute;n de un distintivo que sirviera como est&iacute;mulo al esfuerzo individual y colectivo de las brigadas: la distinci&oacute;n de Forjadores del Futuro.  </P>
<P ALIGN="JUSTIFY">Pero adem&aacute;s del reglamento, adem&aacute;s de los informes finales y de las resoluciones especiales, se prest&oacute; atenci&oacute;n a otras cuestiones, como es el problema de impulsar y de ayudar a mejorar la eficiencia administrativa de los centros de trabajo, las cuestiones relacionadas con la utilizaci&oacute;n de los t&eacute;cnicos, las relacionadas con el &oacute;ptimo aprovechamiento de la asistencia t&eacute;cnica que recibe nuestro pa&iacute;s, tomando en manos de este movimiento el problema de poner al lado de cada t&eacute;cnico contratado por Cuba la contraparte cubana.  </P>
<P ALIGN="JUSTIFY">Se analiz&oacute; la conveniencia de impulsar y apadrinar los c&iacute;rculos de inter&eacute;s cient&iacute;fico-t&eacute;cnicos en la ense&ntilde;anza primaria y en la ense&ntilde;anza secundaria.  </P>
<P ALIGN="JUSTIFY">Realmente las discusiones, los an&aacute;lisis y las conclusiones han sido muy serias y han tenido una gran eficiencia, y, a nuestro juicio, constituyen una magn&iacute;fica base para impulsar este movimiento.  </P>
<P ALIGN="JUSTIFY">Nosotros creemos, realmente, que debe d&aacute;rsele a los trabajos de la conferencia, a los informes finales, a las resoluciones y a la declaraci&oacute;n final, la m&aacute;xima divulgaci&oacute;n posible, porque contienen los lineamientos y las orientaciones para todos nuestros j&oacute;venes t&eacute;cnicos y para todos nuestros trabajadores.  </P>
<P ALIGN="JUSTIFY">Porque tan importante como la funci&oacute;n en s&iacute; misma &uacute;til que puede desarrollar este movimiento, est&aacute; la divulgaci&oacute;n y el impulso que puede darle a una conciencia cient&iacute;fico-t&eacute;cnica en el seno de nuestra sociedad, y en especial en el seno de nuestros trabajadores.  </P>
<P ALIGN="JUSTIFY">La revista no tenemos dudas de que podr&aacute; seguir desarroll&aacute;ndose y podr&aacute; seguir mejorando.  </P>
<P ALIGN="JUSTIFY">Nosotros hemos tenido ocasi&oacute;n de hojear algunas de estas revistas, y realmente sacamos la conclusi&oacute;n de que esta revista ser&iacute;a &uacute;til no solo para los brigadistas, sino tambi&eacute;n para los cuadros pol&iacute;ticos de nuestra Juventud y de nuestro Partido, puesto que el contenido de trabajo de los cuadros de la Juventud y del Partido tiene much&iacute;simo que ver con la econom&iacute;a y con la t&eacute;cnica.  </P>
<P ALIGN="JUSTIFY">Cuando nosotros llegamos esta noche a este edificio y convers&aacute;bamos con el compa&ntilde;ero Landy y con el compa&ntilde;ero Castro Palomino, &eacute;l se quejaba de que hab&iacute;a sacado un t&iacute;tulo en la Universidad, y creo que el compa&ntilde;ero Landy le dec&iacute;a que se estaba olvidando ya de la qu&iacute;mica. Y yo le dec&iacute;a: esto se resuelve con la revista <I>Juventud T&eacute;cnica</I>.  Adem&aacute;s, le a&ntilde;ad&iacute;a:  no te lamentes, porque todos nosotros que adquirimos alguna vez alg&uacute;n t&iacute;tulo o algunos conocimientos, cuando ahora comparamos los textos, la materia y el contenido de lo que estudian nuestros j&oacute;venes con lo que estudi&aacute;bamos nosotros en nuestra &eacute;poca, nos sentimos realmente apenados y sentimos realmente envidia, puesto que ya cualquier texto de la ense&ntilde;anza media, de la ense&ntilde;anza primaria, de la ense&ntilde;anza superior es incomparablemente mejor en todos los sentidos que los textos que nosotros ten&iacute;amos a nuestra disposici&oacute;n, y desgraciadamente no disponemos de mucho tiempo para familiarizarnos con estos problemas apasionantes de la ciencia y de la t&eacute;cnica.  </P>
<P ALIGN="JUSTIFY">Pero como todo esto va a seguir en revoluci&oacute;n y todos los avances de la ciencia y de la t&eacute;cnica son constantes y continuos, a todo el mundo le pasar&iacute;a exactamente igual que a nosotros: que sentir&iacute;a en un momento dado la necesidad de remozar y de renovar sus conocimientos.  </P>
<P ALIGN="JUSTIFY">El hombre de hoy —y sobre todo en el seno de una sociedad que se ha librado de la explotaci&oacute;n, que se ha librado de las contradicciones internas entre explotadores y explotados, una sociedad que pone la ciencia y la t&eacute;cnica y la econom&iacute;a al servicio del pueblo— en un mundo como el mundo actual, tendr&aacute; una imperiosa necesidad de estudiar incesantemente. Podr&aacute; gustarle a unos m&aacute;s que a otros el estudio, pero al hombre actual, en nuestra sociedad, no le queda m&aacute;s remedio que estudiar desde el c&iacute;rculo infantil hasta la tumba (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y esa obligaci&oacute;n la tenemos todos absolutamente, sin ninguna excepci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Y la revista de ustedes puede ser &uacute;til a un c&iacute;rculo m&aacute;s amplio todav&iacute;a que el de las Brigadas T&eacute;cnicas Juveniles: puede ser &uacute;til a la juventud toda y al Partido. Y yo por lo pronto declaro desde aqu&iacute; mi disposici&oacute;n a inscribirme en esa revista (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Ser&iacute;a conveniente estudiar la posible utilidad de incluir las Brigadas T&eacute;cnicas Juveniles en el personal de educaci&oacute;n, puesto que esa rama se desarrolla impetuosamente en nuestro pa&iacute;s. Se est&aacute;n formando decenas de miles de j&oacute;venes como t&eacute;cnicos en la educaci&oacute;n. Y me pregunto, ¿por qu&eacute; no llevar a ese campo tambi&eacute;n las Brigadas T&eacute;cnicas Juveniles, a los maestros, a los pedagogos? ¿Por qu&eacute; no incluir en <I>Juventud T&eacute;cnica</I> art&iacute;culos tambi&eacute;n relacionados con la t&eacute;cnica pedag&oacute;gica, lo cual le dar&iacute;a m&aacute;s riqueza y m&aacute;s amplitud de contenido?  </P>
<P ALIGN="JUSTIFY">Estudiar igualmente la conveniencia de incluir a los t&eacute;cnicos deportivos en el movimiento de las Brigadas T&eacute;cnicas Juveniles.  Si estamos construyendo en todas las provincias Institutos Tecnol&oacute;gicos de Educaci&oacute;n F&iacute;sica y Deportes, y se considera una important&iacute;sima actividad, y al pa&iacute;s le piden colaboraci&oacute;n t&eacute;cnica en los deportes, e incluso uno de nuestros entrenadores lleg&oacute; a Cuba con el equipo de boxeo de Per&uacute;, y otros entrenadores cubanos van a otros pa&iacute;ses, ¿por qu&eacute; no incluir tambi&eacute;n a esos t&eacute;cnicos en el movimiento de las Brigadas T&eacute;cnicas Juveniles?  ¿Por qu&eacute; no incluir a todos los j&oacute;venes que trabajan en el campo de la ciencia y de la t&eacute;cnica en cualquier actividad de la Revoluci&oacute;n, y darle mayor amplitud a este movimiento?  </P>
<P ALIGN="JUSTIFY">El pa&iacute;s trabaja ya en la confecci&oacute;n del Plan Quinquenal de 1976-1980. Este plan implicar&aacute; un crecimiento din&aacute;mico en todas las actividades industriales, agr&iacute;colas, constructivas y en los servicios generales de la naci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Este movimiento cient&iacute;fico-t&eacute;cnico tiene que dar respuesta a las enormes tareas que se nos plantean en el terreno del desarrollo econ&oacute;mico y social. Es necesario impulsar este movimiento.  Y podr&iacute;amos proponernos como meta, para 1980, duplicar con calidad y eficiencia los actuales efectivos de las Brigadas T&eacute;cnicas Juveniles, y alcanzar en 1980, entre brigadistas y colaboradores, no menos de 80 000 militantes de este movimiento.  </P>
<P ALIGN="JUSTIFY">Llegar&aacute; el d&iacute;a en que podr&aacute; tener una dimensi&oacute;n mucho mayor, pero este movimiento debe crecer paralelamente con el desarrollo econ&oacute;mico y social del pa&iacute;s.  Llegar&aacute; el d&iacute;a en que de nuestras escuelas de educaci&oacute;n salgan decenas de miles de graduados, cada a&ntilde;o, de nivel medio; llegar&aacute; el d&iacute;a en que nuestros estudiantes de centros superiores se cuenten por cientos de miles, y en que por tanto la importancia de este movimiento sea cada vez mayor.  </P>
<P ALIGN="JUSTIFY">No es concebible el futuro del pa&iacute;s sin la ciencia y la t&eacute;cnica, no es concebible el desarrollo del pa&iacute;s sin la ciencia y sin la t&eacute;cnica. ¡Y es absolutamente imposible concebir la sociedad comunista sin la ciencia y sin la t&eacute;cnica!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Cuando se dice forjadores del futuro, se dice forjadores del comunismo (APLAUSOS). En una de las resoluciones ustedes explicaban con mucha raz&oacute;n que la sociedad comunista no pod&iacute;a ser solo el producto del desarrollo de las fuerzas productivas, sino tambi&eacute;n, y muy esencialmente, del desarrollo de la conciencia del hombre (APLAUSOS). La ciencia, la t&eacute;cnica y la conciencia del hombre son inevitablemente los pilares de la sociedad comunista.  </P>
<P ALIGN="JUSTIFY">Cierto es que nuestro pueblo apenas inicia ese largo camino, pero no han transcurrido en balde estos a&ntilde;os. Es para nuestro Partido y para nuestra Uni&oacute;n de J&oacute;venes Comunistas una profunda satisfacci&oacute;n saber que ya hay toda una nueva generaci&oacute;n de cient&iacute;ficos y de t&eacute;cnicos formada al calor de la Revoluci&oacute;n; es una gran satisfacci&oacute;n pensar que ya tenemos en este movimiento m&aacute;s de 40 000 militantes, y ello significa una verdadera esperanza para nuestra patria.  </P>
<P ALIGN="JUSTIFY">Creemos que, independientemente de las dificultades iniciales, los compa&ntilde;eros de la Uni&oacute;n de J&oacute;venes Comunistas de Cuba merecen nuestro reconocimiento y nuestra felicitaci&oacute;n por la conciencia que tomaron de la necesidad de impulsar este movimiento cient&iacute;fico-t&eacute;cnico (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Si seguimos por estos caminos, si trabajamos as&iacute;, el futuro ser&aacute; nuestro; si se desarrolla en nuestra patria una juventud como esta, el &eacute;xito de nuestro pueblo ser&aacute; seguro.  Y es precisamente con estas posibilidades y con estas realidades con las que so&ntilde;aron siempre nuestros revolucionarios, con las que so&ntilde;aron los fundadores de nuestra patria, desde Carlos Manuel de C&eacute;spedes y Jos&eacute; Mart&iacute;, hasta Abel Santamar&iacute;a (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Por una juventud como esta, para que se formara en nuestra patria una juventud como esta, para crear esas condiciones, lucharon desde los que se alzaron en La Demajagua, hasta los que iniciaron esta nueva etapa en el asalto al cuartel Moncada.  Una juventud seria, patri&oacute;tica, responsable, entusiasta, internacionalista. Una juventud como esta que, tal como se&ntilde;alaron ustedes en la declaraci&oacute;n final, es capaz ya no solo de dar respuesta a muchas de las necesidades del pa&iacute;s, sino incluso, modestamente, enviar sus primeros t&eacute;cnicos a otras partes del mundo, como los m&eacute;dicos, o los t&eacute;cnicos agr&iacute;colas, o los constructores que en otros pa&iacute;ses de Asia y de Africa prestan su solidaridad a otros pueblos (APLAUSOS). Y que dondequiera que trabajan, por su esp&iacute;ritu comunista y por su modestia y por su trabajo, se ganan el reconocimiento y el respeto de todos.  </P>
<P ALIGN="JUSTIFY">El desarrollo del esp&iacute;ritu cient&iacute;fico y t&eacute;cnico en el seno de nuestro pueblo tiene que ver con nuestro m&aacute;s importante recurso natural —como hemos dicho otras veces—, que es el hombre. Nuestro pa&iacute;s no es rico en otros recursos naturales.  Nuestro pa&iacute;s es pobre en recursos energ&eacute;ticos, por ejemplo, en recursos petroleros, en carb&oacute;n, en recursos hidr&aacute;ulicos, en bosques.  Es pobre en recursos naturales de f&aacute;cil explotaci&oacute;n, sobre los cuales se puede desarrollar c&oacute;modamente una gran riqueza.  </P>
<P ALIGN="JUSTIFY">Lo que nuestro pa&iacute;s tiene de m&aacute;s valioso es su propio pueblo (APLAUSOS).  Su recurso m&aacute;s importante es la inteligencia, la energ&iacute;a y la salud de su pueblo.  </P>
<P ALIGN="JUSTIFY">Nuestra Revoluci&oacute;n tiene que proponerse desarrollar al m&aacute;ximo esas inteligencias. He ah&iacute; por qu&eacute; nuestro pa&iacute;s dedica a la educaci&oacute;n m&aacute;s recursos que posiblemente ning&uacute;n otro pa&iacute;s en el mundo. Cuba ha tenido el privilegio de hacer la primera Revoluci&oacute;n socialista en este hemisferio; el privilegio de haber sido el primer territorio libre de Am&eacute;rica.  Al lado de estas posibilidades, al lado de estas realidades, ¿qu&eacute; tienen otros pueblos de Am&eacute;rica Latina? Algunos han emprendido recientemente el camino de la liberaci&oacute;n; otros todav&iacute;a est&aacute;n distantes de ese camino.  </P>
<P ALIGN="JUSTIFY">Con la Revoluci&oacute;n, nuestro pueblo, nuestros ni&ntilde;os, nuestra juventud, han adquirido esta extraordinaria posibilidad de hoy. ¿En qu&eacute; otro pa&iacute;s de Am&eacute;rica Latina se re&uacute;nen los representantes de decenas de miles de j&oacute;venes t&eacute;cnicos para estudiar los problemas de su superaci&oacute;n, de su desarrollo, de su contribuci&oacute;n al futuro del pa&iacute;s?  </P>
<P ALIGN="JUSTIFY">Y este hemisferio va a necesitar de cient&iacute;ficos y de t&eacute;cnicos. Y ya que la naturaleza no nos dio otros recursos, sepamos aprovechar la Revoluci&oacute;n para hacer uso de este recurso extraordinario que es la inteligencia de nuestro pueblo y desarrollar al m&aacute;ximo esas inteligencias (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¡Formemos decenas de miles, cientos de miles, millones de t&eacute;cnicos, porque no solo lo necesita nuestra patria: lo necesita la Am&eacute;rica Latina y lo necesita el mundo!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Desde que nuestra Revoluci&oacute;n ha instituido el estudio y el trabajo como m&eacute;todo revolucionario de ense&ntilde;anza, no debemos tener ning&uacute;n temor al estudio, porque no estamos formando intelectuales puros: estamos formando trabajadores armados con la intelectualidad y con la t&eacute;cnica (APLAUSOS). No temamos al estudio, porque no estaremos formando hombres y mujeres in&uacute;tiles para la producci&oacute;n, sino hombres y mujeres capaces de manejar un libro y capaces de manejar tambi&eacute;n un instrumento de trabajo (APLAUSOS); hombres y mujeres capaces de trabajar con el intelecto, y capaces de trabajar con sus brazos.  </P>
<P ALIGN="JUSTIFY">¡Y esa es la sociedad que debemos formar: una sociedad de trabajadores y de t&eacute;cnicos: de trabajadores t&eacute;cnicos y de t&eacute;cnicos trabajadores!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">La humanidad del futuro tiene retos muy grandes en todos los terrenos. Una humanidad que se multiplica vertiginosamente, una humanidad que ve con preocupaci&oacute;n el agotamiento de algunos de sus recursos naturales, una humanidad que necesitar&aacute; dominar la t&eacute;cnica, y no solo la t&eacute;cnica sino incluso hasta los problemas que la t&eacute;cnica pueda crear, como son los problemas, por ejemplo, de la contaminaci&oacute;n del ambiente.  </P>
<P ALIGN="JUSTIFY">Y ese reto del futuro solo podr&aacute;n enfrentarlo las sociedades que est&eacute;n realmente preparadas. ¡Y nosotros debemos aspirar a que nuestro pueblo est&eacute; realmente preparado para afrontar ese reto! (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Eso es lo que buscamos con la revoluci&oacute;n educacional y eso es lo que buscamos con la revoluci&oacute;n cient&iacute;fico-t&eacute;cnica.  </P>
<P ALIGN="JUSTIFY">¡Y ustedes, compa&ntilde;eros j&oacute;venes de las Brigadas T&eacute;cnicas Juveniles, tienen que ser los abanderados de ese movimiento!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Ustedes en su declaraci&oacute;n final dicen, con raz&oacute;n, que a la revoluci&oacute;n social iniciada por otros, ustedes ten&iacute;an que corresponder con las responsabilidades que tienen ante la revoluci&oacute;n de la t&eacute;cnica, en el desarrollo y el porvenir del pa&iacute;s.  ¡Y si es cierto que en el pasado ocuparon su lugar los h&eacute;roes de la guerra, en el futuro ocupar&aacute;n ese lugar los h&eacute;roes de la t&eacute;cnica! (APLAUSOS)  y digo h&eacute;roes, porque habr&aacute; h&eacute;roes, y no h&eacute;roe individual.  Digo h&eacute;roes, porque el hero&iacute;smo de la ciencia no podr&aacute;n alcanzarlo los individuos aislados. Las complejidades y las dificultades requerir&aacute;n cada vez m&aacute;s del esfuerzo colectivo, del esfuerzo de todos; de la comprensi&oacute;n, en primer lugar, de todos, y del apoyo de todos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¡Y el futuro tendr&aacute;n que construirlo los h&eacute;roes de la ciencia!  </P>
<P ALIGN="JUSTIFY">Los felicitamos en nombre del Partido y en nombre del Gobierno, y los exhortamos a seguir adelante.  </P>
<P ALIGN="JUSTIFY">¡Que vivan las Brigadas T&eacute;cnicas Juveniles! (EXCLAMACIONES DE: "¡Viva!")  </P>
<P ALIGN="JUSTIFY">¡Que viva nuestra Uni&oacute;n de J&oacute;venes Comunistas de Cuba! (EXCLAMACIONES DE: "¡Viva!")</P>
<P ALIGN="JUSTIFY">¡Que viva nuestro glorioso Partido Comunista!  (EXCLAMACIONES DE: ¡Viva!&quot;)</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)</P></FONT></BODY>
</HTML>
