<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, AL RECIBIR LA LLAVE DE LA CIUDAD, EN EL PALACIO DE LA INTENDENCIA, </TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO DE AMISTAD CUBANO-ARGELINA CELEBRADO CON MOTIVO DE LA VISITA A CUBA DE HOUARI BOUMEDIENE, PRESIDENTE DEL CONSEJO DE LA REVOLUCION y DEL CONSEJO DE MINISTROS DE LA REPUBLICA ARGELINA DEMOCRATICA y POPULAR. CIUDAD ESCOLAR 26 DE JULIO, SANTIAGO DE CUBA, 15 DE ABRIL DE 1974, "A&Ntilde;O DEL XV ANIVERSARIO".</P>
</B><P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>
<P ALIGN="JUSTIFY">Querido compa&ntilde;ero Houari Boumediene, Presidente del Comit&eacute; de Coordinaci&oacute;n de Pa&iacute;ses No Alineados, del Consejo Revolucionario y del Consejo de Ministros de la Rep&uacute;blica de Argelia (APLAUSOS); </P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros de la delegaci&oacute;n argelina (APLAUSOS); Queridos compatriotas de Santiago de Cuba (APLAUSOS):</P>
<P ALIGN="JUSTIFY">Nuestra ciudad de Santiago de Cuba, nuestra provincia de Oriente, tiene hoy el honor de recibir al compa&ntilde;ero Boumediene y a la delegaci&oacute;n de la hermana Rep&uacute;blica de Argelia (APLAUSOS), que en la ma&ntilde;ana de hoy tuvo la oportunidad de sentir el entusiasmo y el calor revolucionario de esta heroica ciudad. </P>
<P ALIGN="JUSTIFY">Y hay un aire de fiesta y de solidaridad en la tarde de hoy (APLAUSOS). Y ello se explica perfectamente bien: hace apenas unos d&iacute;as, tuvimos tambi&eacute;n el gran honor de recibir a los representantes del pueblo vietnamita (APLAUSOS); hoy, recibimos a los representantes de Argelia (APLAUSOS). Y estos dos pueblos, estas dos revoluciones, significan mucho. </P>
<P ALIGN="JUSTIFY">Dos pueblos que para conquistar y asegurar su independencia han tenido que librar una lucha extraordinaria y sangrienta en los tiempos contempor&aacute;neos. Si a estas dos revoluciones unimos la Revoluci&oacute;n Cubana en este hemisferio, tendremos ah&iacute; tres grandes ejemplos del proceso revolucionario actual en tres continentes diferentes: en Asia, en Africa y en Am&eacute;rica Latina (APLAUSOS). Tres grandes luchas contra el colonialismo y contra el imperialismo; en definitiva, contra el mismo imperialismo, porque detr&aacute;s del colonialismo y el imperialismo franc&eacute;s en Viet Nam estaba el imperialismo yanki, y cuando los imperialistas franceses fueron vencidos, los imperialistas yankis los sustituyeron; en Argelia, detr&aacute;s del imperialismo franc&eacute;s, apoy&aacute;ndolo con recursos financieros y con armas, estaba el imperialismo yanki; y en Cuba, frente a la Revoluci&oacute;n Cubana ha estado el imperialismo yanki (EXCLAMACIONES DE: "¡Abajo!" Y DE: "¡Fidel, seguro, a los yankis dales duro!") </P>
<P ALIGN="JUSTIFY">Nuestros tres pueblos marchan victoriosamente hacia adelante. Y esto es un s&iacute;mbolo de nuestros tiempos, que demuestra que en el actual proceso del mundo y en la actual correlaci&oacute;n de fuerzas tres pa&iacute;ses peque&ntilde;os, enfrent&aacute;ndose a poderes muy grandes, han podido conquistar, afianzar su independencia y marchar adelante. </P>
<P ALIGN="JUSTIFY">Con Argelia tenemos muchas cosas comunes. Ellos, en el pasado siglo, cuando el colonialismo franc&eacute;s —apoy&aacute;ndose en sus mayores recursos econ&oacute;micos y t&eacute;cnicos conquist&oacute; a Argelia para tener sencillamente un territorio m&aacute;s, una colonia m&aacute;s, oprimiendo a un pueblo que muchos siglos antes que Francia tenia una cultura y una civilizaci&oacute;n superiores a Francia, se vieron obligados a derramar r&iacute;os de sangre resistiendo la conquista colonial. Y por eso los argelinos hablan y los cubanos hablan de Abd-EI-Khader (APLAUSOS), aquel h&eacute;roe nacional argelino que durante 17 a&ntilde;os resisti&oacute; la conquista de Francia, y que nos hace recordar a Mart&iacute;, a G&oacute;mez, a Maceo, a Agramonte, a C&eacute;spedes, a todos nuestros patriotas en el siglo pasado (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Ellos tuvieron sus reveses, igual que los tuvimos nosotros; pero jam&aacute;s la llama del patriotismo decay&oacute;, jam&aacute;s la voluntad de conquistar su independencia desapareci&oacute;. Ellos, como nosotros, sobre los reveses volvieron una y otra vez a la lucha. Ellos, durante la primera mitad de este siglo, tuvieron que padecer el colonialismo franc&eacute;s en su patria. Y al finalizar la Segunda Guerra Mundial, algunos a&ntilde;os despu&eacute;s, iniciaron de nuevo su heroica batalla por la independencia. </P>
<P ALIGN="JUSTIFY">No es f&aacute;cil olvidar que solo en una semana en 1945, los colonialistas asesinaron en una regi&oacute;n al este de Argelia a 45 000 argelinos. Ese era el rostro, los m&eacute;todos, el alma del imperialismo. </P>
<P ALIGN="JUSTIFY">Pero los argelinos no permanecieron impasibles; los argelinos lucharon. Y en 1954, por aquellos mismos a&ntilde;os, en que nosotros inici&aacute;bamos la lucha en este mismo lugar contra la tiran&iacute;a sangrienta y proimperialista de Batista, ellos iniciaban de nuevo su &uacute;ltima batalla por la independencia en Argelia; y lucharon durante largos, muy largos a&ntilde;os, en condiciones muy dif&iacute;ciles, contra un ej&eacute;rcito poderoso de la OTAN, aliado a Estados Unidos, con armas muy modernas y con grandes recursos de todo tipo. Lucharon, adem&aacute;s, contra los colonos metropolitanos que all&iacute; usufructuaban las riquezas, las tierras y el sudor de los argelinos. </P>
<P ALIGN="JUSTIFY">¡M&aacute;s de un mill&oacute;n de vidas cost&oacute; la lucha heroica del pueblo argelino por su independencia! </P>
<P ALIGN="JUSTIFY">Y cuando nosotros conclu&iacute;amos nuestra lucha armada revolucionaria en 1959, a nuestro pa&iacute;s llegaban todos los d&iacute;as noticias acerca de las heroicas acciones de los patriotas argelinos y de la represi&oacute;n feroz y sangrienta de los colonialistas franceses. </P>
<P ALIGN="JUSTIFY">En el coraz&oacute;n de nuestro pueblo surgi&oacute; l&oacute;gicamente la solidaridad, la admiraci&oacute;n y el cari&ntilde;o hacia aquel pueblo valeroso que tan bravamente luchaba por su libertad y su independencia. En todo nuestro pueblo se encendi&oacute; la llama de la simpat&iacute;a y del apoyo al pueblo de Argelia, y una de las primeras medidas que tom&oacute; la Revoluci&oacute;n fue tratar de hacer contactos con aquellos patriotas y ver de qu&eacute; modo pod&iacute;amos modestamente contribuir a su valerosa lucha. Y en todos los organismos internacionales y en todas las tribunas, la Revoluci&oacute;n Cubana, con desinter&eacute;s, con entusiasmo, apoyaba la lucha heroica del pueblo argelino. </P>
<P ALIGN="JUSTIFY">As&iacute; se fueron forjando nuestros sentimientos de simpat&iacute;a y de solidaridad hacia Argelia. </P>
<P ALIGN="JUSTIFY">Pero aquel pueblo heroico, despu&eacute;s de la victoria no defraud&oacute; al mundo. No se conformaba con conquistar su independencia. Ellos sab&iacute;an, ellos comprendieron tempranamente que la revoluci&oacute;n era algo que iba m&aacute;s all&aacute; de la independencia, y que la independencia sin revoluci&oacute;n no era independencia (APLAUSOS). Y estuvieron decididos, en dif&iacute;ciles circunstancias a llevar adelante las grandes transformaciones revolucionarias. </P>
<P ALIGN="JUSTIFY">Pero, ¿qu&eacute; recib&iacute;an ellos? Un pa&iacute;s destruido, desangrado por la guerra, y toda la horrible herencia del colonialismo: el desempleo, la miseria, el atraso t&eacute;cnico, el atraso cultural, el subdesarrollo. Y en esas condiciones, se dieron a la tarea de construir un nuevo pa&iacute;s. </P>
<P ALIGN="JUSTIFY">Y efectivamente, el pueblo argelino ha trabajado tesoneramente para construir un nuevo pa&iacute;s, y est&aacute; construyendo un nuevo pa&iacute;s. Las bases de esa construcci&oacute;n se apoy&oacute; en primer t&eacute;rmino, en la recuperaci&oacute;n de los grandes recursos naturales de Argelia, esencialmente los recursos energ&eacute;ticos y los recursos minerales. Ellos le han ense&ntilde;ado al mundo un camino de c&oacute;mo el pa&iacute;s que conquista su independencia y hace su revoluci&oacute;n debe, en primer t&eacute;rmino, recuperar sus recursos naturales, desarrollar esos recursos, valorizarlos y apoyarse en ellos para el desarrollo econ&oacute;mico. </P>
<P ALIGN="JUSTIFY">Los tres pilares de la construcci&oacute;n de una nueva Argelia —como los ha definido muy bien el compa&ntilde;ero Boumediene— son: la Revoluci&oacute;n Industrial, la Revoluci&oacute;n Agraria y la Revoluci&oacute;n Educacional (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Ellos, partiendo de sus recursos de petr&oacute;leo y de gas, que tuvieron que recuperar en ardua y compleja lucha despu&eacute;s de la independencia, han estado desarrollando una modern&iacute;sima industria petroqu&iacute;mica; apoy&aacute;ndose en sus recursos de hierro y de energ&iacute;a, est&aacute;n desarrollando tambi&eacute;n una importante industria sider&uacute;rgica; y apoy&aacute;ndose en la industria sider&uacute;rgica, est&aacute;n desarrollando la industria mec&aacute;nica. Movilizando los recursos y las fuerzas del pa&iacute;s, van marchando adelante en el terreno de la industrializaci&oacute;n. </P>
<P ALIGN="JUSTIFY">Y de la misma forma, llevan a cabo la reforma agraria y la revoluci&oacute;n agraria —fase en que se encuentran actualmente—, movilizando las energ&iacute;as y el talento de los campesinos y los obreros argelinos. </P>
<P ALIGN="JUSTIFY">Y del mismo modo, impulsan con fuerza la revoluci&oacute;n educacional, conscientes de la importancia decisiva que este aspecto tiene para la nueva Argelia. </P>
<P ALIGN="JUSTIFY">Nosotros no tenemos la menor duda de que Argelia triunfar&aacute; en sus prop&oacute;sitos, y que est&aacute; llamada a jugar un important&iacute;simo papel en el mundo &aacute;rabe, en el mundo africano y en el seno de los Pa&iacute;ses No Alineados del Tercer Mundo. </P>
<P ALIGN="JUSTIFY">Una tarea revolucionaria no es cuesti&oacute;n de d&iacute;as, no es cuesti&oacute;n de a&ntilde;os. Realmente es el esfuerzo de decenas de a&ntilde;os; y no el esfuerzo de una sola generaci&oacute;n sino el esfuerzo de varias generaciones. </P>
<P ALIGN="JUSTIFY">y cuando un pa&iacute;s educa a sus hijos y los prepara para el dominio de la t&eacute;cnica y de la ciencia moderna, cuando un pa&iacute;s educa a sus hijos en una nueva cultura revolucionaria y pol&iacute;tica, ese pa&iacute;s, indefectiblemente, tendr&aacute; &eacute;xito (APLAUSOS). </P>
<P ALIGN="JUSTIFY">¿Y por qu&eacute; es importante, tan importante, el ejemplo de Argelia? Porque hay muchos pa&iacute;ses en el Tercer Mundo que tienen tantos recursos naturales como Argelia, que tienen, incluso, m&aacute;s recursos naturales que Argelia, y no aprovechan esos recursos naturales —muchas veces explotados por el imperialismo— para lanzar al pa&iacute;s adelante. Y nosotros entendemos que Argelia constituye un verdadero ejemplo para numerosos pa&iacute;ses del Tercer Mundo, que disponen de recursos tales, con los cuales podr&iacute;an llevar adelante una pol&iacute;tica de porvenir como la pol&iacute;tica que est&aacute; llevando adelante Argelia. </P>
<P ALIGN="JUSTIFY">Entre Argelia y Cuba hay comunidad de posiciones en un gran n&uacute;mero de problemas internacionales. Por ejemplo, Argelia y Cuba apoyan sin vacilaci&oacute;n el movimiento de liberaci&oacute;n nacional en Asia, Africa y Am&eacute;rica Latina (APLAUSOS). Argelia, igual que nosotros, le brinda su m&aacute;ximo apoyo al heroico pueblo de Viet Nam (APLAUSOS), al pueblo de Camboya (APLAUSOS), al pueblo de Lao (APLAUSOS). Argelia, al igual que nosotros, apoya firmemente a la Rep&uacute;blica Democr&aacute;tica de Corea (APLAUSOS), que ha sido v&iacute;ctima y es v&iacute;ctima de las agresiones imperialistas. Argelia, al igual que nosotros, apoya al movimiento de los pueblos de Guinea Bissau, Angola y Mozambique contra el colonialismo portugu&eacute;s (APLAUSOS); apoya la lucha contra la discriminaci&oacute;n en Africa; y apoya a los pueblos de Rhodesia y de Africa del Sur (APLAUSOS) contra el racismo y la criminal opresi&oacute;n establecida en estas regiones del Africa. argelia apoya decididamente y firmemente la just&iacute;sima lucha de los pueblos &aacute;rabes contra la agresi&oacute;n israel&iacute; (APLAUSOS), y exige el sagrado derecho a la autodeterminaci&oacute;n, a la independencia y a la patria de los combatientes palestinos y del pueblo palestino (APLAUSOS). Argelia, al igual que nosotros, apoy&oacute; resueltamente el gobierno de la Unidad Popular de Salvador Allende en Chile (APLAUSOS PROLONGADOS) y conden&oacute; con energ&iacute;a el criminal golpe fascista e interrumpi&oacute; sus relaciones diplom&aacute;ticas con el estado fascista de Chile (APLAUSOS), lo cual constituy&oacute;, sin dudas, un duro golpe para la junta fascista chilena, dada la influencia y el prestigio de que goza Argelia en el seno de los Pa&iacute;ses No Alineados y del Tercer Mundo. </P>
<P ALIGN="JUSTIFY">Pero, adem&aacute;s, Argelia condena resueltamente y lucha contra el¡ criminal bloqueo implantado por el imperialismo yanki a nuestro pueblo (APLAUSOS), y es compa&ntilde;ero de lucha del pueblo cubano frente al bloqueo. Apoya y apoyar&aacute; con todas sus fuerzas a nuestro pueblo frente al bloqueo imperialista (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Argelia, como nosotros, tiene una alta apreciaci&oacute;n del papel que juegan los pa&iacute;ses del campo socialista en la lucha contra el imperialismo en el mundo de hoy. </P>
<P ALIGN="JUSTIFY">Y estos hechos, estas posiciones pol&iacute;ticas, definen una revoluci&oacute;n; esa postura clara y di&aacute;fana frente a los problemas cardinales del mundo actual. </P>
<P ALIGN="JUSTIFY">Recientemente, en el mes de septiembre del pasado a&ntilde;o, tuvo lugar en Argelia la Conferencia de Pa&iacute;ses No Alineados. Y este evento constituy&oacute; un importante acontecimiento internacional. La Conferencia de Argelia fue magn&iacute;fica, fue brillante. Y a ello contribuy&oacute; decisivamente el escenario, precisamente Argelia —pa&iacute;s heroico, pa&iacute;s antiimperialista—, en que ten&iacute;a lugar aquella conferencia; el magn&iacute;fico trabajo de organizaci&oacute;n de los argelinos y el formidable papel que el compa&ntilde;ero Boumediene desempe&ntilde;&oacute; como presidente de aquella Conferencia (APLAUSOS), que supo dirigir con gran sabidur&iacute;a y con gran talento. Y all&iacute; —en el seno de aquella Conferencia— trabajaron estrechamente unidas las delegaciones de Argelia y de Cuba junto con otros muchos pa&iacute;ses all&iacute; representados, para darle a aquella Conferencia un contenido revolucionario, un contenido progresista y un contenido profundamente antiimperialista (APLAUSOS). Fue la m&aacute;s grande reuni&oacute;n de jefes de Estado que se haya producido en ning&uacute;n pa&iacute;s y con una gran repercusi&oacute;n en todo el mundo. </P>
<P ALIGN="JUSTIFY">Y, recientemente, Argelia tom&oacute; la iniciativa, en su propio nombre y en nombre de los Pa&iacute;ses No Alineados, de convocar en las Naciones Unidas una Asamblea General Extraordinaria sobre el problema de las materias primas (APLAUSOS). Esa Asamblea se est&aacute; desarrollando en estos momentos y se inaugur&oacute; con las palabras del compa&ntilde;ero Boumediene, que pronunci&oacute; un en&eacute;rgico discurso en defensa de los Pa&iacute;ses No Alineados frente a los intereses voraces y explotadores del mundo capitalista desarrollado. Y plante&oacute; tesis audaces, tales como el derecho de los pa&iacute;ses subdesarrollados a la nacionalizaci&oacute;n de sus recursos naturales, a la valorizaci&oacute;n de esos recursos manufactur&aacute;ndolos en el propio pa&iacute;s, y al control de los mecanismos que establecen el precio de esos productos que se han visto hist&oacute;ricamente deprimidos por los pa&iacute;ses capitalistas desarrollados. </P>
<P ALIGN="JUSTIFY">La inmensa, la mayor parte del comercio de los pa&iacute;ses subdesarrollados se ha llevado a cabo, hist&oacute;ricamente, con los Estados Unidos, con la Europa capitalista y con otros pa&iacute;ses burgueses, que consumen m&aacute;s del 90% de esos recursos —petr&oacute;leo, hierro, cobre, otros minerales, caf&eacute;, cacao y productos similares—, e hist&oacute;ricamente se ha producido lo que conocemos como el intercambio desigual. </P>
<P ALIGN="JUSTIFY">Y, ¿qu&eacute; significa eso? Por ejemplo, despu&eacute;s de la Segunda Guerra Mundial, cada a&ntilde;o los productos que exportaba el mundo subdesarrollado val&iacute;an menos; y cada a&ntilde;o los productos que exportaba el mundo capitalista desarrollado val&iacute;an m&aacute;s. </P>
<P ALIGN="JUSTIFY">Y val&iacute;an nuestros productos menos, adem&aacute;s, en una moneda que se devaluaba a&ntilde;o por a&ntilde;o. De modo que, si en un instante determinado para comprar un cami&oacute;n hac&iacute;an falta 50 quintales de caf&eacute;, despu&eacute;s para comprar el mismo cami&oacute;n hac&iacute;an falta 100 quintales. Y si para comprar un cami&oacute;n hac&iacute;an falta 20 toneladas de az&uacute;car, despu&eacute;s hac&iacute;an falta 40, 50 &oacute; 60 toneladas de az&uacute;car. </P>
<P ALIGN="JUSTIFY">El mundo capitalista desarrollado impon&iacute;a al mundo subdesarrollado esas condiciones de intercambio comercial leoninas y ruinosas. Y creo que cualquier compatriota nuestro entiende esto perfectamente bien (APLAUSOS Y EXCLAMACIONES DE: "¡S&iacute;!") </P>
<P ALIGN="JUSTIFY">Y no es lo mismo producir az&uacute;car que producir camiones: el n&uacute;mero de horas de trabajo que se necesita para producir esa az&uacute;car, cortando la ca&ntilde;a a mano, bajo un clima tropical, con un sol caliente y una atm&oacute;sfera h&uacute;meda, es veinte veces, treinta veces m&aacute;s horas de trabajo que las que son necesarias para producir un cami&oacute;n cuando ya se tiene una industria sider&uacute;rgica, y ya se tiene una industria mec&aacute;nica, y se dispone de tornos autom&aacute;ticos. De modo que una hora de trabajo de un producto del mundo capitalista desarrollado se intercambia luego por 50 horas de trabajo de un producto en el mundo subdesarrollado. Porque esas condiciones de intercambio las ha impuesto el colonialismo, el neocolonialismo, el capitalismo y el imperialismo a los pueblos del mundo. </P>
<P ALIGN="JUSTIFY">Pero estamos viviendo una hora en que los pa&iacute;ses pobres, los pa&iacute;ses subdesarrollados, est&aacute;n despertando. </P>
<P ALIGN="JUSTIFY">Y mientras en el mundo capitalista desarrollado todo es lujo, todo es despilfarro, todo es ostentaci&oacute;n de riquezas, todo es millones y millones de autom&oacute;viles y de letreros lum&iacute;nicos y de lujo de todas clases; en el mundo subdesarrollado no hay ni una escuela, ni un hospital, ni un miserable camino, y en ocasiones ni una bicicleta en la que transitar. Esas son las realidades que el colonialismo cre&oacute;, que el capitalismo cre&oacute;, que el imperialismo cre&oacute;. </P>
<P ALIGN="JUSTIFY">Y uno de los productos que obtuvieron con mayor facilidad fue, por ejemplo, el petr&oacute;leo. Obten&iacute;an las concesiones, hac&iacute;an sus inversiones, lograban un petr&oacute;leo barato, lo vend&iacute;an a un precio m&aacute;s alto; obten&iacute;an los monopolios enormes ganancias, y los pa&iacute;ses capitalistas desarrollados dispon&iacute;an todav&iacute;a de un combustible barato, un combustible m&aacute;s barato que el carb&oacute;n. Y a base de esa fuente de energ&iacute;a barata desarrollaron las sociedades de consumo, las sociedades del autom&oacute;vil, las sociedades del caucho sint&eacute;tico, las sociedades de los productos pl&aacute;sticos, las sociedades de opulencia. Pero repito que el mundo va despertando. </P>
<P ALIGN="JUSTIFY">Las sociedades capitalistas desarrolladas han ido m&aacute;s all&aacute; de lo que es posible, en medio de la espantosa miseria de una humanidad que crece m&aacute;s y m&aacute;s cada a&ntilde;o, y que tiene ya cerca de 4 000 millones de habitantes, que tiene que alimentarse, que necesita alimentos, y que necesita parte de esas materias primas para producir fertilizantes y otros productos esenciales, no para despilfarrarlas; las necesita para poder vivir humanamente, para poder vivir decorosamente. </P>
<P ALIGN="JUSTIFY">Y esa pol&iacute;tica de despilfarro condujo a la situaci&oacute;n actual: a una dependencia casi total y absoluta de esas sociedades capitalistas desarrolladas de las fuentes energ&eacute;ticas de los pa&iacute;ses del Tercer Mundo. Y como consecuencia de la crisis de energ&iacute;a, que fue acelerada por la crisis del Medio Oriente, los precios del petr&oacute;leo subieron extraordinariamente. Los pa&iacute;ses productores de petr&oacute;leo se organizaron para defender sus intereses, y actualmente est&aacute;n controlando los precios del petr&oacute;leo. </P>
<P ALIGN="JUSTIFY">Desde luego, no hay que pensar que la situaci&oacute;n es igual en todos los pa&iacute;ses petroleros. Unos, tienen una pol&iacute;tica correcta, otros, no tienen una pol&iacute;tica correcta. Pero es el hecho de que los pa&iacute;ses petroleros en esta cuesti&oacute;n han adquirido una conciencia de su fuerza y de su poder&iacute;o, y con esa fuerza y ese poder&iacute;o, se enfrentan a los pa&iacute;ses capitalistas desarrollados; se enfrentan en el sentido de buscar un tratamiento justo, de buscar un precio justo, de buscar la utilizaci&oacute;n de esos productos para su propio desarrollo. Como consecuencia de esto, los pa&iacute;ses capitalistas saben ya que tienen que pagar el petr&oacute;leo a un precio mucho m&aacute;s alto. </P>
<P ALIGN="JUSTIFY">De la misma forma, otros pa&iacute;ses productores de materias primas valiosas de que no disponen las sociedades de consumo, pueden asociarse y defender sus precios. </P>
<P ALIGN="JUSTIFY">Claro est&aacute; que esta no es la situaci&oacute;n de absolutamente todos los pa&iacute;ses subdesarrollados, puesto que hay pa&iacute;ses que no disponen de los recursos energ&eacute;ticos necesarios, que no disponen de recursos minerales valiosos; que se ven obligados a importar la energ&iacute;a, a importar los equipos, a importar los productos manufacturados y a importar alimentos. </P>
<P ALIGN="JUSTIFY">Los pa&iacute;ses capitalistas desarrollados saben que tienen que pagar m&aacute;s cara la energ&iacute;a que despilfarran. Y desde luego, ya se preparan a desarrollar una pol&iacute;tica frente a esa realidad, utilizando diversas f&oacute;rmulas. Una de las f&oacute;rmulas que ya comienzan a aplicar es la elevaci&oacute;n dram&aacute;tica de los precios de los equipos, de las tecnolog&iacute;as y de los productos manufacturados. Otra de las f&oacute;rmulas es la elevaci&oacute;n desmesurada de los precios de productos como el fertilizante y otros bienes intermedios importantes para muchos pa&iacute;ses; la elevaci&oacute;n de los precios de los alimentos que ellos producen, etc&eacute;tera. </P>
<P ALIGN="JUSTIFY">Pero no es esa la &uacute;nica f&oacute;rmula. Los pa&iacute;ses capitalistas desarrollados tratan de elaborar una f&oacute;rmula para manejar los recursos financieros que van a recibir los pa&iacute;ses subdesarrollados con abundantes recursos energ&eacute;ticos, manipul&aacute;ndolos a trav&eacute;s de los bancos imperialistas y de los organismos financieros internacionales manejados por ellos. </P>
<P ALIGN="JUSTIFY">Otra de las f&oacute;rmulas es promover la carrera armamentista entre pa&iacute;ses del Tercer Mundo, provocar las rivalidades y los conflictos entre ellos, para comprar petr&oacute;leo vendiendo mucho m&aacute;s caro armas que son completamente in&uacute;tiles para resolver los problemas fundamentales de los pa&iacute;ses subdesarrollados. </P>
<P ALIGN="JUSTIFY">Esa es la estrategia del imperialismo. </P>
<P ALIGN="JUSTIFY">Frente a esa estrategia, es imprescindible elaborar la estrategia de los Pa&iacute;ses No Alineados y los pa&iacute;ses del Tercer Mundo. </P>
<P ALIGN="JUSTIFY">Desde luego que todos los pa&iacute;ses del Tercer Mundo no son iguales. Hay pa&iacute;ses del Tercer Mundo que son pa&iacute;ses progresistas; y hay pa&iacute;ses que son feudales; hay pa&iacute;ses que tienen una buena posici&oacute;n en los problemas internacionales, y hay otros que tienen una posici&oacute;n fascista, ese fascismo y ese esp&iacute;ritu reaccionario que promueve el imperialismo precisamente para tratar de mantener su dominio, su explotaci&oacute;n y su hegemon&iacute;a en el mundo. Contra esas dificultades hay que luchar. </P>
<P ALIGN="JUSTIFY">Pero frente a la estrategia imperialista, hay que desarrollar una estrategia de los Pa&iacute;ses No Alineados. En el seno del movimiento de Pa&iacute;ses No Alineados hay fuerzas tremendamente avanzadas, tremendamente progresistas, tremendamente revolucionarias que prevalecen. Y ese movimiento se consolida y se fortalece. </P>
<P ALIGN="JUSTIFY">Afortunadamente, a pesar de estas dificultades, en este movimiento, que comprende decenas y decenas de pa&iacute;ses del Tercer Mundo, predomina una pol&iacute;tica progresista y una pol&iacute;tica antiimperialista. </P>
<P ALIGN="JUSTIFY">Es necesario desarrollar la solidaridad m&aacute;s estrecha entre los pa&iacute;ses del movimiento No Alineado, sobre las bases que el compa&ntilde;ero Boumediene ha planteado en las Naciones Unidas de la independencia nacional, la recuperaci&oacute;n y la valorizaci&oacute;n de los recursos naturales y la distribuci&oacute;n equitativa y justa de la riqueza social (APLAUSOS). Porque no se trata de crear riquezas para los burgueses, no se trata de crear riquezas para los feudales; ¡hace falta crear riquezas para el pueblo! </P>
<P ALIGN="JUSTIFY">Y por eso, planteamos la necesidad de estrechar la solidaridad de los Pa&iacute;ses No Alineados en base a estos principios (APLAUSOS): luchar en&eacute;rgicamente por los precios de las materias primas que produce el mundo subdesarrollado; luchar resueltamente por crear nuevas condiciones de intercambio comercial en el mundo, y que cese —porque tiene que cesar, porque es una demanda justa, porque es una necesidad de los pueblos y de la historia— el intercambio desigual entre los pa&iacute;ses capitalistas desarrollados y los pa&iacute;ses subdesarrollados (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Es necesario oponerse decididamente a la pol&iacute;tica divisionista del imperialismo en el seno de los Pa&iacute;ses No Alineados (APLAUSOS). Y es necesario buscar f&oacute;rmulas, de modo que los beneficios de esta lucha alcancen a todos los pueblos subdesarrollados. Y por eso es tan importante estar alerta e impedir a toda costa los planes imperialistas de utilizar los nuevos recursos financieros del Tercer Mundo a trav&eacute;s de sus bancos y a trav&eacute;s de sus organizaciones financieras internacionales (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Ser&aacute; preciso, adem&aacute;s, desarrollar el frente m&aacute;s amplio contra el imperialismo, contra el intercambio desigual, y contra la explotaci&oacute;n que comprenda el esfuerzo de los Pa&iacute;ses No Alineados, los pa&iacute;ses del campo socialista y todas las fuerzas progresistas del mundo. Porque es necesaria la uni&oacute;n, la cooperaci&oacute;n, para vencer los formidables obst&aacute;culos que el imperialismo, la explotaci&oacute;n y el neocolonialismo imponen a la humanidad en su marcha hacia adelante. </P>
<P ALIGN="JUSTIFY">El camino ser&aacute; largo, la lucha ser&aacute; dura; pero los pueblos triunfar&aacute;n (APLAUSOS). Y en esa lucha los pueblos de Argelia y de Cuba, que tienen tantas cosas en com&uacute;n, que tienen tantas afinidades y que han desarrollado una solidaridad tan estrecha y profunda, marchar&aacute;n unidos (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Hoy se cumple el XIII aniversario de la agresi&oacute;n imperialista a nuestras bases a&eacute;reas, como ma&ntilde;ana se cumplir&aacute; el XIII aniversario de la proclamaci&oacute;n del car&aacute;cter socialista de nuestra Revoluci&oacute;n (APLAUSOS PROLONGADOS), como pasado ma&ntilde;ana se cumplir&aacute; el XIII aniversario de la invasi&oacute;n mercenaria. Y dentro de unos d&iacute;as —el 19— se cumplir&aacute; el XIII aniversario de la primera derrota del imperialismo yanki en Am&eacute;rica Latina (APLAUSOS Y EXCLAMACIONES DE: "¡Fidel, seguro, a los yankis dales duro!") En este ambiente, en esta atm&oacute;sfera revolucionaria y patri&oacute;tica, tiene lugar este acto de la amistad y de la solidaridad entre Cuba y Argelia (APLAUSOS y EXCLAMACIONES DE: "¡Cuba, Argelia, unidos vencer&aacute;n!"), en este mismo escenario, donde se inici&oacute; la lucha por la independencia definitiva de Cuba. </P>
<P ALIGN="JUSTIFY">Por eso, en este acto rendimos tributo a los que lucharon, a los que cayeron a lo largo de nuestra historia: a los que cayeron en el Moncada, a los que cayeron en Gir&oacute;n, a los que cayeron para conquistar la victoria y para consolidar la victoria a lo largo de estos a&ntilde;os. Y rendimos tributo a nuestros admirados amigos argelinos (APLAUSOS); rendimos tributo al mill&oacute;n y medio de argelinos que dieron su vida en la &uacute;ltima contienda por la independencia de su patria (APLAUSOS). Y rendimos tributo a la amistad, a la solidaridad y a la fraternidad entre los pueblos revolucionarios (APLAUSOS). </P>
<P ALIGN="JUSTIFY">¡Que viva eternamente la amistad revolucionaria entre Argelia y Cuba! (EXCLAMACIONES DE: "¡Viva!") </P>
<P ALIGN="JUSTIFY">¡Que viva el compa&ntilde;ero Houari Boumediene! (EXCLAMACIONES DE: "¡Viva!") </P>
<P ALIGN="JUSTIFY">¡Que viva la solidaridad internacional! (EXCLAMACIONES DE: "¡Viva!") </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos! (OVACION)</P></FONT></BODY>
</HTML>
