<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, AL RECIBIR LA LLAVE DE LA CIUDAD, EN EL PALACIO DE LA INTENDENCIA, </TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN EL ACTO DE SALUDO A LOS PARTICIPANTES EN LA XXV REUNION DEL CONSEJO GENERAL DE LA FEDERACION SINDICAL MUNDIAL, EFECTUADO EN EL TEATRO &quot;LAZARO PE&Ntilde;A&quot; DE LA CTC, EL 18 DE OCTUBRE DE 1974, &quot;A&Ntilde;O DEL XV ANIVERSARIO&quot;.</P>
</B>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>

<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros de la Federaci&oacute;n Sindical Mundial;</P>
<P ALIGN="JUSTIFY">Compa&ntilde;eras y compa&ntilde;eros trabajadores:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">El capitalismo y el imperialismo viven hoy una hora de crisis. Ni siquiera los m&aacute;s optimistas de los ide&oacute;logos de las sociedades burguesas pueden silenciar su escepticismo y sus sombr&iacute;os pron&oacute;sticos. Nadie puede predecir cu&aacute;ndo y c&oacute;mo podr&aacute; paralizarse la espiral inflacionaria, de proporciones nunca vistas, en que ha entrado el mundo capitalista. Nadie sabe c&oacute;mo se detendr&aacute; y hasta d&oacute;nde llegar&aacute; la situaci&oacute;n de recesi&oacute;n en la producci&oacute;n, desbarajuste incontrolable en el sistema monetario internacional, desempleo creciente, crisis ecol&oacute;gica provocada por la destrucci&oacute;n del medio ambiente, y agudizaci&oacute;n extraordinaria de las contradicciones de clase y de los conflictos sociales en general, que se ve agravada, desde hace alg&uacute;n tiempo, por la entrada en escena de la llamada crisis energ&eacute;tica.  </P>
<P ALIGN="JUSTIFY">Para muchos, el mundo capitalista se ve hoy abocado a la coyuntura m&aacute;s seria afrontada por &eacute;ste desde los tiempos sombr&iacute;os de la Gran Depresi&oacute;n de los a&ntilde;os 30.  </P>
<P ALIGN="JUSTIFY">A fines de la pasada d&eacute;cada, arrastrada por el peso de sus propias contradicciones y, sobre todo, por el apetito insaciable de ganancias de los grandes monopolios, la econom&iacute;a capitalista entr&oacute; en un per&iacute;odo de conmociones y sacudidas de ins&oacute;lita fuerza. Tras diferentes altibajos e infructuosos intentos de los gobiernos burgueses por estabilizar y controlar la situaci&oacute;n, desde la primera mitad del a&ntilde;o pasado los &iacute;ndices de la econom&iacute;a capitalista se&ntilde;alan un descenso acentuado de la producci&oacute;n, acompa&ntilde;ado por el agravamiento de todos los dem&aacute;s factores que componen la crisis. En Estados Unidos, donde ya el desempleo alcanza uno de los niveles m&aacute;s altos en los &uacute;ltimos a&ntilde;os, con un 5,8%, se prev&eacute; para 1975 que alcance una tasa del 6,5%, superando as&iacute; con mucho los m&aacute;rgenes fijados por los expertos para determinar la existencia de la recesi&oacute;n econ&oacute;mica.  </P>
<P ALIGN="JUSTIFY">Los imperialistas, y en primer lugar los imperialistas yankis, que apoy&aacute;ndose en la aplicaci&oacute;n de las conquistas de la revoluci&oacute;n cient&iacute;fico-t&eacute;cnica y en la m&aacute;s inicua explotaci&oacute;n de los pa&iacute;ses subdesarrollados, hab&iacute;an logrado despu&eacute;s de la Segunda Guerra Mundial un desarrollo econ&oacute;mico relativamente sostenido, se han encontrado ahora con que estos factores, lejos de eliminar las contradicciones inherentes al sistema, han terminado por agudizarlas en un plano cualitativamente superior. Los apologistas de las sociedades burguesas industrializadas, que hab&iacute;an erigido sobre esta base todas sus ilusiones ideol&oacute;gicas acerca de un capitalismo sin contradicciones, se hallan desconcertados. Por todo el mundo capitalista se extienden en forma sin precedente los combates de clase. Las huelgas se multiplican y abarcan cada vez a mayor n&uacute;mero de trabajadores. Se agudizan asimismo los problemas referentes a la intensificaci&oacute;n del trabajo, la carrera angustiosa entre los salarios y el aumento de los precios de los art&iacute;culos de consumo, la disminuci&oacute;n de las pensiones y la seguridad social en general, la miseria creciente de grandes n&uacute;cleos marginales de poblaci&oacute;n en las propias metr&oacute;polis burguesas, los problemas asfixiantes de la educaci&oacute;n, la salud, el transporte, la vivienda y otros, que golpean sin cesar a las grandes masas trabajadoras.</P>
<P ALIGN="JUSTIFY">El problema de la llamada crisis energ&eacute;tica ilustra con claridad las dificultades del imperialismo. </P>
<P ALIGN="JUSTIFY">Esta crisis es, en realidad, la crisis de la pol&iacute;tica imperialista de explotaci&oacute;n y derroche irracional de los recursos energ&eacute;ticos mundiales, a expensas de los pa&iacute;ses productores subdesarrollados y en beneficio de las astron&oacute;micas ganancias de los grandes monopolios internacionales. Lo que est&aacute; en el fondo de ella es la resistencia justa de los pa&iacute;ses productores de materias primas a aceptar por m&aacute;s tiempo el injusto intercambio desigual que le han impuesto los pa&iacute;ses capitalistas desarrollados.  </P>
<P ALIGN="JUSTIFY">El mundo subdesarrollado y colonial, que pag&oacute; ayer un precio de esclavitud, sangre y explotaci&oacute;n rapaz, el nacimiento de las sociedades burguesas industrializadas de Europa y Norteam&eacute;rica, sostiene hoy, con su miseria y con la hipoteca de los recursos que podr&iacute;an servir ma&ntilde;ana como base a su desarrollo, los lujos absurdos y el despilfarro criminal de un pu&ntilde;ado de sociedades de consumo. Pero estos t&eacute;rminos, que han permanecido inalterables durante siglos, se tornan hoy cada vez m&aacute;s insostenibles.</P>
<P ALIGN="JUSTIFY">Los pa&iacute;ses subdesarrollados suministradores de las materias primas que consumen las metr&oacute;polis industriales burguesas, han encontrado en la defensa de sus recursos naturales un arma poderosa para hacer frente al saqueo y al intercambio desigual a que se han visto sometidas tradicionalmente.  </P>
<P ALIGN="JUSTIFY">Es conocido c&oacute;mo la medida adoptada por la Organizaci&oacute;n de Pa&iacute;ses Exportadores de Petr&oacute;leo, al elevar los precios del mineral, motiv&oacute;, por parte de los gobernantes imperialistas de Estados Unidos, una agresiva reacci&oacute;n, exigiendo de aquellos la reducci&oacute;n de los precios establecidos, inculp&aacute;ndoles por la situaci&oacute;n de inflaci&oacute;n mundial, amenaz&aacute;ndoles con represalias en el suministro de alimentos, y m&aacute;s a&uacute;n, dej&aacute;ndoles saber con un tono apocal&iacute;ptico de extorsi&oacute;n y chantaje, que su actitud llevaba aparejado el peligro de guerra.  </P>
<P ALIGN="JUSTIFY">¿Qui&eacute;nes son en realidad los &uacute;nicos y verdaderos culpables de la aguda situaci&oacute;n creada actualmente con la energ&iacute;a?  </P>
<P ALIGN="JUSTIFY">Fueron los monopolios petroleros, fundamentalmente yankis, los que aprovech&aacute;ndose de las medidas restrictivas dictadas por los pa&iacute;ses exportadores &aacute;rabes a ra&iacute;z del estallido del &uacute;ltimo conflicto &aacute;rabe-israel&iacute;, ocultaron las reservas, desataron el p&aacute;nico y provocaron el alza en los precios de los productos del petr&oacute;leo, a fin de elevar extraordinariamente sus ganancias.  </P>
<P ALIGN="JUSTIFY">No es de extra&ntilde;arse, pues, que las siete mayores compa&ntilde;&iacute;as petroleras declarasen en 1973 beneficios del orden de los 8 000 millones de d&oacute;lares, un 77% m&aacute;s que el a&ntilde;o anterior, y que esperen para el presente a&ntilde;o ganancias por 17 500 millones.  </P>
<P ALIGN="JUSTIFY">Fueron los monopolios petroleros, esencialmente yankis, los que impusieron en el mercado internacional los precios exorbitantes, a fin de obtener tasas fabulosas de beneficio. Sirva para ilustrar esta afirmaci&oacute;n el hecho de que a mediados del a&ntilde;o pasado, la extracci&oacute;n de una tonelada de petr&oacute;leo en el Oriente Medio costaba 75 centavos, mientras era vendida a raz&oacute;n de 21 &oacute; 22 d&oacute;lares. Sirva tambi&eacute;n el hecho de que la diferencia entre los precios promedios del petr&oacute;leo pagados a los pa&iacute;ses productores del llamado Tercer Mundo, y el pagado a los productores de petr&oacute;leo internos en los pa&iacute;ses capitalistas, esencialmente en los Estados Unidos, deja solamente en el per&iacute;odo de los &uacute;ltimos 20 a&ntilde;os un saldo del orden de los 215 000 millones de d&oacute;lares aproximadamente, que han ido a engrosar las arcas de los monopolios petroleros y sus metr&oacute;polis imperialistas.  </P>
<P ALIGN="JUSTIFY">La elevaci&oacute;n de los precios del petr&oacute;leo, por otra parte, no puede ser aducida como factor determinante de la inflaci&oacute;n mundial, que es muy anterior a esa medida y cuyas consecuencias fueron los pa&iacute;ses subdesarrollados los primeros en sufrir. Los imperialistas no tuvieron que esperar a que se elevaran los precios del petr&oacute;leo para elevar desconsideradamente los precios de los alimentos, los derivados petroqu&iacute;micos, los equipos, las maquinarias y otros muchos productos esenciales. Los imperialistas no tuvieron que esperar al aumento de los precios del petr&oacute;leo para convertir en papel mojado —con sus aventuras guerreristas, con sus gastos para mantener el odioso papel de gendarme internacional y con sus derroches de todo tipo— los d&oacute;lares que los pa&iacute;ses productores de materias primas recib&iacute;an a cambio de sus riquezas naturales. A ning&uacute;n gobernante imperialista le preocup&oacute; entonces en qu&eacute; situaci&oacute;n quedaban esos pa&iacute;ses.  </P>
<P ALIGN="JUSTIFY">La guerra fr&iacute;a, la carrera armamentista, las sociedades de consumo y despilfarro, la agresi&oacute;n criminal a Viet Nam —que cost&oacute; 150 000 millones de d&oacute;lares—, los enormes gastos militares de Estados Unidos con presupuestos deficitarios, el sistema capitalista mismo con su anarqu&iacute;a econ&oacute;mica son las causas de la inflaci&oacute;n y la crisis monetaria.  </P>
<P ALIGN="JUSTIFY">Pero los imperialistas no quieren resignarse a la realidad de que el sistema que han impuesto al mundo est&aacute; en crisis; y tratan de escapar a la crisis por cualquier medio, incluso la guerra si es posible, y descargando sobre los hombros de sus trabajadores y de los pueblos subdesarrollados el peso de los sacrificios.  </P>
<P ALIGN="JUSTIFY">D&iacute;as atr&aacute;s habl&aacute;bamos de que la estrategia del imperialismo yanki, era aglutinar bajo su direcci&oacute;n a los pa&iacute;ses capitalistas industrializados, dividir a los pueblos del Tercer Mundo y aislar a los pa&iacute;ses petroleros para imponerles sus condiciones.  </P>
<P ALIGN="JUSTIFY">Expresamos tambi&eacute;n que frente a la estrategia imperialista era necesaria la uni&oacute;n m&aacute;s estrecha entre todos los pa&iacute;ses subdesarrollados. Pero esta uni&oacute;n depender&aacute;, fundamentalmente, de lo que hagan los pa&iacute;ses petroleros.  E insistimos en esto.  No basta tener solo una estrategia para elevar los precios. Hay muchos pa&iacute;ses subdesarrollados del Tercer Mundo que no poseen petr&oacute;leo ni otras materias primas fundamentales. </P>
<P ALIGN="JUSTIFY">Para ellos la elevaci&oacute;n simult&aacute;nea de los precios de los alimentos, los productos manufacturados, los equipos tecnol&oacute;gicos y la energ&iacute;a, pueden traer consecuencias desastrosas.  Ellos importan tanto las maquinarias como el combustible y los precios de sus productos de exportaci&oacute;n apenas cubren los costos.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; se les va a ofrecer a esos pa&iacute;ses?  ¿Qu&eacute; compensaci&oacute;n econ&oacute;mica, qu&eacute; colaboraci&oacute;n a su desarrollo para que hagan causa com&uacute;n con las naciones petroleras, que por disponer de una materia prima privilegiada de consumo universal, con precios decenas de veces superiores a su costo de producci&oacute;n, acumular&aacute;n en sus manos una gran parte de las reservas monetarias del mundo?  </P>
<P ALIGN="JUSTIFY">Las naciones capitalistas industrializadas tienen el recurso de elevar los precios de los productos manufacturados, las maquinarias y los equipos tecnol&oacute;gicos, y lo est&aacute;n haciendo ya en forma desmesurada. El baluarte principal del imperialismo, Estados Unidos, posee incluso cuantiosos recursos energ&eacute;ticos en forma de petr&oacute;leo, gas, carb&oacute;n, esquistos bituminosos, plantas hidroel&eacute;ctricas y la tecnolog&iacute;a m&aacute;s avanzada del mundo occidental para el desarrollo ilimitado de la energ&iacute;a nuclear. Es, adem&aacute;s, el primer exportador del mundo en alimentos. Estados Unidos est&aacute; en muchas mejores condiciones que el resto del mundo capitalista para soportar y superar la crisis energ&eacute;tica.  El saldo final de dicha crisis puede ser que aumente aun m&aacute;s su influencia y su dominio sobre la econom&iacute;a del mundo occidental. Su preocupaci&oacute;n fundamental es hoy, no tanto la situaci&oacute;n particular de su econom&iacute;a, como el peligro de un derrumbe del capitalismo a nivel mundial.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; perspectivas les quedan en esta situaci&oacute;n a los pa&iacute;ses subdesarrollados, a que nos refer&iacute;amos antes? Una pobreza mayor y la p&eacute;rdida de toda esperanza de desarrollo futuro. Esos pa&iacute;ses no son pocos en el mundo y no pueden ser abandonados a su suerte. Es hacia ellos que las naciones petroleras, con grandes excedentes financieros, deben elaborar una estrategia de ayuda al desarrollo, que compense de alg&uacute;n modo el incremento del costo de la energ&iacute;a, que recaer&aacute; sobre esos pa&iacute;ses por dos v&iacute;as: las importaciones procedentes del mundo capitalista industrializado y las importaciones de combustible. Esto, desgraciadamente, no es f&aacute;cil, porque los pa&iacute;ses petroleros no constituyen pol&iacute;ticamente un todo homog&eacute;neo. Lo cierto es que estos no han elaborado todav&iacute;a una estrategia econ&oacute;mica con relaci&oacute;n al Tercer Mundo, que es su aliado natural y s&iacute; en cambio se escuchan noticias de miles de millones invertidos en solo unos meses por pa&iacute;ses exportadores de petr&oacute;leo en Estados Unidos y otros pa&iacute;ses capitalistas industrializados, que han sido los explotadores hist&oacute;ricos del mundo subdesarrollado. Esto podr&iacute;a convertirse en una nueva forma de explotaci&oacute;n y empobrecimiento de muchos pueblos del Tercer Mundo para engrosar las disponibilidades de capital y las riquezas de las naciones capitalistas desarrolladas.  </P>
<P ALIGN="JUSTIFY">Y el d&iacute;a en que gran parte del dinero de algunos pa&iacute;ses petroleros est&eacute; invertido en ese mundo capitalista, el petr&oacute;leo dejar&aacute; de ser para ellos un instrumento de liberaci&oacute;n y sus inversiones se convertir&aacute;n en rehenes del imperialismo. La falta de una pol&iacute;tica correcta puede conducir a la derrota y en esta batalla tan crucial para todos los pa&iacute;ses subdesarrollados, no es posible ser ni ego&iacute;sta ni ciegos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Es necesario que todos los pa&iacute;ses subdesarrollados, con el apoyo y la comprensi&oacute;n de los trabajadores explotados de los pa&iacute;ses capitalistas industrializados, lleven a cabo una lucha resuelta contra el intercambio desigual y el saqueo de sus recursos naturales.  </P>
<P ALIGN="JUSTIFY">La humanidad cuenta ya con casi 4 000 millones de habitantes, y dentro de solo 25 a&ntilde;os ver&aacute; aumentar ese n&uacute;mero a 7 000 millones, los cuales nacer&aacute;n y vivir&aacute;n en su mayor&iacute;a en los pa&iacute;ses hoy subdesarrollados de Asia, Africa y Am&eacute;rica Latina. ¿Ser&aacute; acaso abandonando los recursos naturales de esos pa&iacute;ses a la explotaci&oacute;n, cada vez m&aacute;s acelerada y brutal, de los monopolios imperialistas, como se podr&aacute; alimentar, vestir, educar y crear fuentes de empleo para esos 7 000 millones de personas? ¿Ser&aacute; acaso manteniendo las actuales estructuras y el sistema de relaciones de intercambio desigual existente con los pa&iacute;ses capitalistas industrializados, c&oacute;mo podr&aacute;n enfrentar los pueblos subdesarrollados del Tercer Mundo este reto tremendo de la historia? ¿No es acaso evidente que el derroche irracional de recursos por parte de un pu&ntilde;ado de sociedades burguesas de consumo, su destrucci&oacute;n an&aacute;rquica de minerales no renovables y de importancia vital, su envenenamiento de las tierras, r&iacute;os, mares y aire, constituye un verdadero crimen que compromete seriamente el futuro del g&eacute;nero humano?  </P>
<P ALIGN="JUSTIFY">El subdesarrollo no es, desde luego, la &uacute;nica causa de la miseria de las masas, pues a esto se suman muchos casos de explotaci&oacute;n del pueblo por las oligarqu&iacute;as reaccionarias y las burgues&iacute;as nacionales. La soluci&oacute;n exige no solo el cese del intercambio desigual, sino tambi&eacute;n, la supresi&oacute;n de toda forma de explotaci&oacute;n del hombre por el hombre (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Estos problemas, a nuestro juicio, conciernen muy directamente al movimiento obrero y sindical internacional, que deber&aacute; desempe&ntilde;ar un papel extraordinariamente valioso y decisivo, en estas horas que pueden ser trascendentes para el futuro de la humanidad.  </P>
<P ALIGN="JUSTIFY">En Am&eacute;rica Latina, escenario ayer del se&ntilde;or&iacute;o humillante y desp&oacute;tico del imperialismo norteamericano, se abre paso hoy con fuerza inexorable la voluntad soberana de una mayor&iacute;a creciente de pa&iacute;ses que hacen valer el derecho a disponer de sus riquezas, que se pronuncian a favor de un desarrollo econ&oacute;mico independiente, por las relaciones con los pa&iacute;ses socialistas, contra el injerencismo de la CIA y de las compa&ntilde;&iacute;as multinacionales yankis, y que desacatan los dictados del imperialismo y ejercitan una pol&iacute;tica exterior soberana. El derrumbe progresivo del criminal bloqueo econ&oacute;mico y del aislamiento diplom&aacute;tico impuestos contra Cuba por el Gobierno de Estados Unidos es prueba concluyente de ello. Frente a esta realidad irreversible, el imperialismo norteamericano trata febrilmente de maniobrar y lleva adelante una ofensiva reaccionaria en varios pa&iacute;ses, por medio del establecimiento de reg&iacute;menes netamente fascistas, que cercenan brutalmente todas las libertades y reprimen en forma feroz al movimiento obrero, popular y revolucionario.  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">La tiran&iacute;a fascista instalada en Chile el 11 de septiembre de 1973, engendro monstruoso y abyecto de la CIA y los imperialistas yankis, constituye la demostraci&oacute;n m&aacute;s palpable de esta pol&iacute;tica. Por informaciones y revelaciones de agentes y funcionarios de la propia Agencia Central de Inteligencia y del Gobierno de Estados Unidos, se sabe hoy c&oacute;mo fueron estos los que durante 10 a&ntilde;os consecutivos trataron, primero, de impedir el triunfo popular electoral, luego, el ascenso al poder del presidente Salvador Allende y, finalmente, financiaron y dirigieron la campa&ntilde;a de huelgas patronales, sabotajes, atentados, bloqueo econ&oacute;mico y financiero, manifestaciones derechistas, informaciones calumniosas y conspiraci&oacute;n de los mandos reaccionarios de las Fuerzas Armadas, que desemboc&oacute; en el criminal golpe del 11 de septiembre, el asesinato del heroico presidente Allende (APLAUSOS) y la salvaje represi&oacute;n que ha arrancado desde entonces la vida de miles de patriotas chilenos. La patria de O'Higgins vive desde entonces la m&aacute;s dram&aacute;tica p&aacute;gina de su historia. La Junta Militar fascista, encaramada en el poder sobre una monta&ntilde;a de cad&aacute;veres, aislada y repudiada por todos, se sostiene &uacute;nicamente por medio de la tortura, la represi&oacute;n, el hambre y el terror.  Este vig&eacute;simoquinto Consejo General de la Federaci&oacute;n Sindical Mundial ha levantado como una de sus m&aacute;s hermosas y urgentes consignas la de la solidaridad m&aacute;s activa, en&eacute;rgica y decidida junto al pueblo de Chile y su heroica clase obrera (APLAUSOS). Este Consejo General ha convocado a hacer de 1975 un a&ntilde;o de la solidaridad con Chile y con todos los pueblos del mundo v&iacute;ctimas de la reacci&oacute;n y el fascismo. ¡Nuestro pueblo revolucionario, nuestra clase obrera y nuestro movimiento sindical no escatimar&aacute;n esfuerzos a fin de calorizar al m&aacute;ximo esta magn&iacute;fica iniciativa!  </P>
<P ALIGN="JUSTIFY">Estamos persuadidos de que la movilizaci&oacute;n del movimiento sindical latinoamericano y mundial puede ejercer un papel sumamente efectivo en la tarea de aislar cada d&iacute;a m&aacute;s a la Junta fascista chilena, impedir que le lleguen las armas que han solicitado en diversos pa&iacute;ses capitalistas para reprimir la resistencia contra su r&eacute;gimen sangriento, paralizar las manos de los verdugos y salvar las vidas de los combatientes populares confinados en sus mazmorras y campos de concentraci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Pero ya han pasado los tiempos en que fascistas e imperialistas pod&iacute;an hacer y deshacer a su antojo.  El triunfo de la Revoluci&oacute;n de Octubre, el desarrollo de la Uni&oacute;n Sovi&eacute;tica y la heroica victoria de su pueblo frente al fascismo, el surgimiento del campo socialista, sus extraordinarios avances en todos los terrenos, los triunfos del movimiento de liberaci&oacute;n de los pueblos sometidos al colonialismo y al neocolonialismo, la hist&oacute;rica y ejemplar victoria del pueblo vietnamita (APLAUSOS), han determinado profundos cambios en la correlaci&oacute;n mundial de fuerzas, hoy absolutamente favorable a los pa&iacute;ses revolucionarios y absolutamente adversa al imperialismo y la reacci&oacute;n mundial. ¡No tenemos por tanto la menor duda de que el pueblo de Chile y todos los pueblos oprimidos de este continente tambi&eacute;n vencer&aacute;n!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">¡No tenemos la menor duda de que el movimiento revolucionario y liberador en todo el mundo marchar&aacute; adelante, sin que nada ni nadie lo pueda detener! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Nuestra Revoluci&oacute;n que, con la firme voluntad combativa y el esfuerzo abnegado de nuestros trabajadores, unido al generoso concurso de la patria de Lenin, ha emergido airosa de la prueba de fuego de estos 15 a&ntilde;os de bloqueo, agresiones y aislamiento promovidos por el imperialismo, avanza hoy con paso seguro por el terreno del desarrollo econ&oacute;mico, de la formaci&oacute;n de las nuevas generaciones y de la educaci&oacute;n de todo nuestro pueblo en el m&aacute;s profundo esp&iacute;ritu solidario e internacionalista.  </P>
<P ALIGN="JUSTIFY">Bien sabemos que ustedes, al escoger a La Habana como sede de esta importante reuni&oacute;n, han querido expresar tambi&eacute;n los sentimientos de solidaridad y hermandad de la Federaci&oacute;n Sindical Mundial hacia nuestra Revoluci&oacute;n, hacia nuestra clase obrera y hacia nuestra Central de Trabajadores de Cuba, al tiempo que han querido rendir tambi&eacute;n homenaje a quien fue maestro de los trabajadores cubanos y entusiasta militante de la Federaci&oacute;n Sindical Mundial, el inolvidable compa&ntilde;ero L&aacute;zaro Pe&ntilde;a (APLAUSOS PROLONGADOS).  </P>
<P ALIGN="JUSTIFY">Ese gesto fraternal y revolucionario de ustedes, los representantes de las organizaciones obreras m&aacute;s prestigiosas, s&oacute;lidas y combativas del movimiento sindical mundial, compromete nuestro m&aacute;s alto y sincero reconocimiento.  </P>
<P ALIGN="JUSTIFY">Nuestro movimiento obrero, hoy fuerte, aguerrido y democr&aacute;tico, les expresa en esta oportunidad que no escatimar&aacute; esfuerzos para llevar adelante las tareas de la Federaci&oacute;n Sindical Mundial. Nuestra Revoluci&oacute;n, ante ese est&iacute;mulo que ustedes nos brindan, les corresponde del &uacute;nico modo posible: ¡Siendo cada d&iacute;a m&aacute;s revolucionarios, m&aacute;s internacionalistas y m&aacute;s fieles a las inmortales ideas de Marx, Engels y Lenin!  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)</P></FONT></BODY>
</HTML>
