<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, AL RECIBIR LA LLAVE DE LA CIUDAD, EN EL PALACIO DE LA INTENDENCIA, </TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN OCASION DE LAS MANIOBRAS MILITARES &quot;AYACUCHO 150&quot;, EFECTUADAS EN EL POLIGONO NACIONAL DE LAS FAR MAYOR GENERAL &quot;IGNACIO AGRAMONTE&quot;, EN CAMAGUEY, EL 22 DE NOVIEMBRE DE 1974, &quot;A&Ntilde;O DEL XV ANIVERSARIO&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Estimados invitados; </P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros del Partido y de las Fuerzas Armadas Revolucionarias:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Con estas maniobras hemos querido, en primer lugar, rendir homenaje digno a la hist&oacute;rica victoria latinoamericana de Ayacucho.</P>
<P ALIGN="JUSTIFY">Pronto, el 9 de diciembre, se conmemorar&aacute; el 150 aniversario de aquel &eacute;pico acontecimiento que sell&oacute; la primera independencia de los pueblos de Am&eacute;rica Latina.  En aquella memorable ocasi&oacute;n, combatientes de todas partes de Am&eacute;rica del Sur, junto al pueblo peruano, pusieron fin al dominio colonial espa&ntilde;ol en esa amplia extensi&oacute;n del hemisferio.  </P>
<P ALIGN="JUSTIFY">Con nosotros se encuentra precisamente hoy una numerosa delegaci&oacute;n de altos oficiales de las Fuerzas Armadas Peruanas. Y si precisamente el 150 aniversario de la batalla de Ayacucho adquiere una significaci&oacute;n especial, es por el hecho de que en aquel mismo sitio donde se libr&oacute; esa batalla existe hoy un pueblo que, dirigido por el Gobierno Revolucionario de la Fuerza Armada, marcha hacia la segunda y definitiva independencia de su patria (APLAUSOS). Porque despu&eacute;s de los colonialistas espa&ntilde;oles vinieron otros imperios, y por &uacute;ltimo el imperialismo yanki, a tratar de someter a nuestras patrias. ¡Y en el Per&uacute; hoy, como en Cuba, ya no domina el imperialismo yanki!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">En los primeros tiempos de la Revoluci&oacute;n dec&iacute;amos: &quot;Cuba, Territorio Libre de Am&eacute;rica&quot;. Y hoy podemos decir tambi&eacute;n: ¡Te saludamos, hermano Per&uacute;, Territorio Libre de Am&eacute;rica! (APLAUSOS) ¡y sabemos que alg&uacute;n d&iacute;a las tierras de todos nuestros pueblos podr&aacute;n proclamarse tambi&eacute;n territorios libres de Am&eacute;rica!  </P>
<P ALIGN="JUSTIFY">Con nosotros se encuentra igualmente, honr&aacute;ndonos con su fraternal presencia, una delegaci&oacute;n de las Fuerzas Armadas de la Organizaci&oacute;n de Liberaci&oacute;n de Palestina (APLAUSOS), quien lucha heroicamente por reivindicar los sagrados derechos nacionales de su pueblo.  Y su causa, como la de todos los pueblos que luchan por la independencia y por la justicia, es tambi&eacute;n nuestra causa.  </P>
<P ALIGN="JUSTIFY">Estas maniobras han servido a la vez para desarrollar la eficiencia y la preparaci&oacute;n combativa de nuestras Fuerzas Armadas Revolucionarias.  </P>
<P ALIGN="JUSTIFY">Hay un hecho especial, digno de destacarse, en esta ocasi&oacute;n, y es que las fuerzas de la Divisi&oacute;n del Ej&eacute;rcito Oriental, y del regimiento del Ej&eacute;rcito de Occidente que maniobraron aqu&iacute;, est&aacute;n constituidas en un 70% por miembros de la primera reserva de nuestras Fuerzas Armadas (APLAUSOS). Es decir, obreros de la ciudad y del campo, que prestan sus servicios en la producci&oacute;n. Una regi&oacute;n, ¡una sola regi&oacute;n de la provincia de Oriente, aport&oacute; 4 000 trabajadores reservistas; la regi&oacute;n de Palma Soriano (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¿Y c&oacute;mo fue posible organizar esta extraordinaria maniobra extrayendo 4 000 trabajadores de una sola regi&oacute;n sin afectar la producci&oacute;n?  Ello fue posible gracias a la experiencia y a la capacidad de direcci&oacute;n del Partido en las provincias de Oriente, del Partido en la regi&oacute;n de Palma Soriano, del Partido en las dem&aacute;s regiones que le brindaron su apoyo y a la colaboraci&oacute;n de las organizaciones de masa y del aparato administrativo del Estado.  </P>
<P ALIGN="JUSTIFY">Pero sin duda esto constituye una valios&iacute;sima experiencia para nuestro pueblo.</P>
<P ALIGN="JUSTIFY">Consideramos conveniente que se divulguen algunos datos relacionados con la preparaci&oacute;n de esta maniobra en lo que se refiere a la regi&oacute;n de Palma Soriano. Los organismos m&aacute;s importantes, que fueron afectados en hombres, son los siguientes: MINAZ 306, Agropecuario 1 886, Construcci&oacute;n 269, Consumo y Servicios 285, Educaci&oacute;n 82, Transporte y Comunicaciones 198, Salud P&uacute;blica 73, organismos pol&iacute;ticos 146.</P>
<P ALIGN="JUSTIFY">Muchos trabajadores suspendieron su salida de vacaciones, o estando ya disfrut&aacute;ndolas plantearon reintegrarse al centro. Compromisos para trabajar 10 &oacute; 12 horas, o para convertir en d&iacute;as normales de trabajo los s&aacute;bados por la tarde y los domingos. Fueron vinculados compa&ntilde;eros y compa&ntilde;eras de los CDR y organismos de La Federaci&oacute;n de Mujeres Cubanas m&aacute;s cercanos, a los centros con afectaciones m&aacute;s sensibles y que por sus propios medios no pod&iacute;an mantener la producci&oacute;n.  </P>
<P ALIGN="JUSTIFY">El trabajo y entusiasmo de los obreros y el apoyo de los cederistas y federadas permiti&oacute; a la regi&oacute;n, por ejemplo, ocupar el primer lugar provincial, por tercera vez consecutiva, en el chequeo de reparaciones recientemente efectuado, a pesar de la movilizaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">En las actividades agropecuarias, la rama ca&ntilde;era, que fue la m&aacute;s afectada, cumpli&oacute; sus principales actividades, siendo decisivo en esto la movilizaci&oacute;n y el esfuerzo de los trabajadores.  </P>
<P ALIGN="JUSTIFY">El cumplimiento de sus planes se comport&oacute; como a continuaci&oacute;n se relaciona:</P>
<P ALIGN="JUSTIFY">En preparaci&oacute;n de tierras cumplieron al 109%; en siembra de ca&ntilde;a, al 112%; en limpia total, al 100%; en fertilizaci&oacute;n, al 202%; en cultivo, al 136%; en aplicaci&oacute;n de los herbicidas, al 223%, </P>
<P ALIGN="JUSTIFY">En la rama pecuaria se cumpli&oacute; la producci&oacute;n de leche al 104%, y la siembra de pastos al 228%.</P>
<P ALIGN="JUSTIFY">En el Sector de la Construcci&oacute;n todas las afectaciones producidas fueron superadas con el esfuerzo de los trabajadores. Se destacan el DAP regional, que cumpli&oacute; el plan de octubre al 132% y el plan del a&ntilde;o con dos meses de antelaci&oacute;n, y la Industria de Materiales, que lo cumpli&oacute; al 103%.  </P>
<P ALIGN="JUSTIFY">En el Sector de Consumo y Servicios todas las f&aacute;bricas que tiene este sector cumplieron sus planes al 100%, as&iacute; como las unidades de distribuci&oacute;n y servicios.  En este sector fue determinante el trabajo que han realizado los obreros junto a los CDR y la FMC.  </P>
<P ALIGN="JUSTIFY">En el Sector de Educaci&oacute;n, Ciencia y Cultura no dej&oacute; de funcionar ning&uacute;n aula, y en las pruebas realizadas correspondientes al primer bimestre ocuparon el segundo lugar provincial en promoci&oacute;n las secundarias b&aacute;sicas externas.  Se obtuvieron adem&aacute;s promociones de 99% en ense&ntilde;anza tecnol&oacute;gica, 99% en ense&ntilde;anza polit&eacute;cnica y 94% en las escuelas secundarias b&aacute;sicas en el campo.  </P>
<P ALIGN="JUSTIFY">El INDER cumpli&oacute; su plan al 100%, y fue declarado mejor en la provincia en el &uacute;ltimo chequeo de su organismo. El Consejo Nacional de Cultura, a pesar de tener afectado un grupo completo, mediante el esfuerzo de los grupos profesionales y la participaci&oacute;n de los grupos aficionados, cumpli&oacute; sus actividades al 155%.  </P>
<P ALIGN="JUSTIFY">En el Sector de Transporte y Comunicaciones, que por sus caracter&iacute;sticas no puede asimilar en gran cantidad el apoyo cederista, fue aun m&aacute;s decisivo el trabajo de los obreros del propio sector, cumpli&eacute;ndose con las principales actividades, elimin&aacute;ndose las afectaciones.  </P>
<P ALIGN="JUSTIFY">El resultado obtenido es el siguiente:  </P>
<P ALIGN="JUSTIFY">En Comunicaciones, cumplimiento de entrega de cartas, al 113%; giros expedidos, al 105%; telegramas al 118%.  </P>
<P ALIGN="JUSTIFY">En Transporte se cumpli&oacute; con los principales &iacute;ndices de producci&oacute;n; transporte de pasajeros, al 101,6%; autos estatales, al 151,3%.</P>
<P ALIGN="JUSTIFY">He aqu&iacute; una magn&iacute;fica experiencia para nuestro Partido, para nuestro pueblo, para nuestras Fuerzas Armadas Revolucionarias: c&oacute;mo, a pesar de haberse movilizado durante un mes y medio a 4 000 trabajadores de esa regi&oacute;n, no solo se cumplieron las metas sino que, adem&aacute;s, se sobrecumplieron.  </P>
<P ALIGN="JUSTIFY">Y esto es una lecci&oacute;n de lo que nuestra patria tendr&iacute;a que hacer en caso de agresi&oacute;n.  Si de una sola regi&oacute;n se ha formado pr&aacute;cticamente una divisi&oacute;n, de todas las regiones del pa&iacute;s se podr&iacute;an extraer las divisiones que fuesen necesarias, enfrentar cualquier agresi&oacute;n y cumplir los planes de producci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Eso es lo que puede dar una idea del grado de organizaci&oacute;n alcanzado por nuestro Partido, nuestro pueblo y nuestras Fuerzas Armadas Revolucionarias.  </P>
<P ALIGN="JUSTIFY">En adici&oacute;n al esfuerzo productivo, debe se&ntilde;alarse que el Partido y las organizaciones de masas prestaron toda la atenci&oacute;n debida a los familiares de los reservistas, y mantuvieron el contacto entre los reservistas y sus familiares y el contacto entre los reservistas y sus centros de producci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Nuestras Fuerzas Armadas Revolucionarias, en 1974, tienen solamente un 40% de las tropas regulares que ten&iacute;an en 1970, liberando a m&aacute;s de 150 000 hombres j&oacute;venes para la producci&oacute;n. Y esto, sin afectar el poder&iacute;o de nuestras Fuerzas Armadas, sin debilitarlo; sino, por el contrario, reforz&aacute;ndolo cada d&iacute;a m&aacute;s.</P>
<P ALIGN="JUSTIFY">Como ustedes saben, se han ido graduando miles de cuadros y miles de j&oacute;venes estudian en las escuelas y academias de nuestras Fuerzas Armadas Revolucionarias.  Es decir, cada vez hay m&aacute;s cuadros. Luego, ¿de qu&eacute; depende la fortaleza de nuestra defensa?  ¿De qui&eacute;n depender&aacute; cada d&iacute;a m&aacute;s la fortaleza de nuestra defensa?  ¡De los reservistas y de su preparaci&oacute;n combativa!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Nuestras Fuerzas Armadas tendr&aacute;n cada d&iacute;a menos tropas regulares y m&aacute;s tropas reservistas.  </P>
<P ALIGN="JUSTIFY">Cuando vemos lo que tenemos hoy, cuando vemos esta magn&iacute;fica tropa y pensamos en su preparaci&oacute;n y en su capacidad pol&iacute;tica, cuando vemos esta colosal masa de armamentos, recordamos c&oacute;mo empezamos, recordamos lo poco que ten&iacute;amos cuando comenzamos.  Los hemos visto maniobrar a ustedes, los hemos visto actuar.  Y, realmente, con la fuerza aqu&iacute; presente —y que no es m&aacute;s que una peque&ntilde;a parte de lo que tiene hoy nuestro pueblo— habr&iacute;amos liquidado la tiran&iacute;a batistiana en cuesti&oacute;n de d&iacute;as, en cuesti&oacute;n de horas, o en cuesti&oacute;n del tiempo que habr&iacute;amos tardado en encontrarnos con ella (APLAUSOS).  Y es verdaderamente alentador.  </P>
<P ALIGN="JUSTIFY">¿Pero podemos conformarnos con eso? ¿Podemos conformarnos con nuestro actual nivel de fuerzas? No. ¡Nuestro pueblo tiene el deber de ser cada d&iacute;a m&aacute;s fuerte!  </P>
<P ALIGN="JUSTIFY">La necesidad de poseer una poderosa defensa no es un gusto o un capricho de la Revoluci&oacute;n, es una necesidad que nos impone el enemigo imperialista.  Y el enemigo imperialista es poderoso. Nosotros somos un pa&iacute;s peque&ntilde;o con un enemigo poderoso.  ¿Y cu&aacute;nto tiempo ser&aacute; nuestro enemigo el imperialismo? ¡Mientras dure el imperialismo.  Y nuestras relaciones con el gobierno imperialista de Estados Unidos no son nada buenas; pero incluso, si alg&uacute;n d&iacute;a existieron relaciones econ&oacute;micas o incluso relaciones diplom&aacute;ticas, no por eso tendr&iacute;amos derecho a debilitar nuestra defensa, porque nuestra defensa no podr&aacute; depender jam&aacute;s de la buena fe de los imperialistas!  (APLAUSOS)  ¡Nuestra defensa, mientras exista el imperialismo, depender&aacute; de nuestra fortaleza, de nuestra capacidad combativa, de la capacidad combativa de todo el campo socialista y de todos los pueblos revolucionarios!  </P>
<P ALIGN="JUSTIFY">Y nosotros no estamos solo al servicio de nuestra causa nacional, sino que estamos tambi&eacute;n al servicio de la causa de nuestros hermanos pueblos latinoamericanos en su lucha frente al imperialismo, ¡y estamos al lado de los pueblos que se enfrentan al imperialismo en cualquier parte del mundo!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Luego, nuestra patria necesitar&aacute;, por tiempo indefinido, una capacidad defensiva cada vez mayor, una preparaci&oacute;n cada vez mayor. Y esa capacidad depender&aacute; de la preparaci&oacute;n de nuestro pueblo. En dos palabras: depender&aacute; de la cantidad de cuadros que tengan nuestras Fuerzas Armadas Revolucionarias y de la cantidad de reservistas perfectamente preparados para el combate.  </P>
<P ALIGN="JUSTIFY">Y cuando un pueblo logra lo que ya estamos logrando nosotros, esta especie de milagro de que nuestros trabajadores de la ciudad y del campo tengan esta experiencia, hayan adquirido este aprendizaje que han adquirido ustedes puede decirse que es realmente un pueblo fuerte, ¡un pueblo y una revoluci&oacute;n capaces de defenderse!  (APLAUSOS)  Por eso nuestro Partido, nuestro Gobierno y nuestro pueblo deben prestar especial atenci&oacute;n a la preparaci&oacute;n de sus reservas, es decir, a sus obreros-soldados.  Como dijimos en una ocasi&oacute;n, aqu&iacute; todos tenemos el deber de ser trabajadores, de ser soldados y de ser estudiantes (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nosotros sabemos, compa&ntilde;eros combatientes, cu&aacute;ntos esfuerzos han realizado ustedes; con cu&aacute;nto amor, con cu&aacute;nta abnegaci&oacute;n y esp&iacute;ritu de sacrificio se entregaron a la preparaci&oacute;n de estas maniobras, separados de sus familiares y de sus centros de trabajo.  Sabemos cu&aacute;nto han tenido que esforzarse; cu&aacute;nto han tenido que trabajar, sudar y luchar. Sabemos tambi&eacute;n el esfuerzo que realizaron los compa&ntilde;eros de ustedes en los centros de trabajo para que ustedes pudieran movilizarse; sabemos y comprendemos tambi&eacute;n el aporte de los familiares de ustedes, separados durante muchas semanas de sus seres queridos. Y por eso les expresamos a ustedes nuestro m&aacute;s profundo reconocimiento; nuestra felicitaci&oacute;n, nuestra admiraci&oacute;n, nuestra gratitud y nuestro cari&ntilde;o (APLAUSOS). Y se lo expresamos tambi&eacute;n a ellos, a los que quedaron en los centros de trabajo y a los familiares de todos ustedes.  </P>
<P ALIGN="JUSTIFY">Ellos, con su actitud y su esp&iacute;ritu, tambi&eacute;n han contribuido al &eacute;xito y a la brillantez de estas maniobras.  </P>
<P ALIGN="JUSTIFY">Expresamos, igualmente, nuestra m&aacute;s calurosa felicitaci&oacute;n a los oficiales, clases y soldados de las tropas regulares: a los compa&ntilde;eros de la Marina, de la Defensa Antia&eacute;rea y de la Aviaci&oacute;n que comenzaron estas maniobras por la regi&oacute;n de Isla de Pinos; a los tanquistas, a los artilleros, a las tropas de comunicaciones, de transporte, de suministros, de sanidad militar, que han participado tambi&eacute;n en forma destacada. Y felicitamos a los oficiales paracaidistas de nuestra Brigada de asalto que por primera vez participan en unas maniobras de este tipo. Y felicitamos de modo especial, al mando del Ej&eacute;rcito Oriental y al compa&ntilde;ero Ra&uacute;l Men&eacute;ndez Tomasevich (APLAUSOS), que tan magn&iacute;ficamente trabaj&oacute; en la organizaci&oacute;n y direcci&oacute;n de estas maniobras que, como todas las cosas de la Revoluci&oacute;n, son cada vez mejores.  </P>
<P ALIGN="JUSTIFY">La calificaci&oacute;n en tiro fue de sobresaliente (APLAUSOS). Nuestras tropas regulares y nuestros obreros reservistas maniobran y disparan sobresalientemente (APLAUSOS). ¿Qui&eacute;n podr&iacute;a de nuevo volver a esclavizar y explotar a nuestro pueblo?  ¿Qui&eacute;n podr&iacute;a de nuevo establecer aqu&iacute; un r&eacute;gimen de injusticia?  </P>
<P ALIGN="JUSTIFY">Un d&iacute;a el general Antonio Maceo dijo que quien intentara apoderarse de Cuba recoger&iacute;a el polvo de su suelo anegado en sangre (APLAUSOS).  Larga fue la lucha de varias generaciones de cubanos por su independencia, por su libertad y por la justicia en nuestro suelo. ¡Pero nunca como hoy fue tan fuerte nuestro pueblo, fue tan segura su independencia, fue tan s&oacute;lida su justicia! ¡Nunca como hoy aquellas palabras de Antonio Maceo constituyeron una verdad tan profunda! ¡Nunca como hoy nuestro pueblo se sinti&oacute; tan seguro y tan defendido, puesto que es un pueblo capaz y preparado para defenderse a s&iacute; mismo!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">En la guerra es necesaria la t&eacute;cnica, es necesaria la preparaci&oacute;n y es necesario sobre todo la conciencia y el coraje de los combatientes (APLAUSOS). Y ustedes poseen en abundancia esas tres cosas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros combatientes: nuestro Partido y nuestro pueblo se sienten orgullosos de sus bizarros e invencibles soldados. Y estamos seguros de que si aquellos hombres que iniciaron esta &uacute;ltima etapa de lucha por nuestra independencia, aquellos que protagonizaron el asalto al Moncada, o arribaron a nuestras costas en el Granma, o lucharon en la Sierra, o combatieron en el Escambray, o en Gir&oacute;n, o en cualquier frente de la patria o del mundo, abiertamente o en la clandestinidad, y murieron en la lucha; si hubiesen podido presenciar este espect&aacute;culo que nuestros ojos tienen el privilegio de ver hoy, se habr&iacute;an sentido tambi&eacute;n orgullosos de ustedes.</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!  </P>
<P ALIGN="JUSTIFY">(OVACION) </P></FONT></BODY>
</HTML>
