<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR JEFE FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO DE MASAS EN SALUDO AL COMPAÑERO ERICH HONECKER, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO SOCIALISTA UNIFICADO DE ALEMANIA, Y A LA DELEGACION DEL PARTIDO</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR JEFE FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO DE MASAS EN SALUDO AL COMPA&Ntilde;ERO ERICH HONECKER, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO SOCIALISTA UNIFICADO DE ALEMANIA, Y A LA DELEGACION DEL PARTIDO Y GOBIERNO QUE EL PRESIDE, EFECTUADO EN LA CIUDAD DE CIENFUEGOS, LAS VILLAS, EL 23 DE FEBRERO DE 1974, "A&Ntilde;O DEL XV ANIVERSARIO".</P>
</B>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>

<P ALIGN="JUSTIFY">Querido compa&ntilde;ero Erich Honecker, Primer Secretario del Comit&eacute; Central del Partido Socialista Unificado de Alemania; </P>
<P ALIGN="JUSTIFY">Querido compa&ntilde;ero Sindermann, miembro del Bur&oacute; Pol&iacute;tico y Presidente del Consejo de Ministros de la RDA; </P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros de la delegaci&oacute;n del Partido y del Gobierno de la RDA; </P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros cubanos;</P>
<P ALIGN="JUSTIFY">Queridos cienfuegueros; </P>
<P ALIGN="JUSTIFY">Queridos amiguitos del Pre de Cienfuegos, que obtuvieron el primer lugar nacional de promoci&oacute;n (APLAUSOS); </P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eritos de la Escuela de Maestros de Cienfuegos (APLAUSOS); </P>
<P ALIGN="JUSTIFY">Queridos obreros que construyeron esta preciosa escuela (APLAUSOS):  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hemos llegado a esta ciudad, y la encontramos de fiesta.  </P>
<P ALIGN="JUSTIFY">Sabemos que ustedes llevan muchas horas organiz&aacute;ndose y concentr&aacute;ndose; sabemos que ustedes han sudado un poco, aunque sabemos tambi&eacute;n que el sudar no asusta a los cienfuegueros (APLAUSOS); sabemos que han desafiado al calor del d&iacute;a y al sol del mediod&iacute;a; sabemos todo eso.  Y por eso tanto el compa&ntilde;ero Honecker como yo nos hemos hecho el prop&oacute;sito de ser breves (EXCLAMACIONES DE:  "¡No!, ¡No!")  </P>
<P ALIGN="JUSTIFY">Escogimos Cienfuegos para este acto de la solidaridad y la amistad entre Cuba y la RDA (APLAUSOS). ¿Pero por qu&eacute; hemos escogido Cienfuegos? ¿Ser&aacute; porque Cienfuegos significa eso:  ¡cien fuegos!  ¿¡Cien fuegos para iluminar la amistad entre Cuba y la RDA!?  (APLAUSOS Y EXCLAMACIONES DE: "¡Cuba, la RDA, unidas como hermanas!")  </P>
<P ALIGN="JUSTIFY">Y Cienfuegos ha respondido hermosamente a esta confianza, en el recibimiento a la delegaci&oacute;n y en este extraordinario acto de masas.  </P>
<P ALIGN="JUSTIFY">Hemos descubierto, adem&aacute;s, que los cienfuegueros son m&aacute;s de los que nos hab&iacute;amos imaginado (APLAUSOS). Cienfuegueros por todas partes, desde el aeropuerto hasta la f&aacute;brica de fertilizantes, desde la f&aacute;brica de fertilizantes hasta el Jagua, y cienfuegueros en cantidades astron&oacute;micas en este acto, que nos hacen a nosotros —la parte cubana que llega hoy aqu&iacute;— sentirnos orgullosos de esta respuesta revolucionaria, patri&oacute;tica e internacionalista, de ustedes (APLAUSOS), que refleja el car&aacute;cter heroico de esta ciudad y su insuperable entusiasmo.  </P>
<P ALIGN="JUSTIFY">Aqu&iacute; venimos a expresar, en nombre de todo nuestro pueblo —de ese mismo pueblo que lo expres&oacute; en Santiago de Cuba, en La Habana y lo expresar&aacute; el lunes en Matanzas— cu&aacute;les son nuestros sentimientos de respeto, de admiraci&oacute;n y de solidaridad hacia la RDA (APLAUSOS). Porque la historia y el papel de la RDA es como nuestra propia historia, nuestro propio papel.  </P>
<P ALIGN="JUSTIFY">Ellos han tenido que construir el socialismo en dif&iacute;ciles condiciones, en la primera trinchera de la l&iacute;nea frontal que separa el socialismo del capitalismo.  Ellos han tenido que conocer las mismas cosas que conocemos nosotros.  Ellos han tenido que soportar las mismas campa&ntilde;as que hubimos de soportar nosotros. Ellos han tenido que sufrir el mismo  bloqueo econ&oacute;mico y el mismo aislamiento que nos impusieron a nosotros.  Ellos han tenido que construir el socialismo sobre las ruinas del fascismo, sobre las ruinas del antisovietismo y del anticomunismo. Y en aquellas dif&iacute;ciles condiciones de un pa&iacute;s destruido totalmente por la guerra desatada por el fascismo, ellos han construido hoy un Estado socialista pujante y poderoso, ellos han desarrollado un formidable partido marxista-leninista (APLAUSOS) y un moderno Estado socialista; y como han tenido que vivir y luchar en la primera l&iacute;nea, el pueblo de la RDA, creador, forjador y defensor de este primer Estado alem&aacute;n de obreros y campesinos, ha desarrollado en las masas una poderosa conciencia revolucionaria e internacionalista.  </P>
<P ALIGN="JUSTIFY">Y eso es lo que experimenta el viajero al llegar a la RDA: un Partido de vanguardia, disciplinado y poderoso; un pueblo con una alta conciencia socialista e internacionalista, que nosotros sabemos saldr&aacute; victorioso en esa extraordinaria tarea hist&oacute;rica que ha emprendido.  </P>
<P ALIGN="JUSTIFY">Y ellos nos visitan a nosotros, tambi&eacute;n el primer Estado socialista de Am&eacute;rica Latina (APLAUSOS), en las proximidades del imperio yanki, que es el m&aacute;s poderoso gendarme de la reacci&oacute;n internacional.  Y si a nosotros nos alentaba el contacto con el pueblo de la RDA porque velamos all&iacute; materializada la fuerza de las ideas marxista-leninistas, esperamos que nuestro pueblo, su conducta, su actitud, su conciencia revolucionaria, su esp&iacute;ritu internacionalista, alienten tambi&eacute;n el &aacute;nimo de los compa&ntilde;eros de la RDA (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Es l&oacute;gico que nuestros pueblos marchen unidos, es l&oacute;gico que nuestros pueblos estrechen sus lazos, es l&oacute;gico que nosotros simpaticemos con ellos y ellos simpaticen con nosotros (EXCLAMACIONES DE:  "¡Cuba, RDA, unidos vencer&aacute;n!")  </P>
<P ALIGN="JUSTIFY">Es l&oacute;gico que las luchas y los esfuerzos y las batallas de la RDA nos interesen a nosotros.  Y es por eso nuestra solidaridad, nuestra simpat&iacute;a, nuestra cooperaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Hace solo algunos meses, cientos de j&oacute;venes de vanguardia de nuestra patria participaron en el brillante Festival Mundial que tuvo lugar en Berl&iacute;n (APLAUSOS).  Seguimos de cerca la lucha del pueblo de la RDA, sus extraordinarios aportes a la lucha de todo el campo socialista y sus esfuerzos en favor de la paz; porque all&iacute;, frente a frente, han estado durante muchos a&ntilde;os los tanques frente a los tanques, los ca&ntilde;ones frente a los ca&ntilde;ones, los fusiles frente a los fusiles.  </P>
<P ALIGN="JUSTIFY">Y aquella zona de Berl&iacute;n y aquella frontera de la RDA eran un verdadero polvor&iacute;n, donde cualquier incidente pod&iacute;a hacer estallar una contienda mundial.  </P>
<P ALIGN="JUSTIFY">La RDA no solo se ha constituido en un moderno y s&oacute;lido Estado socialista, sino que ha hecho y hace extraordinarios aportes a la paz mundial, en medio de las dif&iacute;ciles condiciones de subversi&oacute;n, de sabotaje y de diversionismo ideol&oacute;gico que realiza el imperialismo contra ese hermano pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">La RDA forma parte importante y esencial del movimiento comunista internacional y de la comunidad de pa&iacute;ses socialistas cohesionados firmemente junto a la gloriosa y poderosa Uni&oacute;n Sovi&eacute;tica (APLAUSOS).  Somos parte de la misma familia, formamos filas en la misma fuerza, somos abanderados de la misma causa (APLAUSOS), de la hermosa causa del proletariado, de la hermosa causa victoriosa —como lo prueban ellos y lo probamos nosotros— del marxismo-leninismo (APLAUSOS), en dura y dif&iacute;cil lucha:  la lucha dura y dif&iacute;cil de estos a&ntilde;os, despu&eacute;s de la Segunda Guerra Mundial, y en un minuto donde el socialismo prospera y el capitalismo est&aacute; en crisis (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Eso, por s&iacute; solo, explica la alegr&iacute;a, el j&uacute;bilo, el entusiasmo y el calor de nuestro pueblo para recibir a la delegaci&oacute;n de la RDA.  Pero adem&aacute;s, en el seno de aquel pueblo naci&oacute; Carlos Marx (APLAUSOS), en el seno de aquel pueblo naci&oacute; Federico Engels (APLAUSOS); de aquel pueblo nacieron extraordinarios combatientes de la causa de los trabajadores de todo el mundo como Carlos Liebknechtz y Ernst Thalmann (APLAUSOS). Y ellos son los herederos de esas hermosas tradiciones revolucionarias.  Y nosotros tambi&eacute;n hemos sido herederos de esas tradiciones y de esas ideas revolucionarias (APLAUSOS), que en el pueblo sovi&eacute;tico se fundieron estrechamente con las ideas de Lenin (APLAUSOS), y en el pueblo cubano se fundieron con las hermosas ideas de Mart&iacute; y con la historia de un pueblo combativo, esclavo en los siglos pasados, colonia espa&ntilde;ola despu&eacute;s, neocolonia yanki luego, ¡libre hoy!  (APLAUSOS)  Las ideas del marxismo-leninismo se han fundido con la historia hermosa de nuestra patria:  la que escribieron C&eacute;spedes, Maceo, G&oacute;mez, Agramonte, y tantos y tantos patriotas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">De ah&iacute; los v&iacute;nculos ideol&oacute;gicos, humanos y revolucionarios entre el pueblo de la RDA y el pueblo cubano (APLAUSOS). ¡Dos pueblos llamados a luchar juntos y a colaborar, a estrechar filas!  ¡Dos pueblos que estamos seguros que hoy ser&iacute;an orgullo de los fundadores del marxismo-leninismo!   (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Porque las ideas revolucionarias del proletariado, ¿qui&eacute;n podr&iacute;a decir que no prosperan espl&eacute;ndidamente tambi&eacute;n en el tr&oacute;pico? ¿Qui&eacute;n podr&iacute;a decir que no prosperan igual en la nieve del norte que en el calor del Ecuador?  No importa el hielo, no importa el sol, no importa el clima:  ¡en toda la Tierra, en todos los continentes, en todos los pueblos, marchan victoriosamente, con su moral, con su fuerza, por su apoyo de pueblo y de masas, las ideas luminosas del marxismo-leninismo!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Y por eso nos sentimos optimistas.  Por eso confiamos en el porvenir de la humanidad.  ¡Por encima de todas las injusticias, por encima de todos los reveses de la historia del hombre, por encima de todas las opresiones y los cr&iacute;menes que se han cometido en este mundo contra los pueblos!  Por encima del fascismo ayer, prospera hoy la RDA.  Por encima de los cr&iacute;menes de los cuales fueron testigos ustedes, cienfuegueros, en aquel mes de septiembre heroico cuando esta ciudad se levant&oacute; contra la tiran&iacute;a, por encima de eso se re&uacute;ne victorioso, entusiasta y optimista el pueblo de Cienfuegos!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Hay unos cuantos revolucionarios que son de Cienfuegos (EXCLAMACIONES DE: "¡No!")  Que proceden de Cienfuegos, en la Direcci&oacute;n de la Revoluci&oacute;n (APLAUSOS y EXCLAMACIONES DE: "¡Ah!") ¡Ah! El presidente Dortic&oacute;s (APLAUSOS), el compa&ntilde;ero Carlos Rafael Rodr&iacute;guez (APLAUSOS), el compa&ntilde;ero Aragon&eacute;s (APLAUSOS), el, compa&ntilde;ero Curbelo (APLAUSOS), el compa&ntilde;ero An&iacute;bal Velaz y otros muchos cienfuegueros (APLAUSOS).  Y algunos de nosotros, que somos naturalizados cienfuegueros (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Carlos Rafael, por ejemplo, en la ma&ntilde;ana de hoy nos dec&iacute;a: "¡Qu&eacute; entusiasmo el de Cienfuegos!".  Y &eacute;l se acordaba de sus tiempos.  No vayan a pensar que son tiempos tan idos (RISAS); no deben estar tan lejos cuando &eacute;l se recuerda tan bien de ellos (RISAS). Y se acordaba del machadato (ABUCHEOS), y dec&iacute;a: "Con este Cienfuegos solamente, con esta fuerza que despliega hoy Cienfuegos, habr&iacute;amos podido derrocar a Machado" (APLAUSOS).  Y yo le dec&iacute;a:  "Carlos, y con la ayuda de los soldados aquellos que hicieron los honores militares en el aeropuerto, habr&iacute;an derrocado todav&iacute;a m&aacute;s r&aacute;pidamente a Machado" (APLAUSOS).  ¡Pueblo de Cienfuegos y soldados de Cienfuegos, esa fuerza de hoy, habr&iacute;a sido suficiente en el ayer para derrocar a todos los tiranos juntos!  </P>
<P ALIGN="JUSTIFY">¡Y por eso esta fuerza de Cienfuegos, unida a la fuerza de Santiago, de Camag&uuml;ey, de Las Villas, de Pinar del R&iacute;o, de Matanzas, de La Habana y de toda Cuba ha sido suficiente para resistir al imperialismo yanki, mucho m&aacute;s poderoso que Machado!  (APLAUSOS Y EXCLAMACIONES DE: "¡Fidel, seguro, a los yankis dales duro!")  ¡Y para salir victoriosos!  </P>
<P ALIGN="JUSTIFY">Porque, ¿qui&eacute;n duda? ¿Hay imperialista que lo dude? ¿Hay gusano que lo dude? (ABUCHEOS) ¡¿Qui&eacute;n duda de que estamos marchando adelante exitosamente?!  (EXCLAMACIONES DE: "¡Nadie!")  ¡¿Y qui&eacute;n podr&iacute;a hacer retroceder a este pueblo libre?!  (EXCLAMACIONES DE: "¡Nadie!")  ¡¿Qui&eacute;n podr&iacute;a vencer a este pueblo revolucionario?!  (EXCLAMACIONES DE: "¡Nadie!")  </P>
<P ALIGN="JUSTIFY">y por eso, contemplamos el futuro con alegr&iacute;a y con entusiasmo.  </P>
<P ALIGN="JUSTIFY">Todav&iacute;a tenemos bloqueo yanki. Lo sabemos. Todav&iacute;a con odio y con sa&ntilde;a tratan de aplastar a la Revoluci&oacute;n, de hacerle da&ntilde;o. Pero a pesar de eso, marchamos.  ¡Marcharemos! (EXCLAMACIONES Y APLAUSOS) Crecemos. ¡Y creceremos!  (APLAUSOS)  Triunfamos.   ¡Y triunfaremos!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Si no, ¡que lo diga Cienfuegos! (APLAUSOS), con esta espl&eacute;ndida escuela que tenemos aqu&iacute; delante, con ese bello estadio que construyen, con las nuevas f&aacute;bricas, con las termoel&eacute;ctricas, con las industrias de materiales de construcci&oacute;n, con la industria de fertilizantes —que a pesar de las deficiencias de algunos de los equipos suministrados por los ingleses, ya este a&ntilde;o piensa producir y est&aacute; produciendo unas cuantas decenas de miles de toneladas de fertilizantes para nuestra agricultura, nitr&oacute;geno para convertir en az&uacute;car, en arroz, en leche, en carne y en alimentos para nuestro pueblo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Que lo diga Cienfuegos con sus carreteras, y sus playas, y sus bellos hoteles en construcci&oacute;n como ese que se divisa al entrar en barco o en avi&oacute;n en Pasacaballos, o en "Rancho Luna".  </P>
<P ALIGN="JUSTIFY">Que lo diga Cienfuegos con las industrias que construye hoy, con las industrias terminadas, y las que vamos a construir (APLAUSOS). Porque, a pesar de las dificultades, ya estamos pensando en una nueva planta de fertilizantes para ponerla al lado de la otra —¡y mejor que la otra!— (APLAUSOS), y con la experiencia que hemos adquirido con la otra; en las nuevas plantas generadoras de energ&iacute;a el&eacute;ctrica; en el puerto pesquero que se construye hoy; en el molino de trigo que se est&aacute; edificando (APLAUSOS); en las plantas nuevas de materiales de construcci&oacute;n que ir&aacute;n aqu&iacute;; en la nueva refiner&iacute;a de petr&oacute;leo, la pr&oacute;xima que construya el pa&iacute;s, y que ir&aacute; aqu&iacute; (APLAUSOS); y en la f&aacute;brica de cemento, de un mill&oacute;n y medio de toneladas de producci&oacute;n por a&ntilde;o, que con la colaboraci&oacute;n de la RPA construiremos tambi&eacute;n en Cienfuegos (APLAUSOS), y que ser&aacute; la planta m&aacute;s grande del pa&iacute;s, y que ella sola incrementar&aacute; nuestra actual producci&oacute;n de cemento en un 75%, a lo cual habr&aacute; que a&ntilde;adirle otras dos f&aacute;bricas que estamos haciendo.  </P>
<P ALIGN="JUSTIFY">Que lo diga Cienfuegos, que ya lo puede decir hoy, cuando todav&iacute;a no tenemos suficiente cemento ni suficientes materiales de construcci&oacute;n.  ¿Qu&eacute; dir&aacute; cuando dentro de algunos a&ntilde;os con nuestro trabajo tengamos mucho m&aacute;s que ahora y podamos abordar la construcci&oacute;n de muchas m&aacute;s escuelas que estas?  Ya construimos m&aacute;s de 100 por a&ntilde;o.  ¿Cu&aacute;ntas construiremos, cuando en vez de 2 millones de toneladas de cemento tengamos 5, y cu&aacute;ntas f&aacute;bricas m&aacute;s, y cu&aacute;ntas viviendas, y cu&aacute;ntas lecher&iacute;as, y cu&aacute;ntas presas, y cu&aacute;ntas obras, del pueblo y para el pueblo?  (APLAUSOS)  Que no ser&aacute;n propiedad de ning&uacute;n monopolio yanki, como no lo es hoy ning&uacute;n central de los numerosos que tiene esta regi&oacute;n; como no lo es hoy ni siquiera un timbiriche.  ¡porque todo eso es del pueblo que lo hizo (APLAUSOS), y para el pueblo!  </P>
<P ALIGN="JUSTIFY">Que lo diga Cienfuegos, si estamos marchando (EXCLAMACIONES DE: "¡S&iacute;!&quot;, si estamos venciendo (EXCLAMACIONES DE: "S&iacute;!")  </P>
<P ALIGN="JUSTIFY">Que lo diga Cienfuegos, si nuestra conciencia no se eleva (EXCLAMACIONES DE:  "¡S&iacute;!")  Que lo diga Cienfuegos, si nuestro esp&iacute;ritu revolucionario no se acrecienta (EXCLAMACIONES DE:  "¡S&iacute;!")  </P>
<P ALIGN="JUSTIFY">Que lo diga Cienfuegos, si nuestros v&iacute;nculos de amistad con la URSS, con la RDA, con el campo socialista y con el movimiento revolucionario internacional no se estrechan y fortalecen (EXCLAMACIONES DE: "¡S&iacute;!")  </P>
<P ALIGN="JUSTIFY">Que se lo diga Cienfuegos al imperialismo, y que se lo diga bien alto (EXCLAMACIONES): ¡que hemos resistido 15 a&ntilde;os con bloqueo y con agresiones!  (APLAUSOS Y EXCLAMACIONES DE: "¡Fidel, Fidel!"), ¡y estamos preparados para resistir victoriosamente todos los a&ntilde;os que sea necesario! (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Y por eso es tan agradable decir: ¡Somos libres, a pesar del imperialismo!  ¡Somos libres, y le hemos ense&ntilde;ado a otros pueblos hermanos de este continente el camino de la libertad!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros de la delegaci&oacute;n de la RDA: este pueblo revolucionario los ha recibido con todo el calor, con todo el entusiasmo, con toda la solidaridad de que es capaz.  </P>
<P ALIGN="JUSTIFY">¡Y esta amistad ser&aacute; una amistad s&oacute;lida y eterna, porque se cimenta con el cari&ntilde;o de un pueblo y tiene sus bases en el coraz&oacute;n de todos los cubanos!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">¡Que viva la eterna amistad entre Cuba y la RDA! (APLAUSOS Y EXCLAMACIONES DE: "¡Viva!") </P>
<P ALIGN="JUSTIFY">¡Que viva el internacionalismo proletario! (APLAUSOS y EXCLAMACIONES DE:  "¡Viva!&quot;)  </P>
<P ALIGN="JUSTIFY">¡Que viva el compa&ntilde;ero Erich Honecker! (APLAUSOS y EXCLAMACIONES DE:  &quot;¡Viva!")  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!  </P>
<P ALIGN="JUSTIFY">(OVACION)  </P></FONT></BODY>
</HTML>
