<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO DE SOLIDARIDAD Y AMISTAD CON EL PUEBLO VIETNAMITA, CON MOTIVO DE LA VISITA A CUBA DE LA DELEGACION DEL PARTIDO Y DEL GOBIERNO DE LA REPUBLICA DEMOCRATICA DE VIET NAM</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO DE SOLIDARIDAD y AMISTAD CON EL PUEBLO VIETNAMITA, CON MOTIVO DE LA VISITA A CUBA DE LA DELEGACION DEL PARTIDO Y DEL GOBIERNO DE LA REPUBLICA DEMOCRATICA DE VIET NAM, ENCABEZADA POR EL COMPA&Ntilde;ERO PHAM VAN DONG, MIEMBRO DEL BURO POLITICO DEL COMITE CENTRAL DEL PARTIDO DE LOS TRABAJADORES DE VIET NAM y PRIMER MINISTRO DEL GOBIERNO DE LA REPUBLICA DEMOCRATICA DE VIET NAM.  PLAZA DE LA REVOLUCION "JOSE MARTI", 26 DE MARZO DE 1974.  "A&Ntilde;O DEL XV ANIVERSARIO".</P>
</B>
<P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>

<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros Pham Van Dong, noble y heroico representante del pueblo vietnamita, y dem&aacute;s miembros de la delegaci&oacute;n del Partido y del Gobierno de Viet Nam (APLAUSOS); </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros del Partido y del Gobierno de Cuba (APLAUSOS); Compatriotas:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Cientos de miles de cubanos se re&uacute;nen en la tarde de hoy para efectuar este hermoso acto de solidaridad con Viet Nam.  </P>
<P ALIGN="JUSTIFY">Hemos tenido al fin la oportunidad de recibir una delegaci&oacute;n del Partido y del Gobierno de Viet Nam de alto nivel, para expresarle nuestros m&aacute;s profundos sentimientos solidarios a su pueblo.  </P>
<P ALIGN="JUSTIFY">Hace unos d&iacute;as lleg&oacute; esa delegaci&oacute;n, presidida por el compa&ntilde;ero Pham Van Dong (APLAUSOS), cuyo esp&iacute;ritu, cuyo car&aacute;cter afectuoso y fraternal en sus contactos con nuestro pueblo, con nuestros trabajadores, nuestros estudiantes y nuestros pioneros, le han ganado el cari&ntilde;o de todo nuestro pueblo.  </P>
<P ALIGN="JUSTIFY">No hace falta hablar mucho del compa&ntilde;ero Pham Van Dong. Cuando se dice miembro del Bur&oacute; Pol&iacute;tico del glorioso Partido de los Trabajadores de Viet Nam (APLAUSOS); cuando se dice Primer Ministro de la Rep&uacute;blica Democr&aacute;tica de Viet Nam; fiel disc&iacute;pulo de Ho Chi Minh (APLAUSOS PROLONGADOS) y luchador incansable que ha dedicado toda una larga vida a la lucha por la independencia y la libertad de su patria, que conoci&oacute; durante largos a&ntilde;os las prisiones colonialistas, y que luch&oacute; abnegada y heroicamente en las Fuerzas de Liberaci&oacute;n Nacional de su patria, Viet Nam, eso lo dice todo.  </P>
<P ALIGN="JUSTIFY">Hay muchas cosas que unen a Viet Nam y a Cuba.  Nos unen, desde luego —en primer lugar—, nuestro car&aacute;cter de miembros de la comunidad de pa&iacute;ses socialistas (APLAUSOS), y nuestro car&aacute;cter de pueblos que nos inspiramos en los principios del marxismo-leninismo (APLAUSOS).  Pero une a nuestros dos pueblos una historia similar durante los &uacute;ltimos 100 a&ntilde;os. </P>
<P ALIGN="JUSTIFY">Viet Nam ha luchado durante cientos de a&ntilde;os contra todos los que han pretendido invadir y ocupar su tierra.  Pero ninguna etapa en la historia de Viet Nam tan dura y dif&iacute;cil como la que le correspondi&oacute; vivir en la &eacute;poca del colonialismo y el imperialismo. </P>
<P ALIGN="JUSTIFY">Ellos ya constitu&iacute;an una naci&oacute;n con una profunda cultura, mucho antes que nosotros.  Y cuando los conquistadores espa&ntilde;oles llegaron a esta isla, ya Viet Nam era una naci&oacute;n, ya Viet Nam hab&iacute;a tenido que luchar duramente por su independencia nacional.  Pero en la &eacute;poca del colonialismo y del imperialismo, consecuencia del desarrollo del sistema capitalista, desde miles de kil&oacute;metros de distancia vinieron los soldados de una potencia extranjera, sin m&aacute;s prerrogativa que la fuerza, a ocupar Viet Nam.  Y en 1858 una escuadra del imperio franc&eacute;s arrib&oacute; agresivamente a las costas de Viet Nam, iniciando la conquista del pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Por aquella misma &eacute;poca empezaba realmente a forjarse una conciencia nacional en nuestra patria.  En 1859 fue ocupada Saig&oacute;n y se inici&oacute; entonces la lucha de resistencia del pueblo vietnamita, que dur&oacute; hasta 1897.  Algunos a&ntilde;os m&aacute;s tarde, en 1868, Carlos Manuel de C&eacute;spedes iniciar&iacute;a en La Demajagua la primera guerra por la independencia de Cuba.  Y cuando en los campos de Oriente, de Camag&uuml;ey y de Las Villas los patriotas cubanos luchaban contra el colonialismo espa&ntilde;ol, los patriotas vietnamitas luchaban contra el colonialismo franc&eacute;s.  </P>
<P ALIGN="JUSTIFY">En 1878 finaliz&oacute; la primera guerra de independencia de Cuba —guerra que de una forma u otra se continuar&iacute;a hasta finales de siglo— mientras la lucha del pueblo vietnamita prosegu&iacute;a adelante.  </P>
<P ALIGN="JUSTIFY">Ya por aquellos tiempos Mart&iacute; escribi&oacute; apasionadas y hermosas palabras de reconocimiento y admiraci&oacute;n a aquel heroico pueblo vietnamita (APLAUSOS). Y por eso, podemos decir que entonces se sembraron las primeras semillas de la solidaridad del pueblo cubano con Viet Nam (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nuestra lucha por la independencia se reanud&oacute; en&eacute;rgicamente en 1895 y, cuando finalizaba ya el dominio colonial espa&ntilde;ol en nuestra tierra, en el a&ntilde;o 1897 se consolid&oacute; el dominio colonial franc&eacute;s en Viet Nam.  </P>
<P ALIGN="JUSTIFY">Pero nosotros no logramos adquirir nuestra verdadera independencia.  Finalizado el dominio espa&ntilde;ol, comenz&oacute; con la intervenci&oacute;n de Estados Unidos en nuestra guerra de independencia, la ocupaci&oacute;n militar de Cuba, la Enmienda Platt despu&eacute;s y la ulterior dominaci&oacute;n de nuestra patria por los imperialistas yankis.  </P>
<P ALIGN="JUSTIFY">La vida del pueblo de Viet Nam durante las primeras decenas de este siglo fue similar a la vida del pueblo cubano.  El imperialismo, con todos sus abusos, con todas sus injusticias, con su explotaci&oacute;n, con sus cr&iacute;menes y con sus vicios abominables, se instal&oacute; en nuestras dos patrias, as&iacute; transcurrieron esos a&ntilde;os en condiciones similares.  Y as&iacute;, ellos bajo el dominio franc&eacute;s, y nosotros bajo el dominio yanki, arribamos a la &eacute;poca de la Primera Guerra Mundial.  </P>
<P ALIGN="JUSTIFY">Despu&eacute;s de la Primera Guerra Mundial el mundo qued&oacute; en gran parte repartido entre las potencias imperialistas vencedoras en aquella guerra.  El mapa del mundo que se estudiaba entre aquellas dos guerras se caracterizaba por los colores de cada uno de los grandes pa&iacute;ses imperialistas: Viet Nam aparec&iacute;a en los mapas universales con los colores del imperialismo franc&eacute;s, y Cuba aparec&iacute;a con los colores del imperialismo yanki.  </P>
<P ALIGN="JUSTIFY">Tiene lugar la Segunda Guerra Mundial, la ocupaci&oacute;n de lndochina por el imperialismo japon&eacute;s, y al final de esa contienda, los vietnamitas, dirigidos por su Partido marxista-leninista y por su genial conductor Ho Chi Minh (APLAUSOS), se levantaron en armas e instauraron la Rep&uacute;blica Democr&aacute;tica de Viet Nam.  </P>
<P ALIGN="JUSTIFY">Parec&iacute;a que despu&eacute;s de tantos a&ntilde;os de lucha y de sacrificio el pueblo de Viet Nam, todo el pueblo de Viet Nam, tendr&iacute;a al fin su independencia; pero no ocurri&oacute; as&iacute;.  Los imperialistas franceses se empe&ntilde;aron en reconquistar y someter de nuevo al pa&iacute;s.  y as&iacute;, en 1946, a finales de a&ntilde;o, terminaron ocupando de nuevo todas las ciudades de Viet Nam, dando lugar el inicio de una nueva, larga y heroica lucha por su independencia por parte de los vietnamitas, que culmin&oacute; en 1954 con la hist&oacute;rica victoria de Dien Bien Phu contra el colonialismo franc&eacute;s (APLAUSOS) y con los Acuerdos de Ginebra suscritos ese mismo a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">La Rep&uacute;blica Democr&aacute;tica de Viet Nam qued&oacute; establecida en el norte; pero una parte importante de Viet Nam, al sur, quedaba todav&iacute;a bajo el dominio de un gobierno t&iacute;tere. Sin embargo, los Acuerdos de Ginebra reconoc&iacute;an el derecho a la independencia, a la soberan&iacute;a y a la integridad de Viet Nam, y establec&iacute;an la obligaci&oacute;n de efectuar elecciones generales para que el pueblo de Viet Nam decidiera sobre sus propios destinos.  </P>
<P ALIGN="JUSTIFY">Es entonces cuando el imperialismo yanki, que ya ven&iacute;a apoyando en&eacute;rgicamente a los imperialistas franceses en su guerra de represi&oacute;n, interviene en Viet Nam del Sur, sustituye a los imperialistas franceses, apoya al gobierno t&iacute;tere y se adue&ntilde;a pr&aacute;cticamente del pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">y por supuesto, lo primero que hicieron fue sabotear los Acuerdos de Ginebra.  Ellos sab&iacute;an cual era la voluntad del pueblo vietnamita; ellos sab&iacute;an cual ser&iacute;a el resultado inevitable de las elecciones y, sin embargo —o precisamente por eso—, sabotearon los Acuerdos, impidieron las elecciones y establecieron un gobierno neocolonialista y fascista en Viet Nam del Sur. </P>
<P ALIGN="JUSTIFY">Los cubanos conocemos bien qu&eacute; significa un gobierno neocolonialista y fascista.  Significa entreguismo, significa traici&oacute;n, significa explotaci&oacute;n, significa saqueo, significa pillaje; y significa especialmente represi&oacute;n, cr&iacute;menes, persecuciones y torturas de todo tipo para el pueblo y para los combatientes revolucionarios, algo muy similar a lo que ocurre hoy en Chile, o en Brasil, o en Bolivia, o en Paraguay y dondequiera que hay un gobierno fascista apoyado por los yankis.  </P>
<P ALIGN="JUSTIFY">A esa situaci&oacute;n se vieron sometidos durante a&ntilde;os los heroicos y valerosos patriotas de Viet Nam del Sur.  </P>
<P ALIGN="JUSTIFY">Cinco a&ntilde;os despu&eacute;s de 1954, el primero de enero de 1959, triunfa en Cuba la Revoluci&oacute;n (APLAUSOS). Un a&ntilde;o m&aacute;s tarde, en enero de 1960, los patriotas vietnamitas en el Sur, ferozmente reprimidos, decididos a no soportar m&aacute;s la opresi&oacute;n imperialista, se levantan en armas contra el r&eacute;gimen t&iacute;tere y se inicia de nuevo, para esa parte del pueblo vietnamita, la lucha por la liberaci&oacute;n (APLAUSOS).  Pero esta vez ten&iacute;an que enfrentarse al imperialismo yanki, m&aacute;s poderoso, m&aacute;s agresivo, m&aacute;s rico y m&aacute;s feroz que el imperialismo franc&eacute;s.  </P>
<P ALIGN="JUSTIFY">¡Y a pesar del apoyo econ&oacute;mico y militar yanki, los patriotas estaban barriendo y habr&iacute;an barrido al gobierno t&iacute;tere, neocolonialista, en poco tiempo!  </P>
<P ALIGN="JUSTIFY">Pero los imperialistas yankis no estaban dispuestos a permitir semejante cosa.  Y comenzaron entonces la llamada guerra especial contra el pueblo de Viet Nam del Sur.  Enviaron decenas de miles de asesores militares, armas y recursos de todo tipo; emplearon todos los medios que ha elaborado el imperialismo para someter a los pueblos, a fin de evitar el triunfo y la liberaci&oacute;n del pueblo vietnamita.  </P>
<P ALIGN="JUSTIFY">Pero la guerra especial fracas&oacute;.  Y entonces comenzaron a enviar decenas de miles de soldados primero, y despu&eacute;s cientos de miles de soldados yankis, iniciando la guerra local en Viet Nam del Sur. ¡Cu&aacute;nto estar&iacute;a de desprestigiado y de desmoralizado ese r&eacute;gimen, que los imperialistas tuvieron que enviar medio mill&oacute;n de soldados all&iacute; para impedir la victoria del pueblo, y decenas de miles de mercenarios de otros pa&iacute;ses, aparte de las fuerzas t&iacute;teres!  </P>
<P ALIGN="JUSTIFY">Simult&aacute;neamente, iniciaron la guerra de destrucci&oacute;n en Viet Nam del Norte, atacando indiscriminadamente a las poblaciones de la Rep&uacute;blica Democr&aacute;tica de Viet Nam; atacando escuelas, hospitales, ciudades, algunas de las cuales —como Dhan Hoi— fueron totalmente barridas del mapa; y tratando de destruir, adem&aacute;s, la econom&iacute;a vietnamita, con el pretexto de que los patriotas de Viet Nam del Norte se solidarizaban decididamente con sus hermanos de Viet Nam del Sur.  Porque, como dijo una vez Ho Chi Minh: los del Sur eran ciudadanos de Viet Nam, y los r&iacute;os podr&iacute;an secarse y las monta&ntilde;as podr&iacute;an desgastarse; pero esa verdad se mantendr&iacute;a siempre (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Toda la t&eacute;cnica, todos los recursos materiales, econ&oacute;micos y humanos del imperialismo no pudieron, sin embargo, doblegar al heroico pueblo vietnamita, ni del Sur, ni del Norte; ni con la guerra local, ni con la guerra de destrucci&oacute;n.  Hasta que en 1968 se vieron obligados a paralizar los bombardeos en gran parte del Norte. </P>
<P ALIGN="JUSTIFY">Despu&eacute;s elaboraron una nueva doctrina: la doctrina de la "vietnamizaci&oacute;n" de la guerra: formar grandes ej&eacute;rcitos con tropas t&iacute;teres para poner a los vietnamitas a combatir contra los vietnamitas, apoyados, desde luego, con la fuerza a&eacute;rea yanki y con las bases militares que ten&iacute;an en Viet Nam del Sur.  Pero el pueblo vietnamita se enfrentaba a esta nueva estrategia exitosamente, y los imperialistas, para evitar el derrumbamiento de los t&iacute;teres, se vieron en la situaci&oacute;n de iniciar de nuevo los criminales bombardeos contra el Norte de Viet Nam.  </P>
<P ALIGN="JUSTIFY">Pero todos los esfuerzos fueron in&uacute;tiles.  El empleo masivo de la aviaci&oacute;n y el empleo de los B-52 fueron in&uacute;tiles frente a la firme y decidida voluntad del pueblo vietnamita de resistir (APLAUSOS).  y al fin los imperialistas yankis se vieron en la necesidad de reconocer esa realidad, surgiendo los Acuerdos de Par&iacute;s en 1973, en que esta vez los imperialistas yankis —no ya los franceses—, al cabo de tanto tiempo, al cabo de tantos a&ntilde;os de lucha, de tanta sangre derramada y de tantos sacrificios, reconocieron el derecho del pueblo vietnamita a su independencia, a decidir por s&iacute; mismo sus propios destinos y a su integridad nacional; y se vieron, adem&aacute;s, en la obligaci&oacute;n de retirar todas sus tropas y sus bases militares de Viet Nam del Sur (APLAUSOS), y de reconocer que en Viet Nam del Sur hab&iacute;a dos gobiernos y dos ej&eacute;rcitos.  Una gran parte de Viet Nam del Sur quedaba ya liberada (APLAUSOS).  Aunque, desde luego, esto no significaba que los imperialistas renunciaran a sus prop&oacute;sitos de mantener todav&iacute;a en una parte de Viet Nam del Sur, un gobierno t&iacute;tere, un gobierno fascista, un gobierno neocolonialista, y no hayan hecho todos los esfuerzos posibles por sabotear tambi&eacute;n los Acuerdos de Par&iacute;s. </P>
<P ALIGN="JUSTIFY">Es el hecho que, despu&eacute;s de los Acuerdos de Par&iacute;s, los t&iacute;teres, apoyados y alentados por los yankis, se han negado a cumplir los compromisos, se han negado a liberar a todos los presos pol&iacute;ticos y se han negado a respetar la tregua; y han intentado por muchos medios, esencialmente por medios militares, recuperar parte del territorio liberado.  Y es por eso que todav&iacute;a se libran combates en Viet Nam del Sur, porque —por supuesto— los patriotas, frente a cada intento de arrebatarles el territorio y frente a cada agresi&oacute;n de las tropas t&iacute;teres, responden en&eacute;rgicamente y devuelven golpe por golpe (APLAUSOS).  De todas formas, lo que el pueblo vietnamita ha logrado en estos a&ntilde;os es verdaderamente extraordinario.  </P>
<P ALIGN="JUSTIFY">Y ya no solo la situaci&oacute;n es critica para los imperialistas en Viet Nam del Sur, sino tambi&eacute;n en Lao, donde una gran parte del territorio est&aacute; liberada y donde los imperialistas tambi&eacute;n han tenido que suscribir acuerdos de paz (APLAUSOS).  Pero no solo en Viet Nam del Sur y en Lao hay esta situaci&oacute;n, sino tambi&eacute;n en Cambodia, donde una gran parte del pa&iacute;s ha sido igualmente liberada (APLAUSOS) y donde el r&eacute;gimen t&iacute;tere est&aacute; igualmente en una verdadera crisis.  Y aun en Tailandia, que fue una de las principales bases de agresi&oacute;n yanki en Indochina, el movimiento popular ha producido en los &uacute;ltimos tiempos cambios de car&aacute;cter positivo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nunca fue m&aacute;s critica ni m&aacute;s dif&iacute;cil la situaci&oacute;n del imperialismo yanki en la zona de Indochina como lo es hoy, resultado de la lucha incomparablemente heroica del pueblo vietnamita y de los dem&aacute;s pueblos de Indochina (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Mientras tanto, en nuestra patria se desarrollaba la Revoluci&oacute;n.  Luch&aacute;bamos contra la CIA, luch&aacute;bamos contra los agentes imperialistas, luch&aacute;bamos contra los bandidos organizados por el imperialismo en el Escambray, y luch&aacute;bamos contra las fuerzas mercenarias que desembarcaron en Gir&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Todos sabemos lo que preparaban los imperialistas a nuestra patria; todos sabemos lo que habr&iacute;a ocurrido en este pa&iacute;s si los mercenarios no hubiesen sido derrotados en menos de 72 horas (APLAUSOS); todos sabemos que hab&iacute;a un "gobierno" constituido, esperando en Miami para trasladarse a Gir&oacute;n, y pedir inmediatamente la intervenci&oacute;n de la OEA y la intervenci&oacute;n de Estados Unidos.  </P>
<P ALIGN="JUSTIFY">Nuestro pa&iacute;s se habr&iacute;a visto sometido a una terrible guerra de desgaste, a una dura y dif&iacute;cil lucha contra los interventores; nuestras ciudades se habr&iacute;an visto igualmente arrasadas, y nuestro pueblo habr&iacute;a perdido cientos de miles, si no millones de vidas en esa lucha.  </P>
<P ALIGN="JUSTIFY">Despu&eacute;s continuaron las agresiones de distintas formas: ataques piratas, sabotajes, antes y despu&eacute;s de la Crisis de Octubre.  </P>
<P ALIGN="JUSTIFY">Como resultado de la Crisis de Octubre, los imperialistas se vieron en la necesidad de establecer el compromiso de no realizar una agresi&oacute;n directa a nuestra patria, aunque —desde luego— se reservaron todas las dem&aacute;s formas posibles de agresi&oacute;n.  Y sobre todo, durante estos a&ntilde;os arreciaron su bloqueo econ&oacute;mico contra nuestra patria y todas sus maniobras pol&iacute;ticas y diplom&aacute;ticas contra Cuba, que mantienen todav&iacute;a.  </P>
<P ALIGN="JUSTIFY">Pero nuestra lucha afortunadamente no fue tan dura, no fue tan dif&iacute;cil, no fue tan sangrienta como la lucha vietnamita.  Hemos sido testigos durante todos estos a&ntilde;os del hero&iacute;smo y de los sacrificios de los vietnamitas; d&iacute;a por d&iacute;a segu&iacute;amos las luchas, los combates y las victorias de los patriotas de Viet Nam del Sur.  Y cuando se inici&oacute; la guerra de destrucci&oacute;n contra el Norte, d&iacute;a por d&iacute;a segu&iacute;amos el hero&iacute;smo del pueblo de Viet Nam del Norte, luchando contra la aviaci&oacute;n yanki, que cuenta con los equipos m&aacute;s modernos y con incontables recursos de guerra; la lucha del pueblo vietnamita contra las escuadras yankis, contra el bloqueo y el incesante bombardeo de sus costas.  </P>
<P ALIGN="JUSTIFY">Y d&iacute;a a d&iacute;a crec&iacute;a nuestra admiraci&oacute;n, nuestras simpat&iacute;as y, con ello, nuestra solidaridad hacia el pueblo de Viet Nam, que se manifestaba en mil formas diversas (APLAUSOS).  ¡Porque nada produc&iacute;a un eco tan profundo en el coraz&oacute;n de nuestro pueblo como la lucha del pueblo vietnamita!  (APLAUSOS), y en nuestras f&aacute;bricas, en nuestras escuelas, en nuestras ciudades, en nuestros campos, en nuestras organizaciones de masa y en el Partido, se expresaba de mil formas diversas la solidaridad con Viet Nam.  Y hay escuelas, hay centros de trabajo, hay muchos lugares que llevan ese nombre glorioso y heroico; y muchas de nuestras brigadas de trabajadores llevan el nombre de Viet Nam o de Ho Chi Minh (APLAUSOS) .  </P>
<P ALIGN="JUSTIFY">Pero Viet Nam ha prestado a la humanidad servicios extraordinarios.  ¿Y cu&aacute;l es el m&aacute;s importante de todos?  ¡La gran lecci&oacute;n que signific&oacute; la lucha del pueblo vietnamita para todos los combatientes, para todos los pueblos oprimidos del mundo!  Viet Nam ha significado una ense&ntilde;anza pr&aacute;ctica, y ha significado una gran ense&ntilde;anza te&oacute;rica.  </P>
<P ALIGN="JUSTIFY">Cuando surge victoriosa la Revoluci&oacute;n de Octubre (APLAUSOS) una gran parte del mundo estaba bajo el dominio colonial, y se necesitaba aplicar los principios del marxismo-leninismo a las condiciones de los pa&iacute;ses coloniales y dependientes.  Y en ese sentido se desarroll&oacute; la concepci&oacute;n pol&iacute;tica de los luchadores vietnamitas.  </P>
<P ALIGN="JUSTIFY">Ho Chi Minh, fiel hijo de la clase obrera, supo aplicar especialmente esos principios a las condiciones de Viet Nam (APLAUSOS), y lo primero que hizo para llevar adelante la lucha por la independencia fue la creaci&oacute;n de un Partido marxista-leninista para dirigir al pueblo (APLAUSOS).  Fund&oacute; en 1930 el Partido Comunista.  Pero comprendi&oacute; genialmente que en las condiciones de los pa&iacute;ses coloniales y dependientes hab&iacute;a que combinar la lucha por la liberaci&oacute;n nacional con la lucha por la liberaci&oacute;n social (APLAUSOS).  Comprendi&oacute; que solo la clase obrera pod&iacute;a llevar adelante esa lucha hasta sus &uacute;ltimas consecuencias, estrechamente aliada al campesinado y a todos los sectores oprimidos del pueblo (APLAUSOS), por la independencia nacional y por la liberaci&oacute;n social.  Eso constituy&oacute; un extraordinario aporte de Ho Chi Minh al pensamiento revolucionario universal (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y la historia le ha dado plenamente la raz&oacute;n.  ¡Solo bajo la direcci&oacute;n de un Partido marxista-leninista, solo bajo la direcci&oacute;n de la clase obrera, aliada a los campesinos, el pueblo vietnamita habr&iacute;a podido derrotar a dos imperial6ismo: el imperialismo franc&eacute;s primero y el imperialismo yanki despu&eacute;s!  (APLAUSOS)  Solo en esas condiciones se habr&iacute;a podido llevar adelante durante casi 30 a&ntilde;os esa heroica lucha.  </P>
<P ALIGN="JUSTIFY">Y eso es lo que explican los &eacute;xitos y las victorias del pueblo vietnamita.  Y eso es lo que no entienden, o no quieren entender, pero tendr&aacute;n que comprender m&aacute;s tarde o m&aacute;s temprano los imperialistas yankis (APLAUSOS).  Y que un pueblo unido, bajo la direcci&oacute;n de un Partido marxista-leninista, con una teor&iacute;a revolucionaria, no puede ser vencido.  </P>
<P ALIGN="JUSTIFY">Y en Viet Nam se juntaron esos dos grandes sentimientos, esas dos grandes fuerzas, esas dos grandes inspiraciones que han movido las luchas de los pueblos en los &uacute;ltimos tiempos:  el ansia de la independencia en el orden nacional, y el ansia de la justicia en el orden social (APLAUSOS).  Esas dos aspiraciones, esos dos sentimientos se unieron para hacer invencible al pueblo de Viet Nam, y de ah&iacute; su firmeza, de ah&iacute; su valor, de ah&iacute; su extraordinario esp&iacute;ritu de sacrificio.</P>
<P ALIGN="JUSTIFY">Ho Chi Minh escribi&oacute; aquellas inmortales palabras:  "Nada hay m&aacute;s precioso que la independencia y que la libertad" (APLAUSOS).  Y por ese objetivo tan hermoso lucharon infatigablemente los vietnamitas durante estos a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">Ho Chi Minh se&ntilde;al&oacute; el camino, se&ntilde;al&oacute; la estrategia y se&ntilde;al&oacute; la t&aacute;ctica, y no calcul&oacute; demasiado cu&aacute;ntas armas ten&iacute;an los vietnamitas; sab&iacute;a que ten&iacute;an un Partido, que ten&iacute;an sus organizaciones de masas, que ten&iacute;an su patriotismo y que ten&iacute;an la raz&oacute;n.  Y por eso, cuando en 1946 los imperialistas franceses completaban de nuevo la ocupaci&oacute;n de Viet Nam, dijo:  "Quien tenga un fusil, que lo utilice; quien tenga un sable, que lo utilice; quien no tenga fusil ni sable, que tome las palas, las guatacas, los palos, ¡que todos se levanten contra el colonialismo por la defensa de la patria!"  (APLAUSOS y CONSIGNAS)  Inici&aacute;ndose as&iacute;, por un pueblo virtualmente desarmado, la lucha que ocho a&ntilde;os despu&eacute;s culminar&iacute;a con la trascendental victoria de Dien Biem Phu que tanto asust&oacute; al imperialismo, que tanto atemoriz&oacute; a los yankis, quienes incluso en aquella ocasi&oacute;n hablaban hasta de usar el arma at&oacute;mica para ver c&oacute;mo salvaban la &eacute;lite del Cuerpo Expedicionario rodeado en Dien Biem Phu.  </P>
<P ALIGN="JUSTIFY">Dura, larga y hermosa fue la lucha de Ho Chi Minh.  Y mucho fue lo que sufri&oacute; ante los sacrificios que el imperialismo le impon&iacute;a a su pueblo, ante tantas v&iacute;ctimas —lo mismo soldados que trabajadores; hombres, mujeres, ancianos y ni&ntilde;os que perecieron en aquella lucha—, ante la inmensa destrucci&oacute;n causada al pueblo vietnamita.  Pero Ho Chi Minh nunca vacil&oacute; en exhortar al pueblo a hacer cualquier sacrificio, todos los que fueran necesarios, por salvar la independencia y la libertad de Viet Nam (APLAUSOS).  ¡Y no tuvo en eso jam&aacute;s una sola vacilaci&oacute;n!  </P>
<P ALIGN="JUSTIFY">Pero, hombre que amaba entra&ntilde;ablemente a su patria y a su pueblo, que confiaba plenamente en ese pueblo, estaba seguro de la victoria; estaba seguro del porvenir.  Y por eso dijo aquellas bellas palabras:  "Mientras existan r&iacute;os y monta&ntilde;as, mientras queden hombres, vencido el agresor yanki, construiremos un Viet Nam diez veces m&aacute;s hermoso" (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pero Viet Nam no solo dej&oacute; al mundo un ejemplo imperecedero, no solo le dej&oacute; una doctrina pol&iacute;tica, no solo enriqueci&oacute; el pensamiento revolucionario. Viet Nam prest&oacute; otro extraordinario servicio a la humanidad: derrot&oacute; con su lucha heroica al imperialismo yanki.  </P>
<P ALIGN="JUSTIFY">El imperialismo lleg&oacute; a Viet Nam prepotente, soberbio, altanero, consider&aacute;ndose superior a todo y a todos; y de all&iacute; sali&oacute; vencido, de all&iacute; sali&oacute; desmoralizado, de all&iacute; sali&oacute; con una lecci&oacute;n que no podr&aacute; olvidar (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y con su lucha heroica, los vietnamitas sujetaron las garras del imperialismo; le impidieron cometer otras muchas fechor&iacute;as en otros muchos lugares del mundo.  Incluso nosotros, los cubanos, pudimos apreciar c&oacute;mo, a medida que los imperialistas se empantanaban en Viet Nam y se enterraban all&iacute; hasta el cuello, disminu&iacute;an las provocaciones en la Base de Guant&aacute;namo, disminu&iacute;an las fechor&iacute;as y disminu&iacute;an los actos de agresi&oacute;n contra nuestra patria (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Por eso podemos decir que los vietnamitas no solo lucharon por ellos:  ¡lucharon por todos los pueblos del mundo, lucharon por la causa de la liberaci&oacute;n de la humanidad, lucharon por la causa del socialismo y del comunismo!  (APLAUSOS)  Los hombres que all&iacute; murieron, murieron tambi&eacute;n por nosotros. ¡Y la humanidad agradecer&aacute; eternamente esos servicios a Viet Nam!  </P>
<P ALIGN="JUSTIFY">Por eso nosotros en una ocasi&oacute;n, durante nuestra visita a Viet Nam, dec&iacute;amos que no importa el tiempo que pase, podr&aacute;n pasar incluso 10 000 a&ntilde;os, y la humanidad recordar&aacute; la proeza del pueblo de Viet Nam (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Viet Nam demostr&oacute; adem&aacute;s la actual correlaci&oacute;n de fuerzas en el mundo; las posibilidades del movimiento de liberaci&oacute;n; apoy&aacute;ndose en primer t&eacute;rmino en la dignidad y el patriotismo del pueblo y tambi&eacute;n en la solidaridad internacional (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Los pueblos ayudaron a Viet Nam. En primer lugar, la Uni&oacute;n Sovi&eacute;tica (APLAUSOS), facilit&aacute;ndole equipos militares que resultaron decisivos en la victoria del pueblo vietnamita, y brind&aacute;ndole adem&aacute;s importante ayuda econ&oacute;mica (APLAUSOS).  Los dem&aacute;s pa&iacute;ses socialistas ayudaron a Viet Nam, en la medida de sus fuerzas y sus posibilidades (APLAUSOS).  El movimiento de liberaci&oacute;n nacional, la clase obrera y los sectores progresistas del mundo capitalista y la opini&oacute;n p&uacute;blica mundial lo ayudaron.  Viet Nam cont&oacute; incluso con el apoyo de millones de ciudadanos norteamericanos que protestaron y en ocasiones hasta derramaron su sangre por condenar el genocidio en Viet Nam, por condenar la guerra y los cr&iacute;menes del imperialismo en ese pa&iacute;s (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">La lucha del pueblo vietnamita conmovi&oacute; hasta a la propia sociedad norteamericana; la lucha del pueblo vietnamita despert&oacute; incluso la conciencia del pueblo de Estados Unidos (APLAUSOS).  La lucha del pueblo vietnamita ha contribuido m&aacute;s que nada en los &uacute;ltimos tiempos a desenmascarar, a desnudar moralmente al imperialismo yanki, a quitarle todas las caretas y todos los disfraces (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Nunca en su historia fue tan bajo el prestigio internacional del imperialismo yanki como en los a&ntilde;os de la guerra contra Viet Nam; pa&iacute;s donde no respetaron absolutamente nada, pa&iacute;s contra el cual lanzaron millones de toneladas de bombas, ¡m&aacute;s toneladas de bombas, muchas m&aacute;s que todas las que se utilizaron durante la Segunda Guerra Mundial! </P>
<P ALIGN="JUSTIFY">El potencial de explosivos usados contra el pueblo vietnamita es equivalente a cientos de bombas at&oacute;micas como las que los imperialistas lanzaron al final de la Segunda Guerra Mundial en Hiroshima y Nagasaki.  Es por eso digno de an&aacute;lisis y digno del eterno reconocimiento de la humanidad, el esp&iacute;ritu que pudo vencer tan feroz agresi&oacute;n.  </P>
<P ALIGN="JUSTIFY">Hace alg&uacute;n tiempo tuvimos el privilegio de visitar al pueblo hermano de Viet Nam, tanto en la Rep&uacute;blica Democr&aacute;tica del Norte como en las zonas liberadas por los patriotas de Viet Nam del Sur (APLAUSOS).  Y aquel pueblo abnegado y luchador, siempre sonriente y siempre dispuesto a hacer los m&aacute;s incre&iacute;bles sacrificios, despierta profundamente la admiraci&oacute;n del visitante.  </P>
<P ALIGN="JUSTIFY">Aquellos hombres y mujeres, ni&ntilde;os y ancianos que resistieron a la ferocidad yanki; aquel pa&iacute;s que no usa autom&oacute;viles porque no tiene autom&oacute;viles; aquel pa&iacute;s que apenas utiliza las m&aacute;quinas para arar la tierra porque no tiene equipos para arar la tierra; aquel pa&iacute;s austero, aquel pa&iacute;s virtuoso, aquel pueblo tan profundamente patri&oacute;tico, despierta verdaderamente la admiraci&oacute;n y la solidaridad.  </P>
<P ALIGN="JUSTIFY">Regiones enteras vivieron bajo tierra durante a&ntilde;os, con el incesante bombardeo de sus aldeas y plantaciones, pero a pesar de todo funcionaba la producci&oacute;n; bajo tierra, pero funcionaban tambi&eacute;n las escuelas; bajo tierra; pero funcionaban las f&aacute;bricas; bajo tierra, pero funcionaban los hospitales (APLAUSOS). Y no solo funcionaban f&aacute;bricas, hospitales y escuelas, sino que cultivaban la tierra y produc&iacute;an alimentos, a pesar de las minas antipersonales que lanzaban los aviones yankis en los campos arroceros y en los cultivos, que tantas vidas han costado aun mucho tiempo despu&eacute;s de finalizada la guerra.  </P>
<P ALIGN="JUSTIFY">Los imperialistas ametrallaban todo: ametrallaban a los trabajadores en los campos, ametrallaban los animales de trabajo, bombardeaban los diques, ametrallaban cualquier centro de producci&oacute;n, ametrallaban las pocas lecher&iacute;as que tiene Viet Nam.  Y nosotros lo sabemos, porque una parte de ciertas cantidades de ganado vacuno de leche que mandamos a Viet Nam muri&oacute; como consecuencia de los ametrallamientos.  Ametrallaban el Centro de Inseminaci&oacute;n, ametrallaban los centros agr&iacute;colas, ametrallaban los caminos, destru&iacute;an los puentes, atacaban las embarcaciones y bombardeaban todo donde existiera la menor se&ntilde;al de vida.  ¡Y nuestros m&eacute;dicos saben c&oacute;mo atacaban a los hospitales, porque nuestros m&eacute;dicos tuvieron que operar all&iacute; bajo el bombardeo y con los techos de las salas de operaciones derrumb&aacute;ndose!  (APLAUSOS)  ¡Por eso la humanidad no olvida y no olvidar&aacute; jam&aacute;s, no perdona ni perdonar&aacute; nunca los cr&iacute;menes cometidos por el imperialismo contra el pueblo vietnamita!  (APLAUSOS) ¡Pero aquel pueblo vivi&oacute;, resisti&oacute;, trabaj&oacute;, luch&oacute; y venci&oacute; en tan dif&iacute;ciles condiciones!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Es por eso que Viet Nam merece la solidaridad, la confianza y el apoyo de todos los revolucionarios del mundo (APLAUSOS).  Es por eso que la Direcci&oacute;n del Partido y del Gobierno de Viet Nam cuentan con el apoyo m&aacute;s absoluto e incondicional del Partido y del Gobierno Revolucionario de Cuba (APLAUSOS PROLONGADOS Y EXCLAMACIONES DE:  "¡Cuba, Viet Nam, unidos vencer&aacute;n!")  Porque el Partido de los Trabajadores de Viet Nam est&aacute; integrado y est&aacute; dirigido por hombres &iacute;ntegros heroicos y verdaderamente sabios; porque desde que se fund&oacute; el Partido de Viet Nam, este ha sabido conducir inteligentemente y sabiamente al pueblo vietnamita hacia la lucha y hacia la victoria, empleando t&aacute;cticas y estrategias verdaderamente impecables, verdaderamente internacionalistas, verdaderamente marxista-leninistas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Por eso nosotros hemos apoyado y apoyaremos decididamente la l&iacute;nea de ese Partido (APLAUSOS).  Apoyamos con todo nuestro entusiasmo su pol&iacute;tica, su actual lucha por exigir el cumplimiento estricto de los Acuerdos de Par&iacute;s (APLAUSOS), por demandar del imperialismo y de sus t&iacute;teres el cumplimiento de los compromisos contra&iacute;dos.  </P>
<P ALIGN="JUSTIFY">¡Y por eso en todas partes, en el seno de las Naciones Unidas, de los Pa&iacute;ses No Alineados, y en cualquier tribuna del mundo, la voz de Cuba estar&aacute; siempre junto al pueblo fraternal y heroico de Viet Nam!  (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Un d&iacute;a dijimos:  "Por Viet Nam estamos dispuestos a dar hasta nuestra propia sangre" (APLAUSOS).  ¿Y qu&eacute; cubano revolucionario y patriota no habr&iacute;a estado dispuesto a dar su sangre por Viet Nam?  (EXCLAMACIONES DE: "¡Todos!")  ¡Que levanten la mano los voluntarios que tiene Viet Nam aqu&iacute; para cualquier cosa!  (EL PUEBLO, CON LAS MANOS EN ALTO, COREA: "¡Viet Nam, Viet Nam!  ¡Cuba, Viet Nam, unidos vencer&aacute;n!") </P>
<P ALIGN="JUSTIFY">Pero Viet Nam, generoso, no quiso que los dem&aacute;s derramaran su sangre por &eacute;l (APLAUSOS); Viet Nam, generoso, estaba decidido a derramar la sangre que fuera necesaria solo de sus propios hijos (APLAUSOS); y estuvo decidido a pagar el precio que fuera necesario.  Y pag&oacute; a un alt&iacute;simo costo de vidas, sacrificios y destrucci&oacute;n su lucha admirable y heroica.  </P>
<P ALIGN="JUSTIFY">Pero Viet Nam est&aacute; hoy en la tarea de la reconstrucci&oacute;n. ¡Y si estuvimos dispuestos a dar nuestra sangre, debemos estar dispuestos a dar tambi&eacute;n sudor nuestro!  (APLAUSOS PROLONGADOS)</P>
<P ALIGN="JUSTIFY">Por eso, nuestro pueblo apoyar&aacute; en la medida de sus fuerzas la reconstrucci&oacute;n de Viet Nam.  En primer lugar, continuar&aacute; brind&aacute;ndole la colaboraci&oacute;n econ&oacute;mica de car&aacute;cter gratuito que durante todos estos a&ntilde;os le ha estado brindando al pueblo de Viet Nam (APLAUSOS).  Pero adem&aacute;s, y aparte de la colaboraci&oacute;n en distintos campos t&eacute;cnicos, cinco brigadas de trabajadores cubanos, con sus equipos y los materiales de construcci&oacute;n, trabajar&aacute;n en Viet Nam (APLAUSOS) en cinco frentes diferentes: la construcci&oacute;n de un hotel, la construcci&oacute;n de un hospital, la construcci&oacute;n de centros av&iacute;colas, la construcci&oacute;n de vaquer&iacute;as y la construcci&oacute;n de una carretera.  Y ya se encuentran en Viet Nam cientos de cubanos en esa tarea, y tenemos aqu&iacute; la satisfacci&oacute;n de ver presidiendo este acto una parte de los integrantes del contingente de cubanos que trabajar&aacute; en Viet Nam (LOS CONSTRUCTORES SE LEVANTAN y ALZAN SUS BRAZOS, MIENTRAS EL PUBLICO APLAUDE y COREA:  "¡Cuba, Viet Nam, unidos vencer&aacute;n!")  Contingente que lleva el nombre glorioso e inmortal de Ho Chi Minh (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Sabemos que ellos aportar&aacute;n el m&aacute;ximo de sus energ&iacute;as y de sus conocimientos en la tierra vietnamita, y trabajar&aacute;n heroicamente como lucharon ayer y trabajan hoy los vietnamitas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y nuestra colaboraci&oacute;n con Viet Nam ser&aacute; absolutamente gratuita (APLAUSOS), porque es nuestro deber m&aacute;s elemental; y porque no puede ser de otra forma, porque Viet Nam es un pa&iacute;s destruido por la guerra, Viet Nam no puede tener excedentes exportables apenas, Viet Nam no tendr&iacute;a con qu&eacute; pagar esa colaboraci&oacute;n econ&oacute;mica que ahora necesita.  Pero no por ello esperamos que los vietnamitas sientan agradecimiento hacia nosotros, porque somos nosotros los que tenemos que estar agradecidos a Viet Nam (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y Viet Nam debe ser reconstruido. Viet Nam tiene un pueblo abnegado y laborioso; Viet Nam tiene grandes recursos hidr&aacute;ulicos; tiene recursos en carb&oacute;n; tiene recursos minerales, que pueden servir de base para una poderosa industria energ&eacute;tica, para el desarrollo metal&uacute;rgico y para el desarrollo de la rama qu&iacute;mica; pero adem&aacute;s una gran parte del territorio vietnamita est&aacute; por explorar en cuanto a los recursos del subsuelo.  Existe todo lo necesario para la reconstrucci&oacute;n, las condiciones est&aacute;n dadas; y Viet Nam debe llegar a ser un baluarte del socialismo, no solo en el campo pol&iacute;tico y en el campo militar, sino tambi&eacute;n en el campo econ&oacute;mico del socialismo en el Sudeste Asi&aacute;tico (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hay que ayudar a construir el Viet Nam diez veces m&aacute;s hermoso de que habl&oacute; Ho Chi Minh (APLAUSOS), y despu&eacute;s debemos ser nosotros —todos los revolucionarios del mundo— los que le demos las gracias a Viet Nam.  Porque ellos lucharon por nosotros, ellos lucharon por la causa de la humanidad, ellos lucharon por todos los pueblos del mundo; ellos nos dieron un supremo ejemplo de hero&iacute;smo; ellos despertaron nuestra solidaridad m&aacute;s profunda; ellos conmovieron nuestros sentimientos patri&oacute;ticos, revolucionarios e internacionalistas (APLAUSOS). ¡Y ellos derramaron su sangre por nosotros!  </P>
<P ALIGN="JUSTIFY">Compa&ntilde;ero Pham Van Dong: ¡trasm&iacute;tale al pueblo vietnamita estos sentimientos fraternales y solidarios, profundos e indestructibles, del pueblo cubano!  (APLAUSOS)  Ese mismo pueblo vibrante y entusiasta, deseoso de escucharlo, le cede la palabra.  </P>
<P ALIGN="JUSTIFY">¡Que viva el internacionalismo proletario (EXCLAMACIONES DE:  "¡Viva!") </P>
<P ALIGN="JUSTIFY">¡Que viva Viet Nam!  (EXCLAMACIONES DE:  "¡Viva!") </P>
<P ALIGN="JUSTIFY">¡Que viva la eterna solidaridad entre Viet Nam y Cuba!  (EXCLAMACIONES DE:  "¡Viva!") </P>
<P ALIGN="JUSTIFY">¡Que viva el Partido de los Trabajadores de Viet Nam! (EXCLAMACIONES DE:  "¡Viva!") </P>
<P ALIGN="JUSTIFY">¡Que viva el inmortal Ho Chi Minh!  (EXCLAMACIONES DE: "¡Viva!&quot;) </P>
<P ALIGN="JUSTIFY">¡Que viva el compa&ntilde;ero Le Duan, primer secretario del Partido de los Trabajadores de Viet Nam!  (EXCLAMACIONES DE: "¡Viva!") </P>
<P ALIGN="JUSTIFY">¡Que viva el compa&ntilde;ero Phan Van Dong!  (EXCLAMACIONES DE: "¡Viva!&quot;) </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte! </P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)</P></FONT></BODY>
</HTML>
