<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, AL RECIBIR LA LLAVE DE LA CIUDAD, EN EL PALACIO DE LA INTENDENCIA, </TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN EL ACTO CENTRAL EN CONMEMORACION DEL XXI ANIVERSARIO DEL ATAQUE AL CUARTEL MONCADA, EFECTUADO EN LA EXPLANADA FRENTE AL ESTADO MAYOR DEL EJERCITO CENTRAL, EN MATANZAS, EL 26 DE JULIO DE 1974, "A&Ntilde;O DEL XV ANIVERSARIO".</P>
</B><P ALIGN="CENTER">(DEPARTAMENTO DE VERSIONES TAQUIGRAFICAS</P>
<P ALIGN="CENTER">DEL GOBIERNO REVOLUCIONARIO)</P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros de la direcci&oacute;n del Partido y del Gobierno;</P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros invitados; </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros H&eacute;roes y Hero&iacute;nas del Trabajo; </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros Delegados a los Poderes Populares;</P>
<P ALIGN="JUSTIFY">Matanceros;</P>
<P ALIGN="JUSTIFY">Cubanos: </P>
<P ALIGN="JUSTIFY">Es verdaderamente conmovedor el entusiasmo y la alegr&iacute;a con que los matanceros han recibido este 26 de Julio (APLAUSOS). </P>
<P ALIGN="JUSTIFY">¿Por qu&eacute; se escogi&oacute; a Matanzas para conmemorar este 26 de Julio? La provincia ha trabajado bien, como han trabajado tambi&eacute;n espl&eacute;ndidamente las dem&aacute;s provincias a lo largo de este a&ntilde;o, como por ejemplo la provincia de Las Villas (APLAUSOS), que sobrecumpli&oacute; el plan azucarero de este a&ntilde;o en 110 000 toneladas de az&uacute;car (APLAUSOS), aportando a la econom&iacute;a del pa&iacute;s un excedente de m&aacute;s de 40 millones en divisas, dadas las actuales condiciones de precios. </P>
<P ALIGN="JUSTIFY">No se trata de una subestimaci&oacute;n, un desconocimiento o un olvido del esfuerzo que han realizado nuestros compatriotas en las dem&aacute;s provincias, pero es que la Revoluci&oacute;n tiene una vieja deuda con Matanzas, que en 1970 cumpli&oacute; su programa azucarero y produjo m&aacute;s de un mill&oacute;n de toneladas de az&uacute;car (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Y otra raz&oacute;n muy importante: el &eacute;nfasis que la Revoluci&oacute;n le quiere dar a este important&iacute;simo experimento revolucionario que se lleva a cabo en la provincia de Matanzas con la constituci&oacute;n de los Poderes Populares, que ustedes los matanceros han acogido con tanto entusiasmo y han apoyado tan calurosamente. </P>
<P ALIGN="JUSTIFY">Es un gran honor para todos nosotros la presencia en este acto de la delegaci&oacute;n del hermano pueblo de Viet Nam del Sur (APLAUSOS), representada aqu&iacute; por la compa&ntilde;era Nguyen Thi Dinh, vicecomandante de las Fuerzas Armadas Populares de Liberaci&oacute;n de Viet Nam del Sur, e integrada por un grupo de hero&iacute;nas y patriotas vietnamitas. </P>
<P ALIGN="JUSTIFY">Nuestro pueblo sabe admirar el hero&iacute;smo y sabe apreciar cu&aacute;n extraordinaria ha sido la lucha del pueblo vietnamita contra el enemigo com&uacute;n, el imperialismo yanki, que si a nosotros nos agredi&oacute; y nos acos&oacute; durante todos estos a&ntilde;os, tambi&eacute;n ellos, a 10 000 kil&oacute;metros de distancia, fueron acosados y criminalmente agredidos por ese mismo imperialismo. </P>
<P ALIGN="JUSTIFY">Es igualmente alentador y satisfactorio que en este acto se encuentren los H&eacute;roes y las Hero&iacute;nas del Trabajo (APLAUSOS) que con su sudor y con su esfuerzo, de modo especialmente destacado, contribuyen al desarrollo de nuestra econom&iacute;a; las magn&iacute;ficas brigadas millonarias "56 Aniversario de la Revoluci&oacute;n de Octubre" y "Evelio Rodr&iacute;guez Curbelo" (APLAUSOS), que cortaron 10 millones y 9 millones de arrobas respectivamente, conjunto de hombres que sin llegar el n&uacute;mero de macheteros a 50, han cortado la ca&ntilde;a de 10 combinadas cada una de las brigadas (APLAUSOS). As&iacute; como la presencia de los j&oacute;venes estudiantes de la Escuela Secundaria B&aacute;sica en el Campo "Carlos Liebknecht", que despu&eacute;s de trabajar arduamente desde el pasado curso pero sin desmayar, sin desalentarse, alcanzaron este a&ntilde;o al fin el primer lugar nacional en la emulaci&oacute;n de estas escuelas de estudio y de trabajo (APLAUSOS). </P>
<P ALIGN="JUSTIFY">y es especialmente significativo que en este acto se encuentren presentes todos los Delegados a los Poderes Populares electos por el pueblo en la provincia de Matanzas (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Nuestro pueblo, con fervor creciente, cada a&ntilde;o conmemora esta fecha. </P>
<P ALIGN="JUSTIFY">Un d&iacute;a como hoy se recuerda en especial a los hombres que cayeron en el Moncada. Lejos de ser olvidados con el transcurrir del tiempo, sus nombres, sus vidas ejemplares, su desinter&eacute;s, su hero&iacute;smo, se recuerdan. Se les ve renacer y destacarse en el firmamento de la patria. Se les ve revivir en la obra de la Revoluci&oacute;n, y sobre todo en la conciencia y en los corazones de los cubanos (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Pero un d&iacute;a como hoy no se recuerda solamente a los que murieron el 26 de julio: se recuerda a todos los ca&iacute;dos por la patria a lo largo de nuestra historia. </P>
<P ALIGN="JUSTIFY">Cada conmemoraci&oacute;n es como una s&iacute;ntesis misma de la historia gloriosa de nuestro pueblo, que no se escribi&oacute; sino con mucho sacrificio, muchas vidas valiosas, y mucha sangre. </P>
<P ALIGN="JUSTIFY">Aqu&iacute;, en esta misma provincia, es preciso recordar que aun antes de 1895, antes de 1868, unos hombres esclavizados se levantaron en armas, se rebelaron en&eacute;rgicamente contra sus opresores y sus amos. Fue precisamente en esta provincia de Matanzas donde a mediados del pasado siglo hab&iacute;a 100 000 esclavos, y donde en 1868 el 46,8% de la poblaci&oacute;n era esclava. En esta misma provincia tuvieron lugar las m&aacute;s en&eacute;rgicas y heroicas sublevaciones de esclavos. En sitios que no est&aacute;n distantes de aqu&iacute;, en la zona de C&aacute;rdenas, en marzo de 1843, se produjo el primer alzamiento de esclavos en el ingenio Alcanc&iacute;a, que arrastr&oacute; consigo a las dotaciones de otros muchos ingenios (APLAUSOS). Y ese mismo a&ntilde;o, en noviembre, se levantaron los esclavos del ingenio Triunvirato, en esta jurisdicci&oacute;n de Matanzas (APLAUSOS), precisamente donde hoy se ha edificado un hermoso pueblo y donde se encuentra una de las escuelas primarias m&aacute;s bellas del pa&iacute;s. </P>
<P ALIGN="JUSTIFY">All&iacute;, en el siglo pasado, miles de esclavos de toda la regi&oacute;n se levantaron por su libertad, por la justicia. Cientos de ellos perecieron, y muchos que no perecieron en los combates murieron despu&eacute;s en la horca, o lo que es todav&iacute;a m&aacute;s impresionante, muchos, much&iacute;simos, se suicidaron para no caer en manos de sus verdugos y de sus amos. </P>
<P ALIGN="JUSTIFY">Esa fue una p&aacute;gina heroica y hermosa de la historia de nuestra patria, porque no podemos olvidar que hace pr&aacute;cticamente menos de un siglo todav&iacute;a hab&iacute;a esclavitud en Cuba. Y podemos decir que aquellos hombres fueron como precursores de nuestras revoluciones sociales. Y alg&uacute;n d&iacute;a habr&aacute; que erigir tambi&eacute;n un monumento a la memoria de aquellos heroicos esclavos (APLAUSOS). </P>
<P ALIGN="JUSTIFY">En esta provincia, no lejos de aqu&iacute;, a principios de 1895, se levant&oacute; en armas el patriota Juan Gualberto G&oacute;mez, cumpliendo las orientaciones de Mart&iacute; de iniciar la Guerra de Independencia (APLAUSOS). </P>
<P ALIGN="JUSTIFY">En esta provincia tuvieron lugar, cuando la campa&ntilde;a de la Invasi&oacute;n, los heroicos combates de Coliseo y Calimete (APLAUSOS). </P>
<P ALIGN="JUSTIFY">En esta provincia, ya en la etapa de la falsa rep&uacute;blica, murieron Antonio Guiteras, Aponte, y otros revolucionarios (APLAUSOS), que cayeron combatiendo las hordas asesinas de la tiran&iacute;a. </P>
<P ALIGN="JUSTIFY">En la ciudad de Matanzas, en nuestra lucha revolucionaria de liberaci&oacute;n, tuvo lugar el heroico asalto al Cuartel Goicur&iacute;a (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Muchos revolucionarios matanceros murieron en esos a&ntilde;os de lucha. </P>
<P ALIGN="JUSTIFY">Un contingente de j&oacute;venes matanceros integraron la fuerza que atac&oacute; el Moncada el 26 de Julio de 1953 (APLAUSOS), y otros j&oacute;venes matanceros participaron en el desembarco del Granma y en los inicios de la lucha en la Sierra Maestra (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Y despu&eacute;s del triunfo de la Revoluci&oacute;n, aqu&iacute;, en este mismo sitio donde est&aacute;n ustedes, formaron sus filas los alumnos de la Escuela de Oficiales que, en horas de la madrugada, el 17 de abril, cumpliendo las instrucciones del mando superior, formaron la primera tropa que inici&oacute; la ofensiva contra los mercenarios que desembarcaron en Gir&oacute;n (APLAUSOS), sosteniendo los primeros combates y sacrificando numerosas vidas. </P>
<P ALIGN="JUSTIFY">Los campos de Matanzas fueron testigos, los a&ntilde;os subsiguientes, de la dura lucha contra las bandas mercenarias organizadas por la CIA, que asesinaban campesinos, maestros, trabajadores, administradores de granjas; que saboteaban las comunicaciones y las plantaciones ca&ntilde;eras en esta regi&oacute;n. </P>
<P ALIGN="JUSTIFY">Esta provincia conoce, pues, a lo largo de su historia, los episodios de la lucha por la justicia, por la libertad y contra la explotaci&oacute;n. </P>
<P ALIGN="JUSTIFY">No ha sido corto el camino, y no hemos llegado hasta aqu&iacute; sin grandes sufrimientos, sin grandes esfuerzos, sin grandes sacrificios. Para conmemorar este XXI Aniversario del Asalto al Moncada, fue necesario que nuestro pueblo librara una dura lucha contra las agresiones y el bloqueo imperialista. </P>
<P ALIGN="JUSTIFY">En los primeros a&ntilde;os nuestros enemigos cre&iacute;an que la Revoluci&oacute;n no podr&iacute;a conmemorar muchos aniversarios del 26 de Julio. Hoy ya no lo dudan. Y en el &aacute;mbito de este continente lo que se derrumba no es la Revoluci&oacute;n Cubana, sino el imperio yanki (APLAUSOS). El instrumento internacional de agresi&oacute;n contra Cuba, la OEA, es ya hoy un cad&aacute;ver putrefacto (APLAUSOS). Quien fue gestor de la invasi&oacute;n mercenaria de Gir&oacute;n contra nuestra patria, el actual Presidente de Estados Unidos, no est&aacute; seguro siquiera de poder concluir su actual mandato (EXCLAMACIONES DE: "¡Fuera!"). Mercenarios entrenados por la CIA en el espionaje, el sabotaje, la subversi&oacute;n y la agresi&oacute;n contra Cuba, fueron empleados despu&eacute;s para espiar y robar documentos en la sede del Partido Dem&oacute;crata de Estados Unidos. Esta acci&oacute;n, el esc&aacute;ndalo a que dio lugar y las complicaciones que origin&oacute;, demuestran que la CIA y sus mercenarios eran mucho m&aacute;s aptos para arruinar la Presidencia de Estados Unidos que para derrocar a la Revoluci&oacute;n Cubana (APLAUSOS PROLONGADOS Y EXCLAMACIONES DE: "¡Fidel, seguro, a los yankis dales duro!"). ¡Criaron cuervos, y los cuervos les est&aacute;n devorando las entra&ntilde;as! </P>
<P ALIGN="JUSTIFY">Por otro lado, los pueblos de Am&eacute;rica Latina en grado creciente desacatan al imperio. Ejemplos: Per&uacute;, Argentina y Panam&aacute; (APLAUSOS). El Presidente de M&eacute;xico, en su reciente gira continental, no dej&oacute; de condenar en ning&uacute;n sitio el criminal bloqueo a nuestra patria (APLAUSOS). Las naciones libres del Caribe desarrollan las relaciones m&aacute;s fraternales con nuestro pueblo. </P>
<P ALIGN="JUSTIFY">Y una prueba de lo que cambian los tiempos es que hoy en Venezuela se habla abiertamente ya de nacionalizar el petr&oacute;leo (APLAUSOS). Y ese pa&iacute;s hermano, que fue cuna del libertador Sim&oacute;n Bol&iacute;var (APLAUSOS), se encamina hoy en esa direcci&oacute;n, digna y justa. </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n algunos voceros del Gobierno de Venezuela se han expresado p&uacute;blicamente en favor de la normalizaci&oacute;n de las relaciones con nuestro pa&iacute;s (APLAUSOS). El Gobierno Revolucionario de Cuba, por su parte, est&aacute; dispuesto a trabajar tambi&eacute;n en ese sentido, y acoge con sincera satisfacci&oacute;n esa posibilidad (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Es de esperar que sobre bases de absoluto respeto rec&iacute;proco y de colaboraci&oacute;n fraternal, en los pr&oacute;ximos meses varios otros gobiernos latinoamericanos restablezcan las relaciones diplom&aacute;ticas y econ&oacute;micas con nuestro pa&iacute;s (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Dig&aacute;moslo con toda franqueza: los gobiernos de este hemisferio se dividen hoy entre una minor&iacute;a de lacayos, incondicionales todav&iacute;a a los dictados del imperialismo, y una mayor&iacute;a de gobiernos que no est&aacute;n dispuestos a seguir obedeciendo esos dictados (APLAUSOS). Con esa mayor&iacute;a de gobiernos, capaces de llevar a cabo una pol&iacute;tica exterior independiente, nuestro pa&iacute;s est&aacute; dispuesto a colaborar constructivamente en todo aquello que tienda a la integraci&oacute;n econ&oacute;mica y a la defensa de los intereses de los pueblos de Am&eacute;rica Latina, sin olvidar, por supuesto, a Canad&aacute; y a los pa&iacute;ses de habla inglesa del Caribe (APLAUSOS). </P>
<P ALIGN="JUSTIFY">El aislamiento de Cuba se va desmoronando, y el propio bloqueo econ&oacute;mico contra nuestra patria no podr&aacute; durar mucho tiempo. En las actuales condiciones de distensi&oacute;n internacional, ese bloqueo criminal aparece cada vez m&aacute;s ante los ojos del mundo como un acto injusto, rid&iacute;culo e insostenible. </P>
<P ALIGN="JUSTIFY">De todos modos, es un hecho cierto que ya hoy nadie duda de la realidad y de la irreversibilidad de la Revoluci&oacute;n Cubana. Todo lo m&aacute;s que puede pasar es que la Revoluci&oacute;n sea cada a&ntilde;o m&aacute;s fuerte. ¡Y lo ser&aacute;! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Asentadas las bases de la Revoluci&oacute;n en una tremenda unidad y solidez pol&iacute;tica interna, enraizada en lo m&aacute;s profundo del coraz&oacute;n de nuestro pueblo, sustentada en principios revolucionarios cient&iacute;ficos, y apoy&aacute;ndose exteriormente en la firme e indestructible amistad con la Uni&oacute;n Sovi&eacute;tica (APLAUSOS PROLONGADOS) y dem&aacute;s pa&iacute;ses del campo revolucionario, la Revoluci&oacute;n Cubana es sencillamente invulnerable. </P>
<P ALIGN="JUSTIFY">Conmemoramos este XXI aniversario avanzando en todos los terrenos: en la educaci&oacute;n, la salud p&uacute;blica, las construcciones, la agricultura y la industria. </P>
<P ALIGN="JUSTIFY">En educaci&oacute;n, este a&ntilde;o se han elevado extraordinariamente las promociones, que son cada vez m&aacute;s altas. Mejora la calidad de nuestra educaci&oacute;n, y se construye un cuantioso n&uacute;mero de escuelas cada a&ntilde;o. </P>
<P ALIGN="JUSTIFY">Podemos decir con &iacute;ntima satisfacci&oacute;n que por cada uno de los hombres que muri&oacute; en el Moncada la Revoluci&oacute;n ha educado a decenas de miles de cubanos (APLAUSOS). Y a tal ritmo avanza el proceso educacional de Cuba, que en 1980 tendremos ya un mill&oacute;n de estudiantes en los niveles medios. Ahora ya pasan de 300 000, y eran solo 70 000 al triunfo de la Revoluci&oacute;n. </P>
<P ALIGN="JUSTIFY">En la salud p&uacute;blica, los &iacute;ndices de mortalidad infantil, que son ya los m&aacute;s bajos del continente, alcanzan el 27,4 por 1 000 nacidos vivos; en otros pa&iacute;ses, como Brasil, mueren en el mismo per&iacute;odo 140 por cada 1 000 ni&ntilde;os nacidos vivos. </P>
<P ALIGN="JUSTIFY">La edad promedio se ha elevado, de 54 a&ntilde;os antes del triunfo de la Revoluci&oacute;n, hasta casi 70 a&ntilde;os en la actualidad. Y de la misma forma, podemos decir que por cada uno de los hombres que cay&oacute; en el Moncada la Revoluci&oacute;n ha salvado decenas de miles de vidas de cubanos (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Hay enfermedades totalmente erradicadas y otras en v&iacute;as de erradicaci&oacute;n. </P>
<P ALIGN="JUSTIFY">La construcci&oacute;n ha crecido extraordinariamente en los &uacute;ltimos a&ntilde;os, y est&aacute; llenando nuestros campos de caminos, de presas, de escuelas, de lecher&iacute;as, de hospitales, de construcciones de todo tipo. </P>
<P ALIGN="JUSTIFY">La agricultura mejora tambi&eacute;n notablemente. Crecen las producciones ca&ntilde;eras; se desarrolla la producci&oacute;n av&iacute;cola, porcina, lechera, arrocera; avanza con &iacute;mpetu el gigantesco plan de c&iacute;tricos, a lo largo de todo el pa&iacute;s. Las zafras son cada vez m&aacute;s eficientes; la productividad de los macheteros, m&aacute;s alta. Cada a&ntilde;o empleamos menos macheteros en los cortes, y cada a&ntilde;o crece el porcentaje de ca&ntilde;a mecanizada. Y por eso, ahora disponemos de m&aacute;s fuerzas para otras actividades. </P>
<P ALIGN="JUSTIFY">Y la industria se ha venido desarrollando con un alto ritmo. Entre 1970 y 1973, la econom&iacute;a en su conjunto creci&oacute; alrededor de un 26%, y los ritmos satisfactorios alcanzados se mantendr&aacute;n en 1974 y en 1975. </P>
<P ALIGN="JUSTIFY">Ya estamos trabajando en la elaboraci&oacute;n del Plan Quinquenal de 1976 a 1980, con la experiencia, la organizaci&oacute;n y los conocimientos de nuestra econom&iacute;a que hemos adquirido en estos a&ntilde;os. Y los ritmos de crecimiento de un 6% promedio para los pr&oacute;ximos 10 a&ntilde;os de que hablamos en 1973, se podr&aacute;n cumplir sin grandes dificultades. </P>
<P ALIGN="JUSTIFY">Actualmente y por primera vez, lo que constituye tambi&eacute;n una novedad, se est&aacute; discutiendo en las unidades de producci&oacute;n, con los trabajadores, el plan que les corresponde para 1975, en cada centro de trabajo. Y lo mismo se har&aacute; con relaci&oacute;n al Plan Quinquenal 1976-1980. </P>
<P ALIGN="JUSTIFY">Nuestras organizaciones de masas han avanzado extraordinariamente desde 1970. Y nuestro Partido hoy cuenta con una organizaci&oacute;n, una eficiencia y una capacidad de direcci&oacute;n muy superior. </P>
<P ALIGN="JUSTIFY">Miles de cuadros pol&iacute;ticos y administrativos est&aacute;n cursando estudios, y puede asegurarse que el estudio se ha convertido en un h&aacute;bito de los cuadros dirigentes. En este pa&iacute;s no solo estudian los alumnos de la "Carlos Liebknecht"; en este pa&iacute;s todo el mundo puede asegurarse que est&aacute; estudiando (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Y en este 26, ya podemos hablar de la experiencia que se lleva a cabo para la constituci&oacute;n de los Poderes Populares en la provincia de Matanzas. </P>
<P ALIGN="JUSTIFY">Como ustedes saben, se decidi&oacute; llevar a cabo en esta provincia ese experimento. Experimento en un sentido, no en cuanto a la decisi&oacute;n ni a la seguridad de nuestro Partido de llevar adelante estas ideas en todo el pa&iacute;s; el experimento es precisamente para poner a prueba los m&eacute;todos, los mecanismos, las regulaciones y todo lo que concierne a la constituci&oacute;n de los Poderes Populares antes de aplicarlo nacionalmente. Es decir, el experimento nos ense&ntilde;ar&aacute; a perfeccionar la idea; pero la idea es aplicar estos principios a todo el pa&iacute;s. </P>
<P ALIGN="JUSTIFY">De modo que los matanceros han estado de elecciones. ¡Y qu&eacute; interesantes resultan estas primeras experiencias! </P>
<P ALIGN="JUSTIFY">Voy a referir, a mencionar, algunos datos: del total de electores en las reuniones para elegir a los presidentes de las asambleas de nominaci&oacute;n de candidatos, particip&oacute; el 71,1 % del total. En las asambleas de nominaci&oacute;n de candidatos, particip&oacute; el 72,1 %. En las circunscripciones ordinarias fueron nominados 4 712 candidatos, y fueron elegidos 1 014. </P>
<P ALIGN="JUSTIFY">De estos 1 014, el 46,1 % y el 13,1 % son militantes del Partido y de la Juventud respectivamente. Y alrededor del 41 % no son militantes del Partido. Esto refleja la amplitud de las postulaciones, de las elecciones, y la participaci&oacute;n de todo el pueblo. </P>
<P ALIGN="JUSTIFY">En la primera vuelta, vot&oacute; el 93,6% de los electores; y en la segunda vuelta, el 91,4%. En ambas ocasiones, m&aacute;s del 90%. </P>
<P ALIGN="JUSTIFY">Del total de los elegidos, s&oacute;lo el 20 % tiene menos de sexto grado. El resto tiene un nivel de instrucci&oacute;n de sexto grado hacia arriba. De los 1 014 candidatos electos, estudian actualmente el 41%, y no estudian el 59%. </P>
<P ALIGN="JUSTIFY">Ha sido notabil&iacute;sima la participaci&oacute;n de las masas en este proceso electoral. Las diversas movilizaciones masivas que se hicieron: primero para la elecci&oacute;n de los presidentes que dirigieron las asambleas de nominaci&oacute;n de los candidatos; luego para nominar los candidatos; despu&eacute;s para el estudio de los materiales. Reuniones de vecinos para dar lectura a las biograf&iacute;as de los candidatos; para ver el documental did&aacute;ctico sobre los Poderes Populares; para votar en la primera vuelta, para votar en la segunda vuelta; en los actos masivos municipales en que fueron presentados los componentes de la asamblea municipal del Poder Popular; en los actos masivos de regiones en que fueron presentados los componentes de la asamblea regional respectiva; y la labor de contribuci&oacute;n que durante todo el proceso brind&oacute; la poblaci&oacute;n, con relaci&oacute;n a la solicitud del Carn&eacute; de Identidad, para la confecci&oacute;n del listado de electores, embellecimiento y limpieza de las cuadras, locales, etc&eacute;tera, y hoy, en esta asamblea de presentaci&oacute;n del Comit&eacute; Ejecutivo del Poder Popular Provincial de Matanzas, y, por supuesto, para conmemorar el 26 de Julio (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Estos datos se refer&iacute;an a la elecci&oacute;n de los delegados por circunscripci&oacute;n. En la elecci&oacute;n subsiguiente, para elegir a los miembros de las asambleas regionales del Poder Popular... </P>
<P ALIGN="JUSTIFY">Se me olvidaba un dato, con relaci&oacute;n a la elecci&oacute;n en las circunscripciones. Solo un 3% de los candidatos electos eran mujeres. </P>
<P ALIGN="JUSTIFY">Para las asambleas del Poder Popular regional, fueron elegidos 151 delegados. Ya el por ciento de mujeres en este nivel se elev&oacute; a un 6,9 %. Ya el grado de escolaridad fue tambi&eacute;n mayor: solo un 7,4% ten&iacute;a menos de sexto grado. Tambi&eacute;n se elev&oacute; la militancia: un 60,3% son militantes del Partido, y un 14,4 son militantes de la Juventud. Un 50% estudia, un 50 % no estudia. </P>
<P ALIGN="JUSTIFY">Enti&eacute;ndase bien que cuando se&ntilde;alamos el dato de la militancia, no consideramos negativo que haya un porcentaje alto en estas asambleas de personas que no son militantes del Partido. No olvidarse que el Partido es una selecci&oacute;n, es una vanguardia, y el &iacute;ndice de los que son electos sin ser miembros del Partido, no es un mal &iacute;ndice; es un buen &iacute;ndice de la amplitud y del esp&iacute;ritu democr&aacute;tico de la elecci&oacute;n. No podemos olvidar que muchos obreros abnegados que trabajan en los sindicatos, campesinos, miembros de la Federaci&oacute;n de Mujeres, de los CDR y de otras organizaciones, no son miembros del Partido, pero son magn&iacute;ficos trabajadores y tienen m&eacute;ritos suficientes para contar con la confianza de la ciudadan&iacute;a (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Debe tenerse presente que el Partido no es una organizaci&oacute;n de masas, sino una organizaci&oacute;n de selecci&oacute;n. </P>
<P ALIGN="JUSTIFY">El pueblo elige a los candidatos, y ha resultado que un porcentaje relativamente alto han sido militantes del Partido, l&oacute;gicamente, porque el Partido se recluta y se forma de los obreros m&aacute;s conscientes, m&aacute;s avanzados, aunque estamos seguros, sabemos que muchos obreros que tienen condiciones para ser miembros del Partido todav&iacute;a no est&aacute;n en el Partido por distintas causas, porque no se ha hecho el proceso de crecimiento del Partido o por otras razones. </P>
<P ALIGN="JUSTIFY">En cuanto a la asamblea provincial del Poder Popular, fueron elegidos 68 delegados. Volvi&oacute; a crecer el por ciento de mujeres: esta vez un 16% de mujeres. (Este &iacute;ndice tiene otra significaci&oacute;n de la cual hablaremos despu&eacute;s.) Aqu&iacute; tambi&eacute;n los que tienen menos de sexto grado son solo un 7%. Los militantes del Partido y de la Juventud en su conjunto alcanzan un 75% de los delegados electos a la asamblea provincial.</P>
<P ALIGN="JUSTIFY">Esta cuesti&oacute;n del n&uacute;mero de mujeres electas es muy importante, porque no hay duda de que el 3 % de mujeres electas en las elecciones de las circunscripciones es realmente un n&uacute;mero dolorosamente bajo; sobre todo si se tiene en cuenta que la mitad de la poblaci&oacute;n es femenina, que las mujeres apoyan estusiastamente la Revoluci&oacute;n (APLAUSOS), y que las mujeres suelen tener en un grado muy alto las virtudes que se consideran necesarias en un revolucionario y las virtudes que se consideran necesarias en un cuadro dirigente administrativo y pol&iacute;tico (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Es que sencillamente en esto la Revoluci&oacute;n no ha avanzado suficientemente. Es que eso demuestra precisamente c&oacute;mo todav&iacute;a las mujeres sufren determinadas situaciones de discriminaci&oacute;n y desigualdad (APLAUSOS), c&oacute;mo todav&iacute;a tenemos atrasos culturales y c&oacute;mo todav&iacute;a en los resquicios de nuestras conciencias quedan viejos h&aacute;bitos de pensar que corresponden al pasado. </P>
<P ALIGN="JUSTIFY">Esa es la realidad, y debemos reconocerlo. Lo reconoce nuestro Partido, lo debe reconocer el pueblo, para que todos nos propongamos luchar contra esas reminiscencias de desigualdad y de injusticia (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Este mismo a&ntilde;o tendr&aacute; lugar el Congreso de la Federaci&oacute;n de Mujeres Cubanas (APLAUSOS), y este problema de la desigualdad subsistente es uno de los puntos fundamentales de sus tesis. No olvidemos lo que dijo Lenin de que el proletariado no podr&aacute; alcanzar su victoria definitiva hasta que no logre conquistar la plena libertad de la mujer (APLAUSOS PROLONGADOS). </P>
<P ALIGN="JUSTIFY">Un ejemplo de la importancia de la mujer en la lucha por la liberaci&oacute;n y de las cualidades de las mujeres, ah&iacute; lo tenemos en la compa&ntilde;era Nguyen Thi Dinh, vicecomandante de las Fuerzas Armadas de Liberaci&oacute;n Popular en Viet Nam del Sur (APLAUSOS). ¡Ah&iacute; lo tenemos! ¡Y en esas hero&iacute;nas combatientes de Viet Nam del Sur aqu&iacute; presentes, en cuyos pechos no caben las medallas que se han ganado con su hero&iacute;smo en los combates y en la lucha por la liberaci&oacute;n de su pa&iacute;s! (APLAUSOS PROLONGADOS) </P>
<P ALIGN="JUSTIFY">Y esos ejemplos los tenemos abundantes en la propia historia de nuestra patria y de nuestra Revoluci&oacute;n, y en el propio asalto al Cuartel Moncada y en la propia guerra en la Sierra Maestra (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Esto, en cuanto a la autocr&iacute;tica que podemos hacernos. Claro que eso no lo vamos a superar de un d&iacute;a para otro. Pero debemos estar conscientes de la necesidad de luchar contra estas reminiscencias del pasado, en lo cual debe participar todo el pueblo, los hombres y las mujeres por igual. ¡Y las mujeres en primer lugar! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Hay por ah&iacute; ciertas teor&iacute;as que alegan que a las mujeres no les gusta que las dirijan las mujeres (ABUCHEOS). Nosotros no creemos eso. Pero si hubiera un &aacute;pice de verdad, demostrar&iacute;a que precisamente en la mujer y en su propia mentalidad hay que librar una dura batalla para lograr la igualdad de las mujeres —aparte de la batalla que hay que librar con los hombres (APLAUSOS). Si no, que lo digan las discusiones acerca del C&oacute;digo de Familia, sometido ahora a an&aacute;lisis por todo el pueblo. </P>
<P ALIGN="JUSTIFY">Pero digamos tambi&eacute;n las cosas por las que podemos sentirnos justamente regocijados. Las elecciones que acaban de tener lugar en Matanzas han sido las m&aacute;s puras en la historia de nuestro pa&iacute;s (APLAUSOS): elecciones sin componendas, sin fraudes, sin demagogia, sin politiquer&iacute;a. Nadie tuvo necesidad de aspirar, porque no fueron las aspiraciones personales las que determinaron la nominaci&oacute;n de un candidato sino las aspiraciones colectivas. Sin campa&ntilde;as electorales, porque la campa&ntilde;a electoral aqu&iacute; es la propia vida del hombre, nominado por el pueblo; su campa&ntilde;a electoral es su propia biograf&iacute;a, su conducta a lo largo de su vida, y su p&aacute;gina de servicios a la patria. </P>
<P ALIGN="JUSTIFY">¡Jam&aacute;s se produjeron unas elecciones con tanto entusiasmo! Jam&aacute;s en Cuba —ni en la &eacute;poca en que votaban hasta los muertos— hubo una participaci&oacute;n de m&aacute;s del 90% en las elecciones. Y lo extraordinario es que esa participaci&oacute;n de m&aacute;s del 90% se produjo no solo en la primera vuelta, sino tambi&eacute;n en la segunda vuelta. </P>
<P ALIGN="JUSTIFY">Primera vez que en Cuba se celebran unas elecciones sin bayonetas y sin fusiles a las puertas de las escuelas. Y esto es l&oacute;gico, porque estas no eran elecciones de rapi&ntilde;a, no era una pugna por repartirse un bot&iacute;n, sino las elecciones del pueblo revolucionario, organizadas por el pueblo revolucionario, y para el servicio del pueblo revolucionario (APLAUSOS), con la participaci&oacute;n incluso de los pioneros, ayudando a organizar esas elecciones, con un entusiasmo por parte de las masas sin precedentes en ninguna otra elecci&oacute;n en la historia de nuestro pa&iacute;s. ¡Esas s&iacute; son elecciones! </P>
<P ALIGN="JUSTIFY">Y estas elecciones tuvieron una gran amplitud. ¿Y por qu&eacute; tanta amplitud? Algunos se podr&aacute;n preguntar si al principio de la Revoluci&oacute;n, cuando exist&iacute;a la clase de los capitalistas y los terratenientes y todos aquellos explotadores, &iacute;bamos a celebrar unas elecciones con derecho a votar y a ser elegidos para todo el mundo. No. No lo habr&iacute;amos hecho. Nosotros concebimos la Revoluci&oacute;n como el gobierno de los revolucionarios, la dictadura del proletariado (APLAUSOS), que priva de esos derechos a los explotadores; pero es que aqu&iacute; ya no hay terratenientes, aqu&iacute; ya no hay capitalistas explotadores, grandes industriales, grandes comerciantes, grandes banqueros, grandes importadores, grandes due&ntilde;os de grandes centrales azucareros. Ya no existen, porque o se fueron o ya no tienen nada de eso: ya no explotan a nadie. Puede haber, por excepci&oacute;n alguno, adaptado a la Revoluci&oacute;n, capaz de comprender a la Revoluci&oacute;n, y nadie le ha privado del voto. Es que ya no constituyen en s&iacute; un problema. </P>
<P ALIGN="JUSTIFY">Y por eso las elecciones han sido amplisimas, sin m&aacute;s limitaciones que las que se establecen hist&oacute;ricamente, los que se inhabilitan por ley por algunos delitos cometidos, o porque fueron candidatos en la farsa electoral de noviembre de 1958, antes del triunfo de la Revoluci&oacute;n. Es decir, que las restricciones han sido m&iacute;nimas, y por eso en este proceso —que da idea de la unidad y de los avances ideol&oacute;gicos y sociales de la Revoluci&oacute;n— ha podido participar pr&aacute;cticamente la totalidad del pueblo, y por eso el car&aacute;cter universal del voto, del cual hizo uso la poblaci&oacute;n. </P>
<P ALIGN="JUSTIFY">Creemos realmente que esta fase del experimento ha sido un &eacute;xito extraordinario. Y realmente por ello debemos felicitar al Partido de la provincia de Matanzas (APLAUSOS), a las organizaciones de masas de la provincia, y a los compa&ntilde;eros de la Comisi&oacute;n Nacional que participaron en la organizaci&oacute;n de este proceso (APLAUSOS). </P>
<P ALIGN="JUSTIFY">En el exterior hay muchas interrogaciones, mucho inter&eacute;s y mucha curiosidad por estas elecciones. ¿Y qu&eacute; creen, que no vamos a hacer elecciones? ¡S&iacute;!: vamos a hacer elecciones revolucionarias, ¡y mucho mejores y mucho m&aacute;s puras que todas las elecciones burguesas! (APLAUSOS) Y, desde luego, no porque nos las exijan los burgueses, o la opini&oacute;n burguesa internacional —aqu&iacute; no se hace nada por exigencia de la reacci&oacute;n internacional—, ni tampoco para llenar un expediente. No. ¡Se hacen porque corresponde a los principios de la democracia revolucionaria y del marxismo-leninismo! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Ahora bien: muchos conciudadanos se preguntar&aacute;n cu&aacute;les van a ser las funciones y qu&eacute; actividades van a desarrollar los Poderes Populares de Matanzas. Y es por eso que nosotros queremos decir algo sobre esto, para que se conozca el contenido de la actividad de los Poderes Populares que se est&aacute;n organizando. </P>
<P ALIGN="JUSTIFY">Quedar&aacute;n responsabilizados con las siguientes actividades: </P>
<P ALIGN="JUSTIFY">Del Ministerio de Educaci&oacute;n: todas las actividades, centros educacionales y unidades de apoyo que dirige y administra, exceptuando la sede universitaria, as&iacute; como la totalidad del personal que labora en las diversas instancias de direcci&oacute;n del organismo, municipales, regionales y provincial. Es decir, la administraci&oacute;n de todos los centros educacionales pasa a los Poderes Populares. </P>
<P ALIGN="JUSTIFY">Del Consejo Nacional de Cultura: todas las actividades, centros culturales y unidades de apoyo que dirige y administra, as&iacute; como la totalidad del personal que labora en las diversas instancias de direcci&oacute;n del organismo. </P>
<P ALIGN="JUSTIFY">Del Instituto Cubano de Radiodifusi&oacute;n: las dos emisoras de radio que actualmente operan en la provincia, as&iacute; como la totalidad del personal que labora en la instancia de direcci&oacute;n del organismo. </P>
<P ALIGN="JUSTIFY">Del Instituto Nacional de Deportes, Educaci&oacute;n F&iacute;sica y Recreaci&oacute;n<B>:</B> todas las actividades, instalaciones deportivas y unidades de apoyo que actualmente dirige y administra, as&iacute; como la totalidad del personal que labora en las diversas instancias de direcci&oacute;n del organismo. </P>
<P ALIGN="JUSTIFY">Del Instituto Cubano del Libro: todas las librer&iacute;as y unidades de apoyo de las mismas que administra y dirige actualmente, as&iacute; como la totalidad del personal que labora en la instancia de direcci&oacute;n del organismo, delegaci&oacute;n provincial. </P>
<P ALIGN="JUSTIFY">Del Instituto Cubano del Arte e Industria Cinematogr&aacute;ficos: todos los cines, cines m&oacute;viles, proyectores estacionarios y las unidades de apoyo que actualmente administra y dirige, as&iacute; como la totalidad del personal que labora en la instancia de direcci&oacute;n del organismo. </P>
<P ALIGN="JUSTIFY">Del Instituto Nacional de la Industria Tur&iacute;stica (INIT): todas las unidades de gastronom&iacute;a, hoteles y unidades de apoyo que dirige y administra (exceptuando los complejos tur&iacute;sticos de Varadero y de Ci&eacute;naga de Zapata), as&iacute; como la totalidad del personal que labora en las diversas instancias de direcci&oacute;n del organismo, delegaciones municipales, regionales y provincial. </P>
<P ALIGN="JUSTIFY">Del Ministerio de Comercio Interior: todos los talleres de reparaci&oacute;n de efectos electrodom&eacute;sticos, enseres menores, electr&oacute;nica, etc&eacute;tera, las unidades de apoyo a estas actividades, y a partir del primero de enero de 1975, las oficinas de Registro de Consumidores; el personal necesario para la direcci&oacute;n y administraci&oacute;n de estas actividades que labora en las diversas instancias de direcci&oacute;n del organismo. </P>
<P ALIGN="JUSTIFY">Del Ministerio de la Industria Alimenticia: tres f&aacute;bricas de galletas, una panader&iacute;a y unidades de apoyo a las mismas que dirige y administra la delegaci&oacute;n provincial de la Empresa de la Harina, as&iacute; como una parte del personal que actualmente labora en la referida delegaci&oacute;n provincial, y cuatro f&aacute;bricas de hielo, estas &uacute;ltimas administradas y dirigidas por la delegaci&oacute;n provincial de la Empresa de Bebidas y Licores. </P>
<P ALIGN="JUSTIFY">Aparecen muy pocas panader&iacute;as, porque ya la mayor&iacute;a de las panader&iacute;as estaban en manos de las administraciones locales. </P>
<P ALIGN="JUSTIFY">Del Ministerio de la Industria Ligera: una imprenta de la Empresa de Artes Gr&aacute;ficas, ubicada en el municipio de Jag&uuml;ey Grande. </P>
<P ALIGN="JUSTIFY">Del Ministerio de Transportes: servicentros, gasolineras, etc&eacute;tera; talleres de mec&aacute;nica, chapister&iacute;a, electromec&aacute;nica; base de transporte de &oacute;mnibus, l&iacute;nea de terminales de &oacute;mnibus, bases y piqueras de autos estatales y ANCHAR, y las unidades de apoyo de estas actividades que administra y dirige, exceptuando el transporte ferroviario y el transporte interprovincial de carga y pasajeros por carretera y las unidades de apoyo relacionadas con esta actividad, as&iacute; como la mayor parte del personal que labora en las diversas instancias de direcci&oacute;n del organismo. </P>
<P ALIGN="JUSTIFY">Del Ministerio de Comunicaciones: todas las oficinas de correos, tel&eacute;grafos y prensa, la ECOFIL y las unidades de apoyo a estas actividades que administra y dirige (exceptuando el Centro de Distribuci&oacute;n de Correspondencia), as&iacute; como la totalidad del personal que labora en la rama de correos, tel&eacute;grafos y prensa, en las diversas instancias de direcci&oacute;n del organismo. Las actividades y unidades que corresponden a la rama de telefon&iacute;a y radio continuar&aacute;n bajo la direcci&oacute;n y administraci&oacute;n del organismo central. </P>
<P ALIGN="JUSTIFY">Del Desarrollo Agropecuario del pa&iacute;s: las actividades y unidades que actualmente dirige y administra el Departamento Provincial de Explotaci&oacute;n de Acueductos y Alcantarillados de la Direcci&oacute;n de Hidrolog&iacute;a Urban&iacute;stica, as&iacute; como la totalidad del personal que labora en el referido departamento en las diversas instancias del organismo. </P>
<P ALIGN="JUSTIFY">Del Desarrollo de Edificaciones Sociales y Agropecuarias: las caba&ntilde;as y dem&aacute;s unidades accesorias que se construyeron en Camarioca. </P>
<P ALIGN="JUSTIFY">Del Ministerio de Salud P&uacute;blica: todas las unidades y actividades que actualmente administra y dirige, incluyendo la preparaci&oacute;n de t&eacute;cnicos medios, as&iacute; como la totalidad del personal que labora en las diversas instancias de direcci&oacute;n del organismo. Es decir que todos los hospitales de la provincia pasan a la administraci&oacute;n de los Poderes Populares. </P>
<P ALIGN="JUSTIFY">Del Instituto de la Infancia: todos los c&iacute;rculos infantiles y unidades de apoyo a esta actividad que administra y dirige, as&iacute; como la totalidad del personal que labora en las diversas instancias de direcci&oacute;n del organismo. </P>
<P ALIGN="JUSTIFY">Del Instituto Nacional de Reforma Agraria: Direcci&oacute;n de Acopio de Viandas, Frutas y Vegetales, todos los centros y subcentros de acopio y unidades de apoyo que actualmente administra y dirige, as&iacute; como la totalidad del personal que labora en esa actividad en las diversas instancias de direcci&oacute;n del organismo. </P>
<P ALIGN="JUSTIFY">Del Transporte Agropecuario: el transporte y las unidades de apoyo que utiliza actualmente para la actividad de acopio de viandas, frutas y vegetales, as&iacute; como el personal necesario para la operaci&oacute;n, direcci&oacute;n y administraci&oacute;n de los mismos, que labora en las diversas instancias de direcci&oacute;n del organismo. </P>
<P ALIGN="JUSTIFY">De las Agrupaciones Agropecuarias: una f&aacute;brica de dulces en conserva, un acueducto, su centro de abasto y seis plantas el&eacute;ctricas en San Pedro de Mayab&oacute;n; tres molinos de granos en M&aacute;ximo G&oacute;mez y una f&aacute;brica de hielo en Mart&iacute;. </P>
<P ALIGN="JUSTIFY">De Coordinaci&oacute;n Nacional de las Administraciones Locales: todas las unidades y actividades que actualmente administra y dirige, as&iacute; como la totalidad del personal que labora en las diversas instancias de direcci&oacute;n del organismo. </P>
<P ALIGN="JUSTIFY">Del Ministerio de Justicia: las oficinas de Reforma Urbana y las actividades que ellas desarrollan. </P>
<P ALIGN="JUSTIFY">En conjunto, pasan a los Poderes Populares, de la Coordinaci&oacute;n Nacional de Administraciones Locales, es decir las unidades que hoy tienen las administraciones locales, 2 900 unidades de producci&oacute;n y servicios; del Ministerio de Salud P&uacute;blica, 265 unidades; del Instituto Cubano del Libro, 18; del Ministerio de Comercio Interior, 84. Ya el resto de las tiendas estaban en manos de las administraciones locales. </P>
<P ALIGN="JUSTIFY">Del Ministerio de Transportes, 232; ICAIC, 117; INDER, 145; Ministerio de Educaci&oacute;n, 1 115; Instituto de la Infancia, 41; Hidrolog&iacute;a Urban&iacute;stica del DAP, 43; INIT, 460; Ministerio de Comunicaciones, 77; Consejo Nacional de Cultura, 34; Transporte Agropecuario, 3; Ministerio de la Industria Alimenticia, 8; Ministerio de la Industria Ligera, 1; INRA, 42; ICR, 2; DESA, 10. </P>
<P ALIGN="JUSTIFY">Total provincial: 5 597 unidades de producci&oacute;n y de servicios pasan a los Poderes Populares (APLAUSOS). </P>
<P ALIGN="JUSTIFY">El criterio esencial es este: todas las unidades de producci&oacute;n y servicios que trabajan para la comunidad, es decir para la localidad, deben pasar a la localidad (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Repitiendo: todas las unidades de producci&oacute;n y servicios que trabajan para el municipio, pasan al municipio; las que trabajan para la regi&oacute;n, pasan a la regi&oacute;n; las que trabajan para la provincia, pasan a la provincia; y las que trabajan para la naci&oacute;n, quedan en manos de la naci&oacute;n, es decir, de los organismos centrales. </P>
<P ALIGN="JUSTIFY">Esto quiere decir que la escuela, el policl&iacute;nico, las tiendas, las bodegas, los talleres de mantenimiento, los cines, los centros de recreaci&oacute;n, todas esas unidades, pasan a la administraci&oacute;n de los Poderes Populares de cada localidad. </P>
<P ALIGN="JUSTIFY">Ya no habr&aacute; un cine administrado centralmente desde La Habana, sin que nadie tenga ninguna autoridad sobre ese cine all&iacute; en aquella localidad. No habr&aacute; un comercio, no habr&aacute; una escuela administrada centralmente, sin que nadie en la comunidad tenga que ver con esa escuela.</P>
<P ALIGN="JUSTIFY">De modo que ese es el principio: de acuerdo a los servicios que presta. Si trabaja para el municipio, si trabaja para la regi&oacute;n, si trabaja para la provincia, si trabaja para todo el pa&iacute;s. Los centrales azucareros trabajan para todo el pa&iacute;s, las minas trabajan para todo el pa&iacute;s, la Flota Mercante trabaja para todo el pa&iacute;s, las industrias b&aacute;sicas trabajan para todo el pa&iacute;s, los bancos trabajan para todo el pa&iacute;s, la Flota Pesquera trabaja para todo el pa&iacute;s, los ferrocarriles trabajan para todo el pa&iacute;s, los grandes transportes interprovinciales trabajan para todo el pa&iacute;s, pero el transporte local trabaja para la localidad. Una piquera, en un pueblito, o en una ciudad, trabaja para los vecinos de aquella comunidad. </P>
<P ALIGN="JUSTIFY">Yo espero que ustedes comprendan perfectamente el criterio del cual se trata. El Estado es uno. El Estado revolucionario tiene que administrarlo todo, porque desaparecieron los propietarios privados. El pueblo es el due&ntilde;o, y el Estado del pueblo tiene que administrarlo todo ahora (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Es imposible que todo eso tenga que ser administrado centralmente, o pueda ser administrado centralmente. Es imposible. </P>
<P ALIGN="JUSTIFY">Por lo tanto, este criterio entra&ntilde;a una profunda descentralizaci&oacute;n de la administraci&oacute;n. </P>
<P ALIGN="JUSTIFY">Dec&iacute;amos eso: que el Estado es uno solo, pero el Estado se organiza en los distintos niveles y administra en los distintos niveles. </P>
<P ALIGN="JUSTIFY">Esto no quiere decir, desde luego, que en cada localidad, la comunidad vaya a hacer lo que mejor le parezca con la escuela, con el hospital, con las tiendas, que pueda subir o bajar los precios, subir o bajar los salarios, variar el programa de clases, usar cualquier texto. No. Porque, repetimos, el Estado es uno solo, y todas esas actividades tienen que estar normadas y tienen que ser similares en todas las localidades y tienen que ser similares en todo el pa&iacute;s. </P>
<P ALIGN="JUSTIFY">No quiere decir que en un hospital, se empiece a hacer en cada localidad una cosa diferente que en la otra; o en una provincia de modo diferente que en otra. No. Se har&aacute;n de modo exactamente igual: cumplir&aacute;n su funci&oacute;n de brindar la salud al pueblo, mediante determinadas t&eacute;cnicas, en actividades absolutamente normadas, puesto que se definen, se establecen qu&eacute; funciones les corresponden a los organismos centrales con relaci&oacute;n a estas actividades administrativas por los Poderes Populares. </P>
<P ALIGN="JUSTIFY">Nadie tema de que el hospital pueda estar peor. El hospital en todo caso puede estar mejor, porque a veces falta personal de servicios, no est&aacute; completo, por ejemplo, o hay alguna deficiencia, hay que hacer algunos mantenimientos, hay que hacer algunas cosas, y la localidad no puede hacer nada hoy d&iacute;a porque no est&aacute; administrado por la localidad. Ahora el Poder Popular Local tendr&aacute; que ver con todo lo que pase en ese hospital, y c&oacute;mo funciona, si tiene personal, c&oacute;mo se prestan los servicios, c&oacute;mo se mantiene el hospital. Todo eso. La comunidad no podr&aacute; ser ajena ahora al funcionamiento del hospital. </P>
<P ALIGN="JUSTIFY">Hoy d&iacute;a la comunidad recibe los servicios del hospital, pero no tiene nada que ver con el funcionamiento del hospital, del policl&iacute;nico, qui&eacute;n lo atiende, si algo est&aacute; mal, si algo est&aacute; regular. Es decir, que la fuerza de la comunidad hoy no puede apoyar el funcionamiento de esa unidad de servicios. </P>
<P ALIGN="JUSTIFY">Se establecen las relaciones entre los &oacute;rganos centrales del Estado y los Poderes Populares. </P>
<P ALIGN="JUSTIFY">En esencia, sint&eacute;ticamente, estas facultades son:</P>
<P ALIGN="JUSTIFY">"Sobre normas, procedimientos y principios metodol&oacute;gicos. Las funciones de los organismos centrales: regular los principios organizativos generales del funcionamiento interno de las unidades de su rama o sector de actividad. Determinar los principios metodol&oacute;gicos para la normaci&oacute;n de las actividades de su rama y determinar las normas en los casos que procede. Fijar, modificar o canalizar las propuestas de fijaci&oacute;n o modificaci&oacute;n de los precios y tarifas. Establecer las indicaciones metodol&oacute;gicas necesarias para la fijaci&oacute;n de las normas de los insumos de materias primas, materiales, etc&eacute;tera, y en casos espec&iacute;ficos la fijaci&oacute;n directa de las normas en su rama. Establecer las indicaciones metodol&oacute;gicas necesarias para la fijaci&oacute;n de las normas de los insumos, los combustibles, energ&iacute;a el&eacute;ctrica, etc&eacute;tera, en su rama. Establecer las indicaciones metodol&oacute;gicas necesarias para la fijaci&oacute;n de las normas de uso de los equipos, instalaciones, o en los casos espec&iacute;ficos la fijaci&oacute;n directa de estas normas. Establecer las indicaciones metodol&oacute;gicas especificas, o el mecanismo, para el control de inventario dentro de su rama. Establecer las indicaciones metodol&oacute;gicas necesarias para la elaboraci&oacute;n del sistema de costo en las unidades de su rama, de acuerdo con el sistema de registro que se haya establecido. Establecer la metodolog&iacute;a para llevar las cuentas del sistema de registro en las unidades de su rama, las que una vez aprobadas no podr&aacute;n alterarse sin la autorizaci&oacute;n del organismo. Establecer las indicaciones metodol&oacute;gicas necesarias para la evaluaci&oacute;n del personal. Establecer los requisitos para ocupar los diversos cargos de direcci&oacute;n y funciones especializadas, seg&uacute;n los cargos propios de su rama de actividad. Establecer o participar en el establecimiento de las normas de trabajo en la rama. Orientar la ejecuci&oacute;n de la pol&iacute;tica salarial en su rama. Supervisar e inspeccionar el cumplimiento de cuantas regulaciones se establezcan dentro de sus facultades y responsabilidades. </P>
<P ALIGN="JUSTIFY">"Sobre el asesoramiento t&eacute;cnico. Asesorar t&eacute;cnicamente, a iniciativa de los organismos centrales o a solicitud de los Organos del Poder Popular, los proyectos de nuevas inversiones, y una vez concluidos los evaluar&aacute;, velando por la unidad en el desarrollo tecnol&oacute;gico de su rama. Brindar asesoramiento t&eacute;cnico en todos aquellos aspectos de los que la provincia no cuente con elementos suficientes. </P>
<P ALIGN="JUSTIFY">"Sobre formaci&oacute;n de cuadros especializados y ubicaci&oacute;n de personal t&eacute;cnico. Establecer la pol&iacute;tica de formaci&oacute;n de cuadros en la rama que le compete, incorporando a estudios de nivel nacional o en el extranjero al personal que proponga el nivel administrativo del Poder Popular seg&uacute;n las normas y metodolog&iacute;as vigentes, o seleccionando directamente por el organismo central, en el caso de personal t&eacute;cnico calificado cuya ubicaci&oacute;n est&eacute; bajo su control. Ejercer la direcci&oacute;n metodol&oacute;gica sobre los cursos de capacitaci&oacute;n y formaci&oacute;n de personal de las unidades de su rama en la provincia y aprobar sus planes. Aquellos organismos centrales que disponen de personal t&eacute;cnico especializado que permanece centralizado en su distribuci&oacute;n y ubicaci&oacute;n nacional, lo situar&aacute; al Poder Popular, efectuando este la asignaci&oacute;n correspondiente; manteniendo los organismos centrales la determinaci&oacute;n sobre la rotaci&oacute;n de ese personal, atendiendo a criterios nacionales. </P>
<P ALIGN="JUSTIFY">"Sobre investigaci&oacute;n y experimentaci&oacute;n. Dirigir normativa y metodol&oacute;gicamente la actividad investigativa y de experimentaci&oacute;n de su rama, orientando la participaci&oacute;n de la provincia en los aspectos en que sea necesario para las investigaciones y experimentos que se desarrollen centralmente, y brindando asesor&iacute;a y respaldo en los aspectos en que sea necesario para las que se desarrollen con los recursos de la provincia como resultado de su iniciativa u orientados por el organismo central. </P>
<P ALIGN="JUSTIFY">"Sobre planificaci&oacute;n y estad&iacute;stica. Establecer la metodolog&iacute;a para la recepci&oacute;n de la informaci&oacute;n a trav&eacute;s del Sistema de Informaci&oacute;n Estad&iacute;stica. Requerir la entrega de la informaci&oacute;n necesaria para elaborar sus planes nacionales y para homogeneizar la informaci&oacute;n estad&iacute;stica nacional. Elaborar y desglosar hasta el nivel provincial el plan t&eacute;cnico-econ&oacute;mico para su rama, y orientar el trabajo de las direcciones administrativas de los Poderes Populares en este aspecto. Los organismos centrales mantendr&aacute;n, en el caso de las asignaciones de recursos deficitarios, etc&eacute;tera, la facultad para su movilizaci&oacute;n fuera de la provincia, siempre que ello sea necesario a los fines de la econom&iacute;a". </P>
<P ALIGN="JUSTIFY">Les hemos le&iacute;do algunas normas de car&aacute;cter general que regir&aacute;n las relaciones entre los organismos centrales y los Poderes Populares. No desanimarse por el tecnicismo de estas normas. No resulta f&aacute;cil acostumbrarse mucho a ellas, y algunos no nos acostumbramos nunca. </P>
<P ALIGN="JUSTIFY">Pero en la pr&aacute;ctica, en el ejercicio de las funciones que les corresponden a los Poderes Populares, ir&aacute;n captando todo el sentido que tienen estas normas. Por eso resulta tan importante estudiar, por eso resulta tan importante el nivel de escolaridad. Pero, desde luego, no desanimarse nadie; ni aun aquel que tenga una escolaridad menor de sexto grado. Su deber, desde luego, ser&aacute; tratar de estudiar y superarse, si no est&aacute; entre ese tanto por ciento que est&aacute; estudiando; pero estamos seguros de que comprender&aacute; en la pr&aacute;ctica el funcionamiento de estas normas. </P>
<P ALIGN="JUSTIFY">Esto quiere decir que los organismos centrales no se desentienden completamente. El Ministerio de Salud P&uacute;blica no se desentiende completamente del funcionamiento de los hospitales. Estos principios generales precisamente regulan las funciones que tendr&aacute; el Ministerio de Salud P&uacute;blica con relaci&oacute;n a los hospitales; las que tendr&aacute; Educaci&oacute;n con relaci&oacute;n a las escuelas.</P>
<P ALIGN="JUSTIFY">Ahora viene una etapa ulterior. Cada organismo central llegar&aacute;, con los Poderes Populares, a determinados acuerdos acerca de las formas en que van a regular sus relaciones. Es decir, que todas las relaciones entre los organismos centrales y los Poderes Populares estar&aacute;n reguladas, en virtud de acuerdos detallados que se van a tomar. </P>
<P ALIGN="JUSTIFY">No se convierten estos acuerdos ahora en leyes, porque como se trata precisamente de aprovechar la experiencia, lo queremos hacer en forma de acuerdos, para que cuando ya se aplique este experimento, esta forma, este proceso, a todo el pa&iacute;s, se puedan hacer las leyes pertinentes que regulen estas relaciones. </P>
<P ALIGN="JUSTIFY">Esto es muy importante, porque los organismos del Poder Popular tienen que aprender ahora a administrar todas esas unidades correctamente, con plenas facultades administrativas, y a la vez saber cumplir todas las normas que regulen el funcionamiento de esos centros y las actividades de esos centros. </P>
<P ALIGN="JUSTIFY">Ustedes ahora tendr&aacute;n realmente una responsabilidad muy importante, una doble responsabilidad: la responsabilidad de desempe&ntilde;ar estas funciones, pero adem&aacute;s la responsabilidad adicional de tratar de hacerlo lo mejor posible, porque de los resultados de la experiencia tenemos que sacar las conclusiones de c&oacute;mo debemos hacerlo en el resto del pa&iacute;s. </P>
<P ALIGN="JUSTIFY">No quiere decir esto que algunas de estas normas, algunas de estas decisiones, sean inmutables; es decir, que pueden hacerse modificaciones en el futuro, a la luz precisamente de esta experiencia. Pero es el hecho que ustedes pasan a administrar como Poderes Populares, en los municipios, en las regiones y en la provincia, 5 597 unidades de producci&oacute;n y servicios. </P>
<P ALIGN="JUSTIFY">Los que en el exterior del pa&iacute;s se interesan —y muchos se interesan de buena fe, desde luego, por estas cuestiones— podr&aacute;n ver el enorme y amplio contenido que tiene la organizaci&oacute;n de los Poderes Populares en la provincia de Matanzas, y la forma de Estado que pretendemos organizar. </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; hacer ahora? ¿Cu&aacute;les son las responsabilidades de ustedes? Adquieren las responsabilidades de la administraci&oacute;n de todos esos centros y unidades. </P>
<P ALIGN="JUSTIFY">Es necesario tener en cuenta algunos principios b&aacute;sicos. Primero: luchar por el ahorro m&aacute;ximo de recursos materiales y humanos; llevar la m&aacute;s rigurosa contabilidad de todo hasta el &uacute;ltimo centavo; buscar el m&aacute;ximo de eficiencia econ&oacute;mica; evitar el burocratismo. </P>
<P ALIGN="JUSTIFY">Evitemos que los municipios se nos llenen de oficinas; evitemos la competencia en la fuerza de trabajo (APLAUSOS); evitemos desde el principio mismo toda tendencia localista o regionalista (APLAUSOS) —a nivel de municipio, a nivel de regi&oacute;n o a nivel de provincia—, porque las situaciones de todas las localidades y todos los pueblos no son exactamente iguales, hay municipios ricos y municipios pobres, y los recursos el pa&iacute;s debe distribuirlos equitativamente, de acuerdo con las circunstancias. </P>
<P ALIGN="JUSTIFY">No olvidarse nunca de que la Rep&uacute;blica es una e indivisible, organizada y no an&aacute;rquica, socialista y no capitalista (APLAUSOS); que tenemos obligaciones con la comunidad, y con toda la naci&oacute;n. Desarrollar la disciplina y el esp&iacute;ritu de acatamiento a las normas generales que deben regir cada actividad. </P>
<P ALIGN="JUSTIFY">Ahora ustedes encontrar&aacute;n objetivamente muchas dificultades. Hay muchas necesidades, de todo tipo: necesidades de viviendas, de acueductos, de cines, de edificaciones para escuelas primarias, de c&iacute;rculos infantiles, de todo. Si ustedes hacen un inventario, las necesidades son muchas en todas partes. No podemos partir de la utop&iacute;a, del idealismo, de que, de repente y por el hecho de que est&eacute;n constituidos los Poderes Populares, esos problemas pueden ser resueltos de hoy a ma&ntilde;ana. Los recursos del pa&iacute;s son escasos; sobre todo los materiales de construcci&oacute;n, son escasos. </P>
<P ALIGN="JUSTIFY">Bien sabemos nosotros todo lo que ustedes ser&iacute;an capaces de desarrollar, con la energ&iacute;a de la comunidad, teniendo en sus manos todos esos recursos.</P>
<P ALIGN="JUSTIFY">El pa&iacute;s actualmente trabaja para disponer de mas cemento, de m&aacute;s cabilla, de m&aacute;s materiales de construcci&oacute;n de todo tipo, de m&aacute;s madera; estamos en proceso de adquisici&oacute;n de plantas para convertir el bagazo en madera mediante determinados procedimientos f&iacute;sico-qu&iacute;micos, que permiten disponer incluso de tableros id&oacute;neos para hacer muebles. Estamos en un proceso actualmente de incremento de todos esos recursos materiales; pero en el instante no los tenemos. </P>
<P ALIGN="JUSTIFY">La producci&oacute;n total de cemento del pa&iacute;s —alrededor de 2 millones de toneladas— est&aacute; muy comprometida. Los incrementos nuevos ser&aacute;n en 1976, pero todav&iacute;a habr&aacute; una serie de demandas espec&iacute;ficas de inter&eacute;s nacional que consumir&aacute;n los incrementos de cemento de 1976, y no ser&aacute; hasta 1978 que el pa&iacute;s dispondr&aacute; de cantidades de cemento en abundancia. Ya a principios de 1978 creo que vamos a disponer por lo menos de todo el cemento que necesitamos, con la construcci&oacute;n de dos grandes plantas adicionales ya en proceso de ejecuci&oacute;n; vamos a disponer de los aceros de construcci&oacute;n, y as&iacute; progresivamente. Porque esas plantas no se instalan en un a&ntilde;o; desde el momento en que se toma la decisi&oacute;n, se hacen los proyectos, se hacen los contratos y se construyen, transcurre un per&iacute;odo de por lo menos cuatro a&ntilde;os. </P>
<P ALIGN="JUSTIFY">Les advierto, les digo esto no solo a ustedes, sino a la poblaci&oacute;n de Matanzas, para que comprendan estas realidades, no sea que de repente se imaginen que los Poderes Populares pueden hacer milagros y pueden resolver inmediatamente todas esas cuestiones. </P>
<P ALIGN="JUSTIFY">Hay otra cosa: ustedes deben trabajar con los recursos de que disponen y los recursos que se les asignen. No se trata de que porque se haga el experimento aqu&iacute; se vuelquen todos los recursos. No se puede hacer eso, puesto que hay que atender las necesidades generales del pa&iacute;s en todas las provincias y en todas las comunidades del pa&iacute;s. No se pueden volcar todos los recursos hacia aqu&iacute;. </P>
<P ALIGN="JUSTIFY">Ya sabemos nosotros lo que podr&iacute;an hacer ustedes, porque lo hemos visto en las microbrigadas, la capacidad de construcci&oacute;n de las microbrigadas, que pr&aacute;cticamente est&aacute;n frenadas, puesto que no alcanzan todos los materiales que ellas son capaces de utilizar con sus energ&iacute;as en la construcci&oacute;n. </P>
<P ALIGN="JUSTIFY">El pa&iacute;s en este momento tiene que responder a construcciones de tipo econ&oacute;mico importantes. Las f&aacute;bricas nuevas hay que construirlas, los almacenes, las lecher&iacute;as, las presas, los caminos, los sistemas de regad&iacute;o, los hospitales, las escuelas de nivel medio. Hay un programa grande de escuelas de nivel medio —que como ustedes conocen es muy grande, y que se est&aacute; llevando a cabo en toda la isla—, pero ni siquiera alcanzan, a pesar de que se est&aacute; construyendo el equivalente a 175 m&oacute;dulos de 500 alumnos por a&ntilde;o; no alcanzan. Porque —como les explicaba anteriormente— la proyecci&oacute;n del crecimiento de los estudiantes de nivel medio tiende a alcanzar un mill&oacute;n de estudiantes en 1980; se incorporan casi 100 000 nuevos estudiantes en este momento por a&ntilde;o al nivel medio. Son los hijos de ustedes, son los hijos de los trabajadores, que ya pasan del sexto grado, y entran en las secundarias, entran en el polit&eacute;cnico, entran en el preuniversitario, entran en la vocacional, entran en las escuelas militares. Van a estudiar. Y la Revoluci&oacute;n no se puede quedar cruzada de brazos, no puede mandar para sus casas a esos muchachos. ¡La Revoluci&oacute;n tiene que educar a la juventud, y por lo tanto tiene que priorizar ahora, por encima de todo, la construcci&oacute;n de esas escuelas (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Esas escuelas est&aacute;n vinculadas —como ustedes saben— al trabajo, todas las escuelas que se est&aacute;n construyendo, son pr&aacute;cticamente centros de trabajo; en los planes agr&iacute;colas, en los planes industriales, en todas partes. Se est&aacute;n haciendo polit&eacute;cnicos en los centrales azucareros, para formar todo el personal que maneje despu&eacute;s los centrales azucareros con m&aacute;xima eficiencia. </P>
<P ALIGN="JUSTIFY">De modo que ahora es imposible dedicar esos mismos materiales que necesitamos para las escuelas de nivel medio, en construir las escuelas primarias. Estoy seguro de que en muchos lugares hay una escuela primaria vieja, un boh&iacute;o convertido en escuela, una instalaci&oacute;n muy mala; pero, hoy por hoy, nosotros les expresamos con toda franqueza que no se pueden dedicar los recursos escolares en hacer escuelas primarias, porque esas escuelas, mal que bien, funcionan. Hay que tratar de que tenga un buen maestro, de que tenga libros, de que tenga materiales; si est&aacute; fea hay que pintarla, si est&aacute; averiada, hay que arreglarla; hay que evitar que se caiga la escuela; pero ahora, en estos a&ntilde;os, tenemos que arregl&aacute;rnoslas con estas escuelas. De lo contrario, perdemos la masa de los muchachos que entran en el nivel medio, y el pa&iacute;s no se puede dar ese lujo. Nosotros estamos seguros de que ustedes comprenden eso perfectamente (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Les llegar&aacute; su momento, les llegar&aacute; su hora tambi&eacute;n a las escuelas primarias. Les llegar&aacute; la hora en que podremos construir todas las que nos d&eacute; la gana —enti&eacute;ndase bien—, como ahora pr&aacute;cticamente estamos construyendo tantas escuelas de nivel medio como jam&aacute;s se so&ntilde;&oacute; en Cuba. De hecho, para darles un ejemplo, cada a&ntilde;o aqu&iacute; se crean cuatro veces m&aacute;s capacidades para escuelas internas de nivel medio que en los 50 y tantos a&ntilde;os de Rep&uacute;blica antes del triunfo de la Revoluci&oacute;n (APLAUSOS). Las escuelas de nivel medio que se construyen —repito— son cuatro veces m&aacute;s por ano que toda la capacidad instalada antes del triunfo de la Revoluci&oacute;n. Es una suma ya impresionante, no es poca cosa. Pero tambi&eacute;n el avance de la masa de nuestra juventud y de nuestros estudiantes de nivel medio es impresionante, y hay que darle respuesta a eso. Y por eso hay que dedicar las energ&iacute;as ahora a eso y arregl&aacute;rnoslas todav&iacute;a con las actuales escuelas primarias; sobre todo mantenerlas, repararlas, cuidar las condiciones higi&eacute;nicas de esas escuelas. Ustedes saben perfectamente bien que a veces con poca cosa se puede cambiar un poco el ambiente y ganar tiempo. Y les aseguro que llegar&aacute; el d&iacute;a en que podremos hacer todas las escuelas primarias que nos d&eacute; la gana, tan bellas como la escuela de Triunvirato. </P>
<P ALIGN="JUSTIFY">Ahora hacemos las escuelas primarias donde se hace un pueblo nuevo, donde se hace un barrio nuevo, donde van a vivir los ni&ntilde;os y no tienen ninguna escuela es donde hacemos una de las escuelas primarias; pero para satisfacer la vieja necesidad acumulada, ahora ese programa no tiene prioridad y no tenemos recursos para hacerlo. </P>
<P ALIGN="JUSTIFY">Sabemos tambi&eacute;n las grandes necesidades de c&iacute;rculos infantiles que tienen en todas las provincias. Tambi&eacute;n todav&iacute;a tenemos limitados los recursos de c&iacute;rculos infantiles. Y nuestro desarrollo econ&oacute;mico requiere c&iacute;rculos para que las mujeres puedan incorporarse al trabajo, para que esas instituciones atiendan a los ni&ntilde;os, y hasta para demostrar, cuando las mujeres tengan c&iacute;rculos para sus hijos, que ellas pueden realizar muchas actividades que hoy les niegan los hombres (APLAUSOS). </P>
<P ALIGN="JUSTIFY">¡No tenemos olvidados los c&iacute;rculos infantiles! Actualmente hay solo dos brigadas de construcci&oacute;n de c&iacute;rculos; el a&ntilde;o que viene habr&aacute; cuatro. Pero en el a&ntilde;o 1976, a principios del a&ntilde;o 1976, ya tendremos 24 brigadas haciendo c&iacute;rculos. No pueden hacer todos los que necesitamos, pero ya es un comienzo. </P>
<P ALIGN="JUSTIFY">De la misma forma, sabemos que tenemos necesidad de escuelas diferenciales, y nos duele mucho que no tenga el pa&iacute;s todav&iacute;a todas las escuelas necesarias para ni&ntilde;os que tienen algunas dificultades; escuelas especiales. En el a&ntilde;o 1976 se van a crear ya algunas brigadas para construcci&oacute;n de escuelas diferenciales. </P>
<P ALIGN="JUSTIFY">Sabemos tambi&eacute;n que hacen falta hogares de ancianos. En el a&ntilde;o 1976 se van a crear tambi&eacute;n algunas brigadas ya para la construcci&oacute;n de hogares de ancianos. </P>
<P ALIGN="JUSTIFY">Desde luego, volviendo a repetir que no ser&aacute; hasta 1978 cuando estas necesidades, con las necesidades de vivienda, las podamos abordar con toda la fuerza. </P>
<P ALIGN="JUSTIFY">Sabemos las enormes necesidades de viviendas que hay, pero hasta ahora se est&aacute; haciendo un n&uacute;mero que oscila entre 25 000 a 30 000 viviendas. ¡No alcanzan! Es la tercera parte de lo que se necesita para empezar, pero el gobierno est&aacute; tomando las medidas precisamente para poder, en su momento, abordar tambi&eacute;n el problema de la vivienda con toda la fuerza necesaria, para empezar a resolver los problemas.</P>
<P ALIGN="JUSTIFY">Les hago esta explicaci&oacute;n porque ustedes, en sus nuevas obligaciones, en sus responsabilidades, se van a encontrar con peticiones, solicitudes; lo hago para que las masas comprendan esas realidades y para que ustedes las comprendan tambi&eacute;n. Eso es muy importante.</P>
<P ALIGN="JUSTIFY">Pero lo que no se le puede dejar de hacer es dar una explicaci&oacute;n a cada ciudadano que vaya a pedir algo o a solicitar algo; explicarle con honestidad, con franqueza, si se puede, si no se puede; no hay que enga&ntilde;ar a nadie nunca.</P>
<P ALIGN="JUSTIFY">Adem&aacute;s, ustedes deben crear en todos esos centros de producci&oacute;n, y sobre todo de servicios —porque ustedes van a tener muchos centros de servicios—, el h&aacute;bito de tratar esmeradamente, exquisitamente al p&uacute;blico (APLAUSOS). Esa es una de las cuestiones fundamentales.</P>
<P ALIGN="JUSTIFY">Ahora ustedes podr&aacute;n ver que cada unidad de producci&oacute;n y de servicios que hay en el pa&iacute;s no es de nadie en particular, es del pueblo, es de todos y cada uno de ustedes. Si funciona mal, ustedes sufren las consecuencias; si funciona bien, ustedes reciben los beneficios. Pero ahora, administr&aacute;ndolas ustedes, ustedes tienen la oportunidad de hacer mucho, de hacer bastante, de hacer el m&aacute;ximo para que funcionen bien.</P>
<P ALIGN="JUSTIFY">Claro que la administraci&oacute;n de todas esas unidades tiene que mejorar. ¿Por qu&eacute;? Porque tiene que fallar mucha gente para que funcionen mal. Hoy, si falla el Ministerio de Salud P&uacute;blica, o el funcionario de Salud P&uacute;blica en la provincia o en alg&uacute;n lugar, falla el centro. Ahora, si anda mal un policl&iacute;nico, es porque fall&oacute; el municipio, porque fall&oacute; la regi&oacute;n, porque fall&oacute; la provincia, porque fall&oacute; el Ministerio de Salud P&uacute;blica, que tiene tambi&eacute;n la obligaci&oacute;n de velar porque funcionen bien esos centros, aunque no los administre, y por &uacute;ltimo, porque el Partido fall&oacute; a nivel municipal, regional, provincial y nacional. Tiene que fallar demasiada gente para que un policl&iacute;nico funcione mal en esta forma, o una escuela funcione mal (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Ustedes todos, los delegados, van a tener sus seminarios, donde les van a explicar todo esto con calma, y mucho mejor de lo que se lo estoy explicando yo. </P>
<P ALIGN="JUSTIFY">Abordamos este tema porque creo que este tema interesa a ustedes, interesa a todos los matanceros e interesa a todo el pa&iacute;s, que ha estado siguiendo de cerca este proceso de Matanzas; pero ustedes van a recibir detallada y minuciosa explicaci&oacute;n de todo, que los ayudar&aacute; a desempe&ntilde;arse perfectamente bien en sus funciones. </P>
<P ALIGN="JUSTIFY">Yo insisto en aquellos principios generales que es muy importante que se tengan en cuenta, porque hay que desarrollar el m&aacute;ximo de cooperaci&oacute;n entre todos, entre el municipio y la regi&oacute;n, la regi&oacute;n y la provincia, la provincia y los &oacute;rganos centrales. </P>
<P ALIGN="JUSTIFY">No se puede hacer el socialismo sin sujeci&oacute;n a normas, a m&eacute;todos, sin la coordinaci&oacute;n entre todos y en todas las instancias, sin la cooperaci&oacute;n de todos. </P>
<P ALIGN="JUSTIFY">Digamos: un buen ejemplo de cooperaci&oacute;n son esas sillas donde est&aacute;n ustedes sentados, porque esas sillas estaban anoche en el carnaval de La Habana; hoy est&aacute;n aqu&iacute;, en la conmemoraci&oacute;n del acto de Matanzas (APLAUSOS), y ma&ntilde;ana por la noche estar&aacute;n otra vez en La Habana. ¡No se puede explotar m&aacute;s a una silla! (RISAS) Si las cuidan ustedes y las cuidan los habaneros y las cuidan los que las transportan y las cuidan los que las recogen y los que las instalan y los que las guardan y los que las mantienen, podemos tener sillas durante mucho tiempo, emple&aacute;ndolas de manera &oacute;ptima. </P>
<P ALIGN="JUSTIFY">Nuestro pa&iacute;s, desgraciadamente, no tiene sillas suficientes para atender el carnaval en La Habana, aqu&iacute;, en Las Villas y en todas partes, y hay que mudar las sillas. Pero este es un buen ejemplo de cooperaci&oacute;n entre dos provincias. </P>
<P ALIGN="JUSTIFY">Repetimos que ustedes van a tener seminarios pr&oacute;ximamente sobre todo esto. De modo que no tenemos duda de que ustedes van a estar en condiciones de asumir las responsabilidades que la Revoluci&oacute;n y el pueblo les entregan. </P>
<P ALIGN="JUSTIFY">Ahora bien: aqu&iacute; no se trata solo de la cuesti&oacute;n relacionada con la centralizaci&oacute;n y la descentralizaci&oacute;n, no se trata solo de que en el municipio est&eacute; lo del municipio, y as&iacute; sucesivamente hasta la naci&oacute;n. Este experimento implica un paso de trascendental importancia pr&aacute;ctica y te&oacute;rica de la Revoluci&oacute;n: son los pasos que deben conducirnos a la institucionalizaci&oacute;n definitiva del Estado socialista de Cuba. </P>
<P ALIGN="JUSTIFY">El Gobierno Revolucionario es un gobierno de car&aacute;cter provisional. ¿Qu&eacute; quiere decir esto? Hab&iacute;a que tomar el poder revolucionario, hab&iacute;a que empezar a hacer la Revoluci&oacute;n, y como la &uacute;nica manera en que se pod&iacute;a hacer era tomando el Estado y constituyendo un gobierno revolucionario, se tom&oacute; el poder del Estado, se hizo el gobierno revolucionario, que empez&oacute; a llevar adelante la Revoluci&oacute;n. </P>
<P ALIGN="JUSTIFY">Pero ese car&aacute;cter de provisionalidad ha durado ya m&aacute;s de 15 a&ntilde;os. </P>
<P ALIGN="JUSTIFY">Es necesario ir ya pensando en la forma definitiva que tendr&aacute; el Estado socialista de Cuba. y por supuesto, ese Estado se tiene que constituir sobre bases estrictamente democr&aacute;ticas y verdaderamente democr&aacute;ticas. </P>
<P ALIGN="JUSTIFY">Porque ese criterio aplicado al municipio, a la regi&oacute;n, a la provincia, se extender&aacute; despu&eacute;s a todo el pa&iacute;s y se aplicar&aacute; tambi&eacute;n nacionalmente. De la misma forma en que se han constituido los poderes municipales, regionales y provinciales, se constituir&aacute;n los poderes centrales del pa&iacute;s, es decir, el gobierno nacional, exactamente con este mismo procedimiento. </P>
<P ALIGN="JUSTIFY">Se elegir&aacute;n los delegados por las circunscripciones. Y ellos eligen los delegados de las regiones, eligen los delegados de la provincia, y elegir&aacute;n los delegados al Poder Popular Nacional. Y de la misma forma que se constituye el Comit&eacute; Ejecutivo Provincial, se constituir&aacute; en el futuro el Ejecutivo Nacional, es decir, el Gobierno Nacional. </P>
<P ALIGN="JUSTIFY">Ya esto tiene que estar bien estudiado realmente para que nuestras instituciones no tengan que estar siendo modificadas despu&eacute;s, sino que las hagamos ya con una gran solidez. Y todo esto est&aacute; aparejado con las formas constitucionales del pa&iacute;s, con la definitiva constituci&oacute;n del pa&iacute;s. </P>
<P ALIGN="JUSTIFY">Ustedes saben que estamos entrando en una fase intensa de legalidad. Las revoluciones y los revolucionarios se caracterizan en una fase porque destruyen todas las leyes, porque eran las leyes de los opresores, de los explotadores, de los dominadores. Pero junto con el h&aacute;bito de destruir las leyes, muchas veces se desarrolla paralelamente el h&aacute;bito de no respetar ninguna ley. Y la Revoluci&oacute;n significa destruir todo viejo orden social y todas las viejas leyes que rigen la vida de una sociedad, y sustituirlas por leyes nuevas. Lo que equivale a decir que hay que sustituir el esp&iacute;ritu destructor de las leyes viejas, por el esp&iacute;ritu de disciplina y de acatamiento a las leyes nuevas (APLAUSOS). </P>
<P ALIGN="JUSTIFY">¡Enemigos de la vieja ley, y baluartes de la ley nueva! ¡Eso deben ser los revolucionarios! </P>
<P ALIGN="JUSTIFY">La legalidad socialista es imprescindible. Y mientras m&aacute;s nos organicemos y m&aacute;s desarrollemos la Revoluci&oacute;n, m&aacute;s ser&aacute; necesario crear en la mentalidad de todo el pueblo el conocimiento de la ley y el h&aacute;bito de acatamiento y de respeto a las leyes. </P>
<P ALIGN="JUSTIFY">De modo que esto nos permitir&aacute; ya, en el proceso revolucionario, metas a mediano plazo y muy claras. </P>
<P ALIGN="JUSTIFY">Ya se ha planteado para el pr&oacute;ximo a&ntilde;o el Congreso del Partido (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Ustedes saben cu&aacute;l es el papel del Partido, de acuerdo con los principios del marxismo-leninismo, que rige, que dirige la sociedad y el Estado. El Partido no administra el Estado. El Estado tienen que administrarlo las masas a trav&eacute;s de sus &oacute;rganos de Poder Popular. El Partido tiene otras funciones. </P>
<P ALIGN="JUSTIFY">Nosotros, como marxista-leninistas, partimos del principio de la imprescindible necesidad del Partido, de la m&aacute;xima calidad y autoridad del Partido, y, a la vez, la necesidad del Estado para llevar adelante, como instrumento de los revolucionarios, el proceso hacia el socialismo y hacia el comunismo. </P>
<P ALIGN="JUSTIFY">De modo que del Partido y del Estado no se puede prescindir. </P>
<P ALIGN="JUSTIFY">Pero el Partido, como dec&iacute;amos antes, es una vanguardia, una selecci&oacute;n, que aspiramos que se vaya nutriendo de los elementos m&aacute;s avanzados, m&aacute;s revolucionarios de la sociedad. Una trinchera de trabajo y de sacrificio. </P>
<P ALIGN="JUSTIFY">Y tendremos ya para el a&ntilde;o que viene, en el segundo semestre, el Congreso del Partido. </P>
<P ALIGN="JUSTIFY">Queremos y solicitamos de ustedes esto: que cuando se celebre el Congreso del Partido, ya podamos evaluar el resultado de la experiencia y de todo el trabajo de los Poderes Populares de Matanzas (APLAUSOS). De modo que el Congreso del Partido evaluar&aacute; toda esta experiencia, y estar&aacute; en condiciones de tomar la decisi&oacute;n de aplicar toda esa experiencia al conjunto de la naci&oacute;n. </P>
<P ALIGN="JUSTIFY">Desde luego, es prop&oacute;sito firme y decidido del Partido llevar adelante ese proceso. Pero estar&aacute; en condiciones de disponer de todos los elementos de juicio para saber c&oacute;mo hacerla, y c&oacute;mo debemos aplicar ese principio al resto del pa&iacute;s. </P>
<P ALIGN="JUSTIFY">En esa situaci&oacute;n ya podr&iacute;amos proponernos para el a&ntilde;o 1976, realizar en el resto del pa&iacute;s este mismo proceso, exactamente igual, enriquecido por la experiencia, y constituir en 1976, de acuerdo con estos principios, las formas definitivas del Estado Socialista de Cuba (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Respecto a la provincia de Matanzas, aparte de este proceso, de esta experiencia, sobre sus perspectivas queremos decir que el gran limitante para el desarrollo futuro de Matanzas est&aacute; en sus recursos humanos, est&aacute; en su disponibilidad de fuerza de trabajo. </P>
<P ALIGN="JUSTIFY">Los peri&oacute;dicos, las revistas, en estos d&iacute;as han publicado lo que la Revoluci&oacute;n ha hecho en estos a&ntilde;os en la provincia de Matanzas. Y ciertamente se ven muchas cosas. Sin embargo, en realidad todav&iacute;a a nosotros nos parece poco. </P>
<P ALIGN="JUSTIFY">Pero, ¿qu&eacute; limita el mayor desarrollo de Matanzas? Su fuerza de trabajo. Algunas de las obras de Matanzas incluso han requerido el empleo de fuerza de otras provincias. Digamos, la Autopista del sur, la presa de Can&iacute;mar, algunas escuelas secundarias b&aacute;sicas. </P>
<P ALIGN="JUSTIFY">Por eso a nosotros nos gust&oacute; mucho una consigna que le&iacute; en el peri&oacute;dico, expresada por el compa&ntilde;ero Rizo, que consist&iacute;a en aspirar a convertir a los matanceros en los hombres y mujeres m&aacute;s productivos de Cuba (APLAUSOS). En realidad, eso es muy necesario. </P>
<P ALIGN="JUSTIFY">En la ca&ntilde;a, marcha r&aacute;pidamente el proceso de mecanizaci&oacute;n de la cosecha. Eso nos permitir&aacute; liberar recursos humanos para dedicarlos a otras actividades. Pero necesitamos las fuerzas para construir nuevas f&aacute;bricas si queremos hacer nuevas f&aacute;bricas, y necesitamos la fuerza de trabajo para hacer funcionar esas f&aacute;bricas. De ah&iacute; que resulte tan necesaria la productividad del trabajo. </P>
<P ALIGN="JUSTIFY">Por eso nosotros les dec&iacute;amos: tengan cuidado con el burocratismo, no exageren las plantillas. Porque cualquier hombre que est&eacute; innecesariamente utilizado en un punto, es un hombre de menos que tendremos para satisfacer otra necesidad. Por eso nosotros debemos tener una conciencia muy, muy clara de que no debemos subutilizar los recursos humanos. </P>
<P ALIGN="JUSTIFY">Les dec&iacute;amos que las posibilidades constructivas ahora est&aacute;n limitadas por los materiales, pero en un momento dado vamos a tener mayores posibilidades constructivas. </P>
<P ALIGN="JUSTIFY">Llegar&aacute; el momento de abordar en serio muchas de las cosas que hoy nos apremian. ¡Necesitamos la fuerza de trabajo para hacerlas! y para disponer de ella hay que saberla ahorrar. </P>
<P ALIGN="JUSTIFY">De alguna de las brigadas que hay que organizar en la provincia, por lo menos una para 1976 —es decir, principios de 1976, fines de 1975 ya—, una para hospitales, seg&uacute;n el c&aacute;lculo de hospitales que hay que hacer en Matanzas. Hay que hacer por lo menos dos de c&iacute;rculos infantiles. Hay que hacer cuatro de hoteles. ¿Acaso porque tengan prioridad los hoteles sobre los hospitales? No. Los hospitales tienen prioridad sobre los hoteles. Pero, ¿por qu&eacute; cuatro de hoteles? Porque ustedes son los poseedores de ese extraordinario recurso natural de Cuba que es la playa de Varadero (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Y la provincia tiene ahora dos importantes planes agr&iacute;colas, que son el plan de Gir&oacute;n, el plan de c&iacute;tricos de Gir&oacute;n, y el plan de la Agrupaci&oacute;n Gen&eacute;tica de Matanzas. Esos son planes importantes que realmente creo que van a contribuir al desarrollo econ&oacute;mico de esta provincia. </P>
<P ALIGN="JUSTIFY">El plan de c&iacute;tricos es posiblemente el m&aacute;s grande del mundo. Ah&iacute; se est&aacute; desarrollando, aprovechando las condiciones naturales de ese lugar —la tierra que estaba subutilizada, el agua subterr&aacute;nea—, la m&aacute;s grande plantaci&oacute;n de c&iacute;tricos del mundo. Esa plantaci&oacute;n se apoya en el trabajo de los estudiantes-trabajadores, es decir, de las escuelas en el campo, los preuniversitarios en el campo. Gracias a esa base de recursos humanos podemos desarrollar ese plan de c&iacute;tricos. </P>
<P ALIGN="JUSTIFY">El plan de la Agrupaci&oacute;n Gen&eacute;tica se desarrolla en parte con el apoyo de la fuerza de trabajo de la propia zona, y en parte con recursos de la provincia. Pero eso es una prueba de que se pueden ir buscando nuevos recursos constructivos. </P>
<P ALIGN="JUSTIFY">Aparte de eso est&aacute;n los planes arroceros, los dem&aacute;s planes ganaderos de la provincia, los planes de aves, de cerdos, y por supuesto los planes de viandas, de vegetales, y los de ca&ntilde;a —que no los podemos olvidar ni un minuto. </P>
<P ALIGN="JUSTIFY">Pero tenemos que tomar en nuestras manos matanceras —me autocalifico de matancero con eso (APLAUSOS)—, tenemos que tomar en nuestras manos matanceras, desde luego con la ayuda del pa&iacute;s, la tarea de desarrollar Varadero, porque esa es una mina de oro que tiene el pa&iacute;s. Para disfrute, en primer t&eacute;rmino, de los cubanos; desarrollar un Varadero para recreaci&oacute;n del pueblo de Cuba (APLAUSOS). Y en el futuro, si las circunstancias lo requieren, si la decisi&oacute;n se toma, como los cubanos una parte del a&ntilde;o no se ba&ntilde;an en el mar (RISAS), podr&iacute;amos usarlo tambi&eacute;n con visitantes. Esa es una posibilidad, un recurso que tiene el pa&iacute;s. Pero creemos que Varadero es el tercer plan importante de ustedes, y este comenzaremos a desarrollarlo —porque no tenemos ahora recursos— con fuerza, sobre todo, a partir del a&ntilde;o 1976. y desde ahora hay que ir pensando de d&oacute;nde sacamos las fuerzas para hacer todo eso. </P>
<P ALIGN="JUSTIFY">Desde luego, ustedes tienen un importante programa constructivo. Est&aacute;n haciendo las secundarias, las vaquer&iacute;as, polit&eacute;cnicos. Ah&iacute; est&aacute;n haciendo la Escuela de Maestros Primarios de Matanzas. Ya est&aacute; escogido el lugar y se est&aacute;n haciendo los movimientos de tierra para la Escuela de Iniciaci&oacute;n Deportiva, que va a estar instalada en la ciudad de Matanzas y va a liberar un n&uacute;mero de viviendas que tienen en Varadero. Ya est&aacute; proyectado construir la Escuela de Profesores de Educaci&oacute;n F&iacute;sica. Est&aacute;n construyendo ustedes un magn&iacute;fico estadio; para el tama&ntilde;o de la poblaci&oacute;n de ustedes, el m&aacute;s grande de Cuba, porque ustedes tienen 70 000 habitantes y van a tener 25 000 asientos all&iacute;. Vamos a ver si los llenan. Esperamos que no hagan quedar mal a los padrinos del estadio, y llenen ese estadio —cuando valga la pena llenarlo, desde luego. Pero est&aacute;n haciendo un magn&iacute;fico estadio. </P>
<P ALIGN="JUSTIFY">Hay necesidad de arreglar las calles de Matanzas, hay que hacer un puente m&aacute;s. Y me estoy refiriendo solo a la ciudad. Tienen ustedes un programa en general de desarrollo constructivo interesante, amplio; pero a nuestro juicio, desde luego, no les va a alcanzar. </P>
<P ALIGN="JUSTIFY">Vemos que ya van a empezar a construir el primer edificio de 12 plantas de Matanzas, con lo cual Matanzas va a perder esa apariencia de aldea que tiene a veces; igual que la ciudad de Santa Clara que va a empezar tambi&eacute;n a tener algunos edificios altos. La tierra hay que ahorrarla, porque la necesitamos para producir alimentos; hay que crecer hacia arriba y hacer edificios altos. </P>
<P ALIGN="JUSTIFY">Vemos que las microbrigadas avanzan. Hay algunas construcciones industriales tambi&eacute;n haci&eacute;ndose. </P>
<P ALIGN="JUSTIFY">Pero como todo eso es insuficiente, es necesario que la poblaci&oacute;n de Matanzas se prepare en el futuro para un desarrollo m&aacute;s impetuoso todav&iacute;a. Y esos recursos solo pueden salir de la racionalidad del trabajo, de que ustedes empleen los recursos humanos de forma racional y &oacute;ptima, y ustedes obtengan el m&aacute;ximo de productividad. </P>
<P ALIGN="JUSTIFY">Pero a esta provincia combativa, entusiasta, revolucionaria, le decimos como una vez le dec&iacute;amos a Oriente, que Oriente tendr&iacute;a todo lo que fuera capaz de utilizar. Tambi&eacute;n le decimos a Matanzas que Matanzas tendr&aacute;, para sus inversiones de desarrollo, todo lo que la provincia sea capaz de construir y sea capaz de hacer funcionar (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros y compa&ntilde;eras: he sido un poco extenso, y quiero concluir (EXCLAMACIONES DE: "¡No!").</P>
<P ALIGN="JUSTIFY">Han pasado 21 a&ntilde;os desde el ataque al Cuartel Moncada, el 26 de Julio de 1953. Bien: algo se ha hecho. Hemos dado un importante paso de avance hacia adelante; hemos creado estas condiciones que poseemos hoy; hemos creado una solidez pol&iacute;tica tremenda, fundida con el esfuerzo, el sacrificio y el sudor de nuestro pueblo, defendida por nuestros combatientes de las Fuerzas Armadas Revolucionarias (APLAUSOS); hemos conquistado, en dos palabras, el porvenir. Nos hemos convertido en due&ntilde;os del porvenir, y tendremos el porvenir que nosotros mismos seamos capaces de crear. </P>
<P ALIGN="JUSTIFY">Cierto es que en los primeros a&ntilde;os de la Revoluci&oacute;n la tarea principal fue sobrevivir; pero en estos &uacute;ltimos a&ntilde;os la Revoluci&oacute;n se dedica no solo ya a sobrevivir, sino a avanzar, a construir, a desarrollarse. Ese futuro est&aacute; en nuestras manos enteramente. </P>
<P ALIGN="JUSTIFY">Claro que el futuro no es f&aacute;cil para ning&uacute;n pa&iacute;s, ni aun con una revoluci&oacute;n; el camino no ser&aacute; sencillo, el camino no ser&aacute; f&aacute;cil, las dificultades siempre ser&aacute;n grandes. Pero hemos tenido grandes dificultades, el caso mismo del bloqueo, las agresiones de Estados Unidos, y eso no impidi&oacute; la consolidaci&oacute;n y el avance de la Revoluci&oacute;n. </P>
<P ALIGN="JUSTIFY">Hay problemas objetivos: nuestro pa&iacute;s no es un pa&iacute;s rico, nuestro pa&iacute;s tiene que ganarse el pan partiendo de la agricultura, partiendo de la ca&ntilde;a —que es un trabajo duro—, nuestro pa&iacute;s ha tenido que partir de una situaci&oacute;n de pobreza muy grande, de ignorancia muy grande; pero tiene un amplio camino por delante. </P>
<P ALIGN="JUSTIFY">Una de nuestras tareas principales es y ser&aacute; siempre preparar a las nuevas generaciones, prestarles a la juventud y a los pioneros una atenci&oacute;n cada vez mayor, trasmitirles una conciencia pura y s&oacute;lida, un sentido profundo del deber con la patria y con la humanidad (APLAUSOS). ¡Y la conciencia siempre perenne de los sacrificios que cost&oacute; conquistar el presente! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Tenemos que preparar esas nuevas generaciones para el mundo del futuro, que no ser&aacute; un mundo f&aacute;cil, porque se agudizan las contradicciones entre el mundo capitalista desarrollado y los pa&iacute;ses subdesarrollados; se agudiza la crisis de la econom&iacute;a capitalista mundial. Por delante tenemos un gran trabajo de integraci&oacute;n con nuestros hermanos latinoamericanos, de uni&oacute;n, puesto que alg&uacute;n d&iacute;a tendremos que formar parte de una gran comunidad latinoamericana, presupuesta, desde luego, la Revoluci&oacute;n. </P>
<P ALIGN="JUSTIFY">¡Nuestro recurso natural m&aacute;s importante es nuestro pueblo, y a ese pueblo hay que prepararlo para el futuro! (APLAUSOS) </P>
<P ALIGN="JUSTIFY">Si cuando hacemos un recuento de los puntos de partida de esta generaci&oacute;n de 1953 hasta hoy podemos sentir alguna satisfacci&oacute;n y alg&uacute;n aliento del camino recorrido y de los &eacute;xitos logrados, eso nos debe servir, sobre todo, de est&iacute;mulo para mirar hacia el porvenir y para trabajar por el porvenir de nuestro pueblo y por el porvenir de la humanidad. </P>
<P ALIGN="JUSTIFY">Esa es la conclusi&oacute;n m&aacute;s justa que podemos sacar del recuento de todos estos a&ntilde;os. </P>
<P ALIGN="JUSTIFY">Nunca como ahora hemos tenido una convicci&oacute;n tan completa de que nuestro pueblo marchar&aacute; exitosamente, marchar&aacute; victoriosamente hacia adelante. No habr&aacute; obst&aacute;culos, no habr&aacute; dificultades que no sea capaz de vencer (APLAUSOS). </P>
<P ALIGN="JUSTIFY">Este es un pueblo magn&iacute;fico, y ustedes, matanceros, en estos meses y en estos d&iacute;as lo han demostrado, con ese caudal inagotable de entusiasmo, de energ&iacute;a, de cooperaci&oacute;n, de esp&iacute;ritu revolucionario (APLAUSOS). La actitud de ustedes consolida nuestra confianza en la Revoluci&oacute;n. </P>
<P ALIGN="JUSTIFY">Por eso, compa&ntilde;eros del Partido de Matanzas, compa&ntilde;eros de las organizaciones de masas, compa&ntilde;eros y compa&ntilde;eras, matanceros y matanceras, los felicitamos por el brillante trabajo que han realizado en este camino revolucionario de constituir los Poderes Populares de Matanzas (APLAUSOS), y los exhortamos a seguir trabajando y luchando con el mismo entusiasmo, con la misma energ&iacute;a, con el mismo tes&oacute;n y con la misma fe inconmovible en el futuro. </P>
<P ALIGN="JUSTIFY">¡Gloria eterna a los h&eacute;roes que cayeron el 26 de Julio y a todos los que consagraron, antes del 26 y despu&eacute;s del 26, su vida a la patria! (APLAUSOS PROLONGADOS) </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)</P></FONT></BODY>
</HTML>
