<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE FIDEL CASTRO RUZ, PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN LA PLAZA AEREA DEL SILENCIO, EN CARACAS, VENEZUELA, EL 23 DE ENERO DE 1959.</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE FIDEL CASTRO RUZ, PRIMER MINISTRO DEL GOBIERNO REVOLUCIONARIO, EN LA PLAZA AEREA DEL SILENCIO, EN CARACAS, VENEZUELA, EL 23 DE ENERO DE 1959.</P>
</B><P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="JUSTIFY">Hermanos de Venezuela:</P>
<P ALIGN="JUSTIFY">Si pudiera con alguna frase expresar la emoci&oacute;n que he experimentado en el d&iacute;a de hoy, lo dir&iacute;a todo afirmando que he sentido una emoci&oacute;n mayor al entrar en Caracas que la que experiment&eacute; al entrar en La Habana (APLAUSOS).</P>
<P ALIGN="JUSTIFY">De alg&uacute;n modo era, en cierto sentido, natural que el pueblo cubano quisiese dar al Ej&eacute;rcito Rebelde las pruebas de cari&ntilde;o que nos dio. Por el pueblo de Cuba hab&iacute;amos estado luchando durante siete a&ntilde;os; de nosotros esperaba el pueblo de Cuba la liberaci&oacute;n, de nosotros esperaba el pueblo de Cuba su libertad y, al fin, cuando tras largos a&ntilde;os de sacrificio por parte del pueblo y por parte nuestra, que no fuimos m&aacute;s que sus conductores en esa lucha, cuando vimos coronada con la victoria aquella lucha, era l&oacute;gico que los cubanos abriesen sus brazos para recibirnos. Sin embargo, de Venezuela solo hemos recibido favores (APLAUSOS). De nosotros nada han recibido los venezolanos y, en cambio, nos alentaron durante la lucha con su simpat&iacute;a y con su cari&ntilde;o; hicieron llegar el bol&iacute;var hasta la Sierra Maestra (APLAUSOS), divulgaron por toda la Am&eacute;rica las trasmisiones de Radio Rebelde, nos abrieron las p&aacute;ginas de sus peri&oacute;dicos y algunas cosas m&aacute;s recibimos de Venezuela (APLAUSOS). Y despu&eacute;s de haberlo recibido todo, despu&eacute;s de haber estado recibiendo favores de este pueblo en nuestra lucha por la libertad, al llegar a Venezuela nos encontramos con que nos reciben con el mismo cari&ntilde;o con que nos recibieron los cubanos (APLAUSOS Y EXCLAMACIONES).</P>
<P ALIGN="JUSTIFY">No pod&iacute;a haber sido m&aacute;s puro este homenaje, no pod&iacute;a haber sido m&aacute;s noble este gesto, ni pod&iacute;a tampoco, hermanos de Venezuela, haber recibido de este pueblo noble y heroico un favor m&aacute;s grande que el que ha recibido el pueblo de Cuba del pueblo de Venezuela esta noche (APLAUSOS).</P>
<P ALIGN="JUSTIFY">¿Por qu&eacute; vine a Venezuela? Vine a Venezuela, en primer lugar, por un sentimiento de gratitud; en segundo lugar, por un deber elemental de reciprocidad para todas las instituciones que tan generosamente me invitaron a participar de la alegr&iacute;a de Venezuela este d&iacute;a glorioso del 23 de enero (APLAUSOS Y EXCLAMACIONES), pero tambi&eacute;n por otra raz&oacute;n: porque el pueblo de Cuba necesita la ayuda del pueblo de Venezuela, porque el pueblo de Cuba, en este minuto dif&iacute;cil, aunque glorioso de su historia, necesita el respaldo moral del pueblo de Venezuela (APLAUSOS). Porque nuestra patria est&aacute; sufriendo hoy la campa&ntilde;a m&aacute;s criminal, canallesca y cobarde que se ha lanzado contra pueblo alguno, porque los eternos enemigos de los pueblos de Am&eacute;rica, los eternos enemigos de nuestras libertades, los eternos enemigos de nuestra independencia pol&iacute;tica y econ&oacute;mica, los eternos aliados de las dictaduras, no se resignan tranquilamente a presenciar la formidable y extraordinaria victoria del pueblo de Cuba que, sin m&aacute;s ayuda que la simpat&iacute;a y la solidaridad de los pueblos hermanos del continente, sin m&aacute;s armas que las que supo arrebatar al enemigo en cada combate, libr&oacute; durante dos a&ntilde;os una guerra cruenta contra un ej&eacute;rcito numeroso, bien armado, que contaba con tanques, con ca&ntilde;ones, con aviones y con armas de todo tipo, armas modernas, las que se dec&iacute;a que eran invencibles, y nuestro pueblo, que estaba desarmado, que no ten&iacute;a tanques, ni ca&ntilde;ones, ni bombas de 500 libras, ni aviones, que no ten&iacute;a entrenamiento militar, un pueblo inerme, sin entrenamiento, sin pr&aacute;cticas de guerra, pudo derrocar, en dos a&ntilde;os de lucha frontal, a las fuerzas armadas de una dictadura que contaba con 60 000 hombres sobre las armas (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Se dec&iacute;a que era imposible una revoluci&oacute;n contra el ej&eacute;rcito, que las revoluciones pod&iacute;an hacerse con el ej&eacute;rcito o sin el ej&eacute;rcito, pero nunca contra el ej&eacute;rcito, e hicimos una revoluci&oacute;n contra el ej&eacute;rcito (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Se dec&iacute;a que si no hab&iacute;a una crisis econ&oacute;mica, si no hab&iacute;a hambre, no era posible una revoluci&oacute;n y, sin embargo, se hizo la Revoluci&oacute;n (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Todos los complejos rodaron por tierra, todas las mentiras que se hab&iacute;an ideado para mantener sometidos y desalentados a los pueblos rodaron por tierra, las fuerzas armadas de la tiran&iacute;a fueron destrozadas y desarmadas, los tanques, los ca&ntilde;ones y los aviones est&aacute;n hoy en manos de los rebeldes (APLAUSOS). Fue, lo que puede calificarse en toda la extensi&oacute;n de la palabra, una verdadera revoluci&oacute;n, una revoluci&oacute;n para empezar (APLAUSOS).</P>
<P ALIGN="JUSTIFY">¿Y c&oacute;mo se hizo esa revoluci&oacute;n? ¿Cu&aacute;l fue la conducta del Ej&eacute;rcito Rebelde durante la guerra? Cientos de heridos fueron abandonados por el enemigo en el campo de batalla, nuestros m&eacute;dicos los recogieron, los curaron y los devolvieron. Miles de prisioneros fueron capturados en los campos de batalla, jam&aacute;s se golpe&oacute; a un prisionero, jam&aacute;s se asesin&oacute; a un prisionero. Nunca un ej&eacute;rcito en el mundo, nunca una revoluci&oacute;n en el mundo se llev&oacute; a cabo tan ejemplarmente, tan caballerosamente, como se llev&oacute; a cabo la Revoluci&oacute;n Cubana (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Ense&ntilde;amos a nuestros hombres que torturar a un prisionero era una cobard&iacute;a, que &uacute;nicamente los esbirros torturaban. Ense&ntilde;amos a nuestros compa&ntilde;eros que asesinar prisioneros, asesinar a un combatiente cuando se ha rendido y cuando se le ha ofrecido la vida si se rinde era una cobard&iacute;a, y no fue asesinado jam&aacute;s un prisionero (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Pero hicimos algo m&aacute;s: le dijimos al pueblo que cuando la tiran&iacute;a cayera no quer&iacute;amos una sola casa saqueada, porque esas casas de los funcionarios malversadores y de los enemigos del pueblo, desde el mismo instante en que la Revoluci&oacute;n triunfara, pertenec&iacute;an al pueblo y hab&iacute;a que cuidarlas (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Le dijimos al pueblo que cuando la tiran&iacute;a fuese derrocada nadie tomase venganza por sus propias manos, porque las revoluciones eran calumniadas cuando despu&eacute;s de la victoria aparec&iacute;an los cad&aacute;veres de los esbirros arrastrados por las calles. ¿Es que est&eacute; mal que se arrastre a un esbirro? (EXCLAMACIONES DE: "¡No!") No, no est&aacute; mal; pero nosotros le dijimos al pueblo: no arrastren a nadie para que los eternos detractores de las revoluciones no tengan pretexto para atacarla, porque ustedes saben que la reacci&oacute;n, la contrarrevoluci&oacute;n comienza a desacreditar a la Revoluci&oacute;n, bas&aacute;ndose en los hechos que ocurren inmediatamente despu&eacute;s del triunfo, y uno de los argumentos que usan son los saqueos y los hombres arrastrados por las calles (APLAUSOS Y EXCLAMACIONES).</P>
<P ALIGN="JUSTIFY">Nosotros le dijimos al pueblo cubano: no arrastren a nadie y no teman absolutamente nada, los cr&iacute;menes no quedar&aacute;n impunes; habr&aacute; justicia para que no haya venganza, y el pueblo confi&oacute; en nosotros. Le dijimos que habr&iacute;a justicia y confi&oacute; en nosotros: no arrastr&oacute; a nadie, no golpe&oacute; siquiera a ninguno de los esbirros que cayeron en sus manos, los entregaron a las autoridades revolucionarias. Ten&iacute;a fe en que &iacute;bamos a hacer justicia, y era indispensable que hubiera justicia, porque sin justicia no puede haber democracia, sin justicia no puede haber paz, sin justicia no puede haber libertad (APLAUSOS Y EXCLAMACIONES).</P>
<P ALIGN="JUSTIFY">El m&aacute;s terrible da&ntilde;o que se le ha hecho a nuestros pueblos es la impunidad del crimen, es la ausencia de justicia, porque en nuestros pueblos no ha habido justicia nunca (EXCLAMACIONES DE: "¡Arriba Fidel!")</P>
<P ALIGN="JUSTIFY">No me corresponde a m&iacute; hacer an&aacute;lisis sobre el proceso y sobre la historia de Venezuela, no; pero basta con analizar las cosas de nuestra patria, porque a fin de cuentas lo que ocurre en Cuba es lo mismo que ocurre aqu&iacute; y lo que ocurre en todos los pueblos de Am&eacute;rica. Por algo nos sentimos tan identificados, por algo nos duelen las mismas cosas, por algo sentimos las mismas ansias ustedes los venezolanos y nosotros los cubanos (APLAUSOS Y EXCLAMACIONES).</P>
<P ALIGN="JUSTIFY">En nuestra patria nunca hubo justicia. La justicia era para el infeliz, la justicia era para el pobre, la justicia era para el que robaba poco. Jam&aacute;s un millonario fue a la c&aacute;rcel, esa es la verdad; jam&aacute;s un malversador de los fondos p&uacute;blicos fue a la c&aacute;rcel. Exist&iacute;an y existieron siempre una serie de privilegios onerosos.</P>
<P ALIGN="JUSTIFY">Se hablaba de igualdad ante la ley, y era un mito, la ley ca&iacute;a sobre aquel que no ten&iacute;a padrino, sobre aquel que no ten&iacute;a dinero, sobre aquel que no ten&iacute;a privilegio (APLAUSOS Y EXCLAMACIONES). Los malversadores se postulaban para senadores y representantes, contaban con dinero suficiente para sobornar conciencias, porque donde hay hambre, donde no hay trabajo, donde hay miseria, desgraciadamente pueden los politiqueros y los mercaderes de la pol&iacute;tica hacer buenos negocios, y siempre hab&iacute;a alg&uacute;n necesitado de llevar a su hijo a un hospital, o alg&uacute;n necesitado de llevar a sus hijos a alguna escuela, o alg&uacute;n padre de familia con hambre a quien ir a sobornar en ese momento de la necesidad para comprarle el voto (APLAUSOS Y EXCLAMACIONES). As&iacute;, el que robaba millones de pesos siempre encontraba postulaci&oacute;n en alg&uacute;n partido y sal&iacute;a electo.</P>
<P ALIGN="JUSTIFY">Desde el momento en que era senador o representante, era impune, pod&iacute;a matar y no le pasaba nada. Los tribunales ten&iacute;an que elevar un suplicatorio al Congreso, y jam&aacute;s el Congreso acced&iacute;a. No acced&iacute;a a ning&uacute;n suplicatorio para ning&uacute;n miembro de la pandilla (APLAUSOS Y EXCLAMACIONES); pod&iacute;an robar y no les pasaba nada. Cuando el juez elevaba el suplicatorio, el resultado era que lo negaban. Jam&aacute;s el Congreso accedi&oacute; a ning&uacute;n suplicatorio judicial que fuese contra alg&uacute;n miembro de la pandilla. Si hab&iacute;a robado antes de ser senador, pues tampoco lo alcanzaba la ley, porque tampoco acced&iacute;an a la petici&oacute;n judicial. ¡Ah!, si en cambio la v&iacute;ctima era un miembro del Congreso, si un representante mataba a otro representante, ¡ah!, entonces s&iacute; acced&iacute;an a los suplicatorios porque el inter&eacute;s lesionado, el derecho lesionado era el derecho de un miembro de la pandilla (APLAUSOS Y EXCLAMACIONES).</P>
<P ALIGN="JUSTIFY">A la c&aacute;rcel iba a parar el que se robaba una gallina, un caballo. ¡Ah!, el que se robaba millones de pesos pertenec&iacute;a al mismo club aristocr&aacute;tico que pertenec&iacute;a el magistrado y all&iacute; almorzaban juntos (APLAUSOS Y EXCLAMACIONES). La fuerza p&uacute;blica viv&iacute;a del saqueo. No hab&iacute;a polic&iacute;a que fuera a comprar a un establecimiento y quisiera pagar; los oficiales y los sargentos del ej&eacute;rcito destacados en las zonas rurales cobraban dos sueldos, un sueldo del Estado y un sueldo mayor de la compa&ntilde;&iacute;a propietaria de aquellas tierras. En cada central azucarero, la administraci&oacute;n del central le pagaba un sueldo aparte al jefe del destacamento militar, que estaba siempre, por tanto, incondicionalmente al servicio de los intereses de la compa&ntilde;&iacute;a contra los campesinos y los trabajadores (APLAUSOS Y EXCLAMACIONES). Pero, aparte de eso, el principal delincuente era el agente de autoridad. La ley prohib&iacute;a el juego, y el que proteg&iacute;a el juego era el agente de autoridad; la ley prohib&iacute;a el tr&aacute;fico de drogas, o la venta de drogas y estupefacientes, y el agente de autoridad era el que facilitaba el negocio (EXCLAMACIONES).</P>
<P ALIGN="JUSTIFY">Les voy a exponer un dato: en el Bur&oacute; de Investigaciones, el jefe del departamento contra el tr&aacute;fico de drogas era el encargado de la distribuci&oacute;n de la droga en La Habana (RISAS Y EXCLAMACIONES). No hab&iacute;a jefe de polic&iacute;a, ni hab&iacute;a coronel, ni hab&iacute;a general que no se hiciera millonario a costa del juego, del contrabando, de la exigencia.</P>
<P ALIGN="JUSTIFY">Esa era la historia de nuestra patria y esa fue la historia de nuestra patria durante 50 a&ntilde;os. No hab&iacute;a habido en el mundo, por lo menos en los &uacute;ltimos tiempos, un pueblo que hubiese luchado m&aacute;s por su libertad y por su felicidad que el pueblo cubano (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Recordar&aacute;n ustedes la historia de Am&eacute;rica. ¡Qui&eacute;nes mejor que los venezolanos pueden conocer la historia de Am&eacute;rica, si los venezolanos hicieron la historia de Am&eacute;rica! (APLAUSOS Y EXCLAMACIONES)</P>
<P ALIGN="JUSTIFY">Fue en la &eacute;poca en que los ej&eacute;rcitos de Napole&oacute;n invadieron a Espa&ntilde;a. Mientras Espa&ntilde;a se debat&iacute;a en luchas intestinas, todas las colonias se sublevaron. No es que hayan dejado de ser colonias, pero la verdad es que aquella vez se sublevaron contra la metr&oacute;poli espa&ntilde;ola. Se levantaron las colonias contra la metr&oacute;poli y lucharon heroicamente pero en un territorio inmenso, un pu&ntilde;ado de pueblos valerosos, guiados por aquel conductor extraordinario que fue Sim&oacute;n Bol&iacute;var, lograron su independencia pol&iacute;tica en las primeras d&eacute;cadas del siglo pasado (APLAUSOS Y EXCLAMACIONES).</P>
<P ALIGN="JUSTIFY">Recordar&aacute;n tambi&eacute;n que Bol&iacute;var no se olvid&oacute; de Cuba, recordar&aacute;n tambi&eacute;n que entre sus planes estaba aquel que nunca lleg&oacute; a realizarse —porque no pudo realizarlo, pero que no la dej&oacute; en el olvido— de libertar tambi&eacute;n a la isla de Cuba (APLAUSOS Y EXCLAMACIONES DE: "¡Viva Fidel!"). No pudo El Libertador unir aquella isla al racimo de pueblos que libertara, y nuestra isla permaneci&oacute; casi un siglo m&aacute;s bajo el yugo de la opresi&oacute;n y de la colonizaci&oacute;n.</P>
<P ALIGN="JUSTIFY">Sola se qued&oacute; nuestra patria, los gobiernos de Am&eacute;rica la olvidaron, y sola tuvo que luchar contra Espa&ntilde;a durante 30 a&ntilde;os, sola tuvo que librar la batalla que todos los dem&aacute;s pueblos de Am&eacute;rica hab&iacute;an librado juntos. Y cuando despu&eacute;s de 30 a&ntilde;os de lucha, nuestro pueblo, nuestros ej&eacute;rcitos libertadores hab&iacute;an ya vencido virtualmente al ej&eacute;rcito espa&ntilde;ol, entonces Estados Unidos interviene en Cuba, dijeron que para liberarla, porque —seg&uacute;n declararon— la Rep&uacute;blica de Cuba, de hecho y de derecho, deb&iacute;a ser libre e independiente, y lo que pas&oacute; fue que cuando lleg&oacute; la hora de entregarles a los cubanos la isla por la cual hab&iacute;an estado luchando durante 30 a&ntilde;os, result&oacute; que los mambises ni siquiera pudieron entrar en Santiago de Cuba; se quedaron all&iacute; dos a&ntilde;os ocup&aacute;ndola militarmente y, al final, el Congreso se apareci&oacute; con una enmienda impuesta por la fuerza a la Constituci&oacute;n de la rep&uacute;blica, mediante la cual le daba derecho a intervenir en los asuntos internos de Cuba (ABUCHEOS).</P>
<P ALIGN="JUSTIFY">El resultado fue que todos los delatores, todos los confidentes que hab&iacute;an estado asesinando a cubanos durante la guerra, todos los esbirros, todos los asesinos, todos los que les robaron la tierra a los cubanos mientras estaban peleando, se quedaron con la tierra y se quedaron all&iacute; tan campantes en la isla sin que les pasara absolutamente nada, porque el poder extranjero los protegi&oacute;. No hubo justicia, no hubo justicia, ¡no hubo justicia! Y as&iacute; empezamos mal los primeros a&ntilde;os de nuestra semirrep&uacute;blica, o mejor dicho, nada de rep&uacute;blica, de nuestra caricatura de rep&uacute;blica; porque cuando un pa&iacute;s se reserva el derecho de intervenir en otro, ya ese pa&iacute;s no se puede llamar independiente, porque la independencia no admite t&eacute;rmino medio, o se es independiente o no se es independiente (APLAUSOS).</P>
<P ALIGN="JUSTIFY">¿Pod&iacute;a progresar nuestra patria bajo aquel r&eacute;gimen? (EXCLAMACIONES DE: ",No!") No. Los gobiernos robaban, hab&iacute;a cr&iacute;menes, hab&iacute;a injusticias y el pueblo ten&iacute;a que soportar, porque si protestaba, si luchaba contra aquello, entonces dec&iacute;an: "Vas a perder tu soberan&iacute;a; mira, van a intervenir." Entonces el pueblo ten&iacute;a que soportar resignadamente todos los horrores, todos los abusos y todas las injusticias de los gobernantes y de los intereses explotadores en nuestra patria.</P>
<P ALIGN="JUSTIFY">As&iacute; transcurrieron tres d&eacute;cadas. Aquello, naturalmente, deriv&oacute; hacia la primera tiran&iacute;a que padeci&oacute; nuestro pueblo en la rep&uacute;blica: la tiran&iacute;a de Machado. Lucha nuestro pueblo bravamente contra aquella tiran&iacute;a, la derrota mediante el esfuerzo de las masas, el sacrificio de los estudiantes, de los obreros, de la juventud, y cuando el tirano se va, decide fugarse, pas&oacute; algo parecido a lo que quisieron que pasara esta vez, pero que no pas&oacute;. El general Herrera, entonces jefe del ej&eacute;rcito, se queda de jefe del ej&eacute;rcito y designan a un presidente de estos, descoloridos, cuyo &uacute;nico objeto es darle alg&uacute;n matiz de libertad al pueblo, tranquilizarlo y esperar la oportunidad de que se apacig&uuml;e; porque los pueblos cuando se embravecen, la reacci&oacute;n, los enemigos de sus libertades lo que hacen es que los apaciguan un poco, les conceden algunas libertades y esperan la oportunidad en que se duerman otra vez para imponerles de nuevo la fuerza (EXCLAMACIONES). Por eso lo pueblos no deben dormirse nunca, y ahora menos que nunca ning&uacute;n pueblo de Am&eacute;rica debe dormirse (EXCLAMACIONES DE: "¡No!").</P>
<P ALIGN="JUSTIFY">A los 20 d&iacute;as los soldados y las clases del ej&eacute;rcito se sublevan contra aquella oficialidad y derrocan al gobierno que sigui&oacute; a la ca&iacute;da de Machado. Bien, los sargentos se hicieron coroneles, hubo un momento en que parecieron adoptar una postura revolucionaria —eso suele pasar—, aunque corto tiempo; se sumaron al movimiento distintos elementos civiles, revolucionarios, hubo un gobierno revolucionario durante tres meses, que fue el gobierno de Guiteras, o mejor dicho, el gobierno donde la figura m&aacute;s destacada fue la de Antonio Guiteras, que comenz&oacute; por adoptar una serie de medidas revolucionarias contra los monopolios que explotaban los servicios el&eacute;ctricos, y el resultado fue que Jefferson Caffery, embajador de Estados Unidos, comenz&oacute; a hacerle la corte al sargento Batista, que ya era coronel, y a los tres meses el sargento Batista, siguiendo las orientaciones del embajador norteamericano, desaloja del poder al gobierno revolucionario, e instaura una dictadura que dur&oacute; 11 a&ntilde;os en el poder.</P>
<P ALIGN="JUSTIFY">Esta es la verdad que nosotros no nos vamos a ocultar para decirla ni aqu&iacute; ni en ninguna parte (APLAUSOS Y EXCLAMACIONES). Al pan pan y al vino vino.</P>
<P ALIGN="JUSTIFY">Viene la guerra mundial, un estado de opini&oacute;n en el mundo entero contra la dictadura, porque a los infelices pueblos los volvieron a engatusar una vez m&aacute;s y les hablaron mucho de Hitler, de Mussolini, etc&eacute;tera, etc&eacute;tera, etc&eacute;tera, les dijeron que era la guerra contra la tiran&iacute;a, les dijeron que era la guerra por los derechos del pueblo, que los derechos humanos ser&iacute;an respetados, que existir&iacute;a la Carta de las Naciones Unidas donde esos derechos estar&iacute;an consagrados, etc&eacute;tera, etc&eacute;tera, etc&eacute;tera y, efectivamente, en Cuba, en Venezuela, en Per&uacute;, en Guatemala y en distintos pa&iacute;ses, las dictaduras se replegaron ante el empuje de la opini&oacute;n p&uacute;blica mundial, que estaba bajo los efectos del enga&ntilde;o, y sucedieron una serie de reg&iacute;menes constitucionales con permiso de su "majestad", los ej&eacute;rcitos (EXCLAMACIONES).</P>
<P ALIGN="JUSTIFY">¿En Cuba qu&eacute; pas&oacute;? Pues es bien sencillo, porque estoy hablando de lo que pas&oacute; en Cuba, yo no tengo que hablar de lo que pas&oacute; en otros lugares, que fue m&aacute;s o menos lo mismo (EXCLAMACIONES DE: "¡Viva Fidel!"). En Cuba se dan unas elecciones m&aacute;s o menos honradas, gana la oposici&oacute;n —como pasa siempre que una dictadura va a unas elecciones—, sube un gobierno constitucional que fue una defraudaci&oacute;n; pero, bueno, fue una defraudaci&oacute;n porque la politiquer&iacute;a nunca puede hacer una revoluci&oacute;n, la revoluci&oacute;n es como la estamos haciendo ahora (APLAUSOS). Pero raras veces los pueblos pueden esperar nada de los politiqueros. Y el pueblo de Cuba crey&oacute; en el a&ntilde;o 1944 que hab&iacute;a cesado la etapa de la tiran&iacute;a, que vendr&iacute;a un gobierno revolucionario, confundieron la pol&iacute;tica con la Revoluci&oacute;n, y aquello fue una decepci&oacute;n.</P>
<P ALIGN="JUSTIFY">Pero lo que pas&oacute; fue —lo peor de todo— que en los cuarteles se quedaron los amigos de Batista; aquellos soldados y aquellos oficiales que se cuadraban ante Batista, se quedaron en los cuarteles con las armas en las manos, y al cabo de ocho a&ntilde;os un d&iacute;a volvi&oacute; Batista, le permitieron que regresara —porque esos son los errores de los tontos de capirote que a veces dirigen a los Estados— cuatro a&ntilde;os despu&eacute;s de haber estado en el exilio, vino con sus millones robados, organiz&oacute; un partidito de bolsillo y al amparo de la ley y de la Constituci&oacute;n se dedic&oacute; a conspirar. Un d&iacute;a se present&oacute; en los cuarteles ante los mismos soldados y oficiales, que hab&iacute;a dejado a&ntilde;os atr&aacute;s, soldados y oficiales que estaban echando de menos los privilegios y las prebendas que recib&iacute;an en la &eacute;poca de Batista, lleg&oacute; Batista y los soldados se le cuadraron. ¡Adi&oacute;s Constituci&oacute;n, adi&oacute;s rep&uacute;blica, adi&oacute;s ilusi&oacute;n, adi&oacute;s todo aquel d&iacute;a! (APLAUSOS Y EXCLAMACIONES).</P>
<P ALIGN="JUSTIFY">Estoy tratando de saber si un campanero m&iacute;o trae el documento que escrib&iacute; yo a los seis d&iacute;as despu&eacute;s del 10 de marzo. Valdr&iacute;a la pena pod&eacute;rselo leer al pueblo de Venezuela (EXCLAMACIONES DE: "¡Que viva Fidel Castro!").</P>
<P ALIGN="JUSTIFY">Son errores que, naturalmente, los pueblos los tienen que pagar muy caros. Esos errores le costaron a nuestra patria 20 000 cubanos muertos, porque yo quiero decirles que en los campos de batalla no murieron m&aacute;s de 500 cubanos, en cambio, m&aacute;s de 19 000 cubanos murieron asesinados por la tiran&iacute;a, por esos "angelitos" que ahora dicen que nosotros estamos ejecutando (EXCLAMACIONES DE: "¡Que los fusilen, Fidel, toditos!").</P>
<P ALIGN="JUSTIFY">Naturalmente que todo gobierno que llegue al poder por la fuerza tiene que gobernar mediante el terror, no es como actualmente ocurre en Cuba, donde ha llegado al poder la Revoluci&oacute;n con el respaldo de m&aacute;s del 90% del pueblo, y no hacen falta ni polic&iacute;as en las calles (APLAUSOS). No hay que emplear la menor fuerza coercitiva, porque el primer interesado en que haya paz, haya orden y se hagan las cosas bien es el pueblo; pero cuando el pueblo est&aacute; en contra de un gobierno que toma el poder a traici&oacute;n y por la fuerza, inmediatamente se inicia la era del terror: no se pueden permitir reuniones, no se pueden permitir actos p&uacute;blicos, tribunas independientes, no se puede permitir libertad de prensa, no se puede permitir nada. Empieza el robo y no se puede permitir que llamen ladr&oacute;n al que est&aacute; robando; torturan y no se le puede permitir que le digan torturador al que est&eacute; torturando; empieza el nepotismo, empieza el privilegio, empieza la malversaci&oacute;n, empieza el negocio turbio, empieza la explotaci&oacute;n en todos los &oacute;rdenes y hay que acallar el pueblo y ahogar en sangre la protesta (EXCLAMACIONES).</P>
<P ALIGN="JUSTIFY">A los venezolanos no tengo que hablarles de eso, por supuesto; saben de sobra, porque somos los venezolanos y los cubanos hermanos gemelos en la desgracia y en el dolor (EXCLAMACIONES DE:&#9;"¡Viva Fidel!").</P>
<P ALIGN="JUSTIFY">Se inici&oacute; la era del terror en Cuba en el a&ntilde;o 1952, a 80 d&iacute;as de unas elecciones generales, como se inici&oacute; la era del terror en Venezuela en el a&ntilde;o 1948 —fue m&aacute;s o menos unos meses despu&eacute;s de las elecciones generales—, cuando m&aacute;s confiado estaba el pueblo de Venezuela, cuando m&aacute;s ilusionado estaba el pueblo de Venezuela con sus libertades y con las perspectivas de un formidable porvenir, a las que ten&iacute;a derecho este pueblo por la extraordinaria riqueza de su suelo, porque es uno de los Estados m&aacute;s ricos del mundo que, de haberse invertido esa riqueza en bien del pueblo, no se sabe lo que ser&iacute;a Venezuela hoy, el est&aacute;ndar de vida m&aacute;s alto del mundo (EXCLAMACIONES DE: "¡Esos son los yankis, Fidel!"). Vino el miserable traidor de P&eacute;rez Jim&eacute;nez y compa&ntilde;&iacute;a (ABUCHEOS), y los venezolanos tuvieron que soportar 10 a&ntilde;os; que, naturalmente, 10 a&ntilde;os bajo la tiran&iacute;a son 10 siglos bajo el terror, la polic&iacute;a de Seguridad, la tortura y todo g&eacute;nero de acto de abuso, de persecuci&oacute;n y de barbarie. Diez a&ntilde;os y nadie se compadeci&oacute; del pueblo de Venezuela, el b&aacute;rbaro de Estrada asesinaba y torturaba, pero ning&uacute;n congresista se par&oacute; all&iacute; en Estados Unidos a protestar contra eso (EXCLAMACIONES DE: "¡Viva Fidel Castro! ¡Viva Cuba!).</P>
<P ALIGN="JUSTIFY">Durante 10 a&ntilde;os las c&aacute;rceles se llenaban con centenares y millares de presos pol&iacute;ticos, sin juicio de ninguna clase, all&iacute; mor&iacute;an, y no se organizaba ninguna campa&ntilde;a de prensa contra aquello; las agencias internacionales no organizaban esas campa&ntilde;as en todos los lugares del mundo para protestar, porque si lo hubieran hecho se habr&iacute;a ca&iacute;do la dictadura de P&eacute;rez Jim&eacute;nez, no habr&iacute;a durado ni dos a&ntilde;os (APLAUSOS Y EXCLAMACIONES DE: "¡Viva Fidel!"). Todo lo contrario, P&eacute;rez Jim&eacute;nez obtuvo su reconocimiento, relaciones amistosas, armas, afecto, cari&ntilde;o, condecoraciones y aplausos de todas clases, naturalmente porque era el que conven&iacute;a a esos intereses que organizan esas campa&ntilde;as; y el pueblo de Venezuela solo, absolutamente solo, sin que nadie lo ayudara, tuvo que soportar aquellos 10 a&ntilde;os de horrible opresi&oacute;n y de vergonzosa y criminal tiran&iacute;a, lo que tuvo que soportar hasta que un d&iacute;a pas&oacute; lo que pasa cuando los pueblos se cansan y se indignan, y hacen lo que hizo el pueblo de Venezuela. Cuando nadie en el mundo cre&iacute;a que P&eacute;rez Jim&eacute;nez iba a ser derrocado, cuando nadie en el mundo lo cre&iacute;a porque en Venezuela hab&iacute;a mucho dinero y se constru&iacute;an muchas obras y parec&iacute;a consolidado aquel r&eacute;gimen, cuando menos se lo imaginaban, la ira del pueblo, la dignidad del pueblo, el valor del pueblo derroca la tiran&iacute;a de P&eacute;rez Jim&eacute;nez (APLAUSOS Y EXCLAMACIONES).</P>
<P ALIGN="JUSTIFY">Aquella digna actitud del pueblo provoc&oacute; la reacci&oacute;n favorable y gan&oacute; la simpat&iacute;a de los c&iacute;rculos m&aacute;s progresistas, lo que produjo un aliento extraordinario en el pueblo de Cuba: desde aquel d&iacute;a no se empez&oacute; a hablar m&aacute;s que de huelga general y de huelga general y que hab&iacute;a que tumbar a Batista tambi&eacute;n, igual que hab&iacute;an hecho los venezolanos (APLAUSOS).</P>
<P ALIGN="JUSTIFY">No tuvimos tan buena fortuna como los venezolanos, no organizamos la huelga tan bien como la organizaron los venezolanos y fracasamos. Fueron aquellos d&iacute;as muy cr&iacute;ticos, en la Sierra Maestra no cont&aacute;bamos m&aacute;s que con 300 fusiles, y despu&eacute;s de aquel 9 de abril —que todos recordar&aacute;n con tristeza, porque fue una derrota de la Revoluci&oacute;n—las fuerzas armadas de la dictadura prepararon la m&aacute;s poderosa ofensiva que hab&iacute;an organizado en ning&uacute;n momento antes; ante el fracaso de la huelga se llenaron de aliento y se lanzaron contra nosotros en la Sierra Maestra. Una vez m&aacute;s, en manos de un pu&ntilde;ado de hombres, qued&oacute; la victoria o la derrota de la Revoluci&oacute;n, pero los rebeldes, que nos hab&iacute;amos visto en situaciones m&aacute;s dif&iacute;ciles que aquella, nos atrincheramos en la Sierra Maestra y despu&eacute;s de 75 d&iacute;as, en vez de 300 fusiles, ten&iacute;amos 805 fusiles, incluyendo bazucas, morteros, ametralladoras de todas clases, hasta un tanque que le hab&iacute;amos quitado al enemigo (APLAUSOS Y EXCLAMACIONES DE: "¡Viva Fidel!, ¡Viva el ej&eacute;rcito popular!").</P>
<P ALIGN="JUSTIFY">La ofensiva sirvi&oacute; solo para armar al Ej&eacute;rcito Rebelde que inmediatamente desat&oacute; su contraataque, su contraofensiva, que termin&oacute; como ustedes saben; pero que no fue, sin embargo, tan f&aacute;cil, porque no dejaron de ponernos algunas piedras grandes en el camino.</P>
<P ALIGN="JUSTIFY">Nosotros hab&iacute;amos mantenido la tesis siempre de que no acept&aacute;bamos golpe de Estado. Porque el problema de los pueblos no pod&iacute;a estar siendo resuelto por los golpes militares, porque eso reduc&iacute;a a los pueblos a la impotencia, los reduc&iacute;a a un cero a la izquierda en el proceso de su propia historia, y nosotros dijimos: "Los militares pusieron la dictadura, pero la dictadura la va a quitar el pueblo, no los militares (APLAUSOS). Si los militares desean luchar contra la dictadura, que se unan al Ej&eacute;rcito Rebelde. ¡Golpe de Estado no!" Lo advertimos bien claramente, porque ya sabemos la historia de los golpes de Estado: se da el golpe de Estado, se restablecen una serie de libertades, se apacigua al pueblo, se le quita al toro de la plaza el capote rojo y cuando el pueblo est&aacute; apaciguado, tranquilo, hasta un poco decepcionado, porque creen que le van a resolver adem&aacute;s todos los problemas, sin darse cuenta de que no se pueden resolver los problemas si no es en una verdadera revoluci&oacute;n, cuando empieza a desanimarse, es el momento en que precisamente esperan los eternos enemigos de las libertades de los pueblos para lanzarse de nuevo sobre el poder p&uacute;blico y establecer la dictadura por otra temporada (EXCLAMACIONES DE: "¡Esa es la verdad!").</P>
<P ALIGN="JUSTIFY">Dijimos: "Golpe de Estado no, porque si hay golpe de Estado seguimos la Revoluci&oacute;n; seguimos peleando si hay golpe de Estado, as&iacute; que o se rinden o se pasan!", y se lo dijimos cuando no ten&iacute;amos m&aacute;s que unos cientos de combatientes.</P>
<P ALIGN="JUSTIFY">Continu&oacute; desarroll&aacute;ndose la lucha en Cuba y llega un momento en que el r&eacute;gimen estaba totalmente derrotado, en Oriente hab&iacute;a 12 000 soldados copados por nuestras fuerzas; la provincia de Las Villas estaba tomada, la fuerza de Camag&uuml;ey copada entre nuestras fuerzas de Oriente y de Las Villas (APLAUSOS). En esas condiciones se acerca un general y nos dice que nosotros hab&iacute;amos ganado la guerra, que no quer&iacute;a m&aacute;s sangre, y propuso un movimiento de acuerdo con el Ej&eacute;rcito Rebelde para entregarles todo el poder a los rebeldes. Aceptamos, el d&iacute;a 31 de diciembre ten&iacute;a que llevarse a cabo el movimiento, pero el general no cumpli&oacute; su palabra; antes de empezar nos traicion&oacute;, traiciona lo acordado con nosotros, se subleva en Columbia, da un golpe de Estado, se erige jefe del ej&eacute;rcito y nombra a un presidente t&iacute;tere. Pero como dijimos nosotros: aquella ma&ntilde;ana hab&iacute;a dado un salto mortal en el vac&iacute;o. Les dimos instrucciones a todas las columnas de continuar el ataque, de proseguir las operaciones militares y le dimos al pueblo la consigna de lanzarse a la huelga general revolucionaria.</P>
<P ALIGN="JUSTIFY">El resultado fue que el mismo d&iacute;a se cayeron dos gobiernos, el primero de enero se cay&oacute; Batista y el gobierno que pusieron all&iacute; despu&eacute;s de Batista (RISAS Y APLAUSOS). Y la huelga general no ces&oacute; hasta que todas las fortalezas militares estuvieron en manos del Ej&eacute;rcito Rebelde. No hab&iacute;a problemas, se acabaron para siempre las conspiraciones. El ej&eacute;rcito qued&oacute; totalmente desarmado en Cuba, todas las armas pasaron a manos del Ej&eacute;rcito Rebelde. En aquella revoluci&oacute;n que se hab&iacute;a producido en aquella forma, que inmediatamente despu&eacute;s del triunfo establece un orden perfecto, porque era un orden en colaboraci&oacute;n con el pueblo, se dio el caso ins&oacute;lito de que nadie fuese arrastrado —eso no se hab&iacute;a dado nunca en ninguna revoluci&oacute;n—, se dio el caso ins&oacute;lito de que una capital de m&aacute;s de un mill&oacute;n de habitantes, como La Habana, quedase sin polic&iacute;a y existiese all&iacute; un orden perfecto, absoluto; porque en La Habana —quiero que lo sepan— los que cuidan el orden son los boy-scout (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Los que auguraban que el triunfo de la Revoluci&oacute;n era la anarqu&iacute;a, que el triunfo de la Revoluci&oacute;n era un torrente de sangre, que era el desorden y el caos, se quedaron asombrados ante aquel formidable acontecer revolucionario; pero, adem&aacute;s, se dieron cuenta de que aquella Revoluci&oacute;n era invulnerable, porque aquella Revoluci&oacute;n era una revoluci&oacute;n consolidada, puesto que todas las armas estaban en manos de los revolucionarios; adem&aacute;s, se daban cuenta de que los hombres que hab&iacute;an hecho aquella Revoluci&oacute;n no estaban dispuestos a transigir con los intereses creados y que estaban dispuestos a hacer una verdadera revoluci&oacute;n en su patria.</P>
<P ALIGN="JUSTIFY">¿Cu&aacute;l fue el resultado? El resultado fue que antes de los tres d&iacute;as se lanzase contra nuestro pueblo una campa&ntilde;a internacional de difamaci&oacute;n. Los monopolios que controlan las agencias internacionales de cables, comenzaron a lanzar hacia todo el mundo la noticia de que nosotros est&aacute;bamos realizando ejecuciones en masa de partidarios de Batista sin previo juicio. No dec&iacute;an que estaban siendo sometidos a juicios los criminales de guerra que hab&iacute;an asesinado y torturado a 20 000 compatriotas. No, dec&iacute;an que eran los partidarios de Batista y que estaban siendo ejecutados en masa sin previo juicio, y comenzaron a divulgar por todo el mundo aquella noticia para enajenarle a la Revoluci&oacute;n Cubana la simpat&iacute;a de los pueblos.</P>
<P ALIGN="JUSTIFY">Los pueblos de Am&eacute;rica estaban acostumbrados a esos excesos, no era raro para los pueblos de Am&eacute;rica ver encumbrarse a los d&eacute;spotas que asesinan en masa y ejecutan sin juicio a indefensos ciudadanos, por eso la mentira pod&iacute;a prender, por eso empezaron a decirles a los pueblos de Am&eacute;rica que el poder hab&iacute;a sido tomado por una nueva camarilla de criminales, que un nuevo d&eacute;spota estaba en el poder y que estaban all&iacute; realizando ejecuciones en masa. Les ocultaban a los pueblos la gran verdad de aquella Revoluci&oacute;n ejemplar, no les dijeron a los pueblos el respeto que hab&iacute;a tenido el Ej&eacute;rcito Rebelde para los prisioneros de guerra; no les dijeron a los pueblos los cientos de vidas que salvaron en los propios soldados enemigos heridos los m&eacute;dicos del Ej&eacute;rcito Rebelde, lo que puede atestiguar la Cruz Roja Internacional (APLAUSOS Y EXCLAMACIONES DE: "¡Viva Fidel! ¡Viva Cuba libre!").</P>
<P ALIGN="JUSTIFY">No dijeron que durante dos a&ntilde;os y un mes de guerra no hab&iacute;a ocurrido jam&aacute;s un solo asesinato de prisionero ni un solo caso de tortura o de maltrato a un prisionero de guerra; no dijeron que en nuestra patria hab&iacute;a una libertad absoluta en todos los &oacute;rdenes; no dijeron que hab&iacute;a una paz y un orden absoluto; no dijeron ninguna de aquellas cosas positivas de la Revoluci&oacute;n Cubana que pod&iacute;an servir de ejemplo y que servir&iacute;an para enaltecer a los pueblos. No, comenzaron a calumniar a la Revoluci&oacute;n. ¿Calumniarla por qu&eacute;? Porque el pueblo cubano se tomaba el derecho de implantar por primera vez justicia en su propia patria, la justicia que nunca se hab&iacute;a implantado (APLAUSOS Y EXCLAMACIONES).</P>
<P ALIGN="JUSTIFY">Hombres que hab&iacute;an estado asesinando durante siete a&ntilde;os, hombres que asesinaron mujeres, hombres que violaron a madres de familias, hombres que asesinaron ni&ntilde;os, hombres que llevaron el terror y la tortura a extremos inauditos, hombres que sacaban fotograf&iacute;as de nuestros compatriotas mutilados, de nuestros compatriotas torturados para luego ir a disfrutar s&aacute;dicamente de aquel espect&aacute;culo en sus org&iacute;as y bacanales, porque esas fotos que hemos ocupado, esas fotos las tomaron ellos y las hemos ocupado en los despachos de los principales esbirros que en su fuga ni siquiera tuvieron tiempo de llev&aacute;rselas (EXCLAMACIONES). No era posible que aquellos hombres, que aquellos b&aacute;rbaros, que aquellos seres infrahumanos quedasen sin castigo. No. ¿Por qu&eacute; iban a quedar sin castigo hombres que hab&iacute;an asesinado en algunos casos hasta a m&aacute;s de 100 cubanos? ¿Por qu&eacute; iban a quedar sin castigo los que no tuvieron piedad para sus semejantes, los que no tuvieron compasi&oacute;n para sus semejantes, los que sembraron el luto, la muerte y el dolor por doquier durante siete a&ntilde;os? ¿Por qu&eacute;? ¿Por qu&eacute; iba a renunciar nuestro pueblo a que se hubiera hecho la justicia? Nada hay m&aacute;s da&ntilde;ino a una sociedad que la impunidad del delito (APLAUSOS). Cuando el crimen permanece impune, la venganza toma el lugar de la justicia; los familiares, los amigos y los compa&ntilde;eros de las v&iacute;ctimas, que no pueden soportar la presencia en las calles de los criminales que les arrancaron la vida, se encargan de hacer la justicia por su propia mano y se siembra la vendetta, la anarqu&iacute;a y el desasosiego en la sociedad.</P>
<P ALIGN="JUSTIFY">Nada hay m&aacute;s da&ntilde;ino a los pueblos que la impunidad del crimen, porque, precisamente, la impunidad del crimen fue la causa de que en nuestro pueblo se produjera esa camarilla de asesinos, se produjera ese tipo de hombre bajo, ruin, salvaje, que no tiene la menor sensibilidad por los derechos y por los sentimientos de los dem&aacute;s, que no tiene la menor sensibilidad ante el dolor de los dem&aacute;s. Ese tipo de hombre bajo se gesta solo en aquellas sociedades donde no hay justicia.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; dec&iacute;an los esbirros? Los esbirros se lo dec&iacute;an a los presos cuando los estaban torturando: "No me va a pasar nada, chico; aqu&iacute; nunca le ha pasado nada a nadie. Mira a Pedraza, con sus millones, a pesar de la gente que mat&oacute; c&oacute;mo est&aacute; en libertad y c&oacute;mo disfruta de su riqueza y como no le pas&oacute; nada. Mira a fulano c&oacute;mo no le pas&oacute; nada; mira al otro c&oacute;mo no le pas&oacute; nada. " Y eso es lo que dec&iacute;an los criminales (EXCLAMACIONES). Por eso torturaron como nunca se hab&iacute;a torturado en Cuba, por eso asesinaron como nunca se hab&iacute;a asesinado en Cuba.</P>
<P ALIGN="JUSTIFY">No pod&iacute;a por ning&uacute;n concepto admitirse siquiera la idea de que el crimen permaneciese impune. No hay pueblo en la Tierra m&aacute;s sensible que nuestro pueblo, no hay pueblo en esta Tierra m&aacute;s compasivo que el pueblo cubano, ni m&aacute;s generoso que el pueblo cubano. Para comprender qu&eacute; es el pueblo cubano, baste decir que all&iacute; no puede haber espect&aacute;culo de toro porque, sencillamente, el pueblo no quiere y le duele ver que aquellos animales caigan all&iacute; muertos en la plaza (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Si en la ciudad de La Habana el Ministro de Salubridad diese la orden de aniquilar a todos los perros callejeros, inmediatamente surgir&iacute;an un sinn&uacute;mero de protestas contra aquella orden, porque nuestro pueblo es sensible incluso a que se mate un perro en la calle (APLAUSOS). Sin embargo, cosa ins&oacute;lita, tanto hab&iacute;a sufrido nuestro pueblo con los criminales de guerra, tan profundo era su dolor, tan honda su tristeza, tan grandes sus heridas, que el pueblo estaba un&aacute;nimemente de acuerdo en que se fusilara a los esbirros (EXCLAMACIONES Y APLAUSOS).</P>
<P ALIGN="JUSTIFY">Y aquel pueblo generoso que no quiere espect&aacute;culos de toro porque se conduele de la muerte de aquellos animales en la plaza p&uacute;blica, aquel pueblo que no tolera siquiera que maten a los perros por las calles, estaba de acuerdo un&aacute;nimemente en que los esbirros fuesen fusilados (EXCLAMACIONES). No se trataba de un sentimiento de odio, no se trataba de un sentimiento de venganza. Si nuestro pueblo se hubiese dejado llevar por el odio y por la venganza, el d&iacute;a primero habr&iacute;a arrastrado y habr&iacute;a dado muerte a todos los esbirros. No, era un sentimiento de justicia; era, adem&aacute;s, la convicci&oacute;n de que hab&iacute;a que aplicar justicia para que nunca m&aacute;s volviesen a aflorar en nuestra patria los verdugos y los asesinos (APLAUSOS).</P>
<P ALIGN="JUSTIFY">No quer&iacute;a la sociedad cubana que dentro de ocho, dentro de diez, dentro de 15 a&ntilde;os volviese a ocurrir lo que hab&iacute;a ocurrido. Era necesario extirpar la semilla del crimen, era necesario acabar para siempre con la impunidad del crimen, y eso fue lo que se dispuso a hacer el pueblo de Cuba. ¿C&oacute;mo lo hizo? Ordenadamente, no los arrastr&oacute; en la calle, se lo entreg&oacute; a los tribunales revolucionarios, y aquellos tribunales de caballeros, aquellos oficiales del ej&eacute;rcito que jam&aacute;s mancharon sus manos asesinando a un prisionero, que jam&aacute;s abandonaron a un herido, aquellos eran los jueces, y empezaron a aplicar la ley del Ej&eacute;rcito Rebelde, y, por consiguiente, a aplicar la pena de muerte a los criminales de guerra (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Para evitar el menor error, para evitar la menor injusticia, no se estaban condenando a muerte a aquellos casos de un crimen aislado, se estaban condenando los casos de asesinatos continuados, se estaban condenando a muerte a aquellos esbirros que hab&iacute;an asesinado 10, 12, 20, 30, 100 compatriotas, para que no hubiese duda. Se hac&iacute;a mediante tribunales, p&uacute;blicamente y en virtud de las leyes revolucionarias que hab&iacute;an sido aprobadas hac&iacute;a mucho tiempo en la Sierra Maestra. Esa era la justicia que se estaba aplicando. Pero mucho antes de que la Revoluci&oacute;n Cubana entrase en sus medidas de orden social y econ&oacute;mico, se encontr&oacute; con la campa&ntilde;a de sus enemigos, se encontr&oacute; con el ataque sorpresivo de los enemigos de la Revoluci&oacute;n; y comenzaron a atacarnos por ese &aacute;ngulo, comenzaron a decirle al mundo que est&aacute;bamos asesinando en las calles a los partidarios de Batista.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; hicimos nosotros? ¿Qu&eacute; quer&iacute;an? Quer&iacute;an, en primer t&eacute;rmino, separar a la opini&oacute;n p&uacute;blica de Cuba de la opini&oacute;n p&uacute;blica del resto del continente, quer&iacute;an separarlos a ustedes de nosotros, quer&iacute;an separar a los peruanos, a los ecuatorianos, a los mexicanos, a los uruguayos, a los argentinos de nosotros, quer&iacute;an quitarnos los &uacute;nicos amigos que hab&iacute;amos tenido en la lucha, debilitarnos primero ante la opini&oacute;n p&uacute;blica internacional, dividirnos luego en el interior del pa&iacute;s y atacarnos despu&eacute;s; cuando estuvi&eacute;semos separados de la opini&oacute;n p&uacute;blica internacional y divididos nacionalmente, atacar a la Revoluci&oacute;n, mandar una expedicioncita de batisteros o de elementos reaccionarios contra la Revoluci&oacute;n Cubana. ¿Qu&eacute; hicimos nosotros? Salirle al frente a la campa&ntilde;a, convocar al pueblo de Cuba a un acto de masa para respaldar la justicia revolucionaria. Y all&iacute;, un mill&oacute;n de cubanos —cifra sin precedente en nuestra historia— dieron su respaldo un&aacute;nime al Gobierno Revolucionario y a la justicia revolucionaria (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Invitamos a los periodistas de todo el continente y en 72 horas reunimos a 380 periodistas de todo el continente, all&aacute;, ante aquella concentraci&oacute;n multitudinaria. Y al otro d&iacute;a me somet&iacute; al interrogatorio de aquellos 380 periodistas; que preguntasen libremente lo que quisiesen, que les iba a responder todas las preguntas, y se las iba a responder tajantemente y sin vacilaciones de ninguna clase (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Les dijimos que la Revoluci&oacute;n Cubana no ten&iacute;a nada que ocultar, que la Revoluci&oacute;n Cubana actuaba a la luz p&uacute;blica, que su l&iacute;nea era demasiado recta para temer a las cr&iacute;ticas, que su conducta era demasiado di&aacute;fana para tener que ocultar ninguno de sus actos y que al rev&eacute;s de lo que hac&iacute;an las dictaduras que suspend&iacute;an la libertad de prensa, al rev&eacute;s de lo que hacen los gobiernos corrompidos, que ocultan a la prensa y a la opini&oacute;n p&uacute;blica del mundo sus actos, nosotros, con plena conciencia de que nuestra actuaci&oacute;n era honrada y recta, nos somet&iacute;amos al veredicto de la opini&oacute;n p&uacute;blica del mundo. Pregunten —les dijimos, y preguntaron— sobre todos los temas y, sobre todo, pregunten sobre los juicios, que se lo vamos a explicar para que los pueblos no sean enga&ntilde;ados por los intereses que son enemigos de nuestros pueblos, para que los pueblos no sean v&iacute;ctima de la burla de esos intereses, para que los pueblos no sean divididos, para que los pueblos no sean distanciados, porque el inter&eacute;s de los enemigos de los pueblos de Am&eacute;rica es que nosotros permanezcamos alejados unos de otros.</P>
<P ALIGN="JUSTIFY">Yo les aseguro que esta concentraci&oacute;n de hoy ser&aacute; un motivo m&aacute;s para ganarme el odio de los enemigos de la Revoluci&oacute;n Cubana, porque lo que no quieren es que los pueblos se unan (APLAUSOS Y EXCLAMACIONES DE: "¡Viva Fidel Castro!").</P>
<P ALIGN="JUSTIFY">Creyeron que los rebeldes cubanos eran unos tiradores de tiros y que cuando la tiran&iacute;a fuese derrotada les iba a resultar bastante f&aacute;cil aplastarlos, pero se han encontrado con que no es tan f&aacute;cil, porque hemos tocado a la puerta de los hombres de conciencia de Am&eacute;rica, estamos tocando a la puerta de los pueblos de Am&eacute;rica para que nos respalden. ¡Frente a las mentiras criminales de los intereses que han sido los enemigos de los pueblos, la verdad de la Revoluci&oacute;n! (APLAUSOS Y EXCLAMACIONES)</P>
<P ALIGN="JUSTIFY">Reunimos al pueblo y aquella concentraci&oacute;n multitudinaria de un mill&oacute;n de cubanos que levantaron las manos para respaldar los fusilamientos de los esbirros, era el ment&iacute;s m&aacute;s rotundo que se les pod&iacute;a dar a los calumniadores y a los eternos detractores de nuestros pueblos, a los que consideran pueblos mezquinos y pueblos indignos. Aquel acto era el apoyo m&aacute;s s&oacute;lido que pod&iacute;a encontrar el Gobierno Revolucionario cubano. Cuba no necesitaba de congresistas que se levantasen a hablar de justicia, mucho menos cuando ninguno de esos congresistas se levant&oacute; para protestar cuando 20 000 de nuestros compatriotas fueron asesinados durante siete a&ntilde;os (APLAUSOS). Mucho menos pod&iacute;a estar de acuerdo nuestro pueblo en que se le amenazase con intervenciones, porque hemos dicho que la &eacute;poca de las intervenciones se acab&oacute; para siempre en Am&eacute;rica (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Se lanz&oacute; la campa&ntilde;a de calumnias y de amenazas, pero frente a la campa&ntilde;a nuestro pueblo se uni&oacute;, se par&oacute; en firme y un&aacute;nimemente dijo: "¡Que sigan los fusilamientos, porque los fusilamientos son justos y aqu&iacute; nadie tiene ...! (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Hombres de todas las ideas y de todas las clases sociales, hombres de todas las religiones, respaldaron al Gobierno Revolucionario en sus actos de justicia. Hay en nuestros pueblos suficientes hombres de sensibilidad y suficientes hombres de valor para pararse a condenar el crimen cuando haya crimen. Hay en nuestros pueblos suficientes hombres de sensibilidad, suficientes hombres de valor para pararse a denunciar una injusticia cuando hay una injusticia; que no tienen nuestros pueblos que esperar de periodistas extra&ntilde;os, que ni sienten ni padecen los dolores de nuestros pueblos, para que vengan a protestar del crimen y de la injusticia (EXCLAMACIONES).</P>
<P ALIGN="JUSTIFY">Nuestros periodistas no son insensibles, nuestros l&iacute;deres obreros no son insensibles, nuestros intelectuales no son insensibles, nuestros estudiantes no son insensibles, nuestras mujeres no son insensibles, nuestros sacerdotes, cualquiera que sea la religi&oacute;n que practiquen, no son insensibles y, por tanto, cuando ni un solo cubano en medio del m&aacute;s absoluto r&eacute;gimen de libertades que exist&iacute;a se levant&oacute; a protestar contra aquello, sino que, por el contrario, los hombres de todas las ideas y de todas las clases sociales la respaldaron, nadie ten&iacute;a que levantarse en el extranjero a presentarse como amigo de la humanidad, como amigo de la justicia (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Porque no protestaron cuando a la dictadura de Batista se le mandaban bombas y se le mandaban aviones para asesinar cubanos, porque no protestaron cuando a la dictadura de Batista se le mandaban tanques y se le mandaban ca&ntilde;ones para asesinar cubanos, lo menos que pod&iacute;a hacer era callarse la boca y esperar que el pueblo de Cuba actuara y dejar al pueblo de Cuba en paz (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Esa es la realidad, hermanos de Venezuela. Y les puedo hablar as&iacute; porque s&eacute; que me entienden, porque s&eacute; que entienden a nuestro pueblo, porque les estoy hablando en el lenguaje que solo pueden entender los pueblos cuando han sufrido como han sufrido nuestros pueblos (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Los que no han tenido que soportar a los P&eacute;rez Jim&eacute;nez y a los Batista, los que no han tenido que soportar a los Ventura y a los Estrada, los que no han tenido que soportar a estas pandillas de asesinos no pueden tener siquiera la menor idea de lo que es el terror, de lo que es el sufrimiento que han padecido estos pueblos (APLAUSOS Y EXCLAMACIONES DE: "¡Viva Fidel!").</P>
<P ALIGN="JUSTIFY">Por tanto, aunque sigan los ataques —y los ataques seguir&aacute;n, y los ataques seguir&aacute;n cada vez m&aacute;s y cada vez m&aacute;s intensamente—, se har&aacute; justicia en nuestra patria, porque nada ni nadie puede pasar por encima de la voluntad soberana de nuestra patria (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Y lo que dije all&aacute;, lo repito aqu&iacute;: ¡Aunque el mundo se hunda, habr&aacute; justicia en Cuba!" (APLAUSOS Y EXCLAMACIONES DE: "¡Viva Fidel!")</P>
<P ALIGN="JUSTIFY">Por eso, hermanos de Venezuela, este recibimiento que se le tributa no a un hombre, sino a un pueblo, no a un m&eacute;rito, sino a una idea, este homenaje desinteresado a quienes no han hecho sino recibir favores de ustedes, este homenaje que se le rinde a una idea justa, a una causa justa, a un pueblo hermano, este homenaje es el favor m&aacute;s emotivo y el favor m&aacute;s grande que en ninguna circunstancia pueda haber recibido nuestro pueblo (APLAUSOS). Porque el hecho de que al venir a Venezuela un representativo de la Revoluci&oacute;n Cubana no le tiren tomates ni huevos podridos, sino que lo aclamen y lo aplaudan centenares de miles de venezolanos, demuestra de qu&eacute; lado est&aacute; el sentimiento de los pueblos de Am&eacute;rica, demuestra que los pueblos de Am&eacute;rica est&aacute;n demasiado despiertos, que los pueblos de Am&eacute;rica no tragaron la mentira (APLAUSOS Y EXCLAMACIONES).</P>
<P ALIGN="JUSTIFY">Y cuando yo llegu&eacute; aqu&iacute; a Venezuela, he tenido el orgullo y la satisfacci&oacute;n, y el motivo mayor de admiraci&oacute;n hacia este pueblo, al ver que lejos de haber cre&iacute;do en la infamia este pueblo que ha sufrido, este pueblo que est&aacute; sufriendo por la misma herida, me haya dicho un&aacute;nimemente, no con una palabra, sino con un gesto ¡que se castigue a los asesinos! (APLAUSOS Y EXCLAMACIONES DE: "¡Abajo el imperialismo, ,Viva Fidel!")</P>
<P ALIGN="JUSTIFY">Luego, esta Am&eacute;rica est&aacute; muy despierta para que pueda ser enga&ntilde;ada. Esta Am&eacute;rica est&aacute; muy en guardia para que pueda ser sometida de nuevo. Estos pueblos han adquirido una conciencia demasiado grande de su destino para que vayan a resignarse otra vez al sometimiento y a la abyecci&oacute;n miserable en que hemos estado viviendo durante m&aacute;s de un siglo (APLAUSOS Y EXCLAMACIONES).</P>
<P ALIGN="JUSTIFY">Estos pueblos de Am&eacute;rica saben que su fuerza interna est&aacute; en la uni&oacute;n y que su fuerza continental est&aacute; tambi&eacute;n en la uni&oacute;n (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Estos pueblos de Am&eacute;rica saben que si no quieren ser v&iacute;ctimas de nuevo de la tiran&iacute;a, sino quieren ser v&iacute;ctimas de nuevo de las agresiones, hay que unirse cada vez m&aacute;s, hay que estrechar cada vez m&aacute;s los lazos de pueblo a pueblo, y a eso he venido a Venezuela: a traer un mensaje no de casta o de grupo, sino un mensaje de pueblo a pueblo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Vengo, en nombre del pueblo que se sublev&oacute; contra la tiran&iacute;a y la derroc&oacute;, a traer un mensaje de solidaridad al pueblo que se sublev&oacute; tambi&eacute;n contra la tiran&iacute;a y la derroc&oacute; (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Vengo, en nombre del pueblo que hoy les pide ayuda y solidaridad, a decirles a los venezolanos que tambi&eacute;n pueden contar con nuestra ayuda y nuestra solidaridad incondicional y de cualquier forma cuando la necesiten (APLAUSOS Y EXCLAMACIONES).</P>
<P ALIGN="JUSTIFY">Y en este acto solemne, ante estos cientos de miles de rostros generosos que nos han alentado con su cari&ntilde;o y su simpat&iacute;a, ante estos hermanos de Venezuela, que son mis hermanos, que son para m&iacute; como si fuesen cubanos, porque aqu&iacute; me he sentido como en Cuba, les digo que si alguna vez Venezuela se volviese a ver bajo la bota de un tirano, cuenten con los cubanos (APLAUSOS Y EXCLAMACIONES DE: "¡Viva Fide!"), cuenten con los combatientes de la Sierra Maestra, cuenten con nuestros hombres y con nuestras armas; que aqu&iacute; en Venezuela hay muchas m&aacute;s monta&ntilde;as que en Cuba, que aqu&iacute; en Venezuela hay cordilleras tres veces m&aacute;s altas que la Sierra Maestra, que aqu&iacute; en Venezuela hay igualmente un pueblo enardecido, un pueblo digno y un pueblo heroico como en Cuba, que nosotros, que hemos visto de lo que son capaces los cubanos, nos atrevemos a decir de lo que ser&iacute;an capaces los venezolanos (APLAUSOS Y EXCLAMACIONES).</P>
<P ALIGN="JUSTIFY">Cuando ven&iacute;a hoy en el avi&oacute;n, en ese avi&oacute;n que tan generosamente me envi&oacute; el pueblo de Venezuela para transportarme hasta esta tierra querida, cuando ven&iacute;a en el avi&oacute;n y ve&iacute;a la topograf&iacute;a de Venezuela, ve&iacute;a sus bosques y sus monta&ntilde;as imponentes, le dec&iacute;a a uno de los pilotos del avi&oacute;n: "Esas monta&ntilde;as son la garant&iacute;a de que ustedes jam&aacute;s volver&aacute;n a perder la libertad." (APLAUSOS Y EXCLAMACIONES)</P>
<P ALIGN="JUSTIFY">A este pueblo que nos brinda aliento y apoyo moral, solo podemos brindarle tambi&eacute;n aliento y apoyo moral, y podemos brindarle fe, podemos brindarle confianza en su destino. Que ojal&aacute; que el destino de Venezuela y el destino de Cuba y el destino de todos los pueblos de Am&eacute;rica sea un solo destino, ¡porque basta ya de levantarle estatuas a Sim&oacute;n Bol&iacute;var con olvido de sus ideas, lo que hay que hacer es cumplir con las ideas de Bol&iacute;var! (APLAUSOS Y EXCLAMACIONES DE: "¡Viva Fidel!")</P>
<P ALIGN="JUSTIFY">¿Hasta cu&aacute;ndo vamos a permanecer en el letargo? ¿Hasta cu&aacute;ndo vamos a ser piezas indefensas de un continente a quien su libertador lo concibi&oacute; como algo m&aacute;s digno, m&aacute;s grande? ¿Hasta cu&aacute;ndo los latinoamericanos vamos a estar viviendo en esta atm&oacute;sfera mezquina y rid&iacute;cula? ¿Hasta cu&aacute;ndo vamos a permanecer divididos? ¿Hasta cu&aacute;ndo vamos a ser v&iacute;ctimas de intereses poderosos que se ensa&ntilde;an con cada uno de nuestros pueblos? ¿Cu&aacute;ndo vamos a lanzar la gran consigna de uni&oacute;n? Se lanza la consigna de unidad dentro de las naciones, ¿por qu&eacute; no se lanza tambi&eacute;n la consigna de unidad de las naciones? (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Si la unidad dentro de las naciones es fruct&iacute;fera y es la que permite a los pueblos defender su derecho, ¿por qu&eacute; no ha de ser m&aacute;s fruct&iacute;fera todav&iacute;a la unidad de naciones que tenemos los mismos sentimientos, los mismos intereses, la misma raza, el mismo idioma, la misma sensibilidad y la misma aspiraci&oacute;n humana? (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Desde que vengo a Venezuela —y no s&eacute; distinguir a un venezolano de un cubano, de un dominicano—, cuando me ocurre lo que me ocurr&iacute;a hoy, que muchos me dec&iacute;an: "¡Trujillo ahora!, ¡Trujillo ahora!, ¡Trujillo ahora!" (EXCLAMACIONES), y me lo dec&iacute;an con tanto enardecimiento que yo me preguntaba: ¿Ser&aacute;n venezolanos o ser&aacute;n dominicanos? Pero es imposible que haya tantos dominicanos aqu&iacute;, estos tienen que ser venezolanos y est&aacute;n hablando como dominicanos. Cuando todos estamos pensando igual, cuando todos estamos sufriendo igual, cuando todos estamos aspirando a lo mismo, cuando no nos diferenciamos en nada, cuando somos absolutamente iguales, ¿no parece sencillamente absurdo que unos se llamen cubanos y otros se llamen venezolanos y parezcamos extranjeros unos ante otros, nosotros que somos hermanos, nosotros que nos entendemos bien? (APLAUSOS)</P>
<P ALIGN="JUSTIFY">¿Y qui&eacute;nes deben ser los propugnadores de esa idea? Los venezolanos, porque los venezolanos la lanzaron al continente americano, porque Bol&iacute;var es hijo de Venezuela y Bol&iacute;var es el padre de la idea de la uni&oacute;n de los pueblos de Am&eacute;rica (APLAUSOS Y EXCLAMACIONES DE: "¡Fidel, Fidel, Fidel!").</P>
<P ALIGN="JUSTIFY">Los hijos de Bol&iacute;var tienen que ser los primeros seguidores de las ideas de Bol&iacute;var. Y que el sentimiento bolivariano est&aacute; despierto en Venezuela lo demuestra este hecho, esta preocupaci&oacute;n por las libertades de Cuba, esta extraordinaria preocupaci&oacute;n por Cuba. ¿Qu&eacute; es eso, sino un sentimiento bolivariano? ¿Qu&eacute; es eso, si no un preocuparse por la libertad de los dem&aacute;s pueblos? (APLAUSOS) Y al respaldarnos de esta forma apote&oacute;sica con que han respaldado hoy a la causa de Cuba, ¿qu&eacute; es eso si no seguir las ideas de Bol&iacute;var? ¿Y por qu&eacute; no hacer con relaci&oacute;n a otros pueblos lo que se hace con relaci&oacute;n a Cuba? ¿Por qu&eacute; no hacerlo con relaci&oacute;n a Santo Domingo, a Nicaragua y a Paraguay, que son los tres &uacute;ltimos reductos que le quedan a la tiran&iacute;a? (APLAUSOS Y EXCLAMACIONES)</P>
<P ALIGN="JUSTIFY">Venezuela es el pa&iacute;s m&aacute;s rico de Am&eacute;rica, Venezuela tiene un pueblo formidable, Venezuela tiene dirigentes formidables, tanto civiles como militares; Venezuela es la patria de El Libertador, donde se concibi&oacute; la idea de la uni&oacute;n de los pueblos de Am&eacute;rica (APLAUSOS). Luego, Venezuela debe ser el pa&iacute;s l&iacute;der de la uni&oacute;n de los pueblos de Am&eacute;rica; los cubanos los respaldamos, los cubanos respaldamos a nuestros hermanos de Venezuela (APLAUSOS Y EXCLAMACIONES DE: "¡Fidel, Fidel!").</P>
<P ALIGN="JUSTIFY">He hablado de estas ideas no porque me mueva ninguna ambici&oacute;n de tipo personal, ni siquiera ambici&oacute;n de gloria, porque, al fin y al cabo, la ambici&oacute;n de gloria no deja de ser una vanidad, y como dijo Mart&iacute;: "Toda la gloria del mundo cabe en un grano de ma&iacute;z." (APLAUSOS)</P>
<P ALIGN="JUSTIFY">He hablado de estas ideas no porque me mueva ning&uacute;n af&aacute;n de grandeza, dif&iacute;cil es que nadie llegue a ser grande luchando contra tantos obst&aacute;culos. Todos sabemos lo que les ha ocurrido a los hombres que han planteado estas ideas: los han asesinado m&aacute;s tarde o m&aacute;s temprano. As&iacute; que, por tanto, al venir a hablarle as&iacute; al pueblo de Venezuela, lo hago pensando honradamente y hondamente, que si queremos salvar a la Am&eacute;rica, que si queremos salvar la libertad de cada una de nuestras sociedades, que, al fin y al cabo, son parte de una gran sociedad, que es la sociedad de Latinoam&eacute;rica; si es que queremos salvar la revoluci&oacute;n de Cuba, la revoluci&oacute;n de Venezuela y la revoluci&oacute;n de todos los pa&iacute;ses de nuestro continente, tenemos que acercarnos y tenemos que respaldarnos s&oacute;lidamente, porque solos y divididos fracasamos.</P>
<P ALIGN="JUSTIFY">La libertad en Am&eacute;rica, la democracia en Am&eacute;rica, la constitucionalidad en Am&eacute;rica ha tenido sus altas y sus bajas. Hace 10 a&ntilde;os era una etapa de retroceso, las dictaduras afloraban. Derrocado fue el gobierno constitucional de Venezuela, derrocado fue el gobierno constitucional de Cuba, derrocado fue el gobierno constitucional de Per&uacute; y los gobiernos constitucionales de otros pa&iacute;ses; pocos eran los pueblos donde los perseguidos pol&iacute;ticos pod&iacute;an ya refugiarse, apenas quedaba un rinc&oacute;n de Am&eacute;rica que no estuviese bajo una bota militar.</P>
<P ALIGN="JUSTIFY">¡Ah!, hoy es distinto. El despertar de los pueblos de Am&eacute;rica, la liberaci&oacute;n ejemplar de Venezuela, seguida por la liberaci&oacute;n de Cuba, que ser&aacute; seguida por la liberaci&oacute;n de otros pueblos, han puesto la democracia, han puesto la libertad, han puesto los derechos humanos, han puesto la constitucionalidad a la ofensiva en Am&eacute;rica y ahora apenas son tres pa&iacute;ses donde a&uacute;n impera la tiran&iacute;a. Y lo mismo que ellos nos agredieron, lo mismo que ellos se unieron para fomentar </FONT><A HREF="mailto:conspiraciones@militares">mailto:conspiraciones@militares</A></P>
<FONT FACE="Arial"><P ALIGN="JUSTIFY">conspiraciones militares en nuestros pa&iacute;ses, ¡un&aacute;monos nosotros tambi&eacute;n ahora para fomentar la libertad en esos pueblos oprimidos! (APLAUSOS Y EXCLAMACIONES). Sin miedo a nada ni a nadie, que no debemos tener miedo; si unimos las fuerzas de la opini&oacute;n p&uacute;blica de Am&eacute;rica Latina, seremos indestructibles; sin miedo a nada ni a nadie, sino por simple instinto de conservaci&oacute;n, porque todos hemos sufrido hondamente los a&ntilde;os pasados, las d&eacute;cadas pasadas. Por instinto de conservaci&oacute;n, por instinto de perpetuaci&oacute;n de nuestra raza, de nuestros intereses, sencillamente, tenemos que unirnos y empezar predicando la idea. Y con la palabra la acci&oacute;n, y, si es posible, m&aacute;s hechos que palabras (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Repito que los cubanos estaremos al lado de los venezolanos y sabemos que los venezolanos sabr&aacute;n cumplir con su deber. Ya tienen un gobierno constitucional producto de las elecciones libres y de la voluntad del pueblo (APLAUSOS). Tienen l&iacute;deres militares, pero de militares que saben poner por delante, como verdaderos militares, el sentimiento de su pueblo y de su patria, como Wolfang Larraz&aacute;bal (EXCLAMACIONES).</P>
<P ALIGN="JUSTIFY">Tienen l&iacute;deres civiles como el presidente electo de la rep&uacute;blica, R&oacute;mulo Betancourt (EXCLAMACIONES); tienen l&iacute;deres civiles como los presidentes de los distintos partidos que se han unido ejemplarmente para defender la constitucionalidad y la libertad venezolanas; tienen gu&iacute;as, porque si Venezuela no tuviese gu&iacute;as inteligentes, Venezuela no estar&iacute;a unida como est&aacute; hoy, Venezuela no tendr&iacute;a una democracia s&oacute;lida como la que tiene hoy. Unirse por encima, incluso, de todas las pasiones, unirse por encima de las antipat&iacute;as que puedan haber entre unos partidos u otros partidos (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Yo no he mencionado nombres para que los critiquen o para que los aplaudan, yo no estoy con ning&uacute;n partido en Venezuela, ¡yo estoy con Venezuela! (APLAUSOS) Y Venezuela ha de estar por encima de todos sus hombres, y Venezuela ha de estar por encima de todos los partidos.</P>
<P ALIGN="JUSTIFY">Alguien me dijo hoy, con sobrada raz&oacute;n: Mientras estemos unidos, estamos seguros; la desgracia de Venezuela ser&iacute;a que nos dividi&eacute;semos (APLAUSOS Y EXCLAMACIONES DE: "¡Unidad, unidad!").</P>
<P ALIGN="JUSTIFY">Venezuela unida, Venezuela cada vez m&aacute;s madura, Venezuela cada vez m&aacute;s alerta y Venezuela contando con Cuba, Venezuela con su pueblo, Venezuela con su riqueza, Venezuela con sus monta&ntilde;as, Venezuela tiene asegurado un formidable y brillante porvenir en Am&eacute;rica (APLAUSOS). Venezuela tiene asegurada su libertad.</P>
<P ALIGN="JUSTIFY">Hago votos y expreso aqu&iacute; mi m&aacute;s ferviente deseo de que nuestros hermanos venezolanos, los hermanos que llevaron la libertad a todos los pueblos del continente, y, por lo tanto, deben ser los primeros acreedores a disfrutar de ella, de una libertad segura, porque cuando los derechos y las libertades no est&aacute;n seguros, no se puede decir que haya libertades o que haya derechos, porque cuando hay miedo a perderlos, no hay libertad ni hay derechos, y de que este pa&iacute;s nunca m&aacute;s vuelvan a ser v&iacute;ctimas de la ambici&oacute;n y de la traici&oacute;n (APLAUSOS). Expreso mi m&aacute;s ferviente deseo, en nombre del pueblo de Cuba, de que este pueblo digno de Venezuela, de que todos sus hombres dignos, civiles o militares, m&aacute;s que civiles o militares, para que desaparezca esa distinci&oacute;n, ciudadanos armados o ciudadanos sin armas, hermanos sin castas ni intereses sectarios o de grupos —repito—, expreso mi m&aacute;s ferviente deseo de que todos los hombres dignos de Venezuela marchen juntos para asegurar la libertad de Venezuela, para asegurar los derechos del pueblo venezolano, de manera que la libertad de que disfruten sea una libertad segura y sin ning&uacute;n temor a perderla; de modo que los derechos que disfruten sean derechos seguros y sin ning&uacute;n peligro de perderlos.</P>
<P ALIGN="JUSTIFY">Estoy seguro de que Venezuela no los perder&aacute;. Basta haber visto este pueblo hoy, basta haber visto este pueblo hoy para ver que un pueblo tan formidable como este, para ver que un pueblo tan digno como este, dif&iacute;cilmente se deje arrebatar sus derechos (APLAUSOS). Es m&aacute;s, estimo que no hay quien se atreva a intentar arrebatarle los derechos al pueblo de Venezuela (APLAUSOS Y EXCLAMACIONES DE: "¡No!"). Y algo m&aacute;s: estimo que mucho menos se atrevan a tratar de arrebat&aacute;rselos ahora, cuando se ha demostrado que no hay poderes suficientemente grandes frente a un pueblo decidido a pelear, que no hay arma lo suficientemente moderna y lo suficientemente poderosa para vencer a un pueblo que luche por sus derechos (APLAUSOS Y EXCLAMACIONES), que no hay quien se atreva a intentar arrebatarle los derechos al pueblo de Venezuela cuando se ha demostrado que es falso que los pueblos sean impotentes, que es falso que los pueblos sean capaces de rendirse ah&iacute;, peleando con las armas en las manos, y que no hay ej&eacute;rcito en el mundo capaz de mantener oprimido a un pueblo si ese pueblo se decide a pelear por su libertad, como se decidi&oacute; el pueblo cubano y como estoy seguro de que se decidir&iacute;a en estos instantes el pueblo de Venezuela (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Hermanos de Venezuela, creo que ya he hablado bastante (EXCLAMACIONES DE: "¡No!"). Por hoy basta (EXCLAMACIONES DE: ",No!"). Si de algo pueden estar seguros es de que he hablado con el coraz&oacute;n, he dejado hablar el sentimiento (APLAUSOS); no s&eacute; si al dejar hablar libremente mis sentimientos haya transgredido alguna norma de la que un hu&eacute;sped est&eacute; obligado a guardar (EXCLAMACIONES DE: "¡No!").</P>
<P ALIGN="JUSTIFY">Yo no pretendo trazarle pautas a este pueblo, porque este pueblo es el que ha trazado siempre pautas a otros pueblos. Yo no he hecho m&aacute;s que hablarles a ustedes como les he hablado a mis compatriotas. Llevo en mi mente grabada la imagen de estos actos. Llevo en mi coraz&oacute;n el impacto de las multitudes que he visto reunirse all&aacute; y ac&aacute;. Llevo dentro de m&iacute; toda esa fe que las multitudes son capaces de inyectarles a los hombres. He hablado hechos m&aacute;s que palabras, repito aqu&iacute;, hechos como los estamos haciendo los cubanos, y las palabras tambi&eacute;n, cuando las palabras sean necesarias, como hemos hecho los cubanos, como han hecho los venezolanos.</P>
<P ALIGN="JUSTIFY">Les dec&iacute;a, para terminar, que no he hecho m&aacute;s que creerme y actuar como quien se siente entre los suyos. Dif&iacute;cil es imaginarme que he salido de Cuba, porque he visto aqu&iacute; lo mismo que he visto en Cuba, el mismo cari&ntilde;o, el mismo entusiasmo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Les he hablado como les hablo a los cubanos, con la misma confianza, con la misma sinceridad y con la misma naturalidad.</P>
<P ALIGN="JUSTIFY">Me falta solo decirles a mis hermanos de Venezuela que nunca tendr&aacute; Cuba con qu&eacute; pagarles este gesto de solidaridad, que nunca tendr&aacute; Cuba con qu&eacute; pagarles este formidable y grandioso apoyo moral que el pueblo de Venezuela le ha dado hoy (APLAUSOS Y EXCLAMACIONES), y que nunca, nunca tendr&eacute; con qu&eacute; expresarle al pueblo de Venezuela mi reconocimiento por el aliento que he recibido aqu&iacute;.</P>
<P ALIGN="JUSTIFY">Me siento hoy con la fuerza que no me sent&iacute;a ayer, y si ayer me sent&iacute;a con entusiasmo, si me sent&iacute;a con entusiasmo aun en los momentos m&aacute;s dif&iacute;ciles de esta lucha cuando no &eacute;ramos m&aacute;s que un pu&ntilde;ado de hombres, si nos sent&iacute;amos con fuerza para enfrentarnos a los intereses poderosos que no quieren que la Revoluci&oacute;n Cubana levante cabeza, porque temen a la Revoluci&oacute;n Cubana, sobre todo, por la fuerza de su ejemplo ante los ojos de los dem&aacute;s pueblos de Am&eacute;rica, este apoyo que se le ha dado a aquella naci&oacute;n, que es la que est&aacute; all&aacute;, all&aacute; m&aacute;s al norte, la que est&aacute; m&aacute;s cerca de esos intereses que la amenazan (EXCLAMACIONES), la fuerza con que me siento para seguir adelante sin descanso y sin desmayo, esa fuerza que he recibido hoy del pueblo de Venezuela, nunca tendr&eacute; palabras con qu&eacute; reconoc&eacute;rsela. Y solo prometo a este pueblo bueno y generoso, al que no le he dado nada y del que los cubanos lo hemos recibido todo, hacer por otros pueblos lo que ustedes han hecho por nosotros (APLAUSOS Y EXCLAMACIONES), y no considerarnos con derecho a descansar en paz mientras haya un solo hombre de Am&eacute;rica Latina viviendo bajo el oprobio de la tiran&iacute;a (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Con el impacto de la emoci&oacute;n m&aacute;s grande de mi vida, porque fue para m&iacute; m&aacute;s emocionante la entrada en Caracas que la entrada en La Habana, porque aqu&iacute; lo he recibido todo de quienes nada han recibido de m&iacute;, todos los honores, muy superiores a los que merezco, y que no he visto como honores a un hombre, sino como honores a una causa, como honores m&aacute;s que a los que a&uacute;n estamos en pie combatiendo, como honores a los bravos combatientes que han ca&iacute;do en estos a&ntilde;os de lucha; con el impacto de la emoci&oacute;n m&aacute;s grande de mi vida, me despido de esta imponente multitud, de mis hermanos de Venezuela (APLAUSOS Y EXCLAMACIONES DE: "¡No!").</P>
<P ALIGN="JUSTIFY">Ojal&aacute; que si alguna vez puedan ser expresadas o puedan ser entendidas en todo su hondo sentido, en nombre del pueblo cubano, en nombre de los principios que estamos defendiendo, en nombre de aquellos pueblos que esperan la ayuda de ustedes y de nosotros, desde lo m&aacute;s profundo de mi ser les digo a mis hermanos de Venezuela, que no han hecho m&aacute;s que darnos sin haber recibido de nosotros nada, ¡muchas gracias, hermanos de Venezuela; muchas gracias! (APLAUSOS Y EXCLAMACIONES)</P>
<P ALIGN="JUSTIFY">&nbsp;&nbsp;</P></FONT></BODY>
</HTML>
