<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPUBLICA DE CUBA, EN LA CEREMONIA CENTRAL POR EL XXX ANIVERSARIO DE LA CAIDA EN COMBATE DEL GUERRILLERO HEROICO Y SUS COMPAÑEROS Y LA INHUMACION DE SUS RESTOS, EN EL MONUMENTO DE LA CIUDAD DE SA</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPUBLICA DE CUBA, EN LA CEREMONIA CENTRAL POR EL XXX ANIVERSARIO DE LA CAIDA EN COMBATE DEL GUERRILLERO HEROICO Y SUS COMPA&Ntilde;EROS Y LA INHUMACION DE SUS RESTOS, EN EL MONUMENTO DE LA CIUDAD DE SANTA CLARA, VILLA CLARA, EL 17 DE OCTUBRE DE 1997.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Familiares de los compa&ntilde;eros ca&iacute;dos en combate;</P>
<P ALIGN="JUSTIFY">Invitados;</P>
<P ALIGN="JUSTIFY">Villaclare&ntilde;os;</P>
<P ALIGN="JUSTIFY">Compatriotas (APLAUSOS):</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Con emoci&oacute;n profunda vivimos uno de esos instantes que no suelen repetirse.</P>
<P ALIGN="JUSTIFY">No venimos a despedir al Che y sus heroicos compa&ntilde;eros.  Venimos a recibirlos.</P>
<P ALIGN="JUSTIFY">Veo al Che y a sus hombres como un refuerzo, como un destacamento de combatientes invencibles, que esta vez incluye no solo cubanos sino tambi&eacute;n latinoamericanos que llegan a luchar junto a nosotros y a escribir nuevas p&aacute;ginas de historia y de gloria.</P>
<P ALIGN="JUSTIFY">Veo adem&aacute;s al Che como un gigante moral que crece cada d&iacute;a, cuya imagen, cuya fuerza, cuya influencia se han multiplicado por toda la tierra.</P>
<P ALIGN="JUSTIFY">¿C&oacute;mo podr&iacute;a caber bajo una l&aacute;pida?</P>
<P ALIGN="JUSTIFY">¿C&oacute;mo podr&iacute;a caber en esta plaza?</P>
<P ALIGN="JUSTIFY">¿C&oacute;mo podr&iacute;a caber &uacute;nicamente en nuestra querida pero peque&ntilde;a isla?</P>
<P ALIGN="JUSTIFY">Solo en el mundo con el cual so&ntilde;&oacute;, para el cual vivi&oacute; y por el cual luch&oacute; hay espacio suficiente para &eacute;l.</P>
<P ALIGN="JUSTIFY">M&aacute;s grande ser&aacute; su figura cuanta m&aacute;s injusticia, m&aacute;s explotaci&oacute;n, m&aacute;s desigualdad, m&aacute;s desempleo, m&aacute;s pobreza, hambre y miseria imperen en la sociedad humana.</P>
<P ALIGN="JUSTIFY">M&aacute;s se elevar&aacute;n los valores que defendi&oacute; cuanto m&aacute;s crezca el poder del imperialismo, el hegemonismo, la dominaci&oacute;n y el intervencionismo, en detrimento de los derechos m&aacute;s sagrados de los pueblos, especialmente los pueblos d&eacute;biles, atrasados y pobres que durante siglos fueron colonias de Occidente y fuentes de trabajo esclavo.</P>
<P ALIGN="JUSTIFY">M&aacute;s resaltar&aacute; su profundo sentido humanista cuantos m&aacute;s abusos, m&aacute;s ego&iacute;smo, m&aacute;s enajenaci&oacute;n; m&aacute;s discriminaci&oacute;n de indios, minor&iacute;as &eacute;tnicas, mujeres, inmigrantes; cuantos m&aacute;s ni&ntilde;os sean objeto de comercio sexual u obligados a trabajar en cifras que ascienden a cientos de millones; cuanta m&aacute;s ignorancia, m&aacute;s insalubridad, m&aacute;s inseguridad, m&aacute;s desamparo.</P>
<P ALIGN="JUSTIFY">M&aacute;s descollar&aacute; su ejemplo de hombre puro, revolucionario y consecuente mientras m&aacute;s pol&iacute;ticos corrompidos, demagogos e hip&oacute;critas existan en cualquier parte.</P>
<P ALIGN="JUSTIFY">M&aacute;s se admirar&aacute; su valent&iacute;a personal e integridad revolucionaria mientras m&aacute;s cobardes, oportunistas y traidores pueda haber sobre la tierra; m&aacute;s su voluntad de acero mientras m&aacute;s d&eacute;biles sean otros para cumplir el deber; m&aacute;s su sentido del honor y la dignidad mientras m&aacute;s personas carezcan de un m&iacute;nimo de pundonor humano; m&aacute;s su fe en el hombre mientras m&aacute;s esc&eacute;pticos; m&aacute;s su optimismo mientras m&aacute;s pesimistas; m&aacute;s su audacia mientras m&aacute;s vacilantes; m&aacute;s su austeridad, su esp&iacute;ritu de estudio y de trabajo, mientras m&aacute;s holgazanes despilfarren en lujos y ocios el producto del trabajo de los dem&aacute;s.</P>
<P ALIGN="JUSTIFY">Che fue un verdadero comunista y hoy es ejemplo y paradigma de revolucionario y de comunista.</P>
<P ALIGN="JUSTIFY">Che fue maestro y forjador de hombres como &eacute;l.  Consecuente con sus actos, nunca dej&oacute; de hacer lo que predicaba, ni de exigirse a s&iacute; mismo m&aacute;s de lo que exig&iacute;a a los dem&aacute;s.</P>
<P ALIGN="JUSTIFY">Siempre que fue necesario un voluntario para una misi&oacute;n dif&iacute;cil, se ofrec&iacute;a el primero, tanto en la guerra como en la paz.  Sus grandes sue&ntilde;os los supedit&oacute; siempre a la disposici&oacute;n de entregar generosamente la vida.  Nada para &eacute;l era imposible, y lo imposible era capaz de hacerlo posible.</P>
<P ALIGN="JUSTIFY">La invasi&oacute;n desde la Sierra Maestra a trav&eacute;s de inmensos y desprotegidos llanos, y la toma de la ciudad de Santa Clara con unos pocos hombres, dan testimonio entre otras acciones de las proezas de que era capaz.</P>
<P ALIGN="JUSTIFY">Sus ideas acerca de la revoluci&oacute;n en su tierra de origen y en el resto de Suram&eacute;rica, pese a enormes dificultades, eran posibles.  De haberlas alcanzado, tal vez el mundo de hoy habr&iacute;a sido diferente.  Viet Nam demostr&oacute; que pod&iacute;a lucharse contra las fuerzas intervencionistas del imperialismo y vencerlas.  Los sandinistas vencieron contra uno de los m&aacute;s poderosos t&iacute;teres de Estados Unidos.  Los revolucionarios salvadore&ntilde;os estuvieron a punto de alcanzar la victoria.  En Africa el apartheid, a pesar de que pose&iacute;a armas nucleares, fue derrotado.  China, gracias a la lucha heroica de sus obreros y campesinos, es hoy uno de los pa&iacute;ses con m&aacute;s perspectivas en el mundo.  Hong Kong tuvo que ser devuelto despu&eacute;s de 150 a&ntilde;os de ocupaci&oacute;n, que se llev&oacute; a cabo para imponer a un inmenso pa&iacute;s el comercio de drogas.</P>
<P ALIGN="JUSTIFY">No todas las &eacute;pocas ni todas las circunstancias requieren de los mismos m&eacute;todos y las mismas t&aacute;cticas.  Pero nada podr&aacute; detener el curso de la historia, sus leyes objetivas tienen perenne validez.  El Che se apoy&oacute; en esas leyes y tuvo una fe absoluta en el hombre.  Muchas veces los grandes transformadores y revolucionarios de la humanidad no tuvieron el privilegio de ver realizados sus sue&ntilde;os tan pronto como lo esperaban o lo deseaban, pero m&aacute;s tarde o m&aacute;s temprano triunfaron.</P>
<P ALIGN="JUSTIFY">Un combatiente puede morir, pero no sus ideas.  ¿Qu&eacute; hac&iacute;a un hombre del gobierno de Estados Unidos all&iacute; donde estaba herido y prisionero el Che?  ¿Por qu&eacute; creyeron que mat&aacute;ndolo dejaba de existir como combatiente?  Ahora no est&aacute; en La Higuera, pero est&aacute; en todas partes, dondequiera que haya una causa justa que defender.  Los interesados en eliminarlo y desaparecerlo no eran capaces de comprender que su huella imborrable estaba ya en la historia y su mirada luminosa de profeta se convertir&iacute;a en un s&iacute;mbolo para todos los pobres de este mundo, que son miles de millones.  J&oacute;venes, ni&ntilde;os, ancianos, hombres y mujeres que supieron de &eacute;l, las personas honestas de toda la tierra, independientemente de su origen social, lo admiran.</P>
<P ALIGN="JUSTIFY">Che est&aacute; librando y ganando m&aacute;s batallas que nunca.</P>
<P ALIGN="JUSTIFY">¡Gracias, Che, por tu historia, tu vida y tu ejemplo!</P>
<P ALIGN="JUSTIFY">¡Gracias por venir a reforzarnos en esta dif&iacute;cil lucha que estamos librando hoy para salvar las ideas por las cuales tanto luchaste, para salvar la Revoluci&oacute;n, la patria y las conquistas del socialismo, que es parte realizada de los grandes sue&ntilde;os que albergaste!  (APLAUSOS.)</P>
<P ALIGN="JUSTIFY">Para llevar a cabo esta enorme proeza, para derrotar los planes imperialistas contra Cuba, para resistir el bloqueo, para alcanzar la victoria, contamos contigo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Como ves, esta tierra que es tu tierra, este pueblo que es tu pueblo, esta revoluci&oacute;n que es tu revoluci&oacute;n, siguen enarbolando con honor y orgullo las banderas del socialismo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">¡Bienvenidos, compa&ntilde;eros heroicos del destacamento de refuerzo!  ¡Las trincheras de ideas y de justicia que ustedes defender&aacute;n junto a nuestro pueblo, el enemigo no podr&aacute; conquistarlas jam&aacute;s!  ¡Y juntos seguiremos luchando por un mundo mejor!</P>
<P ALIGN="JUSTIFY">¡Hasta la victoria siempre!  (EXCLAMACIONES.)</P>
<P ALIGN="JUSTIFY">(OVACION)<A NAME="QuickMark"></A></P>
<P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
