<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO DE RECIBIMIENTO OFICIAL A LA DELEGACION QUE PARTICIPO EN </TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO DE RECIBIMIENTO OFICIAL A LA DELEGACION QUE PARTICIPO EN LOS XVII JUEGOS DEPORTIVOS CENTROAMERICANOS Y DEL CARIBE, EFECTUADO EN LA SALA UNIVERSAL DE LAS FAR, EL 2 DE DICIEMBRE DE 1993, &quot;A&Ntilde;O 35 DE LA REVOLUCION&quot;.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P>Queridos atletas y dem&aacute;s miembros de la delegaci&oacute;n cubana a los XVII Juegos Deportivos Centroamericanos y del Caribe:</P>

<P>Hoy se conmemora un aniversario del desembarco del &quot;Granma&quot;.   Tuvimos que atravesar momentos dif&iacute;ciles y mares embravecidos, pero arribamos a la costa; tambi&eacute;n ustedes tuvieron que atravesar mares tormentosos en estos d&iacute;as y tuvieron que pasar por tiempos dif&iacute;ciles.</P>
<P>Pero alguna relaci&oacute;n hay entre el &quot;Granma&quot; y el deporte, entre el mar y el deporte, porque ya una vez tuvimos que amenazar con llegar a nado a Puerto Rico; como colonia del imperio, no nos dieron visa para participar en el evento y tuvimos que emplear el &quot;Cerro Pelado&quot;, que fue tambi&eacute;n como un &quot;Granma&quot; para los deportistas cubanos, llegar all&iacute; frente a las costas y decir que o nos daban permiso para entrar o lleg&aacute;bamos nadando.   Evidentemente que ellos estaban persuadidos de que lleg&aacute;bamos nadando a las costas de Puerto Rico, y por fin dieron el permiso y entramos.</P>
<P>Esta vez dilataron las visas, pero al fin llegaron y pudimos viajar en nuestras l&iacute;neas a&eacute;reas a Puerto Rico.   Claro est&aacute; que all&iacute; no fue nada f&aacute;cil:  mucho cari&ntilde;o por parte del pueblo y mucho trabajo por parte del enemigo, y un trabajo que se ven&iacute;a haciendo desde atr&aacute;s, a nuestro juicio, y que fue muy intenso, acudiendo a todos los medios, acudiendo a todas las ofertas, a todas las presiones posibles y a todas las conexiones de diversa &iacute;ndole, para quitarle lucidez a nuestra victoria deportiva, porque ellos sab&iacute;an que iba a ser una gran victoria, para tentar a alguna gente.</P>
<P>Un n&uacute;mero de atletas, efectivamente, se dej&oacute; deslumbrar y se dej&oacute; sobornar, abandonaron a la delegaci&oacute;n y abandonaron a su patria.   Eran 26 atletas, el resto eran algunos comisionados.  ¿Qu&eacute; se puede esperar que ocurra cuando un comisionado es de los que da el ejemplo?   As&iacute; hubo comisionados de dos o tres deportes que desertaron, y algunos funcionarios, algunos &aacute;rbitros, hasta alg&uacute;n periodista, por no dejar, con lo cual sumaron el n&uacute;mero de 35 que mencionaba Conrado.</P>
<P>Eso dol&iacute;a, l&oacute;gicamente, era amargo, cuando se piensa todo lo que ha hecho el pa&iacute;s, lo que ha hecho la patria por el deporte; lo que ha hecho el pa&iacute;s y lo que ha hecho la patria por los atletas, muchas veces desde que son ni&ntilde;os, desde que est&aacute;n en la primaria, en la secundaria, con las escuelas deportivas; con la preocupaci&oacute;n que ha tenido el pa&iacute;s por los atletas, d&aacute;ndoles a casi todos una carrera universitaria, e incluso, aquellos que no tienen la carrera universitaria, la posibilidad de trabajar como instructores, como entrenadores, dentro o fuera del pa&iacute;s.</P>
<P>En realidad, no son esas las cosas en que nosotros pensamos, ni debe ser motivo de tristeza para ustedes que algunos hayan tenido tal conducta, ni mucho menos motivo de verg&uuml;enza.   Aqu&iacute; la patria los ha recibido a ustedes, aqu&iacute; la patria puede mostrar todo el orgullo de la conciencia, de la dignidad y del honor de nuestros atletas, porque el hecho de que algunos hayan sido desleales, lo contrarresta el hecho de que la inmensa mayor&iacute;a, a pesar de todas las promesas, ofertas y deslumbramientos, en estos tiempos tan dif&iacute;ciles, haya tenido la dignidad y el sentido del honor de ser fieles y ser leales a la patria (APLAUSOS).</P>
<P>Algunos de estos se marcharon, incluso, antes de competir; algunos ya lo ten&iacute;an decidido cuando estaban compitiendo, est&aacute; el ejemplo del equipo de b&aacute;squet.   La gente estaba irritada el d&iacute;a aquel que perdimos por un punto la medalla de oro frente a Puerto Rico, y ten&iacute;amos la bola, sobraba tiempo para meter una canasta f&aacute;cil o hasta dos y vimos que no se actu&oacute; bien.   Vimos algo peor:  c&oacute;mo faltando unos ocho o nueve segundos, tiempo suficiente para hacer una canasta, ya el adversario no habr&iacute;a tenido tiempo de recuperarse, saca la bola el equipo cubano —y aqu&iacute; el que m&aacute;s y el que menos sabe algo de b&aacute;squet, como sabe de pelota—, se quedaron asombrados en nuestro pa&iacute;s de que el que ten&iacute;a la bola no la pas&oacute; a nadie, fue lentamente driblando, despu&eacute;s la tir&oacute; comoquiera y as&iacute; despilfarr&oacute; los segundos que quedaban del juego, por lo cual tengo la impresi&oacute;n de que el juego de b&aacute;squet fue entregado.  ¿Por qu&eacute;?   Dio la casualidad que esa misma persona que recoge la pelota y que no la pasa, esa misma noche deserta.   Tengo la impresi&oacute;n de que ese desertor, que jug&oacute; bastante tiempo, entreg&oacute; el juego, del mismo modo que perdimos algunas medallas, no las alcanzamos, con motivo de la actividad del enemigo; quiz&aacute;s habr&iacute;an podido ser tres o cuatro medallas m&aacute;s de oro.</P>
<P>Pero me cuentan el caso del relevo de nataci&oacute;n, en que uno desert&oacute; antes de la competencia.   Vino un juvenil, ocup&oacute; su lugar y ganamos la medalla de oro, a pesar de eso —y se hizo r&eacute;cord, me dicen all&iacute;—; es decir que a pesar de esta actividad del enemigo, y a pesar de que pueden habernos quitado con ello algunas medallas, no pudieron impedir la catarata de triunfos que obtuvo nuestra delegaci&oacute;n.</P>
<P>No deja de ser una cosa admirable de que en pleno per&iacute;odo especial y despu&eacute;s que se derrumb&oacute; el campo socialista y la URSS, en 1993 hayamos ganado m&aacute;s medallas que en 1990 en M&eacute;xico.</P>
<P>En M&eacute;xico fueron 322 medallas, aqu&iacute; fueron 364; en M&eacute;xico fueron 180 de oro, aqu&iacute; fueron 227 medallas de oro, 47 medallas de oro m&aacute;s que en M&eacute;xico.   Creo que eso dice mucho de la verg&uuml;enza , de la dignidad y del esp&iacute;ritu de nuestro pa&iacute;s y de nuestros atletas, y dice mucho sobre lo que la Revoluci&oacute;n se ha preocupado por el deporte, porque ni siquiera en estos tiempos tan dif&iacute;ciles el deporte ha deca&iacute;do, ni siquiera en estos tiempos tan dif&iacute;ciles al deporte se le ha quitado atenci&oacute;n, ni siquiera en estos tiempos tan dif&iacute;ciles hemos dado marcha atr&aacute;s y hemos renunciado a las conquistas extraordinarias que en este terreno hemos alcanzado.</P>
<P>Ahora en Puerto Rico no deja de ser extraordinario el hecho —y es lo que no quieren nuestros enemigos que se vea, que se perciba— de que habiendo participado 32 pa&iacute;ses de la regi&oacute;n, algunos de ellos con una poblaci&oacute;n de casi 100 millones de habitantes y muchos m&aacute;s recursos que Cuba, Cuba sola haya obtenido 75 medallas de oro m&aacute;s que el resto de los pa&iacute;ses juntos.   Eso se dice y no se puede creer:  el pa&iacute;s bloqueado, el pa&iacute;s sitiado, el pa&iacute;s hostigado, que no solo fue capaz de ense&ntilde;ar a leer y a escribir a todos sus hijos, no solo fue capaz de cuidar la salud de la poblaci&oacute;n al extremo de llevar las perspectivas de vida a m&aacute;s de 75 a&ntilde;os, no solo ha sido capaz de reducir la mortalidad infantil a 10, sino que es posible que este a&ntilde;o se imponga otro r&eacute;cord:  es posible que la mortalidad infantil en el a&ntilde;o 1993 quede por debajo de 10; es decir, por debajo del a&ntilde;o 1992.   Todo esto constituye una gran proeza.   Eso no ocurre en ninguno de los otros pa&iacute;ses, desgraciadamente.   Ese es el ejemplo que quieren destruir.</P>
<P>¿Qu&eacute; atenci&oacute;n le han prestado al deporte en el resto de los pa&iacute;ses?   Eso se refleja en los resultados de estas competencias, porque realmente estos &eacute;xitos, estos extraordinarios &eacute;xitos, estos incre&iacute;bles &eacute;xitos, solo han sido posibles por la atenci&oacute;n que se le ha prestado al deporte, solo han sido posibles por la Revoluci&oacute;n.</P>
<P>El deporte le ha dado a nuestro pa&iacute;s muchas glorias y muchos honores; le ha dado al pa&iacute;s ejemplos que no los podr&aacute;n borrar jam&aacute;s, hagan lo que hagan, inventen lo que inventen.</P>
<P>Desde aqu&iacute; estoy viendo al compa&ntilde;ero Stevenson, y no podremos olvidar jam&aacute;s que le ofrecieron millones de d&oacute;lares y no habr&iacute;an logrado, ni con todo el oro del mundo, conmover la firmeza, la dignidad y el patriotismo de Stevenson (APLAUSOS PROLONGADOS).</P>
<P>Desde aqu&iacute; podemos ver a nuestros peloteros, que tantas veces viajan por el mundo y a los que tanto dinero les han ofrecido —y en especial a algunos de ellos—, ¡millones de d&oacute;lares!, y tampoco ellos, como Stevenson, podr&iacute;an ser comprados por ning&uacute;n oro del mundo.   Por Linares, por ejemplo, cu&aacute;nto no ofrec&iacute;an, o por Kindel&aacute;n, o por Pacheco, o por otros muchos —tendr&iacute;a que mencionar a muchos—, porque hay algunos deportes en que, efectivamente, con el profesionalismo se puede ganar mucho dinero.</P>
<P>Ah&iacute; tenemos a nuestras atletas del primer equipo femenino de voleibol, que acaban de ocupar el primer lugar en el mundo; ah&iacute; tenemos el ejemplo conmovedor, que hizo aqu&iacute; verter l&aacute;grimas a millones de cubanos, de Ana Fidelia Quirot, c&oacute;mo fue capaz de expresar una voluntad suprema, una tenacidad insuperable y acudir a aquella cita cuando todav&iacute;a no ha acabado de restablecerse, cuando todav&iacute;a las cicatrices le obstaculizan la carrera.   Fue verdaderamente impresionante, una de las cosas m&aacute;s impresionantes que hemos visto en nuestra vida, verla correr all&iacute; para obtener esa medalla de plata en la competencia, y de oro en la valent&iacute;a y en el hero&iacute;smo con que llev&oacute; a cabo la carrera (APLAUSOS PROLONGADOS).</P>
<P>Por eso digo, compa&ntilde;eras y compa&ntilde;eros, que lejos de entristecernos, alegr&eacute;monos, sint&aacute;monos felices, porque en el deporte, como hicimos en otras cosas, como hicimos en la salud, como hicimos en el cumplimiento de misiones internacionalistas, tenemos honor, dignidad y verg&uuml;enza suficientes para repartir por todo el mundo; nuestros atletas son y ser&aacute;n siempre un ejemplo, y lo que tenemos que hacer desde ahora es prepararnos para la pr&oacute;xima competencia.</P>
<P>Seguiremos haciendo el m&aacute;ximo esfuerzo; pero no solo el Estado hace un esfuerzo, ya tambi&eacute;n los atletas est&aacute;n haciendo un esfuerzo paralelo por lo que llam&oacute; Conrado el autofinanciamiento.   El deporte ya no necesita divisas para las competencias en el exterior, los viajes de entrenamiento, los viajes de competencias, para distintos gastos que tiene que hacer en divisa convertible, materiales, cosas, porque el deporte, si no se autofinancia est&aacute; ya muy cerca de autofinanciarse, me refiero a las divisas convertibles.</P>
<P>Naturalmente, en moneda interna el pa&iacute;s invierte cantidades importantes en el deporte; en recursos materiales el pa&iacute;s invierte cantidades importantes en el deporte:  en el funcionamiento de las instalaciones, en mantenimiento de instalaciones, en la electricidad, en los servicios, en la alimentaci&oacute;n; pero ya desde el punto de vista externo nuestro deporte se autofinancia en divisas, precisamente por el esfuerzo de los entrenadores, de los atletas.   Voy a citar un ejemplo:  hay cientos de entrenadores trabajando en el exterior que contribuyen al autofinanciamiento del deporte.</P>
<P>¿Cu&aacute;nta gente tienen ustedes ya en el exterior?  (Le responden que m&aacute;s de 400 en 40 pa&iacute;ses.) En 40 pa&iacute;ses tenemos m&aacute;s de 400 entrenadores, y tenemos entrenadores para inundar el mundo, ¿no es as&iacute;?   Profesores de educaci&oacute;n f&iacute;sica y deportes, instructores, y han tenido &eacute;xitos dondequiera que van.   Ya se ve en las competencias, no hay que olvidarse del irland&eacute;s aquel que nos gan&oacute; en la Olimpiada una medalla de oro en boxeo, que ten&iacute;a un instructor cubano cumpliendo all&iacute; su deber y luchando por el triunfo del atleta que &eacute;l entrenaba, como es el deber de cualquier instructor por mucho que por dentro tenga contradicciones y le duela; su deber all&iacute; es cumplir con su trabajo y hacer que su atleta gane.   Nosotros lo vimos, lo apreciamos, y admiramos adem&aacute;s esa actitud.</P>
<P>Hay competencias en que nuestros propios instructores preparan a los rivales de nuestros deportistas.   A Sagarra no lo vamos a mandar de entrenador a ninguna parte (RISAS), lo vamos a dejar todo el tiempo aqu&iacute;.</P>
<P>En estas competencias se demostr&oacute; que los pa&iacute;ses que ten&iacute;an instructores cubanos avanzaron en los deportes.   As&iacute; que ahora tenemos un doble reto:  el reto del esfuerzo que cada pa&iacute;s haga por el deporte y el reto que nuestros instructores hagan preparando a nuestros adversarios; pero a pesar de eso, ganamos cada vez m&aacute;s medallas.</P>
<P>Ya que he citado ejemplos de c&oacute;mo se contribuye al deporte, voy a citar otro:  el equipo de voleibol femenino acaba de producir 400 000 d&oacute;lares con su victoria en el campeonato mundial, aporta al deporte       400 000 d&oacute;lares; el equipo masculino ocup&oacute; un tercer lugar y aporta      100 000 d&oacute;lares.   Pudi&eacute;ramos decir que esos dos equipos casi han pagado la delegaci&oacute;n; no s&eacute; la cifra exacta, pero m&aacute;s o menos compensan en gran parte los gastos de la delegaci&oacute;n a Puerto Rico.</P>
<P>Hay un ejemplo admirable:  Sotomayor recibe un premio en un pa&iacute;s de Europa, en Espa&ntilde;a, le dan 40 000 d&oacute;lares por el premio y &eacute;l entreg&oacute; los 40 000 d&oacute;lares al deporte.  ¡Vean qu&eacute; gente!   Le dieron un supercarro dise&ntilde;ado —me imagino que lo hayan hecho, incluso, para la estatura de Sotomayor y quer&iacute;a cambiarlo tambi&eacute;n por otro m&aacute;s modesto, solo que el carro no lo puede cambiar porque las condiciones con que lo da la f&aacute;brica es que lo use durante un tiempo determinado; as&iacute; que si ven a Sotomayor en un gran carro no piensen que ha cambiado o que alguien ha sobornado a Sotomayor, sino es que sencillamente no puede cambiar el carro, aunque &eacute;l quer&iacute;a cambiarlo.</P>
<P>Naturalmente, en este caso el INDER asign&oacute; una parte de esos fondos para gastos familiares de Sotomayor, era lo menos que pod&iacute;a hacerse en reciprocidad a su gesto; del mismo modo, el INDER asign&oacute; algunas cantidades para gastos familiares al equipo de voleibol femenino y tambi&eacute;n para el equipo de voleibol masculino, como l&oacute;gico reconocimiento al aporte que ellos est&aacute;n haciendo al deporte.</P>
<P>Creo que ustedes aportaron igualmente algunos fonditos con motivo del juego de ayer.   Bueno, pues habr&aacute; que acordarse de igual modo del equipo de pelota.   No fue mucho, mucho, pero fue algo, un granito de arena tambi&eacute;n de aporte al deporte.  ¡L&aacute;stima que no nos trajeron la medalla de oro ayer!, pero comprendemos lo que deben sufrir los dem&aacute;s cada vez que nosotros hacemos eso que nos hicieron ayer:  meter un jonr&oacute;n en el &uacute;ltimo inning y dejar a los dem&aacute;s en el campo.</P>
<P>Estamos tan acostumbrados a ganar que, realmente, sufrimos mucho cuando perdemos un partido como ese de ayer; adem&aacute;s, sabemos que ese partido lo podemos ganar perfectamente bien, y lo ten&iacute;amos casi ganado.   Pudi&eacute;ramos decir que la suerte no nos ayud&oacute; porque, incluso, el toque que hizo Germ&aacute;n, que sale perfecto, en la jugada de squeeze play, ya estaba V&iacute;ctor Mesa cantando victoria detr&aacute;s del plato, lo mandaron otra vez para tercera, porque a la bola se le ocurri&oacute; salir (Le dicen algo).   Pero hab&iacute;a ca&iacute;do bastante dentro en el campo; fue una cosa tremenda, hubi&eacute;ramos tenido dos.   Bueno, est&aacute; probado que podemos lidiar con ese equipo y ganarle.</P>
<P>Creo que un especial reconocimiento merece el pueblo de Puerto Rico por el cari&ntilde;o que demostr&oacute; hacia nuestra delegaci&oacute;n, aun cuando tuvimos que competir muchas veces con ellos.</P>
<P>Esos d&iacute;as de las finales de boxeo, Sagarra, que ten&iacute;amos que competir creo que contra cinco puertorrique&ntilde;os, yo pensaba:  Aqu&iacute; se van a echar a perder las relaciones entre el pueblo puertorrique&ntilde;o y nosotros, eran muchos.   A uno le produc&iacute;a cierta contradicci&oacute;n la idea de combatir contra los boxeadores de aquel pueblo tan afectuoso, en general, con aquel aplauso con que no recibi&oacute; a ning&uacute;n visitante el d&iacute;a que desfil&oacute; nuestra delegaci&oacute;n.  ¡Ah!, claro, no sali&oacute; mucho eso por la televisi&oacute;n, no se vio mucho aquello porque era un plato un poco fuerte para los que no gustan de esas cosas, que la delegaci&oacute;n cubana fuera recibida con los m&aacute;ximos aplausos por el pueblo puertorrique&ntilde;o; y en las competencias, en general, se ve&iacute;a en el pueblo una actitud tremenda.</P>
<P>Creo que el deporte ayuda a alimentar el esp&iacute;ritu patri&oacute;tico de los puertorrique&ntilde;os, porque hace muchos a&ntilde;os que el imperio quiere acabar con la cultura y hasta con la lengua en ese pa&iacute;s.   Lleva ahora casi 100 a&ntilde;os y no ha logrado destruir la cultura ni el sentido patri&oacute;tico del pueblo puertorrique&ntilde;o.</P>
<P>Ese pueblo, como se&ntilde;al&oacute; Conrado, siempre estuvo muy hermanado a Cuba en la historia, su bandera es muy parecida a nuestra bandera, y nosotros nos alegramos mucho de sus &eacute;xitos.</P>
<P>A veces nos han ganado aqu&iacute;, recuerdo que en alguna ocasi&oacute;n nos ganaron un campeonato de pelota; cuando menos nos dol&iacute;a era cuando los puertorrique&ntilde;os nos ganaban, por el especial sentido de simpat&iacute;a y de solidaridad que hay con el pueblo puertorrique&ntilde;o.</P>
<P>Un d&iacute;a como hoy hay que darles las gracias por sus atenciones.   Ellos no tienen la culpa de algunas basuras que all&iacute; tuvieron lugar, ni de la actitud de alguna gente sobornada, ni del poder que tienen los enemigos de Cuba en aquel territorio ocupado por el imperio, y la avioneta dando vueltas con los letreros y todas esas cosas.   El pueblo puertorrique&ntilde;o no tiene ninguna culpa de algunas cosas de este tipo que ocurrieron y, por lo tanto, a ellos no podemos guardarles absolutamente ning&uacute;n rencor.</P>
<P>¿Tengo entendido que a ustedes los del equipo de pelota los estaban invitando a volver?  (Le dicen que s&iacute;.) Pueden ustedes ir all&aacute; o pueden ellos venir aqu&iacute; tambi&eacute;n, porque nos gustar&iacute;a ver un partido similar por aqu&iacute;.</P>
<P>Tambi&eacute;n quiero expresar nuestro reconocimiento a la prensa, ya que logr&oacute; trasmitir de una manera eficiente y hacernos vivir junto a ustedes todas las emociones de las competencias por la informaci&oacute;n brindada.</P>
<P>Aqu&iacute; estaba todo el mundo atento a lo que pasaba all&iacute; en Puerto Rico, en cada uno de los eventos.   Hubo muchas transmisiones por televisi&oacute;n, por radio, en la prensa tambi&eacute;n se destacaron los eventos deportivos, y la poblaci&oacute;n estaba muy bien informada de todo lo que all&iacute; estaba ocurriendo, de modo que nuestro pueblo disfrut&oacute; much&iacute;simo estos juegos Centroamericanos y del Caribe, casi casi como si fueran una olimpiada, porque en cierto sentido ah&iacute; estaba teniendo lugar una olimpiada:  ¡la olimpiada de la dignidad, la olimpiada del honor y la olimpiada del patriotismo, en las cuales ustedes ganaron medalla de oro!  (APLAUSOS.)</P>
<P>Es preciso reconocer el esfuerzo de los entrenadores, de los m&eacute;dicos, de los masajistas —aqu&iacute; estoy viendo a un m&eacute;dico que creo que no se pierde ninguna competencia, el compa&ntilde;ero Alvarez Cambra, t&uacute; estabas all&iacute; tambi&eacute;n, ¿verdad?  ¿Te ofrecieron algo, Alvarez Cambra?  (RISAS)— y de todos los que de una forma o de otra contribuyeron al &eacute;xito de estos juegos y a la gran victoria que all&iacute; se alcanz&oacute;.</P>
<P>No quiero extender mucho este acto, quiero decirles que los trabajadores de Palacio organizaron una recepci&oacute;n para ustedes —les advertimos que tuvieran cuidado porque los atletas tienen muy buen apetito (RISAS)—; ser&aacute; modesta como corresponde a estos tiempos, pero hambre creo que no pasen, porque el congr&iacute; se dijo que iba a estar abundante (RISAS).   Es modesta, pero constituye una prueba de la admiraci&oacute;n, del cari&ntilde;o, del respeto y de la simpat&iacute;a con que todos los esperaban y los han recibido en este pa&iacute;s, con que todos celebramos la gran victoria que ustedes obtuvieron en Puerto Rico.</P>

<P>¡Socialismo o Muerte!</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>

<P>(OVACION)</P>

<P>&nbsp;</P></FONT></BODY>
</HTML>
