<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO CONMEMORATIVO POR EL V ANIVERSARIO DE LA FUNDACION DE PAS</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY LINK="#0000ff">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO CONMEMORATIVO POR EL V ANIVERSARIO DE LA FUNDACION DE PASTORES POR LA PAZ, CELEBRADO EN EL TEATRO &quot;MANUEL ASCUNCE DOMENECH&quot;, CIUDAD LIBERTAD, CIUDAD DE LA HABANA, EL 3 DE AGOSTO DE 1993, &quot;A&Ntilde;O 35 DE LA REVOLUCION&quot;.</P>
</B>
<P ALIGN="CENTER">( VERSIONES TAQUIGRAFICAS-CONSEJO DE ESTADO)</P>

<P>Compa&ntilde;eras y compa&ntilde;eros de la presidencia;</P>

<P>Queridas compa&ntilde;eras y queridos compa&ntilde;eros de la Caranava de la Amistad y de la organizaci&oacute;n de Pastores por la Paz:</P>

<P>Creo que el &uacute;nico lugar del mundo donde hoy hay m&aacute;s calor que en el autob&uacute;s de Lucius Walker es aqu&iacute; en este teatro (RISAS Y APLAUSOS).   No s&eacute; si faltar&iacute;a electricidad, no s&eacute; si los organizadores han querido ahorrar mucho, no s&eacute; si al aire acondicionado le faltar&aacute;n piezas (RISAS), no s&eacute; si alguien querr&iacute;a darnos una idea m&aacute;s exacta del infierno (RISAS); pero el hecho es que nos ha tocado el lugar m&aacute;s caluroso de la Tierra.</P>
<P>De todas formas nos sentimos de cierto modo compensados al saber que estamos compartiendo aunque sea una peque&ntilde;a parte de los sacrificios que Walker y los doce miembros de la caravana que est&aacute;n con &eacute;l est&aacute;n soportando en estos momentos.</P>
<P>Hoy se cumplen cinco a&ntilde;os —como ya se dijo— de la creaci&oacute;n de la organizaci&oacute;n de Pastores por la Paz, cinco a&ntilde;os tambi&eacute;n de aquel d&iacute;a horrible en que atacaron a la delegaci&oacute;n de cristianos que hab&iacute;an ido a ayudar a los nicarag&uuml;enses y mataron a varias personas e hirieron a casi 30 —Tom me contaba que Gail, la hija de Walker, estaba a unos diez cent&iacute;metros del lugar donde muri&oacute; una de las personas que mataron ese d&iacute;a.   Hoy tambi&eacute;n nos reunimos aqu&iacute; no solo para conmemorar la fecha, sino para llevar a cabo un acto fraternal y tener ocasi&oacute;n para expresarles nuestro agradecimiento m&aacute;s profundo por la solidaridad que ustedes han expresado hacia nuestro pueblo.</P>
<P>Es l&oacute;gico que no estemos tan felices como si aqu&iacute; estuvieran Lucius Walker y los dem&aacute;s compa&ntilde;eros, si estuvieran todos los miembros de la caravana.   Pienso que si a nosotros nos duele que ellos est&eacute;n all&iacute;, con seguridad ellos se sienten felices en este momento de que el resto de la caravana haya arribado victoriosamente al pa&iacute;s, y de que ya a bordo de la embarcaci&oacute;n est&eacute;n todas las cargas de los camiones y los paquetes que ustedes, como una caravana de hormigas —seg&uacute;n se dijo  recientemente—, pudieron trasladar a Cuba a lo largo del ya famoso puente de Laredo.   De modo que una gran parte de la tarea est&aacute; cumplida.</P>
<P>Esperamos que el barco llegue bien, porque la vez anterior—como habr&aacute;n o&iacute;do decir—una gran tempestad con enormes olas se interpuso en su camino y una parte de la carga se perdi&oacute;, pero no la carga de la caravana.   Si yo estuviera en el lugar de Ra&uacute;l Su&aacute;rez, dir&iacute;a que fue una se&ntilde;al divina que no se perdiera ni una sola libra de las cosas que ustedes trajeron aquella vez (APLAUSOS).   Sin embargo, esta vez falta el &oacute;mnibus, que est&aacute; all&iacute; de reh&eacute;n, y faltan, fundamentalmente, los compa&ntilde;eros que est&aacute;n dentro del &oacute;mnibus y los que lo acompa&ntilde;an.</P>
<P>Si nosotros meditamos sobre este episodio, nos preguntamos qu&eacute; justificaci&oacute;n puede tener eso, qu&eacute; crimen han cometido los que est&aacute;n prisioneros en aquel &oacute;mnibus, qu&eacute; crimen han cometido contra la humanidad, contra los pueblos, qu&eacute; crimen han cometido contra el honor y la grandeza de su propia patria, qu&eacute; crimen han cometido contra el prestigio de Estados Unidos; por qu&eacute; esa acci&oacute;n de fuerza, por qu&eacute; confiscar aquel &oacute;mnibus, por qu&eacute; no dar el simple y sencillo paso de autorizar la salida del &oacute;mnibus, devolverle el acumulador que le quitaron, un poco del aire que les sacaron a las ruedas y dejar que el &oacute;mnibus pase.   Con ello gana el honor de Estados Unidos, gana el prestigio de Estados Unidos, gana la amistad, gana la paz y gana la humanidad.   Nadie pierde con que ese &oacute;mnibus atraviese la frontera.</P>
<P>Si nos ponemos a pensar en las cosas que han atravesado esas fronteras ...  A veces atraviesan las drogas en todas direcciones atraviesan las armas hacia todas partes del mundo para defender cualquier causa deshonrosa.   En ocasiones han salido armas para defender causas honrosas, no puede negarse; pero muchas veces, desgraciadamente, han salido armas para defender causas que no honran a nadie.</P>
<P>Ayer conversaba con Rigoberta Mench&uacute;, una india guatemalteco que est&aacute; de visita en nuestro pa&iacute;s, a quien le quemaron el padre en la embajada de Espa&ntilde;a en Guatemala hace varios a&ntilde;os, a quien le violaron y asesinaron la madre —no pudieron ni siquiera enterrarla porque los animales la devoraron—, a la que le mataron dos hermanos; y una joven que apenas pudo aprender a leer y escribir luch&oacute; con tanta tenacidad contra aquellas injusticias que hoy es Premio Nobel de la Paz.</P>
<P>A m&iacute; me contaba un periodista que est&aacute; haciendo un documental sobre la vida de Rigoberta Mench&uacute; de las decenas de miles de cr&iacute;menes que se han cometido en Guatemala, genocidios completos, decenas de miles de personas asesinadas, decenas de miles de personas desaparecidas, ¡decenas de miles!, en un n&uacute;mero relativamente peque&ntilde;o de a&ntilde;os para despojarlas de las tierras, para hacerlas emigrar de aquellos territorios, incluso del pa&iacute;s.   Son cosas incre&iacute;bles, absurdas.</P>
<P>Aqu&iacute; se hablaba hoy de la guerra sucia en Nicaragua, miles y miles de muertos, de mutilados sin raz&oacute;n, sin justificaci&oacute;n; aqu&iacute; se podr&iacute;a hablar de lo que ocurri&oacute; en Chile, miles y miles de desaparecidos y asesinados; aqu&iacute; se puede hablar de lo que ocurri&oacute; en Argentina, decenas de miles de desaparecidos; aqu&iacute; se puede hablar de lo ocurrido en Sud&aacute;frica, miles y miles de personas asesinadas por cuestiones raciales, por aplicar un sistema tan odioso como es el apartheid.   Y as&iacute; pudi&eacute;ramos citar montones de ejemplos.</P>
<P>¿Alguno de ustedes oy&oacute; decir alguna vez que un inspector de aduana en la frontera de Estados Unidos confisc&oacute; un fusil, o un tanque, o un avi&oacute;n, o cualquiera de los cientos de miles de armas, de los cientos de miles de toneladas de material de guerra, de bombas, de explosivos que se usaron en Guatemala para asesinar a decenas de miles de gente, o se usaron en El Salvador para matar a decenas de miles de personas, o se usaron en la guerra sucia de Nicaragua, o se usaron en otras partes, o se usaron en Chile, o se usaron en Argentina, o se usaron en Sud&aacute;frica y qui&eacute;n sabe en cu&aacute;ntos lugares?   Y no hubo ning&uacute;n bloqueo contra nadie, no hubo un solo inspector que arrestara a nadie o retuviera una sola de aquellas armas que todo el mundo sabe que pasaron las fronteras de Estados Unidos.</P>
<P>Entonces, ¿por qu&eacute; retener un &oacute;mnibus para el centro &quot;Martin Luther King&quot;, cuyos fines son trasladar ancianos, o trasladar ni&ntilde;os, o trasladar enfermos?  ¿Qu&eacute; otra cosa va a hacer el centro &quot;Martin Luther King&quot; con ese &oacute;mnibus?  ¿Tiene que haber all&iacute; trece personas retenidas con un calor insoportable, en huelga de hambre y soportando aquellas condiciones humillantes?  ¿Qu&eacute; justificaci&oacute;n moral, &eacute;tica puede tener eso?  ¿C&oacute;mo puede ayudar a la grandeza de Estados Unidos, a la gloria de Estados Unidos o al honor de Estados Unidos?  ¿Qui&eacute;n ayuda realmente a la grandeza, la gloria y el honor de Estados Unidos, sino personas que como ustedes fueron capaces de cargar al hombro una caja, un paquete de algo, no para quitarle la vida a nadie, no para torturar a nadie, no para asesinar a nadie, no para desaparecer a nadie, sino para ayudar a ancianos, para ayudar a enfermos, para ayudar a ni&ntilde;os, para ayudar a un pueblo tan injustamente bloqueado como el nuestro?</P>
<P>Si analizamos la historia con objetividad, y se analiza lo que ha hecho la Revoluci&oacute;n por el pueblo, si en otros lugares son decenas y decenas de miles de desaparecidos y de asesinados, en nuestro pa&iacute;s solo se puede hablar de los cientos de miles de ni&ntilde;os que en m&aacute;s de 30 a&ntilde;os han salvado su vida gracias a los servicios de salud p&uacute;blica de la Revoluci&oacute;n (APLAUSOS), de los cientos de miles de personas que han salvado sus vidas por la atenci&oacute;n m&eacute;dica de la Revoluci&oacute;n; de los millones de personas que han aprendido a leer y a escribir por los esfuerzos de la Revoluci&oacute;n; de los millones de personas que adquirieron derecho a una real igualdad, a una verdadera justicia, que vieron desaparecer la odiosa discriminaci&oacute;n por motivos de raza o motivos de sexo, precisamente, por la obra de la Revoluci&oacute;n; de la prolongaci&oacute;n de la vida hasta disponer hoy nuestro pa&iacute;s de la m&aacute;s alta perspectiva de vida y el m&aacute;s bajo nivel de mortalidad infantil entre los pueblos del Tercer Mundo, a pesar del bloqueo (APLAUSOS).</P>
<P>A pesar del per&iacute;odo especial, ayer mismo en un gran teatro de nuestra capital se graduaron casi 2 000 trabajadores de la salud, la mayor parte m&eacute;dicos, los otros estomat&oacute;logos, licenciados en enfermer&iacute;a, solo aqu&iacute; en las escuelas universitarias de la capital de la rep&uacute;blica.   Y todos tienen asegurado un empleo antes de recibir el t&iacute;tulo, aunque los salarios que reciban sean modestos, aunque los bienes materiales que reciban sean muy modestos, porque somos un pa&iacute;s del Tercer Mundo, un pa&iacute;s que tiene que desarrollarse, un pa&iacute;s que tiene un per&iacute;odo especial y un pa&iacute;s que est&aacute;, adem&aacute;s, bloqueado.</P>
<P>Vean los esfuerzos que realiza nuestro pueblo en todas partes, en todos los rincones, en condiciones realmente dif&iacute;ciles, porque las de hoy son m&aacute;s dif&iacute;ciles incluso que cuando vino la primera caravana.   Hemos tenido condiciones clim&aacute;ticas muy adversas, calamidades naturales como la famosa tormenta del siglo que le caus&oacute; un da&ntilde;o tremendo a nuestro pa&iacute;s; hemos tenido una epidemia de neuritis, una epidemia cruel, dura, a la cual hemos debido enfrentarnos y en la cual posiblemente el bloqueo tenga una importante responsabilidad, de acuerdo con los factores t&oacute;xiconutricionales que puedan haber estado en la causa de esta enfermedad.   Y el bloqueo dificulta el desarrollo de nuestro pa&iacute;s, dificulta la obtenci&oacute;n de recursos, dificulta la adquisici&oacute;n de alimentos y medicinas.</P>
<P>Ruego que me perdonen por haberme extendido en estas</P>
<P>consideraciones, pero es que quer&iacute;a expresar por qu&eacute; valoramos tanto y por qu&eacute; agradecemos tanto la actitud de ustedes, la conducta de ustedes, la caballerosidad de ustedes.</P>
<P>Si alg&uacute;n d&iacute;a las futuras generaciones de norteamericanos se avergonzaran, como seguramente se avergonzar&aacute;n, de que las autoridades de su pa&iacute;s hayan impuesto a un peque&ntilde;o pa&iacute;s, a una peque&ntilde;a naci&oacute;n, como la de Cuba, medidas tan crueles y una hostilidad tan grande, seguramente que esas mismas generaciones de norteamericanos se sentir&aacute;n orgullosas de lo que han hecho los Pastores por la Paz y de lo que ha hecho la Caravana de la Amistad Estados Unidos-Cuba, porque est&aacute;n salvando el sentido de la justicia de su pa&iacute;s, est&aacute;n salvando el honor de su pa&iacute;s (APLAUSOS PROLONGADOS).   Y me parece absolutamente imposible que m&aacute;s tarde o m&aacute;s temprano ustedes no puedan conseguir sus objetivos; quiero decir, estoy seguro de que podr&aacute;n conseguir sus objetivos.</P>
<P>Nosotros resistiremos todo cuanto nos alcancen nuestras fuerzas; pero si, incluso, un d&iacute;a los enemigos de la justicia, los enemigos de la independencia de nuestro pa&iacute;s, los que tienen sentimiento de prepotencia, lograran desaparecer a Cuba de la faz de la Tierra, ustedes jam&aacute;s se arrepentir&aacute;n ni las futuras generaciones jam&aacute;s se arrepentir&aacute;n de aquellos que ayudaron a un pueblo luchador, a un pueblo valeroso y a un pueblo justo como es el pueblo cubano (APLAUSOS).</P>
<P>De todas formas, el ejemplo que ustedes dan no se perder&aacute; jam&aacute;s.   La semilla que ustedes siembran hoy fructificar&aacute; siempre, y ustedes y los seguidores de ustedes tendr&aacute;n siempre grandes motivos para sentir satisfacci&oacute;n, para sentir felicidad, se sentir&aacute;n honrados de lo que han hecho, porque la batalla de ustedes no es f&aacute;cil, es dif&iacute;cil, muy dif&iacute;cil cuando hay que enfrentarse a tantos prejuicios, a tantas falsedades, a tantas  mentiras, a tantas manipulaciones como tienen lugar en el mundo.   Ustedes saben que han sido m&aacute;s de 30 a&ntilde;os sembrando mentiras para destruir la fe, la confianza de las personas, para enajenar la buena voluntad del pueblo de Estados Unidos; por eso comprendemos cu&aacute;n dif&iacute;cil es la lucha de ustedes.</P>
<P>Cuando vemos gente como ustedes, que desaf&iacute;an la mentira, que desaf&iacute;an todos los obst&aacute;culos, que desaf&iacute;an todas las dificultades, nuestra admiraci&oacute;n se multiplica y nos recuerdan a aquellos que fueron sus antecesores, y nadie podr&aacute; decir que son pocos:  en la primera caravana vinieron m&aacute;s de 100, en la segunda caravana 300, y si sigue creciendo as&iacute;, como una bola de nieve, a lo mejor un d&iacute;a vienen 3 000, &oacute; 30 000, &oacute;      300 000 norteamericanos a nuestro pa&iacute;s (APLAUSOS).</P>
<P>Nos recuerdan ustedes a sus antecesores porque aquellos s&iacute; eran muchos menos que ustedes, aquellos eran doce ap&oacute;stoles a los que no conoc&iacute;a nadie, y no hab&iacute;a medio de divulgaci&oacute;n masiva, no hab&iacute;a nada, y en su esfuerzo, en su trabajo, en su acci&oacute;n noble, en su martirologio, fueron capaces de ir conquistando los corazones de muchos miles y despu&eacute;s de millones.</P>
<P>No es necesario repetir la historia que ustedes conocen demasiado bien de aquellos hombres y mujeres que, antes de renunciar a sus principios y a su fe, fueron capaces de dejarse devorar por los leones; sin embargo, por sus sentimientos, sus ideas, sus valores, pese a todos los obst&aacute;culos, incluso pese a los que alguna vez se apartaron de esos valores, llegaron a convertirse en cientos de miles, en millones,.  en decenas de millones y en cientos de millones de personas que fueron capaces de ser abanderados de esas ideas y de esos valores.</P>
<P>¡Si los doce ap&oacute;stoles triunfaron, ustedes tambi&eacute;n triunfar&aacute;n (APLAUSOS.) Y no importa el tiempo, no importa cu&aacute;ndo; hoy defendiendo un peque&ntilde;o pa&iacute;s como Cuba, ma&ntilde;ana defendiendo cualquier otro pa&iacute;s.</P>
<P>¡Los hombres pasan, los gobiernos pasan, los imperios pasan; las ideas viven, las ideas nobles y justas son eternas!</P>
<P>Muchas gracias  (APLAUSOS PROLONGADOS Y EXCLAMACIONES).</P>
</FONT></BODY>
</HTML>
