<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO DE INAUGURACION DE LA PLANTA DE VACUNAS DEL INSTITUTO “CA</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ACTO DE INAUGURACION DE LA PLANTA DE VACUNAS DEL INSTITUTO &quot;CARLOS J.  FINLAY&quot;, EFECTUADO EN EL PALACIO DE LAS CONVENCIONES, EL 3 DE DICIEMBRE DE 1993, &quot;A&Ntilde;O 35 DE LA REVOLUCION&quot;.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P>Distinguidas personalidades de la ciencia y la industria farmac&eacute;utica mundial que nos visitan;</P>
<P>Invitados;</P>
<P>Compa&ntilde;eras y compa&ntilde;eros:</P>

<P>Siempre me pasa lo mismo (RISAS).   Quiz&aacute;s insisto en no hablar porque soy perseverante; no s&eacute; de qu&eacute; valen las veces que le he pedido a Mar&iacute;a de los Angeles que haga el discurso de clausura y que discuto con los organizadores de los actos, pero ya mi &uacute;nica alternativa es venir o no venir.</P>
<P>En realidad, ¿qu&eacute; puedo decir aqu&iacute; donde han hablado tan valiosos y capaces compa&ntilde;eros?  ¿Qu&eacute; puedo decir sobre Finlay que no haya dicho su bi&oacute;grafo, el doctor L&oacute;pez S&aacute;nchez?   Tenemos el privilegio de contar con un hombre como &eacute;l, que tanto ha profundizado en la vida de Finlay, y que tan detallada y pormenorizadamente conoce su obra y su vida.</P>
<P>El habl&oacute; ya de lo que signific&oacute; para la humanidad su descubrimiento.   Podr&iacute;a decirse que m&aacute;s tarde o m&aacute;s temprano alguien lo habr&iacute;a descubierto, eso ocurre en todo; pero, ¿qui&eacute;n podr&iacute;a calcular el n&uacute;mero de vidas que salv&oacute; al elaborar aquella teor&iacute;a cuando la elabor&oacute;, y al hacer posible su aplicaci&oacute;n cuando surgieron las circunstancias en que aquello era posible?  ¿Cu&aacute;ntos a&ntilde;os m&aacute;s habr&iacute;a tardado la humanidad en descubrir aquel agente trasmisor?</P>
<P>La misma teor&iacute;a sirvi&oacute; no solo contra la fiebre amarilla, sino para descubrir los trasmisores de otras enfermedades.  ¿El paludismo podemos olvidarlo?</P>
<P>Podr&iacute;a preguntarte, L&oacute;pez S&aacute;nchez, si en aquella &eacute;poca ya se sab&iacute;a que un mosquito era trasmisor del paludismo (Le contesta que eso fue despu&eacute;s de Finlay).   Fue despu&eacute;s de Finlay, ¿en qu&eacute; a&ntilde;o?  (Le contesta que en 1902.) ¿Ya se hab&iacute;a descubierto la influencia del Aedes Aegypti?  (Le explica que los trabajos de Ross fueron en 1902 y que Finlay en 1881 hab&iacute;a resuelto el problema de la trasmisi&oacute;n por vectores.)  En 1881 hab&iacute;a resuelto el problema en teor&iacute;a.</P>
<P>¿Las primeras pruebas que t&uacute; dices, cu&aacute;ndo las hicieron, en qu&eacute; a&ntilde;o?  (Le dice que la primera vez que se reproduce artificialmente una enfermedad fue en 1881 y lo hizo Finlay con su propia familia.)</P>
<P>¿Y no le dieron un premio al valiente que se dej&oacute; picar por el mosquito?  (RISAS.) Dijiste aqu&iacute; que se salv&oacute;, fue muy interesante para todos nosotros.</P>
<P>Hay que decir que entre nuestros cient&iacute;ficos he conocido a mucha gente que ha utilizado la vacuna para probarla en ellos mismos.   Los del grupo que trabaj&oacute; en la vacuna meningoc&oacute;cica la utilizaron en ellos e hicieron pruebas luego con familiares, claro, despu&eacute;s de un nivel de seguridad bastante alto, ¿no?  Pero en aquel tiempo ten&iacute;a un m&eacute;rito muy grande cualquier persona que se prestara para probar una teor&iacute;a en una enfermedad tan peligrosa y sin tratamiento alguno.</P>
<P>Mientras t&uacute; hablabas, yo pensaba que, ya desde el momento en que exist&iacute;a la teor&iacute;a, la simple utilizaci&oacute;n del mosquitero con los casos de enfermos era un elemento preventivo importante.</P>
<P>Me acordaba no solo de otras enfermedades, sino tambi&eacute;n del dengue.   Hay que ver que la influencia de esa teor&iacute;a llega hasta el dengue, que despu&eacute;s se supo tambi&eacute;n que era trasmitido por el mismo tipo de mosquito.</P>
<P>Nosotros tuvimos la epidemia de dengue hemorr&aacute;gico y fuerte, realmente muy fuerte; nos vimos enfrascados en una lucha muy seria, y ah&iacute; estaban la teor&iacute;a y el pensamiento de Finlay presentes.</P>
<P>La batalla fue contra el vector; se usaron m&eacute;todos terap&eacute;uticos eficientes y fue muy importante saber qu&eacute; hab&iacute;a que hacer, porque llegamos a tener m&aacute;s de 300 000 casos de dengue hemorr&aacute;gico y el tratamiento que se hizo redujo la mortalidad a 159 casos.   Es elevado, pero estoy convencido de que en cualquier otra circunstancia y en muchos pa&iacute;ses del mundo una epidemia como esa habr&iacute;a costado miles de vidas.   Es decir, la terap&eacute;utica redujo al m&iacute;nimo la mortalidad por la atenci&oacute;n esmerada que se les brind&oacute; a los enfermos, pero la lucha contra el vector fue la clave para erradicar la enfermedad, y en la fase final el internamiento de todos los casos y evitar el contacto con el mosquito.  Si se conoce el vector, la lucha se hace m&aacute;s pr&aacute;ctica, m&aacute;s posible.   As&iacute;, hasta el d&iacute;a en que no se report&oacute; un solo caso de dengue hemorr&aacute;gico, y desde entonces nuestra lucha ha sido por mantener el vector en los niveles m&aacute;s bajos.</P>
<P>Es muy triste saber que se le haya discutido tanto a Finlay su m&eacute;rito.   No es chovinismo nuestro, pero es que est&aacute; total y absolutamente probado la paternidad del descubrimiento, la paternidad de esa teor&iacute;a.</P>
<P>Le&iacute; recientemente que durante muchos a&ntilde;os se hab&iacute;a discutido darle el Premio Nobel a Finlay y que, al fin y al cabo, por la oposici&oacute;n de determinados intereses, no se le dio ese premio, de manera que hasta en eso se fue injusto con Finlay; y hace muy poco se escribi&oacute; un libro en Europa impugnando los m&eacute;ritos de Finlay, por eso hay que seguir luchando.</P>
<P>Nosotros creemos en esto con una convicci&oacute;n muy profunda, reconocemos sus m&eacute;ritos, los reconocen muchos en el mundo, los reconocen en Am&eacute;rica Latina, por ello hemos utilizado la fecha de su nacimiento para conmemorar el D&iacute;a de la Medicina Latinoamericana.</P>
<P>No s&eacute; si todos los pa&iacute;ses latinoamericanos lo conmemoren, pero s&eacute; que hay algunos que conmemoran en esta fecha el D&iacute;a de la Medicina.  ¿Es universal esta fecha?  (L&oacute;pez S&aacute;nchez le explica que no se conmemora en todas partes.)  En algunos pa&iacute;ses se conmemora  (Le aclara que en algunos pa&iacute;ses latinoamericanos).</P>
<P>¿Qu&eacute; se conmemora, el D&iacute;a de la Medicina o el D&iacute;a de la Medicina Latinoamericana?  (Le dice que hablan del D&iacute;a de la Medicina o del D&iacute;a del M&eacute;dico.)  ¿A partir de la fecha del nacimiento de Finlay o fue esto una casualidad?  (Le aclara que fue despu&eacute;s.)  ¿Tiene un alto nivel de reconocimiento la vida de Finlay en Latinoam&eacute;rica?  (Le dice que mucho.) ¿Y el libro tuyo se ha editado mucho por all&aacute; o nos han faltado medios?   Ten&iacute;as que haberte puesto de acuerdo con una transnacional de la publicidad para llevar tu libro (Manifiesta que su libro est&aacute; en manos de todos los m&eacute;dicos de Cuba).</P>
<P>Pero no est&aacute; en manos del resto de los m&eacute;dicos (Explica eso no depende de &eacute;l).</P>
<P>¿De qui&eacute;n depende, de la editora, del papel?  (Aclara que de la editora.)  Tal vez se hubiera podido hacer algo m&aacute;s por divulgar tu libro por all&aacute; y por el resto del mundo, hace falta, porque todav&iacute;a se escribe y se impugnan los m&eacute;ritos de Finlay.</P>
<P>Me dijo Rosa Elena que esta ma&ntilde;ana hab&iacute;as hecho una excelente conferencia defendiendo la paternidad de esa teor&iacute;a (L&oacute;pez S&aacute;nchez expresa que fue pol&eacute;mica).   Dices t&uacute; que pol&eacute;mica.   Cuando le pregunto:&quot;¿Y por qu&eacute; no utilizas esos argumentos en el acto que tendremos hoy?&quot; Me dijo:  &quot;Bueno, porque tenemos visitantes extranjeros, no quiero entrar en un tema pol&eacute;mico&quot;, lo cual es tan sabio como el descubrimiento de Finlay (RISAS).   As&iacute; es.</P>
<P>Tampoco puedo hablar de lo que ha significado el desarrollo de la medicina en Cuba desde el triunfo de la Revoluci&oacute;n, porque sobre eso habl&oacute; el compa&ntilde;ero Teja con mucha elocuencia; nos dio algunas cifras que llaman la atenci&oacute;n, sobre las que puede reflexionarse.</P>
<P>El nos habl&oacute;, por ejemplo, de que hasta este momento la mortalidad infantil est&aacute; en 9,4%.   Eso ni nosotros mismos lo pod&iacute;amos esperar en las circunstancias en que estamos viviendo de per&iacute;odo especial.   Luch&aacute;bamos por mantener la mortalidad con el nivel que hab&iacute;amos alcanzado, luch&aacute;bamos por tratar de evitar que se incrementara; pero la idea de que bajara de 10 era uno de nuestros objetivos en &eacute;pocas normales, t&oacute;mese en cuenta que todos estos programas se hicieron en &eacute;pocas normales.</P>
<P>Todos esos programas de que habl&oacute; Teja, que &eacute;l enumer&oacute;, es larga la lista —yo creo que eran m&aacute;s de 50 medidas asociadas a la medicina que se desarrollaron en los &uacute;ltimos 10 &oacute; 12 a&ntilde;os y que se han estado aplicando; eso va desde la cirug&iacute;a cardiovascular infantil hasta programas de gen&eacute;tica prenatal, para citar algunos casos, todos estos programas de vacunaciones, el desarrollo de las especialidades, la terapia intensiva pedi&aacute;trica, los cuidados intensivos perinatales—, el conjunto de estos programas ha hecho posible esa disminuci&oacute;n, y f&iacute;jense lo que son los resultados de un buen trabajo que, aun en circunstancias tan dif&iacute;ciles, se puede seguir avanzando y marchando adelante.</P>
<P>Claro, esto no deja de estar asociado tambi&eacute;n al m&eacute;dico de la familia, uno de los cincuenta y tantos programas o medidas; pero lo del m&eacute;dico de la familia es todo un programa, el desarrollo de las especialidades es todo un programa.   As&iacute; que pudi&eacute;ramos decir que son decenas de programas los que se han estado aplicando en materia de salud para alcanzar estos resultados; pero cuando se hablaba de 51 000 m&eacute;dicos, les confieso que me qued&eacute; sorprendido, como si nunca hubiera escuchado la cifra de los m&eacute;dicos que tenemos y es algo de lo cual se habla con mucha frecuencia.   Yo mismo hablo de eso con mucha frecuencia, pero el tiempo me traicion&oacute;; no me di cuenta de que en agosto se graduaron 4 600, y con esos es que llegamos a los 51 000 m&eacute;dicos.</P>
<P>Los &eacute;xitos de la salud de que habl&oacute; Teja, hay que asociarlos, desde luego, a la presencia de ese personal humano y a su capacidad; pero se pudieran medir mejor si recordamos que al triunfo de la Revoluci&oacute;n hab&iacute;a  6 000 m&eacute;dicos, que muchos no ten&iacute;an trabajo y que 3 000 se marcharon; nos quedaron 3 000 m&eacute;dicos.   Ahora por cada uno de los que se fueron hay 17 y tenemos, adem&aacute;s, miles de alumnos en las facultades.</P>
<P>Nosotros tenemos una facultad de medicina por provincia, ese fue otro programa; en la capital hay varias, por eso son alrededor de 20 &oacute; 21 las facultades de medicina con que contamos.   Claro, ahora las utilizamos principalmente en la formaci&oacute;n de licenciadas en enfermer&iacute;a, puesto que ya hemos tenido que reducir el n&uacute;mero de ingresos de medicina en las facultades; pero est&aacute;n ingresando alrededor de 2 500 por a&ntilde;o.   Hemos ido reduciendo, en cierto momento ingresaban m&aacute;s del doble, y hasta ahora no nos han sobrado los m&eacute;dicos.</P>
<P>El problema con los m&eacute;dicos es que no hay qui&eacute;n los retire.   A un general de divisi&oacute;n, de ej&eacute;rcito, de lo que sea, se le puede retirar; pero a un m&eacute;dico no se le puede retirar, un m&eacute;dico no se retira nunca (Mira hacia L&oacute;pez S&aacute;nchez).   Bueno, hace muy bien, ¿verdad?  (L&oacute;pez S&aacute;nchez le dice que &eacute;l no se ha retirado.) T&uacute; no te has retirado y has hecho muy bien en no retirarte, y cuidado con dejar de estudiar a Finlay, porque estar&iacute;as incumpliendo tu deber m&aacute;s sagrado.   Todos estos esfuerzos han conducido a esta situaci&oacute;n.</P>
<P>Cuando Teja hablaba de hospitales y grandes instalaciones hospitalarias, hablaba del hospital &quot;Hermanos Ameijeiras&quot;.  Inicialmente el hospital &quot;Hermanos Ameijeiras&quot; iba a ser un banco —era un banco creo que central, aquella instalaci&oacute;n no estaba terminada, despu&eacute;s se quem&oacute; y estuvo muchos a&ntilde;os ah&iacute; esperando que se pudiera hacer, o tal vez que hubiera dinero para el banco—, pero la cuesti&oacute;n es que transformamos el proyecto y convertimos el edificio, que ya ten&iacute;a muchos pisos, en hospital.   Claro, hubo que transformar muchas cosas, y yo meditaba cuando se mencion&oacute; ese hospital:  Bueno, ¿habremos hecho bien las cosas?  ¿Qu&eacute; habr&aacute; que hacer primero, un banco o un hospital?</P>
<P>Lo cierto es que nosotros hicimos el hospital y todav&iacute;a no hemos hecho el banco, y est&aacute; claro que se necesitan los bancos, ¿verdad Benavides?  (Refiri&eacute;ndose al jefe de la delegaci&oacute;n mexicana, importante industrial farmac&eacute;utico.) Se necesitan los bancos porque hace falta dinero para todos estos proyectos.</P>
<P>Realmente dinero tenemos much&iacute;simo pero en pesos cubanos (RISAS); en divisas convertibles, muy poco.   Sin embargo, hemos sabido arregl&aacute;rnoslas con lo poco que tenemos para mantener estas cosas en pleno per&iacute;odo especial.</P>
<P>Yo dir&iacute;a que lo m&aacute;s extraordinario de lo que aqu&iacute; explic&oacute; el Ministro de salud, es que estamos manteniendo estos resultados en estos momentos.   Eso es lo verdaderamente admirable, pudi&eacute;ramos llamar milagroso el haber logrado eso.</P>
<P>Tampoco puedo hablar —aunque estoy hablando— de lo que significa esta planta nueva que se inaugura hoy, ya lo hizo Conchita.   Solo puedo decir que yo estaba en una contradicci&oacute;n, porque me dicen:  El d&iacute;a 3 se inaugura la Planta 3, que es como se llama esa planta, del Instituto &quot;Finlay&quot;, con una capacidad de 100 millones de vacunas anuales.   Digo:  ¿Y d&oacute;nde van a inaugurar la planta?   Me explican:  En el Palacio de las Convenciones.   Y yo me dec&iacute;a:&#9;¡Pero c&oacute;mo es posible!   Nunca hab&iacute;a visto eso.  Dec&iacute;an:  Es imposible inaugurarla aqu&iacute; por las &aacute;reas verdes, </P>
<P>por lo que significar&iacute;a, por los visitantes que tenemos para que puedan estar c&oacute;modos en un sal&oacute;n.   Yo dije:  Bueno, est&aacute; bien, es imposible inaugurarla aqu&iacute;, pero, ¿ser&aacute; posible inaugurarla en un teatro?   Parece que s&iacute;, que es posible inaugurarla en un teatro; la estamos inaugurando por lo pronto, lo que hace falta es un poco de imaginaci&oacute;n (RISAS), hacer uso de la imaginaci&oacute;n para, cuando hablemos aqu&iacute; de la planta, estarla viendo all&iacute;, o imagin&aacute;ndonos c&oacute;mo podr&iacute;a ser la planta.</P>
<P>As&iacute; nosotros tambi&eacute;n quer&iacute;amos imaginarnos c&oacute;mo era la planta de Merieux, en Francia, cuyo fundador est&aacute; aqu&iacute;, tenemos el honor de tenerlo aqu&iacute; con nosotros (APLAUSOS).</P>
<P>Cuando nosotros est&aacute;bamos con la idea de hacer esta planta y otras, nos pregunt&aacute;bamos, ¿c&oacute;mo ser&aacute;n las de Merieux?   Ve&iacute;amos alg&uacute;n folleto, alguna publicidad sobre aquella planta que, sin duda, se ve muy moderna y da una tremenda impresi&oacute;n.</P>
<P>Ten&iacute;amos que acudir a la literatura, tambi&eacute;n ten&iacute;amos que acudir a nuestra experiencia, porque la Planta 3 es nieta de la Planta 1.  Fue en la Planta 1 donde se resolvieron los problemas pr&aacute;cticos de la producci&oacute;n de la vacuna, cuando ya se hab&iacute;a logrado desarrollarla y se hab&iacute;a logrado probarla, pero hac&iacute;a falta producirla industrialmente.</P>
<P>Las ideas que se aplicaron en aquella Planta 1 fueron de mucha utilidad a la hora de elaborar los conceptos de c&oacute;mo deb&iacute;a ser la Planta 3.</P>
<P>Creo que hay un m&eacute;rito que es justo reconocerles a nuestros cient&iacute;ficos, al grupo del &quot;Finlay&quot;, a Conchita, a Gustavo y a los dem&aacute;s, a nuestros dise&ntilde;adores, a nuestros proyectistas e ingenieros, que fueron capaces de elaborar la idea de c&oacute;mo deb&iacute;a ser la Planta 3, c&oacute;mo deb&iacute;an ser los flujos de producci&oacute;n, c&oacute;mo deb&iacute;an ser los equipos.</P>
<P>Ahora uno visita la planta ya terminada y se ve que es una obra realmente compleja, que requiere, sobre todo, de mucha calidad, y que ha sido construida con mucha calidad.   Claro, all&iacute; se ven los procesos —no divulgo ning&uacute;n secreto—, el &aacute;rea de cultivo y de fermentaci&oacute;n, las &aacute;reas principales, el &aacute;rea de purificaci&oacute;n y el &aacute;rea as&eacute;ptica —como la llama Conchita, la o&iacute; decir aqu&iacute; esa palabra—, es decir, el &aacute;rea de terminaci&oacute;n y envase de los productos, que es la m&aacute;s compleja.   Se ve perfectamente c&oacute;mo ha sido dise&ntilde;ada con una gran l&oacute;gica, con una gran racionalidad, a mi juicio, que no soy experto en eso; tal vez Merieux, por cortes&iacute;a, diga que s&iacute;, que est&aacute; muy bien dise&ntilde;ada la planta.   Me pareci&oacute; muy racional la forma en que est&aacute; todo, y tengo gran confianza en la capacidad de producci&oacute;n y en la calidad de la producci&oacute;n de esa planta, a partir de que ya es la tercera, incluso.</P>
<P>Como mencion&oacute; Conchita aqu&iacute;, esta idea surge no con los criterios comerciales de que hablaba Mar&iacute;a de los Angeles, que ella reconoc&iacute;a con franqueza que esa planta tambi&eacute;n tiene prop&oacute;sitos de tipo econ&oacute;mico; nuestra preocupaci&oacute;n cuando se inicia el trabajo para la producci&oacute;n de una vacuna contra la meningitis meningoc&oacute;cica de tipo B fue como consecuencia de una epidemia que ten&iacute;amos.   Era desesperante ver todos los a&ntilde;os m&aacute;s de mil casos con una alta mortalidad, y un terror tremendo en las familias de que los hijos, los nietos, los ni&ntilde;os pudieran verse afectados por la enfermedad; porque no hay que medir solo el da&ntilde;o directo que ocasiona una epidemia o una enfermedad en las personas que afecta y en los familiares de esas personas que afecta, sino la inseguridad, la intranquilidad que siembra en millones de personas.   Se puede decir que una vacuna como esta, vacuna contra otra enfermedad, que es la angustia, a millones de personas y las beneficia.   Ese es el valor que tienen esas vacunas, como el de todas las que se han desarrollado y las que se est&aacute;n desarrollando.</P>
<P>Realmente tenemos planes ambiciosos en esto, y creo que la cifra que daba Conchita lo justifica:  los 2,1 millones de ni&ntilde;os que todav&iacute;a mueren por carecer de vacunas que existen contra enfermedades que son previsibles o prevenibles —ella dijo prevenibles, habr&iacute;a que consultar a un gram&aacute;tico bueno para que nos dijera cu&aacute;l es la palabra que debemos usar—, y 8 millones que padecen enfermedades de las que mueren, para las cuales todav&iacute;a no hay una prevenci&oacute;n, aunque puede haber un tratamiento, desde luego.</P>
<P>Es impresionante la cifra de 900 millones de ni&ntilde;os que se enferman cada a&ntilde;o.   Creo que esto da una idea de la importancia que tiene el trabajo en el campo de las vacunas.</P>
<P>Recuerdo, sin embargo, a un escritor irland&eacute;s bastante conocido     —muchos de ustedes lo habr&aacute;n le&iacute;do, habr&aacute;n o&iacute;do hablar de &eacute;l, quiz&aacute;s no tanto la generaci&oacute;n joven—, Bernard Shaw.   Bernard Shaw era un enemigo jurado de las vacunas; lo le&iacute; de estudiante, pero no me impregn&eacute; de los prejuicios que &eacute;l ten&iacute;a sobre las vacunas; &eacute;l dec&iacute;a que eso era un veneno y una toxina que le inyectaban a la gente, etc&eacute;tera.   Creo que objetivamente no es sostenible esa teor&iacute;a, porque las vacunas han salvado ni se sabe cu&aacute;ntos miles de millones de personas.</P>
<P>La Organizaci&oacute;n de Naciones Unidas para la Poblaci&oacute;n me regal&oacute; un reloj que lleva la proyecci&oacute;n del crecimiento de la poblaci&oacute;n de Cuba y la poblaci&oacute;n mundial, y creo que ayer estaba en 5 541 millones de habitantes —eso var&iacute;a, cuando transcurre un minuto hay otro mont&oacute;n de habitantes m&aacute;s.   Ese equipo programado, que es peque&ntilde;o, es como un reloj, va dando todos esos datos.</P>
<P>Ahora, sin las vacunas, esas colosales reducciones de la mortalidad infantil no se habr&iacute;an logrado.   Claro que no son solo las vacunas, est&aacute;n los tratamientos terap&eacute;uticos, que han desempe&ntilde;ado un papel muy importante; pero las vacunas han sido decisivas, porque los pa&iacute;ses del Tercer Mundo no tienen, en general, muchas posibilidades terap&eacute;uticas y tienen las posibilidades de la vacuna.</P>
<P>El crecimiento demogr&aacute;fico colosal que estamos viviendo, el incremento de casi 100 millones de habitantes por a&ntilde;o, est&aacute; bastante asociado con el desarrollo de las vacunas.   Ahora bien, cualquier d&iacute;a, Conchita, te van a echar la culpa en parte, y al &quot;Finlay&quot; y a otros cient&iacute;ficos del mundo, del hambre en la Tierra, porque se han resuelto los problemas de c&oacute;mo preservar la vida del ni&ntilde;o, pero no se han resuelto los problemas de c&oacute;mo alimentarlo, que esa es la gran tragedia de nuestros tiempos.   No quiero adentrarme en esto, porque ya dije que no ten&iacute;a de qu&eacute; hablar con todo lo que aqu&iacute; ya se dijo.</P>
<P>Vuelvo a repetir que no tendr&iacute;a nada que decir despu&eacute;s que habl&oacute; Mar&iacute;a de los Angeles sobre la cuesti&oacute;n hist&oacute;rica, las estrategias de salud y todas esas cuestiones que dieron lugar a nuestro programa en este campo.   Creo que ella habl&oacute; explicando en t&eacute;rminos pol&iacute;ticos e hist&oacute;ricos, lo cual no est&aacute; prohibido, ¿verdad?</P>
<P>Creo que la historia ha hablado dos veces aqu&iacute;, habl&oacute; por boca de L&oacute;pez S&aacute;nchez y por boca de Mar&iacute;a de los Angeles; &eacute;l hizo la historia de Finlay y ella hizo la historia de la medicina en la Revoluci&oacute;n.   Teja habl&oacute; de los procesos y Conchita de la vacuna y de la planta; pero creo que todo el mundo ha sido recordado tambi&eacute;n:  Finlay, los m&eacute;dicos, porque hoy es el D&iacute;a del M&eacute;dico, todos han sido felicitados calurosamente, a lo cual me uno de coraz&oacute;n; tambi&eacute;n fueron felicitados los cient&iacute;ficos y fueron felicitados los trabajadores que construyeron este centro.</P>
<P>El centro se inaugura hoy, y ellos celebran ma&ntilde;ana el D&iacute;a del Trabajador de la Construcci&oacute;n en las inmediaciones, en una avenida que pasa por el lado de la instalaci&oacute;n.</P>
<P>Ha sido necesario el esfuerzo de muchos; tampoco podemos olvidar a los proyectistas, a los ingenieros, al personal t&eacute;cnico que trabaj&oacute; en todo esto; a los que trabajaron en la adquisici&oacute;n del equipamiento para que este fuera de la mejor calidad, y venciendo obst&aacute;culos, como ustedes comprender&aacute;n que hay que vencer en medio del bloqueo.</P>
<P>Considero que en esta &aacute;rea marchamos bien.   Creo que hemos ido acumulando un gran potencial en materia de vacunas, estamos trabajando en varias vacunas; no se ha mencionado que, incluso, estamos trabajando o tratando de aportar algo en la vacuna contra el SIDA, una de las m&aacute;s temibles plagas que estamos padeciendo, porque es una amenaza que crece, es un peligro que crece todos los d&iacute;as, al extremo que resultan espeluznantes algunos datos que se dan sobre la situaci&oacute;n en determinadas &aacute;reas del mundo y el hecho de que haya pa&iacute;ses donde el 30% de la poblaci&oacute;n est&eacute; infectada del virus.  ¡Imag&iacute;nense un pa&iacute;s con un 30% de la poblaci&oacute;n infectada!, la importancia que tienen tanto la terap&eacute;utica como la prevenci&oacute;n de esta enfermedad, en que todas las medidas adoptadas hasta ahora han dado resultados modestos, no se detiene el avance.</P>
<P>Con medidas muy particulares y aplicables en nuestro pa&iacute;s, puesto que empezamos a luchar contra el SIDA cuando era un n&uacute;mero muy reducido de casos el que ten&iacute;amos, quiz&aacute;s nosotros seamos el pa&iacute;s del mundo en que menos haya avanzado la epidemia del SIDA, el pa&iacute;s del mundo en que menos haya avanzado.   Hemos ido adquiriendo una experiencia importante que es cada vez m&aacute;s comprendida, pero que no es aplicable cuando realmente se masifica la enfermedad.</P>
<P>S&iacute;, L&oacute;pez S&aacute;nchez, en esto hemos tenido que acudir a algunos m&eacute;todos tradicionales —cierta forma de cuarentena— combinados con una atenci&oacute;n especial; no es una cuarentena total, ni mucho menos, es una relativa cuarentena, un sistema que vamos perfeccionando y, a pesar de eso, crece el SIDA aun en nuestro pa&iacute;s; a pesar de eso crece, pero al menos hemos podido mantenerlo en niveles razonablemente bajos.</P>
<P>Estamos trabajando tambi&eacute;n en esa vacuna, estamos trabajando en vacunas contra par&aacute;sitos, es muy importante.   Creo que ese es uno de los m&aacute;s grandes retos que tiene la ciencia m&eacute;dica.</P>
<P>Tambi&eacute;n en la meningoc&oacute;cica por hem&oacute;filo estamos trabajando, y pensamos combinar la meningoc&oacute;cica B y la meningoc&oacute;cica por hem&oacute;filo en la misma vacuna, es una de las perspectivas que tienen los del Instituto &quot;Finlay&quot;; en ese campo estamos avanzando.</P>
<P>Estamos avanzando en otros muchos campos de las investigaciones sobre la salud, en la biotecnolog&iacute;a, en la industria farmac&eacute;utica.</P>
<P>No se mencion&oacute; aqu&iacute; otro instituto que vamos a terminar, que es el Instituto de Investigaciones sobre el Ozono, que ha demostrado resolver important&iacute;simos problemas.</P>
<P>Est&aacute; adelantado ya el Centro de Inmunolog&iacute;a Molecular para el desarrollo y producci&oacute;n de anticuerpos monoclonales.</P>
<P>Tal vez no se mencion&oacute; el concepto de que en este desarrollo, ciencia y producci&oacute;n van unidos; anexas a los centros de investigaci&oacute;n, se van haciendo las f&aacute;bricas.   Hacemos primero el centro de investigaci&oacute;n y despu&eacute;s la f&aacute;brica, con lo cual se mantiene una relaci&oacute;n muy constante y sistem&aacute;tica entre la investigaci&oacute;n y la producci&oacute;n.   Es una idea que hemos ensayado y que estamos aplicando en el mayor n&uacute;mero posible de centros de investigaci&oacute;n con buenos resultados.</P>
<P>A esta tarea hemos dedicado esfuerzos, hemos dedicado recursos, y, al igual que la medicina, no ha sido descuidada en este per&iacute;odo especial que vivimos porque, aparte de los beneficios de car&aacute;cter humano que significan para nuestra salud y que pueden significar tambi&eacute;n muchas de estas investigaciones para el resto del mundo, prometen recompensas econ&oacute;micas para el pa&iacute;s que en realidad necesitamos, por lo cual esta rama seguramente se convertir&aacute;, en el futuro, en una de las m&aacute;s importantes ramas econ&oacute;micas de nuestra patria.</P>
<P>¿Qu&eacute; podemos decirles?   Conchita les daba las gracias a todos.   Nosotros les damos las gracias a los invitados, sobre todo a los invitados extranjeros; tambi&eacute;n a los nacionales, porque algunos habr&aacute;n tenido que venir, incluso, en bicicletas o venciendo grandes dificultades en el transporte que tenemos hoy d&iacute;a.</P>
<P>Queremos expresar nuestra admiraci&oacute;n por lo que hizo Merieux, de quien esperamos ser socios y no competidores; el venir a la inauguraci&oacute;n de esta planta es reflejo de su gran pasi&oacute;n por la medicina y por las vacunas, porque ten&iacute;a un programa muy comprometido en su pa&iacute;s y en Europa, y, sin embargo, busc&oacute; 24 horas para viajar a este lado del Atl&aacute;ntico, llegar hoy aqu&iacute; despu&eacute;s del mediod&iacute;a y regresar ma&ntilde;ana a las 6:00 de la ma&ntilde;ana.</P>
<P>Realmente hay que agradecer y hay que admirar un gesto como ese; hay que agradecer y hay que admirar el gesto de todos los que viajaron desde distancias importantes; a los argentinos tambi&eacute;n los menciono porque est&aacute;n tan distantes en horas-vuelo como los franceses; los mexicanos est&aacute;n un poquito m&aacute;s cerca, pero no por ello dejamos de apreciar mucho su presencia aqu&iacute; y la presencia de..., dilo (Le dicen en el coraz&oacute;n).  ¡Ah!, m&aacute;s cerca en el coraz&oacute;n tambi&eacute;n.</P>
<P>No voy a decir que los dem&aacute;s no est&eacute;n cerca en el coraz&oacute;n, porque me volver&iacute;a yo muy impol&iacute;tico y voy a echar a perder todo el trabajo de Mar&iacute;a de los Angeles (RISAS).</P>
<P>Todos est&aacute;n cerca del coraz&oacute;n, realmente, aunque los mexicanos hay que decir que est&aacute;n hist&oacute;ricamente muy cerca, y sin decir todo lo que estoy sintiendo (RISAS).</P>
<P>No podemos olvidar a brasile&ntilde;os, colombianos y otros.</P>
<P>Deseo darles las gracias por haber compartido con nosotros este D&iacute;a de la Medicina, este &eacute;xito de nuestros investigadores, esta proeza de nuestros constructores, y decirles que siempre estaremos en disposici&oacute;n de trabajar y colaborar con ustedes.</P>
<P>Siempre los tendremos muy presentes, y siempre tendremos presente tambi&eacute;n el recuerdo de este d&iacute;a y de este encuentro.</P>
<P>Muchas gracias (APLAUSOS).</P>

<P>&nbsp;</P></FONT></BODY>
</HTML>
