<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, CON MOTIVO DE CONCEDERSELE EL TITULO DE DOCTOR HONORIS CAUSA, DE LA </TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, CON MOTIVO DE CONCEDERSELE EL TITULO DE DOCTOR HONORIS CAUSA, DE LA FACULTAD DE HUMANIDADES, DE LA UNIVERSIDAD AUTONOMA DE SANTO DOMINGO, EFECTUADO EN EL PALACIO DE GOBIERNO DE SANTIAGO DE CUBA, EL 10 DE FEBRERO DE 1993, &quot;A&Ntilde;O 35 DE LA REVOLUCION&quot;.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P>Se&ntilde;or Rector Magn&iacute;fico de la Universidad Aut&oacute;noma de Santo Domingo;</P>
<P>Se&ntilde;ores Miembros del Consejo;</P>
<P>Distinguidas personalidades acad&eacute;micas que nos acompa&ntilde;an;</P>
<P>Queridos compa&ntilde;eros de Santiago de Cuba:</P>

<P>En este lugar de tanta significaci&oacute;n para la ciudad de Santiago de Cuba, escenario de acontecimientos hist&oacute;ricos de especial trascendencia, se ha constituido esta Aula Magna para la ceremonia que nos re&uacute;ne, en ocasi&oacute;n de la visita del Rector de la Universidad Aut&oacute;noma de Santo Domingo y los miembros de su Consejo, para dar cumplimiento a su voluntad de otorgarme los Atributos del Doctorado Honoris Causa, que tuvieron la bondad de conferirme.</P>
<P>Interpreto esa decisi&oacute;n como un gesto de especial solidaridad y afecto para nuestro pueblo, y sobre esa base acepto tan alto honor.</P>
<P>Perm&iacute;tame, Se&ntilde;or Rector, expresarle mi pesar por no haber podido concurrir al solemne acto efectuado en el recinto de la Universidad Primada de Am&eacute;rica.   Esa circunstancia nos ha permitido el placer de recibirlo a usted y a la ilustre delegaci&oacute;n que lo acompa&ntilde;a entre nosotros.   Ha coincidido su llegada con el inaplazable deber que ten&iacute;amos de viajar a la Ciudad H&eacute;roe de Cuba.   De tal manera, el azar ha concurrido en nuestro favor para que nos encontremos aqu&iacute;.</P>
<P>A&uacute;n viven en el esp&iacute;ritu del oriente cubano los ecos de la obra a que se consagraron ilustres maestros dominicanos, venidos a estas tierras en a&ntilde;os de infortunio para su pueblo.   En la sala donde nos encontramos fueron veladas, en postrer tributo de admiraci&oacute;n, las cenizas de don Francisco Henr&iacute;quez y Carvajal quien, junto a su hermano Federico, fue amigo inseparable de Jos&eacute; Mart&iacute;.   A esa pr&oacute;diga estirpe pertenecieron Max, Pedro y Camila Henr&iacute;quez Ure&ntilde;a, hijos insignes de la venerable Salom&eacute; Ure&ntilde;a, Maestra Em&eacute;rita de la juventud dominicana.</P>
<P>La universidad, como instituci&oacute;n permanente del saber, se arraig&oacute; temprano en Am&eacute;rica.   Fue un rasgo singular en la expansi&oacute;n de la cultura espa&ntilde;ola por estas latitudes del mundo, y, a decir verdad, no se corresponde con otras acciones colonizadoras a lo largo de la historia.   Quiz&aacute;s en ello encontremos una de las explicaciones de la temprana aparici&oacute;n de los g&eacute;rmenes de una nueva y propia identidad, surgida de la fusi&oacute;n de lo mejor de dos culturas, que se proyect&oacute; como un haz de luz desde aquellos d&iacute;as dolorosos y cruciales en que los pueblos antiguos de nuestra Am&eacute;rica sucumbieron ante la conquista europea.</P>
<P>A la cabeza de ese trayecto, precediendo a otras fundaciones, nace la universidad en la isla Espa&ntilde;ola en 1538, sucedida luego, una tras otra, por las de Lima, M&eacute;xico, Guatemala, hasta la de La Habana en 1728.</P>
<P>La universidad acun&oacute; el pensamiento filos&oacute;fico, fue receptiva a la pr&eacute;dica ardorosa de los primeros humanistas enfrentados en esta latitud del mundo a la servidumbre de los indios y a la esclavitud de los africanos.   Ella no tard&oacute; en ser palestra de doctores y pensadores atrevidos, quienes, tras los pasos de Las Casas y de Montesinos, idearon una utop&iacute;a americana concebida para mejorar las condiciones sociales del hombre de nuestras tierras, convertido por obra de aquellos sucesos hist&oacute;ricos en parte sufriente de la humanidad.</P>
<P>Siglos despu&eacute;s, los descendientes de aquellos precursores sentaron las bases de la pedagog&iacute;a hispanoamericana con acento en su creciente americanidad.   No podemos soslayar el valor de las vidas ejemplares de Sim&oacute;n Rodr&iacute;guez, Andr&eacute;s Bello, F&eacute;lix Varela o Enrique Jos&eacute; Varona, por solo recordar algunos nombres.</P>
<P>La universidad hispanoamericana se torn&oacute; escenario para el protagonismo de las vanguardias que no eludieron un compromiso sincero y riesgoso con los sentimientos nacionales que surg&iacute;an en todos los pa&iacute;ses de la Am&eacute;rica nuestra.   La universidad se identific&oacute; con los pobres y los oprimidos, clam&oacute; por desencadenar a esta parte del mundo de la sumisi&oacute;n que nos impuso la conquista.   Interpret&oacute; las ideas y el pensamiento de otros hombres y pueblos, y los adecu&oacute; a nuestras propias urgencias.   Crey&oacute;, en suma, que deb&iacute;amos vivir, sin meditar en tropiezos, nuestra propia aventura creadora.</P>
<P>Esa y no otra fue la inquietud de Bol&iacute;var cuando clamaba descarnadamente porque se nos permitiese vivir nuestra propia edad media, sabedor, en lo &iacute;ntimo de su conciencia, que padecer&iacute;amos inevitables extrav&iacute;os en la b&uacute;squeda de nuestro propio ser.</P>
<P>En nuestra patria, universidad y conciencia nacional est&aacute;n &iacute;ntimamente unidas.   Cuando &eacute;ramos ni&ntilde;os nos llevaron a contemplar la pared contra la cual fueron sacrificados, por la c&oacute;lera de la reacci&oacute;n desencadenada, los ocho estudiantes de medicina el 27 de noviembre de 1871, en pleno apogeo de la lucha cubana por la independencia iniciada aquel glorioso 10 de octubre de 1868.   Nuestra Alma Mater sostendr&iacute;a en sus brazos a incontables h&eacute;roes ca&iacute;dos en la flor de la vida.   Mencionemos solo a uno, que los encarna a todos:  el joven Julio Antonio Mella, nieto de uno de los padres fundadores de la Rep&uacute;blica Dominicana.</P>
<P>Jos&eacute; Mart&iacute;, condenado a prisi&oacute;n y trabajos forzados a la temprana edad de 17 a&ntilde;os, debi&oacute; concluir sus estudios superiores en Espa&ntilde;a.   En las aulas de la universidad zaragozana hall&oacute; acogida; all&iacute; encontr&oacute; adhesi&oacute;n y aliento a su ideario emancipador, y pudo beber tambi&eacute;n en las fuentes de un antiguo saber.   Sin embargo, se percat&oacute; de que en nuestros pueblos, la escuela y la universidad deb&iacute;an forjar al ser humano de cara a la naturaleza, a la agricultura, a la experimentaci&oacute;n y a las ciencias.</P>
<P>El Ap&oacute;stol, como lo llamaron ya sus contempor&aacute;neos, fue heredero natural de una escuela pedag&oacute;gica de la cual nos enorgullecemos, la misma a la que se consagr&oacute; con generosa ternura Eugenio Mar&iacute;a de Hostos, el maestro puertorrique&ntilde;o que hall&oacute; patria en Santo Domingo.</P>
<P>Mart&iacute;, disc&iacute;pulo del poeta y educador Rafael Mar&iacute;a de Mendive, es la piedra angular de nuestro concepto de la educaci&oacute;n universal.   Su vasto saber, su consecuencia en los prop&oacute;sitos, su acrisolada sencillez, su elocuencia impar y su consagraci&oacute;n sin reposo, lo hacen merecedor de tan alta estima.</P>
<P>Al recibir el T&iacute;tulo y la Toga que me confiere la Universidad Aut&oacute;noma de Santo Domingo, no puedo dejar de evocar con especial emoci&oacute;n aquellos a&ntilde;os en que, estando por concluir todav&iacute;a nuestros estudios universitarios, envueltos ya en el quehacer revolucionario de una generaci&oacute;n que enfrent&oacute; con valor y abnegaci&oacute;n la transformaci&oacute;n de la sociedad cubana, comprometidos a la vez con la genuina libertad de pueblos hermanos como el de Santo Domingo, pusimos sin reservas nuestras vidas al servicio de la libertad de la tierra en que naciera el ilustre y heroico combatiente internacionalista que fue M&aacute;ximo G&oacute;mez.   Lo que hemos hecho los cubanos por otros pueblos no es m&aacute;s que seguir el ejemplo de M&aacute;ximo G&oacute;mez.</P>
<P>Se&ntilde;or Rector y Se&ntilde;ores Miembros del Consejo, agradezco profundamente a ustedes el se&ntilde;alado honor que se me ha conferido.   Admiro el valor del acto y el desaf&iacute;o que supone las presiones y amenazas que sufren, veladamente o no, los que se atreven a acompa&ntilde;arnos en momentos tan dif&iacute;ciles y hermosos para el pueblo de Cuba.</P>
<P>Reafirmo ante ustedes mi cari&ntilde;o entra&ntilde;able al pueblo dominicano, mi convicci&oacute;n profunda de que nada ni nadie podr&aacute; separarnos jam&aacute;s y de que la libertad, la justicia y el futuro nos pertenecen por entero.   Har&eacute; todo por honrar la alt&iacute;sima dignidad que he recibido en el d&iacute;a de hoy.</P>
<P>Muchas gracias (OVACION).</P>

<P>&nbsp;</P></FONT></BODY>
</HTML>
