<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DE LA SESION DE CONSTITUCION DE LA ASAMBLEA NACIONAL,</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DE LA SESION DE CONSTITUCION DE LA ASAMBLEA NACIONAL, EN SU CUARTA LEGISLATURA, Y DEL CONSEJO DE ESTADO, CELEBRADA EN EL PALACIO DE LAS CONVENCIONES, EL 15 DE MARZO DE 1993, &quot;A&Ntilde;O 35 DE LA REVOLUCION&quot;.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS-CONSEJO DE ESTADO)</P>

<P>Distinguidos invitados;</P>

<P>Queridas compa&ntilde;eras y queridos compa&ntilde;eros diputados:</P>

<P>Debo, en primer lugar, dar las gracias, en nombre de todos los miembros del Consejo de Estado, por el alt&iacute;simo honor que significa la confianza y la responsabilidad depositadas en nosotros en este momento excepcional de la historia de nuestro pa&iacute;s.</P>
<P>Hoy concluye un largo proceso desde el d&iacute;a en que hace tres a&ntilde;os —si mal no recuerdo fue un 15 de marzo— se realiz&oacute; el Llamamiento para el Congreso del Partido y comenzaron las discusiones en torno al tema del perfeccionamiento del Poder Popular.</P>
<P>Realmente, hemos cumplido.   No hubo obst&aacute;culo, no hubo dificultad, por grande que fuese, capaz de detener el esfuerzo de llevar adelante aquellas ideas.   No est&aacute;bamos entonces en periodo especial, pero ya nos acerc&aacute;bamos al per&iacute;odo especial cuando se convoc&oacute; el Congreso y no hubo vacilaci&oacute;n en la convocatoria.   Ya est&aacute;bamos en pleno per&iacute;odo especial y no hubo vacilaci&oacute;n en discutir las reformas a la Constituci&oacute;n y a la Ley Electoral para llevar adelante los acuerdos tomados, y no hubo vacilaci&oacute;n en realizar las elecciones en esas condiciones.</P>
<P>El desaf&iacute;o era grande, porque ten&iacute;an lugar cambios profundos en la forma de elegir nuestros Organos del Poder Popular, no en la base, sino ya en las asambleas provinciales y en la Asamblea Nacional, cuando tomamos la decisi&oacute;n, por recomendaci&oacute;n del propio Partido, de utilizar el m&eacute;todo de la elecci&oacute;n directa de los delegados a las asambleas provinciales y de los diputados nacionales; en medio del per&iacute;odo especial, aquella confrontaci&oacute;n de las ideas con las realidades en tales condiciones era, en verdad, un desaf&iacute;o muy grande.</P>
<P>Realmente, un d&iacute;a como hoy no puedo menos que recordar este proceso, porque pienso que nuestro Partido, nuestro pueblo, nuestros Organos del Poder Popular y, sobre todo, la Asamblea Nacional, actuaron con una gran dignidad, con una gran firmeza y con una gran valent&iacute;a.</P>
<P>No debemos olvidar el esfuerzo de la anterior legislatura, aunque haya habido una renovaci&oacute;n muy grande, o precisamente no debemos olvidarlo por el hecho de que haya habido una renovaci&oacute;n muy grande, de m&aacute;s del 80%, de la Asamblea Nacional.   Creo que aqu&iacute; escuch&eacute; dos cifras hoy:  una, la que dijo el Presidente de la Comisi&oacute;n de Candidatura; otra, la que dijo el Presidente de la Comisi&oacute;n Electoral.   Uno dijo que permanec&iacute;an 98 compa&ntilde;eros y otro dijo que permanec&iacute;an 93.   Este es el momento exacto en que no podr&iacute;a asegurar una cosa u otra, y no s&eacute; si alguien lo sabe con exactitud (Le dicen que son 93).</P>
<P>Son 93, est&aacute; bien, ha sido necesario andar modificando la cifra con alguna frecuencia para ser exactos y precisos; quedan 93 compa&ntilde;eros de la anterior legislatura.   Pero aquella Asamblea hizo un gran esfuerzo, puesto que llev&oacute; a cabo la aprobaci&oacute;n de las modificaciones de la Constituci&oacute;n y llev&oacute; a cabo la elaboraci&oacute;n y aprobaci&oacute;n de la Ley Electoral.   De ah&iacute; se origin&oacute; este extraordinario proceso que culmina en el d&iacute;a de hoy, o concluye, porque podr&iacute;amos decir que el punto culminante fue el 24 de febrero.</P>
<P>Ahora, si hacemos el recuento de lo ocurrido, aunque sea brevemente, podemos apreciar que todos los prop&oacute;sitos que nos hicimos han sido cumplidos, y algo m&aacute;s podr&iacute;a afirmarse:  sobrecumplidos.</P>
<P>Cuando aceptamos el enorme desaf&iacute;o de las elecciones en el per&iacute;odo especial y con el voto directo de los diputados, est&aacute;bamos abriendo un camino enteramente nuevo, est&aacute;bamos llevando a cabo una experiencia que pienso que no se ha realizado en ning&uacute;n otro sitio.   Hab&iacute;amos alcanzado un proceso de perfeccionamiento del Poder Popular en un grado verdaderamente muy alto, del cual, sin chovinismo de ninguna clase, debemos sentirnos orgullosos; sin pena de ninguna clase, debemos sentirnos orgullosos, y, sin temor a comparaciones de ninguna clase, debemos sentirnos orgullosos, puesto que no hay comparaci&oacute;n posible, tanto en la valent&iacute;a de las decisiones adoptadas como en los resultados alcanzados.</P>
<P>Se ha hablado, se ha meditado y se ha reflexionado mucho en estos d&iacute;as, pero aquello que quer&iacute;amos evitar —en primer lugar, que se introdujera la politiquer&iacute;a, la corrupci&oacute;n, la divisi&oacute;n y la fragmentaci&oacute;n dentro de nuestro proceso electoral—, se pudo evitar de manera total, y creo que en ninguna parte se ha visto ese espect&aacute;culo de los candidatos yendo, como hermanos, a realizar la campa&ntilde;a electoral; campa&ntilde;a electoral en que fue necesario innovar y crear, y que no se parece a ninguna de las campa&ntilde;as electorales a las que est&aacute; acostumbrado el mundo.   No se vio un solo pasqu&iacute;n, no se vio una sola pared pintada, no se vio un solo letrero, una sola tela, una sola propaganda comercial, y los medios de divulgaci&oacute;n masiva fueron puestos al servicio de todos los candidatos.</P>
<P>No podr&aacute;n impugnar la caracter&iacute;stica extraordinariamente democr&aacute;tica de nuestro proceso, en primer lugar, por la forma de elecci&oacute;n o de selecci&oacute;n de los candidatos.</P>
<P>Por ah&iacute; algunos en el exterior han dicho que no era democr&aacute;tico, puesto que no hay pluripartidismo.   Hay &quot;millonaripartidismo&quot; en nuestro pa&iacute;s, porque si en otros lugares los partidos son los que postulan, aqu&iacute; cualquier ciudadano de este pa&iacute;s, mayor de edad —y son millones y millones—, puede proponer para que se postule a cualquier ciudadano, de los millones de ciudadanos de este pa&iacute;s con derecho al voto.  ¿Qui&eacute;n puede negarlo?  ¿Qui&eacute;n puede ignorar lo que ocurre en las asambleas de base, donde los vecinos se re&uacute;nen para proponer a los candidatos y donde los vecinos son los que aprueban a los candidatos?  ¿Qu&eacute; tenemos que envidiarles a aquellos que pueden hablar de muchos partidos y, en algunos casos, son cientos de partidos?</P>
<P>Realmente debemos sentirnos orgullosos de que ese tipo de locura no nos haya invadido, de que ese tipo de locura no nos haya afectado, como ocurre en tantos pa&iacute;ses; duele en el alma ver a los pueblos, a las sociedades fragmentadas, sobre todo a los pa&iacute;ses del Tercer Mundo, que tanto necesitan de su unidad como factor esencial para salir adelante, para desarrollarse.   Es una fortuna el m&eacute;todo este que estamos usando, que es incomparablemente m&aacute;s democr&aacute;tico que el m&eacute;todo del pluripartidismo y es la aplicaci&oacute;n de un concepto muy revolucionario en materia de democracia:  el concepto de que el pueblo postula y el pueblo elige.</P>
<P>Hab&iacute;a, adem&aacute;s, otra cosa.   El ciudadano no ten&iacute;a un voto, ten&iacute;a tantos votos como candidatos.   Pod&iacute;a votar por uno, por dos, por tres, por todos, o por ninguno; y algunos no votaron por ninguno, otros anularon sus boletas, otros hicieron votaciones selectivas —no tenemos nada que criticarles a los que quisieron hacer votaciones selectivas, era su derecho establecido por la ley— y hubo un gran n&uacute;mero que llevaron a cabo la estrategia del voto unido, y ya eso es algo tan leg&iacute;timo como una estrategia revolucionaria, que no lo puede cuestionar nadie.   De sobra se explicaron las razones y de sobra fueron comprendidas estas razones por la inmensa mayor&iacute;a de nuestro pueblo.</P>
<P>Nuestro m&eacute;todo ha sido, realmente, nuevo, original, y dentro del concepto de un partido.   No hemos tenido que abandonar las ideas de Mart&iacute; con relaci&oacute;n al partido.   Para hacer la Revoluci&oacute;n, para dirigir la Revoluci&oacute;n y, en este caso, para construir el socialismo en nuestro pa&iacute;s, hemos logrado conciliar el concepto de un partido con los m&aacute;s profundos conceptos de la democracia.</P>
<P>Nuestro sistema despert&oacute; inter&eacute;s, incluso, en los enemigos.   Los enemigos, que se hacen tantas ilusiones sobre la Revoluci&oacute;n, que tanto subestiman a nuestro pueblo, creyeron que era el momento de darle un golpe a la Revoluci&oacute;n, puesto que est&aacute;bamos en per&iacute;odo especial, puesto que est&aacute;bamos soportando incontables necesidades de tipo material; creyeron que era el momento de darle un golpe a la Revoluci&oacute;n, y ah&iacute; tuvieron realmente la oportunidad de darle un fuerte golpe a la Revoluci&oacute;n.</P>
<P>Afuera se publicaban toda clase de noticias escandalosas:  que el 30% anular&iacute;a o votar&iacute;a en blanco, que el 40%, que el 60%.   No dieron la batalla all&iacute; entre los vecinos, no dieron la batalla en la base, no la dieron en la comunidad porque reconocen, en el fondo, a pesar de todas las ilusiones, la fuerza de la Revoluci&oacute;n; pero llegaron a hacerse la idea, incluso, de una mayor&iacute;a de la poblaci&oacute;n votando en blanco o anulando las boletas, donde no estaban los candidatos que no hab&iacute;a postulado el pueblo, donde no estaban los candidatos que no quisieron ir all&iacute; a competir libremente en la base.   Esperaban eso, y el resultado final fue el 7,03% de boletas en blanco, o boletas anuladas —y no todas las boletas anuladas fueron con la intenci&oacute;n de anularlas—, y un 92,97% de votos v&aacute;lidos; y de ese 92,97% de votos v&aacute;lidos, el 95,06% de voto unido.</P>
<P>Si pareciera poco este dato, si pareciera no suficientemente elocuente, basta decir que del total de los que votaron —y vot&oacute; el 99,57% de los que ten&iacute;an derecho a votar—, el 88,48% fue de voto unido.   Este es el tanto por ciento contra el total de las boletas utilizadas.</P>
<P>Ahora, a aquellos que presentan su sistema como modelo, les preguntamos:  ¿Por qu&eacute; en ese pa&iacute;s mucha gente no vota?  ¿Por qu&eacute; si el modelo de democracia occidental es Estados Unidos —para citar un ejemplo, hay muchos que pretenden ser modelo—, all&iacute; vota alrededor del 50%?  ¿Por qu&eacute; all&iacute; en las &uacute;ltimas elecciones, que hubo tres candidatos y mucho, mucho, mucho dinero, propaganda y, adem&aacute;s, crisis, lograron arrastrar a las urnas solo el 54% de los que ten&iacute;an derecho a votar?</P>
<P>Comparen el 54% con el 99,57%; se puede decir que aqu&iacute; casi el ciento por ciento de la poblaci&oacute;n con derecho a votar vot&oacute;, ¿por qu&eacute;?  ¿Por qu&eacute; en ese pa&iacute;s tanta gente prefiere ir al cine o a pasear ese d&iacute;a y no tiene ninguna fe, ninguna confianza, ning&uacute;n inter&eacute;s en el proceso electoral?   En ese pa&iacute;s modelo de democracia eligen al presidente con menos del 30% de los votos; es decir, menos del 30% de los que tienen derecho a votar, vean qu&eacute; diferencia.   En la elecci&oacute;n de esta Asamblea participa casi el ciento por ciento y han votado en un porcentaje alt&iacute;simo, de casi el ciento por ciento, por el Consejo de Estado que se acaba de elegir, ¿d&oacute;nde hay m&aacute;s votos, d&oacute;nde participa m&aacute;s la poblaci&oacute;n?</P>
<P>Pero, ¿en qu&eacute; otro pa&iacute;s se seleccionan los candidatos como se seleccionaron aqu&iacute;?   En la base, por los vecinos directamente, despu&eacute;s en las asambleas municipales por los delegados que los vecinos eligieron directamente y a trav&eacute;s de las listas que presentaron las comisiones de candidatura, integradas por las organizaciones de masa y presididas por la organizaci&oacute;n de los trabajadores, sin que las presidiera el Partido, porque esta vez el Partido no presidi&oacute; las comisiones de candidatura, y no solo eso, sino que las comisiones de candidatura hicieron un proceso de consulta como jam&aacute;s se ha visto en ninguna parte.</P>
<P>Quiero saber en otros pa&iacute;ses cu&aacute;ndo van a preguntarles a los ciudadanos qui&eacute;nes van a ser sus candidatos a delegados, si les van a preguntar a los ciudadanos, si les van a preguntar a todos los delegados de base, elegidos y postulados directamente por el pueblo, qui&eacute;nes van a ser sus candidatos; cu&aacute;ndo se consultan todas las instituciones, y cu&aacute;ndo se consultan millones de personas para confeccionar una candidatura; d&oacute;nde se parte de una cantera de 60 000.   Porque en esos lugares del pluripartidismo el partido postula y el partido elige; no voy a decir que sea exactamente as&iacute; en todos los casos, pero en muchos, much&iacute;simos casos tomados como modelo, es el partido quien confecciona la lista de candidatos y es el partido el que les da un orden dentro de esa lista, calculando de antemano, mediante encuestas, cu&aacute;ntos votos m&aacute;s o menos sacar&aacute; el partido, y cu&aacute;ntos diputados —se&ntilde;alados previamente— son los que van a ser electos porque han ocupado los primeros lugares en la lista por decisi&oacute;n de las maquinarias del partido.</P>
<P>¿En qu&eacute; pa&iacute;s se puede hablar de elecci&oacute;n sin maquinaria electoral?  ¿Cu&aacute;ntas maquinarias electorales ten&iacute;an ustedes?  ¿Qu&eacute; maquinarias electorales representan ustedes?  ¿En qu&eacute; lugar hay una elecci&oacute;n sin propaganda comercial?  ¿Qu&eacute; propaganda comercial han tenido ustedes?  ¿Cu&aacute;nto se ha gastado cada uno de ustedes en esta campa&ntilde;a electoral, y qu&eacute; pod&iacute;a gastarse cualquiera de ustedes?   Porque en otros pa&iacute;ses que se presentan como modelo de democracia, solo los que tienen abundante dinero para pagar la propaganda pueden hacer pol&iacute;tica y participar en la pol&iacute;tica, solo quienes pueden gastar sumas fabulosas en la televisi&oacute;n, en la radio, en la prensa o en las organizaciones de la maquinaria electoral pueden hacer pol&iacute;tica.</P>
<P>¿En qu&eacute; otro pa&iacute;s un ciudadano humilde del pueblo, sin un centavo, puede ser electo a la Asamblea Nacional y puede ser electo al Consejo de Estado?   Veo las caras de unos cuantos compa&ntilde;eros aqu&iacute; en el Consejo reci&eacute;n electo y me pregunto qu&eacute; dinero ten&iacute;an para hacer una campa&ntilde;a electoral, como puedo preguntarme si en alg&uacute;n pa&iacute;s donde no se haya hecho primero una revoluci&oacute;n llena de justicia y donde se hayan alcanzado de verdad una plena igualdad y una igual posibilidad para todos, pueden salir electos 274 delegados populares, o delegados de base; en qu&eacute; pa&iacute;s donde no haya ocurrido una revoluci&oacute;n como en Cuba se puede aplicar un proceso como este.   De modo que por eso tenemos derecho a sentirnos satisfechos y a sentirnos orgullosos de lo que hemos hecho.</P>
<P>Pero, adem&aacute;s, est&aacute; el requisito de la mitad m&aacute;s uno de los votos v&aacute;lidos, requisito tremendo que obligaba a un delegado a la provincia, que primero hab&iacute;a sido delegado de circunscripci&oacute;n, donde sac&oacute; 600 &oacute; 700 votos —m&aacute;s o menos, seg&uacute;n el lugar—, a sacar en algunos municipios y distritos 25 000, 26 000 votos.  ¿En qu&eacute; lugar el equivalente a un concejal o al alcalde de un municipio tiene la posibilidad de ser electo y simultanear ese cargo con el cargo de diputado en la Asamblea Nacional?   Cosa posible &uacute;nicamente en una revoluci&oacute;n.</P>
<P>Y no me hablen como excusa del voto unido, porque el voto unido fue simplemente la estrategia del pueblo, la estrategia de la Revoluci&oacute;n; sin pueblo no se habr&iacute;a podido obtener jam&aacute;s el 88,48% del total de boletas depositadas en las urnas para el voto unido, lo que significa que la inmensa mayor&iacute;a de nuestro pueblo, en un grado tan alto como no ocurre en ning&uacute;n otro lugar del mundo y teniendo la oportunidad de expresarse, se expres&oacute; por la patria, por la Revoluci&oacute;n y por el socialismo sin vacilaci&oacute;n alguna (APLAUSOS).   A esto se a&ntilde;ade el voto selectivo.</P>
<P>¿Cu&aacute;l habr&iacute;a sido el resultado si la Revoluci&oacute;n no tuviera la mayor&iacute;a del pueblo?   Pues, sencillamente, aquellos que est&aacute;n contra la patria, contra la Revoluci&oacute;n y contra el socialismo, habr&iacute;an anulados de una forma o de otra, tach&aacute;ndolas o deposit&aacute;ndolas en blanco, la mayor&iacute;a de las boletas.   Es que si la Revoluci&oacute;n no tuviera la mayor&iacute;a del pueblo ser&iacute;a bien sencillo deshacerse de la Revoluci&oacute;n:  present&aacute;ndose sencillamente en la base, en las asambleas de vecinos, para postular a sus candidatos que est&aacute;n contra la patria, contra la Revoluci&oacute;n y contra el socialismo.  ¿Qui&eacute;n les impide hacerlo?   Esto significa que nuestro sistema democr&aacute;tico-revolucionario presupone inexcusablemente la mayor&iacute;a del pueblo (APLAUSOS), y no se elige un gobierno con el 28% &oacute; el 29% de los votos de los que tienen derecho a ejercer el sufragio.</P>
<P>Adem&aacute;s, qu&eacute; limpieza la de nuestras elecciones, c&oacute;mo aqu&iacute;, a pesar de estar en per&iacute;odo especial, no hac&iacute;an falta ni polic&iacute;as ni soldados para cuidar las urnas; y en muchos lugares son soldados con bayonetas y fusiles, no ni&ntilde;os, como Fernandito, los que cuidan las urnas.   En ninguno de los casi 30 000 colegios electorales hizo falta un polic&iacute;a ni un soldado; y nadie, ni nuestros m&aacute;s recalcitrantes enemigos, ni siquiera aquellos que est&aacute;n llenos de odio contra la Revoluci&oacute;n, han podido hablar de fraude, de un solo fraude, de un solo voto fraudulento.   ¿Y qu&eacute; es lo que vemos por el mundo?   Cada vez que hay una elecci&oacute;n en cualquier parte, al otro d&iacute;a los que perdieron empiezan a hablar de que fue fraudulenta la elecci&oacute;n.</P>
<P>Hay muchos lugares en que al cabo de dos meses no se conoce todav&iacute;a el resultado, y en nuestro pa&iacute;s a las pocas horas ya se conoc&iacute;an los resultados, a pesar de la complejidad del proceso, a pesar de que las urnas estaban en las monta&ntilde;as, en lugares apartados, a pesar de que se pusieron urnas en hospitales, en muchos lugares, a pesar de que, incluso, los pasajeros de un tren votaron por el camino —claro est&aacute; que los que iban en el tren no pod&iacute;an votar por los candidatos de su municipio o de su distrito, pero s&iacute; pod&iacute;an votar por la patria, por la Revoluci&oacute;n y por el socialismo.   Nadie quer&iacute;a quedarse sin votar, ni los enfermos, ni los acompa&ntilde;antes de los enfermos, ni los que estaban de tr&aacute;nsito; y as&iacute; casi 70 000 personas votaron fuera de su distrito, no por el candidato del distrito pero por la patria, por los candidatos de la patria, pudieron decir y expresar el S&iacute; por Cuba.</P>
<P>Esto es lo que les dio a nuestras elecciones el car&aacute;cter pr&aacute;ctico de un plebiscito, y a pesar de todo eso ya al otro d&iacute;a se conoc&iacute;an casi con cifras bastante exactas los resultados de las elecciones para diputados, y horas despu&eacute;s los resultados de las elecciones para delegados.   De ese proceso original, de ese proceso verdaderamente in&eacute;dito, ha salido esta nueva Asamblea Nacional.</P>
<P>Era muy importante la calidad de las candidaturas, porque sin calidad en las candidaturas no hab&iacute;a posibilidad de plantear en forma revolucionaria y con alta moral la estrategia del voto unido.   Las comisiones de candidatura necesitaban, primero, que les aprobaran sus candidatos en la asamblea municipal y despu&eacute;s que los eligiera el pueblo, y aun as&iacute; no hab&iacute;amos concluido el proceso, estaban por elegir la direcci&oacute;n de la Asamblea Nacional y el Consejo de Estado.</P>
<P>Se hizo en esto exactamente el mismo proceso de consultas:  las comisiones de candidatura se dirigieron a todos los diputados para pedirles su opini&oacute;n, se dirigieron a las organizaciones de masa para pedirles sus puntos de vista, se dirigieron tambi&eacute;n a la direcci&oacute;n del Partido en consulta.   El Partido, en esta alta instancia, sencillamente, fue consultado; pero el Partido ni presidi&oacute; las comisiones de candidatura ni determin&oacute; los candidatos a diputados.   El Partido determina principios y normas, la comisi&oacute;n de candidatura ten&iacute;a la tarea de aplicar esos principios y normas a lo largo del proceso.   Pero en la elecci&oacute;n de la presidencia de la Asamblea Nacional y del Consejo de Estado, era elemental realizar tambi&eacute;n consultas pol&iacute;ticas, porque se iba a constituir la direcci&oacute;n del Estado; y el Partido tiene funciones constitucionales, pero no era el Partido dictando a las comisiones de candidatura, sino el Partido consultado en relaci&oacute;n con estos cargos por la Comisi&oacute;n Nacional de Candidatura.</P>
<P>Ahora, ¿qu&eacute; es lo que determinaba?   El criterio de los diputados y el criterio de las organizaciones de masa.  ¿Pero acaso solo se pod&iacute;an guiar las comisiones de candidatura por los criterios de los diputados y de las organizaciones de masa?   No, ellos ten&iacute;an otras tareas, necesitaban elaborar una candidatura que fuera representativa, donde no estuvieran ausentes determinados sectores que tienen un papel, un peso muy grande en la vida del pa&iacute;s.   Digamos que las organizaciones de masa no pod&iacute;an ser ignoradas, ya que han desempe&ntilde;ado un papel fundamental en todo este proceso; pero es que, adem&aacute;s, los compa&ntilde;eros que en el Consejo de Estado pertenecen a esas organizaciones de masa, en la consulta individual con los diputados, quedaron entre los primeros treinta lugares.   Es decir, los propios diputados ya los hab&iacute;an propuesto en un n&uacute;mero muy alto para miembros del Consejo de Estado.</P>
<P>Era inconcebible nuestro Consejo de Estado sin una representaci&oacute;n de la base; sin la presencia de representantes de los Consejos Populares, otra gran innovaci&oacute;n que se ha introducido en el Poder Popular.   No era concebible, y las comisiones de candidatura ten&iacute;an que buscar candidatos que pudieran desempe&ntilde;ar ese papel y que no necesariamente hubiesen sido propuestos por un n&uacute;mero alto de diputados, porque sencillamente no los conocen.   Se daba aqu&iacute; el mismo fen&oacute;meno que con aquellos candidatos a diputados o a delegados a las asambleas provinciales de muchos m&eacute;ritos que no eran conocidos.</P>
<P>Esta masa de diputados que propuso —y propuso a muchos— no pod&iacute;a conocer cu&aacute;l de los presidentes de los Consejos Populares pod&iacute;a estar aqu&iacute; en el Consejo de Estado.   Ese ten&iacute;a que ser un trabajo de la comisi&oacute;n de candidatura, y buscaron a alguien que fuera presidente del Consejo Popular en la ciudad —y en una de las &aacute;reas m&aacute;s dif&iacute;ciles y complejas de la ciudad— y ten&iacute;an que buscar otro que fuese una representaci&oacute;n, o la expresi&oacute;n del trabajo que realizan los Consejos Populares en las &aacute;reas rurales.   Esos compa&ntilde;eros no conocidos no pod&iacute;an aparecer con muchas propuestas.</P>
<P>La comisi&oacute;n de candidatura consider&oacute; que era imprescindible la presencia de un destacado m&eacute;dico entre los muchos m&eacute;dicos destacados que hay en el pa&iacute;s.   Ahora, es imposible que estos 589 delegados puedan tener los elementos de juicio suficientes para saber cu&aacute;l puede ser ese m&eacute;dico, tiene que trabajar la comisi&oacute;n de candidatura buscando cantera, buscando expediente para proponer; o un destacado pedagogo, o un destacado dirigente juvenil que expresara, al mismo tiempo, los sentimientos, los deseos y la representatividad de los estudiantes que tan important&iacute;simo papel han desempe&ntilde;ado en este proceso; pero no necesariamente ten&iacute;an que ser conocidos por todos los diputados.   Es decir que la comisi&oacute;n de candidatura no pod&iacute;a dejarse llevar &uacute;nicamente por la suma matem&aacute;tica de aquellos que hab&iacute;an sido m&aacute;s veces propuestos.</P>
<P>Pero si quitamos a esos cinco compa&ntilde;eros, todos los dem&aacute;s miembros del Consejo de Estado hab&iacute;an alcanzado un elevado n&uacute;mero de proposiciones por parte de los miembros de la Asamblea.   Unos m&aacute;s, otros menos, pero estaban entre los primeros lugares de proposiciones.   La comisi&oacute;n de candidatura concili&oacute; el criterio de los diputados con el criterio de las organizaciones de masa con la concepci&oacute;n de que existiera tambi&eacute;n una representatividad y que esos fueron compa&ntilde;eros de m&eacute;ritos, porque —como aqu&iacute; se dijo—, antes que la representatividad, se tuvo en cuenta el m&eacute;rito y la capacidad.</P>
<P>Por eso nos pareci&oacute; muy bien que, al hacer las proposiciones para miembros del Consejo de Estado, de muchos de nosotros no se hablara, simplemente se nos mencionara.   Somos demasiado conocidos.   En cambio, aqu&iacute; se habl&oacute; de cada uno de esos cinco compa&ntilde;eros qui&eacute;nes eran, para que esta Asamblea, antes de votar los conociera, tuviera m&aacute;s datos, tuviera m&aacute;s informaci&oacute;n.   Por eso se dieron dos horas con las biograf&iacute;as, para que tuvieran tiempo de hacer un repaso de esas biograf&iacute;as antes de votar, y la prueba de que se las leyeron, o se las leyeron muchos, porque me imagino que muchos conocen tambi&eacute;n a estos cinco compa&ntilde;eros, no son totalmente desconocidos, es que a m&iacute; me pregunt&oacute; un compa&ntilde;ero qu&eacute; organizaci&oacute;n era esa del 30 de Septiembre que aparec&iacute;a en mi biograf&iacute;a.   Digo:  &quot;Este se ley&oacute; hasta mi biograf&iacute;a.&quot;</P>
<P>Fue el compa&ntilde;ero Ramirito.   Me dijo:  ¿Qu&eacute; organizaci&oacute;n es esa?  y me puso en un aprieto, porque, de repente, casi ni me acordaba de qu&eacute; organizaci&oacute;n era aquella.   Yo record&eacute; al fin que era una organizaci&oacute;n de izquierda, una organizaci&oacute;n revolucionaria, fundada en la universidad cuando &eacute;ramos estudiantes, y que libr&oacute; muchas batallas; pero &eacute;l repas&oacute; la biograf&iacute;a de todo el mundo, conocidos y no conocidos.   Por eso se dio un plazo de dos horas para refrescar y para que las elecciones se hicieran de forma muy consciente.</P>
<P>Aqu&iacute; no hubo estrategia de voto unido, aqu&iacute; no se hizo campa&ntilde;a de ninguna clase.   Aqu&iacute; se hizo la presentaci&oacute;n de la candidatura, se plantearon los principios que fundamentaban esas listas, la referencia a los compa&ntilde;eros menos conocidos y las biograf&iacute;as de todos, para que, de manera consciente, cada cual ejerciera el voto, pero sin estrategia.   Estrategia s&iacute; hubo en la base, en las elecciones generales del 24 de febrero, y estrategia pol&iacute;tica tiene que haber siempre.   La Revoluci&oacute;n siempre debe tener estrategia para poder cumplir sus objetivos, y la estrategia del voto unido fue lo que les dio solidez a las perspectivas de triunfo de muchos magn&iacute;ficos compa&ntilde;eros que no eran ampliamente conocidos por las masas.</P>
<P>Se insisti&oacute; mucho en un principio, lo cual nos produce gran satisfacci&oacute;n con relaci&oacute;n al voto unido.   Se dijo una vez y muchas veces que no era una consigna, sino una estrategia; que se planteaba como una necesidad de la Revoluci&oacute;n, y que lo que se quer&iacute;a era que solo de forma consciente, si se comprend&iacute;a bien esa necesidad y las razones de esa estrategia, se aplicara el principio del voto unido.</P>
<P>Creo que el m&eacute;rito m&aacute;s grande que tiene el voto unido es que fue un voto consciente, muy consciente, profundamente consciente, y que habla, por supuesto, muy alto del esp&iacute;ritu revolucionario de nuestro pueblo, de su conciencia y su cultura pol&iacute;tica.</P>
<P>Me pregunto en qu&eacute; otro lugar se cuenta con un electorado como con el que contamos nosotros para llevar a cabo este proceso.   Es por eso que les dec&iacute;a que no solo debemos defender nuestro concepto de democracia, sino que debemos sentirnos orgullosos y tenemos derecho a comparar y a pedirles a los visitantes que nos den su opini&oacute;n cuando conozcan, porque el hecho de ignorar no da derecho a criticar.   Uno se asombra frente a la enorme propaganda que han hecho los enemigos de la Revoluci&oacute;n con sus medios de divulgaci&oacute;n masiva, se asombra de que al escuchar una explicaci&oacute;n de c&oacute;mo funciona nuestro sistema, hablen con verdadera admiraci&oacute;n de lo que hemos hecho y de lo que estamos haciendo.</P>
<P>He conversado con algunos compa&ntilde;eros estudiantes y me han dicho:  &quot;Cuando vengan aqu&iacute; delegaciones extranjeras, no nos van a creer cuando les digamos que fuimos consultados, no ya sobre las listas de las candidaturas para diputados, sino sobre la lista del Consejo de Estado; que fuimos consultados sobre qui&eacute;nes, a nuestro juicio, deb&iacute;an ocupar tal y m&aacute;s cual cargo, de los m&aacute;s altos cargos del Estado, Presidente, Primer Vicepresidente, Vicepresidentes y miembros del Consejo de Estado.&quot;     Me dec&iacute;an algunos compa&ntilde;eros que no se lo iban a creer cuando dijeran que ellos fueron consultados, ya no solo los trabajadores, las mujeres y los Comit&eacute;s de Defensa de la Revoluci&oacute;n, sino los estudiantes, y es l&oacute;gico, los estudiantes constituyen una parte importante de nuestra sociedad y han jugado un papel decisivo a lo largo de la Revoluci&oacute;n, un papel especial, y juegan un papel muy importante en este per&iacute;odo especial.</P>
<P>Realmente, nosotros podemos exhibir cosas y mostrar cosas que asombran a nuestros visitantes, por muy habituados que est&eacute;n a sus sistemas, porque todos los d&iacute;as recibimos noticias de lo que ocurre en otras partes con el sistema tradicional aplicado en Occidente.</P>
<P>Como resultado de este proceso, hemos elegido una magn&iacute;fica Asamblea Nacional.   Que en las pr&oacute;ximas elecciones, a partir de la enorme experiencia acumulada, se pueda hacer mejor todav&iacute;a, no debe haber duda; pero hay cosas realmente fabulosas de este encuentro de los diputados frente a los electores.</P>
<P>Todos ustedes han cambiado, de alguna forma; todos ustedes han sido profundamente influidos por este proceso, y eso lo he escuchado por todas partes, lo que ha significado en el orden personal para los diputados el contacto directo con los electores, las impresiones que han sacado, la admiraci&oacute;n que han experimentado, en un proceso donde los diputados aprendieron m&aacute;s que lo que ense&ntilde;aron en los contactos con la poblaci&oacute;n.</P>
<P>A la poblaci&oacute;n le qued&oacute; una idea:  que los contactos se mantengan, e hizo m&aacute;s claro el hecho de que con este sistema el diputado tiene una doble representaci&oacute;n:  representa al distrito y al municipio, y representa a la naci&oacute;n, ninguna de las dos cosas deben olvidarse; y no deben olvidarse jam&aacute;s de que representan a la naci&oacute;n, porque van a tomar medidas y a adoptar decisiones que afectan a la naci&oacute;n, y en nombre de la naci&oacute;n.   Pero tambi&eacute;n representan al municipio y al distrito de donde provienen, tienen una doble representaci&oacute;n, y no pueden olvidar el municipio ni el distrito que los eligi&oacute;, ni pueden olvidar la necesidad de los contactos, cualesquiera que sean las obligaciones de los diputados a la Asamblea Nacional.   Ya esa es una tradici&oacute;n que surge de esta experiencia.</P>
<P>De esta experiencia tienen que surgir muchas m&aacute;s cosas.   Ahora tenemos una Asamblea Nacional con una gran autoridad; era grande la autoridad de la Asamblea Nacional, pero ahora es mucho mayor, a partir de este proceso de la elecci&oacute;n directa y a partir de este proceso de contacto con los electores, que preguntan si se va a mantener.</P>
<P>Claro est&aacute; que un diputado debe hacer todo lo que pueda por su pa&iacute;s en cualquier parte donde se encuentre, no puede volverse sectario, pensar &uacute;nicamente en su distrito; pero el diputado debe hacer todo lo que pueda por su distrito, y cuando no pueda hacer nada, hablar con los electores cada vez que pueda y explicarles qu&eacute; se hace y qu&eacute; no se hace, qu&eacute; puede hacerse y qu&eacute; no puede hacerse.   Constantemente hay que estar dando explicaciones.</P>
<P>El d&iacute;a 13, por la noche, est&aacute;bamos en un puesto de mando cerca del &aacute;rea inundada de esa parte del Vedado, que ya vamos a tener que empezar a cambiarle el nombre.   Estoy tentado de llamarla zona de Venecia del municipio de Plaza, y digo Venecia porque ya es anual, las calles inundadas hasta L&iacute;nea, y los botes, los barcos, las BTR o los anfibios y los grandes camiones, cargadores y cuantos veh&iacute;culos se puedan mover que tengan altura; pero en esta ocasi&oacute;n no se pudo llegar ni una sola vez, en horas de la madrugada, a determinados puntos inundados.   Sin embargo, hab&iacute;a decenas de personas que viven en un gran edificio que est&aacute; cerca del Riviera y quer&iacute;an que de todas maneras las llevaran, porque estaban acostumbradas a que en otras ocasiones determinados veh&iacute;culos llegaran hasta all&iacute;, eran 60 &oacute; 70 personas.</P>
<P>Nosotros les pedimos que enviaran dos representantes para conversar con ellos, les explicamos que de ninguna forma pod&iacute;a llegarse all&iacute;, que ninguno de los veh&iacute;culos llegaba.   Les dijimos:  Bueno, ahora mismo un veh&iacute;culo va a hacer una exploraci&oacute;n, ¿alguno de ustedes quiere ir?; invitamos a uno que vaya para que vean las condiciones, las grandes corrientes, no solo la profundidad del agua, sino que eran verdaderos r&iacute;os los que hab&iacute;a por las calles, que desestabilizaban totalmente el anfibio y los camiones m&aacute;s altos quedaban bajo el agua, no se pod&iacute;a llegar a determinados puntos.   Hubo que convencer a aquellos vecinos de que no se pod&iacute;a llegar.</P>
<P>Ahora hay que convencer a decenas de miles de vecinos, que por la noche no vieron ning&uacute;n anfibio, ning&uacute;n cami&oacute;n, y estaban acostumbrados a verlos otras veces, que esta vez la severidad del fen&oacute;meno hizo imposible que llegaran all&iacute;.   Hay que explic&aacute;rselo, que si de madrugada no lleg&oacute; ning&uacute;n veh&iacute;culo no fue porque alguien se olvid&oacute; de ellos, sino porque no pod&iacute;an llegar.   Ellos estaban sin comunicaci&oacute;n, lo que se hablaba por radio y lo que se pon&iacute;a por televisi&oacute;n no lo pod&iacute;an ni o&iacute;r ni ver, porque no ten&iacute;an electricidad, salvo que, por excepci&oacute;n, tuvieran alg&uacute;n radio de pila, y miles y miles de personas se quedaron esperando.   Eso requiere explicaci&oacute;n.</P>
<P>A aquellos que quer&iacute;an ir y no se les pod&iacute;a llevar, hab&iacute;a que persuadirlos.   Hab&iacute;a que persuadir, incluso, a los turistas que quer&iacute;an evacuarse; persuadirlos.  en primer lugar, de que no se pod&iacute;a llegar, y de que, aun si se pod&iacute;a llegar, lo peor y lo m&aacute;s peligroso, con las olas que hab&iacute;a all&iacute;, era evacuarlos.</P>
<P>Aquellas dos mujeres que vinieron en representaci&oacute;n de los vecinos de ese edificio volvieron a donde estaban los dem&aacute;s y ellas mismas, con palabras elocuentes y persuasivas, convencieron a todos los vecinos de que lo razonable era esperar, que los familiares estaban seguros, que ya ten&iacute;an el h&aacute;bito de subir al piso superior; que el peligro mayor era llegar y que era imposible llegar.   Quiero decir que muchas veces no se puede resolver algo, pero se puede explicar bien.</P>
<P>Esta campa&ntilde;a no se caracteriz&oacute; por promesas, ni se debe caracterizar ning&uacute;n diputado por promesas ilusorias, promesas infundadas, promesas sobre algo que no se pueda cumplir; el diputado tiene que decirle la verdad al ciudadano.   Pero siempre hay algo que se puede hacer, siempre habr&aacute; algo que dependa de un esfuerzo, no de recursos materiales, y eso hay que explicarlo.   La gente comprende.   Recuerden la propia experiencia que me refirieron muchos candidatos a diputados de que en ning&uacute;n lugar les ped&iacute;an nada; que los recib&iacute;an, los escuchaban, les hac&iacute;an preguntas, pero en ning&uacute;n lugar les ped&iacute;an nada.   Esa es una cosa verdaderamente admirable con la cantidad de necesidades que tenemos, que el elector no se dirija al candidato para estarle pidiendo cosas que no est&aacute; en sus manos resolver.</P>
<P>Todo este proceso debe marcar un estilo nuevo en el trabajo de los cuadros pol&iacute;ticos y en el contacto con las masas.   Este desaf&iacute;o que hemos aceptado y que hemos sabido enfrentar, debe ense&ntilde;arnos muchas cosas, pero ense&ntilde;arnos, sobre todo, esto que marca la superioridad sobre la elecci&oacute;n de segundo grado.   La elecci&oacute;n de segundo grado no viabilizaba el contacto directo; sin embargo, esta elecci&oacute;n directa s&iacute; viabiliza ese contacto de nuestros cuadros con las masas.</P>
<P>Es verdaderamente extraordinario, en realidad, que en una situaci&oacute;n tan dif&iacute;cil se haya podido evidenciar una fuerza pol&iacute;tica tan grande, tan abrumadoramente mayoritaria; es sorprendente que en circunstancias tan dif&iacute;ciles se hayan podido alcanzar estos resultados, y demuestra lo que es un pueblo luchador, un pueblo unido, un pueblo inteligente, un pueblo preparado cuando trabaja en una direcci&oacute;n determinada y cuando miles, millones de gente del pueblo se movilizan para todo:  para ense&ntilde;ar a votar, para explicar c&oacute;mo hay que manejar todos esos instrumentos, c&oacute;mo se pueden manejar; para hacer las explicaciones t&eacute;cnicas, para hacer las explicaciones pol&iacute;ticas.</P>
<P>Ese Plan Tun-Tun fue mi asombro cuando le escuch&eacute; a un pionero mencionar esto por primera vez, y preguntaba yo qu&eacute; era eso de Plan Tun-Tun.   Me dicen:  &quot;Es el plan de tocar puerta por puerta, llevando la boleta, ense&ntilde;ando a votar&quot;; pero tambi&eacute;n el Plan Tun-Tun de tocar puerta por puerta para persuadir a todo el que pudiera ser persuadido, porque no solo se tocaron todas las puertas, se tocaron todas las conciencias.   Esa fue la batalla librada alrededor del 24 de febrero.</P>
<P>Esta es la Asamblea del per&iacute;odo especial, es la Asamblea de la etapa m&aacute;s dif&iacute;cil de la historia de nuestra Revoluci&oacute;n y de nuestro pa&iacute;s.   Es una fortuna contar con un pueblo como este en estas circunstancias, y dir&iacute;a que es estimulante contar con una Asamblea como esta, la primera que surge de la aplicaci&oacute;n de nuevas concepciones, la que surge en pleno per&iacute;odo especial y en los momentos m&aacute;s dif&iacute;ciles del per&iacute;odo especial.   Es estimulante, porque esa es la instituci&oacute;n que necesitamos como Asamblea Nacional y que tiene responsabilidades hist&oacute;ricas tremendas.</P>
<P>Yo dir&iacute;a que en otras &eacute;pocas hist&oacute;ricas de nuestro pa&iacute;s, desde el inicio de la primera guerra de independencia, las distintas asambleas, de Gu&aacute;imaro, Jimaguay&uacute;, etc&eacute;tera, etc&eacute;tera, las que hubo despu&eacute;s, ninguna ha tenido un papel tan importante, tan decisivo, tan vital, como lo tiene esta Asamblea Nacional.</P>
<P>Muy lejos estoy de buscar argumentos para halagarles, m&aacute;s bien estoy argumentando para despertar en la conciencia de ustedes la idea de la importancia que tiene el trabajo que deben realizar, las responsabilidades que adquieren con el pa&iacute;s y con la historia; les ha tocado esa tarea.</P>
<P>A la Revoluci&oacute;n le ocurre que cuando ya hab&iacute;a hecho muchas cosas, cuando hab&iacute;a alcanzado extraordinarios logros, ahora tiene que luchar por salvar lo que hizo, ahora tiene que luchar por sobrevivir como Revoluci&oacute;n a partir de los desastres que tuvieron lugar en otras partes, a partir de los colosales errores que tuvieron lugar en otras partes, a partir de las traiciones que se cometieron en otras partes contra el pueblo y contra la humanidad (APLAUSOS).   Y esos desastres, esas traiciones nos afectaron m&aacute;s que a nadie, pero nos han dado tambi&eacute;n la oportunidad de demostrar lo que es el pueblo de este peque&ntilde;o pa&iacute;s, al que tantas veces se acus&oacute; de sat&eacute;lite; quer&iacute;an ver un sat&eacute;lite donde hab&iacute;a un sol, porque hoy brilla nuestro pueblo y nuestra Revoluci&oacute;n no como un planeta sino como una estrella en un cielo oscurecido (APLAUSOS PROLONGADOS).</P>
<P>No ped&iacute;amos tan altas glorias, no reclam&aacute;bamos tan altos honores, pero puesto que el destino nos puso ante esa prueba, hemos demostrado que somos capaces de enfrentarla, hemos demostrado que somos capaces de enfrentarnos a cualquier riesgo, a cualquier peligro, a cualquier amenaza, a cualquier situaci&oacute;n por dif&iacute;cil que sea; y en esta dificil&iacute;sima coyuntura que est&aacute; atravesando el mundo necesit&aacute;bamos una Asamblea como esta, en esta dificil&iacute;sima coyuntura en que pa&iacute;ses enteros se deshacen unos tras otros.</P>
<P>Vamos a ver qu&eacute; queda de aquellas ilusiones cuando destruyeron el socialismo que les hab&iacute;a dado todo, cuando destruyeron el socialismo que era una esperanza para la humanidad; qu&eacute; queda sino frustraci&oacute;n, miseria, desigualdad, injusticia.   Es muy triste, es muy doloroso; pero para nosotros constituye una gran lecci&oacute;n de que tenemos que ser serenos, valientes, sabios, no andar cometiendo locuras, porque ideas locas surgen con alguna frecuencia de cualquier cabeza calenturienta, o, incluso, de cualquier cabeza fresca, porque todas las cabezas no son iguales y hay algunos que creen que en per&iacute;odo especial se pueden inventar montones de cosas, y se rompen la cabeza y se devanan los sesos pensando en qu&eacute; inventar e ignorando las realidades objetivas.</P>
<P>No faltan mentes equivocadas que creen que desordenando esto se puede alcanzar algo.   A esas mentes hay que decirles que miren hac&iacute;a all&aacute; y vean y reflexionen sobre lo que significa desorganizarlo todo y c&oacute;mo es la disciplina, el orden, la unidad, lo que ha hecho posible que nuestra Revoluci&oacute;n haya llegado hasta aqu&iacute;.</P>
<P>Algunos de esos antiguos pa&iacute;ses socialistas hoy no se sabe ni lo que son ni lo que van a ser.   Las empresas en muchos casos no se sabe a qui&eacute;n pertenecen, no son del Estado, no son privadas, no son de nadie; no hay plan, no hay un orden, no hay programa, no hay nada, ¿y qu&eacute; puede salir de la nada, de la desorganizaci&oacute;n, de la falta de programa, de la falta de plan, de la falta de concepto sino el caos?</P>
<P>Uno se asombra, con los enormes recursos que tienen algunos de estos pa&iacute;ses, de que est&eacute; la gente muri&eacute;ndose de fr&iacute;o y congel&aacute;ndose en las calles, con los enormes recursos que tienen algunos de esos pa&iacute;ses, recursos de todo tipo, sobre todo, recursos energ&eacute;ticos.   Si nosotros tuvi&eacute;ramos los recursos energ&eacute;ticos que tienen algunos de ellos, no se podr&iacute;a hablar de per&iacute;odo especial, ser&iacute;a una broma hablar de per&iacute;odo especial.</P>
<P>Uno se asombra de ver que pa&iacute;ses que hab&iacute;an alcanzado un nivel de desarrollo grande, de producci&oacute;n de minerales, de recursos energ&eacute;ticos, de producciones industriales, hoy no puedan resolver ning&uacute;n problema y la econom&iacute;a cada d&iacute;a caiga m&aacute;s, m&aacute;s y m&aacute;s.   Y nosotros, que hemos recibido el golpe traicionero, devastador, de privarnos de m&aacute;s del 70% de las importaciones, aqu&iacute; estamos luchando y haciendo esfuerzos sobrehumanos para que no se nos quede un ni&ntilde;o sin un hospital, un ni&ntilde;o sin una escuela; para que al menos aquellas cosas m&iacute;nimas de que podamos disponer las tengan y est&eacute;n al alcance de la gente, y muchas veces con unas cantidades de recursos tan &iacute;nfimas que nadie creer&iacute;a que el pa&iacute;s puede mantenerse en esas circunstancias.</P>
<P>¿Cu&aacute;l es nuestro punto d&eacute;bil, por ejemplo, el punto d&eacute;bil fundamental?   El energ&eacute;tico, por ah&iacute; empieza todo.   Es el problema energ&eacute;tico el que ha parado muchas de nuestras industrias o las ha reducido al m&iacute;nimo:  nos ha paralizado o reducido al m&iacute;nimo las producciones de cemento, de materiales de construcci&oacute;n; ha reducido al m&iacute;nimo la producci&oacute;n de muchas industrias, aunque tambi&eacute;n tenemos otros problemas:  el problema de las piezas de repuesto, de los materiales, de distinta &iacute;ndole.   Pero nada nos hace tanto da&ntilde;o como el problema energ&eacute;tico, porque empieza por consumir el grueso de las divisas convertibles que obtenemos y nos priva de recursos para adquirir otras cosas.</P>
<P>El combustible que adquirimos no nos alcanza, porque como hemos dicho otras veces hay un precio de verdadero monopolio en el petr&oacute;leo y un precio insignificante para el az&uacute;car, que es el precio residual, como hemos dicho otras veces, del basurero del mercado mundial; y nuestro pa&iacute;s con esas tremendas limitaciones sobre todo energ&eacute;ticas, reparte esas cantidades limitadas de energ&iacute;a entre tantas y tantas actividades que van desde la electricidad hasta la preparaci&oacute;n de la tierra, las cosechas, los transportes, la zafra, etc&eacute;tera, etc&eacute;tera, etc&eacute;tera.</P>
<P>¿C&oacute;mo podr&iacute;amos hacer eso sin organizaci&oacute;n, sin orden?  ¿C&oacute;mo podr&iacute;amos hacer eso en medio del caos?   Una de las cosas por las que m&aacute;s nos hemos desvivido es por mantener el orden y por evitar el caos, por evitar locuras y por evitar ilusiones.   Hay un refr&aacute;n que dice que quien vive de ilusiones muere de desenga&ntilde;os, y lo que estamos es viendo morir naciones enteras de desenga&ntilde;o a causa de ilusiones que pol&iacute;ticos mediocres les metieron en la cabeza hasta llevarlas a situaciones que nadie sabe todav&iacute;a c&oacute;mo van a terminar.   Debemos saber aprender de las lecciones y de las experiencias de otros.</P>
<P>Les dec&iacute;a que en este momento tan dif&iacute;cil es necesario tener una Asamblea de primera l&iacute;nea.   La historia nos juzgar&aacute; no por lo que hayamos hecho antes, sino por lo que hagamos ahora en estas circunstancias.   Nadie tiene que sentir envidia del 68 ni del 95, ni de la &eacute;poca del Moncada, de la Sierra Maestra, de Gir&oacute;n y otros episodios grandes de la historia de nuestro pa&iacute;s, porque vivimos en el 68, vivimos en el 95, vivimos en el Moncada, vivimos en la Sierra, vivimos en Gir&oacute;n, vivimos en la Crisis de Octubre y estamos defendiendo ahora lo que en cada uno de esos episodios se defendi&oacute; con tanta lucha, con tanto sacrificio y con tanta sangre.</P>
<P>Lo que m&aacute;s queremos de cada uno de ustedes es que tomen conciencia de este papel que tienen aqu&iacute; y fuera de aqu&iacute;; porque no se trata del tiempo que trabaje la Asamblea en plenario, sino del tiempo que trabajen las comisiones, del papel que representen.</P>
<P>Dec&iacute;amos recientemente sobre la posible necesidad de profesionalizar a algunos diputados; lo hemos tenido que hacer con los Consejos Populares.   A los presidentes de los Consejos Populares —y que aqu&iacute; hay 90 diputados de esa procedencia— hemos tenido que profesionalizarlos, no estableciendo un sueldo de presidente de Consejo Popular, sino garantiz&aacute;ndoles el ingreso que ten&iacute;an, por el trabajo que estuvieran desempe&ntilde;ando.</P>
<P>Nuestros diputados no son profesionales, pero es posible que la realidad nos obligue a profesionalizar a un grupo de diputados para un trabajo mucho m&aacute;s activo, porque se espera de la Asamblea no solo un contacto mayor de los diputados con el pueblo, sino un trabajo mucho m&aacute;s activo en todos los sentidos; de todo el mundo se espera un trabajo mucho m&aacute;s activo en estos momentos, en los meses futuros y en los a&ntilde;os futuros.</P>
<P>Repito, esta es la Asamblea del per&iacute;odo especial y de las etapas m&aacute;s dif&iacute;ciles del per&iacute;odo especial.   Y les pregunto, ¿est&aacute;n preparados para ello?  (EXCLAMACIONES DE:  &quot;¡S&iacute;!&quot;)  ¿Est&aacute;n conscientes de ello?  (EXCLAMACIONES DE:  &quot;¡S&iacute;!&quot;)  ¿Est&aacute;n dispuestos a hacer todo lo que las circunstancias exijan?  (EXCLAMACIONES DE:  &quot;¡S&iacute;!&quot;)  ¿Lo juran?  (EXCLAMACIONES DE:  &quot;¡Juramos!&quot;)  ¿Lo ratifican?  (EXCLAMACIONES DE:  &quot;¡Lo ratificamos!&quot;)  Muy bien.   Creo que esas tienen que ser, realmente, las ideas, las palabras y la disposici&oacute;n del per&iacute;odo especial.</P>
<P>Quiso el azar que, encima de todos los problemas que ten&iacute;amos y 48 horas antes de la constituci&oacute;n de esta Asamblea, sufri&eacute;ramos un verdadero y grave desastre natural.   No vamos ahora a tratar de encontrarle explicaciones cient&iacute;ficas a este tipo de fen&oacute;meno en esta &eacute;poca, tengo la convicci&oacute;n de que esto est&aacute; asociado a los cambios clim&aacute;ticos, tengo la convicci&oacute;n de que esto est&aacute; asociado con las agresiones al medio ambiente, la contaminaci&oacute;n de la atm&oacute;sfera, el efecto invernadero resultante de esa contaminaci&oacute;n, que es una de las grandes responsabilidades hist&oacute;ricas del capitalismo, del imperialismo y de las sociedades de consumo.   Son estas sociedades las que lanzan miles de millones de toneladas de di&oacute;xido de carbono a la atm&oacute;sfera cada a&ntilde;o, adem&aacute;s de azufre, mercurio y otros contaminantes, al aire, a las aguas, a la tierra; son las responsables de haber envenenado los mares, los r&iacute;os, los lagos, la atm&oacute;sfera; son las responsables del debilitamiento de la capa de ozono, son las responsables de estos fen&oacute;menos crecientes y de estos riesgos crecientes, entre ellos, los riesgos del calentamiento de la superficie de la Tierra, con las consecuencias de todo tipo que caben esperarse.</P>
<P>Pude apreciar en R&iacute;o de Janeiro una verdadera angustia por parte de los representantes de muchas islas del Pac&iacute;fico que, si sube varios metros el nivel del mar, quedan bajo el agua.   Bueno, imag&iacute;nense para nosotros mismos cu&aacute;les ser&iacute;an las consecuencias de una subida de los niveles del mar en el curso de un per&iacute;odo relativamente corto; pues si se habla de 30, 40 a&ntilde;os, qu&eacute; es eso.</P>
<P>Ya esos efectos se pueden ver:  ciclones mucho m&aacute;s intensos, vientos mucho m&aacute;s violentos, sequ&iacute;as m&aacute;s prolongadas.   Y esos problemas no se resuelven con ca&ntilde;ones.   Esos problemas, como los de Somalia, son problemas que pueden llegar a tener un d&iacute;a toda el Africa.   Si los desiertos siguen avanzando por el norte y por el sur, un d&iacute;a tendr&aacute;n que invadir toda el Africa para llevar, &quot;supuestamente&quot;, alimento en tanques, en la punta de los ca&ntilde;ones y matando gente.</P>
<P>Es un crimen colosal contra la humanidad haber dedicado tantos recursos a la carrera armamentista y no haberlos dedicado, realmente, a adoptar todas aquellas medidas y realizar todas aquellas investigaciones que pudieran conducir a la detenci&oacute;n de los desiertos y a lograr lo que llaman el desarrollo sostenible, sin contaminar el medio, sin acabar con las condiciones de vida del planeta.</P>
<P>Realmente, a mi juicio, la repetici&oacute;n de estos fen&oacute;menos tan extra&ntilde;os tiene que ver con esos cambios clim&aacute;ticos resultado de la contaminaci&oacute;n; pero es el hecho que en dos a&ntilde;os seguidos hemos tenido esas grandes penetraciones del mar; el a&ntilde;o pasado fue la mayor de todas y este a&ntilde;o fue mayor que la del a&ntilde;o pasado.   Pero, ¿qu&eacute; es eso de un cicl&oacute;n en pleno invierno?  ¿Qu&eacute; es eso de un hurac&aacute;n?   Porque de qu&eacute; otra cosa se pueden calificar estos vientos en pleno invierno, en pleno mes de marzo.</P>
<P>Se dec&iacute;a que la &eacute;poca de los ciclones era de junio en adelante, de julio a octubre, noviembre.   Los ciclones se mueven del este al oeste, se conocen bastante bien; se prev&eacute;, a veces con cinco o seis d&iacute;as de anticipaci&oacute;n, a veces con una semana de anticipaci&oacute;n, el probable curso de los ciclones, pero, ¿qui&eacute;n pod&iacute;a prever este, viajando del oeste hacia el este, en el borde delantero de un frente fr&iacute;o?</P>
<P>Frentes fr&iacute;os hay decenas casi todos los a&ntilde;os; incluso se consideran &uacute;tiles, traen agua, traen fresco, ayudan a los cultivos, pero, ¿qu&eacute; es esto de un frente fr&iacute;o precedido de un hurac&aacute;n, no se puede llamar de otra forma; de fen&oacute;menos extra&ntilde;os de luminosidad, una serie infinita de rel&aacute;mpagos que casi convirtieron la noche en d&iacute;a; un trueno raro, ininterrumpido, y unos vientos que alcanzaron velocidades registradas en algunos lugares, en Santiago de las Vegas —seg&uacute;n dice el Observatorio Nacional— de 168 kil&oacute;metros?   Pero estoy seguro de que en varios lugares, que vi personalmente, los vientos tienen que haber llegado a 200 kil&oacute;metros o m&aacute;s, por los &aacute;rboles arrancados, por las cortinas de viento destruidas.</P>
<P>Conozco ciclones cuyos vientos no han sido tan fuertes como estos; y los ciclones, adem&aacute;s, por lo general, curvean y van desde el sur hacia el norte, pasan por Pinar del R&iacute;o, o por La Habana, o por Matanzas, o por Cienfuegos, o por Ciego de Avila, o por Camag&uuml;ey, o por oriente; pero este hurac&aacute;n vino del oeste hacia el este barriendo toda la isla.</P>
<P>El Observatorio, como dije, habla de vientos de 168 kil&oacute;metros en Santiago de las Vegas y de vientos de 158 kil&oacute;metros en Sagua la Grande.  ¡Vean qu&eacute; distancia!   Fue barriendo la isla, afectando, de manera bastante intensa, a ocho provincias, y sin aviso previo; solo unas horas antes, cuando ya lleg&oacute; al territorio nacional, se dio alg&uacute;n aviso de que ven&iacute;a, y que a tal hora tal vez de la ma&ntilde;ana.</P>
<P>¿Qu&eacute; pod&iacute;a hacerse frente a un fen&oacute;meno de esta naturaleza?   Algo siempre puede hacerse si se conoce a tiempo, sobre todo, en el orden de la protecci&oacute;n de las personas y de algunas cosas.   Si se sabe que viene un cicl&oacute;n, los aviones se amarran y se toman todas las medidas; pero si se aparece de repente un cicl&oacute;n de madrugada, con esos vientos, los aviones no est&aacute;n amarrados, otros equipos no est&aacute;n amarrados, no est&aacute;n protegidos y, sobre todo, aumentan los riesgos para la vida de las personas, porque no se pueden tomar medidas previas de evacuaci&oacute;n o algo.</P>
<P>Eso es lo que hemos tenido, un hurac&aacute;n en la direcci&oacute;n opuesta a la ruta tradicional de los ciclones, y ha hecho da&ntilde;o; mientras m&aacute;s datos se re&uacute;nen, m&aacute;s grandes son los da&ntilde;os que se aprecian.</P>
<P>Hizo grandes da&ntilde;os en la agricultura.   Las plantaciones de pl&aacute;tano pr&aacute;cticamente las arras&oacute;, todas las matas que ten&iacute;an un racimo grande ya, o un racimo peque&ntilde;o, las derrib&oacute;; las matas que iban detr&aacute;s las derrib&oacute; tambi&eacute;n.</P>
<P>Otros cultivos como el tomate ya ven&iacute;an siendo afectados, el a&ntilde;o clim&aacute;tico no era favorable.   En el mes de enero, durante muchos d&iacute;as consecutivos soplaron fuertes vientos del sur, que suelen preceder las plagas por la humedad, por el calor, y producen da&ntilde;o mec&aacute;nico a las plantas; despu&eacute;s fuertes aguaceros estuvieron afectando no solo estos cultivos de hortalizas, sino tambi&eacute;n el tabaco.   Hubo una zona de Pinar del R&iacute;o en que cayeron casi 500 mil&iacute;metros en 24 horas.  ¡Vean ustedes, quinientos mil&iacute;metros, en invierno, en veinticuatro horas!   Naturalmente destruye tambi&eacute;n los semilleros de tabaco.   No queda aquel recurso, en determinada fecha ya, de volver a sembrar lo que ha tumbado el agua porque no hay semilleros, y los semilleros requieren varias semanas para poderlos rehacer otra vez.</P>
<P>Ven&iacute;amos haciendo un gran esfuerzo en el tabaco este a&ntilde;o, y lo que tuvimos fue un clima realmente muy desfavorable para el tabaco, que ha anulado una parte importante de los esfuerzos que se hicieron en esa direcci&oacute;n.   El tabaco no es un producto alimentarlo, pero es un producto de exportaci&oacute;n importante del pa&iacute;s.</P>
<P>Ahora, este hurac&aacute;n, en el borde delantero de un frente fr&iacute;o, afect&oacute; decenas de miles de viviendas, sobre todo, techos, aunque algunas las destruy&oacute; completamente; afect&oacute; miles y miles de objetivos econ&oacute;micos:  naves, talleres, almacenes, en la agricultura e incluso en las ciudades; instalaciones industriales, f&aacute;bricas, sobre todo, techos.   A muchos cultivos los afect&oacute; seriamente.   Montones de postes el&eacute;ctricos fueron arrancados, las l&iacute;neas el&eacute;ctricas interrumpidas, transformadores destruidos o da&ntilde;ados, los suministros de gas interrumpidos en La Habana como consecuencia de la falta de electricidad; los suministros de agua, tambi&eacute;n por la misma raz&oacute;n.   Todos esos servicios se han visto afectados en ocho provincias.</P>
<P>As&iacute; que ten&iacute;amos los problemas anteriores, la zafra la ten&iacute;amos atrasada por dificultades con el combustible en ocasiones.   Por primera vez nos lleg&oacute; a faltar combustible en las combinadas y en los tractores de la zafra, a pesar de lo priorizada que est&aacute;.   Otras afectaciones proven&iacute;an de la falta de gomas de carreta, por ejemplo.   En las condiciones especiales en que estamos trabajando, bajo severo bloqueo econ&oacute;mico, con tantas tensiones, basta con que un barco se retrase 15 d&iacute;as, un mes y ya crea problemas de todo tipo en las producciones y en la zafra.   Si hay un atraso en materia prima para la producci&oacute;n de acumuladores, si hay un atraso en gomas, si se produce una escasez de combustible, todo eso ha estado afectando a la agricultura y ha estado afectando la zafra.</P>
<P>Se ha estado trabajando en estos meses en condiciones de mucha tensi&oacute;n, pero de mucha, mucha, mucha tensi&oacute;n; adem&aacute;s, est&aacute;bamos envueltos en este proceso electoral.   Este proceso no solo ha tenido lugar en el periodo especial y era un proceso ineludible, sino que era en medio de la zafra, en medio de los cultivos de viandas y hortalizas de fr&iacute;o, en medio de la siembra y cosecha del tabaco, en un per&iacute;odo de muchas actividades agr&iacute;colas de gran importancia, tanto en alimentos como en recursos exportables, y encima de todo eso, el hurac&aacute;n.</P>
<P>Es verdad que hay que tener el coraz&oacute;n no solo de acero inoxidable, sino de acero con titanio para soportar todas estas adversidades, no desanimarse y luchar.   Tenemos que terminar la zafra, casi hacerla, podemos decir.   No se puede perder un d&iacute;a, no se puede perder un minuto, un segundo.</P>
<P>En cierto momento, por la mente de cualquiera de nosotros pasaba la idea de si por esta calamidad deb&iacute;amos posponer una semana la constituci&oacute;n de la Asamblea; pero decidimos que no, que hab&iacute;a que constituirla.   Hay que acostumbrarse a trabajar y hacer las cosas en las m&aacute;s dif&iacute;ciles condiciones, que cuando falte el jefe, el segundo se ocupe; cuando falte el segundo, el tercero se ocupe, y quien vea a la gente trabajando en situaciones de emergencia como esta, se da cuenta de que hay mucha gente en la base con magn&iacute;ficas cualidades.</P>
<P>Nosotros estamos aqu&iacute; reunidos, pero en todo el pa&iacute;s hay miles de trabajadores de la electricidad, organizados en brigadas, restituyendo el fluido el&eacute;ctrico; hay miles de trabajadores de los acueductos y de otras esferas haciendo un esfuerzo; hay miles de cuadros y de compa&ntilde;eros trabajando en el auxilio a los damnificados; pero, sin duda, hace falta la presencia de todos ustedes y de todos nosotros en cada uno de los frentes de trabajo.   Creo que hasta Pacheco tiene que atender la serie, para ver si los orientales esta vez no solo quedan en primer lugar en voto v&aacute;lido y en voto unido, sino tambi&eacute;n en la pelota.   No te olvides de que somos candidatos los dos por la misma provincia (RISAS).</P>
<P>Hay muchas cosas que hacer, y hace falta regresar inmediatamente, desde esta noche ya, a los puestos de trabajo, a trabajar y a exhortar a los dem&aacute;s a trabajar.</P>
<P>Acabando de salir de la batalla electoral, tenemos que enfrascarnos en esta batalla por la recuperaci&oacute;n de los da&ntilde;os y por la recuperaci&oacute;n de los problemas que se nos hab&iacute;an ido acumulando.   Es un esfuerzo especial y un esfuerzo serio, y se lucha no solo votando unido, no solo apoyando de coraz&oacute;n, con la conciencia, a la patria, a la Revoluci&oacute;n y al socialismo; a la patria, a la Revoluci&oacute;n y al socialismo ahora en este momento hay que salvarlos con la mocha de cortar ca&ntilde;a, con los tornos que fabrican piezas de repuesto, con las guatacas que limpian el pl&aacute;tano y los cultivos cuando no tenemos herbicidas, sembrando a tiempo, cosechando a tiempo, trabajando 24 horas en aquellas industrias que puedan ayudarnos a recuperar esta situaci&oacute;n creada.</P>
<P>¿D&oacute;nde tenemos el problema m&aacute;s serio ahora desde el punto de vista social?   En los techos que se llev&oacute; este hurac&aacute;n, aparte del da&ntilde;o agr&iacute;cola, que tenemos que recuperarlo.   Desde luego, las plantaciones de pl&aacute;tano con microjet no han sido destruidas, con un buen trabajo en esas mismas plantaciones —solamente en occidente, solamente en la provincia de La Habana hay cientos de caballer&iacute;as con ese sistema—, restablecer el riego, restablecerlo todo, hacer todos los trabajos que deben hac&eacute;rsele al plant&oacute;n con los reto&ntilde;os, los cortes de cepas ca&iacute;das, las limpias, salirle al paso r&aacute;pidamente a la hierba que ahora al desaparecer el &aacute;rea foliar va a crecer m&aacute;s r&aacute;pidamente.</P>
<P>Hay que cosechar la papa en todo el pa&iacute;s, hay que sembrar grandes extensiones de boniato para disponer en cuatro o cinco meses de ese tub&eacute;rculo.   Hab&iacute;a planes, pero ahora, si es necesario, hay que aumentarlos, y son mucho m&aacute;s importantes, aunque tengamos una cosecha de papa relativamente buena si analizamos las condiciones clim&aacute;ticas que hemos tenido este a&ntilde;o, pero falta todav&iacute;a por cosechar la mayor parte de la papa.</P>
<P>Hay que cosechar, hay que limpiar, hay que sembrar.   Hay que cosechar lo que falta del tabaco, hay que terminar la zafra azucarera.   Y por eso hoy la patria, la Revoluci&oacute;n y el socialismo se defienden con trabajo, con esfuerzo, no podemos admitir que los &aacute;nimos decaigan, que el entusiasmo decaiga.   Frente a la adversidad hay que crecerse, hay que multiplicar el esfuerzo; hay que llevar el mensaje a nuestros compatriotas de que eso es indispensable.   No har&iacute;amos nada sin el esfuerzo que nos permita recuperarnos de los problemas anteriores, de los nuevos problemas y de las dificultades que nos trae el per&iacute;odo especial.   De modo que esa es la tarea inmediata que tenemos todos.</P>
<P>Les dec&iacute;a que uno de los problemas serios son las necesidades que tiene la gente, que tienen decenas de miles de compatriotas, de techos.   Bueno, hay alguna reserva de rollos de papel de techo, alguna reserva de tejas infinitas o tejas de fibroasfalto, alguna reserva de tejas de fibrocemento; pero eso no es nada al lado de la necesidad que se nos ha creado con estos vientos en ocho provincias.   Lo que hay que hacer es irlos distribuyendo ahora con prioridades a los lugares tanto sociales como econ&oacute;micos de m&aacute;s urgencia:  si un almac&eacute;n de az&uacute;car se ha quedado sin techo hay que techarlo, si un almac&eacute;n de fertilizantes, de alimentos, se ha quedado sin techo hay que techarlo; una lecher&iacute;a puede esperar m&aacute;s, pero hay cosas que no pueden esperar.</P>
<P>Los materiales para la poblaci&oacute;n hay que llevarlos all&iacute; donde resulten m&aacute;s urgentes, improvisar soluciones y, sobre todo, ya se han dado las instrucciones, inmediatamente despu&eacute;s del fen&oacute;meno, de poner todas las f&aacute;bricas de fibrocemento a plena producci&oacute;n; hay una reserva de materia prima.   Ahora tenemos que estar, por lo menos, un a&ntilde;o entero trabajando en la f&aacute;brica de fibrocemento a plena producci&oacute;n, a plena capacidad.   Hay algunas m&aacute;quinas tambi&eacute;n de producir fibrocemento que deben montarse, hab&iacute;a alg&uacute;n atraso en eso, como se hab&iacute;a producido el per&iacute;odo especial no terminaron de montar algunas de estas m&aacute;quinas, pero tenemos una importante capacidad que puede producir de 200 000 a 300 000 planchas mensuales.   Eso es el equivalente de 2 millones y medio a 3 millones de planchas de fibrocemento en un a&ntilde;o.</P>
<P>La planta de fibroasfalto en Camag&uuml;ey est&aacute; en reparaci&oacute;n, hay que trabajar las 24 horas para terminar de repararla y ponerla a producir inmediatamente, garantizar la materia prima, garantizar la electricidad para esa planta y para las de fibrocemento.</P>
<P>Hay que utilizar recursos naturales all&iacute; donde no haya otra cosa, y hay que importar con urgencia y dentro de los limitados recursos que tenemos algunas cantidades de rollos de papel de techo.   Hay algunas cantidades compradas que tienen que venir de China, es un material caro, pero necesitamos hacer un especial esfuerzo y con la mayor brevedad posible traerlo al pa&iacute;s; aunque nos va a llevar meses el poder disponer de toda la cantidad de algunos de estos materiales que se requieren en este momento.</P>
<P>El pa&iacute;s debe hacer y est&aacute; haciendo el esfuerzo m&aacute;ximo con vistas a resolver, ayudar a paliar esa situaci&oacute;n.   Est&aacute; haciendo el m&aacute;ximo esfuerzo en todos los sentidos, con la electricidad, con las comunicaciones, con el agua, con el drenaje que debe realizarse.   Hay s&oacute;tanos inundados, pero mientras no acabe de bajar el agua en el Malec&oacute;n no se puede bombear el agua.   A veces los vecinos se impacientan, y no se trata de que no haya equipos disponibles para hacer eso, sino que hasta que no baje el nivel del agua se mantendr&aacute; inundado, porque se saca el agua y vuelve a penetrar.</P>
<P>Todas esas cosas hay que explic&aacute;rselas bien a la poblaci&oacute;n, lo que se hace, lo que debe hacerse.   Pero yo ve&iacute;a ayer domingo en todas partes a la gente trabajando, recogiendo escombros, para recuperarse de la situaci&oacute;n creada por el hurac&aacute;n.</P>
<P>Vi casas totalmente destruidas, vi muchas casas afectadas en la zona de Santa Fe, las afectaciones son bastante grandes tambi&eacute;n en toda esta zona del municipio Playa, del litoral del Malec&oacute;n o pr&oacute;xima al Malec&oacute;n.  Y estaba todo el mundo trabajando, eso s&iacute; lo puedo asegurar porque lo he visto; claro, necesitan un tiempo m&iacute;nimo para hacer las cosas y hacerlas bien, pero no est&aacute;n perdiendo ni un minuto, ni un segundo.</P>
<P>Ahora hay que regresar a todos estos lugares.   Tengan la seguridad de que el Estado, aun dentro de las dificultades y las limitaciones grandes, est&aacute; haciendo todo lo posible por suministrar ese m&iacute;nimo de material que necesitamos para ayudar a esos compatriotas que se han quedado sin recursos o se han quedado en condiciones cr&iacute;ticas de vivienda.   Esto aparte de las necesidades acumuladas, no hablo de eso, hablo de los problemas creados por esta situaci&oacute;n.</P>
<P>Me parece muy importante que todos los diputados est&eacute;n conscientes de estos problemas y de estas necesidades, y que est&eacute;n muy conscientes de que estamos atravesando una etapa muy dif&iacute;cil del per&iacute;odo especial.   Les recomiendo a todos en especial que no admitan el desaliento, yo dir&iacute;a que circunstancias todav&iacute;a m&aacute;s dif&iacute;ciles ha atravesado nuestro pueblo en otros tiempos, cuando no ten&iacute;a independencia, cuando no ten&iacute;a Revoluci&oacute;n.   Por duras que sean las circunstancias, no podr&aacute;n ser como aquellas que vivi&oacute; nuestro pa&iacute;s bajo las condiciones de la reconcentraci&oacute;n de Weyler, que es lo que quiere repetir el imperialismo:  tratar de rendir por hambre y por enfermedad a nuestro pueblo; pero no hay pueblo que pueda ser rendido si est&aacute; decidido a resistir, si est&aacute; decidido a luchar.</P>
<P>Con ustedes contamos como soldados de primera l&iacute;nea y como jefes de primera l&iacute;nea junto a los soldados, como ayer ve&iacute;amos a algunos diputados por Santa Fe en medio del lodo y del fango, trabajando junto a los vecinos y a las m&aacute;quinas para recoger los escombros.   All&iacute; estaba el delegado de circunscripci&oacute;n, all&iacute; estaba el presidente del consejo, ah&iacute; estaban los cuadros del Partido, ah&iacute; estaban los diputados de aquel distrito buscando soluciones, atendiendo a la gente, atendiendo a los albergados, trabajando, realmente, con una consagraci&oacute;n digna de admiraci&oacute;n.</P>
<P>Eso es lo que hace falta en todas partes, como en la guerra, ¿y qu&eacute; es esto sino una especie de guerra en que tenemos que enfrentarnos a los desastres pol&iacute;ticos que han tenido otros, en que tenemos que enfrentarnos al imperialismo y su acci&oacute;n, en que tenemos que enfrentarnos a los desastres naturales?</P>
<P>Ya los venezolanos vivieron una experiencia:  al a&ntilde;o siguiente de la proclamaci&oacute;n de la independencia, el terremoto que destruy&oacute; Caracas, y Bol&iacute;var dijo:  Si la naturaleza est&aacute; contra nosotros, lucharemos contra la naturaleza (APLAUSOS).   Nosotros lucharemos contra los enemigos pol&iacute;ticos y lucharemos contra los desastres naturales; es mucho lo que puede hacerse.   Y no olviden que aun all&iacute; donde no pueda hacerse nada, una palabra de aliento es un tesoro (APLAUSOS PROLONGADOS).</P>
<P>Est&aacute; demostrado que somos un pueblo hecho de materia prima heroica, que somos un pueblo verdaderamente revolucionario, que tenemos un alto nivel de preparaci&oacute;n.   El mero hecho de que haya 441 graduados universitarios en esta Asamblea da idea de la obra de la Revoluci&oacute;n y da idea de lo que hemos avanzado, como da idea de eso mismo tambi&eacute;n la composici&oacute;n de la Asamblea, el n&uacute;mero de mujeres, el n&uacute;mero de diputados de procedencia negra.   Todos esos factores dan idea del avance colosal de nuestro pueblo en estos a&ntilde;os de Revoluci&oacute;n y son expresi&oacute;n de la forma en que ha desaparecido la desigualdad en nuestro pa&iacute;s y de la forma en que ha desaparecido la discriminaci&oacute;n (APLAUSOS).   El n&uacute;mero de mujeres, el n&uacute;mero de compa&ntilde;eras y compa&ntilde;eros negros y mestizos, el n&uacute;mero de internacionalistas, el n&uacute;mero de graduados universitarios, da idea de lo que hemos alcanzado.</P>
<P>Y no es que estuvi&eacute;ramos buscando graduados universitarios o mujeres para traerlos a la Asamblea, o compa&ntilde;eros negros y mestizos para presentar la imagen de una composici&oacute;n &eacute;tnica, o que estuvi&eacute;ramos escogiendo internacionalistas, sino que todo fue resultado de un proceso de selecci&oacute;n a partir de los m&eacute;ritos y de la calidad de las personas.</P>
<P>Lo que han buscado las comisiones de candidatura, lo que ha buscado el pueblo es calidad.   Nos honra mucho decir que esta es la calidad de nuestra Asamblea y que esta es la composici&oacute;n de nuestra Asamblea, y nos alienta mucho saber que hemos encontrado los caminos para lograrlo, que hemos encontrado la f&oacute;rmula verdaderamente democr&aacute;tica, revolucionariamente democr&aacute;tica, para alcanzar esto.   De modo que hay la calidad que se buscaba, hay el talento que se buscaba.</P>
<P>¡Volquemos toda esa calidad y todo ese talento a esta batalla!</P>
<P>¡Luchemos como hemos luchado en estos d&iacute;as, unidos, con valent&iacute;a con hero&iacute;smo, sin desaliento, empleando m&eacute;todos revolucionarios!</P>
<P>¡Seamos tan patriotas como hemos sido en estos d&iacute;as, tan revolucionarios y tan socialistas como hemos sido en estos d&iacute;as y, entonces, nada ni nadie, ni ninguna dificultad que nos traigan los enemigos imperialistas, ninguna dificultad que nos traiga la naturaleza, nos podr&aacute;n vencer jam&aacute;s!</P>
<P>No en balde celebramos las elecciones el 24 de febrero, fecha en que se inicia la segunda guerra de independencia; no en balde hemos constituido esta Asamblea el 15 de marzo, fecha de la Protesta de Baragu&aacute;.</P>
<P>Ahora pregunt&eacute;monos:  ¿Somos o no somos dignos herederos de aquellos hombres?  (EXCLAMACIONES DE:  &quot;¡S&iacute;!&quot;)  ¿Somos o no somos dignos de honrar aquellas fechas?  (EXCLAMACIONES DE:  "¡S&iacute;!&quot;)  ¿Somos o no capaces de hacer lo que ellos hicieron?  (EXCLAMACIONES DE:  &quot;¡S&iacute;!&quot;)  ¿Seremos capaces de cumplir los deberes que corresponden a esta generaci&oacute;n de cubanos?  (EXCLAMACIONES DE:  &quot;¡S&iacute;!&quot;)</P>
<P>Estoy convencido de que s&iacute;, y el destino no se equivoc&oacute; si escogi&oacute; un pueblo como este para realizar semejante proeza.</P>

<P>¡Socialismo o Muerte!</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>

<P>(OVACION)</P>

<P>&nbsp;</P></FONT></BODY>
</HTML>
