<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ENCUENTRO CON ORGANIZACIONES DE SOLIDARIDAD CON CUBA, EN EL HO</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN EL ENCUENTRO CON ORGANIZACIONES DE SOLIDARIDAD CON CUBA, EN EL HOTEL BAHIA OTHON, SALVADOR DE BAHIA, BRASIL, EL 19 DE JULIO DE 1993, &quot;A&Ntilde;O 35 DE LA REVOLUCION.&quot;</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS-CONSEJO DE ESTADO)</P>

<P>Quiero venir aqu&iacute; porque me siento m&aacute;s cerca de ustedes, ac&aacute; estoy atrincherado ah&iacute;, detr&aacute;s de los micr&oacute;fonos, y realmente no quiero perder un momento como este para conversar m&aacute;s &iacute;ntimamente.</P>
<P>Primero que todo, debo decir que estamos todos muy conmovidos por las cosas que ustedes han dicho.</P>
<P>Ya nosotros percib&iacute;amos la amistad de ustedes antes de llegar a Brasil, porque todo el mundo nos dec&iacute;a:  &quot;All&aacute; en Salvador de Bah&iacute;a la conferencia va a ser muy buena, all&aacute; en Salvador de Bah&iacute;a va a haber mucho calor; hay mucho inter&eacute;s, mucha amistad, va a ser muy bueno todo aquello.&quot; Ya ten&iacute;amos noticias de ustedes antes de venir a Brasil, y est&aacute;bamos muy entusiasmados y muy animados.</P>
<P>Dec&iacute;an:&#9;&quot;Bah&iacute;a no es Madrid&quot;, y no voy a hablar mal de Madrid, en Madrid tenemos muchos amigos, y en Madrid y en toda Espa&ntilde;a tenemos muchas personas que se movilizaron para apoyar a Cuba y muchas personas que est&aacute;n contra el bloqueo; pero en Madrid, la gusanera —esos de que hablaba Frei Betto— fue en aviones —iban aviones enteros desde Miami para organizar provocaciones desde el aeropuerto, a la entrada del hotel, en todas partes—, y, a pesar de que se gastaron much&iacute;simo dinero y a veces organizaban un grupito, hab&iacute;a muchos m&aacute;s grupos de espa&ntilde;oles a quienes nadie les pag&oacute; nada para estar all&iacute; apoyando a Cuba, y los grupitos se quedaban por all&aacute; regados y nadie les hac&iacute;a caso.</P>
<P>Aviones para Madrid, aviones para Barcelona, aviones para Sevilla, y en Barcelona lo que hicimos fue que ganamos muchas medallas de oro y de todo tipo all&iacute; en las competencias, y en Sevilla hab&iacute;a una multitud de espa&ntilde;oles apoyando en la feria y apenas se not&oacute; la presencia de aquella gente.</P>
<P>Pero, claro, ellos se pod&iacute;an mover en Madrid con muchas m&aacute;s facilidades de lo que se mueven en Brasil y en Bah&iacute;a; est&aacute; de m&aacute;s decirles que ellos se mueven cada vez que hay que organizar un viaje de estos, y no se mueven para gritar, se mueven para preparar agresiones y preparar atentados.  ¡Ni se sabe la cantidad de planes que hacen cada vez que saben con mucho tiempo de antemano que uno tiene que moverse a un lugar, y los planes que organizan!   Yo, realmente, cuando organizan muchos planes de esos, en vez de ponerme triste, me pongo contento porque, en definitiva, el desaf&iacute;o es lo que m&aacute;s me gusta.   Ellos saben que a m&iacute; me gusta el desaf&iacute;o, ellos saben que yo no voy a caminar por all&aacute; si ellos est&aacute;n por aqu&iacute;; yo camino por aqu&iacute;, por una cuesti&oacute;n de principio, por una cuesti&oacute;n de honor.   Y muchas veces voy, me les acerco y converso, y discuten, pero no tienen argumentos, no tienen ideas que discutir, y muchas veces, o casi nunca, o nunca, tienen el valor de hacer las cosas.</P>
<P>Recuerdo cuando visit&eacute; a Chile en la &eacute;poca de Allende que estuvieron organizando atentados a lo largo de la gira que dur&oacute; como 20 d&iacute;as, e incluso en cierto momento delante de m&iacute; hab&iacute;a una c&aacute;mara de esas que ten&iacute;a las armas dentro.   Yo he hablado delante de c&aacute;maras que tienen las armas puestas, pero no son fan&aacute;ticos, no son fundamentalistas, son mercenarios, y los mercenarios quieren vivir para disfrutar el pago que les dan, y as&iacute;, aquella vez que estuvieron con la c&aacute;mara delante, no se atrevieron a apretar el disparador de las armas.</P>
<P>Les cuento esto porque cada vez que tengo que moverme no puedo hacerlo con mucha facilidad, y me encuentro problemas de esta &iacute;ndole de todo tipo; y a veces me encuentro con resistencia en Cuba cuando voy a salir, porque los compa&ntilde;eros tienen temor a los viajes, desde que uno se tiene que montar en un avi&oacute;n y llegar a los lugares y moverse por todas partes, entrar y salir.</P>
<P>A veces aqu&iacute; en los hoteles parec&iacute;a una batalla campal, una cantidad de periodistas, de c&aacute;maras, de aparatos y de micr&oacute;fonos que costaba trabajo abrirse paso para salir del hotel o entrar en el hotel, y algunos de esos periodistas eran mandados de all&aacute; de Miami, todos con una lista de preguntas.   Y sus preguntas no valen nada, porque parten de la calumnia, parten de la mentira.   Hay un refr&aacute;n que dice que m&aacute;s pronto se descubre a un mentiroso que a un cojo, y ya uno cuando habla con esa gente unas palabras les descubre inmediatamente todas las mentiras, no tienen moral.   Pero a otros los mandan para que insulten, y el insulto est&aacute; en las preguntas de manera muy sutil.   Van adquiriendo experiencia de qu&eacute; hacer para provocar, para molestar y para gritar, porque hay una lista, por ejemplo, de 30 &oacute; 40 periodistas, y entre ellos algunos enemigos no hacen la pregunta para que les contesten, porque uno va pasando, sino que hacen preguntas insultantes, con cualesquiera de los clich&eacute;s y cualesquiera de las mentiras.   As&iacute; que van organizando provocaciones por todas partes; desde luego, aqu&iacute; no ten&iacute;an muchas facilidades, porque hay que decir que las autoridades no les dieron ninguna facilidad, pero es muy dif&iacute;cil, en una ciudad donde vienen tantos turistas, en una ciudad donde vienen tantos periodistas, que algunos mercenarios no se acerquen y puedan decir y hacer cosas para provocar.</P>
<P>Quiero decir con esto que los viajes no son f&aacute;ciles, y por eso los compa&ntilde;eros estaban muy contentos cuando conoc&iacute;an el ambiente que hab&iacute;a en Salvador de Bah&iacute;a.   De modo que ya nosotros lo conoc&iacute;amos, y todo el mundo lo capt&oacute; y todo el mundo estaba muy feliz de saber que la cumbre iba a tener lugar aqu&iacute; en Bah&iacute;a.</P>
<P>Estas cumbres tampoco son f&aacute;ciles.   Claro que uno en las cumbres tiene que cumplir rigurosamente sus obligaciones, los principios de la decencia; yo utilizo las cumbres para tratar de desarrollar intercambios, conversar, persuadir, y cosa curiosa, usted se encuentra gente que, aunque no tienen las mismas ideas, tienen buenas intenciones.   Parten de ideas y de conceptos err&oacute;neos desde nuestros puntos de vista; pero me he encontrado personas decentes con quienes se puede hablar, dialogar, argumentar.   Siempre es &uacute;til tener este tipo de conversaciones.   Tambi&eacute;n hay siempre alg&uacute;n caso de gente que est&aacute; muy sobrecargada de prejuicios, o de algunos que quieren hacerles gracia a los yankis, a los imperialistas, y su papel es ese:  ver c&oacute;mo pueden dividir, c&oacute;mo pueden crear conflictos y c&oacute;mo pueden hacer m&eacute;ritos ante los yankis.   Pero hay una realidad que hace dif&iacute;ciles las cumbres:  la idea prevaleciente, inmensamente prevaleciente entre los dirigentes de Am&eacute;rica Latina hoy, es el neoliberalismo.   Las ideas del Fondo Monetario Internacional, las ideas de Estados Unidos sobre c&oacute;mo debe estar organizada la econom&iacute;a de los pa&iacute;ses de Am&eacute;rica Latina y c&oacute;mo debe funcionar son ideas que prevalecen.</P>
<P>Dicen:   Bueno, hay que reducir el d&eacute;ficit presupuestario, hay que cerrar escuelas, hay que cerrar hospitales, hay que apretar al pueblo para que los presupuestos sean equilibrados, hay que privatizar, hay que venderlo todo, hay que vender hasta las calles.   Hay, en Am&eacute;rica Latina, quienes han vendido parques y calles.   Ya no se trata de la venta de industrias, sino de la venta de lugares p&uacute;blicos, de carreteras y de todas las cosas.   Por ese camino llegar&aacute; el momento en que los latinoamericanos no tendr&aacute;n nada, porque lo habr&aacute;n vendido todo.</P>
<P>Esas ideas han adquirido bastante fuerza en este hemisferio, est&aacute;n de moda, sobre todo despu&eacute;s del derrumbe del campo socialista y despu&eacute;s de la desintegraci&oacute;n de la URSS.   Las ideas neoliberales han adquirido mucha fuerza, la han adquirido; pero pienso tambi&eacute;n que las ideas neoliberales empiezan a perder fuerza, lo he notado en las tres conferencias.   Ya not&eacute; en esta conferencia que empezaron a hablar muchos l&iacute;deres de los problemas sociales, y hay que agradecerles a las autoridades de Brasil que pusieran la cuesti&oacute;n del desarrollo, y, sobre todo, el desarrollo con sentido social o desarrollo poni&eacute;ndose &eacute;nfasis en lo social, en el centro de esta conferencia.</P>
<P>La parte brasile&ntilde;a incluy&oacute; en la agenda la cuesti&oacute;n del desarrollo social y, como estaba en el tema, muchos empezaron a hablar del desarrollo social, porque hab&iacute;a optimismo, optimismo porque se ha reducido la inflaci&oacute;n.   Desde luego, lo han vendido todo y han recaudado un poco de dinero, han cerrado escuelas, han cerrado hospitales, han suprimido plazas, han lanzado millones de personas a la calle, sin salario, sin ingresos, y en esas condiciones algunos &iacute;ndices econ&oacute;micos como la inflaci&oacute;n se han reducido.</P>
<P>El d&eacute;ficit presupuestario se ha reducido.   Cualquiera sabe que si ma&ntilde;ana cierran la mitad de las escuelas de cualquier pa&iacute;s, la mitad de los hospitales, desaparece la protecci&oacute;n social y lanzan para la calle a millones de personas el d&eacute;ficit disminuye.   Pero Estados Unidos dice:  Haz lo que yo digo, no lo que yo hago, porque no hay pa&iacute;s con d&eacute;ficit presupuestario m&aacute;s alto que Estados Unidos, no hay pa&iacute;s con d&eacute;ficit comerciales m&aacute;s altos que Estados Unidos; pero ellos les prohiben a los dem&aacute;s hacer eso y, cuando les falta dinero, acu&ntilde;an dinero.   Pero como es d&oacute;lar, y es un pa&iacute;s rico y poderoso...  Si nosotros tuvi&eacute;ramos una f&aacute;brica de d&oacute;lares y empez&aacute;ramos a pagarlo todo con papeles, no tendr&iacute;amos problemas de ninguna clase, no habr&iacute;a dificultades, no habr&iacute;a per&iacute;odo especial.   Eso es lo que hace Estados Unidos.</P>
<P>La guerra de Viet Nam la hizo sin impuestos, el rearme lo hizo sin impuestos, imprimiendo d&oacute;lares o vendiendo d&oacute;lares, vendiendo bonos del Tesoro de Estados Unidos.   Acostumbraron al pueblo norteamericano a no pagar impuestos; a organizar guerras, a organizar aventuras de todo tipo, a rearmarse y a no pagar impuestos.   Ellos son los culpables, en buena parte, del fen&oacute;meno de la inflaci&oacute;n que hay en el mundo.</P>
<P>Pero a los pa&iacute;ses latinoamericanos el Fondo Monetario les dice:  &quot;No puede haber d&eacute;ficit presupuestario, no puede haber inflaci&oacute;n, no puede haber esto, no puede haber lo otro, venda la f&aacute;brica.&quot; Esas son las &oacute;rdenes, realmente, que han recibido los pa&iacute;ses latinoamericanos, y entonces les prestan alg&uacute;n dinero, facilitan la renegociaci&oacute;n de la deuda a los gobiernos que siguen esa pol&iacute;tica.   Por eso algunos &iacute;ndices mejoraron, pero otros empeoraron.</P>
<P>Nunca ha habido tanta gente pobre en Am&eacute;rica Latina como ahora, nunca ha habido tanto desempleo en Am&eacute;rica Latina, nunca ha habido tanto abandono a la educaci&oacute;n y a la salud como hay en Am&eacute;rica Latina ahora, nunca ha habido tantos ni&ntilde;os abandonados ni tantos ni&ntilde;os en la calle sin familias.   Es decir, mientras ellos presentan algunos &iacute;ndices que mejoran, la situaci&oacute;n del pueblo es peor.   Lo dije, lo tuve que decir el d&iacute;a del discurso, porque si no, el gran optimismo:  todo marcha bien, todo se comporta maravillosamente, y las verdades no se dicen.</P>
<P>En esta ocasi&oacute;n ya muchos de los dirigentes latinoamericanos tuvieron que reconocer, tuvieron que hablar y tuvieron que explicar los problemas sociales.   Y a eso contribuy&oacute; —como dec&iacute;a anteriormente— la posici&oacute;n de Brasil, que puso ese tema en el centro.</P>
<P>Yo escuchaba a algunos de los participantes en la reuni&oacute;n y parec&iacute;an bolcheviques hablando (RISAS).   Parec&iacute;a que la pobreza se hab&iacute;a descubierto, que la injusticia se hab&iacute;a descubierto por primera vez, que la desigualdad se hab&iacute;a descubierto por primera vez en tanto tiempo, y desde que se descubri&oacute; este hemisferio —ya que dicen que se descubri&oacute;, y fue este hemisferio el que descubri&oacute; a los conquistadores y a los esclavizadores—, existe la injusticia, la pobreza, la explotaci&oacute;n, el hambre, la enfermedad.</P>
<P>Incluso, en la &eacute;poca de la explotaci&oacute;n esclavista, los due&ntilde;os de esclavos cuidaban m&aacute;s a los esclavos de lo que hoy se cuida a un trabajador, porque si el esclavista perd&iacute;a un esclavo, era como el due&ntilde;o de caballos o el due&ntilde;o de ganado que perd&iacute;a una cabeza de ganado, y les daban m&aacute;s atenci&oacute;n y m&aacute;s alimento a los esclavos para que no se murieran que lo que los capitalistas le dan a un trabajador, porque si el trabajador se muere viene otro y ellos no pierden nada.   As&iacute; que la injusticia, la explotaci&oacute;n, el hambre y la miseria son m&aacute;s viejos que matusal&eacute;n.   Ya ustedes saben que Matusal&eacute;n —como Brasil es un pueblo que ha le&iacute;do la Biblia— fue aquel que vivi&oacute; 900 a&ntilde;os, por eso el dicho de m&aacute;s viejo que matusal&eacute;n, y m&aacute;s viejo que matusal&eacute;n son todos esos problemas sociales, y pareciera que los han descubierto ahora.   Y el neoliberalismo, caballeros, con su padre, el capitalismo, es el gran culpable de todas esas desgracias, de todas esas calamidades y de toda esa tragedia.</P>
<P>Tengo que ir a esas reuniones en representaci&oacute;n de un Estado socialista.   Me alegro, nos han hecho una distinci&oacute;n, nos han invitado.   A los yankis no les gustaba que nos invitaran a nosotros.   Todo les parece muy bien si no invitan a Cuba, porque Cuba no est&aacute; en la OEA, Cuba no est&aacute; en el Banco Interamericano, Cuba no est&aacute; en el Banco Mundial, Cuba no est&aacute; en ninguna parte donde se pueda conseguir un centavo prestado, y, claro, no les gustar&iacute;a que Cuba estuviera en las cumbres; pero M&eacute;xico se mantuvo firme y, a pesar de las presiones de Bush, dijo:  &quot;S&iacute;, que Cuba est&eacute;&quot;, y por eso est&aacute; Cuba en la cumbre, y despu&eacute;s que usted est&aacute; en un lugar es dif&iacute;cil botarlo.   Pero, adem&aacute;s, nosotros vamos a la cumbre con un esp&iacute;ritu constructivo.   Sabemos que no nos vamos a reunir con representantes de pa&iacute;ses socialistas o de pa&iacute;ses que tienen igual sistema que nosotros, sabemos que vamos a reunirnos con representantes de pa&iacute;ses que tienen el sistema capitalista, y en un momento del capitalismo en auge, con mucho prestigio, un momento neoliberal, y por eso uno tiene que ir all&iacute; no a fajarse, no a insultarse, tiene que ir a trabajar con un esp&iacute;ritu constructivo, con un prop&oacute;sito constructivo.</P>
<P>¿Qu&eacute; es lo primero que nosotros vemos bueno?   Que por primera vez Am&eacute;rica Latina se re&uacute;ne sin permiso de Estados Unidos.</P>
<P>Antes, los dirigentes latinoamericanos se reun&iacute;an solo cuando Estados Unidos hac&iacute;a una se&ntilde;a; no ten&iacute;a que hablar ni en ingl&eacute;s ni en espa&ntilde;ol, era un lenguaje mudo (Hace llamada con el dedo):  Vengan, les quer&iacute;a decir (RISAS) —a m&iacute; me recuerda el lenguaje ese que utilizan en la televisi&oacute;n para trasmitir un mensaje a los mudos, que empiezan a hacer se&ntilde;as de todas clases; Estados Unidos no hac&iacute;a muchas se&ntilde;as, una sola se&ntilde;a, y todo el mundo corr&iacute;a a Washington, honrado, orgulloso:  hemos sido invitados por Washington para una reuni&oacute;n, somos gente porque nos ha invitado Washington—; ahora, por primera vez en la historia y por la iniciativa mexicana, los latinoamericanos se reunieron sin la participaci&oacute;n de Estados Unidos y sin permiso de Estados Unidos, hubo una segunda reuni&oacute;n y ahora, en Bah&iacute;a, la tercera reuni&oacute;n.</P>
<P>Ya algunos estaban planteando hacerla cada dos a&ntilde;os.   Yo expliqu&eacute; mis puntos de vista enseguida, dije que no estaba de acuerdo, que este era un gran paso de avance, que no se pod&iacute;a empezar a enfriar este movimiento.</P>
<P>¿Por qu&eacute; considero importante este movimiento?   No veo este movimiento como un lugar para reunirse como un club social, sino como una oportunidad de reunirse para trabajar, y no para trabajar por cosas intrascendentes, hay que trabajar por la uni&oacute;n de Am&eacute;rica Latina.   A mi juicio, ese es el sentido y el objetivo de las cumbres.   Am&eacute;rica Latina no tiene ning&uacute;n porvenir, ni siquiera el de la independencia, ni siquiera el de la seguridad, ni siquiera el de la paz, en un mundo de grandes gigantes pol&iacute;ticos e industriales.</P>
<P>¿Qu&eacute; son nuestros pa&iacute;ses aislados?   Quiz&aacute;s Brasil es el que m&aacute;s posibilidades tiene, porque Brasil es un continente, Brasil tiene m&aacute;s de 8 millones de km<SUP>2</SUP> de superficie, Brasil tiene tanta tierra como China, Brasil tiene grandes recursos naturales; es decir, si alg&uacute;n pa&iacute;s de Am&eacute;rica Latina pudiera aspirar a desarrollarse solo, ese es Brasil; pero, incluso, Brasil necesita de Am&eacute;rica Latina.   No es lo mismo Brasil solo que Brasil junto a la fuerza de Am&eacute;rica Latina, porque si un d&iacute;a hay que luchar para que Brasil tenga un lugar en el Consejo de Seguridad, o como miembro permanente del Consejo de Seguridad, necesita el apoyo de Am&eacute;rica Latina.</P>
<P>Sobre esto hablamos nosotros tambi&eacute;n, que hay que democratizar, porque se habla mucho de democracia y lo menos democr&aacute;tico es las Naciones Unidas:  un Consejo de Seguridad, cinco pa&iacute;ses tienen all&iacute; cargos permanentes, para los que no los eligi&oacute; nadie, se eligieron solos hace 50 a&ntilde;os.</P>
<P>Antes las Naciones Unidas ten&iacute;a unos 40 &oacute; 50 pa&iacute;ses, hoy tiene casi 200, y nosotros planteamos que hay que democratizar las Naciones Unidas y hay que reformarla.   Claro, reformar y democratizar las Naciones Unidas significar&iacute;a que desapareciera el derecho del veto, significar&iacute;a que todos los miembros del Consejo Permanente fuesen electos; pero, claro, de inmediato eso es muy dif&iacute;cil.   Digo:  Si no se logra eso, por lo menos determinadas modificaciones:  que el n&uacute;mero de miembros del Consejo de Seguridad se ampl&iacute;e, que el n&uacute;mero de miembros permanentes se triplique y que haya, por lo menos, dos representantes de Am&eacute;rica Latina, dos o m&aacute;s; dos o m&aacute;s de Africa, dos o m&aacute;s de Asia, que eran antiguas colonias que ahora son independientes y que deben tener una representaci&oacute;n en el Consejo de Seguridad.</P>
<P>El Consejo de Seguridad es muy importante, porque es el mecanismo mediante el cual el imperialismo, en su papel hegem&oacute;nico en el mundo unipolar, quiere gobernar el planeta sin rendirle cuenta siquiera a la Asamblea General.   Deciden hoy intervenir aqu&iacute;, y ah&iacute; intervienen, all&aacute; van las tropas norteamericanas.</P>
<P>A Somalia fueron, con tanques y ca&ntilde;ones, dicen que a cumplir una misi&oacute;n humanitaria, y ahora todos los d&iacute;as est&aacute;n matando somal&iacute;es, les entran a ca&ntilde;onazos, los atacan con aviones, los atacan con helic&oacute;pteros para cumplir una misi&oacute;n humanitaria; y con el pretexto de misi&oacute;n humanitaria un d&iacute;a invaden a Bah&iacute;a, otro d&iacute;a invaden a Guyana, otro d&iacute;a invaden a cualquier pa&iacute;s de Am&eacute;rica Latina.   Por eso es tan importante, no es solamente una cuesti&oacute;n te&oacute;rica, una cuesti&oacute;n moral, es muy importante y vital para el mundo democratizar las Naciones Unidas.</P>
<P>Yo dec&iacute;a que Am&eacute;rica Latina necesita a Brasil y que Brasil necesita tambi&eacute;n a Am&eacute;rica Latina.   Nosotros fuimos la regi&oacute;n m&aacute;s colonizada del mundo, la m&aacute;s grande, desde California hasta el Cabo de Hornos.   Eramos colonia de la Pen&iacute;nsula Ib&eacute;rica, no hab&iacute;a diferencia de idiomas muy grandes, porque, realmente, si ustedes fueran franceses y yo fuera alem&aacute;n, no podr&iacute;amos estar conversando aqu&iacute; como estamos conversando, no me entender&iacute;an ni cuando digo buenos d&iacute;as, pero se parecen tanto nuestros idiomas, el portugu&eacute;s y el espa&ntilde;ol, que si los micr&oacute;fonos funcionan y se habla despacito, se puede comprender.</P>
<P>Por eso tenemos idioma com&uacute;n, cultura com&uacute;n, raza com&uacute;n; somos una mezcla, afortunadamente, somos una magn&iacute;fica mezcla de razas, y eso no solo lo dir&iacute;a un pol&iacute;tico, lo dir&iacute;a un bi&oacute;logo:  los m&aacute;s fuertes, los m&aacute;s resistentes son los que se mezclan, y nuestros pueblos son pueblos mezclados y han producido un tipo de hombre magn&iacute;fico.</P>
<P>No es exactamente igual la composici&oacute;n, pero hay una mezcla de indios —los que quedaron—, de africanos —que trajeron y esclavizaron— y de europeos.   Nuestros pueblos no pueden ser despreciados, nuestros pueblos no pueden ser subestimados.   Podemos llegar a ser una comunidad grande, gigantesca, si nos unimos; podemos ocupar un lugar del mundo, no nos pueden despreciar, no nos pueden pisotear.</P>
<P>Explicaba que precisamente, desde nuestro punto de vista, lo m&aacute;s importante de estas cumbres es luchar por la uni&oacute;n econ&oacute;mica y de v&iacute;nculos pol&iacute;ticos cada vez m&aacute;s fuertes entre los pueblos de Am&eacute;rica Latina.   Ser&iacute;amos un gigante que podr&iacute;amos hablar de igual a igual a Estados Unidos, y podr&iacute;amos hablar de igual a igual a Europa, y podr&iacute;amos hablar de igual a igual a Jap&oacute;n o a cualquier gran comunidad.</P>
<P>Esa es la importancia que tienen, desde nuestro punto de vista, estas reuniones cumbres y por eso les prestamos atenci&oacute;n; ustedes comprender&aacute;n que no es f&aacute;cil cuando se conoce el pensamiento econ&oacute;mico de los dem&aacute;s representantes en la reuni&oacute;n, pero de todas maneras es &uacute;til.</P>
<P>El hecho de que en esta reuni&oacute;n se haya hablado de los problemas sociales es un gran avance, y tenemos que lograr que se hable cada vez m&aacute;s de integraci&oacute;n y ser&aacute; un gran avance, porque es el &uacute;nico camino de nuestro porvenir.   De lo contrario, ¿qu&eacute; seremos en el pr&oacute;ximo siglo si seguimos como vamos?</P>
<P>Claro, hoy nos dan la receta de neoliberalismo, pero el neoliberalismo pasa como pasan las epidemias.   Hay una epidemia de neoliberalismo ahora; pero despu&eacute;s vendr&aacute; la reacci&oacute;n contra la epidemia.</P>
<P>El neoliberalismo empieza ya a desgastarse.   El neoliberalismo no ha resuelto en Europa.   En Europa hay cada vez m&aacute;s desempleados; en Europa hay cada vez m&aacute;s desigualdad; en Europa surge la xenofobia; en Europa surgen las agresiones contra los inmigrantes, surgen los odios y surgen problemas de todo tipo y no tienen soluci&oacute;n.   Por eso los millones de desempleados crecen, y cuando quieren encontrar soluci&oacute;n la buscan a costa del Tercer Mundo.  ¿Y nos van a traer una receta que est&aacute; fracasando en los pa&iacute;ses que fueron los campeones del neoliberalismo?</P>
<P>Ahora andan corriendo.   En Estados Unidos tienen problemas serios, desempleo, d&eacute;ficit y otros problemas graves en la econom&iacute;a y no los resuelven, no encuentran soluci&oacute;n.   La nueva administraci&oacute;n quiso establecer algunos impuestos y encontr&oacute; mucha resistencia de los sectores m&aacute;s conservadores; quisieron hacer algunos cambios en beneficio de la educaci&oacute;n, de la salud y les cuesta mucho trabajo, porque la presi&oacute;n de los neoliberales y la presi&oacute;n de los conservadores es muy fuerte, y no tienen soluci&oacute;n a los problemas.</P>
<P>De modo que, a mi juicio, el neoliberalismo no tiene porvenir y llegar&aacute; el momento en que todo eso empiece a cuestionarse, pero tiene que pasar el tiempo y, mientras tanto, tenemos que estar ah&iacute; luchando por las cosas m&aacute;s justas, por las ideas m&aacute;s correctas, formando conciencia.   Es muy importante que los pueblos tomen conciencia, y los pueblos van a tomar conciencia en la medida en que ven que estas recetas no resuelven los problemas.</P>
<P>Por eso pienso que al ustedes apoyar a Cuba, al ser solidarios con Cuba, est&aacute;n participando en esta batalla de conceptos tan importantes que se est&aacute; librando en Am&eacute;rica Latina.   Para nosotros era de mucho est&iacute;mulo y s&eacute; lo que ustedes han hecho y las horas que han estado de pie en las esquinas, a las entradas de los hoteles, en todas partes, para ver pasar los carros por ah&iacute; a toda velocidad, con una banderita chiquita que no se sabe ni qui&eacute;n llega; a veces no se sabe ni a qui&eacute;n se aplaude ah&iacute;.</P>
<P>A m&iacute; me dol&iacute;a que los carros, con motocicletas y todo, iban muy r&aacute;pido, pero yo los ve&iacute;a a ustedes y ve&iacute;a las banderas, ve&iacute;a las consignas, y sab&iacute;amos que ustedes estaban all&iacute; apoyando a Cuba, solidariz&aacute;ndose con Cuba.   Eso significaba un gran est&iacute;mulo para todos los compa&ntilde;eros, significaba un gran est&iacute;mulo para todos nosotros y significaba una gran lecci&oacute;n para los visitantes, para que pudieran palpar el term&oacute;metro del pueblo.   Porque a uno lo pueden llevar en unos carros cerrados, y llevarlo de banquete en banquete, de comida en comida, y de lugar en lugar, donde no est&aacute; el pueblo y no se sabe lo que pasa y no se sabe lo que piensa el pueblo; pero ustedes estaban demostrando lo que sent&iacute;a el pueblo, lo que pensaba el pueblo y estaban ayudando no solo a Cuba, estaban ayudando a la Am&eacute;rica Latina, estaban ayudando a los dem&aacute;s pueblos de Am&eacute;rica Latina, porque obliga a los visitantes a pensar.   Por eso yo cont&eacute; esta ma&ntilde;ana la an&eacute;cdota que refer&iacute;a Frei Betto, y es que all&aacute; en Sao Paulo hab&iacute;a una considerable cantidad de personas frente al local donde iba a ser la reuni&oacute;n del Parlatino.</P>
<P>¿Saben lo que me ocurre a m&iacute;?, que me siento abochornado, me siento apenado, me siento embarazado, porque voy en el &oacute;mnibus aquel y est&aacute; toda la gente con letreros de &quot;Viva Cuba&quot;, &quot;Viva esto y lo otro&quot;, no hab&iacute;a letreros para nadie m&aacute;s.   Y yo les dec&iacute;a a mis colegas en broma:  &quot;Este es el gobernador de Sao Paulo que ha organizado estas manifestaciones aqu&iacute;.&quot; Yo, naturalmente, saludaba, y —como explicaba Frei Betto— no hab&iacute;a ning&uacute;n cartel, ning&uacute;n letrero, ning&uacute;n aplauso para el neoliberalismo; all&iacute; estaban las masas expresando sus sentimientos, expresando sus ideas, y cuando le preguntaban a la gente en la calle qu&eacute; quer&iacute;an, dec&iacute;an que esperaban que las condiciones de vida mejoraran.   &quot;¿Qu&eacute; esperan de la cumbre?&quot; Bueno, ojal&aacute; de esta cumbre salgan cosas buenas para el pueblo, pero las condiciones de vida no van a mejorar realmente por estas cumbres; los frutos de estas cumbres son a largo plazo, no a corto plazo.</P>
<P>En nuestro pa&iacute;s, como ustedes saben, estamos pasando dificultades muy grandes, porque al derrumbarse el campo socialista es como si usted tiene un edificio sobre dos pilares y un pilar se derrumba, y eso fue lo que nos ocurri&oacute; a nosotros cuando se derrumbaron el campo socialista y la URSS de la noche a la ma&ntilde;ana.   Realmente, se dejaron penetrar de la ideolog&iacute;a occidental, se durmieron sobre los laureles, cometieron errores.   No voy a analizar las causas; pero nosotros s&iacute; apreciamos lo que signific&oacute; el campo socialista para el mundo.   Cuando menos estableci&oacute; un balance de fuerzas, estableci&oacute; un equilibrio, imped&iacute;a el mundo unipolar, el hegemonismo de Estados Unidos, el hegemonismo del imperialismo norteamericano.</P>
<P>Hemos o&iacute;do hablar del imperialismo desde hace mucho tiempo, pero todo el mundo estaba lejos de imaginar que un d&iacute;a habr&iacute;a un mundo unipolar, bajo el hegemonismo del imperialismo norteamericano, y ese es el mundo que estamos viviendo hoy.   En ese mundo nos toc&oacute; a nosotros vivir, como Estado independiente, a 90 millas de Estados Unidos.   Y no solo a 90 millas, a unas pulgadas, porque tienen un pedazo de nuestro territorio ocupado y all&iacute; tienen una base militar contra la voluntad de nuestro pueblo.   Y nos quedamos solos en esa lucha.</P>
<P>Creo que el m&eacute;rito m&aacute;s grande de nuestro pueblo, el m&eacute;rito extraordinario de nuestro pueblo fue no desalentarse, fue su voluntad de persistir en la lucha, no rendirse, desafiar todos los peligros y desafiar todas las consecuencias.</P>
<P>Con el campo socialista ten&iacute;amos el 80% de nuestro comercio, recib&iacute;amos precios justos por nuestras mercanc&iacute;as y pod&iacute;amos comprar petr&oacute;leo.</P>
<P>En el a&ntilde;o 1960, con 1 tonelada de az&uacute;car se compraban 8 de petr&oacute;leo, despu&eacute;s vino el boom de los precios del petr&oacute;leo; pero en virtud de los acuerdos nuestros con la Uni&oacute;n Sovi&eacute;tica, si el petr&oacute;leo aumentaba de precio, el az&uacute;car aumentaba de precio y nosotros pod&iacute;amos comprar el petr&oacute;leo.   Compr&aacute;bamos con 1 tonelada de az&uacute;car 8 de petr&oacute;leo.  ¿Saben cu&aacute;ntas podemos comprar hoy?   Compramos 1,4 &oacute; 1,5 toneladas de petr&oacute;leo por 1 tonelada de az&uacute;car.   Imag&iacute;nense, casi todo el az&uacute;car que producimos es para comprar combustible y tenemos dificultades en muchos campos por la falta de combustible; tenemos dificultades, apagones, de todo.   Es decir, nuestro pueblo est&aacute; sufriendo las consecuencias.</P>
<P>Nuestras importaciones disminuyeron de 8 000 millones a 2 000 millones.  ¿Qu&eacute; otro pa&iacute;s que no hubiese sido un pa&iacute;s revolucionario, un pa&iacute;s socialista, resiste 24 horas una situaci&oacute;n como esa en el terreno econ&oacute;mico?  ¿Habr&iacute;a algunos de esos gobiernos neoliberales en Am&eacute;rica Latina que hubiera podido resistir?   No resisten ni 12 horas los problemas que nosotros hemos tenido que padecer.</P>
<P>A ese mismo hemisferio lo est&aacute;n saqueando.  ¡Ah!, menos inflaci&oacute;n s&iacute;, pero es m&aacute;s el saqueo.   Ese mismo hemisferio en los &uacute;ltimos 12 a&ntilde;os ha perdido, por servicio de la deuda y por intercambio desigual, 700 000 millones de d&oacute;lares que han ido a parar al mundo capitalista desarrollado.</P>
<P>Esa es la situaci&oacute;n que tienen.   Es decir, sufren las consecuencias duras; pero no est&aacute;n bloqueados, pueden comerciar.   Nosotros estamos bloqueados en esas condiciones; es decir, se derrumba el campo socialista y nos quedamos solos frente al bloqueo; se derrumba el campo socialista y el bloqueo se endurece, y todo eso trae consecuencias y sufrimientos muy grandes para nuestra poblaci&oacute;n.</P>
<P>A pesar de todo hacemos grandes esfuerzos, no solo por sobrevivir, sino para desarrollarnos, y ahora, claro, en las condiciones en que estamos, nos vemos obligados a hacer esfuerzos especiales en todos los sentidos.   Incluso hemos tenido que hacer algunas cosas que si hubi&eacute;ramos tenido capital y tecnolog&iacute;a no las hubi&eacute;ramos hecho.   Hemos tenido que abrir las puertas a las inversiones extranjeras en nuestro pa&iacute;s porque no tenemos otra alternativa, no tenemos otro recurso.</P>
<P>Cuando exist&iacute;an la URSS y el campo socialista recib&iacute;amos cr&eacute;ditos, recib&iacute;amos tecnolog&iacute;a, recib&iacute;amos equipos.   Al quedarnos solos ahora, no solo tenemos que luchar con hero&iacute;smo, sino tambi&eacute;n con inteligencia, y dondequiera que aparece capital, tecnolog&iacute;a o mercado, nos vemos obligados a aceptar las inversiones extranjeras.   Si tuvi&eacute;ramos tecnolog&iacute;a, capital y mercado no las acept&aacute;bamos, porque les explicaba a los periodistas que es como si un campesino tiene una vaca y se busca un socio:  la vaca da 10 litros, de los 10 litros usted tiene que repartir la mitad al socio.   Si no tiene socio extranjero, los 10 litros son para el pa&iacute;s.   Indiscutiblemente que el capital obtiene ganancias, obtiene ingresos.</P>
<P>Nos habr&iacute;a gustado nuestro socialismo sin inversiones extranjeras, o con un m&iacute;nimo de inversiones extranjeras.   Nos vemos obligados a eso por esta situaci&oacute;n de per&iacute;odo especial que estamos viviendo, porque para nosotros hoy lo esencial no es si construimos un socialismo puro, o tal como lo so&ntilde;amos, sino salvar la patria, salvar la Revoluci&oacute;n y salvar las conquistas del socialismo.   Esos son los objetivos que nosotros nos planteamos y tenemos que adaptar nuestro esfuerzo y nuestro trabajo a conseguir esos objetivos en medio del bloqueo de Estados Unidos.</P>
<P>Hay que seguir luchando contra el bloqueo muy duramente, porque el bloqueo es el obst&aacute;culo principal para nuestro desarrollo, porque el bloqueo no solo es la prohibici&oacute;n de comerciar con Cuba, sino las presiones que Estados Unidos ejerce sobre todo el mundo, sobre todos los pa&iacute;ses, sobre todas las empresas, incluso sobre los individuos que quieren hacer alg&uacute;n negocio en Cuba.</P>
<P>No se imaginan ustedes lo que es el bloqueo y hasta d&oacute;nde llega el bloqueo, que incluye alimentos y medicinas; es todo el aparato gubernamental del imperio dedicado a bloquear a Cuba, y toda la propaganda que antes hac&iacute;an contra todo el campo socialista, hoy la hacen solo contra Cuba, nada m&aacute;s que contra Cuba; los recursos que se gastaban en propaganda los emplean contra Cuba, el hostigamiento contra Cuba, el aparato gubernamental para bloquear a Cuba.</P>
<P>Son realmente condiciones muy duras, pero nuestro pueblo tiene temple, tiene valor, tiene hero&iacute;smo, es un pueblo combativo, un pueblo que tiene una cultura pol&iacute;tica, una cultura revolucionaria.   No voy a decir que el ciento por ciento piensa as&iacute;.   Entre los seres humanos siempre hay algunos con m&aacute;s capacidad de sufrimiento que otros, algunos con m&aacute;s conciencia que otros; pero la inmensa mayor&iacute;a de nuestro pueblo se comporta de una manera ejemplar en esa lucha contra el poder, contra el imperio m&aacute;s poderoso del mundo y de la historia.</P>
<P>Jam&aacute;s en la historia hubo un imperio tan poderoso como Estados Unidos.   Jam&aacute;s en el mundo hubo un imperio tan poderoso como Estados Unidos, y por eso tiene mucho m&eacute;rito que un peque&ntilde;o pa&iacute;s como Cuba haya decidido seguir adelante y enfrentarse a los obst&aacute;culos, enfrentarse a las dificultades.</P>
<P>S&eacute; que para mucha gente del mundo nuestro pa&iacute;s se ha convertido en una esperanza, nuestro pa&iacute;s se ha convertido en un s&iacute;mbolo, pero eso nos obliga, eso multiplica nuestra responsabilidad, ya que tenemos el deber de trabajar bien, de optimizar nuestros esfuerzos, de trabajar con la inteligencia, de trabajar con el hero&iacute;smo, para que esa esperanza no se pierda, para que ese s&iacute;mbolo no se pierda, porque lo que quisiera el imperialismo es desaparecer hasta el recuerdo de Cuba; sin embargo, estoy convencido de que, aun desapareciendo hasta el recuerdo de Cuba, el capitalismo tarde o temprano ser&aacute; vencido, el neoliberalismo tarde o temprano ser&aacute; vencido; porque los recuerdos ayudan, los s&iacute;mbolos ayudan, pero ayuda m&aacute;s la conciencia del hombre, la mente del hombre, las ideas, y si una idea justa fuera destruida volver&aacute; a renacer y otras ideas igualmente justas surgir&aacute;n.</P>
<P>Tenemos la m&aacute;s firme esperanza de que nuestra idea no ser&aacute; destruida, de que la esperanza que Cuba es hoy no ser&aacute; destruida, que el s&iacute;mbolo que Cuba es hoy no ser&aacute; destruido.</P>
<P>Cuando uno conoce personas como ustedes, tan nobles como ustedes, tan generosas como ustedes, tan desinteresadas como ustedes, siente que las fuerzas &iacute;ntimas se multiplican, que el esp&iacute;ritu de lucha se multiplica, porque hace rato que nosotros sabemos que no estamos luchando por nosotros solos, y lo demostramos en el cumplimiento de nuestras misiones internacionalistas:  nuestros soldados ayudaron a la independencia de Angola, nuestros soldados ayudaron a crear las condiciones para la independencia de Namibia, nuestros soldados con su sangre ayudaron a poner fin, o a aproximar el fin del apartheid en Sud&aacute;frica.   Los africanos lo saben y por eso respetan y quieren a Cuba, por eso son solidarios de Cuba.</P>
<P>Decenas y decenas de pa&iacute;ses del mundo saben que nuestros m&eacute;dicos han ido all&iacute; a salvar vidas, porque no solo hemos salvado la vida de cientos de miles de nuestros ni&ntilde;os y de nuestros compatriotas; tanto que se acusa infamemente a Cuba de violar derechos humanos y nadie ha hecho m&aacute;s por el ser humano que la Revoluci&oacute;n Cubana, y no solo dentro de sus propias fronteras, sino a lo largo de la frontera del mundo.   Esa ha sido la realidad:  nuestros trabajadores han ayudado al desarrollo; nuestros m&eacute;dicos han ayudado a la salud; nuestros soldados han ayudado con su sangre a la independencia.</P>
<P>Esos son los sentimientos de nuestro pueblo y la idea de que no luchamos solo por nosotros, sino que luchamos tambi&eacute;n por los dem&aacute;s.   Por eso una tarde como la de hoy es inolvidable para nosotros.</P>
<P>No pod&iacute;a marcharme de aqu&iacute;, de Salvador, sin saludarlos a ustedes, sin abrazarlos a ustedes, sin expresarles, en nombre de nuestro pueblo, nuestra m&aacute;s profunda gratitud; sin darles las gracias por el est&iacute;mulo que significan.</P>
<P>El mundo son ustedes.   Ustedes no representan aqu&iacute; hoy solamente a Salvador, ni solamente a Bah&iacute;a, ustedes representan a R&iacute;o, ustedes representan a Sao Paulo, ustedes representan a Venezuela, representan a Colombia, representan a Argentina, representan a todos los pa&iacute;ses del hemisferio.</P>
<P>Ustedes representan a los pueblos porque ustedes son la expresi&oacute;n noble del sentimiento de los pueblos, ustedes son la expresi&oacute;n de los anhelos de los pueblos por un mundo mejor.   Ustedes expresan lo que hay de noble y de bueno en el ser humano, ¡y por eso que hay de noble, de bueno y de generoso en el ser humano, nosotros luchamos y nosotros lucharemos hasta la victoria o la muerte!</P>
<P>Muchas gracias.</P>
<P>(OVACION).</P>
</FONT></BODY>
</HTML>
