<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DEL IV ENCUENTRO DEL FORO DE SAO PAULO, EFECTUADA EN </TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DEL IV ENCUENTRO DEL FORO DE SAO PAULO, EFECTUADA EN EL PALACIO DE LAS CONVENCIONES, EL 24 DE JULIO DE 1993, &quot;A&Ntilde;O 35 DE LA REVOLUCION&quot;.</P>
</B></FONT><FONT FACE="LinePrinter">
</FONT><FONT FACE="Arial"><P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
</FONT><FONT FACE="LinePrinter">
</FONT><FONT FACE="Arial"><P>Compa&ntilde;eros de la presidencia;</P>
<P>Compa&ntilde;eros miembros del Foro de Sao Paulo:</P>

<P>He seguido de cerca y con mucha atenci&oacute;n todo el debate de los tres primeros d&iacute;as sobre este tema tan fundamental relacionado con la situaci&oacute;n pol&iacute;tica y econ&oacute;mica de Am&eacute;rica Latina.</P>
<P>Ten&iacute;a un enorme inter&eacute;s en conocer c&oacute;mo pensaba la izquierda de Am&eacute;rica Latina en este momento, partiendo de la convicci&oacute;n de que estamos viviendo uno de los momentos m&aacute;s dif&iacute;ciles de la historia de nuestro hemisferio, que estamos viviendo uno de los momentos m&aacute;s dif&iacute;ciles del mundo, y que estamos viviendo tambi&eacute;n uno de los momentos m&aacute;s dif&iacute;ciles de la izquierda.</P>
<P>Debo confesar que me siento realmente asombrado y estimulado al haber tenido esta oportunidad de escucharlos, y llama extraordinariamente la atenci&oacute;n la gran comunidad de ideas, de criterios, de conceptos y de preocupaciones que hay entre todos nosotros; me llama la atenci&oacute;n extraordinariamente el criterio pr&aacute;cticamente un&aacute;nime acerca de lo que significa el neoliberalismo en Am&eacute;rica Latina y el Caribe.</P>
<P>Me he sentido como alguien al que ponen en una sauna, a 110 grados de temperatura, y despu&eacute;s lo tiran al agua fr&iacute;a, a 4 &oacute; 5 grados.   As&iacute; me he sentido yo, que acabo de regresar de la III Conferencia Cumbre de Jefes de Estado y de Gobierno de Am&eacute;rica Latina; pero al hacer esta comparaci&oacute;n entre el agua fr&iacute;a y caliente, creo que en la sauna primero te pasan por la caliente y despu&eacute;s por la fr&iacute;a, y aqu&iacute; ha sido al rev&eacute;s:  me pasaron primero por la fr&iacute;a y despu&eacute;s por la caliente.</P>
<P>Una de mis grandes preocupaciones en las conferencias cumbres a que he asistido, han sido la enorme euforia reinante con relaci&oacute;n al neoliberalismo, el enorme optimismo, lo que se ha podido apreciar en las tres cumbres:  en Guadalajara, en Madrid y en Salvador de Bah&iacute;a.</P>
<P>En Madrid fue donde m&aacute;s apolog&iacute;a se hizo del neoliberalismo, era como si se hubiera encontrado la soluci&oacute;n a todos los problemas de Am&eacute;rica Latina y del mundo.</P>
<P>Las tres veces he tenido que hacer como la compa&ntilde;era Marina, por una cuesti&oacute;n de honor me sent&iacute; en el deber de expresar que no compart&iacute;a aquellos criterios y aquellas concepciones; que las respetaba, pero no las compart&iacute;a.   Quer&iacute;a salvar, realmente, mi responsabilidad hist&oacute;rica.</P>
<P>En esta &uacute;ltima cumbre hubo, sin embargo, algo nuevo:  se habl&oacute; por primera vez de los problemas sociales.   Esto se debi&oacute; a la posici&oacute;n de Brasil, que plante&oacute; como tema central de la cumbre la cuesti&oacute;n del desarrollo, con &eacute;nfasis especial en el desarrollo social, y ya all&iacute; se escucharon palabras relacionadas con la dram&aacute;tica situaci&oacute;n social de Am&eacute;rica Latina; no se hablaba all&iacute; del Caribe, porque la reuni&oacute;n cumbre es de pa&iacute;ses de Am&eacute;rica Latina.</P>
<P>A mi juicio, ese fue un modesto avance; pero llamaba la atenci&oacute;n el hecho de que pareciera que el neoliberalismo ha descubierto la pobreza, como si todo aquello fuera nuevo, y que, por supuesto, el neoliberalismo va a resolver generando riquezas.</P>
<P>La euforia reinante, que incluso se expres&oacute; en el Grupo de los Siete, en Tokio, cuando hablaron de los grandes &eacute;xitos de Am&eacute;rica Latina, se deb&iacute;a al hecho de que se han logrado algunas mejor&iacute;as en determinados &iacute;ndices econ&oacute;micos.   Por ejemplo, se produjo una reducci&oacute;n de la inflaci&oacute;n, se produjo una reducci&oacute;n del d&eacute;ficit presupuestario, se produjo un modesto incremento de 2,4% en el Producto Interno Bruto, que se manifest&oacute; en distintas proporciones:  unos bajaron y otros subieron y algunos pa&iacute;ses subieron m&aacute;s que otros, adem&aacute;s, se hab&iacute;a producido cierto ingreso de capital.   Esos son los elementos en que se fundamentaron la euforia, la apolog&iacute;a y las grandes esperanzas que se pon&iacute;an en el neoliberalismo.</P>
<P>Al lado de eso hab&iacute;a cosas evidentes, que todo el mundo las est&aacute; viendo, las est&aacute; palpando:  la situaci&oacute;n desastrosa en todos los &aacute;mbitos de la vida social.   Nunca hubo m&aacute;s pobres en Am&eacute;rica Latina, nunca hubo mayor desempleo en Am&eacute;rica Latina, nunca hubo mayor desigualdad en Am&eacute;rica Latina, pudi&eacute;ramos decir que nunca hubo m&aacute;s desatenci&oacute;n a la educaci&oacute;n, m&aacute;s desatenci&oacute;n a la salud, m&aacute;s desatenci&oacute;n a la pobreza, a los desamparados; nunca hubo m&aacute;s ni&ntilde;os sin hogar, nunca hubo m&aacute;s ni&ntilde;os en la calle, nunca hubo un mayor incremento de la violencia social, nunca hubo un mayor incremento de los vicios, de las drogas, del tr&aacute;fico de drogas; nunca hubo una mayor renuncia —se puede decir— a valores que fueron siempre sagrados para todos nosotros, los latinoamericanos, y se puede decir, en realidad, que nunca hubo menos esperanzas, porque el neoliberalismo no es una teor&iacute;a del desarrollo, el neoliberalismo es la doctrina del saqueo total de nuestros pueblos; el neoliberalismo no nos promete nada porque, incluso, en los pa&iacute;ses desarrollados y superdesarrollados, el neoliberalismo no ha resuelto nada y est&aacute;n cambiando gobiernos porque no han podido resolver, ni siquiera, el problema del desempleo.</P>
<P>El desempleo se ha convertido en un azote, en una pesadilla en esos pa&iacute;ses.   Europa tiene ya 28 millones de desempleados —hablo de la Europa desarrollada—, lo cual est&aacute; generando fen&oacute;menos de todo tipo:  conflictos &eacute;tnicos, xenofobia, violencia reaccionaria y fascista, all&iacute;, donde los inmigrantes realizan los trabajos que —como ustedes saben— en el mundo desarrollado no realizan los ciudadanos del pa&iacute;s; los trabajos en las calles, los trabajos en las construcciones, los trabajos dom&eacute;sticos, en la agricultura, los trabajos duros en cualquier sentido, que son los inmigrantes los que los realizan.</P>
<P>¿Qu&eacute; ser&iacute;a la agricultura de Estados Unidos sin los inmigrantes latinoamericanos?  ¿Qui&eacute;n cultivar&iacute;a tomates, esp&aacute;rragos, frutas, c&iacute;tricos, y alimentos, en general, por all&aacute; por California y por todo el territorio de ese pa&iacute;s, y hasta en el propio Canad&aacute;?  ¿Qui&eacute;n los cultivar&iacute;a sin los inmigrantes latinoamericanos.  Y a pesar de eso, tal es la situaci&oacute;n de desesperaci&oacute;n con el desempleo que se produce este tipo de reacci&oacute;n contra los inmigrantes.   Y se ven cometer cr&iacute;menes cada vez m&aacute;s preocupantes.</P>
<P>Se acab&oacute; el muro de Berl&iacute;n y ahora est&aacute;n construyendo un muro que va desde el B&aacute;ltico hasta el Mediterr&aacute;neo, aparte de que quedan otros muros que no se han suprimido, como el que separa a Corea del Norte y Corea del Sur, o el que separa a M&eacute;xico de Estados Unidos.   Ya no hallan qu&eacute; equipos electr&oacute;nicos ni qu&eacute; medidas tomar all&iacute; para que no puedan cruzar los mexicanos, en busca de empleos o de mejores condiciones de vida, hacia el norte.</P>
<P>Antes se recib&iacute;a con aplausos y fiestas a todo el que cruzara de Europa del este hacia Europa Occidental y ahora adoptan leyes rigurosas —ahora que se han convertido en un tercero o en un cuarto mundo el campo socialista y la Uni&oacute;n Sovi&eacute;tica— para que no puedan inmigrar del este al oeste.   Las migraciones se est&aacute;n convirtiendo en una de las m&aacute;s grandes tragedias y en una de las m&aacute;s grandes pesadillas del mundo capitalista desarrollado, porque son cientos de millones de personas, y es creciente su n&uacute;mero, que quieren emigrar de la pobreza y de la desesperaci&oacute;n hacia esas tan propagandizadas sociedades de consumo.</P>
<P>No ha podido resolver sus problemas el mundo capitalista desarrollado.  ¿Qu&eacute; esperanzas nos pueden dar a los del Tercer Mundo de resolver nuestros problemas con esas recetas neoliberales?</P>
<P>Si de Am&eacute;rica Latina se habla y con euforia se menciona que en los &uacute;ltimos dos a&ntilde;os ha aumentado el n&uacute;mero de capitales que vienen a invertirse en Am&eacute;rica Latina, esos capitales son insignificantes comparados con los 700 000 millones de d&oacute;lares que por solo dos conceptos ha perdido Am&eacute;rica Latina en los &uacute;ltimos 12 a&ntilde;os:  el pago del servicio de la deuda y el intercambio desigual.  Esto no incluye la fuga de capital, que ustedes saben que es enorme.</P>
<P>El neoliberalismo ha agravado el fen&oacute;meno del intercambio desigual, puesto que est&aacute; liquidando todas las medidas de protecci&oacute;n y todos los acuerdos sobre productos b&aacute;sicos con los cuales trataron de defenderse los pa&iacute;ses del Tercer Mundo, y los precios se deprimen extraordinariamente, as&iacute; entre 1982 y 1992 los precios se han deprimido en un 28%, solo en 10 a&ntilde;os.   El neoliberalismo ha venido a agravar este fen&oacute;meno.</P>
<P>Hace mucho rato que estamos convertidos en fuentes de capital para los pa&iacute;ses capitalistas desarrollados, pero nunca como ahora se est&aacute; produciendo la p&eacute;rdida de los recursos naturales que tanto se defendieron y que fueron las banderas fundamentales de los movimientos pol&iacute;ticos en Am&eacute;rica Latina; se pierden los recursos naturales, se pierden los servicios p&uacute;blicos y el control de los servicios p&uacute;blicos fundamentales.</P>
<P>Y Europa no da precisamente ese ejemplo, porque hasta hace poco la participaci&oacute;n del gasto p&uacute;blico en el Producto Interno Bruto de los pa&iacute;ses de Europa era del 48% en Inglaterra, del 52% en Francia, una cifra m&aacute;s o menos similar en Alemania —creo que el 47%— y un poco menor en Jap&oacute;n, el 33%.   Esos pa&iacute;ses han tratado de preservar los servicios p&uacute;blicos fundamentales, no los han privatizado, y a nosotros se nos exige que los privaticemos todos.   Ese es el fen&oacute;meno realmente tr&aacute;gico que estamos percibiendo.</P>
<P>Una parte de los capitales que han llegado son resultado de la venta de esas empresas de servicios p&uacute;blicos, no son capitales que hayan llegado realmente a desarrollar los pa&iacute;ses.   Incluso una gran parte de ese capital es el llamado &quot;capital golondrina&quot;, que viene a invertirse en breve plazo para fines meramente especulativos.</P>
<P>¿As&iacute; vamos a resolver los problemas de Am&eacute;rica Latina?   La regi&oacute;n del mundo donde la propiedad de la tierra est&aacute; m&aacute;s concentrada, la regi&oacute;n del mundo donde est&aacute; peor distribuida la riqueza, porque se dice que el 40% de la poblaci&oacute;n m&aacute;s pobre recibe el 11% de los ingresos, y el 20% de la que est&aacute; en mejor situaci&oacute;n econ&oacute;mica recibe casi el 60% de los ingresos.  ¿Acaso el neoliberalismo promete cambiar esa situaci&oacute;n?</P>
<P>¿Qu&eacute; tiene de extra&ntilde;o que Am&eacute;rica Latina cuente hoy con 270 millones de habitantes viviendo en condiciones de pobreza y 84 millones viviendo en condiciones de indigencia?  ¿Qu&eacute; tiene de extra&ntilde;o que haya 57 muertos por cada 1 000 ni&ntilde;os antes de cumplir los cinco a&ntilde;os?  ¿Qu&eacute; tiene de extra&ntilde;o que las epidemias se propaguen, como el c&oacute;lera?  ¿Qu&eacute; tiene de extra&ntilde;o que el SIDA se multiplique a ritmo acelerado, que haya alrededor de un mill&oacute;n de personas afectadas por esta enfermedad que fue importada, que no naci&oacute; en Am&eacute;rica Latina; que haya 200 000 mujeres afectadas y que haya 10 000 ni&ntilde;os afectados con el SIDA?  ¿Qu&eacute; tiene de extra&ntilde;o que el 36% de los ni&ntilde;os no llegue a cuarto grado?  ¿Qu&eacute; tiene de extra&ntilde;o que si en el a&ntilde;o 1964 hab&iacute;a 3,3 camas por cada 1 000 habitantes, en este momento haya 2,05 camas por cada 1 000 habitantes?  ¿Qu&eacute; razones tenemos para sentirnos felices?</P>
<P>Esa situaci&oacute;n se aprecia tambi&eacute;n en el resto del Tercer Mundo, en n&uacute;meros m&aacute;s o menos similares:  1 200 millones en la pobreza,  786 millones con desnutrici&oacute;n cr&oacute;nica, 180 millones de ni&ntilde;os gravemente desnutridos, 1 500 millones de personas sin atenci&oacute;n m&eacute;dica, 1 000 millones de analfabetos, 270 millones de mujeres, entre 19 y 49 a&ntilde;os, an&eacute;micas.  ¿D&eacute; qui&eacute;n recibimos esa herencia, sino del colonialismo, del neocolonialismo?  ¿Qu&eacute; remedios trajeron a nuestros problemas?   Esas poblaciones viven hoy peores de lo que viv&iacute;an bajo el colonialismo, ¿y son estos problemas los que nos va a resolver el neoliberalismo?</P>
<P>Otro criterio muy fuerte que pude apreciar en las reuniones cumbres, es un intento de desacreditar al Estado y de reducir al m&iacute;nimo su papel, la idea de que el Estado debe dedicarse solo a la educaci&oacute;n, a la salud p&uacute;blica, a alguna de esas actividades, al orden p&uacute;blico y de que toda la actividad productiva debe ser exclusivamente actividad privada, porque la actividad privada es la &uacute;nica que puede administrar, es la &uacute;nica que puede ser eficiente.   Me vi en la obligaci&oacute;n de tener que defender al pobre Estado, y me imaginaba que cualquier d&iacute;a, en una de esas reuniones, casi todo el mundo iba a estar vestido de rojo y negro como s&iacute;mbolo de la desaparici&oacute;n del Estado, recordando los mejores tiempos del anarquismo, con todo el respeto que el anarquismo merece, ya que respeto m&aacute;s al anarquismo que al neoliberalismo.</P>
<P>Tuve que explicar algunas de las cosas que hace el Estado, y dije:  Si el Estado no puede administrar una f&aacute;brica, dif&iacute;cilmente el Estado pueda administrar un hospital.   Expliqu&eacute; lo que hab&iacute;a hecho en nuestro pa&iacute;s el Estado con los hospitales, los &iacute;ndices de salud que ten&iacute;a nuestro pueblo y, c&oacute;mo a pesar del per&iacute;odo especial, en este momento, la mortalidad infantil estaba en 9,3 por cada1 000 nacidos vivos en el primer a&ntilde;o de vida, es decir, por debajo de 10 en el primer semestre de este momento dificil&iacute;simo que estamos viviendo.   Fue la obra del Estado; fue obra del Estado la formaci&oacute;n de 48 000 m&eacute;dicos, que son con los que cuenta hoy Cuba y va a contar a fines de este a&ntilde;o con m&aacute;s de 50 000, a pesar de todos los que se llev&oacute; el imperialismo, a pesar de que nos dejaron 3 000 de los 6 000 que ten&iacute;amos; lo que hab&iacute;a hecho el Estado en la educaci&oacute;n, las universidades que hab&iacute;a creado el Estado, los cientos de miles de profesionales universitarios que se han formado, hijos de trabajadores, de campesinos, de gente humilde del pueblo.</P>
<P>Podemos explicar los esfuerzos que ha hecho el Estado en el campo de la ciencia.   Nuestro pa&iacute;s tiene casi 200 instituciones de ciencia y t&eacute;cnica, magn&iacute;ficos cient&iacute;ficos.   Ha desarrollado algunas vacunas que son &uacute;nicas en el mundo, en este momento; t&eacute;cnicas, para la atenci&oacute;n de determinadas enfermedades, que son &uacute;nicas en el mundo; decenas de productos que han salido de laboratorios, que son laboratorios del Estado, que no son de empresas transnacionales, las cuales incluso sienten respeto por los avances que est&aacute; logrando nuestro pa&iacute;s en el terreno de la ciencia.   Eso ha sido obra de la Revoluci&oacute;n, eso ha sido a trav&eacute;s de instituciones del Estado.</P>
<P>Por &uacute;ltimo tuve que decir, en broma, que en nuestro pa&iacute;s se produc&iacute;an quesos que estaban entre los mejores del mundo —no todos los que quisi&eacute;ramos ni mucho menos, eso depende de nuestra disponibilidad de leche, pero por la calidad estaban entre los mejores del mundo—, helados que estaban entre los mejores del mundo, tabacos que estaban entre los mejores del mundo, ron que estaba entre los mejores del mundo, y no eran producciones de empresas privadas, pues all&iacute; se llevaba el criterio de considerar el Estado absolutamente incapaz para producir.</P>
<P>Si vamos a Europa, nos cuentan o les cuentan a los que han ido, porque yo no he tenido el privilegio de ir, que los ferrocarriles franceses son los m&aacute;s eficientes y los m&aacute;s puntuales del mundo, y son ferrocarriles del Estado.</P>
<P>¿Qu&eacute; objetivo tiene desacreditar a toda costa el Estado y reclamar la no participaci&oacute;n del Estado en la econom&iacute;a?   Esto no tiene nada que ver con otras ideas que pudieran discutirse acerca de lo que el Estado debe hacer y de lo que el Estado no debe tratar de hacer.</P>
<P>En esas reuniones, reitero, se observa un fuerte sentimiento contra el Estado y el papel del Estado, reducirlo a cero; aunque debo decir, con honradez, que hab&iacute;a all&iacute; algunos participantes que cuando yo abord&eacute; por cuesti&oacute;n de principio, por cuesti&oacute;n de honor, algunos puntos relativos al Estado, me dijeron que estaban de acuerdo con la mayor parte de las cosas que hab&iacute;a planteado en ese sentido.</P>
<P>Estas son realidades.   Los problemas sociales de Am&eacute;rica Latina y los problemas objetivos que tiene el pueblo y tienen las masas son mayores que los que tuvieron nunca despu&eacute;s de la Segunda Guerra Mundial, son mayores que los que tuvieron en los a&ntilde;os sesenta, setenta.   Creo que nuestro hemisferio est&aacute; viviendo una situaci&oacute;n mucho m&aacute;s dif&iacute;cil que en cualquier otra &eacute;poca de la historia.</P>
<P>Desgraciadamente todo esto coincid&iacute;a con el desastre del campo socialista, con la desaparici&oacute;n de la Uni&oacute;n Sovi&eacute;tica, con las ilusiones que, incluso, muchos se hab&iacute;an hecho y con los nobles deseos de mucha gente de que el socialismo se perfeccionara.   Nadie pod&iacute;a estar contra la idea de que el socialismo se perfeccionara; el socialismo deb&iacute;a ser perfeccionado, pero el socialismo no deb&iacute;a ser destruido.   Cientos de millones de personas en el mundo quer&iacute;an el perfeccionamiento del socialismo y no la destrucci&oacute;n del socialismo.   Lo que desgraciadamente result&oacute;, sin embargo, fue la destrucci&oacute;n del socialismo y aun aquellos que all&iacute; dec&iacute;an que lo que quer&iacute;an era el socialismo, y m&aacute;s socialismo, y mejor socialismo, hoy escriben que el socialismo fue un sue&ntilde;o, que el socialismo es una utop&iacute;a irrealizable.</P>
<P>De verdad que si a muchos de nosotros nos dicen que el socialismo es un sue&ntilde;o, que el socialismo es una utop&iacute;a irrealizable, tendr&iacute;amos que preguntarnos, con toda raz&oacute;n, ¿para qu&eacute; demonios nos trajeron a este mundo de salvajes?  ¿Por qu&eacute; raz&oacute;n nos trajeron a este mundo de ego&iacute;smo?  ¿Por qu&eacute; raz&oacute;n nos trajeron a este mundo de individualismo y de guerras de todos contra todos para poder sobrevivir?  ¿Por qu&eacute; nos llaman seres humanos?  ¿Por qu&eacute; nos llaman seres racionales, si no somos capaces siquiera de organizarnos racionalmente, de producir racionalmente, de vivir racionalmente?   Si creyera eso, como tengo un concepto muy elevado del hombre y creo en todo aquello de lo que el hombre es capaz, me sentir&iacute;a verdaderamente arrepentido, o m&aacute;s que arrepentido, porque no tengo ninguna culpa de ello, me sentir&iacute;a desgraciado por haber nacido.   Es inconcebible que hoy escriban algunas de estas cosas, quienes durante tanto tiempo nos lanzaron su mensaje de esperanza prometiendo mejorar la sociedad, prometiendo mejorar el socialismo.</P>
<P>Aqu&iacute; en este foro no se est&aacute; defendiendo el socialismo, y ninguno puede pretender que en este foro se plantee el socialismo como objetivo; ninguno puede pretender que las condiciones, tanto objetivas como subjetivas, en este momento sean propicias para la construcci&oacute;n del socialismo.   Creo que en este momento hay otras prioridades.   Esto no quiere decir que el que lo quiera construir no lo construya, esto no quiere decir que se le vaya a prohibir a nadie construir el socialismo si puede construirlo, porque nosotros, que llevamos decenas de a&ntilde;os luchando por construir el socialismo, no nos arrepentimos de lo que estamos haciendo y pensamos seguir construyendo el socialismo (APLAUSOS), y pensamos salvar el socialismo en nuestro pa&iacute;s, y pensamos perfeccionar el socialismo; pero creo que hoy en la Am&eacute;rica Latina la batalla prioritaria es —a mi juicio— derrotar el neoliberalismo, porque si no derrotamos al neoliberalismo desaparecemos como naciones, desaparecemos como Estados independientes, y vamos a ser m&aacute;s colonias de lo que nunca lo fueron los pa&iacute;ses del Tercer Mundo.</P>
<P>Derrotar el neoliberalismo ser&iacute;a crear una esperanza para el futuro, preservar condiciones para seguir adelantando, porque el l&iacute;mite de nuestro progreso estar&aacute; en el capitalismo, y no habr&aacute; progreso humano si este no se propone rebasar las fronteras del capitalismo, pero eso ser&aacute; tarea de otros momentos, no dir&iacute;a que tarea de otras generaciones.   Veo aqu&iacute; a mucha gente joven entre los participantes, y pienso que tengan la posibilidad de construir, muchos de ellos, el socialismo en su pa&iacute;s.</P>
<P>Me llam&oacute; tanto la atenci&oacute;n el sentido com&uacute;n, la ecuanimidad, la sabidur&iacute;a con que aqu&iacute; se enfocaron los problemas, sin extremismo de ninguna clase, con una gran amplitud, hablando de unir fuerzas, de realizar alianzas que permitan ganar la batalla contra este enemigo de ahora que es el neoliberalismo, que va a ir creando condiciones sociales tremendas e insoportables.</P>
<P>No me extra&ntilde;a nada lo que explic&oacute; Daniel sobre lo que acaba de ocurrir en Nicaragua como consecuencia de la aplicaci&oacute;n de pol&iacute;ticas neoliberales en ese pa&iacute;s.   Es muy triste, trist&iacute;simo pensar, saber, conocer que all&iacute; en estos d&iacute;as se ha estado derramando la sangre de los hermanos nicarag&uuml;enses, de los hermanos sandinistas y la situaci&oacute;n de Nicaragua no es muy diferente de la de otros muchos pa&iacute;ses de la Am&eacute;rica Latina.</P>
<P>¿Cu&aacute;les ser&aacute;n las intenciones de Clinton?   El problema, a mi juicio, no es saber cu&aacute;les son las intenciones de Clinton.   Todo el mundo sabe que Clinton sali&oacute; electo con el voto de las minor&iacute;as hisp&aacute;nicas, el voto de las minor&iacute;as negras, el voto de los jubilados, el voto de los que no tienen protecci&oacute;n para la salud, el voto de las mujeres, el voto de los j&oacute;venes que no tienen empleo, el voto de la gente con menos ingresos.</P>
<P>Realmente lo que se produce en las elecciones de Estados Unidos no es el triunfo del neoliberalismo, lo que se produce en Estados Unidos, desde el punto de vista electoral, es un rev&eacute;s del neoliberalismo de Reagan y de Bush, y a un nivel de neoliberalismo de extremos tales que, por ejemplo, seg&uacute;n afirman las estad&iacute;sticas, el 1% de los norteamericanos m&aacute;s ricos reciben el 37% del ingreso, y un porcentaje —que no recuerdo ahora con exactitud— casi el 90% de los m&aacute;s pobres est&aacute;n recibiendo apenas el 20% del ingreso del pa&iacute;s.   A eso condujo el neoliberalismo en Estados Unidos.</P>
<P>Hay una deuda de 10 millones de millones de d&oacute;lares entre deuda p&uacute;blica y deuda privada.   Hay un atraso tremendo en tecnolog&iacute;a, que le ha hecho perder su puesto de vanguardia en muchas ramas de la industria, y todas estas cosas se manifestaron, a pesar de las glorias b&eacute;licas de Bush, porque, realmente, desde los tiempos de Alejandro Magno, Julio C&eacute;sar, An&iacute;bal, Escipi&oacute;n El Africano y Napole&oacute;n Bonaparte, nunca hab&iacute;amos visto un guerrero &quot;tan ilustre&quot; como Bush, un estratega &quot;tan sobresaliente&quot;, y alguien que hubiera ganado m&aacute;s votos haciendo guerras; y eso es lo duro, lo triste, lo terrible, de lo cual hemos sido todos testigos, de c&oacute;mo se hace pol&iacute;tica con la guerra, de c&oacute;mo se hace pol&iacute;tica machista, de c&oacute;mo se buscan votos matando, invadiendo pa&iacute;ses que apenas se ven en el mapa, como Granada, cometiendo una atroz invasi&oacute;n con los medios m&aacute;s sofisticados, en una prueba de tecnolog&iacute;a militar, como lo que ocurri&oacute; en Panam&aacute;.   La guerra avisada de Iraq, porque por primera vez en la historia la humanidad se sent&oacute; para ver por televisi&oacute;n una guerra anunciada 45 d&iacute;as antes, guerra que, indiscutiblemente, fue manipulada, guerra que de forma sutil fue provocada, porque todo el mundo conoce las conversaciones que tuvo el dirigente de Iraq con la Embajadora norteamericana antes de la crisis.</P>
<P>Nosotros est&aacute;bamos en el Consejo de Seguridad en aquellos d&iacute;as y condenamos la invasi&oacute;n de Kuwait, no pod&iacute;amos aceptar la invasi&oacute;n de Kuwait; nosotros seguimos una pol&iacute;tica de principios, y cualquier cosa que se alejaba de los principios la conden&aacute;bamos, y todas las proposiciones que all&iacute; se hac&iacute;an que fueran injustas las conden&aacute;bamos.</P>
<P>All&iacute; gan&oacute; mucho respeto nuestro pa&iacute;s por la pol&iacute;tica que sigui&oacute;, porque condenar los cr&iacute;menes cometidos contra Iraq no significa que nosotros tuvi&eacute;ramos que cohonestar errores cometidos por Iraq o faltas cometidas por Iraq, pues hay que ser consecuentes; y los iraqu&iacute;es saben c&oacute;mo pensamos nosotros y se lo dijimos de muchas formas, hasta les trasmitimos nuestros criterios de todo lo que iba a ocurrir, c&oacute;mo le iban a dar un tremendo pretexto al imperialismo para presentar credenciales como potencia hegem&oacute;nico en el mundo, y que les iban a hacer una guerra at&oacute;mica, que fue la que les hicieron.</P>
<P>Pero lo cierto es que todo el mundo presenci&oacute; por televisi&oacute;n aquella guerra anunciada con 45 d&iacute;as de anticipaci&oacute;n, y despu&eacute;s constantes bombardeos cada vez que lo desea Estados Unidos.</P>
<P>¿Por qu&eacute; nos preocupa que las armas se hayan convertido dentro de Estados Unidos en un instrumento de popularidad?   Porque cuando un presidente pueda sentir que su influencia ha decrecido, que su popularidad ha decrecido, tenga en las armas un excelente instrumento para levantar el rating, hurgando en el orgullo nacional o en el chovinismo nacional y presentando supuestas causas y justificaciones para utilizar las armas.</P>
<P>El mismo espect&aacute;culo de Somalia es deprimente, all&iacute;, donde dicen que fueron a llevar alimentos en la punta de los ca&ntilde;ones y han terminado repartiendo balas, ca&ntilde;onazos, bombazos, con helic&oacute;pteros sofisticados, artiller&iacute;a de la m&aacute;s alta eficiencia, armas mort&iacute;feras de todo tipo, contra aquel pueblo al que han matado de hambre, al que mataron de hambre el colonialismo, el neocolonialismo, la explotaci&oacute;n y el atraso en que han ca&iacute;do tantos pa&iacute;ses.</P>
<P>Pienso que la situaci&oacute;n de Africa puede llegar a ser mucho peor de lo que fue la de Somalia, porque all&iacute;, por distintas causas —crecimiento de la poblaci&oacute;n, subdesarrollo, pobreza, erosi&oacute;n, desertificaci&oacute;n, desaparici&oacute;n de los bosques—, pueden llegar a crearse situaciones similares a la de Somalia que afecten a cientos de millones de personas, y me pregunto si la misi&oacute;n de Naciones Unidas es la de ejercer esa ayuda humanitaria sobre todo un continente tratando de llevar alimentos en la punta de los ca&ntilde;ones.</P>
<P>Me pregunto si alg&uacute;n d&iacute;a invadir&aacute;n tambi&eacute;n, en nombre de las Naciones Unidas, a los pa&iacute;ses latinoamericanos para &quot;alimentarnos&quot;, porque ya, realmente, los 270 millones de pobres y los 84 millones de indigentes lo est&aacute;n necesitando.   Me pregunto si van a invadir el nordeste de Brasil, o si la misi&oacute;n de las Naciones Unidas ser&iacute;a, realmente, promover el desarrollo, movilizar los recursos de la humanidad, los recursos econ&oacute;micos, los recursos cient&iacute;ficos y t&eacute;cnicos, para asegurar un desarrollo, llevar el agua all&iacute; donde hay que llevar el agua, detener los desiertos, utilizar la ciencia para eso que llaman hoy el desarrollo sostenible, que es posible —a nuestro juicio—, aunque a veces parece ya demasiado tarde.</P>
<P>¿Son esas las f&oacute;rmulas que puedan contener alguna esperanza para la humanidad?   Ese es el papel que han estado ejerciendo las Naciones Unidas y los presidentes de Estados Unidos, ganando popularidad cada vez que hacen una guerra.   Y como hacen la guerra cuando les da la gana y despu&eacute;s se lo comunican a las Naciones Unidas, y despu&eacute;s el Consejo de Seguridad aprueba lo que hacen, entendemos que esto significa un peligro muy grave realmente para todos.</P>
<P>Recordando el debate sostenido hace un rato, me pregunto:  ¿Cu&aacute;les son las intenciones de Clinton con Am&eacute;rica Latina?   Todos desear&iacute;amos alg&uacute;n cambio, alguna mejora, alguna nueva concepci&oacute;n de pol&iacute;tica a aplicar.   Pero vamos a suponer que Clinton quisiera, ¿puede Clinton hacerlo?</P>
<P>Estoy de acuerdo con lo que dice Schafik de que hay distintas fuerzas, distintas corrientes.   A veces no se sabe siquiera lo que pasa en ese pa&iacute;s y qu&eacute; fuerzas son las que est&aacute;n prevaleciendo, pero hemos visto algunos ejemplos que son dolorosos:  hab&iacute;an propuesto a un subsecretario para atender los asuntos latinoamericanos, e inmediatamente las fuerzas m&aacute;s reaccionarias se opusieron y a los pocos d&iacute;as anularon aquella proposici&oacute;n; hab&iacute;an propuesto a una personalidad destacada para atender las cuestiones relacionadas con los derechos civiles y las fuerzas m&aacute;s reaccionarias se opusieron y obligaron a la administraci&oacute;n a retirar aquella proposici&oacute;n.   Se han producido episodios de ese tipo y, realmente, no solo habr&iacute;a que averiguar qu&eacute; quiere la administraci&oacute;n, si es que lo quiere, sino tambi&eacute;n qu&eacute; puede la administraci&oacute;n.</P>
<P>Creo que tenemos el deber de ser pol&iacute;ticos, creo que tenemos el deber de ser inteligentes, porque si no utilizamos la inteligencia no llegamos a ninguna parte; pero, al mismo tiempo, tenemos el deber de ser serios, tenemos el deber de defender los principios y, realmente, en ninguna circunstancia podemos sacrificar un principio en aras de una quimera, y hoy la pol&iacute;tica futura de Estados Unidos con relaci&oacute;n a Am&eacute;rica Latina es una inc&oacute;gnita, puede ser una quimera.</P>
<P>Pero por muchos buenos deseos que tengamos de algunos cambios, es dif&iacute;cil que esos cambios se puedan llevar a la pr&aacute;ctica.   Creo en la lucha y, sobre todo, creo en la lucha de los pueblos, creo en la lucha de las masas, y recientemente hemos tenido en Am&eacute;rica Latina importantes ejemplos de lo que puede el pueblo sin armas —f&iacute;jense, incluso, de lo que puede el pueblo sin armas—, de lo que pueden las masas, de lo que puede la conciencia, de lo que puede la &eacute;tica porque, al mismo tiempo que se est&aacute;n produciendo estos fen&oacute;menos negativos, hay una inevitable participaci&oacute;n mayor de los pueblos en los acontecimientos.</P>
<P>¿Acaso son poderosos los somalos?  ¿Y qui&eacute;n est&aacute; luchando all&iacute; pr&aacute;cticamente sin armas?   El pueblo.  ¿Acaso son m&aacute;s poderosos los africanos?  ¿Podr&iacute;a alguna potencia hegem&oacute;nica de alguna organizaci&oacute;n mundial, por poderosa que fuera, ignorar la voluntad de miles de millones de personas en el mundo, porque ya somos casi 6 000 millones de personas y casi el 80% est&aacute; viviendo esta tragedia, de una forma o de otra?  ¡Ni las armas at&oacute;micas podr&iacute;an contener las esperanzas de los pueblos, ni las armas at&oacute;micas podr&iacute;an derrotar a los pueblos!, y creo que en este foro se ha expresado, de cierto modo, esa confianza, esa esperanza en la fuerza, en el poder de los pueblos, que han dado lecciones recientes de lo que pueden, y bien saben ustedes que les est&aacute; hablando alguien que particip&oacute; en la lucha armada y que apoy&oacute; al movimiento revolucionario armado, de lo cual no nos arrepentimos, pero vemos con claridad que ahora, en este momento, en estas circunstancias, no es el camino m&aacute;s prometedor.   Esto, con el m&aacute;s absoluto respeto a los que a&uacute;n hoy luchan con firmeza y con valor porque creen que tienen razones para luchar, y nos satisfacen los acuerdos tomados aqu&iacute;, en aras de buscar soluciones negociadas en aquellos pa&iacute;ses en que todav&iacute;a no se han podido encontrar esas soluciones negociadas sobre bases razonables, sobre bases justas y sobre garant&iacute;as reales.</P>
<P>Pero vemos hoy las posibilidades que tiene el pueblo y, sobre todo, el pueblo unido, el pueblo coordinado, el pueblo luchando en una misma direcci&oacute;n.   Creo que este foro ha sido en eso un ejemplo.   Y digo la verdad —y sin &aacute;nimo de halagarles—, la impresi&oacute;n que tenemos es que el foro ha sido un ejemplo de sabidur&iacute;a en sus pronunciamientos, en sus acuerdos, en sus decisiones, en su deseo de hacer las cosas bien hechas.</P>
<P>Se produjeron aqu&iacute; intervenciones muy brillantes, me llam&oacute; extraordinariamente la atenci&oacute;n y aplaudimos mucho la de Lula.   Hemos escuchado pronunciamientos que nos ense&ntilde;an lo dif&iacute;cil que es nuestra lucha, como cuando, por ejemplo, se hablaba aqu&iacute; de la experiencia chilena.</P>
<P>¿Qu&eacute; pas&oacute; en Chile?   Una victoria popular, no una victoria por las armas; una victoria a trav&eacute;s de las urnas, un esfuerzo de los m&aacute;s nobles que se han hecho nunca por ayudar al pueblo, por ser leal con el pueblo.   Una figura como la de Allende, que supo cumplir su palabra de que solo muerto lo podr&iacute;an sacar del cargo para el cual hab&iacute;a sido elegido por el pueblo.   Es una lecci&oacute;n tremenda, porque el imperialismo no quer&iacute;a democracia, porque democracia fue la chilena; no quer&iacute;a cambios por las v&iacute;as pacificas, porque v&iacute;a pac&iacute;fica fue la chilena.   El imperialismo quer&iacute;a arrasar con cualquier ejemplo de socialismo, con cualquier pol&iacute;tica de defensa de los intereses del pa&iacute;s, de nacionalizaci&oacute;n de los recursos fundamentales del pa&iacute;s; el imperialismo quer&iacute;a barrer con cualquier ejemplo de gobiernos populares, honestos.</P>
<P>Todos sabemos lo que ocurri&oacute;, el golpe de Estado, los miles de desaparecidos; sin embargo, el imperialismo continu&oacute; colaborando con las fuerzas armadas chilenas, no hubo acusaciones, no hubo bloqueo, como no hubo bloqueo contra Sud&aacute;frica cuando Sud&aacute;frica fabricaba armas nucleares, como no hubo amenazas contra Israel cuando Israel fabricaba armas nucleares; ninguna amenaza y mucho menos amenazas de ese tono dur&iacute;simo, como el empleado recientemente por el Presidente de Estados Unidos con relaci&oacute;n a la Rep&uacute;blica Democr&aacute;tica y Popular de Corea, bajo el supuesto de que quiere fabricar armas nucleares, y todo el mundo sabe que para fabricar armas nucleares se requiere de tecnolog&iacute;as y de recursos que no est&aacute;n al alcance de un pa&iacute;s como la Rep&uacute;blica Democr&aacute;tica y Popular de Corea; pero cuando eran pa&iacute;ses que segu&iacute;an la pol&iacute;tica de Estados Unidos, hab&iacute;a complicidad, hab&iacute;a distintas formas de cooperaci&oacute;n para ayudarlos a disponer de ese tipo de armas.</P>
<P>Dec&iacute;a que en este foro se ha dado pruebas de inteligencia, de sabidur&iacute;a, ver los objetivos muy claramente y realizar pronunciamientos importantes.</P>
<P>Me faltaba por mencionar el caso —ya que hab&iacute;a mencionado el de Chile— de Nicaragua.   Fue muy interesante lo que dijo Daniel aqu&iacute; y de eso somos nosotros testigos, porque ten&iacute;amos relaciones muy estrechas con los sandinistas a lo largo de toda su lucha y sab&iacute;amos c&oacute;mo pensaban.   Ellos pensaban en un sistema pluripartidista, pensaban en la econom&iacute;a mixta y pensaban en el no alineamiento.   Eso fue lo que hicieron.   En Nicaragua no realizaron intento de construir el socialismo y cumplieron su programa.   Al imperialismo no le importaba, sin embargo, si hab&iacute;a pluripartidismo o no hab&iacute;a, si hab&iacute;a econom&iacute;a mixta o no hab&iacute;a, si hab&iacute;a no alineamiento o no hab&iacute;a; le importaba que los sandinistas estaban all&iacute;, que hab&iacute;an derrotado a su criatura, Somoza, lo hab&iacute;an derrotado con la fuerza de las armas, con las fuerzas del pueblo, y se propusieron barrer el r&eacute;gimen sandinista y organizaron inmediatamente la guerra sucia, invirtieron miles de millones en la guerra sucia y despu&eacute;s invirtieron mucho dinero tambi&eacute;n en las elecciones; todos los recursos, toda la experiencia, todos los medios publicitarios fueron utilizados para derrotar a trav&eacute;s de las urnas a los sandinistas.  ¿Y despu&eacute;s qu&eacute; hicieron?   No son capaces de entregar en un a&ntilde;o lo que antes gastaban en un mes de guerra.</P>
<P>Esa es la pol&iacute;tica del imperialismo, es la pol&iacute;tica que siguieron en todas partes, no solo en Nicaragua, en Chile, la siguieron en El Salvador, la siguieron en Guatemala, la siguieron en Argentina, la siguieron en Uruguay, la siguieron en Brasil, la siguieron en todas partes.  ¿Qu&eacute; nos ofrecen ahora?  ¿Qu&eacute; esperanza nos dan?</P>
<P>Recuerdo una gran batalla librada por Cuba en el a&ntilde;o 1985 alrededor de la deuda externa —fueron numerosas las reuniones que en esta sala, e incluso en un gran teatro, tuvimos con organizaciones latinoamericanas de campesinos, de mujeres, de trabajadores, de personalidades pol&iacute;ticas e intelectuales—, cuando deb&iacute;amos 350 000 millones de d&oacute;lares y era el gran momento, uno de los grandes momentos hist&oacute;ricos de unir a Am&eacute;rica Latina en la batalla contra la deuda, porque dec&iacute;amos entonces lo que seguimos diciendo hoy, que la deuda era impagable y era incobrable.   Esa deuda es hoy de 450 000 millones de d&oacute;lares.   El imperialismo, asustado, porque se asust&oacute;, y sobre todo con aquella lucha y con aquellas presiones, se percat&oacute; de la gravedad del problema.</P>
<P>Recuerdo que aquellos a&ntilde;os sirvieron para crear conciencia acerca de la deuda externa y llamar la atenci&oacute;n del imperialismo que empez&oacute; a idear f&oacute;rmulas de c&oacute;mo aliviar aquella situaci&oacute;n antes de que explotara, e idearon algunos procedimientos para aliviar la deuda a corto plazo; pero la deuda creci&oacute;.   Si ma&ntilde;ana por cualquier raz&oacute;n se produce un incremento de los intereses en el mundo capitalista desarrollado, la cuesti&oacute;n de la deuda vuelve a ser un problema terrible para la Am&eacute;rica Latina, y lo volver&aacute; a ser m&aacute;s tarde o m&aacute;s temprano.</P>
<P>Creo que los dirigentes pol&iacute;ticos de aquella &eacute;poca tienen una responsabilidad hist&oacute;rica, porque dejaron de unirse para decir no a la deuda, para decir que no pagar&iacute;an esa deuda, que esa deuda era injusta, que esa deuda se hab&iacute;a abultado extraordinariamente, que esa deuda se hab&iacute;a despilfarrado; porque no fueron los pueblos los que recibieron el dinero, muchas veces se tramitaban en secreto todos los acuerdos, el dinero desaparec&iacute;a, el dinero se marchaba otra vez para el extranjero.</P>
<P>Era la gran oportunidad de unir a la Am&eacute;rica Latina no solo para cancelar la deuda, sino para exigir un nuevo orden econ&oacute;mico mundial, y nosotros planteamos que ten&iacute;an que unirse los latinoamericanos, los africanos, los asi&aacute;ticos, todos, para crear una enorme fuerza con que exigir nuestros derechos.   Sin embargo, la t&aacute;ctica de Estados Unidos fue discutir uno por uno con cada gobierno y la l&iacute;nea seguida por cada gobierno fue discutir uno por uno con Estados Unidos, de la misma manera que hoy habla de acuerdo de libre comercio uno por uno con cada uno de los pa&iacute;ses, en ning&uacute;n momento Estados Unidos quiere reunirse con todos para discutir con todos y que nosotros podamos expresar nuestra fuerza unida.</P>
<P>Es por ello que el otro punto que nosotros llevamos a la conferencia cumbre, como una cuesti&oacute;n esencial, fue lo relacionado con la integraci&oacute;n de Am&eacute;rica Latina, y cuando hablamos de integraci&oacute;n como aspiraci&oacute;n de Am&eacute;rica Latina, hablamos de integraci&oacute;n econ&oacute;mica y de integraci&oacute;n pol&iacute;tica.   No es una cuesti&oacute;n de sentimentalismo.</P>
<P>Hay que admirar la grandeza de Bol&iacute;var cuando en &eacute;poca tan temprana plante&oacute; la uni&oacute;n de los pueblos de Am&eacute;rica Latina, en una &eacute;poca en que no exist&iacute;a la aviaci&oacute;n, ni los automotores, ni las locomotoras, ni el tel&eacute;grafo, ni el tel&eacute;fono, ni la radio, ni la televisi&oacute;n.   Hoy en cuesti&oacute;n de segundos se comunica cualquiera desde M&eacute;xico con Buenos Aires y las noticias se difunden simult&aacute;neamente a todas partes del mundo, hoy en cuesti&oacute;n de horas se recorren miles y miles de kil&oacute;metros, hoy hay medios de comunicaci&oacute;n fabulosos y ya Bol&iacute;var hablaba de la necesidad de la uni&oacute;n de Am&eacute;rica Latina, cuando nada de eso exist&iacute;a, quiz&aacute;s fuera entonces un imposible; despu&eacute;s Mart&iacute; fue uno de los m&aacute;s fervientes defensores de la unidad de Am&eacute;rica Latina, 80 a&ntilde;os despu&eacute;s, ya en otra &eacute;poca, y la planteaba como una necesidad vital de nuestros pueblos.   Han pasado casi 170 a&ntilde;os desde la independencia y todav&iacute;a la Am&eacute;rica Latina est&aacute; dividida, est&aacute; balcanizada.</P>
<P>No es una cuesti&oacute;n sentimental, dec&iacute;a, es una cuesti&oacute;n vital, es una cuesti&oacute;n de supervivencia, estamos viviendo en un mundo de grandes gigantes econ&oacute;micos e industriales, de grandes comunidades econ&oacute;micas y pol&iacute;ticas.  ¿Qu&eacute; perspectivas de independencia, de seguridad y de paz, qu&eacute; perspectivas de desarrollo y de bienestar tendr&iacute;an nuestros pueblos divididos?   Claro que es una tarea dificil&iacute;sima, basta analizar los esfuerzos aislados de integraci&oacute;n para comprender cu&aacute;n dif&iacute;cil es la tarea de la integraci&oacute;n econ&oacute;mica, pero es que tenemos necesidad de la integraci&oacute;n econ&oacute;mica, de la integraci&oacute;n pol&iacute;tica y de vencer todos los obst&aacute;culos.   No son las transnacionales las que nos van a integrar y las que nos van a unir; pero cuando hablamos de la integraci&oacute;n econ&oacute;mica y pol&iacute;tica de Am&eacute;rica Latina, hablamos, sobre todo, de una cuesti&oacute;n de conciencia, de una conciencia que hay que formar, de un pensamiento que hay que crear.   Si no se crea un pensamiento, si no se crea una conciencia, nada ser&aacute; posible.</P>
<P>Yo mencionaba la cuesti&oacute;n de la deuda, y puedo asegurarles que fui testigo de c&oacute;mo se fue creando una enorme conciencia en las masas latinoamericanas alrededor de la deuda.</P>
<P>Recuerdo tambi&eacute;n que en algunas encuestas les preguntaban a los ciudadanos qu&eacute; deb&iacute;a hacerse con la deuda, y la mayor parte dec&iacute;a que hab&iacute;a que pagarla, porque era una obligaci&oacute;n.   Confund&iacute;an la deuda externa con la deuda al bodeguero, porque todo el mundo tiene un bodeguero que le presta algo, que le ayuda en algo y se siente obligado, no comprend&iacute;an el fen&oacute;meno; sin embargo, en el curso de algunos a&ntilde;os, en el curso de meses, la opini&oacute;n p&uacute;blica latinoamericana hab&iacute;a cambiado con respecto a la deuda, y, ¿con qu&eacute; sustituy&oacute; la deuda el imperialismo, qu&eacute; nos trajo de nuevo?   Cabalgando sobre la deuda, nos trajo el neoliberalismo.</P>
<P>Ahora estamos creando conciencia sobre eso.   Es deber de la izquierda, en mi modesta opini&oacute;n, crear conciencia de la necesidad de la integraci&oacute;n y de la uni&oacute;n de Am&eacute;rica Latina.   Ninguna regi&oacute;n del mundo tiene tantas cosas en com&uacute;n:  el idioma, incluido el portugu&eacute;s, porque nos entendemos perfectamente con los portugueses sin traductor —bueno, ahora hablamos de Am&eacute;rica Latina y del Caribe, al fin y al cabo el ingl&eacute;s no es tan dif&iacute;cil (RISAS Y APLAUSOS)—, una cultura com&uacute;n, una historia com&uacute;n, una mezcla de razas.</P>
<P>Ya quisiera Europa, que pas&oacute; cinco siglos guerreando entre s&iacute;, tener las cosas en com&uacute;n que tenemos los latinoamericanos y los caribe&ntilde;os; sin embargo, trabaja por la integraci&oacute;n, trabaja por la unidad, y sabe que no podr&iacute;a competir con Jap&oacute;n si no se integra, sabe que no podr&iacute;a competir con Estados Unidos si no se integra, sabe que no podr&iacute;a desempe&ntilde;ar ning&uacute;n papel en el mundo si no se integra.  ¿Qu&eacute; menos podemos hacer nosotros y qu&eacute; menos puede hacer la izquierda de Am&eacute;rica Latina que crear una conciencia en favor de la unidad?   Eso debiera estar inscrito en las banderas de la izquierda.   Con socialismo y sin socialismo.   Aquellos que piensen que el socialismo es una posibilidad y quieren luchar por el socialismo, pero aun aquellos que no conciban el socialismo, aun como pa&iacute;ses capitalistas, ning&uacute;n porvenir tendr&iacute;amos sin la unidad y sin la integraci&oacute;n.</P>
<P>El tercer punto que nosotros llevamos a la conferencia cumbre fue la cuesti&oacute;n de Naciones Unidas.   Es la segunda vez que planteo ese problema en esas cumbres, porque hay, al parecer, una indiferencia, una indolencia total sobre un problema tan serio, sobre un problema tan grave, y nosotros, la gente de izquierda, no podemos caer en esa indolencia, en esa indiferencia, porque esto tiene que ver decisivamente con el destino de nuestros pueblos.</P>
<P>Hace un rato que habl&aacute;bamos de las cosas que est&aacute;n ocurriendo en el mundo en nombre del Consejo de Seguridad de Naciones Unidas.</P>
<P>Para nosotros es muy claro que la democratizaci&oacute;n de las Naciones Unidas exige, en primer lugar, la desaparici&oacute;n del veto, privilegio irritante creado hace 50 a&ntilde;os en la posguerra en un mundo muy diferente al de hoy; significa la elecci&oacute;n peri&oacute;dica de los miembros del Consejo de Seguridad, sin excepci&oacute;n.</P>
<P>Por cierto que cuando ve&iacute;amos al grupo de trabajo aqu&iacute; me acordaba de las Naciones Unidas, eran 10 y aumentaron a 14, y yo les dec&iacute;a en broma:  Cuidado no nos vaya a pasar a nosotros en el Foro de Sao Paulo como en las Naciones Unidas.</P>
<P>Nosotros comprendemos que hoy no sea realista pensar en una democratizaci&oacute;n completa de las Naciones Unidas, y por eso planteamos all&iacute;, en Salvador de Bah&iacute;a, la cuesti&oacute;n de ampliar proporcionalmente el n&uacute;mero de miembros del Consejo de Seguridad, ya que hoy son casi 200 pa&iacute;ses, ampliarlo a 40 &oacute; 45; triplicar, por lo menos, el n&uacute;mero de miembros permanentes, de modo que pudiera haber dos o m&aacute;s por Am&eacute;rica Latina y el Caribe, dos o m&aacute;s por Africa, dos o m&aacute;s por Asia, en cuyo caso, el veto ya no ser&iacute;a el derecho de un solo pa&iacute;s, sino que deber&iacute;an sumarse varios pa&iacute;ses para ejercer el derecho del veto.   Esto como una f&oacute;rmula por la cual luchar, pero para ello hace falta formar conciencia.</P>
<P>No podemos permitir que las Naciones Unidas se convierta en un instrumento del hegemonismo mundial de Estados Unidos, no podemos permitir que las Naciones Unidas se convierta en un instrumento del imperialismo de Estados Unidos, y ya saben ustedes la influencia que tiene ese pa&iacute;s, que controla el Banco Mundial, el Banco Interamericano, el Fondo Monetario Internacional, montones de instituciones de cr&eacute;dito.   Lo sabemos por experiencia.</P>
<P>Quiero que sepan que en la discusi&oacute;n del a&ntilde;o pasado sobre el bloqueo, solo tres pa&iacute;ses votaron junto a Estados Unidos, tres pa&iacute;ses; m&aacute;s de 50, alrededor de 60, votaron contra el bloqueo y un gran n&uacute;mero se abstuvo.   Ya el abstenerse para muchos pa&iacute;ses es un acto de gran valent&iacute;a, porque est&aacute;n desafiando a Estados Unidos que lleva la cuenta de la forma en que vota todo el mundo; pero un gran n&uacute;mero se abstuvo.   Es que hay causas que tienen tanta fuerza, tanta moral y tanta autoridad que, incluso, muchos de estos aliados de Estados Unidos se abstienen y un n&uacute;mero asombrosamente elevado vota en contra, y votar, contra Estados Unidos en un tema como este es desafiar el poder de Estados Unidos.   Solo tres votaron a favor, pero los resultados siempre dan idea del poder de ese pa&iacute;s.</P>
<P>Como explic&aacute;bamos anoche, todos aquellos antiguos pa&iacute;ses socialistas del este de Europa ahora votan con Estados Unidos; muchos pa&iacute;ses de los que formaban parte de la Uni&oacute;n Sovi&eacute;tica ahora votan con Estados Unidos, y cada vez que Estados Unidos presenta alguna querella, alguna infame acusaci&oacute;n contra Cuba, como ha hecho con los derechos humanos, cuenta con el voto de muchos de aquellos que antes ten&iacute;an una posici&oacute;n digna y no apoyaban a Estados Unidos en tales campa&ntilde;as contra Cuba.</P>
<P>Por eso debiera estar inscrito tambi&eacute;n en la bandera de la izquierda de Am&eacute;rica Latina la lucha por la democratizaci&oacute;n de las Naciones Unidas.   Son cosas que tienen una enorme importancia.</P>
<P>Les hablo a ustedes con la convicci&oacute;n de la pureza de intenciones que los anima, de los hermosos ideales que los inspiran en la lucha, de los deseos de todos ustedes por un mundo mejor, por una Am&eacute;rica Latina mejor.</P>
<P>Hablo a personas a las que admiro, porque debo admirarlos, cuando mido la magnitud de la tarea que tienen delante, y los  he visto a ustedes con esperanzas, y con esperanzas fundadas incluso en lo que pueda suceder el pr&oacute;ximo a&ntilde;o.</P>
<P>Por eso es tan importante que tengamos una conciencia clara sobre los problemas fundamentales, porque tenemos que garantizar que no le ocurra a ninguno de los compa&ntilde;eros que puedan ser apoyados por el pueblo, en ninguno de los pa&iacute;ses hermanos de Am&eacute;rica Latina, lo que ocurri&oacute; en Chile, o lo que ocurri&oacute; en Nicaragua, y tengamos victorias parciales y despu&eacute;s tengamos graves retrocesos.   Por eso es importante una estrategia clara y objetivos muy claros, qu&eacute; queremos, qu&eacute; nos proponemos, y si nos sentimos capaces de hacerlo, como realmente nos sentimos capaces de hacerlo, ser sabios, ser previsores; ser todo lo inteligente que hace falta, no solo todo lo valiente que hace falta, no solo todo lo resuelto que hace falta y todo lo convencido que hace falta, sino todo lo inteligente que hace falta, porque en qui&eacute;n podr&iacute;an poner sus esperanzas los pueblos de Am&eacute;rica Latina.</P>
<P>S&eacute; que somos muchas organizaciones, pero no protestamos, nos alegramos —empezaron 60, ahora son 112, dec&iacute;an, y 25 observadores; a lo mejor el a&ntilde;o que viene son 150.   Creo que en ese caso van a tener que prolongar el per&iacute;odo de sesiones para que todos puedan hablar—; no protestamos, al contrario, creo que le hemos dado al mundo una lecci&oacute;n de pluripartidismo, una lecci&oacute;n de democracia.   Hemos discutido con una amplitud y una franqueza que no se discute en ninguna parte, aunque comprendemos que cinco minutos es muy poco tiempo para tratar con profundidad algunas ideas; pero hablaron todos.</P>
<P>A m&iacute; realmente me satisfizo mucho ver que hab&iacute;an podido hablar todos y explicar sus criterios con valent&iacute;a, con honestidad, los m&aacute;s variados puntos de vista, y nosotros hemos aprendido much&iacute;simo.</P>
<P>No olvidaremos esta reuni&oacute;n, y realmente les auguramos un gran porvenir.   Si seguimos trabajando con estos m&eacute;todos, si seguimos trabajando con este estilo, podremos llegar muy lejos, no hay otro camino de alcanzar los objetivos.</P>
<P>Vean c&oacute;mo a pesar de la diversidad de organizaciones tenemos un gran n&uacute;mero de puntos en com&uacute;n y luchas en com&uacute;n, y esa declaraci&oacute;n, que puede tener una coma m&aacute;s y una coma menos, una palabra m&aacute;s y una menos, una que nos satisfaga m&aacute;s y otra que nos satisfaga menos, es pr&aacute;cticamente un programa de lucha.</P>
<P>Creo que es un verdadero ejemplo el que hayamos podido sacar esa declaraci&oacute;n con tantos puntos importantes, con tantas cosas claras.   Eso m&aacute;s que una declaraci&oacute;n es un programa.  Pudi&eacute;ramos, si queremos, decir que esa declaraci&oacute;n es hoy el programa de la izquierda de Am&eacute;rica Latina y del Caribe; y si conseguimos esos objetivos, llegaremos tan lejos como nadie es capaz de imaginarse.</P>
<P>Me alegro de que en el transcurso de esta reuni&oacute;n se hayan producido varias conferencias que impartieron compa&ntilde;eros cubanos —el compa&ntilde;ero Lage, el compa&ntilde;ero Robaina, el compa&ntilde;ero Alarc&oacute;n— y que hayamos podido tratar muchas de las cosas de Cuba.</P>
<P>Les pido a ustedes que me excusen por haber intervenido m&aacute;s de una vez.   A veces sent&iacute;a pena de que hubiera abusado un poco de la palabra, pero, al menos, sirvi&oacute; para darles la mayor cantidad de informaci&oacute;n posible sobre lo de Cuba, de manera que pudieran estar informados y me ahorraran ahora tener que abordar este tema.</P>
<P>S&iacute; les voy a decir que nosotros, pr&oacute;ximos a cumplir el XL aniversario del Moncada, vamos a celebrar esa fecha en las condiciones m&aacute;s dif&iacute;ciles que pudiera imaginarse.</P>
<P>Quiz&aacute;s despu&eacute;s de tantos a&ntilde;os de lucha merec&iacute;amos alg&uacute;n premio, quiz&aacute;s merec&iacute;amos una &eacute;poca mejor que la que estamos viviendo, un tiempo m&aacute;s f&aacute;cil; sin embargo, el destino, la vida, los creyentes dir&iacute;an que Dios, nos ha querido poner a prueba y tener que enfrentarnos a estas nuevas y dif&iacute;ciles tareas; pero no estamos desanimados.</P>
<P>Cuando al cumplirse el XL aniversario luchamos por nuestra Revoluci&oacute;n y nuestro socialismo, tenemos que pensar tambi&eacute;n en los que lucharon antes que nosotros; tenemos que pensar en Bol&iacute;var, por ejemplo, San Mart&iacute;n, Sucre, O’Higgins, Hidalgo, Morelos, Moraz&aacute;n, Ju&aacute;rez.  ¿Acaso fue in&uacute;til su lucha?  ¿No estar&iacute;an tal vez m&aacute;s tristes que nosotros presenciando este panorama de Am&eacute;rica Latina?</P>
<P>¿Qu&eacute; dir&iacute;a Bol&iacute;var si estuviera viendo lo que somos hoy, si estuviera viendo el surgimiento de esos colosales imperios alrededor nuestro, enormes centros de poder econ&oacute;mico y pol&iacute;tico; si viera lo que nos est&aacute;n haciendo, lo que nos est&aacute;n imponiendo?  ¿Qu&eacute; dir&iacute;a Bol&iacute;var de la deuda externa?  ¿Qu&eacute; dir&iacute;a Bol&iacute;var del neoliberalismo?</P>
<P>¿Qu&eacute; dir&iacute;a Mart&iacute; si pudiera ver todo lo que estamos viendo en esta Am&eacute;rica, que &eacute;l so&ntilde;&oacute; unida alg&uacute;n d&iacute;a, por la cual dio su vida, porque antes de morir dijo que todo lo que hab&iacute;a hecho lo hab&iacute;a hecho para eso precisamente, para fortalecer, para impedir el avance del coloso del Norte sobre los pueblos de Am&eacute;rica Latina?</P>
<P>¡Cu&aacute;ntos hombres han luchado a lo largo de tantos a&ntilde;os!   Pero pienso que si ellos vivieran ahora, como vivimos nosotros, no estar&iacute;an arrepentidos, no estar&iacute;an desalentados, seguir&iacute;an concibiendo los mismos sue&ntilde;os, como nosotros concebimos hoy sus sue&ntilde;os y nuestros sue&ntilde;os; no renunciar&iacute;an a la lucha, como no renuncian ustedes a la lucha, como no renunciamos los cubanos a nuestras luchas.</P>
<P>Ya les dije en una de las intervenciones que ten&iacute;amos que saber distinguir entre lo que deb&iacute;amos hacer para salvar la patria, la Revoluci&oacute;n y las conquistas del socialismo, y lo que deb&iacute;amos hacer para perfeccionar el socialismo.   Y nosotros sabremos cumplir esos deberes.   Haremos lo que sea necesario hacer para salvar la patria, para salvar la Revoluci&oacute;n, para salvar los principios del socialismo; pero lo que hagamos lo haremos en orden, porque lo que queremos es salvar y no destruir, y si para salvar hay que destruir, preferimos que nos destruyan junto a lo que hemos hecho, junto a lo que hemos creado.</P>
<P>Los tiempos son muy dif&iacute;ciles, pero tengo la m&aacute;s absoluta convicci&oacute;n de que con el valor y la inteligencia de nuestro pueblo y con la solidaridad de ustedes, que de forma tan espont&aacute;nea y tan generosa se ha expresado en esta reuni&oacute;n, el pueblo cubano, en el que tendr&aacute;n ustedes el m&aacute;s firme y leal compa&ntilde;ero de lucha, sabr&aacute; luchar, sabr&aacute; cumplir con su deber y sabr&aacute; llevar adelante su prop&oacute;sito de salvar la patria, la Revoluci&oacute;n y las conquistas del socialismo.</P>
<P>Digo conquistas porque hoy no podemos hablar del socialismo puro, ideal, perfecto con que so&ntilde;amos, porque la vida nos obliga a concesiones.</P>
<P>¿Qu&eacute; es eso de tener que cuadricular el territorio nacional e invitar a las transnacionales a que exploren y perforen en nuestro suelo en busca del petr&oacute;leo que necesitamos para sobrevivir?  ¿Es acaso el socialismo que quer&iacute;amos?   Pero como sabemos que para construir el socialismo hace falta la patria, hace falta la Revoluci&oacute;n, preservar la patria y la Revoluci&oacute;n es preservar las mejores conquistas y preservar las esperanzas del socialismo.</P>
<P>Esas esperanzas las preservaremos y el socialismo que construyamos ser&aacute; m&aacute;s perfecto.</P>
<P>Muchas gracias</P>
</FONT><FONT FACE="LinePrinter">
</FONT><FONT FACE="Arial"><P>(OVACION)</P>
</FONT></BODY>
</HTML>
