<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz. (01/05/2004)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="JUSTIFY">Allocution prononc&eacute;e par Fidel Castro Ruz, pr&eacute;sident de la R&eacute;publique de Cuba, au meeting organis&eacute; pour la F&ecirc;te internationale du travail, sur la place de la R&eacute;volution de La Havane, le 1<SUP>er</SUP> mai 2004 (texte &eacute;crit plus improvisations du moment plus quelques points suppl&eacute;mentaires)</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&#9;M’est avis que ce meeting bat tous les records <I>(exclamations et applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">&#9;Tr&egrave;s chers invit&eacute;s&nbsp;;</P>
<P ALIGN="JUSTIFY">&#9;Chers compatriotes&nbsp;; </P>
<P ALIGN="JUSTIFY">&#9;</P>
<P ALIGN="JUSTIFY">C’est la quarante-cinqui&egrave;me F&ecirc;te internationale du travail que nous c&eacute;l&eacute;brons depuis la victoire de la R&eacute;volution.</P>
<P ALIGN="JUSTIFY">&#9;Des choses capitales surviennent dans notre pays et &agrave; l’&eacute;tranger.</P>
<P ALIGN="JUSTIFY">&#9;La R&eacute;volution poursuit sa marche victorieuse, dot&eacute;e de plus de force politique et remportant plus de succ&egrave;s que jamais. Nous en avons eu des preuves r&eacute;centes&nbsp;: les s&eacute;ances tenues &agrave; Gen&egrave;ve les 15 et 22 avril passeront &agrave; l’histoire de la diplomatie r&eacute;volutionnaire. Elles marquent le moment o&ugrave; nous avons port&eacute; un coup retentissant &agrave; la grande hypocrisie, au mensonge permanent et au cynisme par lesquels les ma&icirc;tres du monde pr&eacute;tendent pr&eacute;server le syst&egrave;me de domination politique et &eacute;conomique putride qu’ils ont impos&eacute; &agrave; l’humanit&eacute;.</P>
<P ALIGN="JUSTIFY">&#9;Notre pays avait &eacute;t&eacute; assis une fois de plus au banc des accus&eacute;s. La nouvelle administration nord-am&eacute;ricaine – si tant est qu’on puisse appeler &ccedil;a une administration <I>(rires)</I> – de concert avec les Etats de l’Union europ&eacute;enne, avaient oubli&eacute;, ce qui est un erreur, qu’&agrave; l’extr&eacute;mit&eacute; est de Cuba, sur une superficie de 117,6 km<SUP>2</SUP> occup&eacute;e par la force, l&agrave; o&ugrave; se trouve la base navale de Guant&aacute;namo – ce qui constitue d&eacute;j&agrave; en soi un outrage grossier aux droits souverains d’un petit pays et au droit international – il existait au m&ecirc;me moment un des cas les plus atroces de violations des droits de l’homme que le monde ait connus. Le gouvernement nord-am&eacute;ricain ne nous a jamais consult&eacute; au pr&eacute;alable, se bornant &agrave; nous informer de sa d&eacute;cision de transf&eacute;rer les prisonniers dans cette base.</P>
<P ALIGN="JUSTIFY">&#9;Le gouvernement cubain a publi&eacute; le 11 janvier 2002 une d&eacute;claration pour faire conna&icirc;tre en toute clart&eacute; la position de notre pays. </P>
<P ALIGN="JUSTIFY">&#9;Le crime horrible commis contre les tours jumelles de New York a &eacute;t&eacute; condamn&eacute; unanimement par toutes les personnes conscientes de la plan&egrave;te, et l’opinion publique mondiale le sait.</P>
<P ALIGN="JUSTIFY">&#9;Or, au m&eacute;pris des principes &eacute;l&eacute;mentaires des droits de l’homme reconnus par l’humanit&eacute;, le gouvernement de la nation la plus puissante de la Terre a cr&eacute;&eacute; cette prison horrible o&ugrave; il s&eacute;questre des centaines de ressortissant de nombreux pays du monde, dont des alli&eacute;s des Etats-Unis, sans proc&egrave;s, sans communication avec l’ext&eacute;rieur, sans identification, sans d&eacute;fense l&eacute;gale, sans la moindre garantie pour leur int&eacute;grit&eacute; physique, sans loi de proc&eacute;dure ni loi p&eacute;nale, et sans limite de temps. Il aurait pu employer son propre territoire pour faire une si curieuse contribution &agrave; la civilisation, mais il l’a pourtant fait sur le pan de terre qu’il occupe ill&eacute;galement et par la force dans un autre pays, Cuba, qu’il accuse tous les ans &agrave; Gen&egrave;ve de violer les droits de l’homme.</P>
<P ALIGN="JUSTIFY">&#9;Des choses admirables se passent pourtant &agrave; la Commission des droits de l’homme.</P>
<P ALIGN="JUSTIFY">&#9;Dans les conditions actuelles, le monde en g&eacute;n&eacute;ral a peur du f&eacute;roce empire, de ses menaces, de ses pressions et de ses repr&eacute;sailles de toute sorte, qui visent en particulier les pays les plus vuln&eacute;rables du tiers monde. Voter &agrave; Gen&egrave;ve contre une r&eacute;solution peaufin&eacute;e et impos&eacute;e par les Etats-Unis, surtout si elle vise Cuba, le pays qui d&eacute;fie depuis presque un demi-si&egrave;cle leur arrogance et leur toute-puissance, se convertit en un acte quasi suicidaire.&nbsp;M&ecirc;me les Etats les plus forts et les plus ind&eacute;pendants sont contraint de prendre en consid&eacute;ration les cons&eacute;quences politiques et &eacute;conomiques de leur d&eacute;cision &agrave; cet &eacute;gard.</P>
<P ALIGN="JUSTIFY">&#9;Et pourtant, comme on a pu le constater voil&agrave; quelques jours &agrave; Gen&egrave;ve, vingt pays, en plus de Cuba, se fondant les uns sur des principe solides, faisant preuve les autres d’une audace singuli&egrave;re, ont vot&eacute; contre la r&eacute;solution nord-am&eacute;ricaine et dix se sont abstenus par dignit&eacute; et respect de soi-m&ecirc;me. Des cinquante-trois membres de la Commission, seuls vingt-deux, dont les Etats-Unis, ont fait chorus avec l’infamie.</P>
<P ALIGN="JUSTIFY">&#9;D’Am&eacute;rique latine, sept pays, dont quatre souffrent d’une grande pauvret&eacute; sociale et &eacute;conomique, extr&ecirc;mement d&eacute;pendants et affubl&eacute;s de gouvernements contraints &agrave; l’abjection totale. Nul ne les consid&egrave;re des Etats ind&eacute;pendants. Ils ne sont pour l’heure qu’une simple fiction.</P>
<P ALIGN="JUSTIFY">&#9;Le P&eacute;rou, le cinqui&egrave;me gouvernement latino-am&eacute;ricain &agrave; avoir vot&eacute; avec les Etats-Unis contre Cuba, constitue un exemple du niveau d’abjection et de d&eacute;pendance auquel l’imp&eacute;rialisme et sa mondialisation n&eacute;o-lib&eacute;rale ont conduit de nombreux Etats d’Am&eacute;rique latine qu’ils ruinent politiquement en un clin d’œil quand ils les contraignent &agrave; ce genre de choses qui sont comme le baiser de Judas.</P>
<P ALIGN="JUSTIFY">Le chef d’Etat p&eacute;ruvien a vu chuter sa popularit&eacute; &agrave; seulement 8 p. 100 en quelque mois. Je crois que ses partisans doivent tenir sur un petit bout de cette place-ci. Il est absolument impossible de se colleter avec les &eacute;normes probl&egrave;mes &eacute;conomiques et sociaux qui frappent ce pays avec une assise aussi insignifiante. En fait, il ne dirige rien, faute de pouvoir. Ce sont les transnationales et les oligarques qui s’en chargent, jusqu’au jour o&ugrave; la soci&eacute;t&eacute; implosera, comme cela commence &agrave; arriver dans plus d’un pays.</P>
<P ALIGN="JUSTIFY">Tout d’un coup, me souvenant des paroles de notre fr&egrave;re v&eacute;n&eacute;zu&eacute;lien, j’ai envie de crier&nbsp;: Vive le Venezuela&nbsp;! <I>(Applaudissements et vivats.)</I> Vive la r&eacute;volution bolivarienne&nbsp;! <I>(Applaudissements et vivats.)</I> Vive Ch&aacute;vez, dirigeant brillant et courageux du peuple de Bol&iacute;var&nbsp;! <I>(Applaudissements et vivats.)</P>
</I><P ALIGN="JUSTIFY">Je poursuis.</P>
<P ALIGN="JUSTIFY">&#9;Restent les gouvernements chilien et mexicain.</P>
<P ALIGN="JUSTIFY">&#9;Je ne vais pas juger le premier. Je pr&eacute;f&egrave;re que ce soit Salvador Allende <I>(applaudissements)</I>, qui est tomb&eacute; en combattant une arme &agrave; la main et qui occupe d&eacute;sormais une place d’honneur et de gloire dans l’histoire de ce sous-continent, que ce soit les milliers de Chiliens disparus, tortur&eacute;s et assassin&eacute;s en vertu des vis&eacute;es de celui qui a r&eacute;dig&eacute; et propos&eacute; la r&eacute;solution condamnant Cuba – o&ugrave; jamais aucun fait similaire n’a jamais eu lieu – que ce soit, en leur nom, ceux qui d&eacute;fendent au Chili des id&eacute;es nobles et aspirent &agrave; b&acirc;tir une soci&eacute;t&eacute; vraiment humaine, qui jugent la conduite du pr&eacute;sident chilien &agrave; Gen&egrave;ve.</P>
<P ALIGN="JUSTIFY">&#9;Au Mexique, dont le peuple est un fr&egrave;re pour tout Cubain, le Congr&egrave;s a demand&eacute; en vain au pr&eacute;sident de s’abstenir de soutenir la r&eacute;solution pr&eacute;sent&eacute;e par Bush. Quelle piti&eacute; de voir r&eacute;duits en cendres tant de prestige et tant d’influence gagn&eacute;s par le Mexique en Am&eacute;rique latine et dans le monde par sa politique &eacute;trang&egrave;re sans faute, parce que d&eacute;coulant d’une r&eacute;volution vraie et profonde&nbsp;! La solidarit&eacute; et l’appui de l’Am&eacute;rique latine au Mexique, et du Mexique &agrave; l’Am&eacute;rique latine sont vitaux. Le Mexique a perdu la moiti&eacute; de son territoire aux mains de son voisin du Nord et d’&eacute;normes risques menacent ce qu’il en reste. La fronti&egrave;re entre les Etats-Unis et le Mexique n’est pratiquement plus d&eacute;sormais marqu&eacute;e par le fleuve Bravo dont parlait Mart&iacute;. Les Etats-Unis sont bien plus &agrave; l’int&eacute;rieur du Mexique. Cette fronti&egrave;re est maintenant la ligne de mort o&ugrave; environ cinq cents Mexicains perdent la vie tous les ans en tentant de la franchir. Et ce, en vertu d’un principe brutal et impitoyable&nbsp;: libre circulation des capitaux et des marchandises&nbsp;; poursuites, exclusion et mort pour les &ecirc;tres humains. Et pourtant, des millions de Mexicains ont couru ce risque. De nos jours, le pays touche de plus gros revenus par l’interm&eacute;diaire des envois d’argent qu’ils adressent &agrave; leurs familles que par les exportations du p&eacute;trole, malgr&eacute; les cours &eacute;lev&eacute;s de celui-ci actuellement.</P>
<P ALIGN="JUSTIFY">&#9;Une situation si in&eacute;gale et si injuste se r&eacute;glera-t-elle par hasard en votant des r&eacute;solutions contre Cuba &agrave; Gen&egrave;ve et en l’accusant de violer les droits de l’homme&nbsp;?</P>
<P ALIGN="JUSTIFY">&#9;Le pire, le plus humiliant pour le Mexique, c’est que les d&eacute;cisions concernant son vote &agrave; Gen&egrave;ve, aussi bien le 15 que le 22, ont &eacute;t&eacute; annonc&eacute;es depuis Washington.</P>
<P ALIGN="JUSTIFY">&#9;Comme toujours, l’Union europ&eacute;enne a vot&eacute; en bloc, telle une mafia alli&eacute;e et subordonn&eacute;e &agrave; Washington. </P>
<P ALIGN="JUSTIFY">&#9;Ces manœuvres sales et immorales contre la R&eacute;volution cubaine, qui ne datent pas d’hier, n’avaient jamais eu de succ&egrave;s avant l’effondrement du camp socialiste. Une nu&eacute;e de ren&eacute;gats, assoiff&eacute;s des cr&eacute;dits et des marchandises de la soci&eacute;t&eacute; de consommation, s’est jointe &agrave; la mafia de l’Union europ&eacute;enne. Et c’est alors qu’ils ont pu accoucher d’une souris &agrave; la Commission des droits de l’homme&nbsp;: des r&eacute;solutions accouch&eacute;es au forceps dans le cadre de la bataille rang&eacute;e que Cuba n’a jamais cess&eacute; d’y livrer contre la farce inf&acirc;me que l’empire, ses alli&eacute;s, ses supp&ocirc;ts et ses vassaux imposent pour ne finir pourtant par obtenir qu’une ou deux voix de plus, face &agrave; l’opposition ou &agrave; l’abstention de 60 p. 100 des membres de la Commission. Une fois, ils n’ont pas pris garde et ils ont perdu. Depuis, ils triplent leurs efforts, ils centuplent leurs pressions et leurs menaces contre des pays qui d&eacute;pendent totalement d’eux en mati&egrave;re de cr&eacute;dits, de fonds, de ressources dont d&eacute;cident les organismes internationaux, tous contr&ocirc;l&eacute;s par les Etats-Unis.</P>
<P ALIGN="JUSTIFY">&#9;Il faudra un jour &eacute;riger une statue aux pays qui ont tous risqu&eacute; dans des conditions aussi dures et qui ont vot&eacute; contre les projets yankees <I>(applaudissements)</I>. L’histoire de cette bataille constitue une page digne de m&eacute;moire. Voyez un peu&nbsp;: cette ann&eacute;e-ci, 60 p. 100 des cinquante-trois membres de la Commission ne les a pas soutenus. Ces victoires &agrave; la Pyrrhus, l’empire les qualifie de succ&egrave;s et de condamnations de Cuba, bien que les efforts et les co&ucirc;ts politiques en soient toujours plus lourds chaque ann&eacute;e.</P>
<P ALIGN="JUSTIFY">&#9;Je peux vous dire ici, en apart&eacute;, qu’un examen approfondi de ce qui se passe dans le monde, de ce qui se passe dans les soci&eacute;t&eacute;s humaines, sans en exclure aucune, &agrave; plus forte raison en Europe o&ugrave; elles sont purissimes et sacro-saintissimes, prouve qu’aucune ne peut afficher la feuille de services qui est celle de la glorieuse R&eacute;volution cubaine en ce qui concerne les &eacute;gards et le respect dus aux &ecirc;tres humains <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">&#9;Rien que leur syst&egrave;me, qui r&eacute;duit &agrave; z&eacute;ro une partie de la soci&eacute;t&eacute; tandis que l’autre vit dans une opulence extr&ecirc;me, fait que ces soci&eacute;t&eacute;s sont indignes, du point du vue moral, de porter le nom d’humaines.</P>
<P ALIGN="JUSTIFY">&#9;Les campagnes des droits de l’homme concoct&eacute;es par la superpuissance dominante et soutenues par les alli&eacute;s qui exploitent le monde aux c&ocirc;t&eacute;s de l’empire sont tout simplement des farces, des mensonges, des expressions politiques impudiques provenant de la n&eacute;cessit&eacute; de justifier des in&eacute;galit&eacute;s &eacute;normes qui ne pourront jamais &ecirc;tre &eacute;limin&eacute;es tant que le syst&egrave;me &eacute;conomique impos&eacute; au monde n’aura pas disparu. Ici, oui, nous savons ce que veulent dire vraiment les droits de l’homme.</P>
<P ALIGN="JUSTIFY">&#9;Je ne peux m’expliquer comment une soci&eacute;t&eacute; opulente comme celle de notre voisin, o&ugrave; quarante-quatre millions de personnes n’ont pas le droit &agrave; des soins m&eacute;dicaux, o&ugrave; des millions de citoyens vivent dans des ghettos, o&ugrave; de nombreux mendiants vivent sous les ponts, o&ugrave; il existe des millions d’analphab&egrave;tes et de semi-analphab&egrave;tes, o&ugrave; des millions et des millions d’hommes et de femmes sont au ch&ocirc;mage, o&ugrave; les prisons regorgent de membres des secteurs les plus pauvres et les plus exclus de la soci&eacute;t&eacute;, ose parler des droits de l’homme&nbsp;!</P>
<P ALIGN="JUSTIFY">&#9;Dans un autre domaine, nul ne pourrait justifier les bombardements brutaux que ces gens-l&agrave; r&eacute;alisent contre n’importe quel pays. Comment le chef d’un empire qui proclame son droit de lancer des attaques surprise et pr&eacute;ventives contre soixante pays ou plus, sans tenir compte des innocents qui vont mourir, peut-il parler de droits de l’homme&nbsp;!</P>
<P ALIGN="JUSTIFY">&#9;La haine que cette puissance et les puissances alli&eacute;es, qui pillent le monde, vouent &agrave; Cuba provient de la r&eacute;sistance inattendue que leur oppose un petit pays. La pr&eacute;sence de Cuba est comme un index accusateur, une preuve que les peuples peuvent lutter, r&eacute;sister et vaincre. La simple pr&eacute;sence de Cuba est une humiliation pour ceux qui ont impos&eacute; le syst&egrave;me d’exploitation le plus r&eacute;pugnant qui a jamais exist&eacute; sur la Terre.</P>
<P ALIGN="JUSTIFY">&#9;Il y a bien des mani&egrave;res de l’expliquer. Ici, notre fr&egrave;re v&eacute;n&eacute;zu&eacute;lien nous a rappel&eacute; quelque chose dont nous ne parlons pas en g&eacute;n&eacute;ral&nbsp;: la coop&eacute;ration m&eacute;dicale que notre peuple offre &agrave; d’autres pays. Qui aurait &eacute;t&eacute; impossible sans une r&eacute;volution. Car Cuba comptait en 1959 au moins 30 p. 100 d’analphab&egrave;tes et 90 p. 100 entre analphab&egrave;tes et semi-analphab&egrave;tes, parce qu’une personne qui n’a pas au moins conclu la primaire en notre monde, voire maintenant au moins conclu le premier cycle du second degr&eacute;, est un semi-analphab&egrave;te.</P>
<P ALIGN="JUSTIFY">&#9;Nos adversaires veulent cacher que Cuba occupe la premi&egrave;re place en mati&egrave;re d’&eacute;ducation, que ses &eacute;coliers du primaire occupent les premi&egrave;res places en tests de connaissance, devant m&ecirc;me des pays d&eacute;velopp&eacute;s <I>(applaudissements)&nbsp;</I>; que le minimum de scolarit&eacute;, sauf rares exceptions, est d’au moins le premier cycle du second degr&eacute; et qu’aucun pays au monde n’a atteint ces minimums d’une mani&egrave;re g&eacute;n&eacute;ralis&eacute;e.</P>
<P ALIGN="JUSTIFY">&#9;Nos adversaires savent que, malgr&eacute; leur blocus criminel et les obstacles qu’ils nous imposent dans l’achat de m&eacute;dicaments, d’&eacute;quipements et de technologies m&eacute;dicaux, la mortalit&eacute; infantile dans notre pays est inf&eacute;rieure &agrave; celle des Etats-Unis <I>(applaudissements)</I>. Mais peut-&ecirc;tre ignorent-ils que nous allons la r&eacute;duire &agrave; moins de 6, voire &agrave; moins de 5 dans un avenir pas si &eacute;loign&eacute;. Je suis convaincu – m&ecirc;me si je n’en parle jamais – que l’esp&eacute;rance de vie dans notre pays, d’ici &agrave; cinq ou six ans, sera d’au moins quatre-vingts ans <I>(applaudissements)</I> et que notre pays deviendra le centre de services m&eacute;dicaux le plus avanc&eacute; au monde.</P>
<P ALIGN="JUSTIFY">&#9;Quand vous voyez les millions d’enfants qui meurent chaque ann&eacute;e et qui pourraient se sauver dans les pays du tiers monde, o&ugrave; les taux atteignent parfois plus de 150 d&eacute;c&egrave;s pour 1&nbsp;000 naissances vivantes, quand vous voyez ceux qui meurent dans la population de la majorit&eacute; des pays qui ont vot&eacute; contre Cuba &agrave; Gen&egrave;ve, vous vous rendez compte qu’il se commet tous les ans un g&eacute;nocide sur la terre&nbsp;; qu’il meurt chaque ann&eacute;e autant de millions de personnes, enfants ou adultes, qu’il en est mort durant la premi&egrave;re guerre mondiale et presque autant que durant la seconde guerre mondiale, des millions de personnes qui pourraient se sauver mais qui ne survivent pas faute de ressources m&eacute;dicales.</P>
<P ALIGN="JUSTIFY">&#9;L’arsenal d’arguments disponibles pour prouver que ce syst&egrave;me est le plus atrocement cruel qui a exist&eacute; est &eacute;norme. De simples calculs math&eacute;matiques suffisent &agrave; prouver le g&eacute;nocide que les Etats-Unis et leurs alli&eacute;s europ&eacute;ens commettent tous les ans dans le monde.</P>
<P ALIGN="JUSTIFY">&#9;Et ces gens-l&agrave; savent que c’est vrai, ils n’osent m&ecirc;me pas le contester. Ce sont eux qui ont provoqu&eacute; le sous-d&eacute;veloppement&nbsp;; ce sont eux qui ont maintenu le retard en imposant la colonisation, en pillant les ressources naturelles, voire en r&eacute;duisant &agrave; l’esclavage des millions et des millions d’&ecirc;tres humains, engendrant ce monde de mis&egrave;res que nous connaissons, ce monde plein de probl&egrave;mes encore insolubles – je ne tente m&ecirc;me pas de les mentionner ici – des probl&egrave;me quasiment insolubles qui, de pair avec d’autres, menacent l’existence m&ecirc;me de l’esp&egrave;ce humaine.</P>
<P ALIGN="JUSTIFY">&#9;Compte tenu de la bri&egrave;vet&eacute; que doivent avoir ces meetings et des efforts que doit faire la population pour venir ici et rester debout de nombreuses heures, je me borne &agrave; citer quelques faits isol&eacute;s. Mais je vous le dis tout net&nbsp;: le syst&egrave;me capitaliste qui a jou&eacute; &agrave; un moment donn&eacute; un r&ocirc;le progressiste face au f&eacute;odalisme et qui est devenu ensuite le syst&egrave;me imp&eacute;rialiste avec ses formes actuelles de mettre les peuples &agrave; sac, de gaspiller et de d&eacute;truire les ressources naturelles de la plan&egrave;te, est aujourd’hui ce qu’il existe de plus inconcevable et de plus irr&eacute;conciliable avec la notion honn&ecirc;te, sinc&egrave;re, objective des droits de l’homme.</P>
<P ALIGN="JUSTIFY">&#9;&Agrave; Gen&egrave;ve, les ma&icirc;tres de l’&eacute;conomie mondiale forment des gangs. Il vaudrait la peine de leur demander avec combien de pays du tiers monde ils ont collabor&eacute;, ce qu’ils ont fait contre l’apartheid en Afrique du Sud, combien d’enseignant ils ont envoy&eacute;s dans le tiers monde, combien de m&eacute;decins… Je vous ai dis que je n’aimais pas mentionner ces choses-l&agrave;, et je le fais sans doute parce qu’on a parl&eacute; justement en ce 1<SUP>er</SUP> Mai de ce qu’il s’est pass&eacute; &agrave; Gen&egrave;ve voil&agrave; quelques jours.</P>
<P ALIGN="JUSTIFY">&#9;Il faudrait demander &agrave; chacun de ces messieurs combien ils ont de m&eacute;decins dans un pays du tiers monde. Il existe de fait des organisations, M&eacute;decins sans fronti&egrave;res, par exemple, ou alors des fondations qui offrent une aide, mais je peux leur dire, en guise de r&eacute;f&eacute;rence&nbsp;: je suis convaincu que les Etats-Unis et l’Europe r&eacute;unis ne disposent pas de la quantit&eacute; de m&eacute;decins que Cuba a en Ha&iuml;ti et qui soignent, dans des conditions tr&egrave;s dures, plus de sept millions d’habitants <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">&#9;Vous pouvez le leur demander un par un, parce que ces soci&eacute;t&eacute;s-l&agrave; n’ont pas &eacute;t&eacute; con&ccedil;ues pour la justice, pour la solidarit&eacute;&nbsp;: &eacute;duqu&eacute;es dans l’&eacute;go&iuml;sme, elles sont incapables de faire le moindre sacrifice pour les autres &ecirc;tres humains.</P>
<P ALIGN="JUSTIFY">&#9;J’ai mentionn&eacute; un pays, Ha&iuml;ti, o&ugrave; ils ne cessent d’intervenir, qu’ils ne cessent d’envahir, mais o&ugrave; ils n’envoient jamais un m&eacute;decin. Et si je leur disais que Cuba d&eacute;veloppe actuellement de nombreux programmes m&eacute;dicaux en Afrique et en Am&eacute;rique latine, que le total de m&eacute;decins, de dentistes et de techniciens de la sant&eacute; cubains pr&ecirc;tant service &agrave; d’autres peuples se montent &agrave; au moins dix-sept mille <I>(applaudissements)</I>, qui sauvent tous les ans des centaines de milliers de vies et rendent la sant&eacute; &agrave; bien des dizaines de millions d’&ecirc;tres humains ou la leur pr&eacute;servent. Et que personne ne pense que nous allons nous retrouver sans m&eacute;decins, parce que cet effort de coop&eacute;ration va de pair avec une v&eacute;ritable r&eacute;volution dans les services m&eacute;dicaux de notre pays.</P>
<P ALIGN="JUSTIFY">&#9;Je parlais avec S&aacute;ez, voil&agrave; quelques instants, de la marche des r&eacute;parations totales des polycliniques et des nouveaux services. Le minist&egrave;re de la Sant&eacute; se propose de conclure d’ici &agrave; la fin de l’ann&eacute;e la r&eacute;paration des quatre-vingt-deux polycliniques de la capitale – dont certains sont m&ecirc;me nouveaux – et de les doter de services sans pr&eacute;c&eacute;dent <I>(applaudissements)</I>. Je ne mentionne que ce d&eacute;tail, parce que nous sommes en train de faire bien d’autres choses, pas seulement &agrave; La Havane, mais dans tout le pays.</P>
<P ALIGN="JUSTIFY">&#9;Vous n’imaginez pas combien de millions ou de dizaines de millions de voyages nous allons &eacute;pargner aux personnes qui, au milieu des difficult&eacute;s de transport, doivent rendre visite &agrave; des proches dans les h&ocirc;pitaux, dans la mesure o&ugrave; de nombreux services que ne pr&ecirc;taient avant que les h&ocirc;pitaux seront offerts dans les polycliniques.</P>
<P ALIGN="JUSTIFY">&#9;Notre pays aura assur&eacute;ment – je le r&eacute;p&egrave;te&nbsp;: assur&eacute;ment – le meilleur service m&eacute;dical au monde. Nous parlions voil&agrave; quelques ann&eacute;es de dizaines de milliers de sp&eacute;cialistes en m&eacute;decine g&eacute;n&eacute;rale int&eacute;grale. Eh bien, le jour n’est pas loin o&ugrave; nous pourrons parler de dizaines de milliers de docteurs en sciences de la sant&eacute;. Sans parler des programmes que nous menons en &eacute;ducation, en culture, en sport et dans d’autres domaines, et qui reposeront sur une assise &eacute;conomique bien plus solide que celle &agrave; partir de laquelle notre pays a d&ucirc; se d&eacute;velopper, &agrave; savoir la canne &agrave; sucre et d’autres produits similaires que seule une population analphab&egrave;te et affam&eacute;e pouvait r&eacute;aliser comme unique forme de survie.</P>
<P ALIGN="JUSTIFY">&#9;Les gangsters qui nous accusent de violer les droits de l’homme n’ont pas le courage de reconna&icirc;tre que Cuba est le seul pays au monde – voyez un peu la prouesse de notre peuple&nbsp;! – o&ugrave; il n’existe pas un seul disparu, pas un seul tortur&eacute; en quarante-cinq ans de R&eacute;volution <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">&#9;Nous avons fait une R&eacute;volution aussi irr&eacute;prochable que la guerre que nous avons livr&eacute;e dans la Sierra Maestra o&ugrave; jamais un prisonnier n’a &eacute;t&eacute; fusill&eacute; ou alors frapp&eacute; pour en obtenir des informations. C’est presque le seul pays d’Am&eacute;rique latine qui n’a jamais connu d’escadrons de la mort, d’ex&eacute;cutions extrajudiciaires. Et ce en quarante-cinq ans. Que les langues de vip&egrave;re de l’empire et de leurs s&eacute;ides trouvent un seul cas, et nous faisons cadeau de la R&eacute;publique de Cuba&nbsp;! <I>(Applaudissements.)</P>
</I><P ALIGN="JUSTIFY">&#9;Je vous parle de r&eacute;alit&eacute;s. Je n’exag&egrave;re pas, tant s’en faut. Nous savons ce que nous avons fait en quarante-cinq ans, et la ligne droite que nous avons suivie inflexiblement, la loyaut&eacute; totale que nous avons maintenue aux principes qui ont garanti la victoire pendant la guerre et une R&eacute;volution que nous avons su d&eacute;fendre tout ce temps-l&agrave;. Qu’est-elle aujourd’hui&nbsp;? Quel degr&eacute; de conscience, de culture, d’id&eacute;es, d’unit&eacute; n’a-t-elle pas atteint&nbsp;? Aucun peuple, je vous le dis, n’a plus de culture et de conscience politique que le n&ocirc;tre. J’ajouterais juste&nbsp;: nous commen&ccedil;ons &agrave; peine&nbsp;! <I>(Applaudissements.)</P>
</I><P ALIGN="JUSTIFY">&#9;Je le constatais ce matin, en attendant l’heure, &agrave; la t&eacute;l&eacute;vision. Les reporters ont interview&eacute; je ne sais combien de personnes, et il faut voir ce qu’elles disaient. On voyait un monde nouveau, des &eacute;l&egrave;ves et des &eacute;tudiants partout et de partout, des &eacute;tudiants, des &eacute;l&egrave;ves de l’Universit&eacute; des sciences de l’information, des &eacute;l&egrave;ves de l’Ecole d’animateurs culturels <I>(cris)</I>, des &eacute;l&egrave;ves des &eacute;coles de travailleurs sociaux, des &eacute;l&egrave;ves des &eacute;coles de formation acc&eacute;l&eacute;r&eacute;e de professeurs, d’instituteurs, de personnel infirmier, des &eacute;coles que nous partageons avec des milliers de jeunes d’autres pays, pas des &eacute;trangers, non, mais des fr&egrave;res provenant d’Am&eacute;rique latine et m&ecirc;me d’ailleurs <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">&#9;Comment ne pas sentir de la fiert&eacute; quand on pense que non seulement nous envoyons des milliers de m&eacute;decins, mais que nous avons invit&eacute; des milliers et des milliers de jeunes d’Am&eacute;rique latine et d’ailleurs &agrave; faire des &eacute;tudes de m&eacute;decine &agrave; Cuba&nbsp;!</P>
<P ALIGN="JUSTIFY">&#9;Nous avons mis au point des m&eacute;thodes de transmission des connaissances toujours plus efficaces. Allez savoir combien les autres peuples du monde tarderont &agrave; atteindre cette efficacit&eacute; et ces m&eacute;thodes, et surtout &agrave; les appliquer&nbsp;?</P>
<P ALIGN="JUSTIFY">&#9;En revanche, je n’ai pas le moindre doute que le Venezuela, l&agrave; o&ugrave; les guerres d’Ind&eacute;pendance en Am&eacute;rique, qui applique et appliquera toujours plus d’excellents programmes d’&eacute;ducation conduira sous peu ce peuple combattant et h&eacute;ro&iuml;que &agrave; des niveaux similaires &agrave; ceux de Cuba.</P>
<P ALIGN="JUSTIFY">&#9;Je vous disais donc que le co&ucirc;t politique de ce petit jeu &agrave; Gen&egrave;ve est chaque fois plus cher. Mais cette ann&eacute;e-ci, il y eu un retour de flamme qui a failli les calciner&nbsp;!</P>
<P ALIGN="JUSTIFY">&#9;Quand Cuba a propos&eacute; cette ann&eacute;e d’envoyer un repr&eacute;sentant de la Commission v&eacute;rifier ce qu’il se passe sur la base navale de Guant&aacute;namo, la panique a envahi le troupeau d’hypocrites, notamment ceux de l’Union europ&eacute;enne. Aux oubliettes, la morale&nbsp;! Certains gouvernements europ&eacute;ens &eacute;taient vraiment honteux&nbsp;: ils devaient soit avouer leur incons&eacute;quence et leur hypocrisie, soit faire quelque chose d’impossible, d&eacute;fier l’empire. C’&eacute;tait trop demander &agrave; de si augustes d&eacute;fenseurs des droits de l’homme dont les fl&egrave;ches ne visant que ceux qui ont &eacute;t&eacute; leurs colonies des si&egrave;cles durant, d’o&ugrave; ils ont &eacute;limin&eacute; des dizaines de millions d’autochtones et o&ugrave; ils ont transport&eacute; d’Afrique des quantit&eacute;s incalculables d’&ecirc;tres humains convertis en esclaves et ayant moins de libert&eacute; que les animaux de trait. C’est d’ailleurs ainsi qu’ils continuent de traiter des milliards d’habitants du tiers monde, victimes du pillage, de l’&eacute;change in&eacute;gal, dont les richesses naturelles sont ponctionn&eacute;es ainsi que les devises convertibles conserv&eacute;es comme r&eacute;serves dans leurs banques centrales et finissant par aboutir dans les banques des Etats-Unis, surtout, mais aussi d’Europe, ce qui permet &agrave; l’empire et &agrave; ses alli&eacute;s de financer des investissements, des d&eacute;ficits commerciaux et budg&eacute;taires, et leurs aventures militaires.</P>
<P ALIGN="JUSTIFY">&#9;Face &agrave; la proposition cubaine &agrave; Gen&egrave;ve, Bush en personne et ses hi&eacute;rarques les plus importants ont d&ucirc; de nouveau se d&eacute;mener fr&eacute;n&eacute;tiquement, et t&eacute;l&eacute;phoner &agrave; des pr&eacute;sidents et &agrave; des chefs d’Etat. Nul ne sait o&ugrave; il a trouv&eacute; le temps, – surtout qu’il aime bien, selon ce qu’on dit, faire la grasse matin&eacute;e <I>(rires)</I> – ni comment il a pu s’occuper de l’Irak, des probl&egrave;mes financiers de l’Etat, des banquets destin&eacute;s &agrave; collecter des fonds et des activit&eacute;s de la campagne &eacute;lectorale. Peut-&ecirc;tre est-il injuste de le taxer de f&uuml;hrer. Apr&egrave;s tout, c’est peut-&ecirc;tre un g&eacute;nie…</P>
<P ALIGN="JUSTIFY">&#9;Pourquoi Bush peut-il &eacute;voquer un d&eacute;ficit budg&eacute;taire de 512 milliards de dollars et d’un autre d&eacute;ficit commercial similaire, soit un total d’un billion de dollars rien qu’en un an&nbsp;? Parce qu’il manipule et d&eacute;pense les devises de l’immense majorit&eacute; du monde pour d&eacute;fendre ces privil&egrave;ges et d’autres. </P>
<P ALIGN="JUSTIFY">&#9;Les banques centrales des pays du tiers monde gardent leurs r&eacute;serves dans des banques &eacute;trang&egrave;res, surtout des Etats-Unis. Quiconque a de l’argent, bien ou mal acquis, le change en dollars par peur des d&eacute;valuations constantes que souffrent les monnaies faibles de ces pays et le d&eacute;pose dans des banques des USA ou d’un autre pays d&eacute;velopp&eacute;. En effet, le Fonds mon&eacute;taire international interdit aux banques centrales de ces pays du tiers monde d’emp&ecirc;cher qui que ce soit de changer l’argent du pays en dollars ou une autre monnaie convertible.</P>
<P ALIGN="JUSTIFY">&#9;Les propri&eacute;taires de cet argent &eacute;conomis&eacute; ou vol&eacute; cherchent la s&eacute;curit&eacute;&nbsp;: ils font sortir l’argent du pays non pour acheter quelque chose, voire pour le gaspiller, mais pour le prot&eacute;ger &agrave; jamais. Ensuite, les banques nord-am&eacute;ricaines ou europ&eacute;ennes pr&ecirc;tent cet argent-l&agrave; &agrave; des hommes d’affaires ou qui en a besoin, et les gouvernements font partie de ceux qui ont le plus de besoin. L’argent permettant d’&eacute;ponger un d&eacute;ficit budg&eacute;taire de plus de 500 milliards de dollars vient de l&agrave;.</P>
<P ALIGN="JUSTIFY">&#9;Si bien que le syst&egrave;me &eacute;conomique impos&eacute; oblige les peuples du tiers monde &agrave; transf&eacute;rer leur argent vers les pays les plus d&eacute;velopp&eacute;s. Et ce, ind&eacute;pendamment du fait tout aussi d&eacute;testable que ceux-ci se font payer leurs produits toujours plus cher, paient les produits de base du tiers monde toujours moins cher, et ind&eacute;pendamment d’une dette qui se monte maintenant en Am&eacute;rique latine &agrave; plus de 750 milliards de dollars, et, pour l’ensemble du tiers monde, &agrave; 2,5 billions de dollars.</P>
<P ALIGN="JUSTIFY">&#9;Et tout ceci pousse le monde &agrave; la catastrophe, &agrave; une impasse, &agrave; des probl&egrave;mes insolubles. L’humanit&eacute; devra donc se battre pour plus que la justice &eacute;conomique ou la juste distribution des richesses&nbsp;: elle devra se battre pour la survie de l’esp&egrave;ce. Je vous le dis en ce 1<SUP>er</SUP> Mai, &agrave; l’heure o&ugrave; ce meeting aurait d&ucirc; avoir d&eacute;j&agrave; fini <I>(rires)</I>.</P>
<P ALIGN="JUSTIFY">&#9;Les Etats-Unis accumulent cette ann&eacute;e-ci un d&eacute;ficit budg&eacute;taire de 512 milliards de dollars, &agrave; quoi s’ajoute un d&eacute;ficit commercial de plus de 500 milliards. Et c’est le monde qui les finance, du fait de cet argent qui part des autres pays et n’y revient jamais. Et c’est avec cet argent qu’ils s’arment jusqu’aux dents en recourant aux &eacute;quipements militaires les plus perfectionn&eacute;s et en menant des guerres de conqu&ecirc;te &agrave; la recherche de mati&egrave;res premi&egrave;res.</P>
<P ALIGN="JUSTIFY">&#9;L’ordre &eacute;tabli dans le monde &agrave; la fin de la seconde guerre mondiale dans le cadre des accords de Bretton Woods – vous en avez s&ucirc;rement entendu parler – conc&eacute;dait aux USA des privil&egrave;ges &eacute;normes parce qu’ils th&eacute;saurisaient alors 80 p. 100 de l’or du monde. Ce pays n’avait pas &eacute;t&eacute; d&eacute;truit par la guerre, – alors que l’Europe, que l’Asie avaient &eacute;t&eacute; d&eacute;truites – il exportait beaucoup, il exportait &eacute;norm&eacute;ment, et il avait accumul&eacute; trente milliards de dollars en or. C’est pour &ccedil;a que les autres lui avaient conc&eacute;d&eacute; le droit de battre monnaie pour le commerce mondial, pourvu que chaque dollar imprim&eacute; ait sa contrepartie en or.</P>
<P ALIGN="JUSTIFY">&#9;Comme la guerre du Viet Nam co&ucirc;tait des sommes fabuleuses et que les r&eacute;serves d’or avaient diminu&eacute; d’un tiers, M. Nixon, quelqu’un que nous connaissons bien, a suspendu en 1971 la convertibilit&eacute; de l’or par rapport au papier-monnaie, si bien qu’il ne circule plus maintenant que celui-ci sans couverture en or.</P>
<P ALIGN="JUSTIFY">&#9;&Ccedil;a me prendrait trop de temps de mieux vous l’expliquer, mais &agrave; nos tables rondes t&eacute;l&eacute;vis&eacute;es, surtout que nous avons maintenant une autre cha&icirc;ne &eacute;ducative, nos techniciens, nos professeurs pourraient expliquer ces questions &agrave; la population, qui sont tr&egrave;s int&eacute;ressantes et qui aident &agrave; comprendre comment est vraiment le monde.</P>
<P ALIGN="JUSTIFY">&#9;La situation internationale est complexe. La politique aventuriste – aventuriste&nbsp;! - de l’administration actuelle a conduit le monde &agrave; des probl&egrave;mes toujours plus insolubles. L’ordre &eacute;conomique impos&eacute; est toujours plus intenable. Que personne donc ne s’&eacute;tonne que des mouvements sociaux irr&eacute;pressibles &eacute;clatent ou alors des r&eacute;volutions &agrave; tel ou tel endroit, tel ou tel jour… &Ccedil;a arrive d&eacute;j&agrave;.</P>
<P ALIGN="JUSTIFY">&#9;Dans le cadre de l’Europe, un &eacute;v&eacute;nement grandiose et stimulant a eu lieu en Espagne. Œuvre extraordinaire et quasiment exclusive du peuple espagnol, notamment de ses jeunes. Je le r&eacute;p&egrave;te&nbsp;: «&nbsp;Œuvre extraordinaire et quasiment exclusive du peuple espagnol, notamment de ses jeunes.&nbsp;» Que personne ne tente maintenant de s’approprier cette gloire. Nous savions bien quelle &eacute;tait la situation alors en Espagne. La bataille politique h&eacute;ro&iuml;que du peuple espagnol d’&agrave; peine quarante-huit heures, &agrave; la suite de la trag&eacute;die et &agrave; la veille des &eacute;lections, a port&eacute; un coup terrible &agrave; la manœuvre perfide du gouvernement ant&eacute;rieur qui a cherch&eacute; &agrave; manipuler l’action horrible du 11 mars &agrave; son profit et &agrave; celui des int&eacute;r&ecirc;ts bellicistes nord-am&eacute;ricains.</P>
<P ALIGN="JUSTIFY">&#9;Tout le monde savait d’avance le r&eacute;sultat des &eacute;lections. Le parti conservateur de M. Aznar, gr&acirc;ce &agrave; des facteurs &eacute;conomiques conjoncturels favorables et au monopole des principaux m&eacute;dias, devait peut-&ecirc;tre obtenir, selon tous les sondages, la majorit&eacute; absolue au Parlement. C’est alors qu’est survenu cette grande trag&eacute;die, cet acte terroriste qui a caus&eacute; plus de mille victimes entre morts et bless&eacute;s. Nous avons vu comment les &eacute;v&eacute;nements ont &eacute;volu&eacute;.</P>
<P ALIGN="JUSTIFY">&#9;M. «&nbsp;Anznar&nbsp;» – c’est comme &ccedil;a que Bush l’appelle, parce qu’il n’a pas bien appris la prononciation <I>(rires)</I> –<I> </I>a tout de suite entrepris de manipuler la nouvelle et d’accuser l’Eta qui n’avait absolument rien &agrave; voir avec.</P>
<P ALIGN="JUSTIFY">&#9;Quand on conna&icirc;t la fa&ccedil;on d’agir de telle ou telle organisation, il &eacute;tait &eacute;vident que cet attentat ne correspondait pas au style de l’ETA.</P>
<P ALIGN="JUSTIFY">&#9;Aznar a donc accus&eacute; tout de suite les etarras de l’action du jeudi 11 mars, et l’a soutenu mordicus. Je me rappelle que le 12 mars, &agrave; vingt heures, nous avons d&eacute;cor&eacute; Gladys Mar&iacute;n de l’ordre Jos&eacute; Mart&iacute;, et que ce m&ecirc;me jour, &agrave; dix-huit, les journalistes de la table ronde t&eacute;l&eacute;vis&eacute;e ont d&eacute;nonc&eacute; cette manigance cynique et grossi&egrave;re. Ces tables rondes parviennent &agrave; bien des endroits, dont l’Espagne en particulier, gr&acirc;ce &agrave; Internet et &agrave; la t&eacute;l&eacute;vision par satellite. Et nos journalistes tenaient &agrave; faire parvenir d’urgence &agrave; nos amis espagnols des renseignements importants recueillis en Occident au sujet des &eacute;v&eacute;nements et les opinions d’observateurs internationaux de renom. En Espagne, les grands m&eacute;dias n’en parlaient pas. Nous ignorons si l’&eacute;mission cubaine a pu &ecirc;tre utile aux jeunes cadres espagnols qui ont d&eacute;clench&eacute; cette bataille politique &eacute;pique. Les &eacute;lections allaient se d&eacute;rouler trente-six heures apr&egrave;s.</P>
<P ALIGN="JUSTIFY">&#9;Le samedi 13, Aznar persistait et signait, furieux, accusant les etarras, alors que ceux d’Al-Qaeda avaient d&eacute;clar&eacute; &ecirc;tre les auteurs de l’attentat.</P>
<P ALIGN="JUSTIFY">&#9;Aznar et les Etats-Unis, &ccedil;a leur convenait absolument que ce soit les etarras, parce que beaucoup de gens en Europe s’opposaient tr&egrave;s fort &agrave; la guerre d’Irak, et le peuple espagnol faisait justement partie de ceux qui s’y opposaient le plus <I>(applaudissements)</I>. Si les etarras avaient commis un tel attentat en plein cœur de l’Europe, &ccedil;a aurait grandement profit&eacute; au capital politique de M. «&nbsp;Anzar&nbsp;» et &agrave; sa ligne de conduite belliciste.</P>
<P ALIGN="JUSTIFY">&#9;D’o&ugrave; son int&eacute;r&ecirc;t de r&eacute;aliser cette sale manœuvre quarante-huit heures avant les &eacute;lections au cours desquels il esp&eacute;rait r&eacute;cup&eacute;rer encore plus de voix, mais le peuple espagnol a d&eacute;couvert le pi&egrave;ge. Le samedi pr&eacute;c&eacute;dant les &eacute;lections, il s’est r&eacute;uni en masse devant les si&egrave;ges du parti au pouvoir, surtout la jeunesse, pour protester et d&eacute;noncer cette tromperie atroce. Ce que personne ne pouvait imaginer – j’avoue qu’une r&eacute;action de ce genre me semblait impossible – c’est cette chose insolite qui s’est produite&nbsp;: tous ces gens, entrant en contact par diff&eacute;rentes voies, ont r&eacute;percut&eacute; cette d&eacute;nonciation &agrave; travers toute l’Espagne, mais pas pr&eacute;cis&eacute;ment par les m&eacute;dias. Toute la nuit, ils ont utilis&eacute; toutes les voies possibles pour le faire savoir, si bien que le lendemain plus d’&eacute;lecteurs que jamais se sont rendus aux urnes. Et puis, la grande nouvelle&nbsp;: le peuple espagnol avait durement puni ce farceur, cette entremetteuse espagnole – comme nous l’appelions, nous – qui avait recrut&eacute; &agrave; Saint-Domingue, au Honduras, en El Salvador et au Nicaragua comme chair &agrave; canon en Irak. Oui, m&ecirc;me un petit contingent de l’Arm&eacute;e sandiniste – qui l’e&ucirc;t cru&nbsp;! – a &eacute;t&eacute; envoy&eacute; en Irak aux c&ocirc;t&eacute;s des autres jeunes soldats de ces pays… Et c’est Aznar qui avait fait les d&eacute;marches pertinentes. Qui aurait pu imaginer que de jeunes Latino-Am&eacute;ricains seraient envoy&eacute;s un jour comme chair &agrave; canon &agrave; cette guerre injuste et g&eacute;nocide&nbsp;!</P>
<P ALIGN="JUSTIFY">&#9;En Espagne, bien que l’immense majorit&eacute; des m&eacute;dias ait soutenu une mauvaise cause, le peuple a &eacute;t&eacute; capable de se redresser et de flanquer une ross&eacute;e &agrave; la C&eacute;lestine, de la m&ecirc;me mani&egrave;re que le peuple v&eacute;n&eacute;zu&eacute;lien en a flanqu&eacute; une &agrave; l’oligarchie nationale tra&icirc;tresse <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">&#9;Il faut croire aux peuples. Plus ils apprendront, plus ils auront de connaissances, de culture g&eacute;n&eacute;rale et de culture politique, et plus il sera difficile de les traiter comme des troupeaux d’analphab&egrave;tes et d’ignares.</P>
<P ALIGN="JUSTIFY">&#9;Si vous me permettez, je poursuis… Il ne manque pas beaucoup, mais &ccedil;a d&eacute;pend de vous <I>(applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">&#9;Le gouvernement espagnol actuel a tenu sa promesse de retirer les troupes espagnoles d’Irak. C’est assur&eacute;ment une action louable. Mais l’Etat espagnol avait assum&eacute; sous le gouvernement ant&eacute;rieur la responsabilit&eacute; de recruter un grand nombre de jeunes Dominicains, Honduriens, Salvadoriens et Nicaraguayens comme chair &agrave; canon en Irak sous les ordres de la L&eacute;gion espagnole, cas unique dans l’histoire de ce continent. L’Espagne qui, &agrave; titre d’ancienne m&eacute;tropole des peuples latino-am&eacute;ricains, aspirent &agrave; en recevoir le respect et des &eacute;gards, voire &agrave; jouer un r&ocirc;le donn&eacute; en Am&eacute;rique latine et dans les Cara&iuml;bes, a la responsabilit&eacute; et le devoir moral de lutter pour le retour d&eacute;finitif dans leurs patries des jeunes latino-am&eacute;ricains qui ont &eacute;t&eacute; d&eacute;p&ecirc;ch&eacute;s en Irak &agrave; la suite de d&eacute;marches du gouvernement pr&eacute;c&eacute;dent.</P>
<P ALIGN="JUSTIFY">&#9;Il existe un nouveau gouvernement, mais l’Etat doit assumer la responsabilit&eacute; de ce qu’a fait le pr&eacute;c&eacute;dent. L’Espagne a la responsabilit&eacute; et le devoir moral de promouvoir et de soutenir le retrait d’Irak de ces jeunes.</P>
<P ALIGN="JUSTIFY">&#9;Les m&eacute;tropoles sont les m&eacute;tropoles, vous le savez, et elles tendent &agrave; croire que leurs anciens sujets sont comme des arri&egrave;re-petits-fils, des nouveau-n&eacute;s qui ont besoin de l’aide de leur sagesse. Elles parlent parfois d’aider. Ou alors, comme en Europe, elles disaient qu’elles nous fournissaient une aide humanitaire. Et un jour, elles ont eu l’id&eacute;e de prendre des mesures de repr&eacute;sailles contre nous&nbsp;!</P>
<P ALIGN="JUSTIFY">&#9;Ces gens-l&agrave; ne se souvenaient pas de la monstrueuse prison de Guant&aacute;namo&nbsp;; ils ne se souvenaient pas de l’injustice monstrueuse, de la fa&ccedil;on cruelle et impitoyable dont le gouvernement des Etats-Unis traite cinq h&eacute;ros de ce pays-ci, qui d&eacute;fendaient leur patrie contre le terrorisme en cherchant des informations… Un terrorisme que les administrations nord-am&eacute;ricaines ont invent&eacute; et pratiqu&eacute; contre Cuba pendant quarante-cinq ans <I>(exclamations)</I>.</P>
<P ALIGN="JUSTIFY">&#9; &Agrave; quoi bon r&eacute;p&eacute;ter cette histoire&nbsp;? Des milliers de compatriotes y ont perdu la vie. &Agrave; quoi bon rappeler l’attentat de la Barbade&nbsp;? </P>
<P ALIGN="JUSTIFY">&#9;Le fait est que ceux de l’Union europ&eacute;enne ne se souvenaient de rien, alors que la mafia de Miami organisait librement des plans d’attentat et des actes terroristes contre Cuba, une mafia associ&eacute;e au gouvernement nord-am&eacute;ricain et agissant toujours en toute impunit&eacute;. M. Bosch qui a organis&eacute; de concert avec Posada Carriles le sabotage en plein vol de l’avion de Cubana, jouit de la libert&eacute; &agrave; Miami. Non, ces gens-l&agrave; ne se souviennent pas de &ccedil;a, et ils ne peuvent pas s’en souvenir.</P>
<P ALIGN="JUSTIFY">&#9;L’imp&eacute;rialisme a organis&eacute; pendant quarante-cinq ans des conspirations contre notre pays pour le d&eacute;stabiliser, et continue de le faire&nbsp;; il a pay&eacute; et paie des mercenaires, et il parle maintenant de d&eacute;penser encore bien plus d’argent dans ce but. Alors, qu’on ne pousse pas les hauts cris et qu’on ne se plaigne pas si Cuba adopte les mesures pertinentes pour punir des mercenaires au service d’une puissance &eacute;trang&egrave;re&nbsp;! <I>(Applaudissements.)</P>
</I><P ALIGN="JUSTIFY">&#9;D&egrave;s que Cuba se d&eacute;fend, arr&ecirc;te et punit des mercenaires afin que nul ne se croie couvert de l’impunit&eacute;, on orchestre de grandes campagnes contre elle. On veut lui interdire de se d&eacute;fendre. Eh bien, ce pays, sans violer les normes qu’il a toujours appliqu&eacute;es dans ses luttes, se d&eacute;fendra en recourant aux lois et aux armes, le cas &eacute;ch&eacute;ant, jusqu’&agrave; la derni&egrave;re goutte de son sang <I>(cris et applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">&#9;Qu’ils ne se bercent donc pas d’illusions et qu’ils ne viennent pas ensuite, comme des pleureuses, nous pr&eacute;senter comme des violateurs des droits de l’homme.</P>
<P ALIGN="JUSTIFY">&#9;Ce qu’ils font contre Cuba, ils le font aussi contre le Venezuela&nbsp;: ils provoquent, causent des incidents, tuent, et accusent ensuite le gouvernement v&eacute;n&eacute;zu&eacute;lien. C’est un cas extr&ecirc;mement int&eacute;ressant. Bien que le peuple v&eacute;n&eacute;zu&eacute;lien n’ait pas le niveau de connaissances massives du peuple cubain, il faut voir ce qu’est l’instinct du peuple et combien il se maintient ferme, et comment il est tr&egrave;s difficile de le tromper.</P>
<P ALIGN="JUSTIFY">&#9;&Agrave; Cuba, tout le monde conna&icirc;t la v&eacute;rit&eacute;. Mais l’empire orchestre ces campagnes &agrave; l’&eacute;tranger pour nous discr&eacute;diter. &Ccedil;a ne nous emp&ecirc;che pas de dormir sur les deux oreilles. Qu’importe ce qu’ils pensent aujourd’hui&nbsp;; l’important c’est qu’ils penseront demain. Cette R&eacute;volution-ci laissera des traces ind&eacute;l&eacute;biles dans l’histoire du monde <I>(applaudissements)</I> et n’a absolument rien de quoi rougir, parce que sa morale est plus haute que les &eacute;toiles, que sa conduite a &eacute;t&eacute; impeccable, ind&eacute;pendamment d’erreurs individuelles d’autre nature qui puissent avoir &eacute;t&eacute; commises et qui n’ont rien &agrave; voir avec les droits de l’homme. Il serait absurde de penser qu’on ne commet pas d’erreurs, &eacute;conomiques, politiques, administratives, l&eacute;gales. Mais en ce qui concerne les choses fondamentales qui ont &agrave; voir avec les principes les plus sacr&eacute;s de la R&eacute;volution, avec les &ecirc;tres humains, personne ne se trompe, personne ne fait d’erreurs, pas plus qu’on ne permet des erreurs ou des tromperies de ce genre.</P>
<P ALIGN="JUSTIFY">&#9;Ce que nous sommes en train de faire aujourd’hui, je le dis en ce 1<SUP>er</SUP> Mai, c’est vraiment comme une nouvelle grande r&eacute;volution <I>(applaudissements)</I>, forts de l’exp&eacute;rience de tant d’ann&eacute;es de lutte, au-del&agrave; de ce que nous avons d&eacute;j&agrave; fait &agrave; ce jour, pour le bien-&ecirc;tre de chacun de nos compatriotes, sans la moindre exclusion sociale, toujours dans cette ligne extraordinairement humaine.</P>
<P ALIGN="JUSTIFY">&#9;Nous savons ce qui s’est d&eacute;j&agrave; fait, et vous le prouvez, mais nous savons combien de choses de plus nous aurions pu faire et que nous n’avons pas faites faute de connaissances, faute d’exp&eacute;rience. Comment on fait une r&eacute;volution, qu’est-ce qu’une r&eacute;volution, vous ne le trouverez pas dans les livres. Pas plus que n’apparaissait dans les livres que ce petit pays devrait faire face pendant quarante-cinq ans &agrave; la puissance la plus forte de l’histoire qui n’a pas pu le battre par ses armes. Il en connaissait le prix.</P>
<P ALIGN="JUSTIFY">&#9;&Agrave; Playa Gir&oacute;n, o&ugrave; ils ont sous-estim&eacute; notre peuple, ils n’ont m&ecirc;me pas dur&eacute; soixante-dix heures. Lors de la crise des Missiles, le monde a failli exploser &agrave; la suite des plans d’agression imp&eacute;rialistes et de la fermet&eacute; de notre peuple. Et nous avons r&eacute;sist&eacute; &agrave; toutes ces ann&eacute;es de blocus et de P&eacute;riode sp&eacute;ciale. Nous sommes un petit peuple v&eacute;t&eacute;ran et aguerri, qui poss&egrave;de une &eacute;norme force de jeunes form&eacute;s, cultiv&eacute;s et r&eacute;volutionnaires que jamais personne ne pourra vaincre <I>(exclamations et applaudissements)</I>.</P>
<P ALIGN="JUSTIFY">&#9;De sorte que ce que nous sommes en train de faire, nous le savons bien, va transformer une nouvelle fois notre pays et est d&eacute;j&agrave; en train de le faire d’une mani&egrave;re impressionnante.</P>
<P ALIGN="JUSTIFY">&#9;J’ai parl&eacute; de ces anciennes m&eacute;tropoles qui croient pouvoir nous donner des le&ccedil;ons de caract&egrave;re politique et social. Si les m&eacute;tropoles le veulent, nous pouvons leur apprendre quelques petites choses. Mais qu’aucune ne fasse preuve d’impatience ou se croie capable de nous faire la le&ccedil;on.</P>
<P ALIGN="JUSTIFY">&#9;Nous avons d&eacute;j&agrave; envoy&eacute; au diable la fameuse aide humanitaire de l’Union europ&eacute;enne et nous les avertissons que nous ne sommes pas press&eacute;s qu’elle nous fasse de nouveau l’aum&ocirc;ne.</P>
<P ALIGN="JUSTIFY">&#9;Remarquez bien&nbsp;: si nous lui achetons chaque ann&eacute;e pour plus de 1,5 milliard et que nous ne lui vendons que pour 500 millions, beaucoup sous forme de mati&egrave;res premi&egrave;res, c’est nous qui lui donnons une aide humanitaire&nbsp;! Sur ce 1,5 milliard qu’elle nous vend, elle doit gagner au moins 500 millions de dollars nets. Apr&egrave;s &ccedil;a, les fonctionnaires de l’UE apparaissent avec leurs valises, offrant une petite aide et d&eacute;pensant plus dans les h&ocirc;tels cinq &eacute;toiles o&ugrave; ils descendent et dans les avions o&ugrave; ils voyagent que ce qu’ils apportent. Alors, que l’Union europ&eacute;enne ne vienne pas avec ces contes &agrave; dormir debout&nbsp;!</P>
<P ALIGN="JUSTIFY">&#9;Que personne ne croie non plus qu’il va venir nous donner de petits conseils sur la fa&ccedil;on dont nous devons d&eacute;velopper notre d&eacute;mocratie, parce que notre pays a assez d’exp&eacute;rience, qu’il a assez lutt&eacute; et qu’il a remport&eacute; assez de succ&egrave;s &agrave; force de sacrifice et de sang pour qu’un pays europ&eacute;en vienne nous donner des le&ccedil;ons de d&eacute;mocratie. En effet, aucun pays d’Europe, certains plus et d’autres moins, ne jouit au milieu d’in&eacute;galit&eacute;s colossales de la d&eacute;mocratie v&eacute;ritable, &eacute;galitaire et pleinement participative dont Cuba jouit aujourd’hui dans tous les sens <I>(cris et applaudissements)</I> depuis le jour o&ugrave; ce peuple est devenu le pouvoir et o&ugrave; la richesse a &eacute;t&eacute; distribu&eacute; avec justice. Et le peuple n’a pas fait que devenir le pouvoir&nbsp;: c’est lui qui d&eacute;fend ce pouvoir, sans OTAN, sans pactes militaires avec le diable.</P>
<P ALIGN="JUSTIFY">&#9;Il serait bon de comparer chacune des choses qui se font dans ce pays-ci avec chacune des choses qui se font dans les pays riches du monde, pour voir s’il existe chez eux le degr&eacute; d’&eacute;galit&eacute;, d’humanit&eacute;, d’&eacute;gards envers tous sans exception, ce qui n’a jamais exist&eacute; nulle part ailleurs.</P>
<P ALIGN="JUSTIFY">&#9;Nous sommes tout &agrave; fait conscients de ce que nous sommes, de ce que nous avons fait et de ce que nous avons. Mais il semble que certains idiots ne s’en rendent pas compte et s’ent&ecirc;tent &agrave; s’ing&eacute;rer dans nos affaires int&eacute;rieures, &agrave; vouloir nous apprendre comment on &eacute;tablit la d&eacute;mocratie. Nous pouvons en tout cas r&eacute;pondre &agrave; ce geste si g&eacute;n&eacute;reux en leur apprenant comment on &eacute;tablit l’&eacute;galit&eacute;, comment on supprime les privil&egrave;ges et comment on instaure une d&eacute;mocratie r&eacute;volutionnaire.</P>
<P ALIGN="JUSTIFY">&#9;Je vous raconte ces choses en passant parce que je n’ai pas eu beaucoup de temps pour &eacute;crire.</P>
<P ALIGN="JUSTIFY">&#9;Rappelez-vous que je vous ai parl&eacute; de ce qui arrivait aux jeunes Latino-Am&eacute;ricains envoy&eacute;s en Irak et de la n&eacute;cessit&eacute; de les faire rentrer chez eux, parce que l’imp&eacute;rialisme cherche maintenant de la chair &agrave; canon, et il se pourrait bien qu’un jour jusqu’aux Polonais, qui sont l&agrave;-bas comme mercenaires, d&eacute;cident aussi de se retirer. Les Polonais devraient &ecirc;tre cons&eacute;quents avec leur histoire de pays bien de fois envahi, bien des fois occup&eacute; et divis&eacute;, au lieu de louer leurs jeunes comme mercenaires dans une guerre de conqu&ecirc;te. </P>
<P ALIGN="JUSTIFY">&#9;Je ne doute pas que ceux qui jouent aujourd’hui le r&ocirc;le ridicule et honteux de d&eacute;p&ecirc;cher des troupes pour soutenir cette guerre r&eacute;pugnante ne tarderont pas &agrave; penser autrement.</P>
<P ALIGN="JUSTIFY">&#9;Puisque j’ai dit tout ceci, je crois de mon devoir d’exprimer notre position sur le peuple nord-am&eacute;ricain.</P>
<P ALIGN="JUSTIFY">&#9;Les peuples du monde, dont le peuple cubain, ne ha&iuml;ssent pas le peuple nord-am&eacute;ricain et ne d&eacute;sirent pas la mort de jeunes soldats de ce pays, dont beaucoup sont des Noirs, des m&eacute;tis et des Latino-Am&eacute;ricains que la pauvret&eacute; et le ch&ocirc;mage ont pouss&eacute;s au m&eacute;tier des armes et qui sont aujourd’hui les victimes d’une guerre inutile et stupide. Quant &agrave; nous, nous ne soutenons en Irak aucun gouvernement et ni aucun syst&egrave;me politique donn&eacute;, car c’est l&agrave; la pr&eacute;rogatives des Irakiens eux-m&ecirc;mes. Nous avons &eacute;t&eacute; solidaires avec ceux qui sont morts dans les attentats de New York et de Madrid, et nous condamnons ces m&eacute;thodes. La sympathie &eacute;norme et croissante du monde envers le peuple irakien d&eacute;coule des bombardements brutaux dont Bagdad et d’autres villes ont &eacute;t&eacute; l’objet, des bombardements qui ont provoqu&eacute; la terreur et la mort parmi des civils innocents, sans parler des traumatismes terribles qui poursuivront toute leurs vie des millions d’enfants, d’adolescents, des femmes enceintes, de m&egrave;res et de personnes &acirc;g&eacute;es. Une guerre injustifiable et fond&eacute;e sur de grossiers mensonges. Cette sympathie se multiplie, parce que des milliards de personnes ont pris conscience qu’il s’agissait d’une guerre de conqu&ecirc;te visant les ressources et les mati&egrave;res premi&egrave;res de ce pays, d&eacute;clench&eacute;e sans la moindre justification et sans le moindre droit, en violation des normes internationales et au m&eacute;pris de l’autorit&eacute; et des pr&eacute;rogatives des Nations Unies.</P>
<P ALIGN="JUSTIFY">&#9;Le peuple irakien se bat aujourd’hui pour son ind&eacute;pendance, pour sa vie, pour la vie de ses enfants, pour ses droits l&eacute;gitimes et pour ses ressources.</P>
<P ALIGN="JUSTIFY">&#9;Le gouvernement nord-am&eacute;ricain fait face &agrave; une situation compliqu&eacute;e parce qu’il a voulu suivre la voie de la violence, de la guerre et de la terreur. J’ai l’autorit&eacute; morale suffisante pour soutenir ce point de vue, parce que, bien avant le d&eacute;clenchement de cette politique belliciste, le 11 septembre 2001, le jour exact de l’horrible attaque contre les tours jumelles, j’ai affirm&eacute; textuellement au d&eacute;but du cours concernant quatre mille cinq cents jeunes instituteurs&nbsp;:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">"Il&nbsp;&nbsp;est tr&egrave;s important de savoir quelle sera la r&eacute;action du gouvernement des&nbsp;&nbsp;Etats-Unis. Des jours dangereux s'annoncent pour le monde. Je ne parle pas de&nbsp;Cuba. Cuba est le pays le plus tranquille au monde pour diff&eacute;rentes raisons :&nbsp;notre politique, notre forme de lutte, notre doctrine, notre&nbsp;morale et notre absence totale de&nbsp;crainte."</P>
<P ALIGN="JUSTIFY">&nbsp;&nbsp;</P>
<P ALIGN="JUSTIFY">[...]</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;"Les&nbsp;&nbsp;jours prochains seront d'une grande tension aux Etats-Unis et ailleurs. Tout le&nbsp;&nbsp;monde commencera &agrave; &eacute;mettre des opinions.</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;"Quand&nbsp;&nbsp;une trag&eacute;die comme celle-ci se produit, aussi difficile qu'elle soit &agrave; &eacute;viter,&nbsp;&nbsp;et s'il m'est permis de faire une suggestion &agrave; l'adversaire, un adversaire qui a&nbsp;&nbsp;&eacute;t&eacute; dur avec nous durant de longues ann&eacute;es </I>–<I> mais s'il est correct de sugg&eacute;rer&nbsp;&nbsp;quelque chose &agrave; l'adversaire, en vue du bien-&ecirc;tre du peuple nord-am&eacute;ricain et en&nbsp;&nbsp;utilisant les arguments expos&eacute;s </I>–<I> nous sugg&eacute;rerions &agrave; ceux qui dirigent le&nbsp;&nbsp;puissant empire de garder leur s&eacute;r&eacute;nit&eacute;, d'agir avec &eacute;quanimit&eacute;, de ne pas se&nbsp;&nbsp;laisser emporter par la haine, de ne pas se lancer &agrave; la traque des gens en&nbsp;&nbsp;larguant des bombes partout.</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;"Je&nbsp;&nbsp;r&eacute;it&egrave;re qu'aucun des probl&egrave;mes que confronte le monde, m&ecirc;me pas celui du&nbsp;&nbsp;terrorisme, ne peut &ecirc;tre r&eacute;gl&eacute; par la force, et que chaque action de force, chaque&nbsp;&nbsp;recours irrationnel &agrave; la force, o&ugrave; que ce soit, ne ferait qu'aggraver les&nbsp;&nbsp;probl&egrave;mes du monde.</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;"La&nbsp;&nbsp;voie &agrave; suivre n'est ni la force ni la guerre. Je le dis ici, fort d’avoir toujours parl&eacute; avec honn&ecirc;tet&eacute;, de poss&eacute;der des convictions solides&nbsp;et d'avoir v&eacute;cu l'exp&eacute;rience et les ann&eacute;es de lutte qu'a connu Cuba. Seules la&nbsp;&nbsp;raison, la politique intelligente de chercher la force du consensus et de l'opinion&nbsp;&nbsp;publique internationale peuvent mettre fin &agrave; ce probl&egrave;me. Je pense que ce fait&nbsp;&nbsp;insolite devrait servir &agrave; favoriser la lutte internationale contre le&nbsp;&nbsp;terrorisme. Mais la lutte internationale contre le terrorisme ne signifie pas&nbsp;'&eacute;liminer un terroriste ici et un autre l&agrave;; tuer &ccedil;a et l&agrave; en employant&nbsp;des m&eacute;thodes similaires et en sacrifiant des vies innocentes. Elle signifie, entre autres, mettre fin au terrorisme d'Etat et &agrave; d’autres formes r&eacute;pugnantes de&nbsp;&nbsp;tuer, mettre fin aux g&eacute;nocides, tout en suivant loyalement une politique de&nbsp;&nbsp;paix et de respect de normes morales et l&eacute;gales imprescriptibles. Le monde&nbsp;ne pourra &ecirc;tre sauv&eacute; que s'il suit une politique de paix et de coop&eacute;ration&nbsp;internationale."</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">&#9;La guerre d’Irak rappelle &agrave; beaucoup celle du Viet Nam. Moi, elle me rappelle la guerre de lib&eacute;ration alg&eacute;rienne, quand la puissance militaire fran&ccedil;aise s’est bris&eacute;e sur la r&eacute;sistance d’un peuple poss&eacute;dant une culture, une langue et une religion tr&egrave;s diff&eacute;rentes qui s’est ing&eacute;ni&eacute;, dans des endroits aussi d&eacute;sertiques que bien des r&eacute;gions irakiennes, pour battre les troupes fran&ccedil;aises et toute leur technologie, bien avanc&eacute;e &agrave; l’&eacute;poque. Avant, elles avaient essuy&eacute; la d&eacute;faite de Dien Bien Phu, o&ugrave; les pr&eacute;d&eacute;cesseurs de Bush ont &eacute;t&eacute; &agrave; deux doigts de recourir &agrave; l’arme atomique. Dans ce genre de guerre, l’arsenal d’une superpuissance h&eacute;g&eacute;monique est inutile. Forte de son immense pouvoir, elle peut conqu&eacute;rir un pays, mais elle ne peut ni le g&eacute;rer ni le gouverner si sa population lutte r&eacute;solument contre les occupants.</P>
<P ALIGN="JUSTIFY">&#9;Je n’aurais jamais imagin&eacute; que M. Bush &eacute;crirait un jour humblement une lettre aimable au pr&eacute;sident syrien et demanderait aux autorit&eacute;s iraniennes – deux pays consid&eacute;r&eacute;s jusqu’&agrave; ce jour des Etats terroristes – afin qu’ils l’aident &agrave; r&eacute;gler le conflit irakien. Il est encore plus surprenant d’apprendre voil&agrave; deux jours, selon des d&eacute;p&ecirc;ches de presse, que l’infanterie de marine nord-am&eacute;ricaine a &eacute;t&eacute; retir&eacute;e de Fallouja et qu’elle sera remplac&eacute;e par des militaires irakiens conduits par un ancien g&eacute;n&eacute;ral de Saddam Hussein. Je ne critique aucun effort de paix ni aucune initiative de l’administration nord-am&eacute;ricaine, mais je doute fort qu’il puisse y avoir une autre solution que le retrait des troupes nord-am&eacute;ricaines d’un pays o&ugrave; elles n’auraient jamais d&ucirc; avoir &eacute;t&eacute; d&eacute;p&ecirc;ch&eacute;es et la restitution au peuple irakien de sa pleine ind&eacute;pendance <I>(applaudissements)</I>. Ceci serait soutenu par la communaut&eacute; internationale qui trouvera sans doute la mani&egrave;re de r&eacute;gler la situation complexe qui s’y est nou&eacute;e.</P>
<P ALIGN="JUSTIFY">&#9;En attendant, comme Cubains, nous continuerons de suivre les &eacute;v&eacute;nements et de livrer notre lutte avec plus de d&eacute;cision que jamais face &agrave; ceux qui se donnent m&ecirc;me le luxe de pr&eacute;coniser des transitions politiques bas&eacute;es sur la disparition physique de certains d’entre nous. Le pire, c’est que ceux qui parlent d’acc&eacute;l&eacute;rer ces transitions politiques sont des personnages dont nous connaissons parfaitement les id&eacute;es assassines de toujours.</P>
<P ALIGN="JUSTIFY">&#9;Ils crient de nouveau sur tous les toits, nous mena&ccedil;ant de prochaines mesures visant &agrave; frapper l’&eacute;conomie du pays et &agrave; le d&eacute;stabiliser. Mieux vaudrait qu’ils nous rendent nos cinq H&eacute;ros prisonniers de l’empire <I>(applaudissements)</I>, qui supportent avec une dignit&eacute; insurpassable la violation la plus honteuse et la plus cruelle des droits de l’homme. Leur sort dans les prisons nord-am&eacute;ricaines, o&ugrave; ils sont totalement isol&eacute;s, n’a pas grand-chose &agrave; envier &agrave; celui des s&eacute;questr&eacute;s de la base navale de Guant&aacute;namo. Et pourtant, nous n’h&eacute;sitons &agrave; sugg&eacute;rer aux dirigeants nord-am&eacute;ricains – j’avais tent&eacute; de le leur sugg&eacute;rer l’autre fois – d’&ecirc;tre un peu plus sereins, un peu plus sens&eacute;s, un peu plus rassis, un peu plus intelligents.</P>
<P ALIGN="JUSTIFY">&#9;Ceux qui s’ent&ecirc;tent &agrave; vouloir d&eacute;truire la R&eacute;volution, je leur dis tout simplement, au nom de l’immense foule r&eacute;unie ici en ce 1<SUP>er</SUP> Mai, la m&ecirc;me chose qu’&agrave; Playa Gir&oacute;n et &agrave; d’autres moments d&eacute;cisifs de nos luttes&nbsp;:</P>
<P ALIGN="JUSTIFY">&#9;Vive le socialisme&nbsp;!</P>
<P ALIGN="JUSTIFY">&#9;La patrie ou la mort&nbsp;!</P>
<P ALIGN="JUSTIFY">&#9;Nous vaincrons&nbsp;! <I>(Ovation.)</P></I></FONT></BODY>
</HTML>
