<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Allocution prononcée par Fidel Castro Ruz, président de la République de Cuba, pour le quarante-cinquième anniversaire de la Révolution cubaine, au théâtre Karl Marx, le 3 janvier 2004</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Allocution prononc&eacute;e par Fidel Castro Ruz, pr&eacute;sident de la R&eacute;publique de Cuba, pour le quarante-cinqui&egrave;me anniversaire de la R&eacute;volution cubaine, au th&eacute;&acirc;tre Karl Marx, le 3 janvier 2004</P>
</B><P ALIGN="JUSTIFY">Chers compatriotes,</P>
<P ALIGN="JUSTIFY">Honorables invit&eacute;s,</P>
<P ALIGN="JUSTIFY">Beaucoup de ceux d’entre nous qui ont eu le privil&egrave;ge d’&ecirc;tre les t&eacute;moins de cette journ&eacute;e &eacute;mouvante vivent encore&nbsp;; bien d’autre sont d&eacute;c&eacute;d&eacute;s&nbsp;; l’immense majorit&eacute; de ceux qui sont pr&eacute;sents avaient moins de dix ans, ou n’&eacute;taient pas encore n&eacute;s, ou &eacute;taient loin de l’&ecirc;tre en ce 1<SUP>er </SUP>janvier 1959.</P>
<P ALIGN="JUSTIFY">Nous n’avons jamais recherch&eacute; la gloire, les honneurs et la reconnaissance individuelle ou collective. Ceux d’entre nous qui ont le droit l&eacute;gitime de se dire r&eacute;volutionnaires cubains ont toutefois &eacute;t&eacute; contraient d’&eacute;crire ce qui est devenu une page sans pr&eacute;c&eacute;dent dans l’histoire. Insatisfaits de la situation politique et sociale de notre pays, nous &eacute;tions tout simplement d&eacute;cid&eacute;s &agrave; la changer. &Ccedil;a n’avait rien de nouveau &agrave; Cuba, puisque cela s’&eacute;tait pass&eacute; bien de fois pendant presque un si&egrave;cle.</P>
<P ALIGN="JUSTIFY">Nous croyons aux droits des peuples, dont le droit &agrave; l’ind&eacute;pendance et &agrave; la r&eacute;bellion contre la tyrannie. C’est gr&acirc;ce &agrave; l’exercice de ces droits sur ce continent qui avait &eacute;t&eacute; conquis &agrave; feu et &agrave; sang par les puissances europ&eacute;ennes – dont des tueries massives d’aborig&egrave;nes et l’esclavage de millions d’Africains – qu’un ensemble de nation ind&eacute;pendants, parmi elles les Etats-Unis d’Am&eacute;rique – vit le jour.</P>
<P ALIGN="JUSTIFY">Quand la R&eacute;volution cubaine a livr&eacute; son premier combat, le 26 juillet 1953, contre un r&eacute;gime ill&eacute;gal, corrompu et sanguinaire, huit ann&eacute;es ne s’&eacute;taient pas encore &eacute;coul&eacute;es depuis la fin de la Seconde Guerre mondiale que le fascisme avait d&eacute;clench&eacute;e en 1939 et qui co&ucirc;ta plus de cinquante millions de vies, d&eacute;truisit l’&eacute;conomie de tous les pays industriels d’alors, exception faite de celle des Etats-Unis situ&eacute;s hors de port&eacute;e des bombes et des canons ennemis.</P>
<P ALIGN="JUSTIFY">Les id&eacute;es du fascisme qui donn&egrave;rent naissance &agrave; cette guerre si colossale entraient totalement en contradiction avec les principes que proclamait la D&eacute;claration d’ind&eacute;pendance des Treize Colonies anglaises, le 4 juillet 1776, puisqu’elle affirmait textuellement&nbsp;: «&nbsp;Nous soutenons comme des v&eacute;rit&eacute;s &eacute;videntes que tous les hommes naissent &eacute;gaux&nbsp;; que le Cr&eacute;ateur leur conf&egrave;re &agrave; tous certains droits inali&eacute;nables, dont la vie, la libert&eacute; et la recherche du bonheur… que chaque fois qu’une forme de gouvernement tend &agrave; d&eacute;truire ces fins, le peuple a le droit de le r&eacute;former ou de l’abolir, et d’instituer un nouveau gouvernement qui repose sur ces principes et dont les pouvoirs s’organisent de la fa&ccedil;on qui garantisse le mieux &agrave; son avis sa s&eacute;curit&eacute; et son bonheur.&nbsp;»</P>
<P ALIGN="JUSTIFY">La D&eacute;claration des droits de l’homme et du citoyen du 24 juin 1793, r&eacute;dig&eacute;e &agrave; la suite de la R&eacute;volution fran&ccedil;aise de 1789, allait encore plus loin sur cette voie&nbsp;: «&nbsp;Article 35 : Quand le gouvernement viole les droits du peuple, l'insurrection est, pour le peuple et pour chaque portion du peuple, le plus sacr&eacute; des droits et le plus indispensable des devoirs. »</P>
<P ALIGN="JUSTIFY">Les id&eacute;es fascistes se heurtaient aussi diam&eacute;tralement aux principes consacr&eacute;s dans la Charte des Nations Unies apr&egrave;s la gigantesque bataille de la Seconde Guerre mondiale, puisqu’elle proclamait comme une pr&eacute;rogative essentielle de l’ordre politique mondiale le respect du droit des peuples &agrave; la souverainet&eacute; et &agrave; l’ind&eacute;pendance.</P>
<P ALIGN="JUSTIFY">En r&eacute;alit&eacute;, les droits des peuples n’ont jamais &eacute;t&eacute; respect&eacute;s au long de la br&egrave;ve histoire connue de l’humanit&eacute;, bourr&eacute;e de guerres de conqu&ecirc;te, d’empires et des formes les plus vari&eacute;es de pillage et d’exploitation d’&ecirc;tres humains par d’autres. Toutefois, &agrave; ce moment du devenir historique, et bien que les puissances victorieuses aient impos&eacute; un ordre politique mondial assorti de privil&egrave;ges toujours plus irritants pour un groupe minuscule d’Etats les plus puissants, bien des nations, des institutions et des personnes avaient nourri l’espoir que l’humanit&eacute; entrait dans une nouvelle &eacute;tape prometteuse. Plus de cent nations ou groupes de nations, voire des groupes humains qui n’avaient pas encore atteint un sentiment national, furent reconnus formellement comme des Etats ind&eacute;pendants. Ce fut une &eacute;poque extr&ecirc;mement propice aux illusions et &agrave; la tromperie.</P>
<P ALIGN="JUSTIFY">Le groupe important de pays qui re&ccedil;urent formellement le statut d’Etats ind&eacute;pendants &eacute;tait constitu&eacute; dans son immense majorit&eacute; de colonies, de dominions, de protectorats et d’autres formes de soumission et de domination de pays impos&eacute;es au long des si&egrave;cles par les pays les plus puissants.</P>
<P ALIGN="JUSTIFY">Leur d&eacute;pendance d’envers les anciennes m&eacute;tropoles &eacute;tait quasi totale&nbsp;; leur lutte pour atteindre la souverainet&eacute; et pour l’&eacute;largir a &eacute;t&eacute; difficile, voire, bien souvent, h&eacute;ro&iuml;que. La preuve en est le harc&egrave;lement terrible auquel ils sont soumis de la part des Etats-Unis &agrave; Gen&egrave;ve pour qu’ils en soutiennent les projets ou pour qu’ils s’abstiennent de voter contre eux en dernier ressort. L’attitude de ces Etats &agrave; l’Assembl&eacute;e g&eacute;n&eacute;rale des Nations Unies s’av&egrave;re admirable, quand on voit le soutien croissant et presque unanime aujourd’hui de celle-ci &agrave; la r&eacute;solution de Cuba contre le blocus.</P>
<P ALIGN="JUSTIFY">Le pire &eacute;tait que nombre de pays qui &eacute;taient cens&eacute;ment ind&eacute;pendants avant la guerre mondiale ignoraient &agrave; quel point ils &eacute;taient priv&eacute;s d’ind&eacute;pendance. Cuba, parmi eux. La quasi-totalit&eacute; des pays latino-am&eacute;ricains apparaissaient sur cette triste liste, comme on le constaterait ensuite largement. Ainsi, &agrave; peine notre peuple h&eacute;ro&iuml;que avait-il obtenu sa v&eacute;ritable et pleine ind&eacute;pendance que la quasi-totalit&eacute; de leurs &eacute;lites dirigeants se joignit-elle aux Etats-Unis pour d&eacute;truire la R&eacute;volution et bloquer les conqu&ecirc;tes politiques et sociales que nous remportions rapidement.</P>
<P ALIGN="JUSTIFY">Les agressions commenc&egrave;rent d&egrave;s 1959, et se fond&egrave;rent sur tous les moyens &eacute;conomiques et politiques, dont la violence, le terrorisme et la menace du recours massif &agrave; la force militaire de la part des Etats-Unis.</P>
<P ALIGN="JUSTIFY">Ce qu’il se passa &agrave; Cuba contribua &agrave; prouver combien les textes &eacute;l&eacute;gants des Nations Unies relatifs aux principes et aux droits &eacute;taient pleins d’illusions et de mensonges.</P>
<P ALIGN="JUSTIFY">C’est la force, et non le droit, comme cela se passe depuis des mill&eacute;naires, qui reste le facteur fondamental de la vie de l’humanit&eacute;.</P>
<P ALIGN="JUSTIFY">Tout ce qui s’est pass&eacute; &agrave; ce jour, &agrave; partir des premiers &eacute;l&eacute;ments historiques dont nous disposons, est le fruit d’une &eacute;volution naturelle, spontan&eacute;e, torpide et d&eacute;sordonn&eacute;e, de la soci&eacute;t&eacute; humaine. On ne pourrait accuser personne des diff&eacute;rents syst&egrave;mes politiques, &eacute;conomiques et sociaux qui se sont succ&eacute;d&eacute;s tout au long de cinq mille ans.</P>
<P ALIGN="JUSTIFY">Les civilisations n&eacute;es dans les r&eacute;gions les plus diff&eacute;rentes du monde&nbsp;; en Chine, en Inde, au Moyen-Orient, en M&eacute;diterran&eacute;e, en Am&eacute;rique centrale, en Am&eacute;rique du Sud, s’ignoraient mutuellement dans une grande mesure, bien entendu, &eacute;taient ind&eacute;pendantes, bien qu’elles aient fait preuve sous bien des points de connaissances extraordinaires. Certaines nous &eacute;tonnent encore, comme la civilisation grecque&nbsp;: son art, sa philosophie, sa litt&eacute;rature, ses connaissances d’histoire, de physique, de math&eacute;matique, d’astronomie et d’autres domaines.</P>
<P ALIGN="JUSTIFY">On ne cesse d’en savoir toujours plus sur les Mayas et sur les civilisations pr&eacute;colombiennes, ce qui prouve que l’&ecirc;tre humain, m&ecirc;me s&eacute;par&eacute; par des dizaines de milliers d’ann&eacute;es dans le temps et des dizaines de milliers de kilom&egrave;tres dans l’espace, &eacute;tait d&eacute;j&agrave; cr&eacute;ateur et capable de r&eacute;aliser des œuvres extraordinaires. N’emp&ecirc;che que dans toutes les civilisations qui nous ont pr&eacute;c&eacute;d&eacute;s et dans la civilisation actuelle, il y a eu et il y a d’une fa&ccedil;on ou d’une autre des empires, des guerres de conqu&ecirc;te, des formes d’esclavage et de f&eacute;odalisme, des riches et des pauvres, des classes sociales dominantes, privil&eacute;gi&eacute;es, et des classes exploit&eacute;es, marginalis&eacute;es et exclues. L’ignorer serait faire preuve d’une ignorance crasse.</P>
<P ALIGN="JUSTIFY">Je dois reconna&icirc;tre que Marx avait raison quand il a &eacute;bauch&eacute; l’id&eacute;e que quand il existera sur Terre un r&eacute;gime social vraiment rationnel, juste et &eacute;quitable, l’&ecirc;tre humain sera sorti de la pr&eacute;histoire.</P>
<P ALIGN="JUSTIFY">Si toute l’&eacute;volution de la soci&eacute;t&eacute; humaine a &eacute;t&eacute; in&eacute;vitablement chaotique, d&eacute;sordonn&eacute;e, impr&eacute;visible et extr&ecirc;mement cruelle et injuste, la lutte pour b&acirc;tir un monde diff&eacute;rent, vraiment rationnel, digne de l’intelligence de notre esp&egrave;ce, constitue, &agrave; ce moment-ci de l’histoire, qui ne ressemble en rien &agrave; aucun autre ant&eacute;rieur de l’humanit&eacute;, quelque chose qu’il n’&eacute;tait m&ecirc;me pas possible de s’imaginer dans d’autres circonstances&nbsp;: la tentative des &ecirc;tres humains de piloter pour la premi&egrave;re fois leur propre destin&eacute;e.</P>
<P ALIGN="JUSTIFY">R&ecirc;ver de choses impossibles, c’est de l’utopie&nbsp;; lutter pour des objectifs que non seulement l’on peut atteindre mais qui sont indispensables &agrave; la survie de l’esp&egrave;ce, c’est du r&eacute;alisme.</P>
<P ALIGN="JUSTIFY">Il serait erron&eacute; de supposer que cet objectif n’ob&eacute;it qu’&agrave; des motivations id&eacute;ologiques. Il s’agit de quelque chose qui va au-del&agrave; des sentiments nobles et tout &agrave; fait logiques de justice et du profond d&eacute;sir que tous les &ecirc;tres humains puissent vivre une vie digne et libre&nbsp;: il s’agit de la survie de notre esp&egrave;ce.</P>
<P ALIGN="JUSTIFY">La grande diff&eacute;rence entre la Gr&egrave;ce antique et notre &eacute;poque ne tient pas &agrave; la capacit&eacute; intellectuelle de notre esp&egrave;ce&nbsp;: elle d&eacute;coule de l’avanc&eacute;e exponentielle et apparemment infinie de la science et de la technique qui a eu lieu ces cent cinquante derni&egrave;res ann&eacute;es, et qui d&eacute;passe absolument la capacit&eacute; politique maigrichonne et ridicule dont on fait preuve pour combattre les risques de mort qui menacent notre esp&egrave;ce.</P>
<P ALIGN="JUSTIFY">Quand, voil&agrave; moins de soixante ans, le premier engin atomique – &eacute;quivalent &agrave; vingt mille tonnes de TNT – fit explosion sur Hiroshima, il devint &eacute;vident que la technologie avait mis au point un instrument dont le d&eacute;veloppement &eacute;tait en mesure de mettre fin &agrave; la vie humaine sur la plan&egrave;te. Depuis, la mise au point de nouvelles armes, d’armes des centaines de fois plus puissantes, plus vari&eacute;es, plus pointues, et de syst&egrave;mes de ce genre n’a pas cess&eacute; un seul jour. Il en existe aujourd’hui des dizaines de milliers, car seules quelques-unes ont &eacute;t&eacute; &eacute;limin&eacute;es aux termes d’accords trompeurs et limit&eacute;s.</P>
<P ALIGN="JUSTIFY">Un groupe r&eacute;duit de pays monopolisant ces armes s’arrogent le droit exclusif de les produire et de les am&eacute;liorer. Les contradictions et les int&eacute;r&ecirc;ts de leurs membres se modifient, et l’humanit&eacute; continue de vivre sous une panoplie d’armes nucl&eacute;aires qui la menacent de mort. Quelqu’un pourrait m&ecirc;me dire quelque chose de semblable &agrave; ce que l’empereur perse exclama en approchant &agrave; la t&ecirc;te d’une arm&eacute;e colossale contre les trois cents Spartes qui d&eacute;fendaient le passage des Thermopyles&nbsp;: «&nbsp;Nos missiles nucl&eacute;aires obscurciront le Soleil&nbsp;!&nbsp;»</P>
<P ALIGN="JUSTIFY">Les vies de milliards d’&ecirc;tres humains qui habitent la plan&egrave;te d&eacute;pendent de ce que pensent, croient et d&eacute;cident quelques personnes seulement. Le plus grave c’est que ceux qui d&eacute;tiennent un pouvoir si fabuleux ne disposent pas de psychiatres. Nous ne pouvons pas nous r&eacute;signer. Nous avons le droit de d&eacute;noncer, d’exercer des pressions, d’exiger des changements, ainsi que de r&eacute;clamer la fin d’une situation si insolite et si absurde qui fait de chacun de nous un otage. Personne ne doit poss&eacute;der jamais de pareilles facult&eacute;s, ou alors personne au monde ne pourra recommencer &agrave; parler de civilisation.</P>
<P ALIGN="JUSTIFY">A quoi s’ajoute un autre probl&egrave;me mortel&nbsp;: voil&agrave; &agrave; peine quarante ans, certains ont commenc&eacute; &agrave; exprimer des inqui&eacute;tudes sur ce que l’on conna&icirc;t aujourd’hui comme l’environnement, compte tenu d’une civilisation barbare qui &eacute;tait en train de d&eacute;truire les conditions de vie naturelles. C’&eacute;tait la premi&egrave;re fois qu’on &eacute;talait ce th&egrave;me d&eacute;licat sur le tapis. Bon nombre pens&egrave;rent qu’il s’agissait d’alarmistes, de types exag&eacute;r&eacute;s, d’un n&eacute;o-malthusianisme dans le style de si&egrave;cles pass&eacute;s. C’&eacute;taient en fait des gens bien inform&eacute;s et intelligents qui entreprenaient de conscientiser l’opinion publique, parfois angoiss&eacute;s d’arriver trop tard pour faire adopter les mesures pertinentes. Ceux qui, investis des plus hautes responsabilit&eacute;s politiques, auraient d&ucirc; faire preuve des plus grandes inqui&eacute;tudes ne montraient en fait qu’ignorance et m&eacute;pris.</P>
<P ALIGN="JUSTIFY">Plus de dix ans se sont &eacute;coul&eacute;s depuis le Sommet de Rio de Janeiro convoqu&eacute; par les Nations Unies et, malgr&eacute; la litanie de discours, d’engagements et de promesses, on n’a gu&egrave;re avanc&eacute;. Mais la prise de conscience du danger mortel s’accro&icirc;t. La lutte doit augmenter et elle augmentera. Il n’y a pas d’&eacute;chappatoire.</P>
<P ALIGN="JUSTIFY">La Havane a accueilli tout r&eacute;cemment une rencontre sur la d&eacute;sertification et le changement climatique, convoqu&eacute;e l&agrave; encore par les Nations Unies, ce qui a constitu&eacute; un effort important d’information, de conscientisation, d’appel &agrave; la lutte.</P>
<P ALIGN="JUSTIFY">J’ai &eacute;t&eacute; t&eacute;moin &agrave; Rio de l’inqui&eacute;tude et de la crainte des repr&eacute;sentants de petites &icirc;les du Pacifique et d’autres pays menac&eacute;s par le risque d’&ecirc;tre ensevelis sous les eaux, soit en partie soit totalement, &agrave; cause du changement climatique. Quelle tristesse. Les premiers &agrave; souffrir des cons&eacute;quences de la d&eacute;gradation de l’environnement, ce sont les pauvres. Ils n’ont pas de voitures, pas de climatiseurs, peut-&ecirc;tre m&ecirc;me pas de meubles, si tant est qu’ils aient un logement. C’est sur eux que retombent le plus directement les effets des grandes &eacute;manations de dioxyde de carbone qui provoquent le r&eacute;chauffement de l’atmosph&egrave;re et ceux des rayons ultraviolets traversant une couche d’ozone toujours plus amenuis&eacute;e. Quand ils tombent malades, on sait bien qu’il n’existe pas pour eux et leurs familles d’h&ocirc;pitaux, de m&eacute;decins et de m&eacute;dicaments.</P>
<P ALIGN="JUSTIFY">Un troisi&egrave;me probl&egrave;me&nbsp;: selon les calculs les plus minor&eacute;s, la population mondiale a mis non moins de cinquante mille ans pour atteindre le milliard d’habitants, ce qui est arriv&eacute; vers 1800, au d&eacute;but du XIX<SUP>e</SUP> si&egrave;cle. Elle a atteint le deuxi&egrave;me milliard cent trente ans plus tard, en 1930. Le troisi&egrave;me milliard, trente ans apr&egrave;s, en 1960. Le quatri&egrave;me milliard, quatorze ans apr&egrave;s, en 1974. Le cinqui&egrave;me milliard, treize ans apr&egrave;s, en 1987. Le sixi&egrave;me milliard, &agrave; peine douze ans apr&egrave;s, en 1999. L’humanit&eacute; compte aujourd’hui 6&nbsp;374&nbsp;000&nbsp;000 d’habitants.</P>
<P ALIGN="JUSTIFY">Il est vraiment sid&eacute;rant que la population mondiale se soit multipli&eacute;e par 6,4 en seulement deux cent quatre ans &agrave; partir de cette ann&eacute;e 1800 et de ce milliard d’habitants qu’elle avait mis non moins de cinquante mille ans &agrave; atteindre, et ce selon des calculs relativement arbitraires et conservateurs, juste pour disposer d’un point de d&eacute;part qu’il faudra r&eacute;viser par la suite. Ce pourrait &ecirc;tre bien plus d’ann&eacute;e si l’on se borne &agrave; l’&eacute;poque o&ugrave; elle a atteint sa capacit&eacute; actuelle.</P>
<P ALIGN="JUSTIFY">A quel rythme cro&icirc;t-elle de nos jours&nbsp;?</P>
<P ALIGN="JUSTIFY">&#9;1999&nbsp;: 6&nbsp;002&nbsp;000&nbsp;000 d’habitants&nbsp;; croissance&nbsp;: 77 millions.</P>
<P ALIGN="JUSTIFY">&#9;2000&nbsp;: 6&nbsp;079&nbsp;000&nbsp;000 d’habitants&nbsp;; croissance&nbsp;: 75 millions.</P>
<P ALIGN="JUSTIFY">&#9;2001&nbsp;: 6&nbsp;154&nbsp;000&nbsp;000 d’habitants&nbsp;; croissance&nbsp;: 74 millions.</P>
<P ALIGN="JUSTIFY">&#9;2002&nbsp;: 6&nbsp;228&nbsp;000&nbsp;000 d’habitants&nbsp;; croissance&nbsp;: 72 millions.</P>
<P ALIGN="JUSTIFY">&#9;2003&nbsp;: 6&nbsp;300&nbsp;000&nbsp;000 d’habitants&nbsp;; croissance&nbsp;: 74 millions.</P>
<P ALIGN="JUSTIFY">&#9;2004&nbsp;: 6&nbsp;374&nbsp;000&nbsp;000 d’habitants (estimations)&nbsp;; croissance&nbsp;: 74 millions.</P>
<P ALIGN="JUSTIFY">&Agrave; combien se montera la population mondiale en 2050&nbsp;?</P>
<P ALIGN="JUSTIFY">Les calculs les plus bas parlent de 7&nbsp;049&nbsp;000&nbsp;000&nbsp;; les calculs les plus hauts donnent 10&nbsp;633&nbsp;000&nbsp;000. Selon de nombreux experts, le chiffre sera d’environ 9 milliards d’habitants. Cette explosion d&eacute;mographique colossale de pair avec la d&eacute;gradation acc&eacute;l&eacute;r&eacute;e des conditions naturelles n&eacute;cessaires &agrave; la survie de l’esp&egrave;ce a caus&eacute; une vraie consternation dans de nombreux pays, car la quasi-totalit&eacute; de cette croissance interviendra dans les pays du tiers monde.</P>
<P ALIGN="JUSTIFY">Compte tenu de la d&eacute;t&eacute;rioration et de la r&eacute;duction croissantes des ressources en terre et en eau, des famines survenant dans de nombreux pays, de l’indiff&eacute;rence et du gaspillage des soci&eacute;t&eacute;s de consommation, ainsi que des probl&egrave;mes &eacute;ducationnels et sanitaires de la population mondiale, on aura tout lieu de croire, si tout reste en l’&eacute;tat, que les membres de l’esp&egrave;ce humaine finiront par s’entred&eacute;vorer&nbsp;!</P>
<P ALIGN="JUSTIFY">Il serait bon de demander aux champions toute cat&eacute;gorie des droits de l’homme dans le monde occidental s’ils ont pens&eacute;, f&ucirc;t-ce une minute, &agrave; ces r&eacute;alit&eacute;s-l&agrave; qui sont dans une &eacute;norme mesure la cons&eacute;quence du syst&egrave;me &eacute;conomique et social qu’ils ont mis en place. Que pensent-ils donc d’un syst&egrave;me qui, au lieu d’&eacute;duquer les masses – ce qui est capital pour pouvoir, fort de la science, de la technique et de la culture, partir d’urgence en qu&ecirc;te de solutions viables – d&eacute;pense un billion de dollars par an en publicit&eacute; ali&eacute;nante et poussant &agrave; la consommation&nbsp;? Avec ce qu’on d&eacute;pense en un an pour semer ce poison singulier, on pourrait alphab&eacute;tiser et faire &eacute;tudier pendant neuf ann&eacute;es tous les analphab&egrave;tes et semi-analphab&egrave;tes du monde en moins de dix ans, si bien qu’aucun enfant pauvre ne serait priv&eacute; d’&eacute;cole. Sans &eacute;ducation et autres services sociaux, on ne pourra jamais r&eacute;duire, sans parler d’&eacute;liminer, le crime et la toxicomanie. Je le dis depuis Cuba, le pays soumis depuis quarante-cinq ans &agrave; un blocus, accus&eacute; et condamn&eacute; bien des fois &agrave; Gen&egrave;ve par les Etats-Unis et leurs alli&eacute;s les plus inconditionnels, le pays qui est pourtant en train de mettre en place des services de sant&eacute;, d’&eacute;ducation et de formation culturelle d’une qualit&eacute; dont l’Occident d&eacute;velopp&eacute; et riche ne pourra jamais r&ecirc;ver, et qui sont par ailleurs absolument gratuits pour tous les citoyens, sans la moindre exception.</P>
<P ALIGN="JUSTIFY">La mondialisation n&eacute;o-lib&eacute;rale impos&eacute;e au monde, con&ccedil;ue dans le cadre du «&nbsp;Consensus de Washington&nbsp;» pour piller encore plus les ressources naturelles de la plan&egrave;te, a conduit la plupart des pays du tiers monde, en particulier ceux d’Am&eacute;rique latine, &agrave; une situation d&eacute;sesp&eacute;r&eacute;e et intenable.</P>
<P ALIGN="JUSTIFY">Le premier fruit de cette politique funeste a &eacute;t&eacute; la «&nbsp;d&eacute;cennie perdue&nbsp;» de 1980, o&ugrave; la croissance de la r&eacute;gion n’a &eacute;t&eacute; que de 1 p. 100&nbsp;; elle n’a &eacute;t&eacute; que 2,7 p. 100 entre 1990 et 1998, tr&egrave;s au-dessous des fausses illusions et des besoins urgents, et elle est retomb&eacute;e &agrave; 1 p. 100 entre 1998 et 2004.</P>
<P ALIGN="JUSTIFY">La dette ext&eacute;rieure, qui se chiffrait en 1985 – l’ann&eacute;e du «&nbsp;consensus&nbsp;» perfide – &agrave; 300 milliards de dollars s’&eacute;l&egrave;ve aujourd’hui &agrave; plus de 750 milliards.</P>
<P ALIGN="JUSTIFY">Les privatisations ont ali&eacute;n&eacute; &agrave; raison de centaines de milliards de dollars des biens nationaux qui ont &eacute;t&eacute; cr&eacute;&eacute;s pendant de nombreuses ann&eacute;es et qui se sont envol&eacute;s en fum&eacute;e &agrave; la vitesse o&ugrave; les capitaux s’enfuient de ces pays vers les Etats-Unis et l’Europe.</P>
<P ALIGN="JUSTIFY">Le ch&ocirc;mage atteint des chiffres record. Sur 100 nouveaux postes de travail cr&eacute;&eacute;s, 82 appartiennent au secteur dit «&nbsp;informel&nbsp;», qui comprend la longue liste de ceux qui gagnent leur vie comme ils peuvent, sans la moindre protection sociale ni l&eacute;gale.</P>
<P ALIGN="JUSTIFY">La pauvret&eacute; a augment&eacute; d’une fa&ccedil;on alarmante, en particulier l’indigence&nbsp;: 12,8 p. 100, si bien qu’elle touche aujourd’hui 44 p. 100 de la population. Le d&eacute;veloppement stagne, les services sociaux se d&eacute;gradent de jour en jour. Sur ce dernier point, mais en premier lieu l’&eacute;ducation et la sant&eacute; publique, la mondialisation n&eacute;o-lib&eacute;rale a provoqu&eacute;, comme de bien entendu, un vrai d&eacute;sastre.</P>
<P ALIGN="JUSTIFY">Si on ajoute &agrave; cela de vieilles et de nouvelles formes de pillage, comme l’&eacute;change in&eacute;gal, la fuite incessante et oblig&eacute;e des capitaux, le vol des cerveaux, le protectionnisme, les subventions et les ukases de l’OMC, comment s’&eacute;tonner des crises et des &eacute;v&eacute;nements survenus en Am&eacute;rique latine&nbsp;?</P>
<P ALIGN="JUSTIFY">L’Am&eacute;rique latine a &eacute;t&eacute; la r&eacute;gion du monde o&ugrave; la mondialisation n&eacute;o-lib&eacute;rale a &eacute;t&eacute; appliqu&eacute;e avec le plus de rigueur et d’exigence. Elle doit faire face maintenant au probl&egrave;me de la ZLEA qui liquiderait les industries nationales et convertirait le Mercosur et le Pacte andin en appendices de l’&eacute;conomie nord-am&eacute;ricaine&nbsp;: ce serait le coup de gr&acirc;ce au d&eacute;veloppement &eacute;conomique, &agrave; l’unit&eacute; et &agrave; l’ind&eacute;pendance des peuples latino-am&eacute;ricains.</P>
<P ALIGN="JUSTIFY">Mais, m&ecirc;me si cette tentative d’annexion se concr&eacute;tisait, l’ordre &eacute;conomique resterait tout aussi intenable tant pour les peuples latino-am&eacute;ricains que pour le peuple nord-am&eacute;ricain lui-m&ecirc;me dont les emplois sont menac&eacute;s par une main-d’œuvre abondante et bon march&eacute; recrut&eacute;e par les ateliers de sous-traitance parmi ceux que la pauvret&eacute;, le d&eacute;sastre &eacute;ducationnel et le ch&ocirc;mage r&eacute;gnant ont emp&ecirc;ch&eacute;s d’obtenir une qualification ad&eacute;quate. Une main-d’œuvre bon march&eacute; et non qualifi&eacute;e, voil&agrave; ce que les oligarchies latino-am&eacute;ricaines peuvent offrir en masse.</P>
<P ALIGN="JUSTIFY">Bref, je suis profond&eacute;ment convaincu que notre esp&egrave;ce, et donc chacun de nos peuples, se trouve &agrave; un moment d&eacute;cisif de son histoire&nbsp;: ou le cours des &eacute;v&eacute;nements change, ou l’humanit&eacute; ne pourra pas survivre. Il n’existe pas d’autre plan&egrave;te o&ugrave; nous puissions d&eacute;m&eacute;nager. Mars ne poss&egrave;de ni atmosph&egrave;re, ni air, ni eau. Pas plus d’ailleurs qu’une ligne de transport pour s’y rendre en masse. Ou nous sauvons la plan&egrave;te que nous avons, ou des millions et des millions d’ann&eacute;es devront s’&eacute;couler avant que ne surgisse peut-&ecirc;tre une autre esp&egrave;ce intelligente qui pourra relancer l’aventure que la n&ocirc;tre a v&eacute;cue. Le pape Jean-Paul II a reconnu que la th&eacute;orie de l’&eacute;volution n’&eacute;tait pas inconciliable avec la doctrine de la Cr&eacute;ation.</P>
<P ALIGN="JUSTIFY">Je dois conclure.</P>
<P ALIGN="JUSTIFY">Le travail qui nous attend en 2004 n’est pas rien.</P>
<P ALIGN="JUSTIFY">Je tiens &agrave; f&eacute;liciter notre peuple de tout ce qu’il a fait au long de ces ann&eacute;es-ci, de son h&eacute;ro&iuml;sme, de son patriotisme, de son esprit de lutte, de sa loyaut&eacute; et de sa passion r&eacute;volutionnaire.</P>
<P ALIGN="JUSTIFY">Je tiens &agrave; f&eacute;liciter en particulier, en ce quarante-cinqui&egrave;me anniversaire, ceux qui ont su remplir de glorieuses missions internationalistes, symbolis&eacute;es aujourd’hui dans la conduite exemplaire des Cinq H&eacute;ros prisonniers de l’empire qui font face avec une dignit&eacute; impressionnante aux actions injustes, vindicatives et cruelles des ennemis de leur patrie et de leur peuple, et dans les quinze mille m&eacute;decins qui, &agrave; force de sacrifices, m&eacute;prisant les risques et les dangers, remplissent leur devoir internationaliste dans les endroits les plus recul&eacute;s de plus de soixante-quatre pays, une prouesse humaine que les Etats-Unis et l’Europe ne pourront jamais accomplir faute du capital humain, ce qui prouve bien quels sont les droits de l’homme qu’ils d&eacute;fendent vraiment.</P>
<P ALIGN="JUSTIFY">Nul ne pourra emp&ecirc;cher notre peuple de faire preuve de solidarit&eacute; ni ses enfants de faire preuve de courage, encore moins par des menaces ou des agressions contre nos m&eacute;decins, nos enseignants, nos entra&icirc;neurs et tout autre coop&eacute;rant, parce que beaucoup d’autres rest&eacute;s au pays sont pr&ecirc;ts, dans l’honneur, &agrave; occuper la place de ceux qui perdraient m&ecirc;me la vie, victimes d’actions terroristes stimul&eacute;es et impuls&eacute;es par des fonctionnaires extr&eacute;mistes de l’administration nord-am&eacute;ricaine.</P>
<P ALIGN="JUSTIFY">Je tiens &agrave; f&eacute;liciter tous ceux qui luttent, ceux qui ne reculent jamais devant les difficult&eacute;s&nbsp;; ceux qui croient en la capacit&eacute; de l’homme de cr&eacute;er, de semer et de cultiver des valeurs et des id&eacute;es&nbsp;; ceux qui misent sur l’humanit&eacute;&nbsp;; tous ceux qui partagent la belle conviction qu’un monde meilleur est possible&nbsp;!</P>
<P ALIGN="JUSTIFY">Nous nous battrons &agrave; leurs c&ocirc;t&eacute;s et nous vaincrons&nbsp;!</P></FONT></BODY>
</HTML>
