<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Allocution prononcée par Fidel Castro Ruz, président de la République de Cuba, à la clôture du Huitième Congrès de l’Union des jeunes communistes, le 5 décembre 2004, au Palais des congrès de La Havane.</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">
<DIR>
<DIR>

<B><FONT FACE="Arial"><P ALIGN="CENTER">Allocution prononc&eacute;e par Fidel Castro Ruz, pr&eacute;sident de la R&eacute;publique de Cuba, &agrave; la cl&ocirc;ture du Huiti&egrave;me Congr&egrave;s de l’Union des jeunes communistes, le 5 d&eacute;cembre 2004, au Palais des congr&egrave;s de La Havane.</P>
</B><P ALIGN="JUSTIFY">Chers d&eacute;l&eacute;gu&eacute;s, invit&eacute;s et participants &agrave; ce Huiti&egrave;me Congr&egrave;s de l’Union des jeunes communistes.</P>
<P ALIGN="JUSTIFY">Une partie des id&eacute;es que je vais avancer aujourd’hui, je l’ai d&eacute;j&agrave; dite et publi&eacute;e : certaines se sont enrichies en pleine lutte, d’autres concernent les objectifs d&eacute;sormais atteints&nbsp;; d’autres encore sont des r&eacute;flexions. </P>
<P ALIGN="JUSTIFY">Puisque vous m’invitez &agrave; vous adresser la parole, je t&acirc;cherai de vous expliquer pourquoi ce jour-ci est tr&egrave;s sp&eacute;cial pour chacun de nous.</P>
<P ALIGN="JUSTIFY">La responsabilit&eacute; qui m’a incomb&eacute;e durant notre intense et difficile R&eacute;volution, notamment mon rapport avec la Bataille d’id&eacute;es, me contraint malheureusement &agrave; faire r&eacute;f&eacute;rence &agrave; mes discours, &agrave; mes r&eacute;flexions et &agrave; mes id&eacute;es, ce qui est loin de me plaire et dont je vous prie de m’excuser d’avance. J’ai toujours pens&eacute; que ce ne sont pas les id&eacute;es qui tournent autour des hommes publics, mais que ce sont eux qui doivent tourner autour des id&eacute;es.</P>
<P ALIGN="JUSTIFY">Le fait que j’ai os&eacute; pronostiquer des &eacute;v&eacute;nements qui commencent &agrave; se confirmer aujourd’hui comme des v&eacute;rit&eacute;s irr&eacute;cusables d&eacute;coule uniquement de l’exp&eacute;rience accumul&eacute;e. J’aurais pu mourir t&ocirc;t, comme de nombreux autres r&eacute;volutionnaires cubains au long de notre histoire. Mes adversaires d’hier et d’aujourd’hui ont fait l’impossible pour y parvenir, mais j’ai eu le privil&egrave;ge de m’&ecirc;tre battu durant de nombreuses ann&eacute;es, d&egrave;s que j’ai con&ccedil;u, dans les premiers mois de 1953, l’id&eacute;e de nous emparer d’armes au r&eacute;giment de Santiago de Cuba afin de lancer la lutte. Privil&egrave;ge ne veut pas dire m&eacute;rite&nbsp;: le vrai m&eacute;rite revient &agrave; ceux qui ont cru et ont &eacute;t&eacute; pr&ecirc;ts &agrave; sacrifier jusqu’&agrave; leur vie pour atteindre les objectifs que nous proclamions.</P>
<P ALIGN="JUSTIFY">Quand, voil&agrave; &agrave; peine trois jours, certains me f&eacute;licitaient et me rappelaient que nous f&ecirc;tions le quarante-huiti&egrave;me anniversaire du d&eacute;barquement du <I>Granma</I>, ma premi&egrave;re r&eacute;action a &eacute;t&eacute; une r&eacute;action de surprise. Que de temps &eacute;coul&eacute;, que d’&eacute;v&eacute;nements survenus&nbsp;! Absorb&eacute;s par nos devoirs actuels, c’est &agrave; peine si certains d’entre nous qui ont particip&eacute; &agrave; cette action disposent d’une seconde pour &eacute;voquer les d&eacute;buts de la longue marche que nous entreprenions &agrave; l’&eacute;poque de la Moncada et du <I>Granma</I>. Je d&eacute;finirais tout ceci comme un long apprentissage, ne pouvant que m’&eacute;tonner de l’ignorance dans laquelle nous nous sommes engag&eacute;s sur cette voie in&eacute;dite.</P>
<P ALIGN="JUSTIFY">Je ne peux que rappeler en une tr&egrave;s br&egrave;ve synth&egrave;se, utilisant bien des fois des citations textuelles, l’essentiel de ce que j’ai dit &agrave; trois moments ant&eacute;rieurs &agrave; la Bataille d’id&eacute;es dont l’esprit pr&eacute;side au Huiti&egrave;me Congr&egrave;s de notre prestigieuse Union des jeunes communistes.</P>
<P ALIGN="JUSTIFY">J’ai affirm&eacute; le 8 octobre 1997, dans le Rapport central au Cinqui&egrave;me Congr&egrave;s du parti&nbsp;:</P>
<P ALIGN="JUSTIFY">Il faut de toute &eacute;vidence travailler plus fort, travailler plus intens&eacute;ment dans les rangs de notre jeunesse, car cette &eacute;poque et ce parti exigent qu’ils continuent de se nourrir de cadres et de militants issus de l’UJC. </P>
<P ALIGN="JUSTIFY">Je crois qu’il faut travailler sp&eacute;cialement aupr&egrave;s de la jeunesse et &agrave; la formation de nos jeunes, et ce plus que jamais, plus qu’&agrave; aucune autre &eacute;poque, parce qu’elle est la plus difficile, la plus dure, et parce qu’il est impensable que ceux qui viendront apr&egrave;s cette g&eacute;n&eacute;ration ne soient pas meilleurs.</P>
<P ALIGN="JUSTIFY">Nous voulons qu’ils soient pleinement conscients de leur r&ocirc;le, de ce qu’ils peuvent faire pour leur pays, de ce qu’ils peuvent faire pour la R&eacute;volution, de ce qu’ils peuvent faire pour l’avenir.</P>
<P ALIGN="JUSTIFY">A la cl&ocirc;ture de ce m&ecirc;me Congr&egrave;s, le 10 octobre 1997, j’ai dit, parlant de la jeunesse&nbsp;:</P>
<P ALIGN="JUSTIFY">Nous avons un parti, nous avons notre magnifique jeunesse – oui, textuellement, cette magnifique jeunesse&nbsp;! – &agrave; laquelle, bien entendu, nous demandons et nous demanderons toujours plus et toujours plus de travail politique, qui ne veut pas dire scander des slogans. Pendant longtemps, le parti a lui aussi &eacute;t&eacute; sch&eacute;matique, dogmatique, travaillant &agrave; partir de mots d’ordre, et pas toujours &agrave; partir d’arguments.</P>
<P ALIGN="JUSTIFY">Il faut travailler aupr&egrave;s des citoyens concr&egrave;tement, un par un. Il ne s’agit pas seulement du travail dans la presse et &agrave; la t&eacute;l&eacute;vision, ou par des conf&eacute;rences ou des meetings politiques. Convaincre et persuader les &ecirc;tres humains un par un est quelque chose d’historique. C’est ainsi que les religions se sont forg&eacute;es et ont dur&eacute; des milliers d’ann&eacute;es.</P>
<P ALIGN="JUSTIFY">R&eacute;volutionnaire, nous devons faire pareil. Nos cadres, et ceux de l’UJC, doivent travailler ainsi et ne jamais consid&eacute;rer qui que ce soit comme perdu.</P>
<P ALIGN="JUSTIFY">Fort de la conviction la plus profonde que nous avons raison et que nous d&eacute;fendons ce qu’il y a plus juste, de plus beau, de plus humain, il faut discuter tout le temps qu’il le faudra, expliquer autant de fois qu’il le faudra, apprendre, &eacute;duquer. Le travail politique ne peut se faire d’une mani&egrave;re abstraite. Il faut aller plus loin dans les connaissances, dans les id&eacute;es, dans ce qui se passe ici et dans ce qui se passe dans le monde. Etre franc, &ecirc;tre courageux, &ecirc;tre v&eacute;ridique.</P>
<P ALIGN="JUSTIFY">Le parti compte 780&nbsp;000 citoyens, &agrave; quoi s’ajoutent tous les autres r&eacute;volutionnaires qui ne sont pas au parti. Notre t&acirc;che &agrave; tous est de convertir en r&egrave;gle ce qui n’est bien souvent qu’une exception et de g&eacute;n&eacute;raliser nos meilleures exp&eacute;riences. Comment se pourrait-il que nous n’y parvenions pas&nbsp;? Que sommes-nous&nbsp;? Que valons-nous si nous ne le pouvons pas&nbsp;? Avec tout ce que nous savons aujourd’hui, avec toutes les possibilit&eacute;s que nous avons, il faut le faire. Ce serait la vraie victoire des id&eacute;es.</P>
<P ALIGN="JUSTIFY">J’ai affirm&eacute; le 10 d&eacute;cembre 1998 au Septi&egrave;me Congr&egrave;s de l’UJC&nbsp;:</P>
<P ALIGN="JUSTIFY">En pleine bataille, il faut se r&eacute;unir avec la troupe d’&eacute;lite pour d&eacute;battre, analyser, creuser, tracer des plans et des strat&eacute;gies, aborder des th&egrave;mes et mettre au point des id&eacute;es, tout comme l’on r&eacute;unit l’&eacute;tat-major d’une arm&eacute;e.</P>
<P ALIGN="JUSTIFY">Utiliser des arguments solides pour parler aux militants et &agrave; ceux qui ne le sont pas&nbsp;; pour parler &agrave; ceux qui pourraient &ecirc;tre d&eacute;sorient&eacute;s, voire pour discuter et pol&eacute;miquer avec ceux qui s’opposent &agrave; la R&eacute;volution ou qui sont influenc&eacute;s par l’id&eacute;ologie de l’imp&eacute;rialisme dans le cadre de cette terrible bataille d’id&eacute;es que nous menons depuis des ann&eacute;es justement pour pouvoir continuer de r&eacute;sister – ce qui est un exploit - &agrave; l’empire le plus puissant qu’on ait jamais connu sur le terrain politique, militaire, &eacute;conomique, technologique et culturel. Les cadres de l’UJC doivent &ecirc;tre bien pr&eacute;par&eacute;s &agrave; cette t&acirc;che.</P>
<P ALIGN="JUSTIFY">Dans cette lutte de nature id&eacute;ologique, les armes essentielles sont les id&eacute;es, et l’arsenal de munitions le plus important est aussi celui des id&eacute;es. Nous devons barder nos cadres d’id&eacute;es, afin qu’ils les transmettent &agrave; leur tour &agrave; toute la jeunesse et &agrave; tout le peuple.</P>
<P ALIGN="JUSTIFY">Cette arm&eacute;e-l&agrave; conna&icirc;t son plan, conna&icirc;t sa strat&eacute;gie, et que les ennemis le d&eacute;couvrent en cours de route. J’associe de nouveau l’id&eacute;e de cette lutte &agrave; une grande bataille que livre une arm&eacute;e d’avant-garde, une troupe d’&eacute;lite de la R&eacute;volution. Je mets au premier rang la R&eacute;volution et le parti, qui, somme toute, ne font qu’un.</P>
<P ALIGN="JUSTIFY">A la br&egrave;ve r&eacute;union que j’ai eue avec le nouveau Comit&eacute; national, j’ai pu parler avec un peu plus de libert&eacute;, parce que c’est un nombre r&eacute;duit de <I>compa&ntilde;eros</I>, et &agrave; une r&eacute;union du Bureau nationale, je pourrais le faire encore plus librement, en apportant plus d’arguments et de faits.</P>
<P ALIGN="JUSTIFY">Ce Septi&egrave;me Congr&egrave;s a &eacute;t&eacute; excellent, parce que c’est l’un de ceux o&ugrave; les discussions ont &eacute;t&eacute; les plus larges, o&ugrave; aucun th&egrave;me n’a &eacute;t&eacute; pass&eacute; sous silence. Au contraire, tout le monde a constamment &eacute;t&eacute; invit&eacute; &agrave; aborder tous les th&egrave;mes, aussi &eacute;pineux qu’ils soient, aussi complexes qu’ils soient, justement pour tirer le plus grand profit de cette r&eacute;union. Nous y sommes arriv&eacute;s, il me semble.</P>
<P ALIGN="JUSTIFY">Et cela se doit – je tiens &agrave; le dire cat&eacute;goriquement – au travail extraordinaire r&eacute;alis&eacute; pendant un an sous la direction du Bureau national de l’UJC. Puisque nous avons reconnu ici de nombreux m&eacute;rites, alors, il nous faut reconna&icirc;tre sinc&egrave;rement, du fond du cœur, les m&eacute;rites des <I>compa&ntilde;eros</I> du Bureau et des nombreux cadres qui, sous la direction d’Otto, ont travaill&eacute; depuis la convocation du Congr&egrave;s jusqu’&agrave; cette minute m&ecirc;me.</P>
<P ALIGN="JUSTIFY">Nous avons tous appris, vous et nous.</P>
<P ALIGN="JUSTIFY">Le Congr&egrave;s refl&egrave;te le renforcement croissant de l’UJC, qui se dote d’une exp&eacute;rience et d’une organisation sans pr&eacute;c&eacute;dent, d’un prestige et d’une influence sans pr&eacute;c&eacute;dent, et ce dans des secteurs clefs, vraiment strat&eacute;giques, de notre soci&eacute;t&eacute; actuelle et, bien mieux, de notre soci&eacute;t&eacute; future, de notre pays futur. D’une organisation &agrave; la hauteur de notre &eacute;poque, de notre &eacute;poque historique&nbsp;!</P>
<P ALIGN="JUSTIFY">Une des choses extraordinaires de notre R&eacute;volution, c’est que, d&egrave;s qu’elle est venue au monde – et on pourrait dire que les id&eacute;es de notre R&eacute;volution ont &eacute;t&eacute; engendr&eacute;es sur cette colline universitaire – il y a eu des liens de fr&egrave;res jumeaux, de fr&egrave;res siamois, pourrait-on presque dire, entre elle et la jeunesse. Allez donc chercher dans n’importe quel autre pays du monde s’il a exist&eacute; des liens aussi serr&eacute;s que dans notre profonde R&eacute;volution. Des liens qui existent et existeront toujours. Notre R&eacute;volution rena&icirc;t chaque jour, car les id&eacute;es que nous repr&eacute;sentons, la justice que nous d&eacute;fendons, la cause pour laquelle nous luttons, sont aujourd’hui la cause – et il ne saurait en &ecirc;tre autrement – de milliards de personnes sur cette plan&egrave;te.</P>
<P ALIGN="JUSTIFY">Si je dis «&nbsp;id&eacute;es&nbsp;», c’est parce que cette lutte dont je parle sera essentiellement une lutte d’id&eacute;es. Pas une guerre. Ce n’est pas avec des armes nucl&eacute;aires qu’on r&eacute;glera les probl&egrave;mes du monde, impossible, ni par des guerres. Je vais plus loin&nbsp;: m&ecirc;me pas par des r&eacute;volutions en ordre dispers&eacute;e qui, compte tenu de l’ordre implant&eacute; par la mondialisation n&eacute;o-lib&eacute;rale, peuvent &ecirc;tre tout simplement &eacute;cras&eacute;es en quelques jours ou en quelques semaines.</P>
<P ALIGN="JUSTIFY">Ce n’est pas une raison, bien entendu, de n&eacute;gliger la d&eacute;fense une seconde, parce qu’il suffit d’une crise in&eacute;vitable, d’un changement d’administration, de l’arriv&eacute;e au pouvoir d’un groupe fascisant ou d’extr&ecirc;me droite pour que l’empire reprenne ses vieilles manies. On ne peut &eacute;carter le danger d’une agression militaire. En tout cas, la vraie bataille aujourd’hui, c’est la bataille d’id&eacute;es.</P>
<P ALIGN="JUSTIFY">Si la R&eacute;volution a pu r&eacute;sister, c’est parce qu’elle a sem&eacute; des id&eacute;es.</P>
<P ALIGN="JUSTIFY">Le monde se globalise &agrave; toute allure, un ordre &eacute;conomique mondial, insoutenable et insupportable, s’installe &agrave; toute allure. Les id&eacute;es sont la mati&egrave;re premi&egrave;re dont se forment les consciences, la mati&egrave;re premi&egrave;re par excellence de l’id&eacute;ologie. Je pr&eacute;f&egrave;re les appeler «&nbsp;mati&egrave;re premi&egrave;re&nbsp;» de la conscience, pour dire qu’il ne s’agit pas d’une id&eacute;ologie stricte et rigide, mais d’une conscience de pointe, autrement dit d’une conviction &agrave; laquelle des centaines de millions, des milliards de personnes sur cette plan&egrave;te finiront par acc&eacute;der et qui sera sans doute la meilleure solution de rechange pour que ces id&eacute;es triomphent enfin dans le monde entier.</P>
<P ALIGN="JUSTIFY">Ce ne sont pas les armes, ce sont les id&eacute;es qui vont d&eacute;cider de cette lutte universelle. Et les id&eacute;es, non pour leurs valeurs intrins&egrave;ques, mais pour leur capacit&eacute; de s’ajuster &eacute;troitement aux r&eacute;alit&eacute;s objectives du monde contemporain. Ce sont des id&eacute;es qui partent de la conviction que le monde, math&eacute;matiquement parlant, n’a plus d’autre issue, que l’imp&eacute;rialisme ne peut se soutenir, que le syst&egrave;me qu’il a impos&eacute; au monde conduit au d&eacute;sastre, &agrave; une crise insoluble et, j’ose le dire, plus proche qu’on ne le croit.</P>
<P ALIGN="JUSTIFY">C’est &agrave; partir de ces pr&eacute;misses et de ces convictions que je jauge ce que nous avons analys&eacute; et ceux que nous sommes en train de faire ces jours-ci&nbsp;: ce n’est pas tout, tant s’en faut, mais c’est essentiel, d’o&ugrave; sa valeur.</P>
<P ALIGN="JUSTIFY">Cette bataille que vous livrez, on ne peut la perdre. Sans les t&acirc;ches que vous devez remplir, sans le travail que vous allez faire – et vous allez le faire, je n’en ai pas le moindre doute, avec beaucoup de succ&egrave;s – on ne pourrait parler de ce dont nous r&ecirc;vons non seulement pour nos compatriotes, mais encore pour tous les habitants de cette plan&egrave;te.</P>
<P ALIGN="JUSTIFY">Jamais, nulle part, aucun peuple n’a fait ce que le peuple cubain est en train de faire. Et ce qu’il fait aujourd’hui &agrave; partir d’id&eacute;es, en semant des id&eacute;es, en cultivant des id&eacute;es, en d&eacute;veloppant des id&eacute;es, ne pourra &ecirc;tre couronn&eacute; que par leur victoire, que par la certitude que cette R&eacute;volution ne dispara&icirc;tra pas, ne s’effondrera pas, car elle est solidement ancr&eacute;e sur des id&eacute;es qui s’enrichissent et se d&eacute;veloppent.</P>
<P ALIGN="JUSTIFY">Les id&eacute;es justes sont invincibles. Mart&iacute; l’avait d&eacute;j&agrave; dit&nbsp;: «&nbsp;Les tranch&eacute;es d’id&eacute;es valent plus que les tranch&eacute;es de pierres&nbsp;», ou encore&nbsp;: «&nbsp;Une cause juste du fond d’une caverne peut plus qu’une arm&eacute;e&nbsp;».</P>
<P ALIGN="JUSTIFY">Les id&eacute;es ne sont pas seulement un instrument pour conscientiser les peuples afin qu’ils se battent, elles sont devenues aujourd’hui le principal instrument de lutte. Elles ne sont pas une inspiration, un guide, une orientation, non, elles sont le principal instrument de lutte.</P>
<P ALIGN="JUSTIFY">Nous ne sommes pas dogmatiques et nous ne pouvons pas l’&ecirc;tre. Ne soyons pas dogmatiques, ayons une mentalit&eacute; vraiment dialectique et souple, qui refuse en quoi que ce soit l’opportunisme et le pragmatisme.</P>
<P ALIGN="JUSTIFY">Nous sommes souples et nous sommes dialectiques, tout en nous attachant le plus fortement aux principes et aux objectifs de notre R&eacute;volution, et aux nouveaux objectifs que nous ne demandions &agrave; personne, que nous n’ambitionnions pas, auxquels nous ne pr&eacute;tendions pas, mais que la vie et l’histoire de ces derni&egrave;res d&eacute;cennies ont fait retomber sur notre pays et sur nos r&eacute;volutionnaires. Ainsi donc, nous n’avons pas d’autres solutions que lutter de tout notre enthousiasme, en pensant non seulement &agrave; nous mais encore &agrave; tant de personnes dans le monde dont le bien-&ecirc;tre peut b&eacute;n&eacute;ficier des fruits de nos luttes.</P>
<P ALIGN="JUSTIFY">C’est pr&eacute;cis&eacute;ment un an apr&egrave;s ces affirmations que le hasard a voulu qu’&eacute;clate la colossale Bataille d’id&eacute;es que notre peuple livre depuis maintenant cinq ans.</P>
<P ALIGN="JUSTIFY">Le 5 juillet 2000, d&eacute;corant Juan Miguel Gonz&aacute;lez de l’ordre Carlos Manuel de C&eacute;spedes, je rappelais comment j’avais fait sa connaissance un an avant, le 2 d&eacute;cembre, et comment la bataille pour le retour d’Eli&aacute;n avait d&eacute;but&eacute;. J’avais affirm&eacute;&nbsp;:</P>
<P ALIGN="JUSTIFY">Je lui ai pos&eacute; de nombreuses questions auxquelles, bien que visiblement triste et endolori, il a r&eacute;pondu par des arguments persuasifs et des preuves incontestables de ses rapports affectueux, impeccables et constants avec l’enfant.</P>
<P ALIGN="JUSTIFY">J’ai per&ccedil;u &agrave; tout moment sur son visage les traits de quelqu’un de noble, de sinc&egrave;re et de s&eacute;rieux. Je lui ai transmis ma conviction que l’enfant ne reviendrait jamais &agrave; travers de simples d&eacute;marches judiciaires. Il s’agissait d’un cas sur lequel les tribunaux nord-am&eacute;ricains n’avaient pas la moindre juridiction, incombant aux seules autorit&eacute;s migratoires qui avaient le devoir de renvoyer l’enfant sur-le-champ, mais je savais pertinemment la fa&ccedil;on arrogante, arbitraire, partiale et complice dont se comportaient les autorit&eacute;s nord-am&eacute;ricaines vis-&agrave;-vis de tous les m&eacute;faits et de tous les crimes qui se commettaient contre notre peuple. Le retour de l’enfant ne pouvait &ecirc;tre que le fruit d’une bataille politique intense en mobilisant l’opinion publique nationale et internationale.</P>
<P ALIGN="JUSTIFY">Le lendemain, comme je l’ai rappel&eacute; &agrave; cette c&eacute;r&eacute;monie, j’ai eu des &eacute;changes avec des <I>compa&ntilde;eros</I> de notre direction et je suis entr&eacute; sans retard en contact avec les dirigeants de l’Union des jeunes communistes et de la F&eacute;d&eacute;ration des &eacute;tudiants. Les jeunes et les &eacute;tudiants devaient se placer &agrave; l’avant-garde dans cette lutte, avec le soutien total de toutes les forces r&eacute;volutionnaires.</P>
<P ALIGN="JUSTIFY">C’est quarante-huit heures apr&egrave;s, un dimanche soir – comme aujourd’hui, voil&agrave; exactement cinq ans – qu’a eu lieu la premi&egrave;re protestation s’est d&eacute;roul&eacute;e devant la Section des int&eacute;r&ecirc;ts des Etats-Unis, &agrave; laquelle ont particip&eacute; un millier de membres des Brigades des jeunes techniciens qui concluaient leur conf&eacute;rence nationale. </P>
<P ALIGN="JUSTIFY">C’est ainsi qu’a d&eacute;but&eacute; la lutte &eacute;pique pour lib&eacute;rer Eli&aacute;n. Ce combat pour un enfant s’est vite transform&eacute; en une bataille pour la justice et pour le bonheur de tous nos enfants et de tout notre peuple.</P>
<P ALIGN="JUSTIFY">C’est parce que nous &eacute;tions profond&eacute;ment convaincus – comme je l’avais dit en cl&ocirc;turant le Septi&egrave;me Congr&egrave;s de l’UJC que je viens de rappeler – que les id&eacute;es sont une arme essentielle dans la lutte que livre l’humanit&eacute; pour sa survie m&ecirc;me, que nous avons lanc&eacute; cette bataille faite de pens&eacute;es, d’arguments, de r&eacute;pliques et de contre-r&eacute;pliques, mais encore de faits et de r&eacute;alisations concr&egrave;tes.</P>
<P ALIGN="JUSTIFY">L’Union des jeunes communistes, dans le cadre du Groupe de travail de la Bataille d’id&eacute;es, a coordonn&eacute; et impuls&eacute; environ deux cents programmes que la R&eacute;volution a mis en marche &agrave; la suite de ce combat.</P>
<P ALIGN="JUSTIFY">J’ai consacr&eacute; ces ann&eacute;es-ci aux &eacute;changes, aux analyses et aux instructions &agrave; ce Groupe de travail constitu&eacute; en majorit&eacute; de dirigeants de l’UJC et de repr&eacute;sentants des travailleurs, des &eacute;tudiants, des membres  des Comit&eacute; de D&eacute;fense de la R&eacute;volution, des paysans et des femmes, sous la direction de notre parti, plus de sept mille heures d’efforts profitables et inoubliables.</P>
<P ALIGN="JUSTIFY">Nous avons travaill&eacute; tout ce temps-ci &agrave; creuser une vision critique, non complaisante, de notre œuvre et de nos objectifs historiques. Nous avons mis en œuvre des concepts r&eacute;volutionnaires qui balaient le formalisme et le conformisme et acc&eacute;l&egrave;rent les transformations n&eacute;cessaires &agrave; l’avenir du pays.</P>
<P ALIGN="JUSTIFY">En voici certains, dont quelques-uns sont tir&eacute;s des notes m&ecirc;mes des cadres de l’UJC et d’autres participants &agrave; nos r&eacute;unions&nbsp;:</P></DIR>
</DIR>


<UL>

<UL>
<P ALIGN="JUSTIFY"><LI>Aucun jeune ne peut &ecirc;tre laiss&eacute; &agrave; l’abandon et aucun citoyen ne peut d&eacute;pendre uniquement de son sort. </LI></P>
<P ALIGN="JUSTIFY"><LI>Il n’y a de probl&egrave;mes sans solution, il s’agit de trouver des alternatives.</LI></P>
<P ALIGN="JUSTIFY"><LI>La coordination doit reposer sur l’&eacute;tude constante &agrave; des fins de prise de d&eacute;cision, sur une information actualis&eacute;e qui tienne compte avec pr&eacute;cision des d&eacute;tails&nbsp;; r&eacute;fl&eacute;chir et penser bien chaque action, agir vite et ne jamais perdre une minute.</LI></P>
<P ALIGN="JUSTIFY"><LI>Trouver de nouvelles m&eacute;thodes et de nouveaux m&eacute;canismes de coordination afin que tous les organismes et institutions participent en ayant pr&eacute;sent &agrave; l’esprit que la priorit&eacute; est celle des int&eacute;r&ecirc;ts du pays, au-del&agrave; des contradictions bureautiques, des envies d’occuper le devant de la sc&egrave;ne et des jalousies entre institutions.</LI></P>
<P ALIGN="JUSTIFY"><LI>Impliquer et engager profond&eacute;ment les cadres et travailleurs participant &agrave; chaque programme.</LI></P>
<P ALIGN="JUSTIFY"><LI>Utiliser opportun&eacute;ment la critique et la r&eacute;flexion.</LI></P>
<P ALIGN="JUSTIFY"><LI>Chaque id&eacute;e conduit toujours &agrave; une id&eacute;e nouvelle et celle-ci &agrave; une autre puis &agrave; une autre. Toute id&eacute;e nouvelle, aussi bonne qu’elle paraisse, doit &ecirc;tre soumise &agrave; des essais et &agrave; des exp&eacute;rimentations s&eacute;rieux dans des conditions r&eacute;elles.</LI></P>
<P ALIGN="JUSTIFY"><LI>La discr&eacute;tion et la confidence sont des principes clefs dans la direction et la coordination des programmes, qui ne seront divulgu&eacute;s qu’un fois devenus une r&eacute;alit&eacute;&nbsp;; on &eacute;vitera ainsi de faire des promesses qui pourraient ne pas &ecirc;tre tenues ou des promesses tenues qui sont ensuite n&eacute;glig&eacute;es, oubli&eacute;es ou abandonn&eacute;es.</LI></P>
<P ALIGN="JUSTIFY"><LI>Les entreprises qui participent ne doivent avoir ni profits ni pertes. Les ouvrages doivent s’ex&eacute;cuter vite, sans d&eacute;passer les co&ucirc;ts, avec la qualit&eacute; requise et en optimisant les ressources.</LI></P>
<P ALIGN="JUSTIFY"><LI>On garantira la maintenance des &eacute;quipements et des installations mis &agrave; la disposition des programmes. Tout doit &ecirc;tre dans le m&ecirc;me &eacute;tat que le premier jour.</LI></P></UL>
</UL>
<DIR>

<P ALIGN="JUSTIFY">A ce simple &eacute;chantillon de ce qui restait dans l’esprit des cadres, on peut ajouter des centaines d’autres remarques portant sur la n&eacute;cessit&eacute; d’agir vite et de garantir le succ&egrave;s. Il fallait rattraper tout le temps perdu &agrave; cause de la routine, du sch&eacute;matisme et d’autres mœurs qui freinent les avanc&eacute;es et les objectifs que seul un syst&egrave;me vraiment socialiste permet d’atteindre.</P>
<P ALIGN="JUSTIFY">J’ai dit un jour textuellement&nbsp;:</P><DIR>

<P ALIGN="JUSTIFY">La R&eacute;volution, ind&eacute;pendamment des droits et des garanties assur&eacute;s &agrave; tous les citoyens, quelles que soient leur ethnie et leur origine, n’a pas remport&eacute; le m&ecirc;me succ&egrave;s dans sa lutte pour liquider les diff&eacute;rences de statut social et &eacute;conomique de la population noire, m&ecirc;me si celle-ci joue un r&ocirc;le important dans de nombreux domaines tr&egrave;s importants, comme l’&eacute;ducation et la sant&eacute;.</P>
<P ALIGN="JUSTIFY">J’ai dit ceci, sans h&eacute;siter, le 7 f&eacute;vrier dernier &agrave; la cl&ocirc;ture du Congr&egrave;s international P&eacute;dagogie-2003, en pleine Bataille d’id&eacute;es. C’&eacute;tait quelque chose qui me tracassait et que je voulais dire&nbsp;: triste h&eacute;ritage de l’esclavage, des soci&eacute;t&eacute;s de classe, du capitalisme et de l’imp&eacute;rialisme.</P>
<P ALIGN="JUSTIFY">La vraie &eacute;galit&eacute; des chances n’a jamais exist&eacute; nulle part. Les possibilit&eacute;s d’&eacute;tudier, de se d&eacute;passer et de d&eacute;crocher un titre universitaire ont toujours &eacute;t&eacute; le patrimoine exclusif des secteurs poss&eacute;dant plus de connaissances et de ressources &eacute;conomiques. Les pauvres n’&eacute;chappaient &agrave; ce fatalisme que par exception.</P>
<P ALIGN="JUSTIFY">Les &eacute;normes avanc&eacute;es produites par le socialisme avaient jet&eacute; les bases du saut, mais il fallait le faire. Je peux affirmer que la vie des enfants, des adolescents, des jeunes et de la famille cubaine d’aujourd’hui, gr&acirc;ce &agrave; la Bataille d’id&eacute;es, n’est plus pareil qu’il y a cinq ans.</P>
<P ALIGN="JUSTIFY">Dans le primaire, un instituteur ne s’occupe aujourd’hui que de vingt &eacute;l&egrave;ves, ce qui permet une meilleure instruction, un traitement diff&eacute;renci&eacute; de chaque &eacute;l&egrave;ve et de sa famille, une &eacute;ducation plus int&eacute;grale.</P>
<P ALIGN="JUSTIFY">Les &eacute;coles disposent de t&eacute;l&eacute;viseurs, de magn&eacute;toscopes et de laboratoires d’informatique, des instruments incroyablement efficaces qui, mis au service de l’enseignement, permettent de multiplier les connaissance de nos enfants. Pas un seul petit Cubain n’est &eacute;cart&eacute; de ces moyens modernes. Les &eacute;coles non &eacute;lectrifi&eacute;es disposent aujourd’hui de panneaux solaires qui leur permettent de faire fonctionner l’ordinateur, la t&eacute;l&eacute;vision et le magn&eacute;toscope.</P>
<P ALIGN="JUSTIFY">L’informatique s’apprend d&egrave;s la maternelle. Un total de 12&nbsp;958 professeurs d’informatique &eacute;l&eacute;mentaire ont re&ccedil;u une formation acc&eacute;l&eacute;r&eacute;e, tandis que tous les instituteurs ont suivi des cours ad&eacute;quats en la mati&egrave;re.</P>
<P ALIGN="JUSTIFY">Les enfants exigeant des besoins &eacute;ducatifs sp&eacute;ciaux ont aussi re&ccedil;u des moyens d’enseignement nouveaux et modernes. Nous avons inaugur&eacute; voil&agrave; deux ans la premi&egrave;re Ecole pour autistes, un handicap n&eacute;glig&eacute; dans presque tous les pays du monde.</P>
<P ALIGN="JUSTIFY">Les enfants &eacute;tudient maintenant l’anglais d&egrave;s la troisi&egrave;me ann&eacute;e du primaire gr&acirc;ce &agrave; des cours vid&eacute;o. Ils apprennent le jeu d’&eacute;checs dans les &eacute;coles et b&eacute;n&eacute;ficient du travail culturel et de promotion artistique des premiers 3&nbsp;271 animateurs culturels dipl&ocirc;m&eacute;s le 20 octobre dernier, auxquels se joindront tous les ans autant ou plus qui travailleront non seulement dans les &eacute;coles, mais dans les autres institutions culturelles et sociales de la communaut&eacute;.</P>
<P ALIGN="JUSTIFY">Nous avons am&eacute;lior&eacute; l’alimentation dans les &eacute;coles ayant des r&eacute;fectoires, soit l’immense majorit&eacute;.</P>
<P ALIGN="JUSTIFY">On accorde un suivi syst&eacute;matique aux enfants auxquels on avait d&eacute;tect&eacute; des probl&egrave;mes nutritionnels lors du premier programme organis&eacute; en 2001 en vue de conna&icirc;tre le poids et la taille de tous les enfants cubains jusqu’&agrave; l’&acirc;ge de quinze ans.</P>
<P ALIGN="JUSTIFY">On vient de conclure r&eacute;cemment une Etude int&eacute;grale de la population infantile, qui a &eacute;valu&eacute; des aspects comme l’&eacute;tat nutritionnel, la capacit&eacute; &eacute;ducative, le milieu familial et les conditions de vie des enfants, et qui assurera leur suivi.</P>
<P ALIGN="JUSTIFY">Toutes ces transformations ont permis d’instaurer d&eacute;finitivement les classes matin et apr&egrave;s-midi, si bien que nos enfants du primaire apprennent aujourd’hui 2,2 fois plus en math&eacute;matique et 1,5 fois plus en espagnol qu’il y a quatre ans, ces r&eacute;sultats devant s’am&eacute;liorer progressivement &agrave; mesure que notre syst&egrave;me &eacute;ducationnel continuera de se d&eacute;velopper comme pr&eacute;vu. Les possibilit&eacute;s r&eacute;elles de connaissance et les chances de d&eacute;veloppement physique et mental de tous les enfants se sont &eacute;galis&eacute;es, ind&eacute;pendamment de leur lieu de r&eacute;sidence, de la couleur de leur peau et de leur origine sociale.</P>
<P ALIGN="JUSTIFY">Les changements extraordinaires intervenus dans le primaire sont le fruit de ressources modestes, utilis&eacute;es avec intelligence, dans un cadre d’&eacute;galit&eacute; et de justice, et en offrant surtout les m&ecirc;mes chances &agrave; tous les enfants du pays.</P>
<P ALIGN="JUSTIFY">On travaille de m&ecirc;me et on continuera de le faire intens&eacute;ment &agrave; perfectionner et &agrave; d&eacute;velopper les autres niveaux de l’enseignement.</P>
<P ALIGN="JUSTIFY">Dans les &eacute;coles secondaires du premier cycle, on a entrepris aussi des transformations radicales, en exp&eacute;rimentant un mod&egrave;le &eacute;ducatif diff&eacute;rent qui rompt avec les vieilles conceptions p&eacute;dagogiques appliqu&eacute;es aux enfants des septi&egrave;me, huiti&egrave;me et neuvi&egrave;me ann&eacute;es d’&eacute;tudes et traversant une crise profonde dans les autres pays.</P>
<P ALIGN="JUSTIFY">Dans ces coll&egrave;ges, il existe un professeur g&eacute;n&eacute;ral int&eacute;gral qui s’occupe de quinze &eacute;l&egrave;ves et enseigne toutes les mati&egrave;res, sauf l’anglais et l’&eacute;ducation physique. C’est un tuteur, un &eacute;ducateur, un pr&eacute;cepteur de chaque &eacute;l&egrave;ve qui &eacute;chappe ainsi &agrave; l’exc&egrave;s de professeurs de l’ancienne conception, laquelle interdisait l’int&eacute;gration des connaissances et l’influence &eacute;ducative n&eacute;cessaire &agrave; cette &eacute;tape d&eacute;cisive de la vie.</P>
<P ALIGN="JUSTIFY">Cette nouvelle conception permet aussi d’am&eacute;liorer sur le plan qualitatif le rapport entre le coll&egrave;ge et la famille, les parents coop&eacute;rant plus largement et modifiant m&ecirc;me leur attitude et la fa&ccedil;on dont ils traitent leurs enfants.</P>
<P ALIGN="JUSTIFY">Les classes de math&eacute;matique, d’espagnol, d’histoire, d’anglais et de physique se font &agrave; travers des vid&eacute;os et sont pr&eacute;par&eacute;es par les enseignants les plus prestigieux du pays, ce qui vient renforcer consid&eacute;rablement les efforts des professeurs et rehausse la qualit&eacute; et la profondeur de l’enseignement.</P>
<P ALIGN="JUSTIFY">La fr&eacute;quence des classes de math&eacute;matique, d’informatique, d’espagnol et d’histoire s’est &eacute;lev&eacute;e, de sorte que les connaissances des &eacute;l&egrave;ves se multiplient.</P>
<P ALIGN="JUSTIFY">Les nouveaux animateurs culturels travaillent aussi dans les secondaires du premier cycle, stimulant la culture et rapprochant nos adolescents des meilleures traditions de Cuba et du monde.</P>
<P ALIGN="JUSTIFY">Il a &eacute;t&eacute; d&eacute;cid&eacute; que les &eacute;l&egrave;ves des coll&egrave;ges recevraient une collation ou un repas de midi, ce qui leur permet de suivre sans probl&egrave;me les cours du matin et de l’apr&egrave;s-midi et assure plus de s&eacute;curit&eacute; dans la mesure o&ugrave; ils n’ont pas &agrave; abandonner l’&eacute;cole avant la fin de la journ&eacute;e scolaire.</P>
<P ALIGN="JUSTIFY">Au 2 d&eacute;cembre 2004, un total de 307&nbsp;339 &eacute;l&egrave;ves et de 38&nbsp;246 travailleurs de 591 &eacute;coles secondaire urbaines du premier cycle recevaient gratuitement la collation. Les 83 &eacute;coles manquantes en b&eacute;n&eacute;ficieront au cours du premier trimestre de l’ann&eacute;e prochaine.</P>
<P ALIGN="JUSTIFY">Dans les &eacute;coles pour des jeunes pr&eacute;sentant des troubles de conduite, les &eacute;l&egrave;ves b&eacute;n&eacute;ficient de l’influence des travailleurs sociaux qui sont charg&eacute;s d’organiser l’action de la soci&eacute;t&eacute; en vue de modifier les causes et les conditions provoquant les d&eacute;savantages sociaux et les troubles de conduite des adolescents concern&eacute;s.</P>
<P ALIGN="JUSTIFY">Nos jeunes gens, &agrave; compter de seize ans, ont &eacute;t&eacute; aussi au cœur de ces profondes transformations.</P>
<P ALIGN="JUSTIFY">Les nouvelles Ecoles de travailleurs sociaux ont d’ores et d&eacute;j&agrave; dipl&ocirc;m&eacute; 21&nbsp;485 jeunes, qui constituent un force de soutien et de solidarit&eacute; sociale agissant dans presque tous les conseils populaires du pays. Elles en forment chaque ann&eacute;e sept mille de plus, utilisant de nouvelles conceptions p&eacute;dagogiques et les organisant non seulement dans les &eacute;coles de ce genre, mais encore dans leurs propres communes, dans ce qu’on appelle les maisons-&eacute;coles, en recourant &agrave; la t&eacute;l&eacute;vision, au magn&eacute;toscope, &agrave; l’ordinateur, sous la conduite de professeurs chevronn&eacute;s et li&eacute;s directement aux r&eacute;alit&eacute;s sociales de leurs communaut&eacute;s. Une fois dipl&ocirc;m&eacute;s, tous ces &eacute;l&egrave;ves acc&egrave;dent directement &agrave; de nombreuses &eacute;tudes universitaires en rapport avec leur activit&eacute; polyvalente.</P>
<P ALIGN="JUSTIFY">On a cr&eacute;&eacute; les cours de perfectionnement int&eacute;gral destin&eacute;s &agrave; des jeunes gens de dix-sept &agrave; trente ans qui, ayant conclu le premier cycle du secondaire, autrement l’&eacute;ducation obligatoire, ne faisaient pas d’&eacute;tudes ni ne travaillaient. Ces cours concernent plus de 150&nbsp;000 jeunes qui touchent une r&eacute;tribution adapt&eacute; &agrave; leur &acirc;ge et &agrave; leurs besoins et dont 48&nbsp;406 dipl&ocirc;m&eacute;s poursuivent maintenant des &eacute;tudes sup&eacute;rieures, dont des &eacute;tudes de m&eacute;decine, avec des r&eacute;sultats tout &agrave; fait positifs. </P>
<P ALIGN="JUSTIFY">On a atteint, au cours de la Bataille d’id&eacute;es, un vieux r&ecirc;ve&nbsp;: l’universalisation de l’enseignement sup&eacute;rieur qui ouvre les portes des universit&eacute;s &agrave; tous les jeunes form&eacute;s dans le cadre des programmes de la r&eacute;volution et aux travailleurs en g&eacute;n&eacute;ral.</P>
<P ALIGN="JUSTIFY">Ce programme a ouvert des possibilit&eacute;s in&eacute;dites &agrave; des jeunes et &agrave; des adultes qui ne pouvaient jamais avant acc&eacute;der &agrave; l’enseignement sup&eacute;rieur et qui se sont fix&eacute; l’objectif r&eacute;volutionnaire de se doter d’une culture g&eacute;n&eacute;rale int&eacute;grale, ind&eacute;pendamment du travail social de chaque citoyen.</P>
<P ALIGN="JUSTIFY">Ce programme explique pourquoi Cuba compte aujourd’hui le plus grand nombre d’&eacute;tudiants de son histoire&nbsp;: 380&nbsp;000, dont 233&nbsp;011 se forment dans les 938 si&egrave;ges universitaires existant dans les 169 communes du pays.</P>
<P ALIGN="JUSTIFY">Les 65&nbsp;427 professeurs et tuteurs qui travaillent &agrave; l’universalisation, issus des plus de 700&nbsp;000 dipl&ocirc;m&eacute;s de toute sorte form&eacute;s par la R&eacute;volution, malgr&eacute; le vol de cerveaux constant dont sont victimes les pays du tiers monde, ont r&eacute;pondu d’une mani&egrave;re d&eacute;cid&eacute;e et engag&eacute;e.</P>
<P ALIGN="JUSTIFY">Notre aspiration &agrave; compter des centres d’excellence dans l’enseignement sup&eacute;rieur a entra&icirc;n&eacute; la naissance de l’Universit&eacute; des sciences informatiques, la premi&egrave;re institution de ce genre surgie de la Bataille d’id&eacute;es.</P>
<P ALIGN="JUSTIFY">Inaugur&eacute;e depuis &agrave; peine deux ans et trois mois, cette institution universitaire d&eacute;j&agrave; prestigieuse est en train de former plus de six mille jeunes de toutes les communes du pays, selon des conceptions novatrices et des m&eacute;thodes de travail r&eacute;volutionnaires, obtenant rapidement des acquis significatifs dans l’enseignement et la production.</P>
<P ALIGN="JUSTIFY">Ce sont l’esprit et les conceptions appliqu&eacute;s &agrave; l’Universit&eacute; des sciences informatiques qu’il faut &eacute;tendre aux IUT de cette branche qui forment presque quarante mille informaticiens dans tout le pays.</P>
<P ALIGN="JUSTIFY">On pourrait qualifier ce nouveau projet ayant &agrave; voir avec les IUT d’informatique de dernier programme de la Bataille d’id&eacute;es pour 2000-2004. Les ressources mat&eacute;rielles et les &eacute;quipements n&eacute;cessaires seront assign&eacute;s. Le minist&egrave;re de l’Education, le minist&egrave;re de l’Informatique et des Communications et l’Union des jeunes communistes ont d&eacute;j&agrave; re&ccedil;u les instructions pertinentes.</P>
<P ALIGN="JUSTIFY">La Bataille d’id&eacute;es a beaucoup signifi&eacute; pour toutes les familles cubaines compte tenu des perspectives de s&eacute;curit&eacute; et d’&eacute;panouissement physique et mental qu’elle offre &agrave; leurs enfants sans la moindre exception.</P>
<P ALIGN="JUSTIFY">Dans un domaine aussi vital que la sant&eacute;, la totalit&eacute; de 444 polycliniques, dont 107 ont &eacute;t&eacute; d&eacute;j&agrave; totalement transform&eacute;s et 34 le sont actuellement, font l’objet de gros investissements. A quoi s’ajoute la reconstruction et la modernisation de vingt-sept h&ocirc;pitaux dans le cadre d’un programme qui les concernera tous&nbsp;; l’ouverture de 217 salles de physioth&eacute;rapie dans les polycliniques qui poss&egrave;deront tous ces services d’ici &agrave; la fin de l’ann&eacute;e prochaine&nbsp;; la cr&eacute;ation de 24 services d’h&eacute;modialyse, de 88 magasins d’optique et de 118 centres de soins intensifs dans les communes qui, faute d’h&ocirc;pital chirurgical, ne disposaient pas de cette ressource m&eacute;dicale extr&ecirc;mement utile qui a d&eacute;j&agrave; sauv&eacute; des milliers de vies.</P>
<P ALIGN="JUSTIFY">Le programme de r&eacute;&eacute;quipement technologique en pleine marche concerne la totalit&eacute; des services de soins primaires et secondaires du pays, le grand avantage suppl&eacute;mentaire est qu’il permet de rapprocher les services m&eacute;dicaux les plus importants et de qualit&eacute; des foyers et de lieux de r&eacute;sidence de la population.</P>
<P ALIGN="JUSTIFY">Dans les &eacute;tablissements paysans non &eacute;lectrifi&eacute;s et d’acc&egrave;s difficile, on a inaugur&eacute; 1&nbsp;905 salles de t&eacute;l&eacute;vision qui permettent &agrave; plus d’un demi-million de Cubains, les derniers &agrave; en manquer encore, de s’informer, de se divertir et de recevoir les programmes d’enseignement t&eacute;l&eacute;vis&eacute;s.</P>
<P ALIGN="JUSTIFY">L’accroissement des Clubs informatiques de jeunes jusqu’au nombre de trois cents a permis de former 436&nbsp;753 compatriotes dans les techniques informatiques ces quatre derni&egrave;res ann&eacute;es, &agrave; partir de d&eacute;but avril 2001 o&ugrave; les nouvelles installations ont &eacute;t&eacute; inaugur&eacute;es pour &eacute;lever le nombre d’ordinateurs assign&eacute;s &agrave; trois mille. Cet excellent programme comptera trois cents clubs de plus, dont cent sont d&eacute;j&agrave; conclus. </P>
<P ALIGN="JUSTIFY">La Foire du livre est devenue une grande f&ecirc;te de la famille cubaine. Depuis qu’elle est sortie de son site habituel, La Havane, pour s’&eacute;tendre &agrave; dix-neuf villes en 2002 et &agrave; trente-quatre cette ann&eacute;e-ci, elle a accueilli ces trois derni&egrave;res ann&eacute;es 9,5 millions de visiteurs et propos&eacute; aux acheteurs plus de quinze millions d’exemplaires.</P>
<P ALIGN="JUSTIFY">La Biblioth&egrave;que familiale a contribu&eacute; &agrave; faire acc&eacute;der notre peuple au meilleur de la litt&eacute;rature cubaine et universelle, &agrave; des prix accessibles, avec son tirage de cent mille exemplaires comprenant vingt-cinq titres. Une seconde collection est sous presse.</P>
<P ALIGN="JUSTIFY">On a achet&eacute; deux modernes imprimeries de grande capacit&eacute;, dont l’une fonctionne et l’autre est encore en construction. On assignera des ressources pour r&eacute;parer et moderniser toutes les installations de l’Union national d’imprimeries.</P>
<P ALIGN="JUSTIFY">L’Universit&eacute; pour tous, associ&eacute;e &agrave; la t&eacute;l&eacute;vision et n&eacute;e le 2 octobre 2000, est devenue la plus massive et la plus vari&eacute;e du pays&nbsp;: elle a donn&eacute; 43 cours d’une dur&eacute;e totale de 1&nbsp;721 heures. Elle transmet actuellement six cours. 775 professeurs, dont 265 ont le doctorat et 134 la ma&icirc;trise, ont particip&eacute; aux cours d&eacute;j&agrave; donn&eacute;s et aux cours en marche.</P>
<P ALIGN="JUSTIFY">Les programmes mis au point pour convertir les prisons en &eacute;coles ont eu un impact notable sur les familles, contribuant &agrave; renforcer le lien entre elles et les jeunes condamn&eacute;s.</P>
<P ALIGN="JUSTIFY">Les &eacute;tudes concernant les handicap&eacute;s ont permis de r&eacute;soudre des situations critiques d’eux-m&ecirc;mes et de leurs familles. Elles ont aussi permis d’alerter celles-ci des risques de maladies h&eacute;r&eacute;ditaires et garanti &agrave; plus de 6&nbsp;052 mamans de pouvoir se consacrer totalement &agrave; leurs enfants gravement handicap&eacute;s gr&acirc;ce au salaire qui leur est allou&eacute;.</P>
<P ALIGN="JUSTIFY">Ces &eacute;tudes nationales ont port&eacute; sur 366&nbsp;864 personnes atteintes de handicaps physiques et moteurs, sensoriels, organiques et autres, dont l’arri&eacute;ration mentale, et ont &eacute;t&eacute; r&eacute;alis&eacute;es par plus de 30&nbsp;000 sp&eacute;cialistes des sciences et personnels de direction et d’appoint.</P>
<P ALIGN="JUSTIFY">Le nouvel Centre national de g&eacute;n&eacute;tique m&eacute;dicale a &eacute;t&eacute; inaugur&eacute; le 5 ao&ucirc;t 2003.</P>
<P ALIGN="JUSTIFY">Cet effort colossal pour garantir le maximum de justice &agrave; notre peuple et favoriser la plus pleine &eacute;galit&eacute; de chances &agrave; tous a entra&icirc;n&eacute; la cr&eacute;ation durant ces cinq ans, dans le cadre des programmes de la R&eacute;volution, plus de 380&nbsp;000 emplois qui touchent en majorit&eacute; les jeunes.</P>
<P ALIGN="JUSTIFY">Selon des statistiques du minist&egrave;re du Travail, le ch&ocirc;mage a &eacute;t&eacute; r&eacute;duit, &agrave; la fin de l’ann&eacute;e en cours, &agrave; moins de 2 p. 100, un taux absolument impossible dans aucun pays capitaliste industriel.</P>
<P ALIGN="JUSTIFY">En &agrave; peine trois ans, on a form&eacute; 44&nbsp;979 instituteurs et professeurs, soit onze promotions des &eacute;coles normales entre 1988 et 2000.</P>
<P ALIGN="JUSTIFY">Le pays compte, je l’ai dit, 21&nbsp;485 travailleurs sociaux, alors que la s&eacute;curit&eacute; sociale en comptait &agrave; peine 795 en 2000, au d&eacute;but de la Bataille d’id&eacute;es.</P>
<P ALIGN="JUSTIFY">Au 20 novembre, on avait construit, reconstruit ou agrandi 5&nbsp;810 ouvrages, dont 1&nbsp;732 dans l’&eacute;ducation, 1&nbsp;537 dans la sant&eacute;, 32 dans la culture, mais ce sont des institutions importantes, entre autres la reconstruction totale et l’agrandissement de l’Institut national des arts, et 2&nbsp;508 dans d’autres domaines.</P>
<P ALIGN="JUSTIFY">On a r&eacute;par&eacute; totalement 913 &eacute;coles. On en a construit 32. La nation compte aujourd’hui 5&nbsp;270 salles de classe de plus.</P>
<P ALIGN="JUSTIFY">On a produit plus de 25 millions de cassettes en &agrave; peine un an et demi et on est en train de b&acirc;tir une nouvelle usine.</P>
<P ALIGN="JUSTIFY">Les accords que nous venons de signer avec la Chine garantissent l’achat de cent mille ordinateurs par an qui seront essentiellement consacr&eacute;s &agrave; l’enseignement des enfants, des adolescents et des adultes et au recyclage de la masse croissante de techniciens et de sp&eacute;cialistes de niveau sup&eacute;rieur.</P>
<P ALIGN="JUSTIFY">Le jour viendra o&ugrave; ils seront utilis&eacute;s massivement pour dialoguer avec le monde. Aucun peuple n’a plus de choses &agrave; dire ni n’est mieux pr&eacute;par&eacute; &agrave; le faire, compte tenu de sa culture politique et de ses efforts croissants pour ma&icirc;triser l’anglais et d’autres langues.</P>
<P ALIGN="JUSTIFY">Le premier million de t&eacute;l&eacute;viseurs achet&eacute;s &agrave; la R&eacute;publique populaire de Chine a permis &agrave; 827&nbsp;322 familles du pays de poss&eacute;der un t&eacute;l&eacute;viseur en couleur de 21 pouces d’excellente qualit&eacute;, qui consomme 120 watts de moins que le t&eacute;l&eacute;viseur sovi&eacute;tique en noir et blanc. Ceci a des retomb&eacute;es profondes et massives sur le niveau d’information et de culture de notre peuple et sur ses possibilit&eacute;s de loisirs. Les autres t&eacute;l&eacute;viseurs ont &eacute;t&eacute; consacr&eacute;s aux programmes d’&eacute;ducation, de sant&eacute; et autres de nature sociale&nbsp;; 80&nbsp;000 ont &eacute;t&eacute; utilis&eacute;s &agrave; la coop&eacute;ration internationale. Le pays est en train de recevoir, de Chine &eacute;galement, 300&nbsp;000 de plus de 21 pouces. Plusieurs dizaines de milliers de 29 pouces, utilis&eacute;s dans l’enseignement, viennent d’ailleurs.</P>
<P ALIGN="JUSTIFY">Le syst&egrave;me d’enseignement compte 109&nbsp;117 t&eacute;l&eacute;viseurs et 40&nbsp;858 magn&eacute;toscopes, convertis en excellents moyens d’enseignement.</P>
<P ALIGN="JUSTIFY">Deux nouvelles cha&icirc;nes &eacute;ducatives ont vu le jour qui, de pair avec Cubavisi&oacute;n et Tele Rebelde, transmettent 394 heures de programmes &eacute;ducatifs par semaine, soit 62,7 p. 100 du total des &eacute;missions de la t&eacute;l&eacute;vision nationale, dont 247 concernent directement les programmes d’&eacute;tudes.</P>
<P ALIGN="JUSTIFY">Nous avions discut&eacute; au Congr&egrave;s pr&eacute;c&eacute;dent de votre inqui&eacute;tude au sujet de la faible production de livres et de publications pour nos enfants et nos jeunes. Nous pouvons dire aujourd’hui que la production s’est &eacute;lev&eacute;e, ces cinq derni&egrave;res ann&eacute;es, &agrave; 457&nbsp;840&nbsp;862 exemplaires de livres, de tablo&iuml;des, de brochures et d’autres imprim&eacute;s pour les diff&eacute;rents programmes et missions, dont :</P></DIR>
</DIR>


<UL>

<UL>
<P ALIGN="JUSTIFY"><LI>41&nbsp;025&nbsp;778 livres, tablo&iuml;des et brochures pour les programmes de formation &eacute;ducationnelle.</LI></P>
<P ALIGN="JUSTIFY"><LI>15&nbsp;979&nbsp;198 livres pour la Foire du livre.</LI></P>
<P ALIGN="JUSTIFY"><LI>35&nbsp;371&nbsp;157 tablo&iuml;des contenant les textes des Tables rondes t&eacute;l&eacute;vis&eacute;es et des Tribunes libres.</LI></P>
<P ALIGN="JUSTIFY"><LI>15&nbsp;905&nbsp;758 tablo&iuml;des pour l’Universit&eacute; pour tous.</LI></P></UL>
</UL>
<DIR>
<DIR>

<P ALIGN="JUSTIFY">Le pays ne comptait en 1999 que huit &eacute;coles d’arts plastiques. Cet enseignement s’est &eacute;tendu &agrave; toutes les provinces o&ugrave; il en existe dans dix-sept villes.</P>
<P ALIGN="JUSTIFY">La nouvelle Ecole nationale de ballet, qui accueille trois cents &eacute;l&egrave;ves, s’est ouverte &agrave; tous les &eacute;l&egrave;ves du pays. Ses ateliers d’&eacute;veil de la vocation re&ccedil;oivent deux fois par semaine 4&nbsp;021 enfants de toutes les municipalit&eacute;s de la capitale, tandis que d’autres &eacute;coles de danse r&eacute;alisent des activit&eacute;s similaires.</P>
<P ALIGN="JUSTIFY">Les 6&nbsp;789 biblioth&egrave;ques publiques et scolaires ont re&ccedil;u des collections d’encyclop&eacute;dies, de dictionnaires, d’atlas et d’autres livres pour renouveler leurs fonds bibliographiques.</P>
<P ALIGN="JUSTIFY">Au moment de la remise de dipl&ocirc;mes, 2&nbsp;365&nbsp;234 enfants et jeunes ont re&ccedil;u un livre d’encouragement.</P>
<P ALIGN="JUSTIFY">Environ 10&nbsp;900&nbsp;000 compatriotes ont particip&eacute; aux 161 Tribunes libres r&eacute;alis&eacute;es &agrave; ce jour.</P>
<P ALIGN="JUSTIFY">Environ 11&nbsp;800&nbsp;000 ont particip&eacute; aux dix-huit marches de protestation effectu&eacute;es.</P>
<P ALIGN="JUSTIFY">Le nombre de Tables rondes t&eacute;l&eacute;vis&eacute;es se monte &agrave; ce jour &agrave; 1&nbsp;030. Elles sont devenues une universit&eacute; politique, offrant des informations actualis&eacute;es et opportunes, des analyses profondes et v&eacute;ridiques sur les mensonges &eacute;hont&eacute;s et les agressions perfides de l’empire contre notre peuple, et sur des questions importantes de politique internationale, d’&eacute;conomie, de culture, de sciences, de sports et sur d’autres th&egrave;mes int&eacute;ressants.</P>
<P ALIGN="JUSTIFY">Comme la Bataille d’id&eacute;es – je l’ai dit un jour – constitue «&nbsp;la bataille de l’humanisme contre la d&eacute;shumanisation, la bataille de la fraternit&eacute; et de l’amiti&eacute; contre l’&eacute;go&iuml;sme le plus f&eacute;roce… la bataille de la justice contre l’injustice la plus brutale, la bataille pour notre peuple et la bataille pour d’autres peuples&nbsp;», 23&nbsp;413 sp&eacute;cialistes et techniciens de la sant&eacute; remplissent actuellement des missions humaines et solidaires dans 66 pays. Bon nombre exercent dans les quartiers les plus pauvres de la grande patrie de Sim&oacute;n Bol&iacute;var, qui vit de profonds changements r&eacute;volutionnaires sous la conduite d’un nouveau et extraordinaire leader politique, bolivarien et martinien, ami d&eacute;vou&eacute; de Cuba, Hugo Ch&aacute;vez Fr&iacute;as.</P>
<P ALIGN="JUSTIFY">La Bataille d’id&eacute;es, ses principes, ses conceptions de travail, n’ont pas eu que des retomb&eacute;es sur la transformation de l’&eacute;ducation et de la vie de notre peuple&nbsp;; elle a permis de consolider le prestige de l’Union des jeunes communistes, qui compte &agrave; ce Congr&egrave;s-ci la plus grande quantit&eacute; de militants de la derni&egrave;re d&eacute;cennie&nbsp;: 557&nbsp;298, soit 104&nbsp;692 de plus qu’au Septi&egrave;me Congr&egrave;s.</P>
<P ALIGN="JUSTIFY">Elle compte aussi 49&nbsp;054 cellules, soit 8&nbsp;756 de plus qu’en 1998.</P>
<P ALIGN="JUSTIFY">Au dernier Congr&egrave;s du parti, j’avais critiqu&eacute; l’UJC pour ne pas apporter assez de militants &agrave; notre organisation d’avant-garde. Je constate avec satisfaction aujourd’hui que, compte tenu des mesures prises sur cette question vitale et de son propre renforcement, 63 p. 100 de ses militants atteignant la trentaine entre au parti, au point que, si l’on ajoute les militants moins &acirc;g&eacute;s entr&eacute;s d’une mani&egrave;re sp&eacute;ciale, 133&nbsp;283 militants de l’UJC sont entr&eacute;s au parti, le renfor&ccedil;ant, ce qui est l&agrave; une r&eacute;ponse concr&egrave;te aux justes critiques que nous faisions.</P>
<P ALIGN="JUSTIFY">Ces r&eacute;sultats se fondent avant tout sur les cadres que la bataille a contraints de multiplier leur capacit&eacute; d’action et leur pr&eacute;paration, de transformer qualitativement leurs m&eacute;thodes de travail pour se concentrer sur la vie interne et l’action quotidienne, tout en r&eacute;pondant aux nouvelles t&acirc;ches issues des programmes de la R&eacute;volution.</P>
<P ALIGN="JUSTIFY">C’est gr&acirc;ce &agrave; l’exp&eacute;rience, &agrave; la stabilit&eacute; et aux r&eacute;sultats du travail que l’UJC a pu apporter plus de cadres au parti&nbsp;: ces deux derni&egrave;res ann&eacute;es, 215 de ses cadres en sont devenu des permanents.</P>
<P ALIGN="JUSTIFY">Ce qui a &eacute;t&eacute; fait &agrave; ce jour est le fruit des efforts h&eacute;ro&iuml;ques de notre peuple et de sa magnifique UJC. Mais il reste encore beaucoup &agrave; faire. Vous savez quelles sont les vieilles et les nouvelles difficult&eacute;s.</P>
<P ALIGN="JUSTIFY">Il faut maintenir dans nos salles de classe les professeurs qui y sont aujourd’hui, en augmenter les r&eacute;serves, veiller jalousement sur les jeunes ressources humaines que nous avons form&eacute;es ces ann&eacute;es-ci, en insistant sur leur professionnalisme et leur perfectionnement&nbsp;; continuer d’analyser les transformations auxquelles l’enseignement technique et professionnel et le deuxi&egrave;me cycle du secondaire doivent &ecirc;tre forc&eacute;ment soumis&nbsp;; perfectionner l’universalisation de l’enseignement sup&eacute;rieur&nbsp;; faire en sorte que toutes les universit&eacute;s du pays s’acheminent, &agrave; partir de cette id&eacute;e, &agrave; l’excellence p&eacute;dagogique et r&eacute;volutionnaire que le pays demande &agrave; ses &eacute;tudiants et professeurs universitaires.</P>
<P ALIGN="JUSTIFY">Nous devons intensifier et am&eacute;liorer le travail politique aupr&egrave;s de tous les personnels de sant&eacute; afin que la qualit&eacute; des services corresponde aux investissements constructifs et techniques engag&eacute;s dans ce secteur et au prestige atteint par la m&eacute;decine cubaine par la pr&eacute;sence solidaire de nos m&eacute;decins et techniciens dans diverses parties du monde.</P>
<P ALIGN="JUSTIFY">Il est urgent de continuer de procurer des loisirs sains, cultiv&eacute;s et utiles &agrave; nos jeunes, en utilisant toutes les possibilit&eacute;s disponibles et les ressources sur lesquelles nous pouvons compter gr&acirc;ce aux programmes de la R&eacute;volution.</P>
<P ALIGN="JUSTIFY">Il faudra continuer de livrer le combat le plus r&eacute;solu contre les cas de corruption, les indisciplines sociales et toute indice de consommation de drogues.</P>
<P ALIGN="JUSTIFY">Il faudra assurer la plus grande int&eacute;gration possible entre toutes les institutions concern&eacute;es par la divulgation massive, qui peuvent et doivent &ecirc;tre enti&egrave;rement au service des connaissances, de la culture, des loisirs et de la d&eacute;fense des valeurs et des int&eacute;r&ecirc;ts les plus sacr&eacute;s de notre peuple.</P>
<P ALIGN="JUSTIFY">Il y a encore beaucoup &agrave; r&eacute;parer, &agrave; b&acirc;tir et &agrave; am&eacute;liorer dans toutes nos institutions sociales. Il est prouv&eacute; que c’est possible. </P>
<P ALIGN="JUSTIFY">Comme je l’ai dit un jour&nbsp;: «&nbsp;Le plus grande utilit&eacute; de nos modestes efforts dans la lute pour un monde meilleur sera peut-&ecirc;tre de prouver combien on peut faire avec si peu, pourvu que toutes les ressources humaines et mat&eacute;rielles de la soci&eacute;t&eacute; se mettent au service du peuple.&nbsp;»</P>
<P ALIGN="JUSTIFY">Les d&eacute;penses en devises engag&eacute;es dans la Bataille d’id&eacute;es, dont les constructions, les mat&eacute;riaux de toute sorte, les milliers d’&eacute;quipements m&eacute;dicaux, dentaires et optiques de grande qualit&eacute; et standardis&eacute;s, les ordinateurs, les magn&eacute;toscopes, dont les cr&eacute;dits octroy&eacute;s &agrave; la population et aux institutions pour l’achat de t&eacute;l&eacute;viseurs et d’autres d&eacute;penses similaires, ne repr&eacute;sentent m&ecirc;me 2 p. 100 des d&eacute;penses totales engag&eacute;es par le pays ces cinq derni&egrave;res ann&eacute;es.</P>
<P ALIGN="JUSTIFY">A quoi il faut ajouter, comme exemple de rationalit&eacute;, que le co&ucirc;t du million de t&eacute;l&eacute;viseurs chinois est pratiquement compens&eacute; par l’&eacute;conomie d’&eacute;lectricit&eacute; qu’il repr&eacute;sentera pour les huit ann&eacute;es d’amortissement du cr&eacute;dit re&ccedil;u.</P>
<P ALIGN="JUSTIFY">Quand nous dressons un bilan de ce qu’ont &eacute;t&eacute; ces ann&eacute;es h&eacute;ro&iuml;ques, faites de travail intense et nombre de d&eacute;fis, nous ne pouvons qu’&ecirc;tre fiers de notre jeunesse, de ses valeurs, de sa lign&eacute;e, de sa trempe.</P>
<P ALIGN="JUSTIFY">C’est d’elle que proviennent des hommes comme Juan Miguel qui a rempli d’une mani&egrave;re si exemplaire ses devoirs de p&egrave;re et de patriote.</P>
<P ALIGN="JUSTIFY">C’est de notre jeunesse que proviennent nos cinq h&eacute;ros prisonniers de l’empire qui, en butte &agrave; la vengeance et &agrave; la haine, souffrent une incarc&eacute;ration injuste et cruelle dans les prisons nord-am&eacute;ricaines, sans que leur honneur, leur fermet&eacute; et leur loyaut&eacute; &agrave; la R&eacute;volution et &agrave; notre peuple en soient pour autant bris&eacute;s.</P>
<P ALIGN="JUSTIFY">Ils sont des symboles et une inspiration pour ceux que feront changer le monde. Nous n’aurons pas de cesse que justice ne soit faite et qu’ils ne rentrent dans notre patrie. T&ocirc;t ou tard, avec le soutien des autres peuples du monde, nous gagnerons aussi cette bataille&nbsp;!</P>
<P ALIGN="JUSTIFY">Les faits contenus dans ce que j’ai dit et qui r&eacute;pond &agrave; votre invitation peuvent &eacute;tonner beaucoup. Certains n’y croiront m&ecirc;me pas, tandis que d’autres les ignoreront royalement.</P>
<P ALIGN="JUSTIFY">L’empire rage et proclame avec un cynisme &eacute;poustouflant qu’il faut lib&eacute;rer Cuba et apporter la d&eacute;mocratie &agrave; ce peuple asservi et, qui plus est, lui apprendre &agrave; lire et &agrave; &eacute;crire, comme il l’affirme dans son programme de transition au capitalisme. Les masses, encore bern&eacute;es en partie par le d&eacute;luge de mensonges et de calomnies qui tombe des puissants m&eacute;dias imp&eacute;rialistes, nous croiront toujours plus &agrave; mesure qu’elles s’&eacute;veilleront &agrave; la r&eacute;alit&eacute; qui les attend et comprendront que l’&eacute;cart qui s&eacute;pare notre syst&egrave;me de celui que pr&ocirc;ne l’empire est abyssal.</P>
<P ALIGN="JUSTIFY">Le capitalisme a perdu toute essence humaniste, il vit du gaspillage et pour le gaspillage, et il ne peut gu&eacute;rir de ce mal cong&eacute;nital et incurable. Il suffit de dire qu’en Ha&iuml;ti, le pays le plus pauvre du continent, Cuba a envoy&eacute; 450 m&eacute;decins&nbsp;; les pays industriels ne pourraient m&ecirc;me pas en envoyer cinquante&nbsp;: ils ont le capital financier, mais pas le capital humain.</P>
<P ALIGN="JUSTIFY">Ni les agressions, ni les blocus, ni les actions terroristes, ni la d&eacute;sint&eacute;gration du camp socialiste, ni la domination unipolaire du monde, ni la prise de pouvoir aux Etats-Unis par l’extr&ecirc;me droite, ce dont j’avais averti en 1998 comme quelque chose possible et m&ecirc;me de probable, ni les menaces d’extermination n’ont pu briser l’esprit de lutte de notre peuple h&eacute;ro&iuml;que.</P>
<P ALIGN="JUSTIFY">Nous avons go&ucirc;t&eacute; &agrave; l’ind&eacute;pendance r&eacute;elle et &agrave; la vraie libert&eacute;. Jamais nous ne nous r&eacute;signerons &agrave; vivre sans elles&nbsp;! Et nous sommes pr&ecirc;ts &agrave; payer le prix n&eacute;cessaire dont parlait Mart&iacute;&nbsp;!</P>
<P ALIGN="JUSTIFY">Nous continuerons de cr&eacute;er et de lutter. Nul n’aura d&eacute;sormais assez de forces pour renfermer dans la lampe le g&eacute;nie d’un peuple qui a &eacute;chapp&eacute; pour toujours au pillage, &agrave; l’humiliation et &agrave; l’opprobre.</P>
<P ALIGN="JUSTIFY">Comme l’a dit Camilo Cienfuegos, ce combattant extraordinaire qui appara&icirc;t aux c&ocirc;t&eacute;s de Mella et du Che sur l’embl&egrave;me de l’Union des jeunes communistes et qui n’avait que vingt-sept ans &agrave; sa mort, dans son dernier discours du 26 octobre 1959&nbsp;: «&nbsp;Nous ne nous plierons le genoux qu’une seule fois, nous baisserons le front qu’une seule fois, et ce sera le jour o&ugrave; nous arriverons &agrave; la terre qui garde vingt mille Cubains pour leur dire : «&nbsp;Fr&egrave;res, la R&eacute;volution est faite, votre sang n’a pas coul&eacute; en vain.&nbsp;»</P>
<P ALIGN="JUSTIFY">Il y a beau temps que le peuple cubain a dit : La Patrie ou la mort&nbsp;!, et il poussera sa Bataille d’id&eacute;es jusqu’aux derni&egrave;res cons&eacute;quences.</P>
<P ALIGN="JUSTIFY">Vive le peuple qui a fait front dans l’honneur au plus puissant empire jamais connu&nbsp;!</P>
<P ALIGN="JUSTIFY">Vive &agrave; tout jamais l’exemple que la jeunesse cubaine offre aujourd’hui au monde&nbsp;!</P>
<P ALIGN="JUSTIFY">Vive &agrave; tout jamais le socialisme&nbsp;!</P></DIR>
</DIR>
</FONT></BODY>
</HTML>
