<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>MESSAGE À LA XIè CONFÉRENCE DES NATIONS UNIES SUR, 13 de junio del 3004</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">MESSAGE &Agrave; LA XI&egrave; CONF&Eacute;RENCE DES NATIONS UNIES SUR</P>
<P ALIGN="CENTER">LE COMMERCE ET LE D&Eacute;VELOPPEMENT</P>
</B><P ALIGN="JUSTIFY">La CNUCED, organisation cr&eacute;&eacute;e il y a quarante ans, &eacute;tait une noble tentative du monde sous-d&eacute;velopp&eacute; pour instaurer au sein des Nations unies, moyennant un commerce international rationnel et juste, un instrument qui satisferait les aspirations de progr&egrave;s et de d&eacute;veloppement. &Agrave; l’&eacute;poque les expectatives &eacute;taient nombreuses, dans la croyance na&iuml;ve que les anciennes m&eacute;tropoles avaient pris conscience du devoir et du besoin de partager cet objectif. </P>
<P ALIGN="JUSTIFY">Raoul Prebisch fut l’inspirateur principal de cette id&eacute;e. Il avait analys&eacute; le ph&eacute;nom&egrave;ne de l’&eacute;change in&eacute;gal comme une des grandes trag&eacute;dies qu’entravait le d&eacute;veloppement &eacute;conomique des peuples du tiers monde. Voil&agrave; une de ses plus importantes contributions &agrave; la culture &eacute;conomique de notre &eacute;poque. En reconnaissance &agrave; ses qualit&eacute;s relevantes, il fut &eacute;lu le premier Secr&eacute;taire g&eacute;n&eacute;ral de cette institution des Nations unies sur le Commerce et le D&eacute;veloppement.</P>
<P ALIGN="JUSTIFY">Aujourd’hui le terrible fl&eacute;aux de l’&eacute;change in&eacute;gal est &agrave; peine mentionn&eacute; dans les discours et les conf&eacute;rences. </P>
<P ALIGN="JUSTIFY">Le commerce international n’a pas &eacute;t&eacute; un instrument pour le d&eacute;veloppement des pays pauvres, bien qu’ils constituent l’immense majorit&eacute; de l’humanit&eacute;.</P>
<P ALIGN="JUSTIFY">Pour quatre-vingt six d’entre eux, les produits de base repr&eacute;sentent plus de la moiti&eacute; de leurs recettes d’exportation. Le pouvoir d’achat de ces produits, sauf le p&eacute;trole, est &agrave; pr&eacute;sent moins du tiers de ce qu’il &eacute;tait au moment de la cr&eacute;ation de la CNUCED.</P>
<P ALIGN="JUSTIFY">Bien que les chiffres se r&eacute;p&egrave;tent et sont parfois ennuyeux, souvent nous n’avons pas d’autre choix que d’utiliser ce langage &eacute;loquent et irrempla&ccedil;able.</P>

<UL>

<UL>
<P ALIGN="JUSTIFY"><LI>Les pays pauvres concentre 85 p. 100 de la population mondiale, mais leur part au commerce international n’est que de 25 p. 100.</LI></P>
<P ALIGN="JUSTIFY"><LI>La dette ext&eacute;rieure de ces pays en 1964, lorsque cette Institution des Nations unies est n&eacute;e, &eacute;tait d’environ 50 milliards de dollars. Aujourd’hui elle atteint le chiffre de 2,6 millions de millions.</LI></P>
<P ALIGN="JUSTIFY"><LI>De 1982 au 2003, c’est &agrave; dire en vingt et un ans, le monde a pay&eacute; 5,4 millions de millions de dollars au titre du service de la dette, ce qui veut dire que la dette actuelle a &eacute;t&eacute; doublement &eacute;pong&eacute;e aux pays riches.</LI></P></UL>
</UL>

<P ALIGN="JUSTIFY">On a promis aux pays pauvres une aide au d&eacute;veloppement et que l’ab&icirc;me entre riches et pauvres se r&eacute;duirait petit &agrave; petit, l’on leur a m&ecirc;me promis que l’aide monterait &agrave; 0,7 p. 100 du dit PIB des pays &eacute;conomiquement d&eacute;velopp&eacute;s. Si tel aurait &eacute;t&eacute; le cas, celle-ci serait actuellement d’environ 175 milliards de dollars par an.</P>
<P ALIGN="JUSTIFY">Les pays du tiers monde ont re&ccedil;u 54 milliards de dollars en 2003 en Aide publique au d&eacute;veloppement . Cette m&ecirc;me ann&eacute;e, les pays pauvres ont pay&eacute; aux riches 436 milliards de dollars au titre du service de la dette. Les Etats Unis, - le plus riche -, c’est le moins qui a respecter l’engagement, puisqu’il n’a destin&eacute; que 0,1 p. 100 de son PIB &agrave; cette aide. Nous n’en tenons pas compte des sommes &eacute;normes qui leurs ont &eacute;t&eacute; arrach&eacute;es comme cons&eacute;quence de l’&eacute;change in&eacute;gal.</P>
<P ALIGN="JUSTIFY">En plus, les pays riches d&eacute;pensent chaque ann&eacute;e plus de 300 milliards de dollars pour des subventions afin d’emp&ecirc;cher l’acc&egrave;s des exportations des pays pauvres &agrave; leurs march&eacute;s. </P>
<P ALIGN="JUSTIFY">Par ailleurs, il est presque impossible d’&eacute;valuer les dommages provoqu&eacute;s &agrave; ces pays par le type de relations commerciales qui, &agrave; travers les d&eacute;marches sinueuses de l’OMC et les trait&eacute;s de libre commerce, sont impos&eacute;es aux pays pauvres, incapables de rivaliser avec la technologie sophistiqu&eacute;e, le monopole quasiment total de la propri&eacute;t&eacute; intellectuelle et les ressources financi&egrave;res colossales des pays riches.</P>
<P ALIGN="JUSTIFY">&Agrave; ces formes de pillages viennent s’ajouter d’autres&nbsp;: l’exploitation grossi&egrave;re de la main d’oeuvre bon march&eacute; avec les <I>maquilas, </I>qui s’installent et partent &agrave; la vitesse de la lumi&egrave;re, la sp&eacute;culation des monnaies au rythme de millions des millions de dollars par jour, le commerce d’armes, l’appropriation des biens du patrimoine national, l’invasion culturelle et biens d’autres actions de pillage et de vol impossible de citer. Il est reste &agrave; &eacute;tudier, car nous ne le trouvons pas dans la litt&eacute;rature classique &eacute;conomique, le plus brutal transfert de ressources financi&egrave;res des pays pauvres aux pays riches&nbsp;: la fuite de capital, caract&eacute;ristique obligatoire de l’ordre &eacute;conomique impos&eacute;. </P>
<P ALIGN="JUSTIFY">L’argent du monde entier fuit vers les Etats Unis pour se prot&eacute;ger de l’instabilit&eacute; mon&eacute;taire et de la fi&egrave;vre sp&eacute;culative qu’engendre le propre ordre &eacute;conomique. Sans ce cadeau que les Etats Unis re&ccedil;oivent du reste du monde, notamment des pays pauvres, l’actuelle administration ne pourrait soutenir les d&eacute;ficits fiscaux et commerciaux qui ensemble sont de l’ordre de non moins d’un million de millions de dollars en 2004.</P>
<P ALIGN="JUSTIFY">Oserait-on nier les cons&eacute;quences sociales et humaines de la mondialisation n&eacute;olib&eacute;rale impos&eacute;e au monde&nbsp;?</P>

<UL>

<UL>
<P ALIGN="JUSTIFY"><LI>S’il y a vingt cinq ans 500 millions de personnes souffraient de faim, maintenant il y en a 800 millions.</LI></P>
<P ALIGN="JUSTIFY"><LI>Dans les pays pauvres 150 millions d’enfants n’ont pas le poids requis &agrave; la naissance, ce qui augmente les risques de mort et de sous-d&eacute;veloppement mentale et physique.</LI></P>
<P ALIGN="JUSTIFY"><LI>Il y a 325 millions d’enfants qui ne vont pas &agrave; l’&eacute;cole.</LI></P>
<P ALIGN="JUSTIFY"><LI>La mortalit&eacute; enfantile dans la premi&egrave;re ann&eacute;e de vie est douze fois sup&eacute;rieure &agrave; celle des pays riches.</LI></P>
<P ALIGN="JUSTIFY"><LI>33 mille enfants meurent chaque jour dans le tiers monde &agrave; cause des maladies gu&eacute;rissables.</LI></P>
<P ALIGN="JUSTIFY"><LI>2 millions de fillettes sont oblig&eacute;es de pratiquer la prostitution.</LI></P>
<P ALIGN="JUSTIFY"><LI>85 p. 100 de la population du monde, constitu&eacute;e par des pays pauvres, ne consomme que 30 p. 100 de l’&eacute;nergie, 25 p. 100 de m&eacute;taux et 15 p. 100 de bois.</LI></P>
<P ALIGN="JUSTIFY"><LI>Il y a des milliers d’analphab&egrave;tes absolus ou fonctionnels qui vivent dans la plan&egrave;te.</LI></P></UL>
</UL>

<P ALIGN="JUSTIFY">Comment les leaders de l’imp&eacute;rialisme et ceux qui partagent avec lui le pillage du monde, peuvent-ils parler de droits de l’homme, ni mentionner les termes libert&eacute; et d&eacute;mocratie dans un monde si brutalement exploit&eacute;&nbsp;?</P>
<P ALIGN="JUSTIFY">Ce qui est pratiqu&eacute; contre&nbsp;l’humanit&eacute; est un crime permanent de g&eacute;nocide. Chaque ann&eacute;e meurent - par manque d’aliments, de soins m&eacute;dicaux et faute de m&eacute;dicaments- autant d’enfants, de m&egrave;res, d’adolescents et de jeunes et adultes que l’on pourrait sauver&nbsp;; que ceux qui sont morts pendant n’importe lesquelles des deux guerres mondiales. Cette situation se r&eacute;p&egrave;te tous les jours, &agrave; tout moment, sans qu’aucun des grands leaders du monde d&eacute;velopp&eacute; et riche en ait consacr&eacute; un tra&icirc;tre mot.</P>
<P ALIGN="JUSTIFY">Est-ce que cette situation pourrait-elle demeurer ainsi ind&eacute;finiment&nbsp;? Absolument pas et ce par des raisons objectives.</P>
<P ALIGN="JUSTIFY">L’humanit&eacute;, apr&egrave;s des dizaines de milliers d’ann&eacute;es, a atteint &agrave; cette minute et presque subitement, - dont le chiffre a plus que doubl&eacute;, &eacute;tant donn&eacute; le rythme acc&eacute;l&eacute;r&eacute; des derniers quarante cinq ans - les 6,350 milliards d’habitants. Ils doivent &ecirc;tre habill&eacute;s, chauss&eacute;s, nourris, log&eacute;s et &eacute;duqu&eacute;s. Ils seront presque in&eacute;vitablement 10 milliards dans cinquante ans &agrave; peine. Pour cette datte on n’aura plus les r&eacute;serves de combustible prouv&eacute;es ou prouvables que la plan&egrave;te a mis 300 millions d’ann&eacute;es &agrave; cr&eacute;er. Elles auraient &eacute;t&eacute; &eacute;mises &agrave; l’atmosph&egrave;re, vers&eacute;es dans les eaux et les sols accompagn&eacute;es d’autres produits chimiques polluants.</P>
<P ALIGN="JUSTIFY">Le syst&egrave;me imp&eacute;rialiste qui r&egrave;gne aujourd’hui, vers lequel la soci&eacute;t&eacute; capitaliste d&eacute;velopp&eacute;e a in&eacute;vitablement &eacute;volu&eacute;e, a atteint un niveau &eacute;conomique global et n&eacute;olib&eacute;ral si impitoyablement irrationnel et injuste, qu’il s’av&egrave;re insoutenable et contre lequel les peuples vont se r&eacute;volter, ils ont d&eacute;j&agrave; commenc&eacute; &agrave; le faire. Ceux qui affirment que cela est le fruit des partis, des id&eacute;ologies ou des agents subversifs et des d&eacute;stabilisateurs cubains ou v&eacute;n&eacute;zu&eacute;liens sont vraiment des imb&eacute;ciles. </P>
<P ALIGN="JUSTIFY">Cette &eacute;volution a entra&icirc;n&eacute;, d’une mani&egrave;re &eacute;galement in&eacute;vitable dans les bases et normes qui r&eacute;gulent le syst&egrave;me r&eacute;gnant, les soi-disant soci&eacute;t&eacute;s de consommation. Celles-ci, avec ses tendances gaspilleuses et irresponsables ont empoisonn&eacute;s les esprits de nombreuses personnes &agrave; travers le monde, qui plong&eacute;es dans l’ignorance politique et &eacute;conomique g&eacute;n&eacute;ralis&eacute;e sont manipul&eacute;es par la publicit&eacute; commerciale et politique des m&eacute;dias fabuleux que les sciences ont cr&eacute;es.</P>
<P ALIGN="JUSTIFY">Ces conditions n’ont pas &eacute;t&eacute; les plus favorables pour l’apparition et l’&eacute;panouissement dans les pays riches et puissants, des leaders comp&eacute;tents et responsables, dot&eacute;s des connaissances et des principes politiques et &eacute;thiques que ce monde extr&ecirc;mement complexe demande. On n’en peut pas les responsabiliser, car ils sont eux m&ecirc;mes r&eacute;sultat et &agrave; la fois instrument aveugle de cette &eacute;volution. Est-ce qu’ils seront en capacit&eacute; de g&eacute;rer avec responsabilit&eacute; les situations politiques extr&ecirc;mement compliqu&eacute;es qu’apparaissent de plus en plus dans le monde&nbsp;? </P>
<P ALIGN="JUSTIFY">Il y aura bient&ocirc;t soixante ans de l’explosion de la premi&egrave;re bombe atomique &agrave; Hiroshima. &Agrave; pr&eacute;sent, dans le monde prolif&egrave;rent de milliers de ces armes, dix fois plus puissantes et pr&eacute;cises. On en produit toujours et se perfectionnent. On envisage m&ecirc;me dans le espace des bases de projectiles nucl&eacute;aires. De nouveaux syst&egrave;mes d’armes meurtri&egrave;res et sophistiqu&eacute;es voient le jour. </P>
<P ALIGN="JUSTIFY">Pour la premi&egrave;re fois dans l’histoire l’homme aurait cr&eacute;e le potentiel technique pour son autodestruction totale. Par contre, il n’a pas &eacute;t&eacute; en capacit&eacute; de cr&eacute;er le minimum de garanties pour la s&eacute;curit&eacute; et l’int&eacute;grit&eacute; de tous les pays sur le m&ecirc;me pied d’&eacute;galit&eacute;. On con&ccedil;oit et m&ecirc;me l’on applique des th&eacute;ories relatives au recours pr&eacute;ventif ou par surprise des armes plus sophistiqu&eacute;es «&nbsp;&agrave; n’importe quel obscur coin du monde&nbsp;» , «&nbsp;en soixante pays ou plus&nbsp;», qui p&acirc;lissent devant la barbarie proclam&eacute;e pendant les jours t&eacute;n&eacute;breux du nazisme. Nous avons d&eacute;j&agrave; &eacute;t&eacute; t&eacute;moins de guerres de conqu&ecirc;tes et des m&eacute;thodes sadiques de torture qui nous rapportent les images diffus&eacute;es pendant les derni&egrave;res journ&eacute;es de la Deuxi&egrave;me Guerre Mondiale.</P>
<P ALIGN="JUSTIFY">Le prestige des Nations unies est en train d’&ecirc;tre min&eacute; jusqu’aux assises. Loin d’&ecirc;tre am&eacute;lior&eacute;e et d&eacute;mocratis&eacute;e, l’Institution est devenue un instrument que la toute puissance et ses alli&eacute;s pr&eacute;tendent utiliser uniquement pour masquer ses aventures de guerres et des crimes effroyables contre les droits les plus chers des peuples.</P>
<P ALIGN="JUSTIFY">Il ne s’agit pas de fantaisies ni des fruits de l’imagination. Nous sommes devant un fait r&eacute;el&nbsp;: deux grands dangers mortels pour la propre survie de l’esp&egrave;ce ont surgi en &agrave; peine un demi si&egrave;cle. Celui d&eacute;coulant du d&eacute;veloppement technique des armes et celui qui vient de la destruction syst&eacute;matique et acc&eacute;l&eacute;r&eacute;e des conditions naturelles pour la vie de la plan&egrave;te.</P>
<P ALIGN="JUSTIFY">Face &agrave; la disjonctive vers laquelle elle a &eacute;t&eacute; entra&icirc;n&eacute;e par le syst&egrave;me, il n’y a pas d’alternative pour l’humanit&eacute;&nbsp;: la situation actuelle du monde change, ou la esp&egrave;ce courre le risque r&eacute;el d’extinction. Pour comprendre cela il ne faut pas &ecirc;tre scientifique ou expert en math&eacute;matiques, il suffit de l’arithm&eacute;tique qu’on apprend aux enfants au primaire.</P>
<P ALIGN="JUSTIFY">Les peuples seront impossibles &agrave; gouverner. Il n’y a pas de m&eacute;thodes r&eacute;pressives, de tortures, de disparitions physiques ni d’assassinats en masse qui puissent l’emp&ecirc;cher. Et dans la lutte pour la survie, pour celle de ses enfants et des enfants de ses enfants, seront non seulement les affam&eacute;s du tiers monde&nbsp;; mais aussi toutes les personnes conscientes du monde riche, des travailleurs manuels ou des intellectuels.</P>
<P ALIGN="JUSTIFY">De cette crise in&eacute;vitable, plus t&ocirc;t que tard, surgiront des penseurs, des guides, des organisations sociales et politiques les plus diverses qui d&eacute;ploieront de gros efforts pour pr&eacute;server l’esp&egrave;ce. Tous les cours d’eau s’uniront vers une seule direction pour effacer les obstacles.</P>
<P ALIGN="JUSTIFY">Semons des id&eacute;es et toutes les armes cr&eacute;&eacute;es par cette civilisation barbare seront de trop. Semons des id&eacute;es et nous pourrons &eacute;viter la destruction irr&eacute;m&eacute;diable de notre environnement naturel de vie.</P>
<P ALIGN="JUSTIFY">L’on pourrait se demander, s’il n’est pas trop tard. Je suis optimiste et je r&eacute;pondrai que non, et je partage l’espoir qu’un monde meilleur est possible. </P>
<P ALIGN="JUSTIFY">Fidel Castro Ruz</P>
<P ALIGN="JUSTIFY">Pr&eacute;sident du Conseil d’&Eacute;tat de la R&eacute;publique de Cuba</P>
<P ALIGN="JUSTIFY">La Havane, le 13 juin 2004 </P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
