<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Proclamation d’un adversaire à l’adresse du gouvernement des Etats-Unis. 14.0504</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Proclamation d’un adversaire &agrave; l’adresse du gouvernement des Etats-Unis</P>
</B><P ALIGN="CENTER">&nbsp;</P>
<P ALIGN="JUSTIFY">Monsieur George W. Bush</P>
<P ALIGN="JUSTIFY">Le million de Cubains qui s’est r&eacute;uni aujourd’hui pour manifester devant votre Section des int&eacute;r&ecirc;ts n’est qu’une petite partie d’un peuple courageux et h&eacute;ro&iuml;que qui souhaiterait &ecirc;tre ici avec nous si c’&eacute;tait possible physiquement.</P>
<P ALIGN="JUSTIFY">&#9;Nous ne le faisons pas par hostilit&eacute; envers le peuple nord-am&eacute;ricain dont nous connaissons bien les racines morales, qui remontent &agrave; l’&eacute;poque o&ugrave; les premiers p&egrave;lerins &eacute;migr&egrave;rent sur ce continent. Nous ne souhaitons pas non plus perturber les fonctionnaires, les employ&eacute;s et les gardiens de cet immeuble qui, dans l’exercice de ses fonctions, jouit de toute la s&eacute;curit&eacute; et de toute la garantie qu’un peuple cultiv&eacute; et civilis&eacute; comme le n&ocirc;tre est capable de lui offrir. Nous nous r&eacute;unissons, indign&eacute;s, pour protester contre les mesures brutales, impitoyables et cruelles que votre gouvernement vient d’adopter contre notre pays, et pour les d&eacute;noncer.</P>
<P ALIGN="JUSTIFY">&#9;Nous savons pertinemment ce que vous pensez de ceux qui vont d&eacute;filer ici ou ce que vous pr&eacute;tendez en laisser accroire&nbsp;: des masses opprim&eacute;es et assoiff&eacute;es de lib&eacute;ration que le gouvernement cubain fait descendre dans la rue. Vous ignorez absolument que ce peuple digne et fier qui a r&eacute;sist&eacute; pendant quarante-cinq ans &agrave; l’hostilit&eacute;, au blocus et aux agressions de la puissance la plus redoutable de la Terre, aucune force au monde ne pourrait l’entra&icirc;ner comme un troupeau marchant &agrave; la queue leu leu, chaque animal retenu par un licou.</P>
<P ALIGN="JUSTIFY">&#9;Un homme d’Etat – ou quelqu’un qui pr&eacute;tend l’&ecirc;tre – devrait savoir que les id&eacute;es justes et vraiment humaines se sont av&eacute;r&eacute;es, tout au long de l’Histoire, bien plus puissantes que la force&nbsp;: de celle-ci, il ne reste que des ruines poussi&eacute;reuses et m&eacute;prisables&nbsp;; de celles-l&agrave;, des traits lumineux que nul ne pourra &eacute;teindre. Chaque &eacute;poque a eu droit aux siennes, bonnes ou mauvaises, qui vont s’accumulant. Mais il est &eacute;chu &agrave; l’&eacute;tape que nous vivons, dans un monde barbare, non civilis&eacute; et mondialis&eacute;, les pires, les plus sinistres et les plus confuses.</P>
<P ALIGN="JUSTIFY">&#9;Dans ce monde que vous voulez imposer aujourd’hui, il n’existe pas la moindre notion de morale, de cr&eacute;dibilit&eacute;, de justice, de sentiments humanitaires, pas le moindre principe &eacute;l&eacute;mentaires de solidarit&eacute; et de g&eacute;n&eacute;rosit&eacute;.</P>
<P ALIGN="JUSTIFY">&#9;Tout ce qui s’&eacute;crit sur les droits de l’homme dans votre monde et dans celui de vos alli&eacute;s qui partagent avec vous la mise &agrave; sac de la plan&egrave;te est un mensonge colossal. Des milliards d’&ecirc;tres humains vivent la faim au ventre, sans assez d’aliments, sans m&eacute;dicaments, sans v&ecirc;tements, sans chaussures, sans toit, dans des conditions infrahumaines, sans les connaissances les plus minimes et sans assez d’information pour comprendre leur trag&eacute;die et celle du monde o&ugrave; ils vivent.</P>
<P ALIGN="JUSTIFY">&#9;Nul ne vous a sans doute jamais dit combien de dizaines de millions d’enfants, d’adolescents, de jeunes, de m&egrave;res, de personnes d’&acirc;ge m&ucirc;r ou du troisi&egrave;me &acirc;ge qui pourraient survivre meurent chaque ann&eacute;e dans cet «&nbsp;Eden de r&ecirc;ves&nbsp;idyllique» qu’est la Terre, ni &agrave; quel rythme l’on d&eacute;truit les conditions de vie naturelles et l’on gaspille en un si&egrave;cle et demi, avec de retomb&eacute;es terriblement nocives, les hydrocarbures que la Terre a mis trois cent millions d’ann&eacute;es &agrave; cr&eacute;er.</P>
<P ALIGN="JUSTIFY">&#9;Il vous suffirait de demander &agrave; vos adjoints les chiffres pr&eacute;cis concernant les dizaines de milliers d’armes nucl&eacute;aires, chimiques et bact&eacute;riologiques, de bombardiers, de missiles de grande port&eacute;e et de grande pr&eacute;cision, de cuirass&eacute;s, de porte-avions, d’armes classiques et non classiques, suffisantes pour liquider toute vie sur la plan&egrave;te, dont disposent vos arsenaux.</P>
<P ALIGN="JUSTIFY">&#9;Ni vous ni personne ne pourrait jamais plus se rendormir. Pas plus que vos alli&eacute;s, qui tentent de rivaliser avec vous en mati&egrave;re d’arsenaux. Quand on constate le maigre sens des responsabilit&eacute;s, le peu de talent politique et le peu d’envie de r&eacute;fl&eacute;chir, au milieu de protocoles, de r&eacute;unions et de conseillers, de ceux qui ont aujourd’hui le sort de l’humanit&eacute; entre leurs mains, sans parler des d&eacute;s&eacute;quilibres entre leurs Etats respectifs, quand on constate, &agrave; mi-chemin entre la perplexit&eacute; et l’indiff&eacute;rence, ce vrai asile de fous qu’est devenue la politique mondiale, comment bercer le moindre espoir&nbsp;?</P>
<P ALIGN="JUSTIFY">&#9;Je ne cherche pas &agrave; vous offenser ni &agrave; vous insulter, mais comme vous vous &ecirc;tes propos&eacute; d’intimider ce pays-ci, de le terroriser et de d&eacute;truire en fin de compte son syst&egrave;me &eacute;conomico-social et son ind&eacute;pendance, voire, le cas &eacute;ch&eacute;ant, sa propre existence physique, j’estime de mon devoir &eacute;l&eacute;mentaire de vous rappeler quelques v&eacute;rit&eacute;s.</P>
<P ALIGN="JUSTIFY">&#9;Qui vous donne le droit moral ou le droit tout court de parler de libert&eacute;, de d&eacute;mocratie, de droits de l’homme, alors que vous poss&eacute;dez le pouvoir de d&eacute;truire l’humanit&eacute; et que vous tentez par l&agrave; de lui imposer votre tyrannie, tout en m&eacute;connaissant et en liquidant l’Organisation des Nations Unies, en violant les droits de n’importe quel pays, en menant de guerres de conqu&ecirc;te pour vous emparer des march&eacute;s et des ressources du monde, en imposant des syst&egrave;mes politiques et sociaux d&eacute;cadents et anachroniques qui conduisent l’esp&egrave;ce humaine &agrave; la perdition&nbsp;?</P>
<P ALIGN="JUSTIFY">&#9;Vous &ecirc;tes vraiment mal plac&eacute; pour parler de d&eacute;mocratie, et ce pour plusieurs raisons&nbsp;: entre autres, parce que tout le monde sait que votre accession &agrave; la pr&eacute;sidence des Etats-Unis a &eacute;t&eacute; frauduleuse. Vous &ecirc;tes vraiment mal plac&eacute; pour parler de libert&eacute; parce que vous ne concevez le monde que sous la f&eacute;rule de la terreur que r&eacute;pandent les armes meurtri&egrave;res que vos mains inexpertes peuvent d&eacute;cha&icirc;ner sur l’humanit&eacute;.</P>
<P ALIGN="JUSTIFY">&#9;Vous &ecirc;tes vraiment mal plac&eacute; pour parler d’environnement parce que vous ignorez absolument que l’esp&egrave;ce humaine court le risque de dispara&icirc;tre.</P>
<P ALIGN="JUSTIFY">&#9;Vous taxez de tyrannie le syst&egrave;me &eacute;conomique et politique qui a permis au peuple cubain d’atteindre les niveaux les plus &eacute;lev&eacute;s d’alphab&eacute;tisation, de connaissances et de culture parmi les pays les plus d&eacute;velopp&eacute;s du monde&nbsp;; de r&eacute;duire la mortalit&eacute; infantile &agrave; un taux inf&eacute;rieur &agrave; celui de votre propre pays et d’offrir gratuitement &agrave; toute la population les services de sant&eacute;, d’&eacute;ducation et d’autres d’une grande importance sociale et humaine.</P>
<P ALIGN="JUSTIFY">&#9;Vous entendre parler de droits de l’homme &agrave; Cuba est risible. Cela sonne creux, M. Bush&nbsp;! Ce pays-ci est l’un des rares pays du continent qui n’a jamais connu en quarante-cinq ans une seul torture, un seul escadron de la mort, une seule ex&eacute;cution extrajudiciaire, o&ugrave; pas un seul dirigeant n’est devenu millionnaire dans l’exercice du pouvoir.</P>
<P ALIGN="JUSTIFY">&#9;Vous n’avez pas la moindre autorit&eacute; morale pour parler de Cuba, un pays digne qui r&eacute;siste depuis quarante-cinq ans &agrave; votre blocus brutal, &agrave; votre guerre &eacute;conomique et &agrave; vos attaques terroristes qui ont co&ucirc;t&eacute; la vie de milliers de personnes et caus&eacute; des milliards de dollars de pertes &eacute;conomiques. </P>
<P ALIGN="JUSTIFY">&#9;Vous attaquez Cuba pour de sordides raisons politiques, en qu&ecirc;te du soutien &eacute;lectoral d’un groupe toujours plus rabougri de ren&eacute;gats et de mercenaires sans &eacute;thique ni principes. Vous n’avez pas le moindre droit moral de parler de terrorisme, parce que vous &ecirc;tes entour&eacute; d’un groupe d’assassins qui ont caus&eacute; par des actes de cette nature la mort de milliers de Cubains.</P>
<P ALIGN="JUSTIFY">&#9;Vous avez fait preuve de votre m&eacute;pris de la vie humaine en n’h&eacute;sitant pas &agrave; ordonner la mort extrajudiciaire d’un nombre inconnu, parce que secret, de personnes dans le monde.</P>
<P ALIGN="JUSTIFY">&#9;Vous n’avez aucun droit, sinon celui que vous donne la force brute, de vous immiscer dans les affaires de Cuba, de proclamer &agrave; loisir la transition, ici, d’un syst&egrave;me &agrave; un autre et d’adopter des mesures dans ce sens.</P>
<P ALIGN="JUSTIFY">&#9;Vous pouvez, certes, exterminer ce peuple, le rayer de la carte du monde, mais – sachez-le – vous ne pourrez jamais l’asservir ni le soumettre de nouveau &agrave; la condition humiliante de n&eacute;o-colonie des Etats-Unis&nbsp;!</P>
<P ALIGN="JUSTIFY">&#9;Cuba se bat pour semer la vie dans le monde&nbsp;; vous, vous vous battez pour y semer la mort. Tandis que vous tuez on ne sait combien de personnes par vos attaques-surprise et pr&eacute;ventives tous azimuts, Cuba sauve la vie de centaines de milliers d’enfants, de m&egrave;res, de malades et de personnes &acirc;g&eacute;es dans le monde.</P>
<P ALIGN="JUSTIFY">&#9;Tout ce que vous savez de Cuba, ce sont les mensonges que crachent les bouches voraces de la mafia corrompue et insatiable d’anciens batistiens et de leurs descendants, experts en fraudes &eacute;lectorales et capables d’&eacute;lire &agrave; la pr&eacute;sidence des Etats-Unis quelqu’un qui n’avait pas r&eacute;uni les voix suffisantes pour remporter la victoire.</P>
<P ALIGN="JUSTIFY">&#9;Les &ecirc;tres humains ne connaissent pas la libert&eacute; et ne peuvent pas la conna&icirc;tre dans un r&eacute;gime o&ugrave; r&egrave;gnent autant d’in&eacute;galit&eacute;s que celui que vous repr&eacute;sentez. Nul ne na&icirc;t &eacute;gal aux Etats-Unis. Dans les ghettos o&ugrave; vivent ceux d’origine africaine et latine, dans les r&eacute;serves d’Indiens qui peupl&egrave;rent votre pays et furent extermin&eacute;s, la seule &eacute;galit&eacute; en cours est celle de la pauvret&eacute; et de l’exclusion.</P>
<P ALIGN="JUSTIFY">&#9;Notre peuple, &eacute;duqu&eacute; dans la solidarit&eacute; et l’internationalisme, ne hait pas le peuple nord-am&eacute;ricain, ne souhaite pas voir mourir de jeunes soldats de votre pays, Blancs, Noirs, Indiens, M&eacute;tis, Latino-Am&eacute;ricains bien souvent, que le ch&ocirc;mage pousse &agrave; s’enr&ocirc;ler dans l’arm&eacute;e o&ugrave; ils sont ensuite exp&eacute;di&eacute;s dans n’importe quel «&nbsp;trou perdu&nbsp;» du monde dans le cadre d’attaques tra&icirc;tresses et pr&eacute;ventives ou de guerres de conqu&ecirc;te.</P>
<P ALIGN="JUSTIFY">&#9;Les tortures incroyables appliqu&eacute;es aux prisonniers en Irak ont scandalis&eacute; le monde.</P>
<P ALIGN="JUSTIFY">&#9;Je ne pr&eacute;tends pas vous offenser, je vous l’ai dit. Je souhaiterais simplement qu’&agrave; un moment de loisir, l’un de vos conseillers vous mette ces v&eacute;rit&eacute;s sous le nez, m&ecirc;me si elles n’ont pas l’heur de vous plaire. </P>
<P ALIGN="JUSTIFY">&#9;Puisque vous avez d&eacute;cid&eacute; que notre sort en &eacute;tait jet&eacute;, j’ai le plaisir de me retirer &agrave; la mani&egrave;re des gladiateurs romains en entrant dans l’ar&egrave;ne&nbsp;: Ave, C&eacute;sar, ceux qui vont mourir te saluent.</P>
<P ALIGN="JUSTIFY">&#9;Je ne regretterais qu’une chose&nbsp;: ne pas &ecirc;tre face &agrave; face, parce que vous serez &agrave; des milliers de kilom&egrave;tres de distance, tandis que je serai, moi, en premi&egrave;re ligne, combattant et d&eacute;fendant ma patrie jusqu’&agrave; la mort.</P>
<P ALIGN="JUSTIFY">&#9;Au nom du peuple cubain</P>
<P ALIGN="RIGHT">Fidel Castro Ruz</P>
<P ALIGN="JUSTIFY">&#9;</P>
<P ALIGN="JUSTIFY">&#9;</P></FONT></BODY>
</HTML>
