<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>ALLOCUTION PRONNOCÉE PAR LE PRÉSIDENT DE LA RÉPUBLIQUE DE CUBA, FIDEL CASTRO RUZ, Á L'OCCASION DE LA REMISE DE L'ORDRE "CARLOS MANUEL DE CÉSPEDES" AU PRÉSIDENT DE LA RÉPUBLIQUE BOLIVARIENNE DU VENEZUELA, HUGO RAFAEL CHAVÉZ FRÍAS, DANS LE CADRE DE SA PREMI</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">ALLOCUTION PRONNOC&Eacute;E PAR LE PR&Eacute;SIDENT DE LA R&Eacute;PUBLIQUE DE CUBA, FIDEL CASTRO RUZ, &Aacute; L'OCCASION DE LA REMISE DE L'ORDRE "CARLOS MANUEL DE C&Eacute;SPEDES" AU PR&Eacute;SIDENT DE LA R&Eacute;PUBLIQUE BOLIVARIENNE DU VENEZUELA, HUGO RAFAEL CHAV&Eacute;Z FR&Iacute;AS, DANS LE CADRE DE SA PREMI&Egrave;RE VISITE &Agrave; CUBA. TH&Eacute;&Acirc;TRE KARL MARX. LE 14 D&Eacute;CEMBRE 2004.</P>
</B><P ALIGN="JUSTIFY">Hugo Ch&aacute;vez, fr&egrave;re et pr&eacute;sident de la R&eacute;publique bolivarienne du Venezuela&nbsp;;</P>
<P ALIGN="JUSTIFY">Chers membres de la nombreuse et prestigieuse d&eacute;l&eacute;gation du gouvernement v&eacute;n&eacute;zu&eacute;lien qui l’accompagnez&nbsp;;</P>
<P ALIGN="JUSTIFY">Chers participants &agrave; cette c&eacute;r&eacute;monie&nbsp;;</P>
<P ALIGN="JUSTIFY">Chers invit&eacute;s,</P>
<P ALIGN="JUSTIFY">Quiconque veut savoir qui est Hugo Ch&aacute;vez n’a qu’&agrave; se rappeler ce qu’il avait dit dans le Grand Amphi de l’Universit&eacute; de La Havane, voil&agrave; exactement dix ans, le 14 d&eacute;cembre 1994.</P>
<P ALIGN="JUSTIFY">J’ai choisi quelques paragraphes de cette allocution. Peut-&ecirc;tre trop, pourrait-il sembler, mais vous verrez leur richesse en port&eacute;e et en sens r&eacute;volutionnaires.</P>
<P ALIGN="JUSTIFY">Comme j’&eacute;tais all&eacute; l’accueillir &agrave; l’a&eacute;roport, il avait d&eacute;clar&eacute; avec une modestie incroyable&nbsp;:</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">Quand j’ai eu l’immense et agr&eacute;able surprise d’&ecirc;tre accueilli &agrave; l’a&eacute;roport international Jos&eacute; Mart&iacute; par lui en personne, je lui ai dit&nbsp;: «&nbsp;Je ne m&eacute;rite pas cet honneur, j’aspire &agrave; le m&eacute;riter un jour dans les mois et les ann&eacute;es &agrave; venir.&nbsp;» Et je vous dis pareil, chers compatriotes cubano-latino-am&eacute;ricains&nbsp;: Nous esp&eacute;rons pouvoir venir un jour &agrave; Cuba en mesure de nous tendre les bras et de nous nourrir mutuellement d’un projet r&eacute;volutionnaire latino-am&eacute;ricain, imbus comme nous le sommes depuis des si&egrave;cles de l’id&eacute;e d’un continent hispano-am&eacute;ricain, latino-am&eacute;ricain et carib&eacute;en, int&eacute;gr&eacute; comme cette seule nation que nous sommes.</P>
<P ALIGN="JUSTIFY">Nous allons sur cette voie, et comme Aquiles Nazoa l’a dit de Jos&eacute; Mart&iacute;, nous nous sentons de tous les temps et de tous les lieux, et nous allons tel le vent derri&egrave;re cette semence qui est tomb&eacute;e ici un jour et ici, en un terrain fertile, a germ&eacute; et qui pousse comme ce que nous avons toujours dit – et je ne le dis pas ici maintenant &agrave; Cuba parce que je suis &agrave; Cuba, et parce que, comme on le dit chez moi, dans le <I>llano</I> v&eacute;n&eacute;zu&eacute;lien, je me sens costaud et soutenu, je le disais dans cette arm&eacute;e v&eacute;n&eacute;zu&eacute;lienne avant que nous soyons des soldats insurg&eacute;s, je le disais dans les salles, dans les &eacute;coles militaires v&eacute;n&eacute;zu&eacute;liennes – Cuba est un bastion de la dignit&eacute; latino-am&eacute;ricaine et c’est &agrave; ce titre qu’il faut la voir.</P>
<P ALIGN="JUSTIFY">Il se passe sans doute des choses int&eacute;ressantes en Am&eacute;rique latine et dans les Cara&iuml;bes. Ce grand po&egrave;te et &eacute;crivain qui nous appartient, qui appartient &agrave; Notre Am&eacute;rique, Pablo Neruda, a sans doute profond&eacute;ment raison en &eacute;crivant que Bol&iacute;var s’&eacute;veille tous les cent ans quand un peuple s’&eacute;veille.</P>
<P ALIGN="JUSTIFY">Nous sommes sans doute &agrave; une &eacute;poque d’&eacute;veils, de r&eacute;surrections de peuples, de forces et d’esprits. Il ne fait aucun doute, pr&eacute;sident, que cette vague que vous annoncez ou que vous aviez annonc&eacute;e et que vous continuez d’annoncer dans cet entretien dont j’ai parl&eacute; avant, <I>Un grain de ma&iuml;s</I>, se sent et se constate dans toute l’Am&eacute;rique latine.</P>
<P ALIGN="JUSTIFY">Nous avons os&eacute; fonder un mouvement dans les rangs de l’arm&eacute;e nationale v&eacute;n&eacute;zu&eacute;lienne, &eacute;coeur&eacute;s de tant de corruption, et nous nous sommes jur&eacute;s de consacrer notre vie &agrave; la construction d’un mouvement r&eacute;volutionnaire et &agrave; la lutte r&eacute;volutionnaire au Venezuela, maintenant, dans l’environnement latino-am&eacute;ricain.</P>
<P ALIGN="JUSTIFY">Nous avons commenc&eacute; &agrave; le faire en l’ann&eacute;e du bicentenaire de la naissance de Bol&iacute;var. Mais nous voyons que l’ann&eacute;e prochaine sera le centenaire de la mort de Jos&eacute; Mart&iacute;, que l’ann&eacute;e prochaine sera le bicentenaire de la naissance du mar&eacute;chal Antonio Jos&eacute; de Sucre, que l’ann&eacute;e prochaine sera le bicentenaire de la r&eacute;bellion et de la mort de Jos&eacute; Leonardo Chirinos, sur les c&ocirc;tes de Coro, au Venezuela, d’o&ugrave; viennent, soit dit en passant, les anc&ecirc;tres d’Antonio Maceo.</P>
<P ALIGN="JUSTIFY">L’&eacute;poque actuelle nous appelle et nous pousse&nbsp;: il est temps sans aucun doute de parcourir de nouveau des chemins d’espoir et de lutte. Voil&agrave; sur quels chemins nous allons, nous, consacr&eacute;s maintenant au travail r&eacute;volutionnaire dans trois directions fondamentales que je vais me permettre de r&eacute;sumer devant vous pour vous inviter &agrave; l’&eacute;change, pour vous inviter &agrave; nouer des liens d’union et de travail, de construction concr&egrave;te.</P>
<P ALIGN="JUSTIFY">Nous sommes attach&eacute;s tout d’abord &agrave; lever un drapeau id&eacute;ologique adapt&eacute; et propice &agrave; notre terre v&eacute;n&eacute;zu&eacute;lienne, &agrave; notre terre latino-am&eacute;ricaine&nbsp;: le drapeau bolivarien.</P>
<P ALIGN="JUSTIFY">Mais, dans le cadre de ce travail id&eacute;ologique de r&eacute;vision de l’histoire et des id&eacute;es qui sont n&eacute;es au Venezuela et sur ce sous-continent voil&agrave; deux cents ans, dans cette plong&eacute;e dans l’histoire en qu&ecirc;te de nos racines, nous avons con&ccedil;u et lanc&eacute; devant l’opinion nationale et internationale l’id&eacute;e de ce Sim&oacute;n Bol&iacute;var qui appelait par exemple &agrave; cette unit&eacute; latino-am&eacute;ricaine pour pouvoir opposer une nation d&eacute;velopp&eacute;e comme contrepoids &agrave; la pr&eacute;tention du Nord dont les griffes se profilaient au-dessus de notre terre latino-am&eacute;ricaine, l’id&eacute;e de ce Bol&iacute;var qui, presque un pied dans la tombe, &agrave; Santa Marta, avait dit&nbsp;: «&nbsp;Les militaires doivent empoigner leur &eacute;p&eacute;e pour d&eacute;fendre les garanties sociales&nbsp;»&nbsp;; l’id&eacute;e de ce Bol&iacute;var qui avait dit que le meilleur syst&egrave;me de gouvernement est celui qui procure la plus grande part de bonheur au peuple, la plus grande part de stabilit&eacute; politique et de s&eacute;curit&eacute; sociale.</P>
<P ALIGN="JUSTIFY">Cette racine profonde, cette racine bolivarienne, est unie par le temps et par l’histoire m&ecirc;me &agrave; Samuel Robinson ou Sim&oacute;n Rodr&iacute;guez, que nous connaissons mal, nous les Latino-Am&eacute;ricains, parce qu’on nous a dit d&egrave;s notre enfance&nbsp;: «&nbsp;C’est le ma&icirc;tre de Bol&iacute;var&nbsp;», et tout en est rest&eacute; l&agrave;, comme fig&eacute; dans l’histoire, comme ce fou d&eacute;lirant qui est mort tr&egrave;s vieux, d&eacute;ambulant comme le vent &agrave; travers les peuples d’Am&eacute;rique latine.</P>
<P ALIGN="JUSTIFY">Sim&oacute;n Rodr&iacute;guez appelait les Am&eacute;ricains m&eacute;ridionaux &agrave; faire deux r&eacute;volutions&nbsp;: la r&eacute;volution politique et la r&eacute;volution &eacute;conomique. Ce Sim&oacute;n Rodr&iacute;guez-l&agrave; appelait &agrave; la construction d’un mod&egrave;le d’&eacute;conomie sociale et d’&eacute;conomie populaire, et il a laiss&eacute; pour tous les temps d’Am&eacute;rique latine, comme un d&eacute;fi que nous devons relever, l’id&eacute;e que l’Am&eacute;rique latine ne pouvait continuer d’imiter servilement, mais qu’elle devait &ecirc;tre originale, et il appelait &agrave; inventer ou &agrave; errer. Ce vieux fou, pour les bourgeois de l’&eacute;poque, qui recueillait des enfants et qui, vieux et abandonn&eacute;, disait&nbsp;: «&nbsp;Les enfants sont les pierres du futur &eacute;difice r&eacute;publicain. Venez ici polir les pierres pour que l’&eacute;difice soit solide et lumineux&nbsp;!&nbsp;»</P>
<P ALIGN="JUSTIFY">Nous, comme militaires, nous allons &agrave; cette recherche, et nous nous confortons dans notre conviction que l’arm&eacute;e v&eacute;n&eacute;zu&eacute;lienne doit &ecirc;tre de nouveau celle qu’elle avait &eacute;t&eacute;&nbsp;: une arm&eacute;e du peuple, une arm&eacute;e qui d&eacute;fende ce que Bol&iacute;var avait appel&eacute; les garanties sociales.</P>
<P ALIGN="JUSTIFY">Ce serait l&agrave;, <I>comandante</I>, un premier volet de travail bien adapt&eacute;&nbsp;: l’ann&eacute;e prochaine, pour le centenaire de la mort de Jos&eacute; Mart&iacute;, renforcer ce travail id&eacute;ologique, ce bin&ocirc;me Bol&iacute;var-Mart&iacute;, pour soulever l’&eacute;motion et l’orgueil des Latino-Am&eacute;ricains.</P>
<P ALIGN="JUSTIFY">L’autre volet de notre travail, pour lequel nous devons aussi resserrer les liens avec les peuples de Notre Am&eacute;rique, c’est l’organisation.</P>
<P ALIGN="JUSTIFY">En prison, nous recevions de nombreux documents sur la fa&ccedil;on dont le peuple cubain s’&eacute;tait organis&eacute; apr&egrave;s la victoire de la R&eacute;volution, et nous nous sommes attach&eacute;s &agrave; organiser au Venezuela un immense mouvement social&nbsp;: le Mouvement bolivarien r&eacute;volutionnaire 200, et, au-del&agrave;, nous avons invit&eacute; l’ann&eacute;e prochaine &agrave; la cr&eacute;ation du Front national bolivarien, et nous appelons les &eacute;tudiants, les paysans, les aborig&egrave;nes, les militaires qui comme nous, sont dans la rue, les intellectuels, les ouvriers, les p&ecirc;cheurs, les r&ecirc;veurs, tout le monde, &agrave; former ce front, un grand front social qui rel&egrave;ve le d&eacute;fi consistant &agrave; transformer le Venezuela.</P>
<P ALIGN="JUSTIFY">Personne ne sait au Venezuela ce qu’il peut se passer. Nous allons entrer par exemple, l’an prochain, en 1995, dans une ann&eacute;e &eacute;lectorale&nbsp;; en d&eacute;cembre, il y aura de nouvelles &eacute;lections, ill&eacute;gales et ill&eacute;gitimes, marqu&eacute;es par une abstention – vous n’allez pas me croire - de 90 p. 100 en moyenne&nbsp;! Autrement dit, 90 p. 100 des V&eacute;n&eacute;zu&eacute;liens ne vont pas voter, parce qu’ils ne croient pas aux messages des hommes politiques, ils ne croient &agrave; presque aucun parti politique.</P>
<P ALIGN="JUSTIFY">Nous aspirons cette ann&eacute;e-ci, avec le Mouvement bolivarien, avec le Front national bolivarien, &agrave; polariser le Venezuela. Ceux qui vont voter – nous respectons les honn&ecirc;tes gens, bien entendu, m&ecirc;me si nous ne croyons pas aux &eacute;lections – constituent un p&ocirc;le&nbsp;; l’autre p&ocirc;le que nous allons alimenter, pousser et renforcer, c’est la demande populaire d’&eacute;lections &agrave; une assembl&eacute;e nationale constituante en vue de red&eacute;finir les bases fondamentales de la R&eacute;publique qui se sont effondr&eacute;es&nbsp;: les bases juridiques, politique, &eacute;conomiques, et m&ecirc;me morales du Venezuela se sont &eacute;croul&eacute;es, et on ne va pas les r&eacute;parer avec des rustines.</P>
<P ALIGN="JUSTIFY">Bol&iacute;var le disait&nbsp;: «&nbsp;Les gangr&egrave;nes politiques ne se soignent pas par des palliatifs.&nbsp;» Et au Venezuela, la gangr&egrave;ne est absolue, totale.</P>
<P ALIGN="JUSTIFY">Une mangue m&ucirc;rit quand elle est verte, mais une mangue pourrie ne m&ucirc;rira jamais&nbsp;; si vous avez une mangue pourrie, vous devez en r&eacute;cup&eacute;rer le noyau et le semer pour qu’une nouvelle plante pousse. C’est ce qui se passe aujourd’hui au Venezuela. Ce syst&egrave;me n’a aucun moyen de se r&eacute;tablir lui-m&ecirc;me.</P>
<P ALIGN="JUSTIFY">Nous ne renon&ccedil;ons pas &agrave; la voie des armes au Venezuela, nous continuons d’avoir – et les enqu&ecirc;tes du gouvernement lui-m&ecirc;me le disent – derri&egrave;re nous plus de 80 p. 100 des militaires, de l’arm&eacute;e, de la marine, des forces de l’air et de la police.</P>
<P ALIGN="JUSTIFY">Nous avons donc une force. Et pourtant, un pourcentage tr&egrave;s &eacute;lev&eacute; de V&eacute;n&eacute;zu&eacute;liens, chers amis, environ 60 p. 100 – vous aurez du mal &agrave; le croire - vivent dans une pauvret&eacute; critique.</P>
<P ALIGN="JUSTIFY">Incroyable, mais vrai&nbsp;: deux cents milliards de dollars se sont envol&eacute;s au Venezuela en vingt ans. O&ugrave; sont-ils&nbsp;? me demandait le pr&eacute;sident Castro. Sur les comptes en banque &agrave; l’&eacute;tranger de presque tous ceux qui sont pass&eacute;s au pouvoir au Venezuela, des civils et des militaires qui se sont enrichis &agrave; l’ombre du pouvoir.</P>
<P ALIGN="JUSTIFY">Nous avons un &eacute;norme impact positif sur cette immense majorit&eacute; de V&eacute;n&eacute;zu&eacute;liens. Vous comprendrez qu’avec ces deux forces, nous sommes pr&ecirc;ts &agrave; jouer notre va-tout en vue des changements qu’exige le Venezuela. Voil&agrave; pourquoi nous disons que nous ne renon&ccedil;ons pas &agrave; la voie des armes du peuple qui sont dans les casernes au cas o&ugrave; ce syst&egrave;me politique d&eacute;cide, comme il semble l’avoir d&eacute;cid&eacute;, de se bloquer de nouveau et de chercher &agrave; manipuler et &agrave; tromper.</P>
<P ALIGN="JUSTIFY">Nous demandons une assembl&eacute;e constituante et l’ann&eacute;e prochaine, je vous l’ai dit, nous allons pousser &agrave; cette solution en tant que ressource strat&eacute;gique &agrave; court terme.</P>
<P ALIGN="JUSTIFY">C’est un projet &agrave; long terme, un projet &agrave; l’horizon de vingt ou quarante ans, un mod&egrave;le &eacute;conomique souverain. Nous ne voulons pas continuer d’&ecirc;tre une &eacute;conomie coloniale, un mod&egrave;le &eacute;conomique d’appoint.</P>
<P ALIGN="JUSTIFY">C’est un projet que nous avons lanc&eacute; devant le monde v&eacute;n&eacute;zu&eacute;lien sous le nom de Projet national Sim&oacute;n Bol&iacute;var, mais en tendant les bras au continent latino-am&eacute;ricain et carib&eacute;en Un projet pour lequel il n’est pas aventureux de penser, du point de vue politique, &agrave; une association d’Etats latino-am&eacute;ricains. Pourquoi ne pas y penser, alors que &ccedil;’a &eacute;t&eacute; le r&ecirc;ve original de nos lib&eacute;rateurs&nbsp;? Pourquoi continuer de nous atomiser&nbsp;? Voil&agrave;, sur le plan politique, ce que pr&eacute;tend ce projet qui n’est pas &agrave; nous ni original, qui a au moins deux cents ans.</P>
<P ALIGN="JUSTIFY">Que d’exp&eacute;riences positives dans le domaine culturel, dans le domaine &eacute;conomique – dans cette &eacute;conomie de guerre o&ugrave; Cuba vit pratiquement – dans le domaine sportif, dans le domaine de la sant&eacute;, dans la prise en consid&eacute;ration des gens, dans la prise en consid&eacute;ration de l’homme, qui est le premier objet de la patrie, le sujet de la patrie&nbsp;!</P>
<P ALIGN="JUSTIFY">Dans ce domaine, ou dans ce troisi&egrave;me volet, le projet politique de transformation &agrave; long terme, nous tendons la main &agrave; l’exp&eacute;rience, aux hommes et aux femmes de Cuba qui pensent depuis des ann&eacute;es &agrave; ce projet continental et qui le b&acirc;tissent.</P>
<P ALIGN="JUSTIFY">Le si&egrave;cle qui vient est pour nous le si&egrave;cle de l’espoir. C’est notre si&egrave;cle, le si&egrave;cle de la r&eacute;surrection du r&ecirc;ve bolivarien, du r&ecirc;ve de Mart&iacute;, du r&ecirc;ve latino-am&eacute;ricain.</P>
<P ALIGN="JUSTIFY">Chers amis, vous m’avez fait l’honneur de vous asseoir avec moi pour &eacute;couter ces id&eacute;es d’un soldat, d’un Latino-Am&eacute;ricain lanc&eacute; &agrave; fond et &agrave; jamais dans la cause de la r&eacute;volution de Notre Am&eacute;rique.</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Il y avait l&agrave; une pens&eacute;e politique et &eacute;conomique r&eacute;volutionnaire parfaitement structur&eacute;e, coh&eacute;rente, une strat&eacute;gie et une tactique.</P>
<P ALIGN="JUSTIFY">Bien avant qu’on ne puisse alors le penser, la r&eacute;volution bolivarienne allait battre l’oligarchie &agrave; sa propre jeu practiquement sans ressources et la convocation &agrave; l’assembl&eacute;e constituante dont nous a parl&eacute; Ch&aacute;vez a eu lieu. Une profonde r&eacute;volution commen&ccedil;ait dans la glorieuse patrie de Bol&iacute;var.</P>
<P ALIGN="JUSTIFY">Comme vous avez pu le constater, il l’avait d&eacute;clar&eacute; en toute franchise durant son discours&nbsp;: nous ne renon&ccedil;ons pas &agrave; la voie des armes au Venezuela. Nous avons abord&eacute; ce point important durant les longues heures de conversations et d’&eacute;changes que nous avons eues durant sa visite.</P>
<P ALIGN="JUSTIFY">Le dirigeant bolivarien a pr&eacute;f&eacute;r&eacute; la conqu&ecirc;te du pouvoir sans effusion de sang. Il &eacute;tait toutefois tr&egrave;s inquiet que l’oligarchie recoure de son c&ocirc;t&eacute; au coup d’Etat avec la complicit&eacute; de hauts grad&eacute;s pour freiner le mouvement d&eacute;clench&eacute; par les officiers rebelles le 4 f&eacute;vrier 1992.</P>
<P ALIGN="JUSTIFY">Je me rappelle qu’il m’avait dit&nbsp;: notre ligne est d’&eacute;viter les situations graves et l’effusion de sang&nbsp;; notre perspective est de cr&eacute;er des alliances de forces sociales et politiques, parce que nous pourrions lancer en 1998 une campagne vigoureuse en comptant sur une force &eacute;lectorale importante, sur le soutien de la population et de larges secteurs des forces arm&eacute;es, afin d’arriver au pouvoir par cette voie traditionnelle. Je crois que c’est notre meilleure strat&eacute;gie.</P>
<P ALIGN="JUSTIFY">Je n’oublie pas mon commentaire laconique, mais sinc&egrave;re&nbsp;: c’est une bonne voie.</P>
<P ALIGN="JUSTIFY">Et &ccedil;a s’est pass&eacute; comme il l’avait dit&nbsp;: en 1998, le mouvement bolivarien, une alliance de forces patriotiques et de gauche cr&eacute;&eacute;e et dirig&eacute;e par lui, avec le soutien du peuple, la sympathie et la solidarit&eacute; de la plupart des militaires, notamment des jeunes officiers, remporte une victoire &eacute;lectorale &eacute;crasante. Toute une le&ccedil;on pour les r&eacute;volutionnaires&nbsp;: il n’y a pas de dogmes ni de voies uniques. La R&eacute;volution cubaine en a &eacute;t&eacute; une preuve.</P>
<P ALIGN="JUSTIFY">Je suis aussi profond&eacute;ment convaincu depuis bien longtemps que, quand la crise arrive, les leaders surgissent. C’est ainsi que surgit Bol&iacute;var, lorsque l’occupation de l’Espagne par Napol&eacute;on et la mont&eacute;e au tr&ocirc;ne d’un roi &eacute;tranger cr&eacute;&egrave;rent les conditions propices &agrave; l’ind&eacute;pendance des colonies espagnoles sur ce continent. C’est ainsi que surgit Mart&iacute;, quand l’heure propice &agrave; l’&eacute;clatement de la R&eacute;volution d’ind&eacute;pendance sonna &agrave; Cuba. C’est ainsi que surgit Ch&aacute;vez, quand la terrible situation sociale et humaine au Venezuela et en Am&eacute;rique latine prouvait que le moment de lutter pour la seconde ind&eacute;pendance, la vraie, &eacute;tait arriv&eacute;.</P>
<P ALIGN="JUSTIFY">La bataille est maintenant plus dure, plus difficile. Un empire h&eacute;g&eacute;monique sur une plan&egrave;te mondialis&eacute;e, autrement dit la seule superpuissance ayant subsist&eacute; &agrave; la fin de la guerre froide et du conflit prolong&eacute; entre deux conceptions politiques, &eacute;conomiques et sociales fonci&egrave;rement diff&eacute;rentes, constitue un obstacle &eacute;norme &agrave; la seule chose qui pourrait pr&eacute;server aujourd’hui non seulement les droits de l’&ecirc;tre humain les plus &eacute;l&eacute;mentaires, mais m&ecirc;me sa propre survie.</P>
<P ALIGN="JUSTIFY">La crise que le monde traverse de nos jours n’est pas – et ne peut pas l’&ecirc;tre – celle d’un pays, d’un sous-continent ou d’un continent&nbsp;: elle est aussi mondiale. Voil&agrave; pourquoi le syst&egrave;me imp&eacute;rial et l’ordre &eacute;conomique qu’il a impos&eacute; au monde sont intenables. Les peuples d&eacute;cid&eacute;s &agrave; lutter non seulement pour leur ind&eacute;pendance, mais aussi pour leur survie ne pourront jamais &ecirc;tre vaincus, m&ecirc;me s’il s’agit d’un seul peuple.</P>
<P ALIGN="JUSTIFY">Il est impossible d’ignorer ce qu’il s’est pass&eacute; &agrave; Cuba pendant presque un demi-si&egrave;cle et les &eacute;normes avanc&eacute;es sociales, culturelles et humaines conquises par notre peuple malgr&eacute; le blocus &eacute;conomique le plus prolong&eacute; dans les annales de l’histoire. Il est impossible d’ignorer ce qu’il s’est pass&eacute; au Viet Nam. Il est impossible d’ignorer ce qu’il se passe aujourd’hui en Irak.</P>
<P ALIGN="JUSTIFY">Ce qu’il se passe &agrave; pr&eacute;sent au Venezuela en est un autre exemple impressionnant. Ni le coup d’Etat, ni le putsch p&eacute;trolier, ni le r&eacute;f&eacute;rendum de r&eacute;vocation avec le soutien de la quasi-totalit&eacute; des m&eacute;dias, n’a pu emp&ecirc;cher la victoire &eacute;crasante du mouvement bolivarien puisque le NON a obtenu presque la moiti&eacute; des voix le 15 ao&ucirc;t, ni un autre triomphe colossal aux &eacute;lections r&eacute;gionales, avec vingt-trois de vingt-cinq postes de gouverneurs d’Etats, un fait sans pr&eacute;c&eacute;dent que le monde contemple avec &eacute;tonnement et sympathie. La bataille s’est d&eacute;roul&eacute;e par ailleurs dans le cadre des normes et des r&egrave;gles impos&eacute;es par l’empire pour affaiblir et diviser les peuples et imposer sa d&eacute;mocratie repr&eacute;sentative, putride et discr&eacute;dit&eacute;e.</P>
<P ALIGN="JUSTIFY">Pour ne pas m’&eacute;tendre, je ne parlerai pas d’autres questions tr&egrave;s actuelles et importantes, dont notre exercice militaire strat&eacute;gique Bastion 2004, expression de la d&eacute;cision r&eacute;solue du peuple cubain de lutter comme il l’a fait pendant ces quarante-six ann&eacute;es de cr&eacute;ation et de combat.</P>
<P ALIGN="JUSTIFY">Permettez-moi seulement de vous dire qu’en un jour aussi symbolique et important que celui-ci, autrement dit le dixi&egrave;me anniversaire de la premi&egrave;re rencontre de Ch&aacute;vez avec notre peuple , le Conseil d’Etat de la R&eacute;publique de Cuba a d&eacute;cid&eacute; de lui d&eacute;cerner une seconde d&eacute;coration. Il avait d&eacute;j&agrave; re&ccedil;u l’ordre Jos&eacute; Mart&iacute;, notre H&eacute;ros national, inspirateur des combattants qui, au centenaire de sa naissance, voulurent prendre le ciel d’assaut et lanc&egrave;rent la lutte pour l’ind&eacute;pendance d&eacute;finitive de Cuba.</P>
<P ALIGN="JUSTIFY">Mart&iacute;, admirateur de Bol&iacute;var, bolivarien jusqu’au bout des ongles, a partag&eacute; avec lui son r&ecirc;ve de lib&eacute;ration et d’union des pays de Notre Am&eacute;rique&nbsp;: «&nbsp;Je cours d&eacute;sormais tous les jours le risque de donner ma vie pour mon pays et pour mon devoir – puisque c'est ainsi que je le comprends et que j'ai assez de forces pour l'accomplir – qui est d'emp&ecirc;cher &agrave; temps, par l'ind&eacute;pendance de Cuba, que les Etats-Unis ne s'&eacute;tendent dans les Antilles et ne retombent, avec cette force de plus, sur nos terres d'Am&eacute;rique. Tout ce que j'ai fait &agrave; ce jour et tout ce que je ferai, c'est pour cela.&nbsp;» Voil&agrave; ce qu’il avait &eacute;crit quelques heures avant sa mort au champ d’honneur. Pour nous, Mart&iacute; a &eacute;t&eacute; comme Sucre&nbsp;: au service de la libert&eacute;, il avait atteint par la pens&eacute;e ce que le grand Mar&eacute;chal d’Ayacucho avait atteint par sa glorieuse &eacute;p&eacute;e. Nous sommes fiers de penser que la R&eacute;volution cubaine appara&icirc;t victorieuse en 1959, soixante-trois ans apr&egrave;s sa mort, les combattants portant ses id&eacute;es comme drapeau.</P>
<P ALIGN="JUSTIFY">Aujourd’hui, &agrave; l’ordre Jos&eacute; Mart&iacute;, remise au pr&eacute;sident de la R&eacute;publique bolivarienne du Venezuela, nous ajoutons l’ordre Carlos Manuel de C&eacute;spedes, p&egrave;re de la Patrie, l’homme qui lan&ccedil;a la premi&egrave;re guerre d’Ind&eacute;pendance, le 10 octobre 1868, qui, propri&eacute;taire de terres et d’une sucrerie, affranchit ses esclaves qui y travaillaient le jour m&ecirc;me o&ugrave; il se souleva les armes &agrave; la main contre le colonialisme espagnol.</P>
<P ALIGN="JUSTIFY">C&eacute;spedes avait dit un jour de la grande patrie de Bol&iacute;var&nbsp;: «&nbsp;Le Venezuela, qui a fray&eacute; &agrave; l’Am&eacute;rique espagnole la voie de l’ind&eacute;pendance et l’a parcourue glorieusement pour la conclure &agrave; Ayacucho, est notre illustre ma&icirc;tre de libert&eacute;…&nbsp;»</P>
<P ALIGN="JUSTIFY">Comme couronnement de cette c&eacute;r&eacute;monie historique, en ce dixi&egrave;me anniversaire de la premi&egrave;re visite de Ch&aacute;vez et de son discours au Grand Amphi de l’Universit&eacute; de La Havane, les deux gouvernement signeront ce soir une D&eacute;claration conjointe sur l’ALBA, conception bolivarienne de l’int&eacute;gration &eacute;conomique, et un accord bilat&eacute;ral pour commencer &agrave; l’appliquer, qui feront histoire.</P>
<P ALIGN="JUSTIFY">Hugo, tu as dit voil&agrave; dix ans que tu ne m&eacute;ritais pas les honneurs que tu recevais de ceux d’entre nous qui devinions en toi les qualit&eacute;s d’un grand r&eacute;volutionnaire, apr&egrave;s avoir eu connaissance de ton histoire, de ta conduite et de tes id&eacute;es quand tu &eacute;tais en prison &agrave; Yare.</P>
<P ALIGN="JUSTIFY">Tes talents d’organisateur, tes enseignements aupr&egrave;s des jeunes officiers, ton courage et ta fermet&eacute; dans l’adversit&eacute;, te rendaient dignes de ces honneurs-l&agrave; et de bien d’autres.</P>
<P ALIGN="JUSTIFY">Tu avais promis de revenir un jour apr&egrave;s avoir atteint tes buts et r&eacute;alis&eacute; tes r&ecirc;ves. Tu es revenu et tu l’a fait tel un g&eacute;ant, non seulement comme dirigeant de la r&eacute;volution victorieuse de ton peuple, mais encore comme une personnalit&eacute; internationale marquante, aim&eacute;e, admir&eacute;e et respect&eacute;e par des millions et des millions de personnes dans le monde, en particulier par notre peuple.</P>
<P ALIGN="JUSTIFY">Aujourd’hui, les honneurs m&eacute;rit&eacute;s dont tu parlais et les deux d&eacute;corations que nous t’avons remises nous semblent bien peu. Ce qui nous &eacute;mut le plus, c’est que tu es revenu, comme tu l’avais aussi promis, pour partager tes luttes bolivariennes et martiniennes avec nous.</P>
<P ALIGN="JUSTIFY">Vivent Bol&iacute;var et Mart&iacute;&nbsp;!</P>
<P ALIGN="JUSTIFY">Vive la R&eacute;publique bolivarienne du Venezuela&nbsp;!</P>
<P ALIGN="JUSTIFY">Vive Cuba&nbsp;!</P>
<P ALIGN="JUSTIFY">Que nos liens de fraternit&eacute; et de solidarit&eacute; durent &agrave; jamais&nbsp;!</P></FONT></BODY>
</HTML>
