<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Allocution de Fidel Castro Ruz, président de la République de Cuba, à la remise de diplômes à la première promotion des Ecoles d’animateur culturel le 20 octobre 2004 à Santa Clara (place Ernesto Che Guevara)</TITLE>
<META NAME="_AdHocReviewCycleID" CONTENT="1660716913">
<META NAME="_EmailSubject" CONTENT="sv">
<META NAME="_AuthorEmail" CONTENT="carmita@esti.cu">
<META NAME="_AuthorEmailDisplayName" CONTENT="Carmen Larrinaga">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">Allocution de Fidel Castro Ruz, pr&eacute;sident de la R&eacute;publique de Cuba, &agrave; la remise de dipl&ocirc;mes &agrave; la premi&egrave;re promotion des Ecoles d’animateur culturel le 20 octobre 2004 &agrave; Santa Clara (place Ernesto Che Guevara)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</B><P ALIGN="JUSTIFY">Professeurs et travailleurs des Ecoles d’animateur culturel&nbsp;;</P>
<P ALIGN="JUSTIFY">Jeunes bacheliers en lettres et animateurs culturels&nbsp;; </P>
<P ALIGN="JUSTIFY">Invit&eacute;s&nbsp;;</P>
<P ALIGN="JUSTIFY">Population de Villa Clara&nbsp;;</P>
<P ALIGN="JUSTIFY">Compatriotes de toute l’&icirc;le,</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Quatre ans, cinq mois et trois jours se sont &eacute;coul&eacute;s exactement depuis ce 17 mai 2000, le Groupe de travail de la Bataille d’id&eacute;es a adopt&eacute; le projet de formation d’animateurs culturels. La premi&egrave;re mesure a consist&eacute; &agrave; rep&eacute;rer au plus vite dans tout le pays les quinze &eacute;tablissements d’enseignement &agrave; capacit&eacute; oisive et &agrave; y cr&eacute;er les conditions mat&eacute;rielles n&eacute;cessaires pour ouvrir en septembre de cette ann&eacute;e-l&agrave; le premier cours avec non moins de quatre mille &eacute;l&egrave;ves et former en dix ans environ trente mille animateurs culturels.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Le programme organis&eacute; dans les premi&egrave;res ann&eacute;es de la R&eacute;volution, tout en ayant donn&eacute; des fruits modestes mais prometteurs, avait quasiment disparu, et il a fallu donc le relancer sur des bases solides, en y introduisant toute la force, les connaissances et la conscience r&eacute;volutionnaire que notre peuple poss&eacute;dait alors. Il fallait trier sur le volet les jeunes ayant conclu le premier cycle du second degr&eacute; et ajuster la capacit&eacute; des &eacute;coles, le plus possible, &agrave; la population de chacune des quatorze provinces et de la commune sp&eacute;ciale de l’&icirc;le de la Jeunesse.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Les quinze &eacute;coles ont &eacute;t&eacute; pr&eacute;par&eacute;es en trois mois seulement, tandis que l’Union des jeunes communistes, l’Organisation des pionniers Jos&eacute; Mart&iacute;, le minist&egrave;re de l’Education et le minist&egrave;re de la Culture choisissaient en coordination &eacute;troite les quatre mille premiers &eacute;l&egrave;ves. Les programmes d’&eacute;tudes ont &eacute;t&eacute; mis au point&nbsp;; les enseignants nomm&eacute;s&nbsp;; les uniformes con&ccedil;us et confectionn&eacute;s&nbsp;; les livres indispensables pour commencer r&eacute;unis&nbsp;; les instruments et le mat&eacute;riel de travail achet&eacute;s.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">C’est le 4 septembre 2000 que les classes d&eacute;but&egrave;rent dans les quinze &eacute;coles d’animateur culturel.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Un total de douze mille jeunes ont cherch&eacute; &agrave; s’inscrire &agrave; ce premier cours&nbsp;; puis, dans les ann&eacute;es suivantes, une moyenne de dix-sept mille. Il a donc &eacute;t&eacute; possible de faire une s&eacute;lection vaste et de qualit&eacute;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Certains ne croyaient pas que ce projet soit r&eacute;alisable. Ils se demandaient d’o&ugrave; viendraient les professeurs et les livres. D’autres se demandaient comment nous allions ouvrir de nouvelles &eacute;coles alors que les conditions des celles qui existaient n’&eacute;taient pas des meilleures.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">C’est le 18 f&eacute;vrier 2001, au bout de six mois de mise en route, que le Programme des &eacute;coles d’animateurs culturels, qui faisait partie int&eacute;grante de la Bataille d’id&eacute;es, a &eacute;t&eacute; inaugur&eacute; officiellement &agrave; l’&eacute;cole Manuel Ascunce Domenech, &agrave; Villa Clara.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Les constructions n&eacute;cessaires pour disposer d’une capacit&eacute; d’accueil de seize mille deux cents &eacute;l&egrave;ves ont &eacute;t&eacute; r&eacute;alis&eacute;es durant ces quatre premi&egrave;res ann&eacute;es.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Les d&eacute;penses en devises engag&eacute;es dans les investissements fondamentaux ont &eacute;t&eacute; les suivantes&nbsp;: </P>

<UL>
<P ALIGN="JUSTIFY"><LI>Enseignement (g&eacute;n&eacute;ral et sp&eacute;cialis&eacute;) &#9;1&nbsp;795&nbsp;036 dollars</LI></P>
<P ALIGN="JUSTIFY"><LI>Conditions de vie&#9;&#9;&#9;&#9;1 958&nbsp;796 dollars</LI></P>
<P ALIGN="JUSTIFY"><LI>B&acirc;timents et technologies&#9;&#9;&#9;9&nbsp;891&nbsp;975 dollars</LI></P></UL>

<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">J’ajouterai, &agrave; titre anecdotique, que la mise en place des installations n&eacute;cessaires &agrave; ce programme &eacute;ducatif et culturel extraordinaire nous a co&ucirc;t&eacute;, en quatre ans, l’&eacute;quivalent de ce que nous co&ucirc;tent, aux cours actuels du p&eacute;trole sur le march&eacute; mondial, trois jours de consommation d’&eacute;nergie nationale.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">La premi&egrave;re promotion &eacute;tait compos&eacute;e de 4&nbsp;086 &eacute;l&egrave;ves et de 1&nbsp;111 professeurs.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Le total d’&eacute;l&egrave;ves se monte aujourd’hui &agrave; 16&nbsp;168, dont 4&nbsp;535 en musique, 4&nbsp;202 en arts plastiques, 3&nbsp;692 en th&eacute;&acirc;tre et 3&nbsp;739 en danse.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Le corps enseignant compte 2&nbsp;852 professeurs, dont 715 charg&eacute;s de l’enseignement g&eacute;n&eacute;ral et 2&nbsp;137 des sp&eacute;cialit&eacute;s&nbsp;; dont 1&nbsp;228 sont titulaires et 1&nbsp;624 assistants.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Il faut dire que de nombreux professeurs, artistes et intellectuels ont particip&eacute; &agrave; cet effort de doter les &eacute;coles d’animateur culturel des enseignants n&eacute;cessaires, qu’ils ont enrichi les programmes d’&eacute;tudes et fait en sorte que cette id&eacute;e qui avait disparu &agrave; un moment donn&eacute; resurgisse avec plus de force dans le cadre de la bataille colossale que m&egrave;ne notre peuple pour se doter d’une culture g&eacute;n&eacute;rale int&eacute;grale. Je dois aussi reconna&icirc;tre le r&ocirc;le des 2&nbsp;531 animateurs culturels qui ont continu&eacute; de travailler tout au long de ces ann&eacute;es de R&eacute;volution et qui ont soutenu d&eacute;cisivement cette initiative.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Les cinq promotions, dont l’actuelle, ont accueilli un total de 20&nbsp;235 &eacute;l&egrave;ves.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Aujourd’hui, 3&nbsp;237 &eacute;l&egrave;ves des 4&nbsp;086 inscrits de la premi&egrave;re promotion re&ccedil;oivent leur dipl&ocirc;me&nbsp;; 34 se pr&eacute;parent &agrave; passer l’examen final, soit un total de 3&nbsp;271 dipl&ocirc;m&eacute;s. Ils re&ccedil;oivent le titre de bacheliers en philosophie et lettres et d’animateur culturel en musique, arts plastiques, th&eacute;&acirc;tre ou danse, apr&egrave;s avoir suivi un programme de 7&nbsp;000 heures dans le cas de la sp&eacute;cialit&eacute; Musique, de 7&nbsp;320 en arts plastiques, de 6&nbsp;840 en th&eacute;&acirc;tre et de 7000 en danse. Chacun doit poss&eacute;der, en plus de sa sp&eacute;cialit&eacute;, des vastes connaissances dans les autres domaines artistiques.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Le programme d’&eacute;tudes, perfectionn&eacute; au fil des ann&eacute;es, comprend des s&eacute;ances de r&eacute;flexion et d&eacute;bats, des s&eacute;ances audiovisuelles, des stages pratiques et l’activit&eacute; pr&eacute;professionnelle de la quatri&egrave;me ann&eacute;e.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Les &eacute;coles disposent de salles de vid&eacute;o, de biblioth&egrave;ques, de laboratoires d’informatique &agrave; raison d’un ordinateur pour trente &eacute;l&egrave;ves, de chambres de musique, de tables pour la danse et le th&eacute;&acirc;tre, et d’ateliers d’arts plastiques.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Les &eacute;l&egrave;ves doivent durant leurs quatre ann&eacute;es d’&eacute;tudes consulter ou &eacute;tudier en moyenne cent soixante-sept titres ayant &agrave; voir avec leur sp&eacute;cialit&eacute;, la litt&eacute;rature et l’histoire cubaines et universelles.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Des dipl&ocirc;m&eacute;s&nbsp;:</P>
<P ALIGN="JUSTIFY"></P>

<UL>
<P ALIGN="JUSTIFY"><LI>61,04 p. 100 sont Blancs&nbsp;; 13,3 p. 100 Noirs et 25,6 p. 100 M&eacute;tis, ce qui correspond approximativement, &agrave; notre grande satisfaction, &agrave; la composition ethnique de la population cubaine.</LI></P>
<P ALIGN="JUSTIFY"><LI>62,09 p. 100 sont des femmes et 37,90 des hommes.</LI></P>
<P ALIGN="JUSTIFY"><LI>1&nbsp;822, soit 56,3 p. 100, sont militants de l’Union des jeunes communistes.</LI></P></UL>

<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Les dipl&ocirc;m&eacute;s d’aujourd’hui ne songeaient pas dans leur enfance &agrave; devenir des animateurs culturels. Une nouvelle possibilit&eacute; est apparue du jour au lendemain. Beaucoup d’entre eux avaient peut-&ecirc;tre r&ecirc;v&eacute; de se consacrer en professionnels &agrave; la musique, aux arts plastiques, &agrave; la danse ou au th&eacute;&acirc;tre, sans en avoir eu l’occasion.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Seront-ils ou non des artistes&nbsp;? ne cessions-nous de nous demander. Aujourd’hui, il est devenu de plus en plus courant d’entendre dire que ce sont des artistes de la belle profession d’enseigner l’art au peuple. Ils ont d&eacute;couvert dans le travail aupr&egrave;s des enfants un domaine p&eacute;dagogique qui les enrichit et il n’y a pas de raison qu’une fonction contredise l’autre. D’ailleurs, rien ne les emp&ecirc;che de s’&eacute;panouir comme artistes pourvu qu’ils remplissent leur devoir d’animateur culturel.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Leur responsabilit&eacute; individuelle face &agrave; l’engagement qu’ils ont pris devant la R&eacute;volution et le travail les conduiront toujours &agrave; remplir leur fonction d’animateur culturel.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Des dipl&ocirc;m&eacute;s d’aujourd’hui, 93 p. 100 n’avaient jamais suivi aucun cours dans les sp&eacute;cialit&eacute;s qu’ils connaissent aujourd’hui. Et m&ecirc;me s’ils ont encore beaucoup &agrave; apprendre de leur profession, de l’art, de la vie de travailleur et de leur d&eacute;vouement &agrave; la R&eacute;volution, il n’en reste pas moins qu’ils ne sont plus les m&ecirc;mes&nbsp;: ils ont m&ucirc;ri des points de vue physique, politique et social.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ils ont commenc&eacute; &agrave; partir du 6 septembre &agrave; travailler dans des &eacute;coles primaires, secondaires et sp&eacute;ciales de toutes les communes du pays, distribu&eacute;s comme suit&nbsp;:</P>
<P ALIGN="JUSTIFY"></P>

<UL>
<P ALIGN="JUSTIFY"><LI>684 dans des externats de primaire.</LI></P>
<P ALIGN="JUSTIFY"><LI>704 dans des demi-pensions de primaire.</LI></P>
<P ALIGN="JUSTIFY"><LI>56 dans des internats de primaire.</LI></P>
<P ALIGN="JUSTIFY"><LI>117 dans des coll&egrave;ges (internats) &agrave; la campagne.</LI></P>
<P ALIGN="JUSTIFY"><LI>50 dans des coll&egrave;ges urbains.</LI></P>
<P ALIGN="JUSTIFY"><LI>50 dans des &eacute;coles de conduite.</LI></P></UL>

<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Leur activit&eacute; dans les &eacute;tablissements d’enseignement vise cinq objectifs essentiels&nbsp;:</P>
<P ALIGN="JUSTIFY"></P>

<UL>
<P ALIGN="JUSTIFY"><LI>Ateliers de cr&eacute;ation et d’appr&eacute;ciation concernant tous les &eacute;l&egrave;ves.</LI></P>
<P ALIGN="JUSTIFY"><LI>Prise en charge de groupes artistiques amateurs. </LI></P>
<P ALIGN="JUSTIFY"><LI>Formation du personnel enseignant dans ce domaine.</LI></P>
<P ALIGN="JUSTIFY"><LI>Promotion de la culture &agrave; l’&eacute;cole.</LI></P>
<P ALIGN="JUSTIFY"><LI>Am&eacute;lioration de l’environnement de l’&eacute;cole.</LI></P></UL>

<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">La pr&eacute;sence des animateurs culturels permet de consolider l’&eacute;cole comme l’institution culturelle la plus importante de la communaut&eacute; et leur travail se refl&eacute;tera au sein de la famille, au-del&agrave; de l’&eacute;tablissement scolaire, en fonction de leur lien avec le reste des institutions culturelles et sociales de la communaut&eacute;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">L’action aupr&egrave;s des enfants, des adolescents et de jeunes, mise en place durant ces ann&eacute;es de Bataille d’id&eacute;es, s’enrichit. &Agrave; cet &eacute;gard, les liens entre l’instituteur ou le professeur g&eacute;n&eacute;ral int&eacute;gral, le professeur d’informatique, le travailleur social et l’animateur culturel s’av&egrave;rent indispensables.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nous avions des ant&eacute;c&eacute;dents des r&eacute;sultats qu’il &eacute;tait possible d’atteindre. Ce qui est constatable &agrave; chaque &eacute;tape du stage pratique dans le cadre duquel les &eacute;l&egrave;ves se lient d&egrave;s la seconde ann&eacute;e &agrave; des &eacute;tablissements d’enseignement et aux communaut&eacute;s. Deux exemples suffisent.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Le premier. Le stage pratique des &eacute;l&egrave;ves de quatri&egrave;me ann&eacute;e dans la commune La Sierpe (province de Sancti Sp&iacute;ritus) pr&eacute;voit une semaine dans des communaut&eacute;s ou des &eacute;coles o&ugrave; les conditions de travail sont plus difficiles.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Il a &eacute;t&eacute; d&eacute;cid&eacute; que 183 &eacute;l&egrave;ves de cette province dipl&ocirc;m&eacute;s aujourd’hui travaillent dans la commune La Sierpe, une commune nouvelle, sans tradition culturelle solide, sans force technique de la culture pendant des d&eacute;cennies. Bref, une commune o&ugrave; il n’existe pas d’animateurs culturels dipl&ocirc;m&eacute;s d’avant et o&ugrave; il est m&ecirc;me difficile de trouver des &eacute;l&egrave;ves pour ces &eacute;coles, au point qu’il n’y est entr&eacute; qu’une seule &eacute;l&egrave;ve qui recevra son dipl&ocirc;me aujourd’hui. Les &eacute;l&egrave;ves ont &eacute;t&eacute; plac&eacute;s dans toutes les &eacute;coles et c’est la premi&egrave;re fois en bien des ann&eacute;es que, de m&eacute;moire de professeur et d’&eacute;l&egrave;ve, un mouvement culturel aussi fort se produit sur le territoire. Ils se sont log&eacute;s dans les &eacute;coles, ils ont travaill&eacute; l&agrave; et dans les communaut&eacute;s, et devaient parfois faire plusieurs kilom&egrave;tres &agrave; pied.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Les enfants et les parents continuent encore de parler de ce qui s’est pass&eacute;. Trois &eacute;l&egrave;ves d’autres communes ont demand&eacute; d’&ecirc;tre affect&eacute;s &agrave; La Sierpe, &agrave; partir de cette exp&eacute;rience. Vingt-cinq &eacute;l&egrave;ves de cette commune sont inscrits &agrave; l’&eacute;cole d’animateur culturel cette ann&eacute;e-ci. Le plus notable est qu’au cours d’une rencontre r&eacute;cente avec une repr&eacute;sentation de ceux qui se dipl&ocirc;ment aujourd’hui, chacun a fait mention de cette semaine qui a &eacute;t&eacute; d&eacute;cisive. L’image de cette exp&eacute;rience &agrave; La Sierpe est rest&eacute;e grav&eacute;e en eux comme une mission internationaliste, comme une participation &agrave; un combat ou &agrave; un travail productif, bref leur a donn&eacute; la sensation d’un acte hors du commun, d’un acte de passion totale.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ils ont fait une sorte de synth&egrave;se entre ce que fait un animateur culturel dans une maison de la Culture et ce qu’il doit faire dans une &eacute;cole&nbsp;: ils travaillaient le matin &agrave; l’&eacute;cole, ou animaient la communaut&eacute; l’apr&egrave;s-midi ou pr&eacute;sentaient des activit&eacute;s culturelles le soir &agrave; la communaut&eacute;. Tout ceci en une semaine. La mairie et le parti de la commune ont estim&eacute; qu’il s’agissait l&agrave; du d&eacute;but d’une transformation culturelle, ce qui est d’autant plus significatif que c’en est une o&ugrave; les institutions culturelles sont en bon &eacute;tat en g&eacute;n&eacute;ral mais ne disposent pas de personnel.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Deuxi&egrave;me exemple. D&egrave;s 2002-2003, l’&eacute;cole d’animateur culturel Eduardo Garc&iacute;a Delgado, de La Havane, re&ccedil;oit des instructions de choisir un groupe d’&eacute;l&egrave;ves devant faire un stage pratique &agrave; l’Universit&eacute; des sciences informatiques. Ils s’y rendirent pendant quinze jours. En 2003-2004, ils s’y rendirent deux fois par semaine. Les dirigeants de cette universit&eacute; ont estim&eacute; leur travail si n&eacute;cessaire qu’ils ont demand&eacute; qu’ils y restent pour renforcer le mouvement d’artistes amateurs qui y existe.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Les r&eacute;sultats sont &eacute;loquents. En deux ann&eacute;es d’existence seulement, l’Universit&eacute; des sciences informatiques compte 799 artistes amateurs, soit un &eacute;tudiant sur cinq. La premi&egrave;re ann&eacute;e, ils ont remport&eacute; cinq prix et trois mentions au Festival provincial de la F&eacute;d&eacute;ration des &eacute;tudiants&nbsp;; la seconde, onze prix, dont trois iront au Festival national.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Les dipl&ocirc;m&eacute;s des &eacute;coles d’animateurs culturels pourront suivre n’importe laquelle des sp&eacute;cialit&eacute;s ou des cours de philosophie et lettres de l’enseignement sup&eacute;rieur, ainsi que les sp&eacute;cialit&eacute;s ou cours des &eacute;coles normales sup&eacute;rieures gr&acirc;ce au plan d’universalisation de l’enseignement sup&eacute;rieur.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Compte tenu des particularit&eacute;s de l’animation culturelle, de la n&eacute;cessit&eacute; d’un recyclage constant et de l’int&eacute;r&ecirc;t d’une bonne partie des animateurs culturels de suivre des cours en accord avec leur formation, d&eacute;cision a &eacute;t&eacute; prise de cr&eacute;er la licence en &eacute;ducation, sp&eacute;cialit&eacute; Animation culturelle, en &eacute;troite coordination avec les minist&egrave;res de l’Education, de la Culture et de l’Enseignement sup&eacute;rieur.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Un total de 1&nbsp;476 animateurs culturels dipl&ocirc;m&eacute;s aujourd’hui sont inscrits &agrave; cette licence, soit 45,5 p. 100.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Cette licence de quatre ans se pr&eacute;pare dans les &eacute;coles normales sup&eacute;rieures, dans le cadre de l’universalisation de l’enseignement sup&eacute;rieur. Elle repose fondamentalement sur l’enseignement audiovisuel et sur d’autres enseignements de cette nature, renfor&ccedil;ant donc l’importance tant du travail autodidacte que de l’aide du professeur.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Elle permet d’enrichir la formation humaniste, la formation p&eacute;dagogique, de perfectionner les habilit&eacute;s artistiques dans la sp&eacute;cialit&eacute; du dipl&ocirc;m&eacute;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Les &eacute;coles accueillant des animateurs culturels recevront dans les prochains jours des moyens p&eacute;dagogiques en fonction des sp&eacute;cialit&eacute;s ou du nombre d'&eacute;l&egrave;ves.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">D&eacute;cision a &eacute;t&eacute; aussi prise que l’Union des jeunes communistes, &agrave; travers le Groupe de travail de la Bataille d’id&eacute;es, continuera de suivre ces jeunes dipl&ocirc;m&eacute;s d’une mani&egrave;re int&eacute;grale.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Pour ce faire, on a cr&eacute;&eacute; des structures provinciales et municipales au sein desquelles des permanents de l’UJC coordonneront les actions entre les trois minist&egrave;res susmentionn&eacute;s et toutes les institutions et organisations impliqu&eacute;es dans le travail des animateurs culturels.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">La Vieille-Havane sera le si&egrave;ge du Centre national de perfectionnement des animateurs culturels, au cœur d’un des projets socio-culturels les plus importants du pays, et organisera &agrave; l’intention de la population des activit&eacute;s qui devront devenir une r&eacute;f&eacute;rence pour tous.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Cette force de jeunes sera organis&eacute;e comme Brigade Jos&eacute; Mart&iacute; d’animateurs culturels, fonctionnant en quelque sorte comme un mouvement de la culture dont le centre d’action sera, mais pas uniquement toutefois, l’&eacute;cole.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Cette Brigade permettra &agrave; ces jeunes de mieux s’identifier &agrave; leurs responsabilit&eacute;s d’animateurs culturels, et resserrera les liens indispensables avec l’activit&eacute; artistique dans le pays et sur chaque territoire.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Cette Brigade facilitera une meilleure approche dans tous les sens. C’est un peu le cas des travailleurs sociaux, une force toujours plus puissante sur laquelle la R&eacute;volution peut faire fond.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nous ne pouvons nous payer le luxe que, pour des contradictions bureaucratiques, des aspirations &agrave; occuper le devant de la sc&egrave;ne ou des jalousies institutionnelles, cette &eacute;norme force r&eacute;volutionnaire se dilue dans une sorte de <I>no man’s land</I>, sans direction politique ni soutien r&eacute;solue &agrave; sa t&acirc;che polyvalente.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">De son c&ocirc;t&eacute;, chaque animateur culturel respectera l’autorit&eacute; et les attributions des dirigeants des &eacute;tablissements o&ugrave; il sera affect&eacute;, quelque soit l’organisme dont ils rel&egrave;vent. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Telles seront l’organisation et les activit&eacute;s des animateurs culturels. Comme toujours, la vie aura le dernier mot. Les portes du perfectionnement resteront toujours ouvertes, &agrave; l’instar de toute cr&eacute;ation de la R&eacute;volution.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">L’Union des &eacute;crivains et des artistes de Cuba (UNEAC) et l’Association Hermanos Sa&iacute;z resteront en contact &eacute;troit avec ces jeunes travailleurs de la culture &agrave; travers ce puissant mouvement qui se formera gr&acirc;ce &agrave; l’insertion de milliers d’animateurs culturels chaque ann&eacute;e.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><P ALIGN="JUSTIFY">Nouvelles, impressions et anecdotes impressionnantes</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Des membres de l’UJC, du minist&egrave;re de la Culture et du minist&egrave;re de l’Education ont visit&eacute; tout le pays et ont pu constater, par des &eacute;changes avec le parti, l’administration et les institutions de chaque territoire, l’enthousiasme avec lesquels les nouveaux animateurs sont arriv&eacute;s dans les &eacute;coles et leur d&eacute;sir de se rendre utiles.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ils sont arriv&eacute;s porteurs de r&ecirc;ves et ont &eacute;t&eacute; re&ccedil;us par les enfants avec beaucoup d’affection et d’enthousiasme.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Il existe une grande attente de la part des &eacute;coles et des communaut&eacute;s.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Les animateurs sont en plein apprentissage. Les directeurs, les instituteurs et les professeurs ne sont pas accoutum&eacute;s &agrave; avoir sur place un animateur culturel et bien souvent ne sont pas au courant des responsabilit&eacute;s qui sont les siennes.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ces derni&egrave;res semaines, ils ont travaill&eacute; &agrave; conna&icirc;tre les enfants, le personnel enseignant et le milieu ambiant&nbsp;; ils ont commenc&eacute; &agrave; organiser des ateliers, &agrave; aller &agrave; l’Universit&eacute; et &agrave; suivre les cours de perfectionnement organis&eacute;s pour eux par les minist&egrave;res de la Culture et de l’Education.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">L’int&eacute;gration entre l’UJC et ces deux minist&egrave;res a facilit&eacute; l’accueil &agrave; l’&eacute;cole, l’organisation des horaires de classe et l’insertion sur le lieu de travail.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Les cadres de base de l’UJC et de l’Organisation des pionniers Jos&eacute; Mart&iacute; ont &eacute;t&eacute; invit&eacute;s &agrave; consid&eacute;rer l’&eacute;cole comme le principal «&nbsp;palais des pionniers&nbsp;» en tant qu’&eacute;cole d’un nouveau type. En effet, avant, il fallait chercher l’ordinateur, le magn&eacute;toscope, le t&eacute;l&eacute;viseur et bien des ateliers d’art dans les palais et les camps de pionniers. Aujourd’hui, ils sont &agrave; l’&eacute;cole.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Les t&eacute;l&eacute;viseurs et les magn&eacute;toscopes des &eacute;tablissements d’enseignement, ainsi que les ordinateurs, seront aussi des instruments de travail des animateurs culturels&nbsp;qui pourront, par exemple, organiser des visites d’enfants et d’adultes dans les diff&eacute;rents mus&eacute;es du monde gr&acirc;ce aux c&eacute;d&eacute;roms et aux cassettes vid&eacute;os.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">On a invit&eacute; les animateurs culturels &agrave; reconna&icirc;tre le privil&egrave;ge qui est le leur : ils disposent d’une galerie, d’un th&eacute;&acirc;tre, d’un atelier d’arts plastiques dont ils peuvent organiser la programmation &agrave; leur guise, puisqu’il s’agit tout simplement de l’&eacute;cole o&ugrave; ils travaillent.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Les clubs vid&eacute;o de jeunes et les salles de t&eacute;l&eacute;vision situ&eacute;s dans des zones recul&eacute;es du pays seront aussi le lieu de travail des animateurs culturels.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Les membres qui ont r&eacute;alis&eacute; les visites dont j’ai parl&eacute; ont ramen&eacute; des premi&egrave;res impressions dont beaucoup se r&eacute;p&egrave;tent d’un endroit &agrave; l’autre&nbsp;:</P>
<P ALIGN="JUSTIFY"></P><DIR>
<DIR>

<P ALIGN="JUSTIFY">«&nbsp;Les enfants veulent &ecirc;tre tout le temps avec moi. Quand je marche dans la rue, je suis fier que les enfants me saluent et disent &agrave; leurs parents&nbsp;: regarde, c’est ma prof de musique. J’aimerais faire &eacute;quipe avec l’animateur de l’autre &eacute;cole.&nbsp;» <B>(Animatrice de San Luis, commune de Santiago de Cuba.)</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">«&nbsp;J’ai re&ccedil;u beaucoup de soutien de la maison de la Culture… Je voudrais qu’on m’autorise &agrave; travailler aussi aupr&egrave;s des enfants de l’&eacute;cole o&ugrave; j’ai fait mon stage pratique, je ne voudrais pas qu’on m’affecte ailleurs parce que ces enfants que j’ai maintenant, je les adore, mais les autres, ils me croisent dans la rue et se mettent presque &agrave; pleurer. Je peux parfaitement travailler aupr&egrave;s de tous.&nbsp;» <B>(Animatrice de San Jos&eacute; de las Lajas, commune de La Havane-province.)</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">«&nbsp;Je suis heureuse des classes que j’ai re&ccedil;ues en quatri&egrave;me ann&eacute;e, parce que j’ai d&ucirc; faire de tout, j’ai donn&eacute; des classes de danse et de musique. Je suis des arts plastiques… Les gens de la maison de la Culture m’aident beaucoup et &agrave; mon &eacute;cole tout le monde m’aime.&nbsp;» <B>(Animatrice d’Holgu&iacute;n.)</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">«&nbsp;J’ai deux enfants qui ont une sant&eacute; tr&egrave;s d&eacute;licate, l’un d’eux a une fibrose kystique. Ce sont mes deux premiers &eacute;l&egrave;ves, on leur pr&eacute;pare des soins sp&eacute;ciaux… &Ccedil;’a m’a beaucoup &eacute;mue… je me sens tr&egrave;s utile.&nbsp;» <B>(Animatrice de Las Tunas.)</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">«&nbsp;Je suis du th&eacute;&acirc;tre et j’ai d&eacute;j&agrave; une chorale… le papa d’une &eacute;l&egrave;ve est musicien… j’ai attir&eacute; les enfants qui avaient les meilleures conditions, je les ai organis&eacute;s… j’ai demand&eacute; de l’aide au p&egrave;re de cette &eacute;l&egrave;ve et nous sommes en train de travailler…. Le travail est tr&egrave;s stimulant et les enfants sont tr&egrave;s int&eacute;ress&eacute;s.&nbsp;» <B>(Animateur de Jobabo, commune de Las Tunas.)</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">«&nbsp;Je suis dans une &eacute;cole rurale. La directrice ne connaissait pas bien les fonctions d’un animateur culturel, alors j’ai organis&eacute; une rencontre avec tous les instituteurs et j’ai expliqu&eacute; ce qu’&eacute;tait mon travail. Ma directrice est maintenant ma meilleure alli&eacute;e. Je me sens tr&egrave;s bien… et j’ai d&eacute;j&agrave; un fils adoptif… c’est un &eacute;l&egrave;ve qui a du mal &agrave; apprendre et j’ai commenc&eacute; &agrave; travailler avec lui par l’interm&eacute;diaire du th&eacute;&acirc;tre… j’ai appris que son papa ne vivait pas avec lui et qu’il ne s’occupait pas de lui depuis bien longtemps… je suis all&eacute; voir le papa qui vivait dans une autre commune… je me suis pr&eacute;sent&eacute;, je lui ai expliqu&eacute; ce qu’il se passait… aujourd’hui mon fils adoptif commence &agrave; avoir de meilleurs r&eacute;sultats scolaires…. Ces choses-l&agrave; nous font d&eacute;couvrir que nous avons un cœur.&nbsp;» <B>(Animateur de Camag&uuml;ey.)</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">«&nbsp;J’ai donn&eacute; des cours de danse et de musique. Les enfants sont enthousiasm&eacute;s. Parfois, ils ne veulent aller aux autres cours. Je suis animatrice d’arts plastiques.&nbsp;» <B>(Animatrice de Camag&uuml;ey.)</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">«&nbsp;On nous a fait un tr&egrave;s bel accueil… &agrave; l’&eacute;cole pour enfants caract&eacute;riels, le travail est tr&egrave;s difficile, mais il va donner des fruits. Nous sommes quatre animateurs… l’&eacute;cole est en r&eacute;parations et nous y travaillons avec les autres professeurs…. Si l’&eacute;cole n’a pas de bonnes conditions, nous devons les cr&eacute;er, inventer… l’animateur est l&agrave; pour &ccedil;a.&nbsp;» <B>(Animateur de Granma.)</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">«&nbsp;Je suis &agrave; Buenavista, un village de Remedios… Il n’y a jamais eu d’animateur de rien du tout, l&agrave;… Je donne des classes dans toutes les sp&eacute;cialit&eacute;s… La directrice de la maison de la Culture m’a demand&eacute; de m’occuper le week-end des personnes &acirc;g&eacute;es… Je viens du th&eacute;&acirc;tre, et les personne &acirc;g&eacute;es voulaient danser. J’avais appris les danses de Majagua (des danses paysannes qu’on apprend dans les &eacute;coles d’animateurs culturels)… Je leur ai appris celles de Majagua, et ils m’ont appris ceux de Remedios et nous avons fini par danser El Gavil&aacute;n tous ensemble.&nbsp;» <B>(Animateur de Remedios, province de Villa Clara.)</P>
</B><P ALIGN="JUSTIFY"></P></DIR>
</DIR>

<P ALIGN="JUSTIFY">Ce que je viens de dire jusqu’ici fait partie du travail r&eacute;alis&eacute; dans le domaine de la culture et de l’&eacute;ducation, dans le cadre de la Bataille d’id&eacute;es.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Durant ces quatre derni&egrave;res ann&eacute;es, nous n’avons pas seulement cr&eacute;&eacute; les quinze nouvelles &eacute;coles d’animateurs culturels. Nous avons constitu&eacute; la nouvelle Ecole nationale de ballet, pour former trois cents professionnels, mais qui organise aussi des ateliers d’&eacute;veil pour plus de quatre mille enfants. Nous avons b&acirc;ti sept nouvelles &eacute;coles d’arts plastiques, si bien que dix-sept villes importantes en disposent maintenant. Celle de Trinidad a fait l’objet d’une r&eacute;paration totale et celle de San Alejandro d’une r&eacute;paration importante. On a reconstruit l’&eacute;cole de ballet, th&eacute;&acirc;tre et arts plastiques de Camag&uuml;ey. On a construit &agrave; Bayamo une &eacute;cole d’art pour cinq cents &eacute;l&egrave;ves. On a cr&eacute;&eacute; une &eacute;cole de fanfares. Vingt et une &eacute;coles dans diff&eacute;rents domaines artistiques sont en cours de r&eacute;parations. Sans oublier une œuvre tr&egrave;s importante&nbsp;: la r&eacute;paration totale des installations d&eacute;j&agrave; en fonctionnement et la poursuite des autres jusqu’&agrave; la conclusion d&eacute;finitive de ce bijou de la culture artistique cubaine qu’est l’Institut sup&eacute;rieur des arts.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">J’ai eu le privil&egrave;ge de participer &agrave; l’inauguration de cinq de ces &eacute;coles. D’autres, bien que non inaugur&eacute;es officiellement, fonctionnent d&eacute;j&agrave;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">En 1992-1993, le pays comptait 5&nbsp;978 &eacute;l&egrave;ves dans les &eacute;coles d’arts. Malgr&eacute; la P&eacute;riode sp&eacute;ciale, nous avons doubl&eacute; ce chiffre pour atteindre 10&nbsp;722 &eacute;l&egrave;ves. Si on ajoute les 16&nbsp;168 des &eacute;coles d’animateurs culturels, cela fait un total de 26&nbsp;890 jeunes qui enrichiront la force artistique et p&eacute;dagogique dans la grande bataille que nous menons pour la culture g&eacute;n&eacute;rale int&eacute;grale et pour l’&eacute;l&eacute;vation de la qualit&eacute; de la vie de notre peuple.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nous n’avons pas travaill&eacute; en vain. Le succ&egrave;s a r&eacute;compens&eacute; nos efforts. Je d&eacute;fie n’importe quel pays de pr&eacute;senter une telle r&eacute;colte.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Le 20 octobre marque le cent trente-sixi&egrave;me anniversaire de la prise de Bayamo par les troupes <I>mambies</I> que conduisait Carlos Manuel de C&eacute;spedes. C’est ce jour, devant le porche de l’&eacute;glise majeure de Bayamo que l’hymne national, dont les paroles et la musique avaient &eacute;t&eacute; &eacute;crites par Perucho Figueredo, major g&eacute;n&eacute;ral de l’Arm&eacute;e lib&eacute;ratrice, a &eacute;t&eacute; entonn&eacute; pour la premi&egrave;re fois.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">L’interpr&eacute;tation de l’hymne, le 20 octobre, co&iuml;ncidait avec le fait d’armes gr&acirc;ce auquel la R&eacute;volution remporte sa premi&egrave;re grande victoire sur les troupes coloniales espagnoles. La capitulation de Bayamo et l’entr&eacute;e victorieuse de C&eacute;spedes marquaient l’aboutissement de l’acte de r&eacute;bellion r&eacute;alis&eacute; le 10 octobre au moulin &agrave; sucre La Demajagua qui marqua un tournant dans l’histoire de notre pays et fit na&icirc;tre, sur les ruines des premiers r&eacute;duits coloniaux, la nation cubaine.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Le 20 octobre co&iuml;ncide par ailleurs avec la naissance d’Abel Santamar&iacute;a, combattant h&eacute;ro&iuml;que et second chef des forces qui attaqu&egrave;rent la caserne Moncada.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">C’est pour toutes ces raisons que le Conseil des ministres a institu&eacute; en 1979 cette date comme le Jour de la culture cubaine.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nous avons tenu &agrave; r&eacute;aliser cette remise de dipl&ocirc;mes &agrave; la premi&egrave;re promotion d’animateurs culturels et la cr&eacute;ation de la Brigade Jos&eacute; Mart&iacute; en tant que cadeau sp&eacute;cial &agrave; la population de Villa Clara, exemple dans la conservation des traditions culturelles qui soutiennent l’identit&eacute; de notre nation et vainqueur de l’&eacute;mulation pour le si&egrave;ge des festivit&eacute;s du 26 juillet cette ann&eacute;e-ci.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">En avant, vaillants porte-drapeau de la culture et de l’humanisme&nbsp;! Toute une vie de gloire vous attend.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Quand on parlera de r&eacute;volutions et de changements sociaux vraiment profonds et ind&eacute;l&eacute;biles dans l’avenir encore incertain de l’humanit&eacute;, personne ne pourra oublier l’œuvre qui nous r&eacute;unit ici. Notre peuple est fier de vous.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Vive la patrie&nbsp;!</P>
<P ALIGN="JUSTIFY">Vive la R&eacute;volution&nbsp;!</P>
<P ALIGN="JUSTIFY">Vive le socialisme&nbsp;!</P>
<P ALIGN="JUSTIFY">Et comme l’a dit celui qui est rentr&eacute; &agrave; Cuba depuis la Bolivie avec son d&eacute;tachement de renfort, ici, &agrave; nos c&ocirc;t&eacute;s&nbsp;: Jusqu’&agrave; la victoire &agrave; jamais&nbsp;!</P>
<P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
