<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>SECONDE ÉPÎTRE. 21 de junio del 2004</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">SECONDE &Eacute;P&Icirc;TRE</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Chers compatriotes</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Deux nouvelles infamies de l’administration nord-am&eacute;ricaine – d’une part, l’inclusion de Cuba, le 14 juin, sur une de ces listes arrogantes que r&eacute;digent ceux qui se pr&eacute;tendent les ma&icirc;tres du monde, autrement dit celle du d&eacute;partement d’Etat o&ugrave; notre pays est accus&eacute; de participer au trafic des &ecirc;tres humains et, calomnie gratuite, de promouvoir le tourisme sexuel, d’autre part, la proclamation, le 16 juin, de nouvelles mesures cruelles de blocus en vue d’asphyxier l’&eacute;conomie sur laquelle repose la vie de notre peuple – me contraignent d’adresser un second message au pr&eacute;sident des Etats-Unis.</P>
<P ALIGN="JUSTIFY">M. Bush</P>
<P ALIGN="JUSTIFY">Je me dois d’&ecirc;tre serein, mais aussi tout &agrave; fait sinc&egrave;re, m&ecirc;me si je ne recourrais pas aux insultes ou aux offenses de type personnel.</P>
<P ALIGN="JUSTIFY">Inclure Cuba sur une liste de pays qui pratiquent le trafic des &ecirc;tres humains est cynique. Affirmer dans cet rapport arrogant que le d&eacute;partement d’Etat se voit oblig&eacute; de souscrire chaque ann&eacute;e que Cuba fait la promotion du tourisme sexuel, y compris en utilisant des enfants, est encore plus inf&acirc;me et r&eacute;pugnant</P>
<P ALIGN="JUSTIFY">Vous &ecirc;tes &agrave; m&ecirc;me de savoir que, en qu&ecirc;te de r&eacute;unification familiale, Cuba a souscrit deux accords migratoires avec les Etats-Unis. Le premier, qui remonte &agrave; 1984, n’a jamais &eacute;t&eacute; respect&eacute; par les administrations nord-am&eacute;ricaines. Ainsi, au lieu des vingt mille visas que les autorit&eacute;s s’&eacute;taient engag&eacute;es &agrave; d&eacute;livrer chaque ann&eacute;e, elles ne l’ont fait qu’&agrave; hauteur d’un millier dix ans plus tard, soit 5 p. 100. &Agrave; la suite de la crise migratoire d&eacute;clench&eacute;e en 1994, notre pays a sign&eacute; un nouvel accord avec l’administration nord-am&eacute;ricaine, qui a &eacute;t&eacute; &eacute;largi l’ann&eacute;e suivante et qui est toujours en vigueur&nbsp;: dans ce cas, si elle a respect&eacute; pour l’essentiel la quantit&eacute; de visas &agrave; d&eacute;livrer, elle n’a pas tenu son engagement obligatoire et fondamental d’&eacute;viter d’encourager par tous les moyens l’&eacute;migration ill&eacute;gale. </P>
<P ALIGN="JUSTIFY">La loi d’Ajustement cubain, une loi assassine de l’administration nord-am&eacute;ricaine, reste toujours en vigueur sans la moindre justification et s’est m&ecirc;me vue affubl&eacute;e de nouveaux stimulants. Cette loi absurde et immorale a co&ucirc;t&eacute; un nombre incalculable de vies cubaines, dont celles de nombreux enfants. C’est elle qui a &eacute;t&eacute; au d&eacute;part d’un trafic des &ecirc;tres humains odieux par des passeurs qui, utilisant des vedettes rapides, arrivent &agrave; n’importe quel endroit de nos c&ocirc;tes. Cuba punit s&eacute;v&egrave;rement ces faits, &agrave; l’inverse des administrations nord-am&eacute;ricaines qui, pour des raisons politiques bien notoires ayant &agrave; voir avec l’Etat de la Floride, se croisent les bras.</P>
<P ALIGN="JUSTIFY">Aucun pays au monde n’offre autant de protection physique et morale, autant de sant&eacute; et autant d’&eacute;ducation &agrave; ses enfants que Cuba. Vous devriez savoir qu’il meurt plus d’enfants aux Etats-Unis, dans leur premi&egrave;re ann&eacute;e de vie, qu’&agrave; Cuba. La totalit&eacute; des enfants et des adolescents de notre pays, y compris ceux qui souffrent d’un handicap mental ou physique, vont &agrave; l’&eacute;cole et font des &eacute;tudes.</P>
<P ALIGN="JUSTIFY">Comment pouvez-vous ignorer que la moyenne d’&eacute;l&egrave;ves par salle de classe et par professeur est de trente aux Etats-Unis, alors qu’elle est inf&eacute;rieure &agrave; vingt &agrave; Cuba, et que les r&eacute;sultats scolaires de nos &eacute;l&egrave;ves d&eacute;passent d’ores et d&eacute;j&agrave; ceux de n’importe quel pays d&eacute;velopp&eacute;&nbsp;?</P>
<P ALIGN="JUSTIFY">Nos services de sant&eacute; ont &eacute;lev&eacute; l’esp&eacute;rance de vie de chaque enfant de moins de 60 ans en 1959, selon des estimations, &agrave; 76,13.</P>
<P ALIGN="JUSTIFY">Malgr&eacute; le blocus que vous nous imposez et l’effondrement du camp socialiste, le ch&ocirc;mage &agrave; Cuba n’est que 2,3 p. 100, un taux largement inf&eacute;rieur &agrave; celui de votre pays qui est le plus riche et le plus industrialis&eacute; du monde.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Vous devriez avoir honte de tenter d’asphyxier &eacute;conomiquement le peuple qui, en butte depuis plus que quatre d&eacute;cennies &agrave; un blocus et &agrave; une guerre &eacute;conomique, &agrave; des agressions arm&eacute;es et &agrave; des actions terroristes, est capable de r&eacute;aliser de telles prouesses. Vous n’avez rien de tel &agrave; montrer chez vous. </P>
<P ALIGN="JUSTIFY">Vous vous efforcez d’&eacute;trangler notre &eacute;conomie et vous menacez de faire la guerre au pays dont vingt mille m&eacute;decins pr&ecirc;tent leurs services aujourd’hui dans soixante-quatre pays du tiers monde, aux endroits les plus recul&eacute;s. Bien que vous disposiez des ressources de la puissance la plus riche de la Terre, votre administration n’en a pas envoy&eacute; un seul, contrairement &agrave; Cuba.</P>
<P ALIGN="JUSTIFY">Le g&eacute;nocide que signifie le d&eacute;c&egrave;s de plus de dix millions d’enfants et de plusieurs dizaines de millions d’adultes - qui pourraient se sauver – du fait des formes les plus vari&eacute;es de pillage et de vol auxquelles les pays du tiers monde sont soumis &agrave; travers l’ordre &eacute;conomique mondial, d&eacute;sormais intenable, que les pays riches ont impos&eacute; au d&eacute;triment de 80 p. 100 des habitants de notre plan&egrave;te, devrait peser sur votre conscience, ainsi que sur celles des dirigeants des Etats les plus riches.</P>
<P ALIGN="JUSTIFY">Quelqu’un de votre entourage devrait vous informer de ces probl&egrave;mes et de ces v&eacute;rit&eacute;s, au lieu de vous gaver sans cesse d’intrigues et de mensonges.</P>
<P ALIGN="JUSTIFY">Au sujet de Cuba, vous vous laissez entra&icirc;ner par la croyance fanatique que votre r&eacute;&eacute;lection de novembre d&eacute;pend du soutien d’une mafia fonci&egrave;rement terroriste de vieux &eacute;migr&eacute;s et de leurs descendants, dont une partie importante provient du groupe de criminels de guerre et de voleurs du r&eacute;gime de Batista qui se sont r&eacute;fugi&eacute;s aux Etats-Unis, y emportant leur butin et y jouissant de l’impunit&eacute;. D’autres se sont enrichis gr&acirc;ce aux services qu’ils ont pr&ecirc;t&eacute;s pendant longtemps sous forme d’actes de terrorisme et d’agressions qui ont co&ucirc;t&eacute; bien du sang &agrave; notre peuple. Ces groupes sont toujours plus discr&eacute;dit&eacute;s et chaque fois moins influents. Tout le monde se rappelle ce qu’il s’est pass&eacute; en Floride aux derni&egrave;res &eacute;lections o&ugrave; ils ont commis de nombreuses fraudes – ce sont de vrais experts dans cet art – et o&ugrave; vous n’avez remport&eacute; la victoire que par cinq cent dix-huit voix. Je ne veux pas vous humilier en fouillant trop dans ce th&egrave;me sordide et d&eacute;sagr&eacute;able. Je pr&eacute;f&egrave;re me borner &agrave; vous dire en toute franchise que les erreurs auxquelles vous pousse votre compromission avec cette mafia risquent d’&ecirc;tre d&eacute;cisives, mais &agrave; l’inverse, aux prochaines &eacute;lections.</P>
<P ALIGN="JUSTIFY">Le peuple nord-am&eacute;ricain en a d&eacute;sormais par-dessus la t&ecirc;te de l’influence &eacute;hont&eacute;e que ces groupes exercent sur la politique ext&eacute;rieure et int&eacute;rieure d’un pays si important. Votre d&eacute;pendance d’envers ces groupes finira par vous &ocirc;ter bien des voix, pas seulement en Floride, mais dans tout le pays.</P>
<P ALIGN="JUSTIFY">Quand vous prohibez aux Nord-Am&eacute;ricains de voyager &agrave; Cuba en les mena&ccedil;ant d’une r&eacute;pression brutale, vous violez un principe constitutionnel et un droit dont ils se sont toujours sentis fiers. Vous r&eacute;v&eacute;lez par l&agrave;, de plus, votre peur politique.</P>
<P ALIGN="JUSTIFY">Alors que Cuba a ouvert sans h&eacute;sitation ni peur ses portes, sauf tr&egrave;s rares exceptions, aux &eacute;migr&eacute;s pour qu’ils visitent leur pays d’origine, alors qu’elle les a m&ecirc;me autoris&eacute;s r&eacute;cemment &agrave; le faire autant de fois qu’ils le souhaiteraient sur simple pr&eacute;sentation d’un passeport valide &agrave; renouveler tous les deux ans, vous appliquez au contraire des mesures impitoyables et inhumaines contre les familles cubaines qui les consid&egrave;rent comme un outrage &agrave; leur culture et &agrave; leurs traditions ancestrales. Ne plus autoriser les Cubains vivant aux USA, nationalis&eacute;s ou non, qu’&agrave; rendre visite &agrave; leur famille – et seulement la plus proche - qu’une fois tous les trois ans, m&ecirc;me si ces proches sont au bord de la mort, est d’une cruaut&eacute; inqualifiable. Nombre de Cubano-Am&eacute;ricains pensent d&eacute;j&agrave; &agrave; un vote sanction.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Pour des raisons fonci&egrave;rement &eacute;lectorales, vous moquant des r&eacute;solutions vot&eacute;es par la quasi-totalit&eacute; des membres des Nations Unies, vous venez d’adopter de nouvelles mesures de r&eacute;torsion &eacute;conomique encore plus brutales contre le peuple cubain, des mesures qui soul&egrave;vent l’indignation de l’opinion publique mondiale et de l’immense majorit&eacute; de l’opinion publique nord-am&eacute;ricaine.</P>
<P ALIGN="JUSTIFY">Le pire de votre politique maladroite et insens&eacute;e contre Cuba est que vous-m&ecirc;me et votre groupe de proches conseillers avez d&eacute;clar&eacute; sans la moindre pudeur votre volont&eacute; d’imposer de force ce que vous appelez la «&nbsp;transition politique &agrave; Cuba&nbsp;» au cas o&ugrave; je mourrais au poste que j’occupe actuellement, et de faire toute votre possible, selon vos propres aveux, pour la h&acirc;ter au maximum. Vous savez tr&egrave;s bien ce que cela veut dire en langage mafieux.</P>
<P ALIGN="JUSTIFY">Votre pire manque de scrupules a &eacute;t&eacute; peut-&ecirc;tre d’annoncer que les premi&egrave;res heures seront d&eacute;cisives, car vous avez &agrave; l’id&eacute;e d’interdire &agrave; tout prix, quelles que soient les circonstances, qu’une nouvelle direction politique et administrative prenne en charge la conduite de notre pays, ignorant r&eacute;solument par l&agrave; la Constitution cubaine, les facult&eacute;s r&eacute;serv&eacute;es &agrave; l’Assembl&eacute;e nationale du pouvoir populaire et &agrave; la direction de notre parti, et les fonctions que la loi fondamentale et les plus hautes institutions du peuple conc&egrave;dent – comme dans n’importe quel autre pays du monde – &agrave; ceux qui occupent les responsabilit&eacute; pertinentes qu’ils doivent exercer sur-le-champ.</P>
<P ALIGN="JUSTIFY">Et comme votre id&eacute;e ne peut se concr&eacute;tiser qu’en d&eacute;p&ecirc;chant des troupes pour occuper des points clefs de notre pays, vous proclamez par l&agrave; ouvertement votre dessein d’intervenir militairement. Voil&agrave; pourquoi je vous ai envoy&eacute; d’avance, le 14 mai, mon salut &agrave; ce C&eacute;sar que vous campez, m’inspirant des gladiateurs contraints de se battre jusqu’&agrave; la mort dans le cirque de l’ancienne Rome.</P>
<P ALIGN="JUSTIFY">J’estime utile d’ajouter aujourd’hui quelques petites r&eacute;flexions suppl&eacute;mentaires.</P>
<P ALIGN="JUSTIFY">Sachez que votre marche sur Cuba ne sera pas facile du tout. Notre peuple r&eacute;sistera &agrave; vos mesures &eacute;conomiques, quelles qu’elles soient. Quarante-cinq ans de lutte h&eacute;ro&iuml;que face au blocus et &agrave; la guerre &eacute;conomique, aux menaces, aux agressions, aux plans d’assassinat de dirigeants, aux sabotages et au terrorisme, loin de l’affaiblir, ont renforc&eacute; la R&eacute;volution.</P>
<P ALIGN="JUSTIFY">Voil&agrave; quarante-trois, l’invasion tra&icirc;tresse de Playa Gir&oacute;n a &eacute;t&eacute; liquid&eacute;e en moins de soixante-six heures de combat sans tr&ecirc;ve, contrairement &agrave; tous les calculs de brillants experts.</P>
<P ALIGN="JUSTIFY">Certains d’entre nous qui dirigeons cette R&eacute;volution ont v&eacute;cu une exp&eacute;rience singuli&egrave;re&nbsp;: une poign&eacute;e d’hommes qui avait pu r&eacute;unir &agrave; peine sept fusils est parvenue &agrave; vaincre, en enlevant des armes &agrave; l’ennemi au combat, les forces militaires de Batista, &eacute;quip&eacute;es, entra&icirc;n&eacute;es et conseill&eacute;es par les Etats-Unis et se chiffrant &agrave; quatre-vingt-cinq mille hommes.</P>
<P ALIGN="JUSTIFY">Un an et six mois apr&egrave;s Playa Gir&oacute;n, en octobre 1962, la menace r&eacute;elle d’une attaque nucl&eacute;aire n’a m&ecirc;me pas fait ciller un seul combattant cubain. Et, malgr&eacute; l’accord conclu entre les deux superpuissances, nous n’avons autoris&eacute; aucune inspection de notre territoire.</P>
<P ALIGN="JUSTIFY">Des dizaines d’ann&eacute;es de sale guerre, de sabotages et de terrorisme o&ugrave; vos amis actuels de Miami se sont particuli&egrave;rement distingu&eacute;s n’ont pu faire plier Cuba.</P>
<P ALIGN="JUSTIFY">L’effondrement du camp socialiste en Europe et la disparition de l’URSS, ce qui nous a priv&eacute;s de march&eacute;s, de combustibles, d’aliments et de mati&egrave;res premi&egrave;res, face &agrave; un blocus renforc&eacute; par les lois Torricelli et Helms-Burton, n’ont pas &eacute;branl&eacute; le peuple cubain, et ce qui semblait impossible a eu lieu&nbsp;: nous avons r&eacute;sist&eacute;&nbsp;! Si quelque chose est bel et bien dans le sang m&ecirc;me et dans les traditions des patriotes cubains, et ce depuis la derni&egrave;re guerre contre le colonialisme espagnol o&ugrave; ils attaqu&egrave;rent, &eacute;puis&egrave;rent et vainquirent les trois cent mille soldats de l’Espagne, c’est cet esprit-l&agrave; consistant &agrave; lutter contre l’impossible et &agrave; vaincre.</P>
<P ALIGN="JUSTIFY">Je n’ai pas l’intention, monsieur le Pr&eacute;sident des Etats-Unis, de vous mortifier ni de vous empoisonner la vie par ces quelques rappels. Je tiens tout simplement &agrave; vous faire savoir ce qu’est Cuba, ce qui signifie une r&eacute;volution v&eacute;ritable et profonde, et ce qu’est le peuple que vous regardez de haut.</P>
<P ALIGN="JUSTIFY">La population cubaine poss&egrave;de aujourd’hui la culture et la conscience politiques les plus &eacute;lev&eacute;es du monde. Nous ne sommes pas un peuple de fanatiques&nbsp;: nous somme un peuple d’id&eacute;es. Nous ne sommes pas un peuple d’analphab&egrave;tes ou de semi-analphab&egrave;tes&nbsp;: nous sommes un peuple o&ugrave; les &eacute;tudes sup&eacute;rieures se font massives et s’universalisent. Nous sommes un peuple courageux et patriote. &Agrave; ces r&ecirc;ves d’une soci&eacute;t&eacute; vraiment jute et humaine, nous ajoutons l’exp&eacute;rience et la connaissance, quelque chose que vous aurez beaucoup de mal &agrave; saisir s’il en faut en croire votre fondamentalisme et vos mani&egrave;res d’agir messianiques.</P>
<P ALIGN="JUSTIFY">Nous ne sommes plus une poign&eacute;e d’hommes d&eacute;cid&eacute;s &agrave; vaincre ou &agrave; mourir. Nous sommes des millions d’hommes et de femmes qui poss&eacute;dons les armes suffisantes, nous sommes plus de deux cent mille officiers et chefs bien form&eacute;s qui savons tr&egrave;s bien comment les employer dans une guerre moderne &agrave; technologie de pointe, nous sommes une masse &eacute;norme de combattants qui connaissons tr&egrave;s bien les points forts et les points faibles de ceux qui nous menacent, malgr&eacute; les &eacute;normes ressources militaires et la sup&eacute;riorit&eacute; technologique dont ils disposent en armes.</P>
<P ALIGN="JUSTIFY">Ma disparition – pour des causes naturelles ou autres – n’entraverait absolument pas, en cas d’invasion de notre pays, notre capacit&eacute; de lutte et de r&eacute;sistance dans les conditions de Cuba actuelles. Il y a en chaque chef politique et militaire de n’importe quel niveau, en chaque soldat, un commandant en chef potentiel qui sait ce qu’il faut faire, et, dans des circonstances donn&eacute;es, chaque homme peut m&ecirc;me devenir son propre commandant en chef.</P>
<P ALIGN="JUSTIFY">Vous ne disposerez pas d’un jour, d’une heure, d’une minute ni m&ecirc;me d’une seconde pour emp&ecirc;cher le relais imm&eacute;diat de la direction politique et militaire de notre pays. Les ordres relatifs &agrave; ce qu’il faut faire sont d&eacute;j&agrave; donn&eacute;s. Chaque homme et chaque femme occupera son poste de combat sans perdre une seconde.</P>
<P ALIGN="JUSTIFY">Je vous ai d&eacute;j&agrave; dit clairement, le 14 mai, devant plus d’un million de Cubains qui ont d&eacute;fil&eacute; ensuite devant votre Section des int&eacute;r&ecirc;ts, ce que je devais faire et ce que je ferai. C’est cela qui m’incombe. Je vous le r&eacute;p&egrave;te aujourd’hui encore et vous sugg&egrave;re, &agrave; vous-m&ecirc;me et &agrave; vos conseillers, de ne pas inventer de vengeances sordides contre notre peuple. De ne pas inventer de folles &eacute;quip&eacute;es telles des op&eacute;rations coup-de-poing ou des guerres d’usure en recourant &agrave; des techniques de pointe, parce que les &eacute;v&eacute;nements peuvent &eacute;chapper &agrave; votre contr&ocirc;le. Des choses ind&eacute;sirables pourraient survenir qui ne seraient bonnes ni pour le peuple cubain ni pour le peuple nord-am&eacute;ricain. Elles risqueraient de faire voler en &eacute;clats les accords migratoires, de provoquer des exodes massifs que nous ne serions pas en conditions d’emp&ecirc;cher, de d&eacute;clencher une guerre totale entre de jeunes soldats nord-am&eacute;ricains et le peuple cubain, ce qui serait extr&ecirc;mement triste.</P>
<P ALIGN="JUSTIFY">Je peux vous certifier que vous ne gagneriez jamais cette guerre. Vous ne ferez pas face ici &agrave; un peuple divis&eacute;, &agrave; des ethnies oppos&eacute;es ou &agrave; de profonds clivages religieux, et vous ne verrez pas de g&eacute;n&eacute;raux f&eacute;lons &agrave; la t&ecirc;te de nos troupes&nbsp;: vous vous heurterez &agrave; un peuple solidement uni par une culture, par des sentiments solidaires et par une œuvre sociale et humaine sans pr&eacute;c&eacute;dent dans l’Histoire. Vous ne vous couvrirez pas de gloire en engageant une action militaire contre Cuba.</P>
<P ALIGN="JUSTIFY">Notre peuple ne renoncera jamais &agrave; son ind&eacute;pendance, ne renoncera jamais &agrave; ses id&eacute;aux politiques, sociaux et &eacute;conomiques.</P>
<P ALIGN="JUSTIFY">Cuba s’est solidaris&eacute;e &agrave; fond avec le peuple nord-am&eacute;ricain &agrave; la suite de l’attaque douloureuse et injustifiable contre les Tours jumelles. J’ai expos&eacute; ce m&ecirc;me jour nos vues qui sont en train de se confirmer avec une pr&eacute;cision quasi math&eacute;matique. Ce n’est pas en faisant la guerre que vous mettrez fin au terrorisme et &agrave; la violence dans le monde, mais vous avez pourtant utilis&eacute; cet &eacute;pisode tragique comme pr&eacute;texte pour imposer &agrave; la plan&egrave;te une politique de terreur et de force.</P>
<P ALIGN="JUSTIFY">Vos mesures contre le peuple cubain sont atroces et inhumaines. Le peuple cubain peut prouver que vous voulez d&eacute;truire un pays qui a sauv&eacute; et qui continue de sauver par ses services m&eacute;dicaux des centaines de milliers de vies dans les pays pauvres du monde, qui pourrait m&ecirc;me &ecirc;tre capable de sauver autant de citoyens pauvres des Etats-Unis qu’il est mort de personnes, &agrave; savoir trois mille, dans les ruines des Tours jumelles.</P>
<P ALIGN="JUSTIFY">Vous n’&ecirc;tes s&ucirc;rement pas sans savoir que 44 millions de personnes aux USA n’ont pas d’assurance-maladie, qu’en deux ans 82 millions en ont &eacute;t&eacute; d&eacute;pourvues &agrave; un moment ou un autre parce qu’elles ne pouvaient pas payer les &eacute;normes frais qu’impliquent dans votre pays un service aussi vital. Cette carence cause au bas mot des dizaines et des dizaines de milliers de morts aux USA tous les ans, peut-&ecirc;tre trente ou quarante fois plus que dans l’effondrement des Tours jumelles. Quelqu’un devrait faire les calculs exacts. </P>
<P ALIGN="JUSTIFY">En &agrave; peine cinq ans, Cuba est pr&ecirc;te &agrave; sauver la vie de trois mille Nord-Am&eacute;ricains pauvres. De nos jours, il est parfaitement possible de pr&eacute;voir et d’&eacute;viter une attaque cardiaque qui peut &ecirc;tre mortelle, et de soigner des maladies qui conduisent inexorablement &agrave; la mort. Ces trois mille Nord-Am&eacute;ricains pourraient venir dans notre pays, accompagn&eacute;s chacun d’une autre personne, et recevoir un traitement absolument gratuit.</P>
<P ALIGN="JUSTIFY">Je voudrais vous poser une question, M. Bush, qui rel&egrave;ve de la morale et des principes&nbsp;: seriez-vous pr&ecirc;t &agrave; autoriser ces citoyens pauvres &agrave; venir dans notre pays dans le cadre d’un programme destin&eacute; &agrave; sauver une vie pour chacune de celles qui ont &eacute;t&eacute; emport&eacute;es dans l’attaque atroce contre les Tours jumelles&nbsp;? S’ils acceptaient cette offre et d&eacute;cidaient de venir, les puniriez-vous&nbsp;?</P>
<P ALIGN="JUSTIFY">Prouvez donc au monde qu’il existe une solution de remplacement &agrave; l’arrogance, &agrave; la guerre, au g&eacute;nocide, &agrave; la haine, &agrave; l’&eacute;go&iuml;sme, &agrave; l’hypocrisie et au mensonge&nbsp;!</P>
<P ALIGN="JUSTIFY">Au nom du peuple cubain</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="RIGHT">Fidel Castro Ruz</P>
<P ALIGN="RIGHT">Le 21 juin 2004</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
