<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Lettre du président cubain Fidel Castro </TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER"><A NAME="2"></A>Lettre du <I>compa&ntilde;ero</I> Fidel &agrave; ses compatriotes</P>
<P ALIGN="JUSTIFY"> <BR>
</B>21 octobre 2004 &nbsp;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Chers compatriotes, </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hier, 20 octobre, terminant mon discours &agrave; la r&eacute;union de Santa Clara, j’ai fait une chute accidentelle. Des agences de presse et d'autres m&eacute;dias ont diffus&eacute; plusieurs versions sur les causes de l'accident. Comme protagoniste et t&eacute;moin principal, je peux vous expliquer exactement ce qui s'est pass&eacute;. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">J'ai conclu mon allocution aux dipl&ocirc;m&eacute;s de l'&Eacute;cole d’animateurs culturels vers dix heures du soir. Plusieurs <I>compa&ntilde;eros</I> du Parti et du gouvernement sont mont&eacute;s &agrave; la tribune pour me saluer. Parmi eux, Eli&aacute;n, qui est pr&eacute;sent normalement &agrave; certains meetings. Au bout de quelques minutes, nous sommes redescendus par le m&ecirc;me petit escalier de bois que nous avions emprunt&eacute; pour monter sur la tribune, et je me suis dirig&eacute; vers la chaise o&ugrave; j’&eacute;tais assis avant mon tour &agrave; la tribune, saluant par instants les animateurs culturels et les plus de vingt-cinq mille habitants de la province de Villa Clara invit&eacute;s &agrave; la r&eacute;union. Les dalles &eacute;taient de granit de couleur.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Lorsque je suis arriv&eacute; &agrave; l’esplanade de ciment, &agrave; une quinzaine ou une vingtaine de m&egrave;tres de la premi&egrave;re rang&eacute;e de chaises, je ne me suis pas rendu compte qu'il y avait une d&eacute;nivellation relativement importante entre l’esplanade et le niveau o&ugrave; &eacute;tait assise la foule. J’ai donc fait un faux-pas en avan&ccedil;ant le pied gauche, si bien que l'&eacute;lan et la loi de la gravit&eacute;, d&eacute;couverte il y a longtemps par Newton, m’ont fait chuter de tout mon long en une fraction de seconde. Instinctivement, j'ai tendu les bras pour amortir le coup, sans quoi mon visage et ma t&ecirc;te auraient heurt&eacute; le pavement.  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ce n'est la faute de personne. Je suis le seul responsable. L'&eacute;motion de cette journ&eacute;e pleine de cr&eacute;ations et de symboles explique sans doute ma n&eacute;gligence. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">La suite des &eacute;v&eacute;nements est bien connue. En fait, ma plus grande souffrance &eacute;tait l'inqui&eacute;tude de cette masse de jeunes dipl&ocirc;m&eacute;s et des habitants de Villa Clara invit&eacute;s &agrave; une activit&eacute; aussi belle et aussi &eacute;mouvante. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Je pouvais &agrave; peine bouger. On a eu bien du mal, au milieu de cette consternation, &agrave; m’introduire &agrave; l’arri&egrave;re de l'automobile dans laquelle je voyageais. J’avais r&eacute;clam&eacute; une jeep, mais aucune n'&eacute;tait disponible. Nous sommes all&eacute;s &agrave; la villa qui m'avait &eacute;t&eacute; assign&eacute;e pour r&eacute;aliser un premier examen des dommages occasionn&eacute;s par la chute. En fin de compte, on ne pouvait pas faire grand-chose sur place. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Une ambulance est apparue. Nous avons d&eacute;cid&eacute; de l'utiliser pour me transporter &agrave; la capitale, allong&eacute; sur un brancard. &Eacute;videmment, les douleurs et les sympt&ocirc;mes indiquaient la n&eacute;cessit&eacute; d'analyses profondes et d'&eacute;ventuelles interventions chirurgicales imm&eacute;diates. </P>
<P ALIGN="JUSTIFY">Je tiens &agrave; dire que le voyage en compagnie de plusieurs m&eacute;decins tr&egrave;s comp&eacute;tents et de plusieurs <I>compa&ntilde;eros</I> comme Carlitos et d'autres, a &eacute;t&eacute; confortable et agr&eacute;able, m&ecirc;me si nous &eacute;tions serr&eacute;s dans cette ambulance et malgr&eacute; quelques orni&egrave;res. On m’avait administr&eacute; des analg&eacute;siques qui ont calm&eacute; en quelque sorte des douleurs aigu&euml;s. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nous nous sommes mis &agrave; travailler en chemin. Nous avons appel&eacute; notre bureau et divers <I>compa&ntilde;eros</I> pour avoir des informations sur les r&eacute;actions internationales et pour leur expliquer en d&eacute;tail ce qui s'&eacute;tait pass&eacute;. Une fois donn&eacute;es les instructions pertinentes, des moyens techniques et du personnel m&eacute;dical sp&eacute;cialis&eacute; ont &eacute;t&eacute; r&eacute;unis afin de pouvoir disposer des conditions requises pour traiter diverses formes de l&eacute;sions &eacute;ventuelles. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">M&ecirc;me le pr&eacute;sident [v&eacute;n&eacute;zu&eacute;lien] Hugo Ch&aacute;vez a appel&eacute; aussit&ocirc;t apr&egrave;s avoir re&ccedil;u la nouvelle. Il a convers&eacute; avec Felipe [P&eacute;rez Roque, ministre des Relations ext&eacute;rieures] et demand&eacute; &agrave; me parler, ce qui &eacute;t&eacute; possible gr&acirc;ce &agrave; un portable, bien que les communications s'interrompent fr&eacute;quemment pour des raisons techniques. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">J'ai pu converser par le m&ecirc;me moyen avec les <I>compa&ntilde;eros</I> enseignants r&eacute;unis &agrave; Santa Clara. Je leur ai demand&eacute; instamment de ne pas suspendre la f&ecirc;te organis&eacute;e apr&egrave;s la r&eacute;union. J’ai pu leur parler directement et leur transmettre ce message gr&acirc;ce &agrave; un portable plac&eacute; devant le micro l&agrave; o&ugrave; ils &eacute;taient r&eacute;unis. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nous sommes partis de Santa Clara vers onze heures du soir. Arriv&eacute;s au palais de la R&eacute;volution, j’ai &eacute;t&eacute; aussit&ocirc;t conduit sur un brancard port&eacute; par plusieurs compagnons &agrave; la petite installation hospitali&egrave;re dot&eacute; d’un minimum d'&eacute;quipements pour cas d'urgence. Des examens cliniques, des radiographies, des prises de sang et d'autres examens ont permis de pr&eacute;ciser aussit&ocirc;t que les complications les plus importantes se situaient au genou gauche et dans la partie sup&eacute;rieure du bras droit, o&ugrave; l'hum&eacute;rus pr&eacute;sentait une fissure. La rotule &eacute;tait bris&eacute;e en huit morceaux. J’ai pu observer chaque image et chaque examen. Les sp&eacute;cialistes et le patient sont tomb&eacute;s d’accord qu’il fallait op&eacute;rer imm&eacute;diatement le genou et immobiliser le bras droit par une simple attelle. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">L'op&eacute;ration a dur&eacute; trois heures et quinze minutes. Les orthop&eacute;distes se sont attach&eacute;s &agrave; r&eacute;unir et &agrave; replacer chaque fragment d’os &agrave; l'endroit correspondant et &agrave; les unir solidement, les cousant avec un fin fil d'acier inoxydable. Un travail de tisserand ou d'orf&egrave;vre. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Le patient ayant demand&eacute; aux m&eacute;decins de n'appliquer aucun s&eacute;datif, ils ont proc&eacute;d&eacute; &agrave; une anesth&eacute;sie rachidienne qui endort totalement la partie inf&eacute;rieure du corps sans toucher le reste de l'organisme. Je leur ai expliqu&eacute; que, compte tenu des circonstances actuelles, il fallait &eacute;viter l'anesth&eacute;sie g&eacute;n&eacute;rale afin de me permettre de continuer de g&eacute;rer de nombreuses affaires importantes. Ainsi donc, pendant les heures qu’a dur&eacute; l’op&eacute;ration, je suis rest&eacute; en contact avec le chef de cabinet, qui &eacute;tait aussi &agrave; proximit&eacute; de la salle d'op&eacute;ration en uniforme st&eacute;rile des chirurgiens. J’ai donc continu&eacute; &agrave; recevoir tout le temps des informations et &agrave; donner des instructions sur la gestion de la situation cr&eacute;&eacute;e par l'accident impr&eacute;vu. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">L'intervention chirurgicale termin&eacute;e, on m’a pl&acirc;tr&eacute; la jambe gauche et immobilis&eacute; le bras droit. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&Ccedil;’a &eacute;t&eacute; vraiment, compatriotes, une exp&eacute;rience inoubliable. Les sp&eacute;cialistes et le patient ont analys&eacute; et coordonn&eacute; &agrave; la perfection et sans perdre une minute ce qu’il fallait faire dans les circonstances concr&egrave;tes que vivait le pays. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">D&egrave;s l'instant de ma chute, je n'ai cess&eacute; de m'occuper des t&acirc;ches les plus importantes qui sont les miennes, en coordination avec tous les autres <I>compa&ntilde;eros</I>. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Je souhaitais vous transmettre ces nouvelles ce soir. J'&eacute;volue bien et je ne cesserai de rester en communication avec vous. Je vous exprime mes plus profonds remerciements pour vos preuves d'affection et de solidarit&eacute;. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Chaque r&eacute;volutionnaire cubain sait ce qu'il doit faire &agrave; chaque instant. Faisons-le&nbsp;! </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Je vous prie de m'excuser d’un message aussi long. </P>
<I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Fidel Castro</I> </P>
<I><P ALIGN="JUSTIFY">21 octobre 2004</P>
<P ALIGN="JUSTIFY"> 19 h 35</I> </P>
<P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
