<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Message de Fidel Castro Ruz lu à la Table ronde d’information sur les nouvelles agressions économiques de l’administration nor</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">Message de Fidel Castro Ruz lu &agrave; la Table ronde d’information sur les nouvelles agressions &eacute;conomiques de l’administration nord-am&eacute;ricaine et sur la r&eacute;ponse cubaine, le 25 octobre 2004</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Chers compatriotes,</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Le 10 dernier, une d&eacute;p&ecirc;che de la BBC informait que la R&eacute;serve f&eacute;d&eacute;rale des Etats-Unis avait inflig&eacute; une amende &agrave; une banque suisse sous pr&eacute;texte qu’elle avait viol&eacute; les sanctions que ce pays applique &agrave; la Libye, &agrave; l’Iran, &agrave; la Yougoslavie et &agrave; Cuba en acceptant des dollars de ces pays sous sanction ou de leur en avoir envoy&eacute;.</P>
<P ALIGN="JUSTIFY">&#9;Quelques jours plus tard, l’agence NOTIMEX faisait &eacute;tat de d&eacute;clarations du bandit Otto Reich &agrave; propos des nouvelles mesures adopt&eacute;es par les USA dont certaines avaient d&eacute;j&agrave; &eacute;t&eacute; mises en oeuvre et d’autres &eacute;taient en cours d’application. Il d&eacute;clarait sur un ton mena&ccedil;ant&nbsp;:</P>
<P ALIGN="JUSTIFY"></P>
<I><P ALIGN="JUSTIFY">Nombre d’entre elles exigent la mise au point de r&egrave;glements et des d&eacute;marches bureaucratiques, ce &agrave; quoi travaillent les avocats et d’autres fonctionnaires du gouvernement, et bien d’autres sont sur le point d’&ecirc;tre mises en pratique.</P>
</I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ce m&ecirc;me jour, <I>El Nuevo Herald</I> de Miami publiait un article bourr&eacute; d’insultes et de mensonges &eacute;hont&eacute;s, intitul&eacute;&nbsp;: «&nbsp;Cuba a blanchi 3,9 milliards de dollars dans une banque suisse&nbsp;». Non content de d&eacute;naturer tout ce qui a trait aux op&eacute;rations commerciales normales de notre pays avec l’&eacute;tranger, le journaliste incitait les autorit&eacute;s nord-am&eacute;ricaines &agrave; adopter de nouvelles mesures contre nous, concluant comme suit&nbsp;:</P>
<P ALIGN="JUSTIFY"></P>
<I><P ALIGN="JUSTIFY">Nous savons que la R&eacute;serve f&eacute;d&eacute;rale est autonome et n’a donc pas int&eacute;r&ecirc;t &agrave; faire appliquer la loi Helms-Burton, mais l’Office of Foreign Assets Control (OFAC) fait, lui, partie du pouvoir ex&eacute;cutif, de sorte qu’on peut en exiger qu’il explique mieux la participation cubaine &agrave; l’affaire UBS </I>[Union des banques suisses]<I> que la commission bancaire du S&eacute;nat a si &eacute;l&eacute;gamment fait dispara&icirc;tre dans les tiroirs. Les l&eacute;gislateurs cubano-am&eacute;ricains pourraient peut-&ecirc;tre convoquer des audiences des commissions correspondantes de la Chambre des repr&eacute;sentants pour qu’elles &eacute;claircissent ce scandale colossal.</P>
</I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Fid&egrave;le &agrave; son coutume d’informer d&ucirc;ment le peuple, le gouvernement cubain publiait le 8&nbsp;juin, dans le journal <I>Granma</I>, une note informative o&ugrave; il expliquait en d&eacute;tail l’origine de ses op&eacute;rations avec les banques &eacute;trang&egrave;res o&ugrave; il d&eacute;pose les dollars liquides que re&ccedil;oit le pays afin de s’acquitter des obligations d&eacute;coulant du commerce ext&eacute;rieur.</P>
<P ALIGN="JUSTIFY">&#9;Cette Note informative signalait, entre autres&nbsp;:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">«&nbsp;...nous avons constat&eacute; que l’extr&ecirc;me droite de l’administration Bush prend clairement ces derniers jours des mesures concr&egrave;tes pour bloquer les revenus de notre pays provenant du tourisme et d’autres services et r&eacute;duire &agrave; z&eacute;ro la possibilit&eacute; que les Cubains vivant aux USA fassent des envois de fonds &agrave; leurs familles de l’&icirc;le, et ce par la m&eacute;thode la plus perverse, la plus rus&eacute;e et la plus hypocrite que l’on puisse imaginer&nbsp;: tout simplement en emp&ecirc;chant Cuba de d&eacute;poser sur des banques &eacute;trang&egrave;res les dollars qu’elle obtient &agrave; titre des ventes dans les magasins op&eacute;rant en devises, des activit&eacute;s de nature touristique et d’autres services commerciaux. Ainsi, Cuba ne pourrait pas utiliser ces dollars pour acheter des m&eacute;dicaments ou des aliments, ou pour importer les articles n&eacute;cessaires aux magasins o&ugrave; ceux qui re&ccedil;oivent de l’argent de leurs familles vivant aux USA font justement des achats.</P>
<P ALIGN="JUSTIFY">&#9;C’est dans ce but pervers que l’administration nord-am&eacute;ricaine exerce des pressions sur des banques &eacute;trang&egrave;res pour qu’elles cessent de recevoir des fonds cubains dont l’origine est absolument l&eacute;gale et honn&ecirc;te. Elle incite aussi la presse de la mafia terroriste de Miami &agrave; publier des mensonges r&eacute;pugnants, laissant entendre que ces fonds pourraient provenir d’activit&eacute;s que notre pays combat au contraire &eacute;nergiquement, tels le blanchiment d’argent et le trafic de drogues.</P>
<P ALIGN="JUSTIFY">&#9;Ces mesures sont d’autant plus insultantes que la seule raison pour laquelle les touristes venant &agrave; Cuba doivent utiliser de l’argent liquide est que le blocus des USA leur interdit d’utiliser des cartes de cr&eacute;dit ou des ch&egrave;ques de voyageurs &eacute;mis par des banques ou des institutions financi&egrave;res nord-am&eacute;ricaines qui contr&ocirc;lent ce march&eacute;. Par ailleurs, une seule soci&eacute;t&eacute; nord-am&eacute;ricaine a re&ccedil;u l’autorisation de prendre en charge l’envoi de fonds aux familles cubaines par voie bancaire, si bien que les Cubains vivant &agrave; l’&eacute;tranger ont tant de difficult&eacute;s &agrave; faire parvenir cette aide &eacute;conomique &agrave; leurs familles qu’ils sont contraint, dans la plupart des cas, de la leur envoyer en liquide. De plus, le fait que ceux qui envoient de l’argent &agrave; leurs familles cubaines depuis les USA font constamment l’objet de harc&egrave;lements et de menaces contribue &agrave; ce qu’ils pr&eacute;f&egrave;rent tr&egrave;s souvent le faire en liquide pour ne pas laisser de traces documentaires qui risqueraient de les soumettre aux poursuites des autorit&eacute;s nord-am&eacute;ricaines et aux actions violentes de terroristes vivant &agrave; Miami.</P>
<P ALIGN="JUSTIFY">&#9;On ne saurait concevoir une formule plus cynique et plus perverse&nbsp;: les Etats-Unis, dont le blocus cruel oblige ceux qui envoient de l’argent &agrave; leurs familles et ceux qui visitent notre pays &agrave; le faire en liquide, tentent maintenant d’emp&ecirc;cher par des pressions &eacute;hont&eacute;es que Cuba puisse utiliser ces liquidit&eacute;s pour financer ses importations.</P>
<P ALIGN="JUSTIFY">&#9;Tous leurs traquenards sont vou&eacute;s &agrave; l’&eacute;chec. Fort de sa fermet&eacute; et de sa s&eacute;r&eacute;nit&eacute; habituelles, notre peuple h&eacute;ro&iuml;que luttera et vaincra face &agrave; un ennemi puissant, mais vil et l&acirc;che, dont la politique g&eacute;nocide et les m&eacute;thodes nazi-fascistes ne m&eacute;ritent que le m&eacute;pris.&nbsp;»</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;&Agrave; ce propos, on pourrait ajouter en passant que Cuba a import&eacute; pour plus de 30&nbsp;854&nbsp;000&nbsp;000 de dollars durant les sept ann&eacute;es o&ugrave; elle aurait cens&eacute;ment fait parvenir &agrave; cette banque suisse ces 3,9&nbsp;milliards transf&eacute;r&eacute;s ensuite &agrave; d’autres b&eacute;n&eacute;ficiaires, de sorte qu’il ne s’agirait que de 13 p. 100 du total des paiements des importations, dont l’essentiel concerne des denr&eacute;es alimentaires, des carburants, des m&eacute;dicaments et des mati&egrave;res premi&egrave;res, des produits interm&eacute;diaires pour nos industries, des articles vendus dans le r&eacute;seau de magasins op&eacute;rant en devises, etc.</P>
<P ALIGN="JUSTIFY">&#9;Le lendemain, un nouvel article d’<I>El Nuevo Herald</I> revenait sur la question et sugg&eacute;rait avec la plus grande perfidie que les fonds d&eacute;pos&eacute;s sur la banque suisse &eacute;taient cr&eacute;dit&eacute;s «&nbsp;&agrave; des personnes ou &agrave; des institutions inconnues dans des banques non r&eacute;v&eacute;l&eacute;es&nbsp;», alors que ces fonds ont &eacute;t&eacute; utilis&eacute;s dans tous les cas &agrave; des transactions commerciales normales avec des soci&eacute;t&eacute;s commerciales et industrielles reconnues &agrave; l’&eacute;chelle internationale. Le journal demandait d’une mani&egrave;re hyst&eacute;rique&nbsp;:</P>
<P ALIGN="JUSTIFY"></P>
<I><P ALIGN="JUSTIFY">Voil&agrave; les noms que nous devons conna&icirc;tre. Les l&eacute;gislateurs de la Floride, Ileana Ros-Lehtinen et Lincoln D&iacute;az-Balart, doivent exercer des pressions pour qu’on sache o&ugrave; cet argent a abouti et d’o&ugrave; il provenait.</P>
</I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Orchestrant de toute &eacute;vidence une campagne pour attirer l’attention internationale sur cette question, <I>El Nuevo Herald</I> informait de nouveau, le 10 juin, que la mafia de Miami, utilisant ses porte-parole les plus connus, les l&eacute;gislateurs Ileana Ros-Lehtinen et Lincoln D&iacute;az-Balart, demandait &agrave; l’administration nord-am&eacute;ricaine de mener une enqu&ecirc;te sur l’origine et la destination des fonds susmentionn&eacute;s&nbsp;:</P>
<P ALIGN="JUSTIFY"></P>
<I><P ALIGN="JUSTIFY">Les Etats-Unis doivent mener une enqu&ecirc;te sur l’origine et la destination des quelques 3,9 milliards de dollars que le gouvernement cubain a «&nbsp;blanchis&nbsp;» &agrave; travers un programme international de la R&eacute;serve f&eacute;d&eacute;rale, ont d&eacute;clar&eacute; hier les l&eacute;gislateurs Ileana Ros-Lehtinen et Lincoln D&iacute;az-Balart dans une lettre adress&eacute;e &agrave; la R&eacute;serve f&eacute;d&eacute;rale et &agrave; la commission des Finances de la Chambre.</P>
<P ALIGN="JUSTIFY">&#9;«&nbsp;Nous sommes profond&eacute;ment d&eacute;concert&eacute;s de constater une violation aussi grave de la loi par l’UBS&nbsp;», &eacute;crivent les l&eacute;gislateurs &agrave; Alan Greenspan, pr&eacute;sident de la R&eacute;serve f&eacute;d&eacute;rale. «&nbsp;Nous esp&eacute;rons que l’enqu&ecirc;te permettra de r&eacute;pondre aux nombreuses questions que nous nous posons &agrave; ce sujet.&nbsp;»</P>
</I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Ileana Ros-Lehtinen, «&nbsp;la Grande M&eacute;chante Louve&nbsp;», affirmait avec son hyst&eacute;rie habituelle dans un communiqu&eacute; de presse du 22 juin&nbsp;:</P>
<P ALIGN="JUSTIFY"></P>
<I><P ALIGN="JUSTIFY">Je suis boulevers&eacute;e de constater qu’une banque &agrave; laquelle nous avions confi&eacute; la responsabilit&eacute; cruciale de distribuer la nouvelle monnaie nord-am&eacute;ricaine  a viol&eacute; les r&eacute;glementations que notre pays applique &agrave; un Etat identifi&eacute; comme terroriste.</P>
<P ALIGN="JUSTIFY"></P>
</I><P ALIGN="JUSTIFY">&#9;Et elle demandait avec la plus grande impertinence&nbsp;:</P>
<P ALIGN="JUSTIFY"></P>
<I><P ALIGN="JUSTIFY">J’attends le r&eacute;sultat des enqu&ecirc;tes… Si l’UBS est coupable d’avoir viol&eacute; les restrictions des Etats-Unis sur les transactions avec des r&eacute;gimes terroristes comme celui de Cuba, il est capital d’infliger aux responsables l’amende qu’ils m&eacute;ritent.</P>
</I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Poursuivant sa campagne, cette m&ecirc;me dame &eacute;crivait le 30 juin au pr&eacute;sident de la commission des Relations internationales de la Chambre des repr&eacute;sentants pour lui demander d’ouvrir une enqu&ecirc;te sur cette question.</P>
<P ALIGN="JUSTIFY">&#9;Ces campagnes et ces pressions &eacute;hont&eacute;es dissimulaient l’objectif &eacute;vident de terroriser toutes les banques qui pourraient avoir des relations financi&egrave;res avec Cuba afin qu’elles refusent de recevoir les billets nord-am&eacute;ricains que notre pays doit envoyer p&eacute;riodiquement &agrave; l’&eacute;tranger pour les motifs que j’ai expliqu&eacute;s.</P>
<P ALIGN="JUSTIFY">&#9;Il &eacute;tait facile d&egrave;s lors de constater clairement que de nombreuses banques faisaient l’objet des pressions qu’exer&ccedil;aient les autorit&eacute;s nord-am&eacute;ricaines pour tenter de bloquer ces envois et de cr&eacute;er &agrave; notre pays une situation extraordinairement difficile.</P>
<P ALIGN="JUSTIFY">&#9;Notre pays a donc commenc&eacute; &agrave; analyser toutes les variantes possibles afin d’&eacute;viter qu’une nouvelle action criminelle de l’administration nord-am&eacute;ricaine – &agrave; savoir l’interdiction d’utiliser &agrave; des fins commerciales les dollars en liquide qu’il re&ccedil;oit – ne lui cause de graves pr&eacute;judices &eacute;conomiques.</P>
<P ALIGN="JUSTIFY">&#9;Tandis que Cuba analysait toutes les alternatives d’une mani&egrave;re sereine et r&eacute;fl&eacute;chie, les mensonges et les infamies continuaient de pleuvoir.</P>
<P ALIGN="JUSTIFY">&#9;Ainsi, le 3 juillet, <I>El Nuevo Herald</I> s’en prenait &agrave; la Banque interam&eacute;ricaine de d&eacute;veloppement (BID) et &agrave; la Commission &eacute;conomique des Nations Unies pour l’Am&eacute;rique latine (CEPAL), les accusant de gonfler leurs estimations des envois de fonds &agrave; Cuba depuis les USA, ce qui tendait &agrave; justifier l’origine l&eacute;gale des 3,9 milliards de dollars&nbsp;:</P>
<P ALIGN="JUSTIFY"></P>
<I><P ALIGN="JUSTIFY">Voil&agrave; donc les coulisses que la BID et la CEPAL dissimulent en gonflant les chiffres d’envois de fonds aux familles qu’elles attribuent &agrave; la communaut&eacute; cubano-am&eacute;ricaine. Il faut l’&eacute;claircir. Par ailleurs, ce scandale du blanchiment d’argent prouve que Cuba est le refuge discret de l’argent de terroristes et de voleurs. Il faut le r&eacute;v&eacute;ler.</P>
</I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Recourant au sensationnalisme &eacute;l&eacute;mentaire typique de la canaille de Miami, <I>El Nuevo Herald</I> publiait, le 23 juillet, un nouvel article intitul&eacute;&nbsp;: «&nbsp;Enqu&ecirc;te aux USA sur les liens avec des fonds cubains&nbsp;», qui affirmait entre autres&nbsp;:</P>
<P ALIGN="JUSTIFY"></P>
<I><P ALIGN="JUSTIFY">Les Etats-Unis ont ouvert une enqu&ecirc;te judiciaire en vue de d&eacute;terminer les relations &eacute;ventuelles de «&nbsp;personnes juridiques et naturelles nord-am&eacute;ricaines&nbsp;» avec les 3,9 milliards de dollars que Cuba a infiltr&eacute;s dans le syst&egrave;me bancaire international en utilisant un programme de la R&eacute;serve f&eacute;d&eacute;rale.</P>
<P ALIGN="JUSTIFY">&#9;L’op&eacute;ration s’est faite &agrave; travers l’Union des banques suisses (UBS).</P>
<P ALIGN="JUSTIFY">&#9;«&nbsp;Le parquet du district sud-est de New York a ouvert une enqu&ecirc;te&nbsp;», a assur&eacute; Juan Z&aacute;rate, sous-secr&eacute;taire nord-am&eacute;ricain au Tr&eacute;sor charg&eacute; de la lutte contre le financement du terrorisme, au cours d’un visite qu’il a faite hier au </I>Nuevo Herald<I>.</P>
</I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Les mensonges publi&eacute;s tous les jours &agrave; Miami sur ce point &eacute;taient si nombreux et si gros que l’institution bancaire mise sur la sellette fut contrainte, malgr&eacute; la discr&eacute;tion proverbiale des banques suisses, de nier publiquement toute accusation de blanchiment d’argent. Une d&eacute;p&ecirc;che de l’AFP informait le 25 juillet de Zurich&nbsp;:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;<I>L’Union des banques suisses (UBS), la plus grosse banque suisse, a d&eacute;menti hier avoir blanchi de l’argent pour Cuba, contrairement aux accusations soulev&eacute;es par trois membres de la Chambre des repr&eacute;sentants des Etats-Unis qui ont exig&eacute; l’ouverture d’une enqu&ecirc;te.</P>
<P ALIGN="JUSTIFY">&#9;Un porte-parole de l’UBS a indiqu&eacute; ne pas avoir connaissance de nouvelles enqu&ecirc;tes sur la banque et a ni&eacute; tout accusation de blanchiment.</P>
<P ALIGN="JUSTIFY">&#9;[…]</P>
<P ALIGN="JUSTIFY">&#9;Selon le porte-parole de l’UBS, la R&eacute;serve f&eacute;d&eacute;rale des Etats-Unis (Fed) et la Commission f&eacute;d&eacute;rale suisse des banques (CFB) ont d&eacute;j&agrave; examin&eacute; ce cas.</P>
</I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Faisant fi de ces d&eacute;clarations, les mafieux de Miami et leurs organes de presse ont continu&eacute; leur campagne perfide. Le 16 septembre, Ileana Ros-Lehtinen faisait de nouvelles d&eacute;clarations&nbsp;:</P>
<P ALIGN="JUSTIFY"></P>
<I><P ALIGN="JUSTIFY">« &Ccedil;a fait boule de neige&nbsp;», a comment&eacute; la l&eacute;gislatrice au </I>Nuevo Herald<I>. «&nbsp;Au moins trois personnes ont eu &agrave; voir avec cette manipulation de fonds, et d’autres banques sont sur la ligne de mire.&nbsp;»</P>
</I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Voyez la menace &eacute;vidente qu’entra&icirc;ne ce «&nbsp;d’autres banques sont sur la ligne de mire&nbsp;»…</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;J’ai d&egrave;s lors demand&eacute; &agrave; la Banque centrale de Cuba de h&acirc;ter les travaux sur cette question, lui indiquant d’axer les analyses sur la possibilit&eacute; d’utiliser notre peso convertible &agrave; la place du dollar, de fa&ccedil;on &agrave; ce que notre pays ne soit pas vuln&eacute;rable aux nouvelles pressions exerc&eacute;es par la mafia de Miami et l’administration nord-am&eacute;ricaine.</P>
<P ALIGN="JUSTIFY">&#9;Peut-&ecirc;tre vous rappelez-vous qu’&agrave; la seconde Table ronde sur les questions de l’&eacute;lectricit&eacute;, le 28 septembre, j’avais alert&eacute; l’opinion publique &agrave; ce sujet, mais sans donner beaucoup de d&eacute;tails. J’avais dis textuellement&nbsp;:</P>
<P ALIGN="JUSTIFY">&#9;Depuis quarante-cinq ans, notre ennemi tente de nous d&eacute;truire par tous les moyens possibles, en interdisant m&ecirc;me que l’argent pay&eacute; par un touriste puisse circuler dans le monde, parce que, comme il est le ma&icirc;tre de la principale monnaie, le ma&icirc;tre du monde, il interdit &agrave; Cuba d’utiliser le dollar dans ses transactions.</P>
<P ALIGN="JUSTIFY">&#9;J’avais aussi avanc&eacute; quelques id&eacute;es, &agrave; la troisi&egrave;me Table ronde du 29 septembre, sur les mesures auxquelles nous travaillions&nbsp;:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Ils font donc tous les efforts. Alors, nous pensons &agrave; la mani&egrave;re de nous d&eacute;fendre, parce que nous n’allons pas rester les bras crois&eacute;s. Nous n’allons rien leur dire. Qu’ils fassent ce qu’il leur chante, qu’ils nous emb&ecirc;tent si &ccedil;a les amuse. En tout cas, nous r&eacute;pondrons aux mesures qu’ils pourraient adopter pour tenter de nous bloquer. Accuser notre pays de blanchir de l’argent&nbsp;! Comme si c’&eacute;tait de l’argent gagn&eacute; au jeu, de l’argent gagn&eacute; par contrebande. Blanchiment&nbsp;! C’est de l’argent que nous gagnons &agrave; la sueur de notre front, honn&ecirc;tement. Ils prennent donc des mesures pour que nous ne puissions pas utiliser ces dollars. Eh bien, vous pouvez &ecirc;tre s&ucirc;rs que nous trouverons des ripostes &agrave; ces mesures et qu’ils &eacute;choueront, comme ils ont toujours &eacute;chou&eacute;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Le 9 octobre, onze jours avant ma chute accidentelle, donc, nous avons connu le discours prononc&eacute; par Daniel W. Fisk, sous-secr&eacute;taire du d&eacute;partement d’Etat aux questions interam&eacute;ricaines, devant l’Association des v&eacute;t&eacute;rans cubano-am&eacute;ricains, au cours duquel, faisant preuve d’un cynisme sans bornes, ce monsieur se vantait du pr&eacute;tendu succ&egrave;s des mesures criminelles adopt&eacute;es par l’administration Bush contre notre peuple. Il affirmait entre autres&nbsp;:</P>
<P ALIGN="JUSTIFY"></P>
<I><P ALIGN="JUSTIFY">&#9;Bien mieux, un autre axe de notre strat&eacute;gie est d’identifier les fili&egrave;res, si longtemps ignor&eacute;es, des revenus, du r&eacute;gime castriste et d’agir pour les r&eacute;duire. Par exemple, le tourisme qui a remplac&eacute; les exportations de sucre comme la principale source de devises.</P>
<P ALIGN="JUSTIFY">&#9;[…]</P>
<P ALIGN="JUSTIFY">&#9;Pour continuer de r&eacute;duire l’afflux de ressources qui permettent &agrave; Castro de continuer de r&eacute;primer le peuple cubain, nous avons, beaucoup d’entre vous le savent, renforc&eacute; notre politique relative aux envois de fonds, aux dons et aux voyages de familles dans l’&icirc;le qui auraient apport&eacute; des recettes d’environ 1,5 milliard de dollars par an en fonds et en biens de la part de ceux qui vivent hors de l’&icirc;le.</P>
<P ALIGN="JUSTIFY">&#9;[…]</P>
<P ALIGN="JUSTIFY">&#9;…Nous avons priv&eacute; le gouvernement castriste de plus de cent millions de dollars en monnaie dure. Ce sont cent millions de moins aux mains de Castro pour r&eacute;primer son peuple et se maintenir au pouvoir.</P>
<P ALIGN="JUSTIFY">&#9;Quand on extrapole ces chiffres &agrave; une ann&eacute;e civile compl&egrave;te, le manque &agrave; gagner total pour le r&eacute;gime, rien que pour la r&eacute;duction des voyages, est d’environ 375 millions de dollars.</P>
<P ALIGN="JUSTIFY">&#9;En totalisant la diminution de toutes les sources de revenus, nous estimons avoir priv&eacute; le r&eacute;gime d’au moins cinq cent millions de dollars que Castro aurait utilis&eacute;s pour soutenir son appareil de s&eacute;curit&eacute; et de renseignements.</P>
</I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Un paragraphe en particulier de ce discours, typique de l’arrogance et de la vantardise imp&eacute;riales, exigeait qu’on s’y arr&ecirc;te avec soin&nbsp;:</P>
<P ALIGN="JUSTIFY"></P>
<I><P ALIGN="JUSTIFY">Nous avons constitu&eacute; un Groupe de traque des actifs cubains, form&eacute; de fonctionnaires de plusieurs organes charg&eacute;s de l’application de la loi, qui analysera de nouvelles voies pour d&eacute;tecter les mouvements de devises vers et depuis Cuba et pour les bloquer.</P>
</I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;La co&iuml;ncidence entre la sale campagne de la mafia de Miami sur le pr&eacute;tendu blanchiment d’argent et cette nouvelle action criminelle de l’administration nord-am&eacute;ricaine – cr&eacute;ation d’un groupe charg&eacute; de traquer les devises allant &agrave; Cuba et en sortant – ne saurait &ecirc;tre plus claire. Nous devions donc adopter sans plus de retard des actions pour prot&eacute;ger nos int&eacute;r&ecirc;ts devant cette nouvelle agression. J’ai donc demand&eacute; &agrave; la Banque centrale de Cuba de pr&eacute;parer un calendrier pour que le peso convertible se substitue le plus t&ocirc;t possible au dollar comme monnaie en circulation.</P>
<P ALIGN="JUSTIFY">&#9;Ce calendrier est en cours d’ex&eacute;cution. Je suis donc en mesure d’annoncer officiellement que le peso convertible commencera, &agrave; compter du 8 novembre, &agrave; circuler sur tout le territoire national en substitution du dollar des Etats-Unis.</P>
<P ALIGN="JUSTIFY">&#9;Je tiens tout de suite &agrave; pr&eacute;ciser que cela ne veut pas dire pour autant que la d&eacute;tention de dollars ou de toute autre monnaie convertible sera p&eacute;nalis&eacute;e. La population pourra continuer de poss&eacute;der autant de dollars qu’elle le veut sans pour autant violer la loi. Le d&eacute;cret veut dire tout simplement qu’&agrave; partir du 8 novembre, le dollar n’aura plus cours dans les magasins op&eacute;rant en devises qui n’accepteront plus que des pesos cubains convertibles.</P>
<P ALIGN="JUSTIFY">&#9;Tout d&eacute;tenteur de monnaie librement convertible, qu’il soit Cubain ou &eacute;tranger, qui voudrait, &agrave; compter du 8 novembre, acheter dans les magasins op&eacute;rant en devises, devra donc acheter des pesos convertibles dans les Casas de Cambio (CADECAS), dans les succursales bancaires, voire dans un nombre important de magasins qui offriront ce service. Par ailleurs, &agrave; partir du 8 novembre, tout achat de pesos convertibles en &eacute;change de dollars sera grev&eacute; d’une commission de 10 p. 100, &agrave; titre de compensation pour les risques et les co&ucirc;ts que la manipulation de dollars implique pour l’&eacute;conomie cubaine, compte tenu des mesures adopt&eacute;es par l’administration nord-am&eacute;ricaine pour emp&ecirc;cher notre pays d’utiliser des liquidit&eacute;s dans cette monnaie &agrave; des fins commerciales normales. </P>
<P ALIGN="JUSTIFY">&#9;Je tiens &agrave; insister pour &eacute;viter toute confusion, car c’est un point important&nbsp;: cette commission n’entrera en vigueur qu’&agrave; partir du 8 novembre. Ainsi donc, tout d&eacute;tenteur de dollars dispose d’encore deux semaines pour exercer son droit de les changer en pesos convertibles au taux d’un pour un, au pair donc, sans commission. Il peut aussi, s’il le souhaite, les d&eacute;penser &agrave; des achats de marchandises, comme jusqu’&agrave; pr&eacute;sent. S’il poss&egrave;de un compte en banque en dollars, il peut les y d&eacute;poser et les retirer ensuite, quand il voudra, en pesos convertibles &agrave; la parit&eacute;, ou en dollars, toujours &agrave; la parit&eacute;, sans avoir &agrave; payer de commission, donc. S’il n’a pas de compte en banque en dollars actuellement, il peut en ouvrir un, y d&eacute;poser ses dollars et les retirer &agrave; l’avenir dans les m&ecirc;mes conditions, autrement dit en pesos convertibles ou en dollars, sans commission, au pair, au taux donc de un pour un.</P>
<P ALIGN="JUSTIFY">&#9;Celui qui re&ccedil;oit normalement des envois de fonds de l’&eacute;tranger a donc encore deux semaines pour coordonner les choses avec sa famille, s’il le veut, pour que celle-ci lui envoie &agrave; l’avenir de l’argent liquide, non plus en dollar, mais dans d’autres monnaies convertibles - comme l’euro, le dollar du Canada, la livre sterling ou le franc suisse – qui ne sont pas sujettes &agrave; la commission de 10 p. 100.</P>
<P ALIGN="JUSTIFY">&#9;Nous avons donc cherch&eacute; des formules pour que cette mesure ne l&egrave;se personne, puisqu’elle offre le temps suffisant aux gens pour faire les arrangements pertinents et n’avoir pas &agrave; payer la commission.</P>
<P ALIGN="JUSTIFY">&#9;Il ne s’agit pas, je le r&eacute;p&egrave;te, d’une mesure qui vise &agrave; r&eacute;cup&eacute;rer de l’argent en devises &agrave; travers une commission&nbsp;: il s’agit d’une r&eacute;ponse &agrave; une menace r&eacute;el d&eacute;coulant d’une mesure criminelle de l’administration nord-am&eacute;ricaine et d’une campagne &eacute;hont&eacute;e pour effrayer les banques &eacute;trang&egrave;res.</P>
<P ALIGN="JUSTIFY">&#9;Je tiens aussi &agrave; insister sur un autre point&nbsp;: les comptes en banque en dollars, en pesos convertibles ou dans toute autre monnaie b&eacute;n&eacute;ficient de la garantie la plus totale. Par ailleurs, les fonds d&eacute;pos&eacute;s dans les banques ne feront l’objet d’aucune commission, ind&eacute;pendamment de la date o&ugrave; le client souhaitera faire des retraits et de la quantit&eacute; qu’il souhaitera retirer.</P>
<P ALIGN="JUSTIFY">&#9;Pour que tout soit plus compr&eacute;hensible, Randy Alonso pourrait lire la r&eacute;solution de la Banque centrale mettant en vigueur cette mesure. Ensuite, on pourrait faire des commentaires suppl&eacute;mentaires. <I>(Randy Alonso lit la r&eacute;solution.)</P>
</I><P ALIGN="JUSTIFY">Comme je l’ai d&eacute;j&agrave; expliqu&eacute;, la r&eacute;solution &eacute;tablit donc en tout premier lieu que la population peut continuer de d&eacute;tenir sans aucune restriction, comme jusqu’ici, des dollars des Etats-Unis ou toute autre monnaie convertible, autant qu’elle le veut. D’ici au 7 novembre, donc, rien ne change&nbsp;: les magasins continueront d’accepter des dollars&nbsp;; quiconque veut changer ses dollars pour des pesos convertibles ne sera pas grev&eacute; de la commission de 10 p. 100 et le fera au pair&nbsp;; les gens pourront ouvrir un compte en dollars sans restriction ou d&eacute;poser de l’argent sur ceux qu’ils ont d&eacute;j&agrave;&nbsp;; ils pourront retirer ces fonds &agrave; l’avenir au moment voulu et dans les quantit&eacute;s qu’ils veulent, soit en pesos convertibles soit en dollars, sans commission et au pair.</P>
<P ALIGN="JUSTIFY">En revanche, &agrave; partir du 8 novembre, les achats dans les magasins op&eacute;rant en devises ne pourront plus se faire qu’en pesos convertibles, et tout achat de pesos convertibles en dollars sera grev&eacute; d’une commission de 10 p. 100. Il ne s’agit pas l&agrave; d’une modification du taux de change entre peso convertible et dollar, qui reste au pair, mais tout simplement d’une commission grevant l’achat de pesos convertibles en dollars&nbsp;: si vous avez un peso convertible, vous pouvez acheter un dollar&nbsp;; mais si vous avez un dollar et que vous vouliez acheter un peso convertible, vous devrez payer une commission de 10 p. 100, et vous ne recevrez donc que 90 centimes de peso convertible.</P>
<P ALIGN="JUSTIFY">Je r&eacute;p&egrave;te qu’aucune commission ne frappe les autres monnaies accept&eacute;es dans le pays&nbsp;: euro, franc suisse, livre sterling, dollar du Canada… Cette commission de 10 p. 100 s’applique uniquement au dollar en liquide, &agrave; cause de la situation cr&eacute;&eacute;e par les nouvelles mesures d’asphyxie du pays de l’administration nord-am&eacute;ricaine. </P>
<P ALIGN="JUSTIFY">Les changements de monnaie commenceront &agrave; partir du 28 octobre dans les Casas de Cambios (CADECAS), les succursales bancaires, les h&ocirc;tels et les magasins, selon les pr&eacute;cisions apparaissant dans la r&eacute;solution de la Banque centrale.</P>
<P ALIGN="JUSTIFY">Celle-ci &eacute;tablit aussi que les transactions r&eacute;alis&eacute;es avec des cartes de cr&eacute;dit ne feront l’objet d’aucune commission, ind&eacute;pendamment de la monnaie concern&eacute;e, m&ecirc;me le dollar. Ce qui s’explique parce que l’utilisation d’une carte de cr&eacute;dit n’entra&icirc;ne aucun mouvement d’argent liquide et donc aucun co&ucirc;t et risque associ&eacute; &agrave; la manipulation de billets de banque r&eacute;els.</P>
<P ALIGN="JUSTIFY">Le syst&egrave;me bancaire a adopt&eacute; diff&eacute;rentes mesures pour faciliter les choses. Du 28 octobre au 5 novembre, les agences se consacreront uniquement, &agrave; partir de midi, &agrave; ces op&eacute;rations de change afin que la population dispose du temps suffisant, si elle le veut, pour changer ses dollars en pesos convertibles d’ici au 8 novembre et n’avoir pas &agrave; payer ensuite la commission de 10 p. 100&nbsp;; qui plus est, les agences seront ouvertes le samedi 6 et le dimanche 7 novembre.</P>
<P ALIGN="JUSTIFY">Bien entendu, il faut le pr&eacute;ciser, l’achat de pesos cubains en dollars dans les CADECAS sera lui aussi grev&eacute; d’une commission de 10 p. 100, car l’Etat ach&egrave;te dans ce cas des dollars.</P>
<P ALIGN="JUSTIFY">Je tiens aussi &agrave; pr&eacute;ciser que cette mesure n’emp&ecirc;chera pas ni n’entravera en quoi que ce soit les garanties octroy&eacute;es par des institutions financi&egrave;res cubaines aux institutions &eacute;trang&egrave;res, ni la disponibilit&eacute; de fonds en monnaies librement convertibles pour honorer leurs obligations. Cette mesure a seulement une port&eacute;e interne&nbsp;: nous r&eacute;organisons la circulation mon&eacute;taire interne et nous nous prot&eacute;geons d’une agression &eacute;conomique ext&eacute;rieure.</P></FONT></BODY>
</HTML>
