<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>ALLOCUTION PRONONCÉE PAR FIDEL CASTRO RUZ, PRÉSIDENT DE LA RÉPUBLIQUE DE CUBA A L’OCCASION DU 51 ANNIVERSAIRE DES ATTAQUES ÀUX CASERNES MONCADA ET CARLOS MANUEL DE CÉSPEDES.   LE 26 JUILLET 2004, A L'UNIVERSITE CENTRALE DE LAS VILLAS.</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">ALLOCUTION PRONONC&Eacute;E PAR FIDEL CASTRO RUZ, PR&Eacute;SIDENT DE LA R&Eacute;PUBLIQUE DE CUBA A L’OCCASION DU 51 ANNIVERSAIRE DES ATTAQUES &Agrave;UX CASERNES MONCADA ET CARLOS MANUEL DE C&Eacute;SPEDES.   LE 26 JUILLET 2004, A L'UNIVERSITE CENTRALE DE LAS VILLAS.</P>
</B><P ALIGN="JUSTIFY">Chers compatriotes,</P>
<P ALIGN="JUSTIFY">Chers invit&eacute;s,</P>
<P ALIGN="JUSTIFY">En ce cinquante et uni&egrave;me anniversaire du 26 juillet 1953, date de l’attaque de la caserne Moncada, je consacrerai mon allocution &agrave; un sinistre personnage qui nous menace, nous insulte et nous calomnie. Ce n’est pas un caprice ou un choix agr&eacute;able, c’est une n&eacute;cessit&eacute; et un devoir.</P>
<P ALIGN="JUSTIFY">&#9;Le 21 juin, &agrave; la Tribune anti-imp&eacute;rialiste, j’ai lu ma deuxi&egrave;me Ep&icirc;tre au pr&eacute;sident des Etats-Unis pour r&eacute;pondre &agrave; un rapport inf&acirc;me du d&eacute;partement d’Etat sur le trafic d’&ecirc;tres humains – l’un des nombreux documents que pr&eacute;pare le gouvernement de ce pays en s’&eacute;rigeant en juge supr&ecirc;me de la morale du monde – dans lequel on accusait Cuba de faire partie des pays qui stimulent le tourisme sexuel et la pornographie infantile.</P>
<P ALIGN="JUSTIFY">&#9;&Agrave; peine deux semaines plus tard, loin de garder un silence d&eacute;cent devant les v&eacute;rit&eacute;s irr&eacute;futables contenues dans mon &eacute;p&icirc;tre, Bush, selon les d&eacute;p&ecirc;ches de presse, pronon&ccedil;ait un discours &eacute;lectoral &agrave; Tampa (Floride), o&ugrave; il lan&ccedil;ait des nouvelles accusations et de nouvelles insultes encore plus &eacute;coeurantes en vue, clairement, de calomnier Cuba et de justifier ses menaces d’agression et les mesures brutales qu’il vient d’adopter contre notre peuple.</P>
<P ALIGN="JUSTIFY">&#9;L’Agence fran&ccedil;aise de presse (AFP) d&eacute;p&ecirc;chait ce qui suit depuis Tampa, le 16 juillet&nbsp;:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Le pr&eacute;sident George W. Bush a attaqu&eacute; durement Cuba qu’il a qualifi&eacute; de «&nbsp;principales destination du tourisme sexuel&nbsp;» et affirm&eacute; que les Etats-Unis avaient le devoir de conduire la lutte mondiale contre le trafic d’&ecirc;tres humains &agrave; des fins de travaux forc&eacute;s ou d’exploitation sexuelle.</P>
<P ALIGN="JUSTIFY">Cuba fait partie des dix pays cit&eacute;s par le d&eacute;partement d’Etat dans un rapport publi&eacute; en juin et signalant les gouvernements qui tol&egrave;rent le trafic d’&ecirc;tres humains ou ne luttent pas assez contre ce crime.</P>
<P ALIGN="JUSTIFY">&#9;«&nbsp;Le r&eacute;gime de Fidel Castro a transform&eacute; Cuba en la principale destination du tourisme sexuel&nbsp;», rempla&ccedil;ant l’Asie du Sud-Est comme la destination favorite des p&eacute;dophiles des Etats-Unis et du Canada, a affirm&eacute; Bush.</P>
<P ALIGN="JUSTIFY">&#9;Durant une conf&eacute;rence &agrave; Tampa (Floride), le pr&eacute;sident a signal&eacute; Cuba comme l’une des pires violatrices dans ce domaine.</P>
<P ALIGN="JUSTIFY">&#9;«&nbsp;Le tourisme sexuel est une source de devises vitale qui lui permet de maintenir son gouvernement corrompu&nbsp;», a-t-il accus&eacute;.</P>
<P ALIGN="JUSTIFY">&#9;Bush a signal&eacute; qu’en finir avec le trafic d’&ecirc;tres humains fera partie int&eacute;grante de sa politique &eacute;trang&egrave;re.</P>
<P ALIGN="JUSTIFY">&#9;«&nbsp;Le trafic d’&ecirc;tres humains cause des souffrances et de la honte &agrave; notre pays, et nous dirigerons la lutte contre lui&nbsp;», a-t-il promis.</P>
<P ALIGN="JUSTIFY">&#9;«&nbsp;Nous livrons une lutte contre le mal, et les Nord-Am&eacute;ricains vous savent gr&eacute; de votre d&eacute;vouement et de vos services&nbsp;», a-t-il dit aux d&eacute;l&eacute;gu&eacute;s de la conf&eacute;rence. «&nbsp;La vie humaine est un don de notre Cr&eacute;ateur et ne doit jamais &ecirc;tre vendue&nbsp;».</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">&#9;Une d&eacute;p&ecirc;che de l’agence espagnole EFE signalait&nbsp;:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">«&nbsp;Nous avons un probl&egrave;me &agrave; seulement cent cinquante kilom&egrave;tres de nos c&ocirc;tes&nbsp;», a d&eacute;clar&eacute; Bush dans l’Etat de la Floride.</P>
<P ALIGN="JUSTIFY">&#9;Il a cit&eacute; une &eacute;tude selon laquelle «&nbsp;Cuba a remplac&eacute; le Sud-Est asiatique comme site des voyages de p&eacute;d&eacute;rastes et touristes en qu&ecirc;te de sexe&nbsp;».</P>
<P ALIGN="JUSTIFY">«&nbsp;Quand les restrictions aux voyages &agrave; Cuba se sont rel&acirc;ch&eacute;es dans les ann&eacute;es 90, le flux de Nord-Am&eacute;ricains et de Canadiens, selon cette &eacute;tude, avait contribu&eacute; &agrave; aggraver s&eacute;v&egrave;rement la prostitution infantile &agrave; Cuba.&nbsp;»</P>
<P ALIGN="JUSTIFY">«&nbsp;Mon administration travaille &agrave; r&eacute;gler compl&egrave;tement ce probl&egrave;me&nbsp;: la transition rapide et pacifique &agrave; la d&eacute;mocratie &agrave; Cuba.&nbsp;»</P>
<P ALIGN="JUSTIFY">«&nbsp;Nous avons mis en marche une strat&eacute;gie pour h&acirc;ter le jour o&ugrave; aucun gar&ccedil;onnet ni aucune fillette de Cuba ne sera exploit&eacute; pour financer une r&eacute;volution qui a &eacute;chou&eacute; et o&ugrave; tous les Cubains vivront en libert&eacute;.&nbsp;»</P>
<P ALIGN="JUSTIFY">Selon Bush, «&nbsp;la vie humaine est un don de notre Cr&eacute;ateur et ne doit jamais &ecirc;tre vendue&nbsp;».</P>
<P ALIGN="JUSTIFY">«&nbsp;Il faut faire preuve d’une d&eacute;pravation sp&eacute;ciale pour exploiter et blesser les membres les plus vuln&eacute;rables de la soci&eacute;t&eacute;.&nbsp;»</P>
<P ALIGN="JUSTIFY">«&nbsp;Les trafiquants d’&ecirc;tres humains volent leur innocence aux enfants, les exposent &agrave; ce que la vie a de pire avant qu’ils en aient vu beaucoup. Les trafiquants s&eacute;parent les familles et traitent leurs victimes comme de biens &agrave; vendre au plus offrant.&nbsp;»</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">&#9;Au comble de nouvelles bizarres, cette m&ecirc;me d&eacute;p&ecirc;che citait John Ashcroft dans son discours de pr&eacute;sentation de Bush &agrave; la Conf&eacute;rence nationale sur le trafic d’&ecirc;tres humains&nbsp;:</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">«&nbsp;<I>Le pr&eacute;sident Abraham Lincoln a d&eacute;fini au XIX<SUP>e</SUP> si&egrave;cle sa vision de la libert&eacute; pour tous, et ce n’est pas pour rien qu’on l’appelle le grand &eacute;mancipateur.</P>
<P ALIGN="JUSTIFY">«&nbsp;Nous avons au XXI<SUP>e</SUP> si&egrave;cle un grand leader qui nous appelle &agrave; comprendre la libert&eacute;, non comme un don des Etats-Unis au monde, mais comme un don du Tout-Puissant &agrave; l’humanit&eacute;.&nbsp;»</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">&#9;Une d&eacute;p&ecirc;che de l’agence anglaise Reuters informait&nbsp;:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Le pr&eacute;sident des Etats-Unis a, ce vendredi, accus&eacute; le pr&eacute;sident cubain d’avoir converti son &icirc;le antillaise en une destination du tourisme sexuel et de contribuer au probl&egrave;me mondial du trafic d’&ecirc;tres humains.</P>
</I><P ALIGN="JUSTIFY">L’agence italienne ANSA communiquait &agrave; son tour&nbsp;:</P>
<I><P ALIGN="JUSTIFY">«&nbsp;Le r&eacute;gime de La Havane accumule les crimes&nbsp;: en donnant la bienvenue au tourisme sexuel&nbsp;», a dit Bush qui a m&ecirc;me repris &agrave; son compte une citation pr&eacute;tendue de Castro&nbsp;: «&nbsp;Cuba a les prostitu&eacute;es les plus propres et les plus instruites au monde&nbsp;».</P></DIR>
</DIR>

<B><P ALIGN="JUSTIFY">&#9;</B></I>Des d&eacute;p&ecirc;ches post&eacute;rieures ont pr&eacute;cis&eacute; que cette phrase - cit&eacute;e par le pr&eacute;sident des Etats-Unis dans son discours de Tampa pour sous-tendre ses graves accusations – appara&icirc;t dans une dissertation sur Cuba r&eacute;dig&eacute;e par Charles Trumbull, alors &eacute;l&egrave;ve de prop&eacute;deutique et maintenant &eacute;tudiant de droit de l’Universit&eacute; nord-am&eacute;ricaine de Vanderbilt, qui a d&eacute;clar&eacute; avec insistance que la citation de Bush d&eacute;naturait le sens d’une phrase de cette dissertation et qui a ajout&eacute; les pr&eacute;cisions suivantes&nbsp;:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">La prostitution s’est brusquement aggrav&eacute;e dans la nation antillaise apr&egrave;s l’effondrement de l’Union sovi&eacute;tique.</P>
<P ALIGN="JUSTIFY">Castro, qui a d&eacute;clar&eacute; la prostitution ill&eacute;gale en prenant le pouvoir en 1959, a eu au d&eacute;part peu de ressources pour la combattre. Mais, d&eacute;but 1996, les autorit&eacute;s cubaines ont entrepris d’adopter de s&eacute;v&egrave;res mesures dans ce domaine.</P>
<P ALIGN="JUSTIFY">Bien qu’elle existe toujours, elle est bien moins visible et il serait inexact de dire que le gouvernement la stimule.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">&#9;Le 19 juillet, des fonctionnaires de l’administration Bush ont reconnu qu’ils n’avaient pas d’autres sources &agrave; ce sujet que le texte de cet &eacute;tudiant.</P>
<P ALIGN="JUSTIFY">&#9;Bien qu’il soit prouv&eacute; que le pr&eacute;sident nord-am&eacute;ricain avait formul&eacute; une accusation gravissime &agrave; partir d’une phrase contenue dans la dissertation d’un &eacute;tudiant qui a d&eacute;menti lui-m&ecirc;me cette interpr&eacute;tation mal intentionn&eacute;e, la r&eacute;ponse du porte-parole de la Maison-Blanche &agrave; ce d&eacute;menti ne pouvait &ecirc;tre plus inou&iuml;e. Toujours selon cette m&ecirc;me d&eacute;p&ecirc;che, «&nbsp;il a d&eacute;fendu l’inclusion de cette phrase au pr&eacute;texte qu’elle exprimait une v&eacute;rit&eacute; essentielle sur Cuba&nbsp;». Bref, pour la Maison-Blanche, «&nbsp;v&eacute;rit&eacute; essentielle sur Cuba&nbsp;» est n’importe quoi que le pr&eacute;sident imagine, que cela corresponde ou non &agrave; la r&eacute;alit&eacute;.</P>
<P ALIGN="JUSTIFY">&#9;C’est exactement le type d’approche fondamentaliste auquel le pr&eacute;sident Bush recourt constamment, une approche o&ugrave; les donn&eacute;es, les arguments, les v&eacute;rit&eacute;s, les raisonnements, les r&eacute;alit&eacute;s importent peu et o&ugrave; ce qui compte absolument c’est l’id&eacute;e qu’il se fait ou qu’il lui convient de se faire sur un th&egrave;me en particulier, quelque chose qui se convertit en une v&eacute;rit&eacute; absolue et irr&eacute;futable, simplement parce que M. Bush le veut.</P>
<P ALIGN="JUSTIFY">&#9;Bien des gens dans le monde savent tr&egrave;s peu de la R&eacute;volution cubaine et risquent d’&ecirc;tre victimes des mensonges et des tromperies que le gouvernement des Etats-Unis r&eacute;pand gr&acirc;ce aux &eacute;normes m&eacute;dias dont il dispose.</P>
<P ALIGN="JUSTIFY">&#9;Mais beaucoup d’autres aussi, surtout dans les pays pauvres, savent ce qu’est la R&eacute;volution cubaine, savent avec quel soin elle s’est consacr&eacute;e d&egrave;s les premiers instants &agrave; l’&eacute;ducation et &agrave; la sant&eacute; des enfants et de toute la population, connaissent sa solidarit&eacute; qui l’a conduite &agrave; coop&eacute;rer d’une mani&egrave;re d&eacute;sint&eacute;ress&eacute;e avec des dizaines de pays du tiers monde, connaissent son attachement aux valeurs morales les plus &eacute;lev&eacute;es, ses principes moraux, sa conception insurpassable de la dignit&eacute; et de l’honneur de la patrie et de son peuple, toutes choses pour lesquelles les r&eacute;volutionnaires cubains ont toujours &eacute;t&eacute; dispos&eacute;s &agrave; donner leur vie. Ces nombreux amis, &agrave; n’importe quel endroit du monde, se demanderont sans doute comment on peut lancer contre Cuba des calomnies aussi inqualifiables et aussi grossi&egrave;res.</P>
<P ALIGN="JUSTIFY">&#9;Ceci me contraint &agrave; expliquer &agrave; fond et en toute franchise les causes qui, de mon point de vue, expliquent les affirmations si inconcevables et si irresponsables du pr&eacute;sident de la nation la plus puissante de la plan&egrave;te qui menace en plus de rayer la R&eacute;volution cubaine de la carte.</P>
<P ALIGN="JUSTIFY">&#9;Je le ferai avec le plus d’objectivit&eacute; possible, sans lancer d’affirmations arbitraires ni d&eacute;naturer de mani&egrave;re &eacute;hont&eacute;e des phrases, des mots et des concepts d’autrui, sans me laisser guider par des sentiments de vengeance ou de haine personnelle mesquins.</P>
<P ALIGN="JUSTIFY">&#9;S’il est une question qui a &eacute;t&eacute; profus&eacute;ment &eacute;claircie dans plusieurs ouvrages de scientifiques &eacute;minents et d’autres personnalit&eacute;s nord-am&eacute;ricaines, c’est la d&eacute;pendance du pr&eacute;sident des Etats-Unis &agrave; l’alcool pendant deux d&eacute;cennies, quand il avait entre vingt et quarante ans. Ce point a &eacute;t&eacute; abord&eacute; avec une rigueur scientifique impressionnante par le psychiatre Justin A. Frank dans un livre d&eacute;j&agrave; c&eacute;l&egrave;bre intitul&eacute; <I>Bush on the Couch</I>.</P>
<P ALIGN="JUSTIFY">&#9;Le docteur Frank commencer par pr&eacute;ciser qu’il vaut la peine de d&eacute;finir scientifiquement si Bush &eacute;tait un alcoolique ou s’il continue de l’&ecirc;tre. Il &eacute;crit textuellement&nbsp;:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">…La question la plus pressante est de savoir si ces ann&eacute;es de buveur imp&eacute;nitent, puis son abstinence post&eacute;rieure exercent encore une influence sur lui et sur son entourage.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">&#9;Il poursuit, et je le cite toujours textuellement&nbsp;:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">L’alcoolisme est une maladie potentiellement fatale, un mal de toute la vie qui est extr&ecirc;mement difficile de stopper d’une mani&egrave;re d&eacute;finitive. (p. 40).</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">&#9;Puis, parlant du pr&eacute;sident des Etats-Unis en particulier, il affirme&nbsp;:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Bush a dit en public qu’il avait cess&eacute; de boire sans l’aide d’Alcooliques anonymes </I>[une organisation qui se consacre &agrave; aider ces derniers]<I> ni d’aucun programme contre l’utilisation indue de substances prohib&eacute;es, et il affirm&eacute; qu’il avait renonc&eacute; &agrave; jamais &agrave; cette habitude &agrave; l’aide d’instruments spirituels, comme l’&eacute;tude de la Bible et des conversations avec le pr&eacute;dicateur &eacute;vang&eacute;liste Billy Graham.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">&#9;Page 40, Frank raconte que, selon l’ancien &eacute;crivain de discours David Frum, Bush, entrant au Bureau ovale, a convoqu&eacute; un groupe de leaders religieux, leur a demand&eacute; de prier et leur a dit&nbsp;:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">La seule raison pour laquelle je suis &agrave; la Maison-Blanche et non dans un bar, c’est parce que j’ai d&eacute;couvert la foi, j’ai rencontr&eacute; Dieu&nbsp;: je suis ici gr&acirc;ce au pouvoir de la pri&egrave;re.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">&#9;Le docteur Frank, estimant que cette assertion peut &ecirc;tre vraie, &eacute;crit&nbsp;:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Tous les&nbsp;Nord-Am&eacute;ricains aimeraient s&ucirc;rement savoir que le pr&eacute;sident ne boit plus, m&ecirc;me si nous n’avons pas les moyens de savoir si c’est vrai. En ce cas, cela s’ajuste au profil de l’ancien buveur dont l’alcoolisme a &eacute;t&eacute; stopp&eacute; mais non trait&eacute;.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">&#9;Et d’ajouter&nbsp;:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">On conna&icirc;t les anciens buveurs qui arr&ecirc;tent de boire sans l’aide du programme des Alcooliques anonymes comme des «&nbsp;ivrognes secs&nbsp;», cette &eacute;tiquette ayant circul&eacute; sur Internet et ailleurs au sujet de Bush. «&nbsp;Ivrogne sec&nbsp;» n’est pas un terme m&eacute;dical, non plus qu’un terme que j’utiliserais dans un environnement clinique. Mais, m&ecirc;me sans taxer Bush comme tel, il est difficile de faire silence sur les nombreux facteurs probl&eacute;matiques de son caract&egrave;re parmi les traits que la litt&eacute;rature relative &agrave; la r&eacute;cup&eacute;ration associe &agrave; l’alcoolisme, entre autre la manie des grandeurs, la nature sentencieuse, l’intol&eacute;rance, la d&eacute;saffection, le d&eacute;ni des responsabilit&eacute;s, la tendance aux r&eacute;actions excessives et l’aversion pour l’introspection. </I>(p. 41)</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">&#9;Le docteur Frank insiste sur le fait qu’il a trait&eacute; personnellement des alcooliques qui avaient arr&ecirc;t&eacute;s de boire sans le traitement ad&eacute;quat et qui r&eacute;ussissent tr&egrave;s mal, en r&egrave;gle g&eacute;n&eacute;rale, &agrave; apprendre &agrave; contr&ocirc;ler l’anxi&eacute;t&eacute; qu’ils avaient tent&eacute; autrefois de supprimer par la consommation d’alcool. Et il explique&nbsp;:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Leurs efforts rigides pour contr&ocirc;ler l’anxi&eacute;t&eacute; g&ecirc;nent toute analyse psychologique. Certains ne peuvent m&ecirc;me pas assumer l’anxi&eacute;t&eacute; qu’implique le fait d’admettre leur alcoolisme.</P>
</I><P ALIGN="JUSTIFY">Le docteur Frank poursuit&nbsp;:</P>
<I><P ALIGN="JUSTIFY">J’ai observ&eacute; que, sans cette admission, les anciens buveurs ne peuvent m&ecirc;me pas changer r&eacute;ellement ni apprendre de leur propre exp&eacute;rience.</P>
</I><P ALIGN="JUSTIFY">Puis, parlant de Bush concr&egrave;tement, il raisonne comme suit&nbsp;:</P>
<I><P ALIGN="JUSTIFY">Le mod&egrave;le faute-d&eacute;ni que les alcooliques en &eacute;tape de r&eacute;cup&eacute;ration travaillent si dur &agrave; briser semble &ecirc;tre enracin&eacute; dans la personnalit&eacute; alcoolique&nbsp;; il se limite rarement &agrave; leur alcoolisme. L’habitude d’accuser les autres et de nier sa responsabilit&eacute; est si dominante dans l’histoire personnelle de George W. Bush qu’elle se d&eacute;clenche de toute &eacute;vidence &agrave; la moindre menace.</P>
<P ALIGN="JUSTIFY">&#9;L&agrave; o&ugrave; la rigidit&eacute; typique de la conduite de Bush est peut-&ecirc;tre la plus &eacute;vidente, c’est sa confiance notoire dans la routine quotidienne – les r&eacute;unions bien connues pour leur bri&egrave;vet&eacute;, le programme d’exercice sacro-saint, la lecture journali&egrave;re de la Bible et les heures de bureau limit&eacute;es. Une personne saine est capable de modifier sa routine&nbsp;; une personne rigide, non. </I>(p. 43)</P>
<I><P ALIGN="JUSTIFY">&#9;Bien entendu, nous avons tous besoin de repos et de relaxation, de temps pour nous retrouver, mais Bush, apparemment, en a plus besoin que la plupart d’entre nous. Ce qui n’est pas surprenant, entre autres raisons parce que l’anxi&eacute;t&eacute; qu’implique &ecirc;tre pr&eacute;sident pourrait constituer un risque r&eacute;el d’un retour &agrave; la boisson.</I> (p. 43)</P>
<I><P ALIGN="JUSTIFY">&#9;Les processus de pens&eacute;e rigide – une autre caract&eacute;ristique de la pr&eacute;sidence Bush – s’associent aux routines rigides. Nous le constatons dans la fa&ccedil;on t&ecirc;tue, presque obsessionnelle, avec laquelle il s’accroche aux id&eacute;es et aux plans m&ecirc;me discr&eacute;dit&eacute;s, depuis son propre image comme un «&nbsp;unificateur, non un diviseur&nbsp;», jusqu’&agrave; sa conviction que l’Irak d&eacute;tenait des armes de destruction massive (ou, &agrave; d&eacute;faut de ces armes, que «&nbsp;les Etats-Unis ont fait de toute fa&ccedil;on ce qu’il fallait faire&nbsp;»). Cette rigidit&eacute; de pens&eacute;e n’est pas motiv&eacute;e par un simple ent&ecirc;tement&nbsp;: l’alcoolique non trait&eacute;, d&eacute;vor&eacute; par la t&acirc;che de devoir contr&ocirc;ler les anxi&eacute;t&eacute;s qui pourraient le pousser de nouveau &agrave; la boisson, ne peut tout simplement pas tol&eacute;rer la moindre menace &agrave; son </I>statu quo<I>.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">&#9;Et le docteur Frank ajoute que cette intol&eacute;rance a g&eacute;n&eacute;ralement pour cons&eacute;quence des r&eacute;ponses disproportionn&eacute;es par rapport &agrave; l’ampleur de la menace r&eacute;elle qu’il per&ccedil;oit.</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Ceci pourrait aider &agrave; expliquer le contraste radical entre la r&eacute;ponse de George W. &agrave; Saddam Hussein et celle de son p&egrave;re qui cr&eacute;a avec soin une coalition, n’entra en action qu’une fois le Kowe&iuml;t envahi, puis agit avec prudence et mesure une fois la lutte engag&eacute;e, autrement dit la conduite d’un leader exp&eacute;riment&eacute; qui se savait responsable d’une foule de vies, non celle d’un alcoolique accoutum&eacute; &agrave; prendre des mesures radicales pour se prot&eacute;ger lui-m&ecirc;me.</P>
</I><P ALIGN="JUSTIFY">Poursuivant son analyse, le docteur Frank pr&eacute;cise&nbsp;:</P>
<I><P ALIGN="JUSTIFY">Il existe deux questions que la presse semble d&eacute;cid&eacute;e &agrave; passer sous silence et qui planent en silence d&egrave;s avant que Bush ne monte &agrave; la pr&eacute;sidence&nbsp;: consomme-t-il toujours de l’alcool, et si non, est-il inhabilit&eacute; par toutes ces ann&eacute;es o&ugrave; il bu&nbsp;? Tout examen s&eacute;rieux de son &eacute;tat psychologique implique une r&eacute;ponse &agrave; ces deux questions. </I>(p. 48)</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">&#9;Au sujet de la premi&egrave;re question, il signale qu’il se pourrait que Bush calme son anxi&eacute;t&eacute; par des m&eacute;dicaments qui le maintiennent &eacute;loign&eacute; de l’alcool, et il cite en particulier son comportement bizarre durant les conf&eacute;rences de presse. Il ajoute&nbsp;:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Commentant l’attitude apparemment h&eacute;sitante de Bush lors d’une conf&eacute;rence de presse offerte justement avec le d&eacute;but de la guerre contre l’Irak, le critique du </I>Washington Post<I>, Tom Shales pensait que «&nbsp;le Pr&eacute;sident &eacute;tait probablement sous l&eacute;g&egrave;re m&eacute;dication&nbsp;».</P>
<P ALIGN="JUSTIFY">Plus inqui&eacute;tantes sont toutefois les conf&eacute;rences qui soul&egrave;vent des suspicions, non par sa fa&ccedil;on de parler, mais par ce qu’il dit. On l’a vu &agrave; maintes reprises en pleine affabulation, remplissant les vides de sa m&eacute;moire par ce qu’il croit des faits – le plus significatif a &eacute;t&eacute; le 14 juillet 2003 quand, plac&eacute; &agrave; c&ocirc;t&eacute; de Kofi Annan,il inventa que les Etats-Unis avaient donn&eacute; &agrave; Saddam Hussein&nbsp;«&nbsp;une chance de permettre l’entr&eacute;e des inspecteurs et qu’il ne l’avait pas saisie&nbsp;». (Comme le signalait </I>The Washington Post<I>, «&nbsp;Hussein avait de fait admis les inspecteurs et Bush avait refus&eacute; de prolonger leur travail parce qu’ils ne le croyaient pas efficaces&nbsp;». L’affabulation est un ph&eacute;nom&egrave;ne courant chez les consommateurs d’alcool, tout autant que la pers&eacute;v&eacute;rance, qui se traduit par la tendance de Bush &agrave; r&eacute;p&eacute;ter des mots et des phrases clefs, comme si la r&eacute;p&eacute;tition l’aidait &agrave; rester calme et &agrave; maintenir l’attention. </I>(p. 49)</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">&#9;Et le docteur Frank conclut comme suit son analyse de ces deux questions&nbsp;: </P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">M&ecirc;me en admettant que les jours d’alcoolisme de Bush sont r&eacute;volus, reste la question du dommage permanent qu’il a pu lui causer avant qu’il y renonce – au-del&agrave; de l’impact consid&eacute;rable sur sa personnalit&eacute; que nous pouvons suivre jusqu’&agrave; son abstinence sans traitement. Toute &eacute;tude psychologique ou psychanalytique int&eacute;grale du pr&eacute;sident Bush devra explorer &agrave; quel point son cerveau et ses fonctions ont chang&eacute; en plus de vingt ans d’alcoolisme. Lors d’une &eacute;tude r&eacute;cente r&eacute;alis&eacute;e par le centre m&eacute;dical de l’Universit&eacute; de Californie/San Francisco, les chercheurs ont constat&eacute; que chez les buveurs imp&eacute;nitents qui ne se consid&egrave;rent pas eux-m&ecirc;mes comme des alcooliques, «&nbsp;le niveau de consommation d’alcool constitue un probl&egrave;me qui exige un traitement&nbsp;». Les chercheurs ont constat&eacute; que les buveurs imp&eacute;nitents analys&eacute;s &eacute;taient «&nbsp;significativement handicap&eacute;s en ce qui concerne les indices relatifs &agrave; la m&eacute;moire active, la vitesse de traitement, l’attention, les fonctions ex&eacute;cutives et l’&eacute;quilibre&nbsp;». Une recherche s&eacute;rieuse est en cours sur le r&eacute;tablissement &agrave; long terme apr&egrave;s une consommation d’alcool indue. La science a &eacute;tabli que l’alcool en soi est toxique pour le cerveau, tant pour son anatomie (car le cerveau se r&eacute;duit et les fissures entre les h&eacute;misph&egrave;res et autour d’eux s’amplifient) que pour sa neurophysiologie. Mais de nombreux alcooliques se r&eacute;tablissent apr&egrave;s une abstinence permanente de plus de cinq ans. Bush affirme qu’il est sobre depuis plus de quinze ans et il se pourrait tr&egrave;s bien qu’il se soit am&eacute;lior&eacute; jusqu’aux niveaux ant&eacute;rieurs &agrave; la consommation d’alcool. Or, m&ecirc;me les alcooliques chroniques qui r&eacute;cup&egrave;rent leurs fonctions mentales compromises souffrent g&eacute;n&eacute;ralement d’un dommage persistant de leur capacit&eacute; &agrave; traiter toute nouvelle information. D’importantes fonctions neuropsychologiques sont touch&eacute;es. La nouvelle information se place essentiellement dans un dossier qui est perdu quelque part dans le cerveau.</P>
<P ALIGN="JUSTIFY">Les anciens buveurs imp&eacute;nitents ont g&eacute;n&eacute;ralement des probl&egrave;mes pour distinguer l’information importante de l’information sans int&eacute;r&ecirc;t. Ils pourraient aussi perdre une partie de leur capacit&eacute; &agrave; rester concentr&eacute;s. Tout ce que nous devons faire pour observer la carence d’attention de Bush, c’est le regarder quand il &eacute;coute un discours prononc&eacute; par quelqu’un d’autre, observer son attitude parfois en pleine campagne &eacute;lectorale ou voir l’effort de toute &eacute;vidence d&eacute;sesp&eacute;r&eacute; qu’il fait pour rester concentr&eacute; &agrave; tous les discours qu’il prononce.</I> (p. 50)</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">&#9;Le docteur Frank signale enfin que Bush soulagerait les craintes de nombreux Nord-Am&eacute;ricains s’il se soumettait &agrave; des tests psychologiques &agrave; m&ecirc;me de mesurer scientifiquement les effets de sa d&eacute;pendance &agrave; l’alcool sur le fonctionnement de son cerveau, et il avertit&nbsp;:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Sinon, nous ne pouvons que suspecter avec force raison que notre Pr&eacute;sident est handicap&eacute; quant &agrave; sa capacit&eacute; de comprendre les id&eacute;es et les informations complexes.</I> (p. 51).</P>
<P ALIGN="JUSTIFY">Et de conclure&nbsp;:</P>
<I><P ALIGN="JUSTIFY">Nous redouterions sans doute un peu tous de le v&eacute;rifier&nbsp;; apr&egrave;s tout, cela fait trois ans qu’il est &agrave; la pr&eacute;sidence et il a conduit notre nation &agrave; la guerre. Mais si nous ne le faisons pas, les cons&eacute;quences pourraient nous condamner tous.</I> (p. 51)</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">&#9;Le docteur Justin A. Frank analyse en profondeur et en d&eacute;tail un autre aspect dans son ouvrage <I>Bush on the Couch</I>&nbsp;: le fondamentalisme religieux du pr&eacute;sident Bush.</P>
<P ALIGN="JUSTIFY">&#9;Le docteur Frank explique comment, t&acirc;chant de soulager le chaos int&eacute;rieur que la boisson calmait &agrave; certains moments tout en l’aggravant en fin de compte, Bush doit avoir trouv&eacute; dans la religion une source de calme pas si diff&eacute;rente de l’alcool, et une s&eacute;rie de r&egrave;gles qui l’aident &agrave; g&eacute;rer &agrave; la fois le monde ext&eacute;rieur et son monde spirituel interne.</P>
<P ALIGN="JUSTIFY">&#9;Selon lui, une analyse du r&ocirc;le du fondamentalisme dans la vie de Bush montrera que la substitution de substances prohib&eacute;es n’est que l’une des diff&eacute;rentes mani&egrave;res de d&eacute;pendance de Bush envers la religion comme m&eacute;canisme de d&eacute;fense. Bush utilise la religion pour simplifier la pens&eacute;e, voire pour la remplacer de sorte qu’il n’ait m&ecirc;me plus &agrave; penser en quelque sorte. Frank ajoute que Bush, en se pla&ccedil;ant du c&ocirc;t&eacute; du bien – du c&ocirc;t&eacute; de Dieu – se place au-dessus de la discussion et du d&eacute;bat du monde. La religion lui sert de bouclier pour se prot&eacute;ger des probl&egrave;mes, voire de ceux qu’il se cr&eacute;erait lui-m&ecirc;me d’une autre mani&egrave;re.</P>
<P ALIGN="JUSTIFY">&#9;Il se demande comment Bush en est arriv&eacute; l&agrave;, et signale que la tradition de la famille Bush a repos&eacute; de longues ann&eacute;es durant sur la foi, sur la croyance en un Dieu &eacute;troitement li&eacute; &agrave; la rectitude morale, mais il apporte le distinguo suivant&nbsp;:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Or, l’orientation religieuse du pr&eacute;sident Bush marque un changement significatif par rapport &agrave; la tradition familiale. M&ecirc;me si certains aspects de la tradition familiale se sont maintenus, en particulier la participation religieuse formelle, sa conversion &agrave; sa maturit&eacute; vers une approche plus fondamentaliste contraste radicalement avec la vie spirituelle de son p&egrave;re.</P>
<P ALIGN="JUSTIFY">Une analyse des &eacute;v&eacute;nements qui ont pouss&eacute; Bush &agrave; embrasser consciemment le fondamentalisme prouve que ceci est en fait arriv&eacute; &agrave; un moment o&ugrave; il cherchait d&eacute;sesp&eacute;r&eacute;ment des solutions, &agrave; un moment d’imp&eacute;rieuse n&eacute;cessit&eacute;.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">&#9;Le docteur Frank signale que les religions fondamentalistes r&eacute;tr&eacute;cissent l’univers des possibilit&eacute;s et &#9;qu’elles divisent le monde entre bons et m&eacute;chants, en termes si absolus qu’ils ne laissent pas d’espaces &agrave; la mise en cause. Il explique &agrave; ce sujet&nbsp;:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">La conception du moi se simplifie aussi. De m&ecirc;me que les enseignements fondamentalistes de la cr&eacute;ation nient l’histoire, de m&ecirc;me la notion fondamentaliste de la conversion ou de la renaissance pousse le croyant &agrave; se voir coup&eacute; lui-m&ecirc;me de l’histoire. La d&eacute;fense &eacute;vasive et int&eacute;ress&eacute;e par Bush de sa vie avant sa renaissance montre essentiellement cette tendance. «&nbsp;Il n’est pas bon de dresser un inventaire des erreurs que j’ai commises quand j’&eacute;tais jeune&nbsp;», insiste Bush. «&nbsp;Je crois que la meilleure mani&egrave;re… de r&eacute;pondre aux questions sur des attitudes sp&eacute;cifiques est de rappeler aux gens que, quand j’&eacute;tais jeune et irresponsable, j’&eacute;tais jeune et irresponsable. J’ai chang&eacute;…&nbsp;» Pour le croyant, le pouvoir de l’absolution spirituelle non seulement efface les p&eacute;ch&eacute;s du pass&eacute;, mais encore &eacute;tablit une coupure entre le moi actuel et le p&eacute;cheur historique.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">&#9;Le docteur Frank pr&eacute;cise qu’il n’y a rien de rare en soi dans le fait que Bush cherche la protection de sa foi et que, m&ecirc;me si celle-ci le rend plus fort, la rigidit&eacute; de ses mod&egrave;les de pens&eacute;e et de discours, et de son ordre du jour, signale une fragilit&eacute; consid&eacute;rable. Il explique que les terreurs de Bush face &agrave; un peu tout – depuis la dissidence jusqu’aux attaques terroristes – sont parfois douloureusement &eacute;videntes, m&ecirc;me (et surtout) dans ses abstinences, et que c’est quelqu’un qui cherche d&eacute;sesp&eacute;r&eacute;ment une protection. Et il se demande&nbsp;: «&nbsp;<I>Mais contre qui George W. Bush cherche-t-il d&eacute;sesp&eacute;r&eacute;ment une protection&nbsp;?</I>&nbsp;». Et il se r&eacute;pond dans l’analyse suivante&nbsp;:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Le syst&egrave;me de croyance qu’il soutient si fermement le prot&egrave;ge de la remise en cause de ses id&eacute;es, de ses critiques, de ses opposants et, encore plus important, de lui-m&ecirc;me. En allant plus loin, on a du mal &agrave; ne pas croire qu’il souffre d’une peur inn&eacute;e de s’effondrer, d’une peur trop terrifiante pour pouvoir y faire face.</P>
<P ALIGN="JUSTIFY">Pour quelqu’un qui cherche d&eacute;sesp&eacute;r&eacute;ment &agrave; ne pas perdre son chemin, s’accrocher &agrave; une foi (voire &agrave; quelques phrases clefs) et s’y tenir est une autre mani&egrave;re de se prot&eacute;ger de l’effondrement. Les conf&eacute;rences de presse du pr&eacute;sident Bush donnent des preuves alarmantes de cette anxi&eacute;t&eacute; continuelle – une preuve si &eacute;loquente que nul ne s’&eacute;tonne que la Maison-Blanche doute tant &agrave; en organiser. Apr&egrave;s une conf&eacute;rence de presse particuli&egrave;rement d&eacute;sastreuse de juillet 2003, le commentateur politique du </I>Slate<I>, Timothy Noah, observa que «&nbsp;Bush paraissait discordant&nbsp;». Dans un &eacute;ditorial critique publi&eacute; le lendemain, </I>The New York Times<I> signalait que les r&eacute;ponses du pr&eacute;sident &eacute;taient «&nbsp;vagues et parfois presque incoh&eacute;rentes&nbsp;», et il sugg&eacute;rait avec perspicacit&eacute; que Bush &eacute;tait «&nbsp;&eacute;bloui par le mythe invent&eacute; par son administration&nbsp;».</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">&#9;Il donne des exemples de phrases r&eacute;p&eacute;titives durant cette conf&eacute;rence de presse&nbsp;:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">«&nbsp;Donc, <U>nous progressons</U>. C’est lent, mais <U>nous progressons</U> s&ucirc;rement pour faire payer ceux qui terrorisent leurs compatriotes et <U>nous progressons</U> pour convaincre le peuple irakien que <U>la libert&eacute; est r&eacute;elle</U>. Et plus ils se convaincront que <U>la libert&eacute; est r&eacute;elle</U>, et plus ils assumeront les responsabilit&eacute;s qu’exige une soci&eacute;t&eacute; libre…&nbsp;»</P>
<P ALIGN="JUSTIFY">«&nbsp;Et la <U>menace</U> est une menace <U>r&eacute;elle</U>. Et c’est une <U>menace</U> sur laquelle nous n’avons pas bien entendu des renseignements sp&eacute;cifiques, nous ne savons pas quand, ni o&ugrave;, ni comment. Mais nous savons en tout cas deux ou trois choses… nous parlons &eacute;videmment avec des gouvernements &eacute;trangers et avec des lignes a&eacute;riennes &eacute;trang&egrave;res pour leur indiquer combien la <U>menace</I></U> <I>est r&eacute;elle…&nbsp;»</P>
<P ALIGN="JUSTIFY">«&nbsp;Je ne sais pas combien nous sommes <U>pr&egrave;s</U> de <U>capturer</U> Saddam Hussein. Comme vous le savez, nous sommes plus <U>pr&egrave;s</U> de le <U>capturer q</U>u’hier. Je suppose. Tout ce que je sais c’est que <U>nous sommes en chasse</U>. C’est comme si vous m’aviez demand&eacute;, avant d’avoir <U>captur&eacute; ses enfants</U>, combien nous sommes <U>proches de capturer ses enfants</U>. Je dirai, je ne sais pas, mais <U>nous sommes en chasse</U>.&nbsp;»</P>
<P ALIGN="JUSTIFY">«&nbsp;Bon, avant tout, <U>la guerre contre le terrorisme continue</U>, comme je le rappelle constamment aux gens… La <U>menace</U> sur ce que tu demandes, Steve, nous rappelle que nous <U>devons &ecirc;tre en chasse</U> parce que <U>la guerre contre le terrorisme continue</U>…&nbsp;»</P>
<P ALIGN="JUSTIFY">«&nbsp;Je viens de vous dire qu’il existe une <U>menace</U> contre les Etats-Unis…&nbsp;»</P>
<P ALIGN="JUSTIFY">«&nbsp;Je n’ai aucun doute, Campbell, que Saddam Hussein repr&eacute;sentait une <U>menace</U> &agrave; la s&eacute;curit&eacute; des Etats-Unis et une <U>menace</U> &agrave; la paix dans la r&eacute;gion…&nbsp;»</P>
<P ALIGN="JUSTIFY">«&nbsp;Saddam Hussein &eacute;tait une <U>menace</U>. Les Nations Unies le consid&eacute;raient une <U>menace</U>. C’est la raison pour laquelle elles ont vot&eacute; douze r&eacute;solutions. Mes pr&eacute;d&eacute;cesseurs le consid&eacute;raient une <U>menace</U>. Nous avons collect&eacute; beaucoup d’informations. Ces informations &eacute;taient bonnes, des informations solides &agrave; partir desquelles j’ai pris une d&eacute;cision…&nbsp;»</P>
</I><P ALIGN="JUSTIFY">Et le docteur Frank poursuit&nbsp;:</P>
<I><P ALIGN="JUSTIFY">Ses craintes sont si terribles qu’il ne peut m&ecirc;me pas y faire face. <U>Son conseil si tristement c&eacute;l&egrave;bre aux Nord-Am&eacute;ricains, moins de deux semaines apr&egrave;s les &eacute;v&eacute;nements du 11 septembre – quand il leur a conseill&eacute; de continuer de faire des achats et de voyager comme avant, ce qui entrait en contradiction &eacute;vidente avec les mesures radicales qu’il &eacute;tait en train de prendre pour r&eacute;pondre &agrave; la vuln&eacute;rabilit&eacute; r&eacute;cemment d&eacute;couverte de la nation – est une preuve du simplisme avec laquelle il analyse la situation, tournant le dos &agrave; l’anxi&eacute;t&eacute; et &agrave; la pr&eacute;occupation</U>. Comparez sa r&eacute;action &agrave; celle du maire de New York, Rudolph Giuliani, qui a fait face &agrave; ses craintes, s’est retrouss&eacute; les manches et s’est mis au travail, si bien que les gens se sont sentis bien plus s&ucirc;rs que devant le d&eacute;ni d&eacute;lib&eacute;r&eacute; de Bush.</P>
<P ALIGN="JUSTIFY">Depuis qu’il est arriv&eacute; &agrave; la pr&eacute;sidence, Bush n’a cess&eacute; de citer les instructions divines pour justifier ses actions. Selon le </I>Haaretz News<I> d’Isra&euml;l, Bush a dit&nbsp;: «&nbsp;Dieu m’a dit d’attaquer Al-Qaeda et je l’ai attaqu&eacute;&nbsp;; il m’a demand&eacute; ensuite d’attaquer Saddam, et je l’ai fait.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">&#9;Le docteur Frank fait finalement la r&eacute;flexion suivante&nbsp;:</P><DIR>
<DIR>

<I><P ALIGN="JUSTIFY">La bataille biblique entre le bien et le mal a r&eacute;sonn&eacute; dans tous ses discours depuis le 11 septembre, depuis son utilisation r&eacute;p&eacute;t&eacute;e du mot «&nbsp;croisade&nbsp;» et sa caract&eacute;risation des terroristes comme des «&nbsp;malfaiteurs&nbsp;» jusqu’&agrave; sa d&eacute;cision d’inclure l’Irak, l’Iran et la Cor&eacute;e du Nord dans l’ «&nbsp;axe du mal&nbsp;». Il pr&eacute;sente en m&ecirc;me temps les Etats-Unis comme une nation de victimes absolument innocentes. En pr&eacute;sentant le Mal sous cette forme, Bush, tout en absolvant les Etats-Unis de toute responsabilit&eacute;, a transform&eacute; sa vision du monde d&eacute;sint&eacute;gr&eacute;e et infantile en une politique ext&eacute;rieure absolument militante (et primitive).</P>
<P ALIGN="JUSTIFY">La rh&eacute;torique de Bush met en &eacute;vidence la fa&ccedil;on dont il identifie les concepts de lui-m&ecirc;me en tant que pr&eacute;sident avec Dieu et les Etats-Unis. Pour lui, ces trois concepts semblent &ecirc;tre devenus interchangeables</I>. <I>Incapable de pleurer assez les morts du 11 septembre pour autoriser une enqu&ecirc;te exhaustive de la fa&ccedil;on dont les &eacute;v&eacute;nements se sont d&eacute;roul&eacute;s – et de notre propre responsabilit&eacute; &eacute;ventuelle – il attaque aveuglement l’&nbsp;«&nbsp;ennemi&nbsp;» qu’il voit partout, comme si un terroriste avait soudain jailli de dessous chaque pierre.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">&#9;Dans son livre <I>Stupides hommes blancs</I>, Michael Moore signale que Bush donne des sympt&ocirc;mes &eacute;vidents de son incapacit&eacute; &agrave; lire comme lit un adulte et &eacute;crit ce qui suit dans une lettre ouverte &agrave; Bush&nbsp;:</P>
<OL>

<I><P ALIGN="JUSTIFY"><LI>George, peux-tu lire et &eacute;crire comme un adulte&nbsp;?</LI></P></OL>
<DIR>
<DIR>

<P ALIGN="JUSTIFY">Il me semble, &agrave; moi et &agrave; bien d’autres, que tu pourrais &ecirc;tre malheureusement un analphab&egrave;te fonctionnel. Il n’y a pas de quoi en avoir honte. Des millions de Nord-Am&eacute;ricains ne peuvent lire au-del&agrave; du niveau du cours &eacute;l&eacute;mentaire.</P>
<P ALIGN="JUSTIFY">Mais permets-moi de te demander&nbsp;: si tu as du mal &agrave; comprendre les documents relatifs &agrave; la situation complexe qui te sont remis en tant que Leader du Monde presque Libre, comment pouvons-nous te confier quelque chose comme nos secrets nucl&eacute;aires&nbsp;?</P>
<P ALIGN="JUSTIFY">Tous les indices de cet analphab&eacute;tisme sont l&agrave;, et apparemment personne ne t’a d&eacute;fi&eacute; &agrave; ce sujet. La premi&egrave;re piste est que tu as nomm&eacute; comme le livre favori de ton enfance </I>The Very Hungry Caterpillar<I>.</P>
<P ALIGN="JUSTIFY">H&eacute;las pour toi, ce livre n’a &eacute;t&eacute; publi&eacute; qu’un an apr&egrave;s ta sortie de l’Universit&eacute;.</P>
<P ALIGN="JUSTIFY">Une chose est claire pour nous tous&nbsp;: tu ne peux parler l’anglais en des phrases que nous pouvons comprendre.</P>
<P ALIGN="JUSTIFY">Si tu vas &ecirc;tre commandant en chef, tu dois &ecirc;tre capable de faire passer tes ordres. Que se passera-t-il si tu continues de commettre ces petites erreurs. Sais-tu combien il serait facile de convertir un petit faux-pas en un cauchemar de s&eacute;curit&eacute; nationale&nbsp;?</P>
<P ALIGN="JUSTIFY">Tes adjoints nous ont dit que tu ne lis pas les documents d’instructions qu’ils te donnent et que tu leur demandes qu'ils les lisent pour toi ou de te les lire.</P>
<P ALIGN="JUSTIFY">Ne prends pas &ccedil;a, je t’en prie, comme quelque chose de personnel. Peut-&ecirc;tre est-ce une incapacit&eacute; &agrave; apprendre. Pr&egrave;s de soixante millions de Nord-Am&eacute;ricains souffrent de cette m&ecirc;me incapacit&eacute;.</P></DIR>
</DIR>

</I><P ALIGN="JUSTIFY">&#9;Dans son livre <I>Against all ennemies</I>, Richard Clarke raconte&nbsp;: «&nbsp;Nous avons &eacute;t&eacute; avertis tr&egrave;s t&ocirc;t que le pr&eacute;sident n’&eacute;tait pas un grand lecteur&nbsp;», peu apr&egrave;s son arriv&eacute;e &agrave; la Maison-Blanche.</P>
<P ALIGN="JUSTIFY">&#9;Dans <I>Bush at War</I>, Bob Woodward raconte qu’&agrave; une r&eacute;union du Conseil de s&eacute;curit&eacute; national pendant la guerre d’Afghanistan, Bush a dit&nbsp;: «&nbsp;Je ne lis pas les &eacute;ditoriaux. Je ne le fais pas. L’hyperventilation qui tend &agrave; se cr&eacute;er autour de ces d&eacute;p&ecirc;ches, chaque expert et chaque ancien colonel et tout &ccedil;a, c’est juste un bruit de fond.&nbsp;»</P>
<P ALIGN="JUSTIFY">&#9;J’ai pr&eacute;sent&eacute; jusqu’ici un tr&egrave;s bref r&eacute;sum&eacute; de ce qu’ont dit sur certains sujets d’importantes personnalit&eacute;s nord-am&eacute;ricaines, ce qui aide &agrave; expliquer la conduite &eacute;trange et le bellicisme du pr&eacute;sident des Etats-Unis.</P>
<P ALIGN="JUSTIFY">&#9;Je ne veux pas m’appesantir pour l’instant sur des questions encore plus d&eacute;licates, comme celles dont la communication a co&ucirc;t&eacute; la vie &agrave; J. H. Hatfield, l’auteur du livre <I>Fortunate Son</I>, ou d’autres th&egrave;mes d’un grand int&eacute;r&ecirc;t abord&eacute;s par des auteurs nord-am&eacute;ricains vraiment brillants et courageux.</P>
<P ALIGN="JUSTIFY">Les calomnies et les mensonges de&nbsp;M. Bush et de ses plus proches conseillers ont &eacute;t&eacute; peaufin&eacute;s en vitesse pour justifier les mesures atroces adopt&eacute;es contre des citoyens d’origine cubaine vivant aux USA et poss&eacute;dant des liens avec de la famille proche &agrave; Cuba.</P>
<P ALIGN="JUSTIFY">&#9;Cet outrage, comme j’en avais averti le 21 juin dernier, pourrait avoir des cons&eacute;quences politiques contraires dans l’Etat de la Floride qui peut &ecirc;tre d&eacute;cisif dans la bataille &eacute;lectorale actuelle. L’id&eacute;e d’un vote sanction se renforce chez des milliers de Cubano-Am&eacute;ricains, dont beaucoup auraient normalement vot&eacute; Bush.</P>
<P ALIGN="JUSTIFY">&#9;La haine et la c&eacute;cit&eacute; ont conduit cette administration &agrave; une action immorale et stupide, sous les pressions de la mafia terroriste qui avait donn&eacute; &agrave; Bush une victoire frauduleuse alors qu’il avait obtenu un million de voix de moins que son rival &agrave; l’&eacute;chelle de la nation et un avantage mis&eacute;rable de cinq cent trente-sept voix dans la Floride o&ugrave;, non seulement de nombreux morts ont «&nbsp;exerc&eacute;&nbsp;» leur droit de suffrage, mais des milliers de Noirs en ont &eacute;t&eacute; emp&ecirc;ch&eacute;s par la force. De quinze &agrave; vingt mille &eacute;lecteurs pourraient torpiller ses aspirations &agrave; la r&eacute;&eacute;lection. Ses mesures brutales ont &eacute;t&eacute; aussi critiqu&eacute;es &agrave; l’&eacute;chelle du pays. </P>
<P ALIGN="JUSTIFY">Cette mafia terroriste, qui a d&eacute;cid&eacute; rien moins que l’&eacute;lection d’un pr&eacute;sident des Etats-Unis, est form&eacute;e ou dirig&eacute;e dans son immense majorit&eacute; par des anciens partisans de Batista et par leurs descendants&nbsp;; par des groupes qui ont particip&eacute;, des d&eacute;cennies durant, &agrave; des actions terroristes, &agrave; des attaques pirates, &agrave; des plans d’assassinat de dirigeants r&eacute;volutionnaires et &agrave; toutes sortes d’agressions arm&eacute;es contre notre patrie&nbsp;; par de gros propri&eacute;taires fonciers et des familles de la haute bourgeoisie touch&eacute;e par les lois r&eacute;volutionnaires et ayant, tout comme les pr&eacute;c&eacute;dents, re&ccedil;u toutes sortes de privil&egrave;ges, et dont beaucoup ont r&eacute;uni de grosses fortunes et ont acquis une influence dans d’importants secteurs de pouvoir au sein des administrations nord-am&eacute;ricaines.</P>
<P ALIGN="JUSTIFY">&#9;Plus de 90 p. 100 de ceux qui ont &eacute;migr&eacute; de Cuba depuis la victoire de la R&eacute;volution l’ont fait par des voies normales et pour des raisons &eacute;conomiques, et leur d&eacute;part a &eacute;t&eacute; pleinement autoris&eacute; d’ici. Mais une fois l&agrave;-bas ils &eacute;taient contraints de passer sous les fourches caudines de cette puissante mafia &agrave; l’influence de laquelle il ne leur &eacute;tait pas facile d’&eacute;chapper. </P>
<P ALIGN="JUSTIFY">&#9;&Agrave; la diff&eacute;rence de nombreux millions de Latino-Am&eacute;ricains, dont des Ha&iuml;tiens et des Carib&eacute;ens, qui sont entr&eacute;s aux Etats-Unis l&eacute;galement ou ill&eacute;galement et qui re&ccedil;oivent le nom d’&eacute;migr&eacute;s, l’on qualifie les Cubains, sans exception, d’exil&eacute;s.</P>
<P ALIGN="JUSTIFY">&#9;Par ailleurs, la loi ignoble d’Ajustement a co&ucirc;t&eacute; d’innombrables vies cubaines, dans la mesure o&ugrave; elle r&eacute;compense et stimule les d&eacute;parts ill&eacute;gaux en octroyant &agrave; nos compatriotes des privil&egrave;ges exceptionnels dont ne b&eacute;n&eacute;ficie aucun autre ressortissant &eacute;tranger de n’importe quel pays du monde.</P>
<P ALIGN="JUSTIFY">&#9;Or, depuis des ann&eacute;es, m&ecirc;me avant l’effondrement de l’Union sovi&eacute;tique et la P&eacute;riode sp&eacute;ciale, et malgr&eacute; les risques d’espionnage et les plans terroristes en provenance des Etats-Unis qui impliquaient l’adoption des mesures d&eacute;fensives pertinentes, Cuba a permis aux &eacute;migr&eacute;s de rendre visite &agrave; leurs familles et &agrave; leur pays d’origine, tandis que l’administration Bush leur ferme brusquement les portes, pouss&eacute;e par son obsession fanatique de faire rendre gorge &agrave; Cuba en l’asphyxiant &eacute;conomiquement.</P>
<P ALIGN="JUSTIFY">&#9;C’est toujours dans ce but de priver le pays de la moindre ressources qu’elle qualifie l’industrie touristique cubaine de «&nbsp;tourisme sexuel&nbsp;» et les personnes provenants des Etats Unis qui visitent notre pays de «&nbsp;p&eacute;dophiles&nbsp;» et de «&nbsp;chercheurs de plaisir&nbsp;».</P>
<P ALIGN="JUSTIFY">&#9;M. Bush n’h&eacute;site pas non plus &agrave; taxer de la m&ecirc;me mani&egrave;re les touristes canadiens alors que, tout le monde le sait, ce sont dans leur immense majorit&eacute; des retrait&eacute;s et des personnes du troisi&egrave;me &acirc;ge qui, en compagnie de leurs familles, cherchent et trouvent la tranquillit&eacute; et la s&eacute;curit&eacute; exceptionnelles, l’&eacute;ducation, la culture et l’hospitalit&eacute; de notre pays.</P>
<P ALIGN="JUSTIFY">&#9;Comment M. Bush qualifierait-il les dizaines de millions de touristes qui entrent chaque ann&eacute;e aux Etats-Unis o&ugrave; abondent les casinos, les maisons de jeux, les centres de prostitution masculine et f&eacute;minine et bien d’autres activit&eacute;s ayant &agrave; voir avec la pornographie et le sexe, dont aucune n’existe &agrave; Cuba et qui sont &eacute;trang&egrave;res &agrave; la culture r&eacute;volutionnaire de notre peuple&nbsp;?</P>
<P ALIGN="JUSTIFY">Comment qualifierait-il les dizaines de millions d’Europ&eacute;ens qui visitent chaque ann&eacute;e l’Espagne o&ugrave; nombreuses pages de presse donnent les noms, les adresses, les caract&eacute;ristiques physiques, culturelles et intellectuelles, les sp&eacute;cialit&eacute;s et les dons individuels et pour tous les go&ucirc;ts de ceux qui pratiquent le vieux m&eacute;tier de la prostitution&nbsp;? Qualifierait-il les industries touristiques nord-am&eacute;ricaine et espagnole de tourisme sexuel&nbsp;?</P>
<P ALIGN="JUSTIFY">Aucune de ces activit&eacute;s-l&agrave; n’existe &agrave; Cuba. N’emp&ecirc;che que, dans l’esprit &eacute;chauff&eacute; et fondamentaliste du tout-puissant ma&icirc;tre de la Maison-Blanche et de ses conseillers les plus intimes, il ne faut pas seulement «&nbsp;sauver&nbsp;» Cuba de la «&nbsp;tyrannie&nbsp;»&nbsp;: il faut maintenant «&nbsp;sauver les enfants cubains de l’exploitation sexuelle et du trafic d’&ecirc;tres humains&nbsp;», «&nbsp;il faut d&eacute;livrer le monde de ce probl&egrave;me atroce &agrave; seulement cent cinquante kilom&egrave;tres des Etats-Unis&nbsp;».</P>
<P ALIGN="JUSTIFY">Personne n’a donc dit &agrave; ce monsieur qu’avant la victoire de 1959, environ cent mille femmes, pouss&eacute;es par la pauvret&eacute;, la discrimination et le manque d’emplois, exer&ccedil;aient &agrave; Cuba, directement ou indirectement, la prostitution, et que c’est la R&eacute;volution qui les a &eacute;duqu&eacute;es et leur a cherch&eacute; un emploi, qui a interdit les «&nbsp;zones de tol&eacute;rance&nbsp;» existant alors dans la r&eacute;publique sous tutelle et la n&eacute;o-colonie impos&eacute;es par les Etats-Unis&nbsp;?</P>
<P ALIGN="JUSTIFY">Personne n’a donc dit &agrave; ce monsieur que les enfants cubains, dont la sant&eacute; physique, mentale et morale est une priorit&eacute; de la R&eacute;volution sont prot&eacute;g&eacute;s par des lois beaucoup plus s&eacute;v&egrave;res que celles des Etats Unis et qu’ils vont tous &agrave; l’&eacute;cole, y compris plus de cinquante mille qui souffrant de certaines incapacit&eacute;s, requi&egrave;rent et re&ccedil;oivent sans aucune exception, une attention soutenue dans des &eacute;tablissements de l’enseignement sp&eacute;cial&nbsp;?</P>
<P ALIGN="JUSTIFY">Personne n’a donc dit &agrave; ce monsieur que la mortalit&eacute; infantile &agrave; Cuba est inf&eacute;rieure &agrave; celle des Etats-Unis et qu’elle continue de diminuer&nbsp;?</P>
<P ALIGN="JUSTIFY">Personne n’a os&eacute; susurrer &agrave; l’oreille de ce monsieur que Cuba occupe en &eacute;ducation une place de choix reconnue &agrave; l’&eacute;chelle internationale&nbsp;; que tous les services d’&eacute;ducation et de sant&eacute; sont gratuits et touchent toute la population&nbsp;; qu’elle met en place des programmes d’&eacute;ducation, de sant&eacute; et de culture qui la situeront largement devant tous les pays du monde&nbsp;?</P>
<P ALIGN="JUSTIFY">La s&eacute;ance d’ores et d&eacute;j&agrave; historique de l’Assembl&eacute;e nationale du pouvoir populaire de Cuba, tenue les 1<SUP>er</SUP> et 2 juillet, a d&eacute;masqu&eacute; et ridiculis&eacute; le rapport grotesque de plus de quatre cents pages o&ugrave; la Maison-Blanche d&eacute;taille longuement les programmes n&eacute;o-coloniaux et annexionnistes que se propose d’appliquer le groupe fasciste qui a engendr&eacute; un projet aussi &eacute;coeurante contre le peuple cubain et la souverainet&eacute; du pays, mais qui n’est parvenu par l&agrave; qu’&agrave; unir encore plus notre peuple et renforcer son esprit de lutte.</P>
<P ALIGN="JUSTIFY">Il faut vraiment &ecirc;tre fous &agrave; lier pour parler rien moins que de mettre en place des programmes d’alphab&eacute;tisation et de vaccination &agrave; Cuba o&ugrave; il y a belle lurette que l’analphab&eacute;tisme a &eacute;t&eacute; liquid&eacute;, o&ugrave; le niveau de scolarit&eacute; minimal est de neuf ann&eacute;es et o&ugrave; les enfants sont vaccin&eacute;s contre treize maladies. A tout prendre, il vaudrait mieux mettre en place des programmes similaires au profit des dizaines de millions de Nord-Am&eacute;ricains exclus qui ne b&eacute;n&eacute;ficient m&ecirc;me pas d’assurance-maladie ou qui ne sont pas all&eacute;s &agrave; l’&eacute;cole ou qui sont des analphab&egrave;tes complets ou fonctionnels.</P>
<P ALIGN="JUSTIFY">L’administration nord-am&eacute;ricaine n’a m&ecirc;me pas os&eacute; dire un tra&icirc;tre mot de l’offre g&eacute;n&eacute;reuse que lui a fait notre pays&nbsp;: sauver en cinq ans seulement une vie pour chacune des victimes des attentats contre les tours jumelles, en soignant gratis trois mille Nord-Am&eacute;ricains qui ne b&eacute;n&eacute;ficient pas de services de sant&eacute; indispensables pour pr&eacute;server leur vie. Elle n’a pas non plus r&eacute;pondu &agrave; la question&nbsp;: punira-t-elle ceux qui d&eacute;cideraient d’accepter cette offre et viendraient &agrave; Cuba ?</P>
<P ALIGN="JUSTIFY">Il est vraiment r&eacute;v&eacute;lateur que le jour o&ugrave; M. Bush prof&eacute;rait des calomnies des menaces si inf&acirc;mes, une prestigieuse institution de Californie souscrivait avec le Centre d’immunologie mol&eacute;culaire de Cuba un accord de transfert de technologie concernant les tests cliniques et la production ult&eacute;rieure de trois vaccins prometteurs mis au point dans notre pays contre le cancer, une maladie qui tue chaque ann&eacute;e, comme on le sait, plus d'un demi million de Nord-Am&eacute;ricains par an.</P>
<P ALIGN="JUSTIFY">Il est juste de reconna&icirc;tre que les autorit&eacute;s nord-am&eacute;ricaines n’ont dress&eacute; en l’occurrence aucun obstacle.</P>
<P ALIGN="JUSTIFY">Ceci prouve que les fruits de tout ce que j’ai dit commencent &agrave; appara&icirc;tre partout dans notre pays, malgr&eacute; quarante-cinq ans de blocus cruel et d’agression des administrations nord-am&eacute;ricaines.</P>
<P ALIGN="JUSTIFY">Et il ne s’agit pas d’armes biologiques, d’armes chimiques ou d’armes nucl&eacute;aires&nbsp;: il s’agit d’avanc&eacute;es scientifiques qui peuvent aider toute l’humanit&eacute;.</P>
<P ALIGN="JUSTIFY">Plaise &agrave; Dieu qu’il ne donne pas d’«&nbsp;instructions&nbsp;» &agrave; M. Bush d’attaquer notre pays et qu’il l’incite plut&ocirc;t &agrave; &eacute;viter cette erreur monumentale&nbsp;!&nbsp;Que le pr&eacute;sident s’enqui&egrave;re plut&ocirc;t aupr&egrave;s du pape et d’autres prestigieux dignitaires et th&eacute;ologiens des Eglises chr&eacute;tiennes&nbsp;de l’authenticit&eacute; de tout &eacute;ventuel mandat belliqueux, pour divin qu’il soit !</P>
<P ALIGN="JUSTIFY">Veuillez m’excuser, monsieur le pr&eacute;sident des Etats-Unis, de ne pas vous avoir adress&eacute; une troisi&egrave;me &eacute;p&icirc;tre. Il m’aurait &eacute;t&eacute; difficile d’analyser ce th&egrave;me par ce biais. &Ccedil;’aurait pu para&icirc;tre une insulte personnelle. Quoi qu’il en soit, je m’en tiens aux r&egrave;gles de politesse.</P>
<P ALIGN="JUSTIFY">Salve, C&eacute;sar, - et cette fois-ci j’ajoute- nous qui sommes pr&ecirc;ts &agrave; mourir, nous ne craignons pas ton &eacute;norme pouvoir, ton courroux incoercible, tes menaces de guerre dangereuses et l&acirc;ches contre Cuba&nbsp;!</P>
<P ALIGN="JUSTIFY">Vive la v&eacute;rit&eacute;&nbsp;!</P>
<P ALIGN="JUSTIFY">Vive la dignit&eacute; humaine&nbsp;!</P></FONT></BODY>
</HTML>
