<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Message au peuple mexicain. 26 de mayo del 2004</TITLE>
<META NAME="_AdHocReviewCycleID" CONTENT="-681741681">
<META NAME="_AuthorEmail" CONTENT="montoto@esti.cu">
<META NAME="_AuthorEmailDisplayName" CONTENT="Enrique Montoto">
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\2-lectura 20 ptos.dot">
</HEAD>
<BODY TEXT="#000000">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Message au peuple mexicain</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Je vous prie d’excuser mon absence au Troisi&egrave;me Sommet des chefs d’Etat et de gouvernement d’Am&eacute;rique latine et des Cara&iuml;bes et ceux de l’Union europ&eacute;enne.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">J’ai r&eacute;fl&eacute;chi pendant plusieurs jours si je devais y assister ou non.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">J’ai finalement d&eacute;cid&eacute; de ne pas le faire pour plusieurs motifs dont les fondamentaux sont les suivants :</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Premi&egrave;rement, la complicit&eacute; de l’Union europ&eacute;enne avec les crimes et les agressions des Etats-Unis contre Cuba, comme en t&eacute;moignent sa conduite inf&acirc;me et hypocrite &agrave; Gen&egrave;ve, ainsi que son entente et sa connivence &eacute;hont&eacute;es avec la loi Helms-Burton, au caract&egrave;re extraterritorial inacceptable et ignominieux, la rend indigne d’&ecirc;tre prise au s&eacute;rieux par notre peuple. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Elle n’a pas os&eacute; dire un tra&icirc;tre mot &agrave; Gen&egrave;ve du camp de concentration install&eacute; dans la base navale ill&eacute;gale de Guant&aacute;namo.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Comment croire que l’Union europ&eacute;enne accepte &agrave; ce Sommet une d&eacute;nonciation des assassinats, des s&eacute;vices et des humiliations commis contre la quantit&eacute; incalculable de Mexicains, de Latino-Am&eacute;ricains en g&eacute;n&eacute;ral et de Carib&eacute;ens qui tentent d’&eacute;chapper au sous-d&eacute;veloppement et &agrave; la mis&egrave;re qu’impose l’ordre &eacute;conomique international, pillard et g&eacute;nocide qui r&egrave;gne aujourd’hui dans le monde et dont elle tire aussi profit&nbsp;?</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Il s’agit, d’apr&egrave;s tous les rapports re&ccedil;us, d’un Sommet priv&eacute; du moindre contenu, de nature purement c&eacute;r&eacute;monielle, o&ugrave; l’Union europ&eacute;enne ne s’engagera strictement &agrave; rien, m&ecirc;me pas &agrave; respecter le  principe le plus &eacute;l&eacute;mentaire de non-intervention.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Deuxi&egrave;mement, la concertation honteuse et la trahison envers Cuba de plusieurs gouvernements latino-am&eacute;ricains, impudiquement soumis aux ordres des Etats-Unis, blessent sensiblement notre peuple, de sorte qu’il est impossible de conc&eacute;der le moindre s&eacute;rieux et le moindre respect &agrave; leurs points de vue et &agrave; leurs d&eacute;cisions.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Troisi&egrave;mement, tout a &eacute;t&eacute; organis&eacute; pour qu’aucun d&eacute;bat vraiment libre, ouvert et public, ne puisse se d&eacute;rouler autour de questions vitales mettant en jeu les destin&eacute;es de notre continent et du monde.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Quatri&egrave;mement, notre ambassadeur a &eacute;t&eacute; expuls&eacute; injustement du Mexique voil&agrave; plusieurs jours, et il existe encore des questions s&eacute;rieuses en souffrance ayant &agrave; voir avec l’accusation fausse et malhonn&ecirc;te selon laquelle notre pays s’est ing&eacute;r&eacute; dans les affaires int&eacute;rieures du Mexique. </P>
<P ALIGN="JUSTIFY">Cinqui&egrave;mement, mise &agrave; part l’am&egrave;re exp&eacute;rience de ce qui s’&eacute;tait pass&eacute; &agrave; Monterrey, il n’existe pas de mon point de vue les moindres conditions pour qu’une visite de ma part dans ce pays fr&egrave;re qui m’est cher &agrave; l’occasion de ce sommet donne un seul r&eacute;sultat positif.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Je tiens &agrave; dire combien il me co&ucirc;te de perdre l’occasion de saluer des hommes comme Ch&aacute;vez, Kirchner, Lula, Patterson et d’autres qui se battent brillamment pour que nos peuples d’Am&eacute;rique connaissent un sort meilleur. Ils feront ce qu’ils peuvent et ce qu’ils sont capables de faire, qui est beaucoup, pendant les cinq minutes qui leur seront conc&eacute;d&eacute;es durant cette r&eacute;union o&ugrave;, selon ce qu’on dit, la presse ne sera pas admise.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Peut-&ecirc;tre &eacute;coutera-t-on au banquet c&eacute;r&eacute;monial d’ouverture, alors que des orateurs tri&eacute;s sur le volet interviendront par-dessus le tintement de plats exquis, de coupes de champagne et de verres de vin, sans rapport avec la faim et la mis&egrave;re que souffrent des milliards de personnes dans le monde, l’&eacute;cho des voix de quelques vrais dissidents.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Cuba se sent honor&eacute;e d’&ecirc;tre repr&eacute;sent&eacute;e au mieux par son jeune et brillant ministre des Relations ext&eacute;rieures qui, durant les quelques secondes qu’on lui accordera &agrave; un d&eacute;tour de ce Sommet, sera capable d’exprimer des v&eacute;rit&eacute;s incontournables.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Je continue de croire fermement qu’un monde meilleur est possible.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Fraternellement.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Sign&eacute;&nbsp;: Fidel Castro Ruz</P>
<P ALIGN="JUSTIFY">Pr&eacute;sident du Conseil d’Etat de Cuba</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Le 26 mai 2004</P></FONT></BODY>
</HTML>
