<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado con motivo del Día Internacional de los Trabajadores, en la Plaza de la Revolución, 1º de mayo del 2001</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY TEXT="#000000" LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Discurso pronunciado con motivo del D&iacute;a Internacional de los Trabajadores, en la Plaza de la Revoluci&oacute;n, 1º de mayo del 2001</P>
</B></FONT><FONT FACE="Arial"><P>Distinguidos invitados;</P>
<P>Queridos trabajadores;</P>
<P>Compatriotas:</P>
<P ALIGN="JUSTIFY">Hace un a&ntilde;o exactamente, nos reunimos aqu&iacute; en hist&oacute;rica concentraci&oacute;n. Ese d&iacute;a, despu&eacute;s de 41 a&ntilde;os se cambi&oacute; el desfile tradicional del Primero de Mayo por Tribuna Abierta. Aquel fue un inolvidable acto de una inolvidable lucha.</P>
<P ALIGN="JUSTIFY">Las im&aacute;genes f&iacute;lmicas de aquel memorable d&iacute;a deber&aacute;n preservarse con esmero para que las futuras generaciones conozcan c&oacute;mo sus padres forjaron la victoria, y puedan vivir en parte las emociones de aquella jornada. </P>
<P ALIGN="JUSTIFY">No hubo tregua cuando el padre regres&oacute; con el ni&ntilde;o. Entonces la lucha apenas comenzaba. Tomamos conciencia de que la causa que originaba aquellas y otras tragedias permanecer&iacute;a indemne y no nos detendr&iacute;amos, como juramos en Baragu&aacute;, hasta que fuesen erradicadas<B> </B>todas.</P>
<P ALIGN="JUSTIFY">Despu&eacute;s de heroica resistencia, a 42 a&ntilde;os de bloqueo genocida y cruel, entr&aacute;bamos al nuevo milenio con energ&iacute;as renovadas y multiplicadas fuerzas.</P>
<P ALIGN="JUSTIFY">Una nueva era de lucha estaba comenzando. El imperio, mucho m&aacute;s poderoso, hab&iacute;a devenido superpotencia &uacute;nica; pero nuestro pueblo, reci&eacute;n salido de la neocolonia, saturado de mentiras y propaganda macartista, poco instruido y casi analfabeto pol&iacute;ticamente, hab&iacute;a dado un colosal salto en la historia: hab&iacute;a erradicado el analfabetismo y graduado cientos de miles de profesionales universitarios que pose&iacute;an una cultura pol&iacute;tica muy superior a la de su adversario hist&oacute;rico; un pueblo que alcanza ya el m&aacute;s alto grado de unidad que hab&iacute;a tenido jam&aacute;s, que acumula gran experiencia pol&iacute;tica y colosal fuerza moral, patri&oacute;tica e internacionalista; un pueblo que hab&iacute;a soportado inconmovible la invasi&oacute;n de Gir&oacute;n, la Crisis de Octubre, la guerra sucia, un bloqueo econ&oacute;mico cada vez m&aacute;s riguroso, la desaparici&oacute;n de la URSS y del campo socialista, los pron&oacute;sticos de una imposible supervivencia y un derrumbe seguro.</P>
<P ALIGN="JUSTIFY">Hoy estamos frente a un adversario poderoso en todo menos en &eacute;tica e ideas, sin mensaje ni respuesta a los graves problemas pol&iacute;ticos, econ&oacute;micos y sociales que agobian al mundo actual. </P>
<P ALIGN="JUSTIFY">Nunca hubo tanta confusi&oacute;n, descontento e inseguridad en la esfera internacional. Al borde de una profunda crisis pol&iacute;tica y econ&oacute;mica, el imperialismo no puede escapar de su propia sombra. Est&aacute; condenado a saquear cada vez m&aacute;s al mundo y a promover el descontento y la rebeli&oacute;n universales, incluidos sus propios aliados. </P>
<P ALIGN="JUSTIFY">La poblaci&oacute;n aut&oacute;ctona y los pueblos de Am&eacute;rica Latina y el Caribe han sido v&iacute;ctimas, durante casi dos siglos, de la pol&iacute;tica expansionista de Estados Unidos hacia el oeste y el sur del territorio original de las 13 Colonias, que se declararon independientes del dominio ingl&eacute;s en 1776. Primero, casi extermin&oacute; a los ind&iacute;genas en su avance hacia el oeste. M&aacute;s tarde, en 1835, promovi&oacute; la independencia de Texas, en la que numerosos colonos norteamericanos previamente se hab&iacute;an asentado. En 1847 invadi&oacute; y desat&oacute; una brutal guerra contra M&eacute;xico, como resultado de la cual, en febrero de 1848, se apoder&oacute; del 55 por ciento de su territorio. As&iacute;, exterminando indios y desaloj&aacute;ndolos de las tierras donde hab&iacute;an vivido qui&eacute;n sabe cu&aacute;ntos siglos, comprando territorios de antiguas metr&oacute;polis europeas, anex&aacute;ndolos como hizo con Texas y conquist&aacute;ndolos como los que arrebat&oacute; a M&eacute;xico, Estados Unidos<B>, </B>nutrido con grandes migraciones procedentes de Europa en la segunda mitad del siglo XIX, se hab&iacute;a convertido ya en poderosa y pr&oacute;spera naci&oacute;n, mientras los Estados que surgieron del imperio colonial espa&ntilde;ol desde la Patagonia hasta las fronteras de Canad&aacute; tras las luchas iniciadas por Venezuela en 1810, permanec&iacute;an divididos y aislados.</P>
<P ALIGN="JUSTIFY">El 20 de junio de 1898, Estados Unidos interviene militarmente en Cuba que, tras heroica y prolongada lucha de sus mejores hijos, estaba a punto de alcanzar su independencia frente a una exhausta y arruinada Espa&ntilde;a. Nuestro pa&iacute;s es ocupado por Estados Unidos durante casi cuatro a&ntilde;os.</P>
<P ALIGN="JUSTIFY">En 1902, sus tropas abandonan la Isla, tras dejar implantada una neocolonia cuyos recursos naturales, tierras y servicios quedaron en sus manos, garantizados por una Enmienda impuesta a nuestra Constituci&oacute;n que le daba derecho legal a intervenir militarmente en el pa&iacute;s. El glorioso Partido creado por Mart&iacute; hab&iacute;a sido disuelto; el Ej&eacute;rcito Libertador, que luch&oacute; durante treinta a&ntilde;os, fue desarmado. Su lugar lo ocup&oacute; una instituci&oacute;n militar organizada y entrenada por Estados Unidos a imagen y semejanza de su propio ej&eacute;rcito. El arbitrario derecho a intervenir con cualquier pretexto fue m&aacute;s de una vez utilizado.</P>
<P ALIGN="JUSTIFY">Puerto Rico, hermana gemela de Cuba en el empe&ntilde;o libertador como "de un p&aacute;jaro las dos alas", fue convertida en colonia de Estados Unidos, triste condici&oacute;n que ha perdurado hasta hoy. Hait&iacute;, Rep&uacute;blica Dominicana, Guatemala, Nicaragua y otras naciones de Centroam&eacute;rica, e incluso M&eacute;xico, fueron m&aacute;s de una vez militarmente intervenidas directa o indirectamente por Estados Unidos. El istmo de Panam&aacute; fue ocupado para concluir y garantizar el estrat&eacute;gico Canal que administr&oacute; durante casi un siglo. La penetraci&oacute;n en el resto de las naciones de Sudam&eacute;rica se produjo mediante grandes inversiones, golpes de Estado, gobiernos militares y creciente injerencia pol&iacute;tica, ideol&oacute;gica y cultural. Despu&eacute;s de la Segunda Guerra Mundial, las manej&oacute; todas a su antojo.</P>
<P ALIGN="JUSTIFY">El primer gran freno al expansionismo y al dominio pol&iacute;tico y econ&oacute;mico de Am&eacute;rica Latina se produjo en Cuba con la Revoluci&oacute;n del Primero de Enero de 1959. De ella surgi&oacute; una nueva etapa en la historia de este hemisferio. El precio pagado por nuestra Patria hasta hoy es conocido. Incluso, por ello estuvo a punto de verse envuelta en una guerra nuclear.</P>
<P ALIGN="JUSTIFY">Todo cuanto hicieron los gobiernos de Estados Unidos en este hemisferio hasta el momento actual estuvo fuertemente influido por su obsesi&oacute;n y temor ante la presencia desconcertante de la Revoluci&oacute;n Cubana, desde los d&iacute;as de la invasi&oacute;n mercenaria de Playa Gir&oacute;n y la Alianza para el Progreso hasta la declaraci&oacute;n de Bush en el b&uacute;nker de Quebec, en la que invoca el nombre de Jos&eacute; Mart&iacute;, al que atribuye una frase equivocada sobre la libertad. Mas, si el triunfo de la Revoluci&oacute;n Cubana los desconcert&oacute;, su admirable resistencia durante m&aacute;s de cuatro d&eacute;cadas a veces da la impresi&oacute;n de haberlos desquiciado.</P>
<P ALIGN="JUSTIFY">Con una abyecci&oacute;n repugnante que pasar&aacute; a la historia como ejemplo sin precedentes de infamia, todos los gobiernos latinoamericanos, con excepci&oacute;n de M&eacute;xico, se sumaron con mayor o menor resistencia al aislamiento y al bloqueo a Cuba. La OEA fue herida de tal forma, que no pudo restablecerse otra vez. Cuando se est&aacute; fraguando ya una gigantesca anexi&oacute;n de los pa&iacute;ses de Am&eacute;rica Latina a Estados Unidos, nadie sabe por qu&eacute; existe todav&iacute;a y se gasta dinero en esa repugnante instituci&oacute;n, invalidada moralmente para siempre por el entreguismo y la traici&oacute;n.</P>
<P ALIGN="JUSTIFY">Lo que la OEA hizo entonces como instrumento de Estados Unidos, es lo que el imperio quiere hacer hoy con el ALCA; pero no para aislar a Cuba, sino para liquidar la soberan&iacute;a, impedir la integraci&oacute;n, devorar los recursos y frustrar el destino de un conjunto de pueblos que suman, sin incluir a los angl&oacute;fonos, m&aacute;s de 500 millones de habitantes con lengua latina, cultura e historia comunes. </P>
<P ALIGN="JUSTIFY">Si un d&iacute;a la OEA entreg&oacute; su alma al diablo, traicion&oacute; y vendi&oacute; a Cuba recibiendo los pa&iacute;ses latinoamericanos, como premio, la cuota azucarera cubana, ascendente a varios millones de toneladas de az&uacute;car en el mercado norteamericano y otras mercedes, ¿qu&eacute; se puede esperar hoy de unos cuantos gobiernos burgueses y olig&aacute;rquicos, sin principios pol&iacute;ticos ni &eacute;ticos, que votaron junto a Estados Unidos en Ginebra, por oportunismo o cobard&iacute;a, para servirle en bandeja de plata pretextos y justificaciones a un gobierno de extrema derecha de Estados Unidos, con el objetivo de mantener su bloqueo genocida, e incluso podr&iacute;an servir como excusa para agredir al pueblo de Cuba?</P>
<P ALIGN="JUSTIFY">Arrastrados por esa nefasta corriente anexionista, nada de extra&ntilde;o tiene que otros muchos, en la desesperaci&oacute;n de enormes e impagables deudas y de una total dependencia econ&oacute;mica, sean conducidos al suicidio del ALCA. </P>
<P ALIGN="JUSTIFY">Hay pol&iacute;ticos latinoamericanos que edulcoran sus almas cuando oyen hablar de libre comercio, cual si vivieran todav&iacute;a a mediados del siglo pasado cuando s&oacute;lo depend&iacute;an de las exportaciones de productos b&aacute;sicos<B> </B>y clamaban por la supresi&oacute;n de las trabas arancelarias de Estados Unidos. No se dan cuenta de que el mundo ha cambiado, que muchos de aquellos productos como las fibras, el caucho y otros materiales han sido sustituidos por productos sint&eacute;ticos, o un alimento como el az&uacute;car de ca&ntilde;a por la fructosa procedente del ma&iacute;z, con m&aacute;s poder edulcorante y menos calor&iacute;as, preferida por muchas personas, o sabores artificiales como el de la vainilla, la fresa y otros muchos que imitan los de frutas tropicales y semitropicales. Sus mentes est&aacute;n congeladas en las demandas de hace medio siglo. El veneno neoliberal y otras falsedades los ciega incurablemente, e incluso enga&ntilde;an todav&iacute;a a importantes sectores de la poblaci&oacute;n que no comprenden la esencia de los problemas que sufren, a los cuales no se les explica nada, o les ocultan la informaci&oacute;n.</P>
<P ALIGN="JUSTIFY">No cabe la menor duda de que al menos los gobiernos de dos pa&iacute;ses de los m&aacute;s importantes de Am&eacute;rica Latina, como la Venezuela bolivariana y Brasil, la mayor y m&aacute;s poblada naci&oacute;n latinoamericana, comprenden estas realidades y encabezan la resistencia. </P>
<P ALIGN="JUSTIFY">Para Cuba, es absolutamente claro que el llamado Acuerdo de Libre Comercio de las Am&eacute;ricas en las condiciones, plazo, estrategia, objetivos y procedimientos impuestos por Estados Unidos, conducen inexorablemente a la anexi&oacute;n de Am&eacute;rica Latina a Estados Unidos. Tal tipo de asociaci&oacute;n entre una gigantesca potencia industrial, tecnol&oacute;gica y financiera, con pa&iacute;ses que padecen un alto grado de pobreza, subdesarrollo y dependencia financiera respecto a instituciones que est&aacute;n bajo la &eacute;gida de Estados Unidos, que controla, rige y decide en el Fondo Monetario Internacional, el Banco Mundial, el Banco Interamericano de Desarrollo y otras, impone tales condiciones de desigualdad, que s&oacute;lo implicar&aacute; la absorci&oacute;n total de la econom&iacute;a de los dem&aacute;s pa&iacute;ses de Am&eacute;rica Latina y el Caribe por la econom&iacute;a de Estados Unidos.</P>
<P ALIGN="JUSTIFY">Todos los bancos, compa&ntilde;&iacute;as de seguros, las telecomunicaciones, los servicios navieros y las l&iacute;neas a&eacute;reas ser&aacute;n norteamericanos. El comercio pasar&aacute; a manos norteamericanas, desde las grandes cadenas de comercializaci&oacute;n hasta las ventas de pizzas y McDonalds.</P>
<P ALIGN="JUSTIFY">La industria qu&iacute;mica, la automotriz, la de producci&oacute;n de maquinarias y equipos y otras que son fundamentales, pasar&aacute;n a ser industrias norteamericanas.</P>
<P ALIGN="JUSTIFY">Los grandes centros de investigaci&oacute;n, la biotecnolog&iacute;a, la ingenier&iacute;a gen&eacute;tica y las grandes empresas farmac&eacute;uticas ser&aacute;n propiedad de las transnacionales de Estados Unidos. Las patentes y tecnolog&iacute;as, casi sin excepci&oacute;n, ser&aacute;n norteamericanas. Los mejores cient&iacute;ficos latinoamericanos trabajar&aacute;n en laboratorios norteamericanos. </P>
<P ALIGN="JUSTIFY">Las grandes cadenas de hoteles ser&aacute;n norteamericanas. </P>
<P ALIGN="JUSTIFY">La llamada industria de recreaci&oacute;n ser&aacute; monopolio casi total de Estados Unidos. Hollywood producir&aacute;, como suministrador casi exclusivo, pel&iacute;culas y seriales para los cines, las emisoras de televisi&oacute;n y los video cassettes de Am&eacute;rica Latina; nuestros pa&iacute;ses, que ya alcanzan un consumo de alrededor del 80 por ciento, ver&aacute;n crecer a&uacute;n m&aacute;s el uso de esos productos destructores de sus valores y sus culturas nacionales. ¡Y qu&eacute; maravilloso: dos o tres Disneylandias ser&aacute;n con seguridad construidas en Centro y Sudam&eacute;rica!</P>
<P ALIGN="JUSTIFY">Los pueblos latinoamericanos seguir&iacute;an siendo fundamentalmente productores de materias primas, creadores de bienes primarios y colosales ganancias para el gran capital transnacional.</P>
<P ALIGN="JUSTIFY">La agricultura norteamericana<B> </B>recibe subsidios que alcanzan 80 mil millones de d&oacute;lares, y seguir&aacute; recibi&eacute;ndolos en el futuro de una u otra enga&ntilde;osa forma. Su productividad por hombre y por hect&aacute;rea, con empleo de grandes y sofisticadas m&aacute;quinas y abundantes niveles de fertilizaci&oacute;n, es mucho mayor. Cultivar&aacute;n granos gen&eacute;ticamente transformados, con rendimientos mucho mayores, independientemente de que sean o no compatibles con la salud humana.</P>
<P ALIGN="JUSTIFY">Como consecuencia, los cultivos de ma&iacute;z, trigo, arroz, soya y otros granos casi desaparecer&aacute;n en muchos pa&iacute;ses latinoamericanos; no habr&aacute; para ellos ninguna seguridad alimentaria. </P>
<P ALIGN="JUSTIFY">Cuando una gran sequ&iacute;a u otras calamidades afecten la producci&oacute;n agr&iacute;cola en regiones enteras del mundo, grandes pa&iacute;ses como China, con abundantes reservas en divisas convertibles, o la India, con menos reservas pero con determinados recursos financieros, pueden verse obligados a comprar decenas de millones de toneladas de granos. Si eso ocurre, los precios pueden adquirir niveles inalcanzables para muchos pa&iacute;ses latinoamericanos, si sus producciones de granos son liquidadas por el ALCA. Por grandes que sean las cosechas, Estados Unidos s&oacute;lo puede producir una peque&ntilde;a parte de los alimentos que necesita una poblaci&oacute;n mundial creciente, que hoy alcanza m&aacute;s de 6 mil 100 millones de habitantes. La disminuci&oacute;n de la producci&oacute;n de los alimentos en Am&eacute;rica Latina puede afectar no s&oacute;lo a esos pa&iacute;ses, sino tambi&eacute;n al resto del mundo.</P>
<P ALIGN="JUSTIFY">Latinoam&eacute;rica seguir&aacute; desempe&ntilde;ando, en condiciones cada vez m&aacute;s dif&iacute;ciles e insoportables, el triste papel de suministradora de materias primas y mano de obra cada vez m&aacute;s barata, comparada con los salarios que se pagan en Estados Unidos, 15 &oacute; 20 veces mayores que los que las grandes transnacionales pagan en las f&aacute;bricas que instalan en la regi&oacute;n, las que adem&aacute;s emplean cada vez menos personas por el nivel de automatizaci&oacute;n y la productividad que alcanzan. Es ilusoria, por tanto, la idea de que traer&iacute;an abundantes puestos de trabajo. La agricultura, que suele ocupar en cambio un n&uacute;mero de trabajadores m&aacute;s elevado, se ver&iacute;a afectada por las razones se&ntilde;aladas. El desempleo, por tanto, crecer&iacute;a considerablemente. En Alemania y otros pa&iacute;ses europeos padecen desempleos de hasta un 10 por ciento, a pesar de la enorme cantidad de industrias y servicios que poseen.</P>
<P ALIGN="JUSTIFY">Las naciones latinoamericanas estar&iacute;an llamadas a convertirse en enormes zonas francas que no pagan impuestos, o s&oacute;lo muy reducidos. Los pa&iacute;ses han sido puestos a competir entre s&iacute; buscando a cualquier precio las inversiones extranjeras. Se les invita a producir vegetales de estaci&oacute;n y frutas tropicales, que podr&iacute;an suministrar a todo el mercado norteamericano con menos de un mill&oacute;n de hect&aacute;reas de tierras bien cultivadas.</P>
<P ALIGN="JUSTIFY">Tal vez reciban un n&uacute;mero mayor de turistas norteamericanos que viajar&aacute;n por el inmenso territorio de Centro y Sudam&eacute;rica, que se alojar&aacute;n en hoteles norteamericanos, viajar&aacute;n en l&iacute;neas a&eacute;reas o en cruceros norteamericanos, utilizar&aacute;n servicios de comunicaci&oacute;n norteamericanos, comer&aacute;n en restaurantes norteamericanos, comprar&aacute;n en tiendas norteamericanas mercanc&iacute;as producidas en empresas norteamericanas con petr&oacute;leo y materias primas latinoamericanas; exportar&aacute;n combustible, cobre, bauxita, carne (si no hay fiebre aftosa), bananas y otras frutas si no hay medidas proteccionistas no arancelarias, y quiz&aacute;s algunas artesan&iacute;as.</P>
<P ALIGN="JUSTIFY">¿Qu&eacute; ir&aacute; quedando? La condici&oacute;n de trabajadores de las empresas norteamericanas en los empleos por lo general peor remunerados y m&aacute;s duros, o como sirvientes de las casas de los ejecutivos y jefes norteamericanos, los profesionales de alta calificaci&oacute;n, o de lo que quede de las burgues&iacute;as locales. S&oacute;lo minor&iacute;as de burgueses privilegiados y sectores o capas medias de aristocracia obrera tendr&aacute;n algo que ganar. Habr&aacute; grandes masas de fuerzas laborales excedentes, como ocurre hoy en Argentina, cuyos &iacute;ndices de desempleo alcanzan entre el 15 y el 20 por ciento y no tendr&aacute;n subsidio alguno. En eso pueden apreciarse los frutos de la globalizaci&oacute;n neoliberal, a pesar de las decenas de miles de millones de d&oacute;lares de capital extranjero invertidos, la privatizaci&oacute;n y venta a empresas for&aacute;neas de la casi totalidad de las empresas estatales y la enorme deuda contra&iacute;da por grandes pr&eacute;stamos recibidos. </P>
<P ALIGN="JUSTIFY">El ALCA significar&aacute; m&aacute;s neoliberalismo, menos protecci&oacute;n a la industria y a los intereses nacionales, m&aacute;s desempleo y problemas sociales.</P>
<P ALIGN="JUSTIFY">Es absolutamente seguro que las monedas nacionales desaparecer&aacute;n. Ninguna podr&aacute; sostenerse; ser&aacute;n sustituidas por el d&oacute;lar. Aun sin ALCA, hay ya una fuerte corriente en esa direcci&oacute;n, que involucra a varios pa&iacute;ses a partir de la decisi&oacute;n adoptada por Ecuador. La Reserva Federal de Estados Unidos dictar&aacute; la pol&iacute;tica monetaria de cada uno de ellos. El ALCA, que beneficia s&oacute;lo al gran capital transnacional, tampoco beneficiar&aacute; a los trabajadores norteamericanos, muchos de los cuales quedar&aacute;n sin empleo. Por eso tambi&eacute;n sus representantes protestan en Quebec con creciente fuerza, y protestaron antes con gran furia contra la OMC en Seattle.</P>
<P ALIGN="JUSTIFY">Si Cuba no hubiese sido soberana en pol&iacute;tica monetaria, no habr&iacute;a podido jam&aacute;s revalorizar siete veces el valor del peso entre 1994 y 1999, ni habr&iacute;a sido posible vencer el per&iacute;odo especial. </P>
<P ALIGN="JUSTIFY">Dos factores fueron decisivos: no pertenecer al Fondo Monetario Internacional y tener una pol&iacute;tica monetaria independiente.</P>
<P ALIGN="JUSTIFY">A partir del instante en que lo dicho anteriormente sobre el ALCA ocurra, ya no podr&iacute;a hablarse de independencia y la anexi&oacute;n comenzar&iacute;a a ser una realidad. No hay un &aacute;pice de exageraci&oacute;n en lo que hasta aqu&iacute; he afirmado. </P>
<P ALIGN="JUSTIFY">Lo peor, lo m&aacute;s triste, c&iacute;nico e hip&oacute;crita, es que este monstruoso paso se pretenda llevar a cabo sin consultar al pueblo. Esa es toda la democracia que pueden concebir el imperio y sus lacayos. </P>
<P ALIGN="JUSTIFY">Si bien albergo la m&aacute;s firme convicci&oacute;n de que Am&eacute;rica Latina y el Caribe podr&aacute;n ser devorados, pero no digeridos por el decadente imperio, ya que los pueblos har&iacute;an renacer las naciones de nuestro continente de sus propias cenizas para integrarse entre ellas, como deben integrarse y unirse en busca de un destino superior y m&aacute;s decoroso, ser&iacute;a mucho mejor que los cientos de millones de latinoamericanos y caribe&ntilde;os nos ahorremos una dur&iacute;sima etapa de posterior lucha por nuestra liberaci&oacute;n.</P>
<P ALIGN="JUSTIFY">¡Evitemos la anexi&oacute;n, exijamos resueltamente y desde ahora que ning&uacute;n gobierno pueda vender una naci&oacute;n a espaldas del pueblo! ¡No puede haber anexi&oacute;n si hay plebiscito! Sembremos conciencia del peligro y de lo que significa el ALCA.</P>
<P ALIGN="JUSTIFY">Reavivemos la dignidad y los sue&ntilde;os de Bol&iacute;var, la dignidad y los sue&ntilde;os de San Mart&iacute;n, O’Higgins, Sucre, Moraz&aacute;n, Hidalgo, Morelos, Ju&aacute;rez y Mart&iacute; (Aplausos). </P>
<P ALIGN="JUSTIFY">¡Que nadie se haga ilusiones de que los pueblos se cruzar&aacute;n de brazos y permitir&aacute;n ser vendidos como esclavos en subasta!</P>
<P ALIGN="JUSTIFY">Hoy haremos la primera protesta. Con centenares de miles de cubanos, dentro de unos minutos partiremos en marcha latinoamericana de protesta ante la Oficina de Intereses de Estados Unidos, con la consigna de ¡Anexi&oacute;n no, plebiscito s&iacute;! ¡Anexi&oacute;n no, plebiscito s&iacute;! ¡Anexi&oacute;n no, plebiscito s&iacute;! (Aplausos y Exclamaciones de: "¡Anexi&oacute;n no, plebiscito s&iacute;!" ) Que resuene bien alto y se escuche en Washington.</P>
<P ALIGN="JUSTIFY">Digamos hoy, en compa&ntilde;&iacute;a de cientos de l&iacute;deres y representantes de los trabajadores de Am&eacute;rica Latina, del Caribe, Estados Unidos, Canad&aacute;, Europa, Asia y &Aacute;frica: ¡Independencia de Am&eacute;rica Latina y el Caribe o Muerte!</P>
<P ALIGN="JUSTIFY">¡Hasta la victoria siempre! (Aplausos y Exclamaciones de: "¡Fidel, Fidel!")</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(Ovaci&oacute;n)</P></FONT></BODY>
</HTML>
