<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado en la inauguración de la 105ª Conferencia de la Unión Interparlamentaria, efectuada en el Palacio de las Convenciones, el 1º de abril del 2001.</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY TEXT="#000000" LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Discurso pronunciado en la inauguraci&oacute;n de la 105ª Conferencia de la Uni&oacute;n Interparlamentaria, efectuada en el Palacio de las Convenciones, el 1º de abril del 2001.</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Muy estimada Presidenta del Consejo de la Uni&oacute;n Interparlamentaria;</P>
<P ALIGN="JUSTIFY">Se&ntilde;or Secretario General de la Uni&oacute;n Interparlamentaria;</P>
<P ALIGN="JUSTIFY">Se&ntilde;or representante del Secretario General de las Naciones Unidas;</P>
<P ALIGN="JUSTIFY">Distinguidos parlamentarios e invitados:</P>
<P ALIGN="JUSTIFY">Hace casi 20 a&ntilde;os, el 15 de septiembre de 1981, tuvo lugar en esta misma sala la 68ª Conferencia de la Uni&oacute;n Interparlamentaria. Muchas cosas han ocurrido desde entonces, aunque nada ha cambiado y m&aacute;s bien la situaci&oacute;n ha empeorado en cuestiones vitales para la humanidad.</P>
<P ALIGN="JUSTIFY">Tal vez entonces ninguno de ustedes trajo consigo un tel&eacute;fono celular. Apenas exist&iacute;an, y no hab&iacute;a instalaciones en nuestro pa&iacute;s para utilizarlos. Tampoco pod&iacute;an comunicarse a trav&eacute;s de Internet. Esa proeza de la ciencia no estaba todav&iacute;a al alcance de los parlamentarios. El petr&oacute;leo estaba caro, pero eso no es nuevo. Un mont&oacute;n de conflictos se acumulaban. Ahora, sencillamente, hay m&aacute;s. Exist&iacute;an dos superpotencias; hoy hay una sola, y m&aacute;s poderosa que las dos juntas en aquellos tiempos. Veo muchas caras j&oacute;venes, y eso es importante. Yo, en cambio, les hablo desde aqu&iacute; con 20 a&ntilde;os m&aacute;s. Soy posiblemente m&aacute;s ecu&aacute;nime, pero a la vez m&aacute;s radical por conocer mejor el mundo en que vivimos y el mundo que nos puede esperar a todos. </P>
<P ALIGN="JUSTIFY">En este acto inicial me asignaron el honor de hablar 20 minutos, debido quiz&aacute;s a mi fama —no siempre justa— de pronunciar largos discursos, pero eso no debe ser motivo de temor. No pienso hacerlos v&iacute;ctimas de tal tortura. Me sobrar&aacute; por lo menos la mitad del tiempo. </P>
<P ALIGN="JUSTIFY">Tal vez me permitan ocupar un turno en d&iacute;as venideros, ya no como Presidente del Consejo de Estado —al que seg&uacute;n normas de esta instituci&oacute;n se le trata con amable cortes&iacute;a—, sino en mi condici&oacute;n de Presidente del Gobierno, quien seg&uacute;n me han dicho puede ser interrumpido y sometido a interpelaciones y preguntas. ¡Pobre de m&iacute;! Pero me gusta m&aacute;s esa aventura. As&iacute; podr&eacute; hablarles con entera libertad y franqueza de los temas que cualquiera de ustedes prefiera. </P>
<P ALIGN="JUSTIFY">A la anterior Conferencia vinieron parlamentarios norteamericanos; a &eacute;sta no; y no pagan (Aplausos). Han pasado dos d&eacute;cadas, como ya dije, pero al igual que esta prestigiosa instituci&oacute;n, hemos sobrevivido al terrible golpe de la nostalgia que nos trae la ausencia de nuestros queridos y vecinos colegas del Norte. En el Congreso de ese poderoso pa&iacute;s hay legisladores sinceros, inteligentes y realistas, pero desgraciadamente est&aacute;n hoy en evidente minor&iacute;a. Parodiando la hist&oacute;rica frase de Lincoln, podr&iacute;a afirmarse que una parte de ellos pueden ser tontos todo el tiempo; todos pueden ser tontos una parte del tiempo; pero todos no pueden ser tontos todo el tiempo. Pienso que tal vez escuchando a parlamentarios de m&aacute;s de 120 pa&iacute;ses, gran parte de los cuales proceden de nuestro sufrido, pobre y saqueado Tercer Mundo, el Parlamento norteamericano habr&iacute;a tenido al menos la oportunidad de informarse sobre lo que piensan otros.</P>
<P ALIGN="JUSTIFY">A todos nos corresponden enormes responsabilidades y deberes si queremos ganar la batalla por la supervivencia de nuestra especie, hoy amenazada por riesgos globales jam&aacute;s imaginados. De nuevo se avizoran en el horizonte las posibilidades de una guerra fr&iacute;a y el inicio de una desesperada carrera armamentista, ya que ninguna gran naci&oacute;n o grupo de naciones, con los medios cient&iacute;ficos y t&eacute;cnicos necesarios, se resignar&aacute;n a quedar desarmadas frente a un temible, agresivo e insaciable adversario. Estamos siendo testigos del desprecio y la arrogancia con que la superpotencia dominante rompe acuerdos y tratados que son vitales no s&oacute;lo para la paz y seguridad de todos los pueblos del mundo, sino tambi&eacute;n para la esperanza de un desarrollo sostenible y la preservaci&oacute;n del equilibrio ecol&oacute;gico, los recursos y las condiciones naturales sin los cuales todos sabemos que ser&iacute;a imposible la vida en nuestro planeta.</P>
<P ALIGN="JUSTIFY">Les expreso en nombre de nuestro pueblo la m&aacute;s sincera y profunda gratitud por el honor que significa para nuestro pa&iacute;s haber sido escogido como sede de la 105ª Conferencia de la Uni&oacute;n Interparlamentaria, que tan felizmente, como s&iacute;mbolo de esperanza, coincide con el inicio de un nuevo siglo y un nuevo milenio. </P>
<P ALIGN="JUSTIFY">Con nuestra hospitalidad y total cooperaci&oacute;n haremos lo posible y lo imposible por merecer esa confianza.</P>
<P ALIGN="JUSTIFY">Muchas gracias.</P>
<P ALIGN="JUSTIFY">(Ovaci&oacute;n)</P></FONT></BODY>
</HTML>
