<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz. Sesión Plenaria de la Conferencia Mundial contra el Racismo, la Discriminación Racial, la Xenofobia y las Formas Conexas de Intolerancia. (01/09/01)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P>Discurso pronunciado por Fidel Castro Ruz, Presidente de los Consejos de Estado y de Ministros de la Rep&uacute;blica de Cuba, en la Sesi&oacute;n Plenaria de la Conferencia Mundial contra el Racismo, la Discriminaci&oacute;n Racial, la Xenofobia y las Formas Conexas de Intolerancia, Durban, Sud&aacute;frica, 1ro de septiembre del 2001.</P>
</B><P ALIGN="CENTER">(Versiones Taquigr&aacute;ficas – Consejo de Estado)</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Excelencias;</P>
<P>Delegados e invitados:</P>
<P>El racismo, la discriminaci&oacute;n racial y la xenofobia constituyen un fen&oacute;meno social, cultural y pol&iacute;tico, no un instinto natural de los seres humanos; son hijos directos de las guerras, las conquistas militares, la esclavizaci&oacute;n y la explotaci&oacute;n individual o colectiva de los m&aacute;s d&eacute;biles por los m&aacute;s poderosos a lo largo de la historia de las sociedades humanas. </P>
<P>Nadie tiene derecho a sabotear esta Conferencia que trata de aliviar, de alguna forma, los terribles sufrimientos y la enorme injusticia que estos hechos han significado y todav&iacute;a significan para la inmensa mayor&iacute;a de la humanidad. Ni mucho menos alguien tiene derecho a poner condiciones, exigir que no se hable siquiera de responsabilidad hist&oacute;rica e indemnizaci&oacute;n justa, o sobre la forma en que decidamos calificar el horrible genocidio que en estos mismos instantes se comete contra el hermano pueblo palestino (Aplausos) por parte de l&iacute;deres de la extrema derecha que, aliados a la superpotencia hegem&oacute;nica, act&uacute;an hoy en nombre de otro pueblo que a lo largo de casi dos mil a&ntilde;os fue v&iacute;ctima de las m&aacute;s grandes persecuciones, discriminaciones e injusticias cometidas en la historia.</P>
<P>Cuando Cuba habla de compensaci&oacute;n, y apoya esta idea como ineludible deber moral con las v&iacute;ctimas del racismo, contando con un importante precedente en las indemnizaciones que est&aacute;n siendo recibidas por los descendientes del propio pueblo hebreo, que en pleno coraz&oacute;n de Europa sufri&oacute; un odioso y brutal holocausto racista, no pretende la imposible b&uacute;squeda de los familiares directos o los pa&iacute;ses concretos de procedencia de las v&iacute;ctimas por hechos ocurridos durante siglos. Lo real e irrebatible es que decenas de millones de africanos fueron capturados, vendidos como mercanc&iacute;a y enviados al otro lado del Atl&aacute;ntico para trabajar como esclavos, y que 70 millones de abor&iacute;genes indios murieron en el hemisferio occidental como consecuencia de la conquista y la colonizaci&oacute;n europeas (Aplausos). </P>
<P>La inhumana explotaci&oacute;n a que fueron sometidos los pueblos de los tres continentes, incluida Asia, afect&oacute; el destino y la vida actual de m&aacute;s de 4.500 millones de personas que habitan en los pueblos del Tercer Mundo, cuyos &iacute;ndices de pobreza, desempleo, analfabetismo, enfermedades, mortalidad infantil, perspectivas de vida, y otras calamidades imposibles de enumerar en breves palabras, sorprenden y horrorizan. Estas son las v&iacute;ctimas actuales de aquella barbarie que dur&oacute; siglos, y los inconfundibles acreedores a la indemnizaci&oacute;n por los horrendos cr&iacute;menes cometidos con sus antecesores y sus pueblos (Aplausos). </P>
<P>La brutal explotaci&oacute;n no concluy&oacute; cuando muchos pa&iacute;ses se hicieron independientes, y ni siquiera despu&eacute;s de la abolici&oacute;n formal de la esclavitud. Los ide&oacute;logos principales de la Uni&oacute;n norteamericana constituida por las 13 colonias que se liberaron del dominio ingl&eacute;s a fines del siglo XVIII, dieron vida desde los primeros a&ntilde;os de la independencia a concepciones y estrategias de incuestionable car&aacute;cter expansionista. En virtud de esas ideas, los antiguos colonos blancos de origen europeo, en su avance hacia el oeste, arrebataron a sus moradores indios las tierras que ocupaban desde hac&iacute;a miles de a&ntilde;os y exterminaron a millones de ellos. No se detuvieron en las fronteras de las que hab&iacute;an sido posesiones espa&ntilde;olas, y M&eacute;xico, un pa&iacute;s latinoamericano que alcanz&oacute; su independencia en 1821, fue igualmente despojado de millones de kil&oacute;metros cuadrados e incalculables recursos naturales. En la crecientemente poderosa y expansiva naci&oacute;n surgida en Norteam&eacute;rica, el odioso e inhumano sistema esclavista fue mantenido hasta casi un siglo despu&eacute;s de la famosa Declaraci&oacute;n de Independencia de 1776, en la cual se hab&iacute;a proclamado que todos los hombres nac&iacute;an libres e iguales. </P>
<P>Tras la abolici&oacute;n meramente formal de la esclavitud, los afronorteamericanos fueron sometidos durante otros cien a&ntilde;os a la m&aacute;s cruel discriminaci&oacute;n racial, muchos de cuyos rasgos y consecuencias<B> </B>han permanecido hasta hoy durante casi cuatro d&eacute;cadas adicionales, despu&eacute;s de sus heroicas luchas y los avances alcanzados en los a&ntilde;os 60, que costaron la vida a Martin Luther King, Malcolm X y otros destacados luchadores (Aplausos). Por razones puramente racistas, las peores y las m&aacute;s prolongadas sanciones penales recaen sobre los afronorteamericanos, y dentro de la rica sociedad norteamericana les corresponden la mayor pobreza y las m&aacute;s miserables condiciones de vida (Aplausos). Son igualmente terribles, y aun peores, el desprecio y la discriminaci&oacute;n de lo que resta de las poblaciones abor&iacute;genes que ocupaban gran parte del actual territorio de Estados Unidos. </P>
<P>Es innecesario mencionar los datos del estado econ&oacute;mico y social de &Aacute;frica. Pa&iacute;ses enteros, y aun regiones completas del &Aacute;frica subsahariana, est&aacute;n en riesgo de desaparecer por una combinaci&oacute;n sumamente compleja de atraso econ&oacute;mico, pobreza extrema y graves enfermedades, viejas y nuevas, que los azotan. No menos tr&aacute;gica es la situaci&oacute;n de numerosos pa&iacute;ses de Asia. A&ntilde;&aacute;dase a esto deudas fabulosas e impagables, intercambio desigual, precios ruinosos de sus productos b&aacute;sicos, explosi&oacute;n demogr&aacute;fica, globalizaci&oacute;n neoliberal y cambios de clima, con su secuela de sequ&iacute;as prolongadas que alternan con lluvias e inundaciones cada vez m&aacute;s violentas. Puede demostrarse matem&aacute;ticamente que tal situaci&oacute;n es insostenible (Aplausos). </P>
<P>Los pa&iacute;ses desarrollados y sus sociedades de consumo, responsables en la actualidad de la destrucci&oacute;n acelerada y casi indetenible del medio ambiente, han sido los grandes beneficiarios de la conquista y la colonizaci&oacute;n, de la esclavizaci&oacute;n, la explotaci&oacute;n despiadada y el exterminio de cientos de millones de hijos de los pueblos que hoy constituyen el Tercer Mundo, del orden econ&oacute;mico impuesto a la humanidad tras dos monstruosas y destructivas guerras por el reparto del mundo y sus mercados, de los privilegios concedidos a Estados Unidos y sus aliados en Bretton Woods, del FMI y las instituciones financieras internacionales creadas exclusivamente por ellos y para ellos (Aplausos). </P>
<P>Ese mundo rico y derrochador posee los recursos t&eacute;cnicos y financieros para saldar su deuda con la humanidad. La superpotencia hegem&oacute;nica debe saldar, adem&aacute;s, la deuda particular que tiene con los afronorteamericanos, con los indios encerrados en las reservaciones, y con las decenas de millones de inmigrantes latinoamericanos, caribe&ntilde;os y de otros pa&iacute;ses pobres, de color indio, amarillo, negro o mestizo, v&iacute;ctimas de la discriminaci&oacute;n y el desprecio. </P>
<P>Es hora ya igualmente de poner fin a la dram&aacute;tica situaci&oacute;n de las comunidades ind&iacute;genas en el resto de nuestro hemisferio. Su despertar, su propia lucha y el reconocimiento universal del monstruoso crimen cometido contra ellas, lo hacen impostergable.</P>
<P>Los fondos necesarios para salvar al mundo de la tragedia existen. </P>
<P>P&oacute;ngase fin verdaderamente a la carrera armamentista y al comercio de armas, que s&oacute;lo engendrar&aacute;n desolaci&oacute;n y muerte (Aplausos).</P>
<P>Apl&iacute;quese al desarrollo una buena parte del mill&oacute;n de millones de d&oacute;lares que se dedica cada a&ntilde;o a la publicidad comercial, forjadora de ilusiones y h&aacute;bitos de consumo imposibles de alcanzar, junto al veneno que destruye las identidades y las culturas nacionales.</P>
<P>C&uacute;mplase la entrega prometida del modesto 0,7% del Producto Nacional Bruto como ayuda al desarrollo. </P>
<P>Establ&eacute;zcase de modo razonable y efectivo el impuesto que sugiri&oacute; el Premio N&oacute;bel James Tobin a las operaciones especulativas (Aplausos) que hoy alcanzan millones de millones de d&oacute;lares cada 24 horas, y las Naciones Unidas, que no pueden seguir dependiendo de m&iacute;seras, insuficientes y tard&iacute;as donaciones y limosnas, dispondr&iacute;an anualmente de un mill&oacute;n de millones de d&oacute;lares para salvar y desarrollar el mundo. ¡Oigase bien!, un mill&oacute;n de millones de d&oacute;lares cada a&ntilde;o. No somos pocos los que ya en el mundo sabemos sumar, restar, multiplicar y dividir. No exagero. Dada la gravedad y urgencia de los problemas actuales, que amenazan incluso la existencia de la vida de nuestra especie en el planeta, es lo que realmente se necesitar&iacute;a antes de que sea demasiado tarde. </P>
<P>P&oacute;ngase fin cuanto antes al genocidio del pueblo palestino (Aplausos), que tiene lugar ante los ojos at&oacute;nitos del mundo. Prot&eacute;jase el derecho elemental a la vida de sus ciudadanos, de sus j&oacute;venes y sus ni&ntilde;os. Resp&eacute;tese su derecho a la independencia y a la paz, y nada habr&aacute; que temer de los documentos de las Naciones Unidas.</P>
<P>Conozco bien que, en busca de alivio a la situaci&oacute;n terrible en que se encuentran sus pa&iacute;ses, muchos amigos africanos y de otras regiones sugieren la prudencia necesaria para obtener algo en esta Conferencia. Los comprendo, mas no puedo renunciar a la convicci&oacute;n de que cuanto con m&aacute;s franqueza se digan las verdades, m&aacute;s posibilidades habr&aacute; de que se nos escuche y se nos respete (Aplausos). Siglos de enga&ntilde;o son m&aacute;s que suficientes.</P>
<P>Me quedar&iacute;an s&oacute;lo tres breves interrogantes a partir de una verdad que nadie puede ignorar.</P>
<P>Los pa&iacute;ses capitalistas desarrollados y ricos hoy participan del sistema imperialista y del orden econ&oacute;mico impuesto al mundo, basados en la filosof&iacute;a del ego&iacute;smo, la competencia brutal entre los hombres, las naciones y los bloques, que es ajena por completo a todo sentimiento de solidaridad y sincera cooperaci&oacute;n internacional. Viven bajo la atm&oacute;sfera enga&ntilde;osa, irresponsable y alucinante de las sociedades de consumo. Por sinceras que fuesen la fe ciega en tal sistema y las convicciones de sus m&aacute;s serios estadistas, ¿ser&aacute;n capaces de comprender la gravedad de los problemas del mundo actual, regido en su desarrollo incoherente y desigual por leyes ciegas, el poder colosal y los intereses de las empresas transnacionales, cada vez m&aacute;s grandes, m&aacute;s incontrolables y m&aacute;s independientes? (Aplausos.) ¿Comprender&aacute;n el caos y la rebeli&oacute;n universal que se avecinan? ¿Podr&aacute;n, aunque lo desearan, poner fin al racismo, la discriminaci&oacute;n racial, la xenofobia y otras formas conexas, que son precisamente todas las dem&aacute;s?</P>
<P>Desde mi punto de vista, estamos ante una gran crisis econ&oacute;mica, social y pol&iacute;tica de car&aacute;cter global. Hagamos conciencia de estas realidades. Surgir&aacute;n alternativas. La historia ha demostrado que solo de las grandes crisis han salido las grandes soluciones. De las m&aacute;s variadas formas el derecho de los pueblos a la vida y la justicia se impondr&aacute; inevitablemente.</P>
<P>¡Creo en la movilizaci&oacute;n y la lucha de los pueblos! (Aplausos.) ¡Creo en las ideas justas! ¡Creo en la verdad! ¡Creo en el hombre! </P>
<P>Gracias.</P>
<P>(Ovaci&oacute;n).</P>
<B><P>&nbsp;</P></B></FONT></BODY>
</HTML>
