<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Palabras pronunciadas en la gala de homenaje a los mejores atletas del siglo XX, efectuada en el Coliseo de la Ciudad Deportiva, el 2 de marzo del 2001.</TITLE>
</HEAD>
<BODY TEXT="#000080" LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4 COLOR="#000000"><P ALIGN="CENTER">Palabras pronunciadas en la gala de homenaje a los mejores atletas del siglo XX, efectuada en el Coliseo de la Ciudad Deportiva, el 2 de marzo del 2001.</P>
</B></FONT><FONT FACE="Arial" COLOR="#000000"><P>Queridas y queridos atletas, familiares e invitados:</P>
<P>Hemos vivido todos estos momentos emocionantes de la entrega de un reconocimiento a los 100 mejores atletas de este siglo, o a familiares de aquellos que ya no se encuentran entre nosotros. Tambi&eacute;n hemos vivido, hace unos minutos, la entrega de honores y reconocimientos a tres destacad&iacute;simos atletas en la historia de nuestro pa&iacute;s.</P>
<P>No estaban programadas unas breves palabras de mi parte esta tarde; sin embargo, me pidieron hacerlo y lo har&eacute; con el m&aacute;ximo de brevedad.</P>
<P>Meditaba, mientras se desarrollaba este evento, que est&aacute;bamos reconociendo a 100 atletas que fueron seleccionados por 300 000 aficionados y expertos que votaron por ellos; no podemos olvidar al resto de la lista de grandes deportistas, donde hay muchos valios&iacute;simos atletas que no se apartar&aacute;n tampoco de la memoria de nuestro pueblo, tan aficionado al deporte. Pero al decir los 100 atletas m&aacute;s destacados del siglo, entre esos 100 solo 10 se destacaron como atletas antes de la Revoluci&oacute;n, y fue grande su m&eacute;rito en aquellas condiciones cuando pr&aacute;cticamente no hab&iacute;a deporte en Cuba; 90 de los 100 fueron, en cambio, atletas que se desarrollaron despu&eacute;s del triunfo revolucionario. </P>
<P>No fue, precisamente, en el a&ntilde;o 1959, en 1960, o en 1961, asediados, bloqueados, agredidos, invadidos, cuando comenzamos a obtener las primeras medallas, sino 10 a&ntilde;os despu&eacute;s cuando comenz&oacute; a despuntar con tremenda fuerza el deporte cubano, fruto de los primeros esfuerzos en aquellos tiempos duros, por lo que podemos decir que pr&aacute;cticamente hemos estado reconociendo no a los atletas de un siglo, sino a aquellos que comenzaron a ganar laureles hace apenas 30 a&ntilde;os.</P>
<P>Ahora estamos a dos meses de iniciado el nuevo siglo y el nuevo milenio; luego, m&aacute;s que mirar hacia el pasado, hay que hablar del siglo que comienza, y de ahora en adelante imaginarnos cu&aacute;ntas medallas ganaremos en los pr&oacute;ximos 100 a&ntilde;os.</P>
<P>Para decirlo de forma gr&aacute;fica, hay que tener en cuenta que, desde que se inici&oacute; aquello que se llamaba rep&uacute;blica independiente en 1902, y que no era m&aacute;s que una neocolonia de Estados Unidos, hasta que la Revoluci&oacute;n triunfa, nuestro pa&iacute;s hab&iacute;a ganado solo seis medallas de oro en las olimpiadas, y de ellas cuatro las gan&oacute; un solo atleta. Y en estos a&ntilde;os posteriores al triunfo de la Revoluci&oacute;n, nuestro pa&iacute;s ha obtenido 51 medallas de oro, a pesar de que no participamos en dos olimpiadas. </P>
<P>En las competencias panamericanas en las que hemos participado, sin excepci&oacute;n, de 10 medallas de oro ganadas en toda la etapa anterior a 1959, despu&eacute;s del triunfo obtuvimos 639 medallas. Es decir, aproximadamente unas sesenta y tres veces m&aacute;s medallas de oro.</P>
<P>En los Juegos Centroamericanos, donde en ocasiones pudimos participar amenazando con lanzarnos al mar, como ocurri&oacute; all&aacute; en Puerto Rico, y lanzarnos al mar para llegar a la costa, competir y ganar merecidas medallas, en todos los juegos anteriores a la Revoluci&oacute;n hab&iacute;amos obtenido 181 medallas de oro, y en los a&ntilde;os posteriores al triunfo, en los 30 a&ntilde;os de que hablaba, obtuvimos 1 311 medallas de oro. </P>
<P>Sumadas todas las de oro, hab&iacute;amos obtenido 197 medallas de oro, y despu&eacute;s de la victoria revolucionaria hemos ganado 2 001 medallas de oro en estas tres categor&iacute;as; desde luego, no se cuentan en esta lista las numerosas medallas de oro, de plata y de bronce que hemos ganado en campeonatos mundiales, en copas internacionales y en los llamados Grand Prix, que creo que quiere decir Gran Premio, habr&iacute;a que sumarlas a la suma total. Pero considerando solo las competencias centroamericanas, panamericanas y ol&iacute;mpicas, hemos ganado antes de la Revoluci&oacute;n 531 medallas de los tres colores, y despu&eacute;s de la Revoluci&oacute;n 3 893 medallas. </P>
<P>¿Y qu&eacute; ten&iacute;amos cuando comenzamos? Nada. </P>
<P>Comparen lo que vemos hoy aqu&iacute;, comparen este p&uacute;blico de j&oacute;venes de las distintas ramas de la educaci&oacute;n o del deporte. Est&aacute;n presentes aproximadamente 200 estudiantes de la reci&eacute;n inaugurada Escuela Internacional de Deportes (Aplausos); aqu&iacute; hay un numeroso contingente de Camilitos y estudiantes de las fuerzas armadas (Aplausos); por ac&aacute; tambi&eacute;n veo las camisas que distinguen a los oficiales y miembros que estudian para garantizar el orden interior (Aplausos); creo que por all&aacute; hay marinos y otros oficiales de las fuerzas armadas (Aplausos); all&aacute; veo un grupo numeroso de atletas, que no me atrever&iacute;a a decir de qu&eacute; escuela provienen. Vemos aqu&iacute; tambi&eacute;n cientos de estudiantes de educaci&oacute;n f&iacute;sica y deportes con sus familiares (Aplausos); vemos atletas ya retirados o j&oacute;venes deportistas, vemos aficionados; pero vemos mucho m&aacute;s que eso que no puede apreciarse desde este sitio, m&aacute;s de 30 000 profesores de educaci&oacute;n f&iacute;sica y deportes con que cuenta el INDER (Aplausos), de los 37 000 que hemos graduado en los institutos superiores.</P>
<P>Podemos pensar en las 14 &oacute;, mejor dicho, 15, si contamos el municipio especial Isla de la Juventud, escuelas deportivas EIDE, o en las 14 ESPA, donde estudian, considerando ambos tipos de escuelas deportivas, m&aacute;s de 20 000 j&oacute;venes, y, adem&aacute;s, 14 centros superiores para la formaci&oacute;n de profesores de educaci&oacute;n f&iacute;sica y deportes, escuelas que vamos a remozar —me refiero a las de educaci&oacute;n f&iacute;sica y deportes— y reunificar con una capacidad para 10 000 estudiantes en los centros superiores de esta rama, aparte de algunas escuelas de t&eacute;cnicos medios. Ingresar&aacute;n alrededor de 2 500 estudiantes para profesores de educaci&oacute;n f&iacute;sica y deportes de nivel superior cada a&ntilde;o, de modo que se enriquecer&aacute; nuestro ej&eacute;rcito de especialistas.</P>
<P>¿Qu&eacute; era aquello de los primeros d&iacute;as de enero de 1959, cuando los profesores de educaci&oacute;n f&iacute;sica y deportes eran solo un pu&ntilde;ado disperso, cuando no exist&iacute;a una sola de las escuelas que he mencionado aqu&iacute;? Y as&iacute; iniciamos este siglo y las medallas no se contar&aacute;n por miles, se contar&aacute;n por decenas de miles; habr&aacute; que escoger no 100, habr&aacute; que escoger por lo menos los 1 000 atletas m&aacute;s destacados del siglo que comienza, y pienso que podr&aacute;n enchapar de oro este coliseo donde estamos reunidos hoy, lo afirmo con la m&aacute;s absoluta convicci&oacute;n. A la vez, albergamos tambi&eacute;n la seguridad de que otros pueblos seguir&aacute;n el ejemplo de Cuba, y ojal&aacute; podamos compartir con ellos muchas de las medallas que en teor&iacute;a podr&iacute;amos ganar. </P>
<P>Mas las medallas tenemos que arrebatarlas a aquellos que, por haber sido nuestros colonizadores y nuestros saqueadores, hoy se dedican a la compra de atletas de los pa&iacute;ses del Tercer Mundo, donde no disponen ni de los t&eacute;cnicos, ni de los profesores, ni de las instalaciones deportivas. </P>
<P>Estos j&oacute;venes presentes aqu&iacute;, de alrededor de 50 pa&iacute;ses, tendr&aacute;n la sagrada misi&oacute;n de luchar por el desarrollo del deporte en sus patrias respectivas, porque, como dec&iacute;amos el d&iacute;a que inauguramos esa escuela, el deporte es bienestar, es est&aacute;ndar de vida, es salud, es felicidad y honor para los pueblos, y quiz&aacute;s el m&aacute;s eficiente instrumento para luchar contra las tendencias delictivas, contra la droga y otros muchos vicios que acosan a las sociedades modernas (Aplausos).</P>
<P>Nos complace infinitamente ver el cari&ntilde;o con que ustedes han rendido tributo a los que tanta gloria han dado a nuestra patria; a los que han izado la Ense&ntilde;a Nacional en lo m&aacute;s alto del podio m&aacute;s de dos mil veces, sin contar las veces que se han alzado con el triunfo en competencias que no son —como dec&iacute;a— ni ol&iacute;mpicas, ni panamericanas, ni centroamericanas. </P>
<P>Nos complace infinitamente que nuestro pueblo haya comprendido el valor de esta noble y sana actividad. </P>
<P>Nos complace pensar que hemos arrancado este siglo con miles de instalaciones deportivas y las que nos faltan; que hayamos arrancado este siglo con un mill&oacute;n y medio de ciudadanos que practican sistem&aacute;ticamente el deporte o ejercicios f&iacute;sicos bajo la direcci&oacute;n de especialistas; con m&aacute;s de 2 millones de ni&ntilde;os, adolescentes y j&oacute;venes estudiantes que cuentan con sus profesores de educaci&oacute;n f&iacute;sica y deportes, y contar&aacute;n con m&aacute;s cada a&ntilde;o; con hombres y mujeres de la tercera edad, embarazadas y otras categor&iacute;as de ciudadanos, para quienes el deporte o el ejercicio f&iacute;sico es la salud y la prolongaci&oacute;n de la vida. Por dondequiera que miremos, hemos de sentir satisfacci&oacute;n por la obra que ha hecho nuestro pueblo en la era revolucionaria.</P>
<P>Nos complace igualmente afirmar que casi 8 000 especialistas en deporte han prestado servicios en decenas de pa&iacute;ses cuyos atletas, en ocasiones, han competido y obtenido la victoria frente a nuestros propios atletas. Por tanto, pienso que para los que hemos tenido el privilegio de encontrarnos aqu&iacute; hoy, habr&aacute; un recuerdo inolvidable que es el de esta tarde.</P>
<P>¡Gracias a nuestros atletas, mil veces gracias! (Aplausos.)</P>
<P>¡Perfeccionemos nuestros conocimientos! ¡Perfeccionemos la experiencia y la pericia de nuestros instructores! </P>
<P>¡Hagamos mejores nuestras escuelas!</P>
<P>¡Sigamos siendo gu&iacute;a de los miles de millones de seres humanos que viven en el Tercer Mundo, muchos de los cuales nunca han visto izarse su bandera en una competencia internacional!</P>
<P>¡Sigamos apoyando a los hermanos del Tercer Mundo, y sig&aacute;mosles demostrando a los poderosos y a los ricos que hay cosas superiores al dinero y superiores a los lujos: el ejemplo que emana de un pa&iacute;s que ha sabido resistir un bloqueo de cuarenta y dos a&ntilde;os y un per&iacute;odo especial de diez a&ntilde;os! Y si no fuera suficiente lo demostrado por nuestro pueblo heroico, lo ser&aacute; sin duda lo que desde este mismo momento nos proponemos para los a&ntilde;os venideros.</P>
<P>Exc&uacute;senme de que no pronuncie una palabra m&aacute;s, tengo un compromiso ineludible, debo reunirme con algunos cientos de estudiantes venezolanos que se encuentran de visita en nuestro pa&iacute;s. Por ello, cumplo mi palabra y les doy la buena noticia de que concluyo.</P>
<P>El grupo Moncada volver&aacute; de nuevo para amenizar la alegr&iacute;a de esta tarde.</P>
<P>¡Viva el deporte! (Exclamaciones de: "¡Viva!")</P>
<P>¡Viva el internacionalismo! (Exclamaciones de: "¡Viva!")</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P>
<P>(Ovaci&oacute;n.) </P></FONT></BODY>
</HTML>
