<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, Comparecencia del Presidente de la República de Cuba, en la Televisión Cubana, sobre la actual situación internacional, la crisis económica y mundial y la forma en que puede afectar a Cuba. 2 de noviembre del 2001.</TITLE>
</HEAD>
<BODY TEXT="#000000" LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P>Comparecencia del Presidente de la Rep&uacute;blica de Cuba, Fidel Castro Ruz, en la Televisi&oacute;n Cubana, sobre la actual situaci&oacute;n internacional, la crisis econ&oacute;mica y mundial y la forma en que puede afectar a Cuba. 2 de noviembre del 2001.</P>
<P ALIGN="CENTER">(Versiones Taquigr&aacute;ficas - Consejo de Estado)</P>
</B><P ALIGN="CENTER">Queridos compatriotas:</P>
<P>Al inaugurar la Escuela de Trabajadores Sociales de Santiago de Cuba el 24 de octubre, dije que en los pr&oacute;ximos d&iacute;as habr&iacute;a que hablar de la situaci&oacute;n econ&oacute;mica internacional y de c&oacute;mo esta podr&iacute;a afectar a nuestro pa&iacute;s que llevaba adelante un programa de desarrollo social sin precedente, a medida que se iba recuperando del per&iacute;odo especial. No he querido dilatar esa comparecencia. </P>
<P>Para caracterizar la situaci&oacute;n actual, se puede afirmar, en muy apretada s&iacute;ntesis, que a mediados de la d&eacute;cada del 90, cuando la globalizaci&oacute;n neoliberal se extend&iacute;a por todo el planeta, Estados Unidos, como due&ntilde;o absoluto de las instituciones financieras internacionales y a partir de su inmensa fuerza pol&iacute;tica, militar y tecnol&oacute;gica, alcanz&oacute; la m&aacute;s espectacular acumulaci&oacute;n de riqueza y poder&iacute;o que se ha conocido en la historia. </P>
<P>Pero el mundo y la sociedad capitalista entraban en una etapa enteramente nueva. Apenas una parte insignificante de las operaciones econ&oacute;micas se relacionaban ya con la producci&oacute;n y el comercio mundiales; tres millones de millones de d&oacute;lares en operaciones especulativas, vinculadas con las monedas y otros valores, ten&iacute;an lugar cada d&iacute;a; en las bolsas de Estados Unidos los precios de las acciones crec&iacute;an como espuma, muchas veces sin relaci&oacute;n alguna con las utilidades y ganancias de las empresas. Se crearon verdaderos mitos: no habr&iacute;a ya m&aacute;s crisis; el sistema pod&iacute;a regularse, hab&iacute;a creado los mecanismos pertinentes para avanzar y crecer ininterrumpidamente. A tal extremo se lleg&oacute; en la creaci&oacute;n de riquezas puramente imaginarias, que hubo casos de acciones en las que, habi&eacute;ndose invertido mil d&oacute;lares, su valor se increment&oacute; 800 veces en solo ocho a&ntilde;os. Era como un inmenso globo que se inflaba hasta lo infinito. </P>
<P>Conforme se creaban tales riquezas virtuales se invert&iacute;an, se gastaban y se despilfarraban. La experiencia hist&oacute;rica fue ignorada totalmente. La poblaci&oacute;n mundial se hab&iacute;a multiplicado por cuatro en solo cien a&ntilde;os. Miles de millones de seres humanos no participaban ni disfrutaban en absoluto de aquellas riquezas. Eran suministradores de materias primas y fuente de mano de obra barata, pero no consum&iacute;an ni pod&iacute;an ser consumidores. No constitu&iacute;an mercado, ni el mar casi infinito adonde fuese a parar el inmenso r&iacute;o de productos que, en feroz competencia, sal&iacute;an de los equipos cada vez m&aacute;s productivos y menos creadores de empleo de un grupo privilegiado y exiguo de pa&iacute;ses industrializados. </P>
<P>Un elemental an&aacute;lisis bastaba para comprender que aquella situaci&oacute;n era insostenible.</P>
<P>Nadie al parecer se daba cuenta de que cualquier cosa aparentemente intrascendente que ocurriera en la econom&iacute;a de una regi&oacute;n del mundo, pod&iacute;a estremecer el resto del andamiaje econ&oacute;mico mundial.</P>
<P>Los arquitectos, especialistas y administradores del nuevo orden econ&oacute;mico internacional, economistas y pol&iacute;ticos, a medida que su fantas&iacute;a se deshace, apenas pueden comprender que han perdido el control de los acontecimientos. Otras fuerzas son las que deciden: las de las grandes y crecientemente poderosas e independientes empresas transnacionales y las porfiadas realidades, en espera de que el mundo verdaderamente cambie.</P>
<P>En julio de 1997, estalla la primera gran crisis del mundo neoliberal globalizado. Los tigres se deshicieron. Jap&oacute;n no ha podido todav&iacute;a recuperarse y el mundo sufre a&uacute;n las consecuencias.</P>
<P>En agosto de 1998, se presenta la llamada crisis rusa que, a pesar de su insignificante aporte al Producto Interno Bruto mundial de apenas el 2 por ciento, estremeci&oacute; e hizo bajar en cuesti&oacute;n de horas cientos de puntos a las bolsas de valores de Estados Unidos. </P>
<P>En enero de 1999, solo 5 meses despu&eacute;s, se produce la crisis de Brasil.</P>
<P>Los esfuerzos mancomunados del Grupo de los Siete, el FMI y el Banco Mundial tuvieron que empe&ntilde;arse a fondo para impedir que la crisis se extendiera por toda Sudam&eacute;rica, asestando un golpe demoledor a las bolsas de valores de Estados Unidos.</P>
<P>Esta vez, lo inevitable: la crisis comenz&oacute; por Estados Unidos, al principio apenas imperceptiblemente. Desde mediados del a&ntilde;o 2000 comenzaron a observarse los primeros s&iacute;ntomas, con una disminuci&oacute;n sostenida del ritmo de la producci&oacute;n industrial. </P>
<P>En marzo de ese mismo a&ntilde;o el &iacute;ndice Nasdaq de la llamada tecnolog&iacute;a de punta ya hab&iacute;a comenzado a descender. </P>
<P>Se produce igualmente un enorme crecimiento del d&eacute;ficit comercial: en 1999 hab&iacute;a sido de 264 mil 900 millones y en el 2000 se elev&oacute; a 368 mil 400 millones. </P>
<P>En el segundo trimestre del a&ntilde;o 2000 el Producto Interno Bruto hab&iacute;a alcanzado un crecimiento de 5,7 por ciento; en el tercer trimestre creci&oacute; solamente 1,3 por ciento. </P>
<P>Desde octubre del 2000 comenz&oacute; a caer la producci&oacute;n del sector industrial.</P>
<P>No obstante, a fines del a&ntilde;o 2000, los puntos de vista sobre las perspectivas y los pron&oacute;sticos de la econom&iacute;a mundial eran todav&iacute;a bastante optimistas. La realidad comenz&oacute; pronto a mostrarse francamente adversa. </P>
<P>Desde principios del 2001, el FMI, el Banco Mundial, la Organizaci&oacute;n para la Cooperaci&oacute;n y el Desarrollo Econ&oacute;mico (OCDE), la Comisi&oacute;n Europea, as&iacute; como instituciones privadas, se vieron en la necesidad de ajustar a la baja sus previsiones de crecimiento para el 2001 en las distintas regiones.</P>
<P>El FMI pronostic&oacute; en mayo un 3,2 por ciento de crecimiento global en el a&ntilde;o 2001. Para Estados Unidos en particular la proyecci&oacute;n de crecimiento en ese mes era de 1,5 por ciento y para la zona del euro era del 2,4 por ciento. Jap&oacute;n atravesaba su cuarta recesi&oacute;n en 10 a&ntilde;os y se pronosticaba un decrecimiento del menos 0,5 por ciento en el a&ntilde;o.</P>
<P>El Director Gerente del FMI, Horst Kohler, en discurso pronunciado en Ginebra ante el Consejo Econ&oacute;mico y Social de las Naciones Unidas (ECOSOC), el 16 de julio del 2001, se&ntilde;al&oacute;: "El crecimiento econ&oacute;mico est&aacute; perdiendo el ritmo en todo el mundo. Esto puede resultar inc&oacute;modo para las econom&iacute;as avanzadas (los pa&iacute;ses desarrollados y ricos), pero ser&aacute; una verdadera fuente de dificultades para muchos pa&iacute;ses con mercados emergentes y en desarrollo (los pa&iacute;ses pobres y subdesarrollados) y un retroceso en la lucha contra la pobreza." </P>
<P>La producci&oacute;n cay&oacute; en la mayor&iacute;a de los pa&iacute;ses del Sudeste Asi&aacute;tico, con excepci&oacute;n de China, y en Am&eacute;rica Latina. Seg&uacute;n el Banco Mundial, el crecimiento del Sudeste Asi&aacute;tico, que despu&eacute;s de su impresionante ca&iacute;da en 1997 comenzaba a recuperarse, pasar&iacute;a del 7,6 por ciento en el 2000 al 4,5 por ciento este a&ntilde;o, y el continente latinoamericano crecer&iacute;a un 2 por ciento, la mitad del crecimiento del 2000.</P>
<P>Otras instituciones tambi&eacute;n hac&iacute;an pron&oacute;sticos. La revista The Economist estimaba en abril que el crecimiento mundial en el 2001 ser&iacute;a de tan solo el 2,7 por ciento, lo que contrastaba con el resultado alcanzado en el a&ntilde;o 2000 del 4,6 por ciento, mientras que el intercambio comercial en el mundo crecer&iacute;a en un 3,5 por ciento, comparado con un 13,4 por ciento en el 2000. </P>
<P>Para la zona euro, la OCDE, en su informe semestral divulgado a principios de mayo del 2001, estimaba que la Uni&oacute;n Europea crecer&iacute;a un 2,6 por ciento, lo que supon&iacute;a un recorte de 0,5 puntos a su proyecci&oacute;n inicial.</P>
<P>El 10 de septiembre, solo un d&iacute;a antes de los sucesos en Nueva York y Washington, el FMI revis&oacute; el curso de las predicciones de crecimiento de la econom&iacute;a mundial y la de Estados Unidos, Europa y Jap&oacute;n de la siguiente forma:</P>
<B><P>Econom&iacute;a Mundial </P>
<P>en por ciento de crecimiento:</P><DIR>
<DIR>

</B><P>Oto&ntilde;o del 2000 &#9;         4,2 </P>
<P>Marzo 2001 &#9;                   3,4</P>
<P>Primavera 2001 &#9;&#9;3,2 </P>
<P>Septiembre del 2001 &#9;2,7</P>
<P>Iba cayendo progresivamente desde 4,2 a 2,7 en menos de un a&ntilde;o.</P></DIR>
</DIR>

<B><P>Estados Unidos: </P><DIR>
<DIR>

</B><P>Oto&ntilde;o del 2000 &#9;&#9;3,2 </P>
<P>Marzo 2001 &#9;&#9;          1,7</P>
<P>Primavera 2001 &#9;&#9;1,5</P>
<P>Septiembre del 2001 &#9;1,5</P></DIR>
</DIR>

<P>          Lo mismo, de 3,2 a 1,5 en igual per&iacute;odo.</P>
<B><P>Jap&oacute;n: </P><DIR>
<DIR>

</B><P>Oto&ntilde;o del 2000 &#9;&#9;1,8 </P>
<P>Marzo 2001 &#9;&#9;          1,0</P>
<P>Primavera 2001 &#9;&#9;0,6 </P>
<P>Septiembre del 2001 &#9;0,2</P></DIR>
</DIR>

<P>&#9;Los n&uacute;meros son elocuentes.</P>
<B><P>Zona euro</P><DIR>
<DIR>

</B><P>Oto&ntilde;o del 2000 &#9;&#9;3,4 </P>
<P>Marzo 2001 &#9;&#9;          2,7</P>
<P>Primavera 2001 &#9;&#9;2,4 </P>
<P>Septiembre del 2001 &#9;1,9</P></DIR>
</DIR>

<P>&#9;Sin excepci&oacute;n alguna, los tres grandes centros de la econom&iacute;a mundial ven&iacute;an cayendo simult&aacute;neamente en su ritmo de crecimiento a menos de la mitad en menos de un a&ntilde;o. En el caso especial de Jap&oacute;n, se redujo a casi cero.</P>
<B><P>Situaci&oacute;n del empleo:</P>
</B><P>A finales del 2000, la tasa de desempleo en Estados Unidos era s&oacute;lo de 3,9 por ciento. ¿C&oacute;mo evolucion&oacute; en el 2001?</P>
<B><P>Tasa de desempleo (por ciento):</P>
</B><P>Febrero&#9;                     4,2</P>
<P>Marzo&#9;                               4,3</P>
<P>Abril &#9;                               4,5</P>
<P>Mayo&#9;                               4,4</P>
<P>Junio&#9;                               4,5</P>
<P>Julio&#9;                               4,5</P>
<P>Agosto&#9;                     4,9</P>
<P>Aunque no se conoce todav&iacute;a el dato oficial, se calcula que el desempleo alcance ya el 5,1 por ciento, cifra que en Estados Unidos no se hab&iacute;a registrado durante muchos a&ntilde;os. </P>
<P>Hoy, 2 de noviembre, ya redactado este material, se acaba de publicar la cifra oficial, que es de 5,4. En solo un mes se perdieron 415 mil empleos. Es la mayor reducci&oacute;n neta de empleos desde mayo de 1980, hace 21 a&ntilde;os.</P>
<P>La evoluci&oacute;n en la tasa de desempleo es una muestra fehaciente del deterioro que ven&iacute;a sufriendo esa econom&iacute;a justamente en los momentos previos al ataque terrorista.</P>
<P>Como precedente importante hay que tener en cuenta que, en los &uacute;ltimos cincuenta a&ntilde;os, cuando la tasa de paro ha alcanzado los 5,1 ha coincidido el inicio de un per&iacute;odo recesivo.</P>
<B><P>El por ciento de la capacidad industrial utilizada en Estados Unidos en el a&ntilde;o 2001:</P>
</B><P>Febrero &#9;                         79,2</P>
<P>Marzo&#9;                                   78,7</P>
<P>Abril&#9;                                   78,4</P>
<P>Mayo&#9;                                   78,0</P>
<P>Junio&#9;                                   77,1</P>
<P>Julio&#9;                                   77,0</P>
<P>Agosto&#9;                         76,4</P>
<P>En agosto la producci&oacute;n industrial decay&oacute; 0,6 puntos porcentuales con relaci&oacute;n a lo alcanzado en julio. En los &uacute;ltimos doce meses la producci&oacute;n industrial hab&iacute;a sufrido una contracci&oacute;n de alrededor del 5 por ciento. Con el dato de agosto, ya sumaban once meses consecutivos de contracci&oacute;n.</P>
<P>La cifra registrada en agosto est&aacute; muy cercana al nivel m&aacute;s bajo alcanzado desde 1983.</P>
<P>En el mes de agosto del 2001 se produjo un d&eacute;ficit de 80 mil millones de d&oacute;lares en el presupuesto.</P>
<P>En ese mismo mes, los congresistas dem&oacute;cratas ya se&ntilde;alaban que las previsiones apuntaban a que el gobierno tendr&iacute;a que utilizar parte del dinero de la seguridad social para financiar los gastos corrientes.</P>
<P>Durante el segundo trimestre del 2001 las importaciones norteamericanas se contrajeron en 13,900 millones de d&oacute;lares, mientras el bajo nivel de actividad en el resto del mundo propici&oacute; una reducci&oacute;n de las exportaciones de 9,100 millones de d&oacute;lares.</P>
<P>El valor de las acciones de los principales &iacute;ndices de la bolsa durante el a&ntilde;o 2001 ha decrecido de la siguiente forma: </P>
<P>Las del Dow Jones &#9;                            18,06%</P>
<P>Nasdaq&#9;                                      66,42%</P>
<P>Standard &amp; Poor’s (S&amp;P) &#9;                  28,48%</P>
<P>Esto equivale a la p&eacute;rdida de millones de millones en menos de un a&ntilde;o.</P>
<P>Durante el a&ntilde;o 2001, la Reserva Federal ha rebajado nueve veces las tasas de inter&eacute;s. El objetivo es abaratar el costo del dinero, apuntalar la confianza del consumidor y con esto impulsar la actividad econ&oacute;mica. Esa frecuencia fren&eacute;tica expresa desesperaci&oacute;n.</P>
<B><U><P>Europa:</P>
</B></U><P>La producci&oacute;n industrial en la zona europea mostr&oacute; un continuo descenso en el primer semestre del a&ntilde;o 2001. Esta disminuci&oacute;n obliga a las empresas a reducir el personal y esto, a su vez, reduce el consumo, cre&aacute;ndose as&iacute; un c&iacute;rculo vicioso depresivo.</P>
<P>La inversi&oacute;n y el consumo se deprimieron, acentu&aacute;ndose la tendencia hacia la recesi&oacute;n.</P>
<P>El Comisario europeo de Asuntos Monetarios declar&oacute; que la econom&iacute;a de Europa crecer&aacute; solo un 1,5 por ciento este a&ntilde;o, y los seis institutos de investigaci&oacute;n econ&oacute;mica m&aacute;s prestigiosos de Alemania redujeron al 0,7 por ciento y 1,3 por ciento el crecimiento de este pa&iacute;s para este a&ntilde;o y el pr&oacute;ximo respectivamente, anunciando que la econom&iacute;a alemana est&aacute; al borde de la recesi&oacute;n, lo cual tiene un fuerte impacto negativo para Europa, por cuanto a Alemania se le considera su "locomotora econ&oacute;mica".</P>
<B><U><P>Jap&oacute;n:</P>
</B></U><P>El Producto Interno Bruto real del primer trimestre del 2001 en Jap&oacute;n cay&oacute; m&aacute;s profundamente de lo esperado, mostrando un descenso del 0,2 por ciento contra la expectativa de 0,1 por ciento, mientras que en el segundo trimestre se contrajo en 0,8 por ciento adicional.</P>
<P>La producci&oacute;n industrial inici&oacute; en marzo un descenso que en agosto ya alcanzaba un 11,7 por ciento. Este fen&oacute;meno de seis meses consecutivos de declive de la producci&oacute;n industrial no se manifestaba en la econom&iacute;a japonesa desde el per&iacute;odo de diciembre de 1991 a mayo de 1992 y sit&uacute;a la producci&oacute;n industrial al nivel m&aacute;s bajo de los &uacute;ltimos siete a&ntilde;os, lo que significa una crisis peor que la financiera de 1997-1998, seg&uacute;n analistas japoneses.</P>
<P>El super&aacute;vit comercial de Jap&oacute;n decreci&oacute; 48 por ciento en julio de este a&ntilde;o.</P>
<P>Como medida de defensa, las empresas reducen plantillas, por lo que la tasa de paro tambi&eacute;n ha aumentado, alcanzando el m&aacute;ximo hist&oacute;rico del 5 por ciento en agosto de este a&ntilde;o, algo nunca visto en Jap&oacute;n.</P>
<B><U><P>Am&eacute;rica Latina</P>
</B></U><P>En agosto, la Comisi&oacute;n Econ&oacute;mica para Am&eacute;rica Latina y el Caribe (CEPAL) informaba que la regi&oacute;n crecer&iacute;a solo un 2 por ciento en el 2001, apenas la mitad de la expansi&oacute;n del pasado a&ntilde;o (4 por ciento), retract&aacute;ndose as&iacute; de su anterior proyecci&oacute;n, divulgada en mayo, donde consideraban un aumento del Producto Interno Bruto de entre 2,7 por ciento y 3 por ciento.</P>
<P>Seg&uacute;n explican, esto es debido al debilitamiento mundial y a la inestabilidad de algunos pa&iacute;ses claves de la regi&oacute;n: Per&uacute; y Uruguay mostrar&aacute;n un crecimiento nulo; Brasil ha sido afectado por una escasez de abastecimiento energ&eacute;tico que ha golpeado su actividad productiva y una devaluaci&oacute;n de su moneda de aproximadamente 40 por ciento en este a&ntilde;o; y Chile fren&oacute; su reactivaci&oacute;n. En el caso de M&eacute;xico, se prev&eacute; un d&eacute;bil crecimiento econ&oacute;mico del 0,13 por ciento este a&ntilde;o y del 1,74 por ciento para el 2002. El gobierno originalmente proyect&oacute; un crecimiento del 4,5 por ciento del Producto Interno Bruto para el 2001, pero lo ha revisado a la baja en varias ocasiones por la disminuci&oacute;n del ritmo de la econom&iacute;a mundial, y en especial de Estados Unidos.</P>
<P>La CEPAL considera que el desempleo en la regi&oacute;n ascender&aacute; como m&iacute;nimo al 8,5 por ciento.</P>
<P>Algunas personas suelen hablar hoy tranquilamente de "la crisis econ&oacute;mica mundial ocasionada por los actos terroristas que tuvieron lugar en Estados Unidos el 11 de septiembre y por la guerra contra Afganist&aacute;n desatada el d&iacute;a 7 de octubre". Esa afirmaci&oacute;n carece de fundamento alguno. Lo que acabo de referir lo demuestra irrefutablemente. La crisis ven&iacute;a desat&aacute;ndose ya inconteniblemente.</P>
<P>Suelo recibir semanalmente un bolet&iacute;n con las noticias m&aacute;s importantes de car&aacute;cter econ&oacute;mico procedentes de las m&aacute;s prestigiosas y confiables fuentes p&uacute;blicas de informaci&oacute;n, o declaraciones textuales de especialistas y dirigentes pol&iacute;ticos. Recordaba especialmente el bolet&iacute;n que recib&iacute; con fecha 8 de septiembre del 2001, precisamente tres d&iacute;as antes de la gran tragedia ocurrida en Nueva York. En muchos a&ntilde;os nunca le&iacute; peores noticias sobre las perspectivas de la econom&iacute;a internacional en un solo bolet&iacute;n. </P>
<P>Tuve la curiosidad de volver a revisarlo. De entre sus informaciones, escog&iacute; varias que dicen textualmente: </P>
<P>"Hitachi Ltd., el mayor fabricante de productos electr&oacute;nicos de Jap&oacute;n, anunci&oacute; que recortar&aacute; este a&ntilde;o 14.700 empleos, el 4 por ciento de su plantilla, mientras se prepara para una p&eacute;rdida de m&aacute;s de 1.000 millones de d&oacute;lares provocada por la ca&iacute;da del sector tecnol&oacute;gico." </P>
<P>"Los conglomerados japoneses rivales de semiconductores Toshiba Corp., NEC Corp. y Fujitsu Ltd. tambi&eacute;n advirtieron que planeaban recortar miles de empleos." <B>(CNN, 31.8.2001)</P>
</B><P>"El presidente de la Reserva Federal de Estados Unidos manifest&oacute; que la subida de los precios de la vivienda, al mismo tiempo que se ha desplomado el mercado accionario, est&aacute; generando dificultades al banco central para diagnosticar el estado de la econom&iacute;a del pa&iacute;s. Esta divergencia ‘podr&iacute;a tener implicaciones significativas’ para el crecimiento econ&oacute;mico del pa&iacute;s, declar&oacute;." <B>(The Wall Street Journal, 31.8.2001)</P>
</B><P>"La Reserva Federal estadounidense ha advertido, en su &uacute;ltimo informe a las entidades bancarias del pa&iacute;s, que no han reforzado suficientemente sus sistemas de control de riesgos como obliga la ralentizaci&oacute;n econ&oacute;mica que vive la econom&iacute;a internacional." <B>(peri&oacute;dico espa&ntilde;ol Cinco D&iacute;as, 3.9.2001)</P>
</B><P>"La Comisi&oacute;n Europea admiti&oacute; ayer que la previsi&oacute;n del crecimiento econ&oacute;mico de la zona euro para este a&ntilde;o estar&aacute; por debajo del 2,5 por ciento. As&iacute; lo reconoci&oacute; el comisario de Econom&iacute;a y Finanzas, Pedro Solbes, quien manifest&oacute; incluso que Bruselas tiene "algunas dudas" sobre esta cifra. La rebaja de tasas de un cuarto de punto, anunciada la semana pasada por el Presidente del Banco Central Europeo (BCE), ya estuvo acompa&ntilde;ada por un reconocimiento expl&iacute;cito de un error de c&aacute;lculo. 'Lo que hemos subvalorado es lo larga y severa que est&aacute; siendo la desaceleraci&oacute;n en Estados Unidos', explic&oacute; Duisenberg. 'Si puedo decirlo, nosotros, y tambi&eacute;n las autoridades de Estados Unidos, hemos tenido tendencia a ser demasiado optimistas acerca de la duraci&oacute;n y profundidad de la desaceleraci&oacute;n', dijo al recordar las opiniones del Secretario del Tesoro, Paul O'Neill.</P>
<P>"Las dificultades de orientaci&oacute;n del BCE est&aacute;n contenidas en ese escueto an&aacute;lisis, que llega un poco tarde despu&eacute;s de la paulatina reducci&oacute;n del 3,2 por ciento de la estimaci&oacute;n de crecimiento en la eurozona, formulada en enero, al 2 por ciento evaluado en estos d&iacute;as." <B>(peri&oacute;dico espa&ntilde;ol Cinco D&iacute;as, 3.9.2001)</P>
</B><P>"El Presidente de Estados Unidos reconoci&oacute; su preocupaci&oacute;n por el persistente debilitamiento de la actividad econ&oacute;mica norteamericana y sus repercusiones sobre el mercado laboral. 'Soy consciente de los problemas a los que se enfrentan las familias de trabajadores afectados por la crisis econ&oacute;mica, pero estoy convencido de que la econom&iacute;a remontar&aacute; la pendiente', afirm&oacute; ante reuni&oacute;n de grupos sindicales. </P>
<P>"Con una econom&iacute;a al borde de la recesi&oacute;n el Presidente trat&oacute; de convencer a los trabajadores norteamericanos de que conoce su situaci&oacute;n y de que est&aacute; haciendo algo para solucionarlo. El asunto es complicado, ya que el debilitamiento de la confianza de los consumidores, el descenso de los mercados financieros y el tibio crecimiento de la gran potencia mundial han provocado que en la agenda del Presidente primen los asuntos econ&oacute;micos." <B>(diario espa&ntilde;ol Expansi&oacute;n, 4.9.2001)</P>
</B><P>Obs&eacute;rvese que el presidente Bush, no muy aficionado a estos temas, hace su declaraci&oacute;n una semana antes del 11 de septiembre.</P>
<P>"El crecimiento est&aacute; pr&aacute;cticamente detenido en Latinoam&eacute;rica seg&uacute;n datos del Producto Interno Bruto del primer semestre."</P>
<P>"El balance del 2001 arrojar&aacute; una nueva ca&iacute;da del Producto Interno Bruto per c&aacute;pita en la regi&oacute;n, asegura el Banco Bilbao Vizcaya Argentaria en su &uacute;ltimo informe sobre Latinoam&eacute;rica. La entidad ha rebajado su previsi&oacute;n de crecimiento para el conjunto de estos pa&iacute;ses desde el 3,9 por ciento inicial al uno por ciento, un nivel insuficiente para igualar el crecimiento de la poblaci&oacute;n. </P>
<P>"Las causas de este mayor pesimismo hay que buscarlas en una desaceleraci&oacute;n mundial superior a lo estimado a principios de a&ntilde;o." </P>
<P>"La debilidad del crecimiento de las principales econom&iacute;as se ha traducido en una fuerte reducci&oacute;n de la demanda externa y, por tanto, de las exportaciones tambi&eacute;n en Latinoam&eacute;rica. </P>
<P>"La econom&iacute;a mexicana es la que ha sufrido con mayor dureza sus consecuencias, dada su alta dependencia de la actividad industrial de Estados Unidos. Ello reducir&aacute; su crecimiento este a&ntilde;o al 0,2 por ciento —seg&uacute;n la entidad— frente al 6,9 por ciento registrado en el 2000." <B>(peri&oacute;dico espa&ntilde;ol Cinco D&iacute;as, 4.9.2001)</P>
</B><P>"El n&uacute;mero de despidos anunciados en Estados Unidos ya supera el mill&oacute;n en lo que va del a&ntilde;o, a pesar de que el ritmo de los recortes se fren&oacute; en agosto. En total, las compa&ntilde;&iacute;as estadounidenses anunciaron planes para eliminar 140.019 puestos de trabajo durante ese mes. Esto representa un 32 por ciento menos que el total de julio, pero m&aacute;s del doble que los recortes registrados en agosto del 2000. De esta manera, el total acumulado en los primeros ocho meses asciende a 1.120.000 empleos eliminados, un 83 por ciento m&aacute;s que el total de recortes para todo el a&ntilde;o 2000. El sector de telecomunicaciones sigue siendo el m&aacute;s afectado, con el 19 por ciento de los empleos eliminados en lo que va del a&ntilde;o." <B>(peri&oacute;dico espa&ntilde;ol Cinco D&iacute;as, 5.9.2001)</P>
</B><P>"A las serias dificultades presupuestarias de Alemania, Italia y las m&aacute;s d&eacute;biles de Espa&ntilde;a, se unen las de Francia, cuyo d&eacute;ficit de caja subi&oacute; un 16 por ciento en los cinco primeros meses del a&ntilde;o." <B>(diario espa&ntilde;ol Expansi&oacute;n, 5.9.2001)</P>
</B><P>"El Ministro de Econom&iacute;a germano, Werner M&uuml;ller, admiti&oacute; que el crecimiento del Producto Interno Bruto del gigante alem&aacute;n no alcanzar&aacute; este a&ntilde;o el 1,5 por ciento. Hasta el momento solo hab&iacute;a admitido que el crecimiento estar&aacute; "por debajo del 2 por ciento". Las declaraciones de M&uuml;ller suponen un nuevo jarro de agua fr&iacute;a para quienes hab&iacute;an apostado por una pronta recuperaci&oacute;n de la econom&iacute;a germana." <B>(peri&oacute;dico espa&ntilde;ol Cinco D&iacute;as, 5.9.2001)</P>
</B><P>"Cuando la industria de Estados Unidos empezaba a emitir algunas se&ntilde;ales positivas de recuperaci&oacute;n, ahora es el sector de servicios el que se encarga de echar un nuevo jarro de agua fr&iacute;a a las expectativas. La actividad del sector de servicios se volvi&oacute; a contraer en agosto, seg&uacute;n los datos de la Asociaci&oacute;n Nacional de Gestores de Compras. Su &iacute;ndice mensual de actividad pas&oacute; de 48,9 en julio a 45,5 puntos en agosto, lo que supone el segundo mes consecutivo por debajo del nivel de 50, que se considera la barrera entre la recesi&oacute;n y el crecimiento. En agosto se produjo una fuerte ca&iacute;da de los nuevos pedidos, lo que indica un fuerte deterioro de la actividad para los pr&oacute;ximos meses. El dato super&oacute; con creces los augurios de los analistas que esperaban una reducci&oacute;n m&iacute;nima de hasta 48 puntos." <B>(peri&oacute;dico espa&ntilde;ol Cinco D&iacute;as, 6.9.2001</B>)</P>
<P>"Seg&uacute;n cifras del Fondo Monetario Internacional, entre 500.000 millones y un mill&oacute;n y medio de millones de d&oacute;lares al a&ntilde;o —entre el 1,5 por ciento y el 4,5 por ciento del Producto Interno Bruto mundial— generados en actividades il&iacute;citas son lavados a trav&eacute;s del sistema bancario." <B>(diario espa&ntilde;ol El Pa&iacute;s, 6.9.2001)</P>
</B><P>"El Banco Central del Reino Unido recort&oacute; hace poco su previsi&oacute;n de crecimiento del Producto Interno Bruto al 2 por ciento para el 2001, el nivel m&aacute;s bajo desde la recesi&oacute;n de principios de los a&ntilde;os noventa." <B>(peri&oacute;dico espa&ntilde;ol Cinco D&iacute;as, 6.9.2001)</P>
</B><P>"La agencia Moody’s (especializada en an&aacute;lisis de riesgos y considerada l&iacute;der mundial en la materia), advirti&oacute; ayer la posibilidad de rebajar la calificaci&oacute;n de los bonos soberanos de Jap&oacute;n." </P>
<P>"Hoy se dar&aacute; a conocer el dato del Producto Interno Bruto del segundo trimestre del a&ntilde;o y las previsiones de los analistas apuntan a que reflejar&aacute; una ca&iacute;da de entre 0,9 por ciento y 1 por ciento. De ser as&iacute;, la econom&iacute;a entrar&iacute;a t&eacute;cnicamente en recesi&oacute;n despu&eacute;s de que entre enero y marzo el Producto Interno Bruto se contrajera un 0,2 por ciento. El dato cuestiona el futuro de la segunda econom&iacute;a mundial en un contexto de desaceleraci&oacute;n acentuado por la debilidad de Estados Unidos." <B>(peri&oacute;dico espa&ntilde;ol Cinco D&iacute;as, 7.9.2001)</P>
</B><P>Como puede apreciarse, la crisis econ&oacute;mica no es consecuencia de los ataques del 11 de septiembre y de la guerra contra Afganist&aacute;n. Esto solo podr&iacute;a afirmarse por ignorancia o por inter&eacute;s de ocultar su verdadera causa. La crisis es consecuencia del estruendoso e irreversible fracaso de una concepci&oacute;n econ&oacute;mica y pol&iacute;tica impuesta al mundo: el neoliberalismo y la globalizaci&oacute;n neoliberal.</P>
<P>El acto terrorista y la guerra no originan sino hacen mucho m&aacute;s grave la crisis. Lo que ven&iacute;a avanzando aceleradamente, se precipita de forma inoportuna y abrupta. La humanidad tiene ahora que enfrentarse a tres problemas sumamente serios, los cuales se potencian entre s&iacute;: el terrorismo, la guerra y la crisis econ&oacute;mica. </P>
<P>La crisis econ&oacute;mica significa, adem&aacute;s, la agudizaci&oacute;n de problemas de gran trascendencia que est&aacute;n muy lejos de resolverse: la pobreza, el hambre y las enfermedades, que matan cada a&ntilde;o a decenas de millones de personas en el mundo; el analfabetismo, la incultura, el desempleo, la explotaci&oacute;n del trabajo y la prostituci&oacute;n de millones de ni&ntilde;os; el tr&aacute;fico y consumo de drogas, que moviliza e insume cientos de miles de millones de d&oacute;lares; el lavado de dinero; la falta de agua potable; la escasez de viviendas, hospitales, comunicaciones, escuelas y centros educacionales. Afecta derechos vitales de todos los seres humanos. </P>
<P>Especial impacto negativo tendr&aacute; la crisis en la lucha por el desarrollo sostenible, la preservaci&oacute;n del medio ambiente y la protecci&oacute;n de la naturaleza frente a la despiadada destrucci&oacute;n a que est&aacute; siendo sometida, y que ocasiona el envenenamiento de las aguas y de la atm&oacute;sfera, la destrucci&oacute;n de la capa de ozono, la deforestaci&oacute;n, la desertificaci&oacute;n y la desaparici&oacute;n de animales y plantas. ¿C&oacute;mo es posible que eso no se tenga para nada en cuenta?</P>
<P>Hay naciones e incluso regiones enteras de algunos continentes que pueden desaparecer, si plagas tan temibles como el SIDA no son combatidas con urgencia y vencidas por el hombre; si terrorismo, guerra y crisis econ&oacute;mica no son resueltamente enfrentados. Si alguna vez hizo m&aacute;s falta que nunca la cooperaci&oacute;n entre todos los pa&iacute;ses es esta vez. </P>
<P>Aunque resulta imprescindible volver sobre este tema antes de finalizar mi exposici&oacute;n, deseo explicar primero c&oacute;mo influye y con seguridad influir&aacute; la actual situaci&oacute;n internacional y la crisis econ&oacute;mica sobre nuestro pa&iacute;s.</P>
<P>La crisis econ&oacute;mica nos ven&iacute;a afectando en algunas de nuestras fuentes principales de divisas convertibles. </P>
<P>Consecuencias inmediatas m&aacute;s directas: el precio del az&uacute;car en el mercado mundial se ha reducido de 9 a 6.53 centavos la libra; el precio del n&iacute;quel, otro de los renglones cuya producci&oacute;n se hab&iacute;a incrementado con reducci&oacute;n de costo y gasto en combustible, se redujo de 8.640 d&oacute;lares la tonelada a 4.715 d&oacute;lares; las ventas de tabaco, otro de nuestros renglones m&aacute;s importantes de exportaci&oacute;n, est&aacute;n disminuyendo en todos los mercados. Tambi&eacute;n limita otras exportaciones de bienes y servicios que se estaban desarrollando.</P>
<B><P>Consecuencias directas del acto terrorista y la guerra desatada</P>
</B><P>A pesar de la crisis econ&oacute;mica mundial que ven&iacute;a desarroll&aacute;ndose y la elevaci&oacute;n del precio de los pasajes por el costo del combustible, hasta el 31 de agosto se recibieron un total de un mill&oacute;n 304 mil 597 visitantes, lo cual representaba un crecimiento del 8,7 por ciento sobre igual per&iacute;odo del a&ntilde;o anterior, cuando se recibieron un mill&oacute;n 200 mil 76. </P>
<P>El n&uacute;mero de visitantes que se alojaron en instalaciones del sistema de turismo creci&oacute; el 11,3 por ciento.</P>
<P>En septiembre, el n&uacute;mero total de visitantes decreci&oacute;, en solo 20 d&iacute;as, en 9,9 por ciento respecto a igual mes del a&ntilde;o anterior. Se estima que la ca&iacute;da en el mes de octubre se elevar&aacute; al 14 por ciento. Varadero y Ciudad de la Habana, los dos de mayor importancia, son los polos m&aacute;s afectados.</P>
<P>Era factible alcanzar el objetivo de dos millones de turistas, y al primer mill&oacute;n se arrib&oacute; tres semanas antes que el pasado a&ntilde;o, en el primer semestre. Ahora el crecimiento probable ser&aacute; apenas del 3 al 6 por ciento.</P>
<P>El golpe recibido por el Caribe fue a&uacute;n m&aacute;s fuerte despu&eacute;s del 11 de septiembre. Ellos depend&iacute;an m&aacute;s del turismo norteamericano.</P>
<P>Hay afectaciones adicionales por las causas se&ntilde;aladas y por otras causas independientes del terrorismo y de la guerra: </P>
<P>Se limita la obtenci&oacute;n de cr&eacute;ditos al reducirse los ingresos en divisas.</P>
<P>Existen obligaciones financieras que deben saldarse aunque se reduzcan los ingresos en divisas.</P>
<B><P>Casas de cambio</P>
</B><P>En las casas de cambio (CADECAS) se produjo un efecto inmediato tan pronto se iniciaron los bombardeos. Para que se comprenda mejor, necesito explicar que en los momentos m&aacute;s dif&iacute;ciles del per&iacute;odo especial nuestra moneda, el peso cubano, se devalu&oacute; hasta 150 pesos por un d&oacute;lar. Las medidas adoptadas y la creaci&oacute;n de las CADECAS hicieron posible su revaluaci&oacute;n hasta 20 pesos por d&oacute;lar. Esto signific&oacute; un beneficio importante para la poblaci&oacute;n: revalu&oacute; su dinero y brind&oacute; a los ciudadanos acceso a las tiendas en divisas.</P>
<P>A lo largo de m&aacute;s de cinco a&ntilde;os nuestro pa&iacute;s, caso &uacute;nico en el mundo, a pesar del bloqueo y la guerra econ&oacute;mica, logr&oacute; mantener estable el valor de su moneda, con m&iacute;nimas fluctuaciones en una u otra direcci&oacute;n. Siempre el banco obten&iacute;a una peque&ntilde;a diferencia a su favor, porque las CADECAS recib&iacute;an m&aacute;s ofertas de d&oacute;lares por pesos que ofertas de pesos por nuestro peso convertible. La diferencia obtenida se dedicaba totalmente a la adquisici&oacute;n en divisas de materias primas para elaborar productos que se venden en pesos a la poblaci&oacute;n, que van desde las flautas de pan hasta cervezas etiqueteadas y otros muchos productos. Los fondos en moneda nacional que se recuperaban, a su vez, serv&iacute;an para mantener la estabilidad de la relaci&oacute;n peso-d&oacute;lar.</P>
<P>Se invirti&oacute; la situaci&oacute;n: la oferta de d&oacute;lares disminuy&oacute; y la compra de pesos convertibles se increment&oacute;. Durante 20 d&iacute;as consecutivos, con excepci&oacute;n de tres, el banco suministr&oacute; m&aacute;s d&oacute;lares que los que recibi&oacute;. El saldo desfavorable alcanz&oacute; casi 4 millones de d&oacute;lares. </P>
<P>En las CADECAS se opera bajo el principio de la oferta y la demanda; no puede ser de otra forma. En consecuencia, el peso comenz&oacute; a devaluarse. En determinado momento, el cambio alcanz&oacute; la cifra de 28 pesos por peso convertible en varias provincias. Hace tres d&iacute;as se estabiliz&oacute; en alrededor de 26 por peso convertible, que es equivalente y transferible de inmediato a d&oacute;lar tan pronto lo solicite su tenedor.</P>
<P>El peso, en tales circunstancias, perdi&oacute; el 18,18 por ciento de su valor. Es una situaci&oacute;n que debe seguirse de cerca. En estos instantes, el pa&iacute;s no debe arriesgar sus recursos en moneda convertible. Es nuestro deber informar a los ciudadanos a fin de que, en cada circunstancia, adopten la decisi&oacute;n que estimen m&aacute;s razonable. En momentos en que la situaci&oacute;n presione por la devaluaci&oacute;n del peso, no deben dejarse llevar por consejos de especuladores ni por el temor. </P>
<P>No se puede olvidar que la Revoluci&oacute;n, en condiciones tan duras como las de 1994, fue capaz de iniciar la reducci&oacute;n del cambio de 150 pesos por d&oacute;lar a 20 por d&oacute;lar y lo mantuvo alrededor de esa cifra durante muchos a&ntilde;os. La poblaci&oacute;n tiene la oportunidad de hacer dep&oacute;sitos a plazo fijo en pesos, por los cuales recibe un inter&eacute;s anual del 7,5 por ciento, el triple de lo que se paga por el d&oacute;lar, y el 50 por ciento m&aacute;s de inter&eacute;s que por el peso convertible. </P>
<P>Al final, la Revoluci&oacute;n ganar&aacute; tambi&eacute;n esta batalla contra las consecuencias de la crisis econ&oacute;mica internacional, por grave que esta llegue a ser, y su dinero se revaluar&aacute; en cualquier circunstancia.</P>
<P>La Revoluci&oacute;n, con toda la autoridad moral que posee, les garantiza a todos los ciudadanos:</P>
<OL>

<LI>Que las CADECAS no ser&aacute;n cerradas.</LI>
<LI>Que todos los dep&oacute;sitos, sean en pesos cubanos tradicionales, sean en pesos convertibles, sean en d&oacute;lares, ser&aacute;n respetados de manera absoluta.</LI>
<LI>Que las tiendas que venden en divisas, y a las cuales tienen en mayor o menor grado acceso todos en dependencia de sus ingresos en una u otra moneda, no ser&aacute;n cerradas.</LI>
<LI>Los mercados agropecuarios se mantendr&aacute;n.</LI>
<LI>El valor del peso cubano se defender&aacute; resueltamente. No se incrementar&aacute; un solo centavo al precio de los bienes y servicios que hoy recibe el pueblo a precios oficiales, tanto en productos racionados como no racionados. En esta pol&iacute;tica &uacute;nicamente podr&aacute;n variar los precios de los mercados agropecuarios, por razones obvias, ya que se rigen por la oferta y la demanda; los mercados paralelos, que deben tomar como referencia el comportamiento de los mercados agropecuarios, y siempre por debajo de ellos en dependencia de nuestros recursos; tambi&eacute;n son variables, como lo han sido siempre, los precios de las tiendas en divisas.</LI>
<LI>Los precios de los 700 mil televisores chinos que se distribuir&aacute;n a la poblaci&oacute;n en moneda nacional se regir&aacute;n por el cambio de 20 pesos por d&oacute;lar, tal como se ha decidido, con los plazos que se acuerden, sin tasa de inter&eacute;s alguna.</LI></OL>

<P>No hemos vivido en vano diez a&ntilde;os de per&iacute;odo especial. </P>
<P>Hoy, desde luego, la preocupaci&oacute;n principal de nuestro pueblo y de nuestro planeta es que sea preservada la paz, sin la cual el mundo marchar&iacute;a hacia un fatal abismo. Y por esa paz lucharemos con valent&iacute;a, honor y dignidad, como lo hemos hecho siempre.</P>
<P>A la crisis econ&oacute;mica nos enfrentaremos victoriosamente. Ning&uacute;n sacrificio nos intimida, ni siquiera el de la vida. Eso se conoce muy bien. Hemos soportado todos los sacrificios durante muchos a&ntilde;os. Los que pensaban que la Revoluci&oacute;n durar&iacute;a semanas, hoy admiran nuestra heroica capacidad de resistir y avanzar.</P>
<P>Largas p&aacute;ginas se podr&iacute;an llenar con las proezas realizadas. Basta enumerar algunas:</P>

<UL>
<LI>Antes del per&iacute;odo especial se pon&iacute;an en explotaci&oacute;n 80 centavos por cada peso invertido, cifra que cay&oacute; a 50 centavos en 1994; hoy es de 91 centavos. En 1994 una habitaci&oacute;n de hotel se constru&iacute;a en alrededor de 12 d&iacute;as y en el a&ntilde;o 2000 se redujo a 2,2 d&iacute;as.</LI>
<LI>El d&eacute;ficit presupuestario se ha mantenido por debajo del 3 por ciento del Producto Interno Bruto en los &uacute;ltimos cinco a&ntilde;os, cuando lleg&oacute; a ser el 33,5 por ciento en 1993.</LI>
<LI>Se incrementa la productividad del trabajo en un 19 por ciento. Pr&aacute;cticamente el 75 por ciento del crecimiento de la econom&iacute;a responde a este factor.</LI>
<LI>El turismo crece en 8 veces sus ingresos y en 5 veces la cantidad de turistas. Esto se alcanza aumentando en solo 3 veces las habitaciones y en 2 el n&uacute;mero de trabajadores.</LI>
<LI>La producci&oacute;n de petr&oacute;leo, que era de 500 mil toneladas al iniciarse el per&iacute;odo especial, se eleva ya al equivalente de 3 millones 600 mil entre petr&oacute;leo y gas. En eso no vacilaremos en invertir. El pr&oacute;ximo a&ntilde;o rebasar&aacute; la cifra de 4 millones. Por cada tonelada de petr&oacute;leo y gas cubano que se utiliza en la producci&oacute;n de energ&iacute;a el&eacute;ctrica y en otras industrias, el pa&iacute;s se ahorra el 60 por ciento de su precio en divisas convertibles.</LI>
<LI>Adem&aacute;s del petr&oacute;leo y el gas, hoy se alcanzan iguales o muy superiores niveles de producci&oacute;n que los de 1989, en turismo, producciones para el mercado interno en divisas, generaci&oacute;n el&eacute;ctrica, n&iacute;quel, viandas y hortalizas, c&iacute;tricos, medicamentos, tabaco torcido de exportaci&oacute;n, entre otras producciones, adem&aacute;s de los resultados en la educaci&oacute;n, la salud, la cultura, los deportes y la ciencia.</LI>
<LI>El consumo diario de calor&iacute;as per c&aacute;pita pas&oacute; de 1.948 kilocalor&iacute;as en el a&ntilde;o 1994 a 2.578 el pasado a&ntilde;o y de 47,7 gramos de prote&iacute;nas a 68,3 gramos en igual per&iacute;odo.</LI>
<LI>En 1994 el salario medio fue de 185 pesos, este a&ntilde;o debe terminar en 242, mientras que el ingreso medio, que incluye los ingresos por estimulaci&oacute;n y otras asignaciones en especie, llegar&aacute; a 373 pesos.</LI>
<LI>El 82 por ciento de los trabajadores del sector presupuestado, que son 1.091.200, han recibido incrementos de salario.</LI>
<LI>El 73,3 por ciento de los trabajadores del sector empresarial, que significan 1.322.000, se encuentran vinculados a sistemas de pago por resultados.</LI>
<LI>M&aacute;s de 1.200.000 trabajadores cuentan con sistemas de est&iacute;mulos en pesos cubanos convertibles o equivalentes.</LI>
<LI>Los mercados agropecuarios, desde que surgieron en 1994, disminuyeron en 84 por ciento sus precios. Los mercados agropecuarios estatales, ya extendidos en todo el pa&iacute;s, con promedios de precios m&aacute;s baratos por libra, han tenido un efecto de contenci&oacute;n en el incremento de precio de aqu&eacute;llos. </LI>
<LI>El desempleo, que lleg&oacute; a ser del 8 por ciento en los peores a&ntilde;os del per&iacute;odo especial, baj&oacute; a 5,4 por ciento en el 2000. Las diferencias entre regiones son objeto de una especial atenci&oacute;n. </LI>
<LI>En 1994 hubo 344 d&iacute;as con apagones, casi todos los d&iacute;as, y se dej&oacute; de servir 1,2 millones de MWh por d&eacute;ficit de potencia; el pasado a&ntilde;o fueron 77 d&iacute;as con 64 mil MWh dejados de servir.</LI>
<LI>El consumo residencial crece en los &uacute;ltimos 4 a&ntilde;os en un 16 por ciento. El crecimiento pod&iacute;a haber sido del 25 por ciento si no se hubiera aplicado el programa de ahorro.</LI>
<LI>Hay una mayor protecci&oacute;n del medio ambiente, disminuyendo la carga contaminante que se encuentra en los diferentes medios (suelos, agua, atm&oacute;sfera). El crecimiento econ&oacute;mico no se realiza a costa del deterioro ambiental, sino mejorando este, lo que est&aacute; acorde con el desarrollo sostenible.</LI>
<LI>Se eleva la poblaci&oacute;n servida con agua potable, del 82 por ciento al 94 por ciento, benefici&aacute;ndose m&aacute;s de un mill&oacute;n 200 mil habitantes por la construcci&oacute;n de sistemas de abasto en 2.454 comunidades rurales. Pr&aacute;cticamente toda el agua del pa&iacute;s se clora. </LI>
<LI>Est&aacute; en marcha un programa de gasificaci&oacute;n que desde finales de 1998 hasta la fecha ha beneficiado a m&aacute;s de un mill&oacute;n de personas de 268.209 n&uacute;cleos familiares que dejaron de consumir queroseno y utilizan gas de bal&oacute;n.</LI>
<LI>Se desarrolla el programa de telefon&iacute;a, que comenz&oacute; en 1999, increment&aacute;ndose 146.750 servicios hasta el momento.</LI>
<LI>Todos los tel&eacute;fonos p&uacute;blicos fueron cambiados por digitales. En 1999 hab&iacute;a instalados 11.860 tel&eacute;fonos p&uacute;blicos; el 2000 termin&oacute; con 18.000. Este a&ntilde;o se instalar&aacute;n otros 4.700.</LI>
<LI>Se han construido en los &uacute;ltimos 5 a&ntilde;os unas 320 mil viviendas, que benefician a m&aacute;s de un mill&oacute;n 200 mil personas.</LI>
<LI>Se han garantizado los servicios de seguridad social y la protecci&oacute;n a los sectores m&aacute;s vulnerables.</LI>
<LI>En estos diez a&ntilde;os de per&iacute;odo especial se han pagado m&aacute;s de 17 mil millones de pesos en jubilaciones y pensiones.</LI></UL>

<P>Es innecesario hablar de la batalla de ideas y del colosal proyecto social que ustedes conocen y que nos conduce a un socialismo mucho m&aacute;s justo y perfecto y a la meta de convertirnos en el pueblo m&aacute;s educado y culto del mundo. Baste decir que comprende 70 programas y cientos de tareas, varios de los m&aacute;s importantes ya cumplidos.</P>
<P>Algunos sue&ntilde;os futuros tendr&aacute;n que esperar, pero estos se cumplir&aacute;n. </P>
<P>Las inversiones m&aacute;s importantes ya est&aacute;n hechas, y fueron m&iacute;nimas. El papel fundamental lo ha jugado y lo seguir&aacute; jugando el inmenso capital humano de nuestro pueblo. </P>
<P>Hoy pol&iacute;ticamente estamos m&aacute;s unidos y fuertes que nunca.</P>
<P>Estamos mucho mejor preparados para enfrentar esta situaci&oacute;n. </P>
<P>Nuestra justicia social permite proteger a todos los ciudadanos. </P>
<P>Existe mayor organizaci&oacute;n en nuestras instituciones pol&iacute;ticas y de masas, en nuestro Estado y en nuestro Gobierno.</P>
<P>Nuestro sistema empresarial se va perfeccionando. Hemos aprendido a producir con pocos recursos, m&aacute;s eficacia y m&aacute;s disciplina. </P>
<P>Conocemos lo que ha venido pasando en el mundo con los que renunciaron al socialismo y han aplicado las recetas neoliberales. </P>
<P>Contamos con un pueblo cada d&iacute;a m&aacute;s culto, m&aacute;s consciente y mejor preparado en todos los sentidos.</P>
<P>Al iniciarse el per&iacute;odo especial nuestra ideolog&iacute;a socialista hab&iacute;a sufrido un terrible golpe. Hoy el terrible golpe lo recibe la ideolog&iacute;a del adversario con su profunda crisis econ&oacute;mica e ideol&oacute;gica.</P>
<P>Les advert&iacute; que antes de finalizar volver&iacute;a al tema del terrorismo, la guerra y la crisis econ&oacute;mica internacional. </P>
<P>Aunque nuestra posici&oacute;n es conocida, me parece conveniente recordar que el mismo d&iacute;a 11 de septiembre, a pocas horas de los hechos, y habiendo expresado nuestra condena total al brutal acto y nuestra solidaridad sincera y desinteresada al pueblo de Estados Unidos —ya que no pedimos ni esperamos nada a cambio—, expresamos una convicci&oacute;n que hasta hoy mantenemos con m&aacute;s fuerza y seguridad que nunca: "Ninguno de los actuales problemas del mundo se puede resolver por la fuerza. [...] La comunidad internacional debe crear una conciencia mundial contra el terrorismo. [...] S&oacute;lo la pol&iacute;tica inteligente de buscar la fuerza del consenso y la opini&oacute;n p&uacute;blica internacional puede arrancar de ra&iacute;z el problema. [...] Este hecho tan ins&oacute;lito pudiera servir para crear la lucha internacional contra el terrorismo. [...] El mundo no tiene salvaci&oacute;n si no sigue una l&iacute;nea de paz y de cooperaci&oacute;n internacional."</P>
<P>Una semana despu&eacute;s, en San Antonio de los Ba&ntilde;os, expres&eacute; a nombre de nuestro pueblo: "Pase lo que pase (es decir, haya o no guerra), no se permitir&aacute; jam&aacute;s que nuestro territorio sea utilizado para acciones terroristas contra el pueblo de Estados Unidos."</P>
<P>A&ntilde;ad&iacute; algo m&aacute;s: "Todo cuanto est&eacute; a nuestro alcance lo haremos para evitar acciones de ese tipo contra &eacute;l. Hoy le expresamos nuestra solidaridad con nuestra exhortaci&oacute;n a la calma y a la paz. Alg&uacute;n d&iacute;a nos dar&aacute;n la raz&oacute;n."</P>
<P>Una semana m&aacute;s tarde, el 29 de septiembre, en la Tribuna Abierta de la Revoluci&oacute;n en Ciego de &Aacute;vila, continu&eacute; insistiendo en nuestros puntos de vista: "Nadie se haga, sin embargo, la ilusi&oacute;n de que los pueblos y muchos dirigentes pol&iacute;ticos honestos dejar&aacute;n de reaccionar tan pronto las acciones de guerra sean una realidad y sus horribles im&aacute;genes comiencen a conocerse. Estas ocupar&aacute;n entonces el espacio de las tristes e impactantes im&aacute;genes de lo ocurrido en Nueva York, cuyo olvido ocasionar&iacute;a un da&ntilde;o irreparable al sentimiento de solidaridad con el pueblo norteamericano, que hoy constituye un factor fundamental para liquidar el fen&oacute;meno del terrorismo sin necesidad de guerras de imprevisibles consecuencias y sin la muerte de un n&uacute;mero incalculable de personas inocentes.</P>
<P>"Ya se observan las primeras v&iacute;ctimas: millones de personas huyendo de la guerra, im&aacute;genes de ni&ntilde;os cadav&eacute;ricos que conmover&aacute;n al mundo sin que nada pueda impedir que se conozcan."</P>
<P>Los hechos que van ocurriendo nos dan cada vez m&aacute;s la raz&oacute;n.</P>
<P>Un editorial del peri&oacute;dico Granma, &oacute;rgano oficial de nuestro Partido, del 8 de octubre, publicado a las pocas horas de iniciada la guerra, expresaba: "No es una guerra contra el terrorismo; [...] es una guerra cuyas operaciones militares lo har&aacute;n mucho m&aacute;s complicado y dif&iacute;cil de erradicar. Un remedio peor que la enfermedad.</P>
<P>"Ahora llover&aacute;n noticias sobre bombas, misiles, ataques a&eacute;reos, avance de blindados con tropas de etnias aliadas a los invasores, desembarcos a&eacute;reos o avances por tierra de fuerzas elites de los pa&iacute;ses atacantes; ciudades tomadas, incluida la capital, en tiempo m&aacute;s o menos breve; im&aacute;genes por televisi&oacute;n de cuanto permita la censura o escape de la misma. Los combates ser&aacute;n contra los naturales del pa&iacute;s y no contra los terroristas. No hay batallones ni ej&eacute;rcitos de terroristas. Este constituye un m&eacute;todo tenebroso, un concepto siniestro de lucha, un fantasma."</P>
<P>Ya a 26 d&iacute;as de bombardeo sin tregua, los que hayan seguido d&iacute;a a d&iacute;a los acontecimientos, pueden observar que lo ocurrido hasta hoy marcha exactamente como lo hab&iacute;amos previsto.</P>
<P>La guerra hab&iacute;a comenzado inexorablemente. Sab&iacute;amos que era muy dif&iacute;cil, pr&aacute;cticamente imposible que no ocurriera as&iacute;. Mas no por ello, ni antes ni despu&eacute;s nos desalentamos, ni abandonamos nuestras posiciones. </P>
<P>Insistimos en que hab&iacute;a que luchar contra el terrorismo y contra la guerra. No nos anim&oacute; nunca esp&iacute;ritu alguno de revanchismo o rencor contra Estados Unidos. Con pesar, meditaba acerca del error que a mi juicio estaba cometiendo, mas no pronunci&eacute; nunca insulto u ofensa personal alguna. No pocas veces he afirmado ante los que participan en esta gran lucha de ideas: no hay que herir personalmente a nadie. Enumerar los hechos, evitar adjetivos, analizar fr&iacute;amente, usar argumentos. Eso preservar&aacute; nuestra autoridad moral y nadie tendr&aacute; derecho a cuestionar la fortaleza y sinceridad de nuestras posiciones.</P>
<P>Temo hoy que si existi&oacute; la posibilidad de derrotar al terrorismo sin guerra, mediante la cooperaci&oacute;n y el apoyo un&aacute;nime de toda la comunidad internacional, que diera lugar a medidas verdaderamente eficientes y a la formaci&oacute;n de una profunda conciencia moral contra el terrorismo, cada d&iacute;a que pase esa posibilidad se aleje.</P>
<P>Lo peor ser&iacute;a llegar al punto en que ya no sea posible encontrar una soluci&oacute;n por aquella v&iacute;a, porque veo cada vez con m&aacute;s claridad cu&aacute;n absurdo e imposible es resolverlo mediante la guerra. Trato de adivinar qu&eacute; pasaba por la mente de los estrategas pol&iacute;ticos y militares de Estados Unidos. Tal vez pensaron que el colosal despliegue de fuerzas doblegar&iacute;a la voluntad de los talibanes; tal vez hubo la esperanza de que el golpe demoledor inicial alcanzar&iacute;a ese objetivo. Todo el mundo conoce el c&aacute;lculo de la OTAN en la guerra contra Yugoslavia; la idea era que el objetivo ser&iacute;a alcanzado en 5 d&iacute;as y hab&iacute;an transcurrido casi 80 sin haberlo alcanzado. Se sabe igualmente que, pese al despliegue extraordinario de t&eacute;cnica y medios, el ej&eacute;rcito serbio estaba pr&aacute;cticamente intacto. No poca fue la presi&oacute;n de los enviados de Rusia y Finlandia para "persuadir" al adversario por la v&iacute;a diplom&aacute;tica cuando hab&iacute;a llegado la hora de combatir por tierra, algo que agradaba muy poco a muchos miembros de la coalici&oacute;n.</P>
<P>No comparto el criterio de que el objetivo de Estados Unidos en Afganist&aacute;n era buscar petr&oacute;leo. Lo relaciono m&aacute;s bien con una concepci&oacute;n geoestrat&eacute;gica. Nadie comete semejante error para buscar petr&oacute;leo, menos si se trata de un pa&iacute;s que tiene acceso a cualquier petr&oacute;leo del mundo, incluso a todo el petr&oacute;leo y el gas ruso que desee. Basta con que invierta, lo compre y lo pague. En virtud de sus privilegios, incluso lo puede adquirir imprimiendo papeles de la Reserva a 30 a&ntilde;os. As&iacute; ha comprado productos y servicios por m&aacute;s de 5,6 millones de millones de d&oacute;lares a lo largo de m&aacute;s de 80 a&ntilde;os.</P>
<P>La acci&oacute;n militar en Afganist&aacute;n est&aacute; repleta de peligros. Es una regi&oacute;n sumamente conflictiva, donde dos grandes pa&iacute;ses han librado varias guerras. Existen entre ellos profundos antagonismos nacionales y religiosos. La poblaci&oacute;n del territorio en disputa es mayoritariamente musulmana. Enconados los &aacute;nimos, nadie puede asegurar que no estalle una guerra. Ambos poseen armas nucleares. Tan grave es ese riesgo como el de que la guerra desestabilice al gobierno de Pakist&aacute;n. Se le coloca en una posici&oacute;n sumamente compleja. De all&iacute; surgieron los talibanes, comparten la misma etnia pasht&uacute;n con un n&uacute;mero indeterminado no menor de diez millones de paquistan&iacute;es. Utilizo la cifra m&aacute;s peque&ntilde;a de las mencionadas. Comparten tambi&eacute;n con fervor fan&aacute;tico las mismas creencias religiosas. </P>
<P>Los militares norteamericanos suelen ser estudiosos de su oficio. He conocido a varios de ellos cuando, despu&eacute;s de retirados, han visitado a Cuba como acad&eacute;micos. Escriben libros, narran historias y realizan an&aacute;lisis pol&iacute;ticos. Nada me extra&ntilde;&oacute; la informaci&oacute;n dada a conocer el 29 de octubre en la revista The New Yorker, de que exist&iacute;a un plan de contingencia para tomar posesi&oacute;n de las cabezas nucleares de Pakist&aacute;n si un grupo radical ocupara el gobierno de ese pa&iacute;s.</P>
<P>Es absolutamente imposible que los estrategas norteamericanos no hayan previsto ese riesgo real. Cada bomba que cae sobre Afganist&aacute;n, cada imagen de ni&ntilde;os muertos, agonizando o sufriendo de horribles heridas, incrementa ese riesgo. Lo que no imagino es cu&aacute;l ser&aacute; la reacci&oacute;n de los responsables de proteger esas armas ante esa posible acci&oacute;n, que es ya tan p&uacute;blica como la Cr&oacute;nica de una Muerte Anunciada, de Garc&iacute;a M&aacute;rquez.&#9;</P>
<P>Ignoro lo que los servicios norteamericanos deben conocer muy bien: d&oacute;nde se guardan esas cabezas nucleares, c&oacute;mo se guardan y c&oacute;mo se protegen. Trato de imaginarme —y no resulta f&aacute;cil— c&oacute;mo ser&iacute;a una acci&oacute;n de ese tipo con tropas elites. Tal vez alguien cuente alg&uacute;n d&iacute;a c&oacute;mo se hace. M&aacute;s a&uacute;n me cuesta imaginarme cu&aacute;l ser&iacute;a el cuadro pol&iacute;tico tras una acci&oacute;n de ese tipo, y la lucha entonces ser&iacute;a contra m&aacute;s de 100 millones de musulmanes adicionales. El gobierno de Estados Unidos ha negado la noticia de tal plan de contingencia. Era de esperarse. No ten&iacute;a otra alternativa.</P>
<P>La pregunta m&aacute;s l&oacute;gica que puedo hacerme es si acaso los jefes de gobierno y estadistas amigos de Estados Unidos, con larga experiencia pr&aacute;ctica y pol&iacute;tica, no vieron los peligros potenciales se&ntilde;alados, y por qu&eacute; no se los advirtieron, por qu&eacute; no los disuadieron. Est&aacute; probado que a Estados Unidos sus amigos le temen, pero no lo estiman.</P>
<P>Siempre resulta dif&iacute;cil hacer conjeturas sobre tales temas. De algo s&iacute; puedo estar absolutamente seguro: basta con que 20 mil &oacute; 30 mil hombres utilicen m&eacute;todos inteligentes de guerra irregular, los mismos que quiere emplear Estados Unidos, y esa lucha puede durar 20 a&ntilde;os. Es absolutamente imposible reducir a los adversarios afganos en una guerra irregular con bombas y misiles, sea cual fuere el calibre o la potencia de esas armas, en un terreno como el de aquel pa&iacute;s.</P>
<P>El momento psicol&oacute;gico m&aacute;s dif&iacute;cil ya lo rebasaron. Todo lo han perdido: familia, bienes, edificaciones. No les queda absolutamente nada que perder. Ninguna l&oacute;gica indica que depondr&aacute;n las armas, aun cuando sus jefes principales sean eliminados. El empleo de armas nucleares t&aacute;cticas, como sugieren algunos, ser&iacute;a multiplicar por cien el error y, junto a &eacute;l, una irresistible cr&iacute;tica y un aislamiento universales. Por ello, nunca he cre&iacute;do que tales t&aacute;cticas hayan pasado seriamente por la mente de los que dirigen ese pa&iacute;s, ni aun en medio de la mayor ira.</P>
<P>Son reflexiones que expreso en voz alta. Pienso que se es solidario con el pueblo norteamericano, que perdi&oacute; miles de vidas inocentes, incluidos ni&ntilde;os y ni&ntilde;as, j&oacute;venes y ancianos, hombres y mujeres, en una agresi&oacute;n atroz, si con franqueza se dice lo que se piensa. Que no sea in&uacute;til el sacrificio de aquellas vidas; que sirva para salvar muchas vidas, para demostrar que el pensamiento y la conciencia pueden m&aacute;s que el terror y la muerte.</P>
<P>No sugerimos que crimen alguno que se cometa sobre la Tierra quede sin castigo. No tengo elementos de juicio para acusar a nadie; pero si los culpables fuesen los que el gobierno de Estados Unidos trata de castigar y eliminar, nadie debe albergar la menor duda de que de la forma en que lo est&aacute;n haciendo, engendrar&aacute; altares donde millones de hombres y mujeres venerar&aacute;n como santos a los que ellos suponen sus victimarios.</P>
<P>M&aacute;s valdr&iacute;a un gigantesco altar a la paz, donde la humanidad rinda tributo a todos los que hayan sido v&iacute;ctimas inocentes del terror y la violencia ciega, sea un ni&ntilde;o norteamericano o un ni&ntilde;o afgano.</P>
<P>Lo dice un adversario de la pol&iacute;tica de Estados Unidos, que cree tener una idea de la historia, la psicolog&iacute;a y la justicia humana; no un enemigo.</P>
<P>Habiendo llegado a este punto, me falta abordar un &uacute;ltimo tema. </P>
<P>Es absolutamente incomprensible lo que est&aacute; ocurriendo con el &aacute;ntrax. Se ha creado un verdadero y sincero p&aacute;nico. Los stocks de medicamentos contra esa bacteria se agotan. Muchas personas adquieren m&aacute;scaras y artefactos de todo tipo, algunos de los cuales cuestan miles de d&oacute;lares.</P>
<P>Las extravagancias pueden ocasionar m&aacute;s da&ntilde;os que la propia enfermedad. Cuando una enfermedad surge, cualquiera que sea la causa, lo esencial es advertir e informar a la poblaci&oacute;n en qu&eacute; consiste y qu&eacute; medidas debe tomar para prevenirla, diagnosticarla o combatirla.</P>
<P>Las enfermedades se trasmiten de un pa&iacute;s a otro por v&iacute;as naturales, que pueden ser a trav&eacute;s de personas, animales, plantas, alimentos, insectos, productos comerciales y mil formas diferentes, sin que nadie tenga que producirlas en laboratorios. As&iacute; ha ocurrido hist&oacute;ricamente. Por algo existen tantas reglamentaciones sanitarias. El tipo de caos y reacci&oacute;n psicol&oacute;gica creada por el &aacute;ntrax convierte a la sociedad norteamericana en reh&eacute;n de quienes deseen hacerle da&ntilde;o por esa v&iacute;a, sabiendo de antemano que sembrar&aacute;n el terror.</P>
<P>Nuestro pa&iacute;s ha tenido que enfrentarse en numerosas ocasiones a nuevas enfermedades que afectan a personas, cultivos y reba&ntilde;os, muchas de ellas introducidas intencionalmente. No por gusto el pa&iacute;s cuenta con 67.128 m&eacute;dicos y miles de t&eacute;cnicos en sanidad vegetal y animal. Nuestra poblaci&oacute;n sabe lo que debe hacer de inmediato.</P>
<P>Ning&uacute;n pa&iacute;s del mundo posee m&aacute;s centros de investigaci&oacute;n, laboratorios y medicamentos, o la capacidad de producirlos o adquirirlos, para combatir esa y cualquier otra enfermedad que Estados Unidos. </P>
<P>Ante riesgos reales o imaginables, presentes o futuros, no hay otra alternativa que educar a la poblaci&oacute;n para enfrentarlos. Eso hemos hecho los cubanos. </P>
<P>Deben ser analizadas las causas que originaron el p&aacute;nico. Ciertamente no podr&iacute;a afirmarse que Estados Unidos est&eacute; exento de riesgos de acciones terroristas. Mas no creo que en las actuales circunstancias de alerta generalizada y las medidas tomadas ning&uacute;n grupo interno o externo pueda organizar una acci&oacute;n coordinada, organizada en todos los detalles durante largo tiempo, sincronizada y ejecutada con precisi&oacute;n como la realizada el 11 de septiembre. A mi juicio el mayor riesgo puede provenir de acciones individuales, o de muy pocas personas desde dentro o desde el exterior que pueden ocasionar da&ntilde;os de mayor o menor magnitud. Ninguno debe subestimarse. Pero tan importante o m&aacute;s que las medidas preventivas frente a tales riesgos, es desarmar psicol&oacute;gicamente a los potenciales ejecutores: una gama que va desde los que quieran realizarlo por extremismo pol&iacute;tico, esp&iacute;ritu de venganza u odio, hasta un n&uacute;mero no subestimable de individuos frustrados, desequilibrados o dementes que se sientan atra&iacute;dos por la espectacularidad o el deseo de ser actores de sonados hechos, en cuyas manos estar&iacute;a enloquecer al pueblo de Estados Unidos, por el da&ntilde;o que est&aacute; ocasionando el env&iacute;o de las cartas con o sin &aacute;ntrax. H&aacute;gase todo lo posible para que cese el p&aacute;nico, las extravagancias y el caos, y disminuir&aacute; el peligro. </P>
<P>A Cuba tambi&eacute;n llegan y circulan cartas y tarjetas con polvitos y cosas extra&ntilde;as. Ciento diecis&eacute;is han sido detectadas entre el 15 y el 31 de octubre: 72 procedentes del exterior; 36 de Estados Unidos, 8 de Gran Breta&ntilde;a, 3 de Canad&aacute;, 2 de Rep&uacute;blica Checa, 2 de Espa&ntilde;a, 2 de Holanda, 1 de Dinamarca, 1 de M&eacute;xico, 1 de Australia, 1 de Brasil, 1 de Alemania, 1 de Chile y 1 de Emiratos &Aacute;rabes. Veinticinco de ellas estaban dirigidas a m&iacute;. Agradezco su amabilidad a los remitentes. Nuestros laboratoristas se est&aacute;n convirtiendo en verdaderos expertos. Treinta y una se originaron y circularon dentro del pa&iacute;s, varias con el prop&oacute;sito de realizar pesadas bromas; 5 eran remitidas desde Cuba al exterior: dos hacia Estados Unidos, una para Pakist&aacute;n, una para Italia y una para Costa Rica; 8 sin determinar procedencia. De las 116 cartas examinadas, excepto 24 que est&aacute;n en proceso de an&aacute;lisis, en ninguna se determin&oacute; la presencia de agentes biol&oacute;gicos. Ni un solo trabajador de las oficinas de Correos, de Palacio, o de los laboratorios ha sido contaminado. Gozamos de perfecta salud. No hubo sensacionalismo, esc&aacute;ndalo, alarma ni p&aacute;nico alguno. Nadie adquiri&oacute; medicamentos ni caretas antigases. Les cuento el episodio &uacute;nicamente para ilustrar lo que dije sobre lo incomprensible de lo ocurrido con el &aacute;ntrax en Estados Unidos. Aun cuando una bacteria fuese introducida, no habr&iacute;a producido p&aacute;nico; todo el mundo sabr&iacute;a qu&eacute; debe hacer. Lo que con toda seguridad ser&iacute;a muy dif&iacute;cil es que de Cuba salga una carta con virus o bacterias pat&oacute;genas para otro pa&iacute;s. Nos complace saber que dos cartas dirigidas a Estados Unidos no hayan podido llegar, ni tampoco las otras tres a otros pa&iacute;ses. As&iacute; ser&aacute; nuestra cooperaci&oacute;n en todos los sentidos con todos los pueblos del mundo. Tanto nuestros m&eacute;dicos y otros especialistas, como nuestros t&eacute;cnicos, nuestros centros de investigaci&oacute;n y nuestra modesta experiencia estar&aacute;n al servicio de la lucha contra el terrorismo biol&oacute;gico y otras formas de terror. </P>
<P>Si est&aacute; probado que a Estados Unidos sus amigos le temen pero no lo estiman, Cuba no teme en lo m&aacute;s m&iacute;nimo el inmenso poder de ese pa&iacute;s, pero es capaz de estimar a su pueblo.</P>
<P>Muchas gracias.</P></FONT></BODY>
</HTML>
