<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz. Acto para conmemorar el aniversario 45 del desembarco de los expedicionarios del Granma y el nacimiento de las FAR. (02/12/2001)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY TEXT="#000000" LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso del Presidente de la Rep&uacute;blica de Cuba Fidel Castro Ruz, en el acto para conmemorar el aniversario 45 del desembarco de los expedicionarios del <I>Granma</I> y el nacimiento de las Fuerzas Armadas Revolucionarias, en la Plaza "Antonio Maceo", de Santiago de Cuba, el 2 de diciembre del 2001.</P>
</B><P>&nbsp;</P>
<P>Compatriotas:</P>
<P>La inquietud era grande. Las noticias p&uacute;blicas del levantamiento del 30 de noviembre, que deb&iacute;a producirse despu&eacute;s y no antes, de nuestro arribo, ocurre a la inversa debido al &iacute;mpetu incontenible de los combatientes santiagueros y al atraso de 48 horas en el riesgoso y largo viaje de 1.235 millas; un hombre que ca&iacute;a al mar agitado y oscuro en la madrugada del 2 de diciembre, que no pod&iacute;a ser abandonado, aun robando al escaso tiempo minutos de vida o muerte, eran circunstancias que multiplicaban la impaciencia por arribar antes del amanecer al punto exacto programado de las ansiadas costas de nuestra patria. </P>
<P>Con el infinito aliento del rescate, divisamos tierra con las primeras luces del amanecer y un grupo de boyas luminosas donde la costa oriental, viniendo de Santiago, dobla hacia el norte en direcci&oacute;n a Manzanillo.</P>
<P>Nuevos e inesperados obst&aacute;culos: dos veces intent&oacute; el capit&aacute;n que conduc&iacute;a el <I>Granma</I>, un ex comandante de la Marina de Guerra cubana incorporado a nuestro Movimiento, seguir la ruta adecuada por el laberinto que indicaban las boyas, y dos veces regres&oacute; al punto de partida. Intentaba hacerlo por tercera vez. Imposible continuar la desesperante b&uacute;squeda. De combustible quedaban unos pocos litros. Era ya pleno d&iacute;a. El enemigo exploraba sin cesar por mar y por aire. La nave corr&iacute;a gran riesgo de ser destruida a pocos kil&oacute;metros de la orilla con toda la fuerza a bordo.</P>
<P>Ve&iacute;amos la costa cercana y visiblemente baja. Se ordena al capit&aacute;n enfilar directamente hacia ella a toda m&aacute;quina. El <I>Granma</I> toca fango y se detiene a 60 metros de la orilla. Desembarco de hombres y armas. Duro avance por el agua sobre fango movedizo que amenazaba tragarse a los hombres sobrecargados de peso. La orilla era aparentemente s&oacute;lida, pero metros despu&eacute;s un terreno fangoso similar al anterior en extensa laguna costera se interpon&iacute;a entre el punto de arribo y la tierra s&oacute;lida. Casi dos horas dur&oacute; la traves&iacute;a de aquel infernal pantano. Acabando de arribar a terreno firme, se escuchan ya los disparos de un arma pesada contra el &aacute;rea de desembarco en las proximidades del solitario <I>Granma</I>. Hab&iacute;a sido avistado y comunicada su presencia al mando enemigo, que reaccion&oacute; de inmediato atacando por mar la expedici&oacute;n y ametrallando por aire la zona hacia donde marchaba la peque&ntilde;a fuerza expedicionaria: 82 hombres. </P>
<P>Nada a&ntilde;ado sobre la debilidad, el cansancio f&iacute;sico y el hambre de siete d&iacute;as. No hace falta dramatizar lo que obviamente fue dram&aacute;tico, pero soportable para hombres dispuestos a ser libres o m&aacute;rtires, como hab&iacute;a sido prometido.</P>
<P>Eso estaba ocurriendo a esta misma hora hace exactamente 45 a&ntilde;os, el 2 de diciembre de 1956. De los que participamos en aquel episodio, s&oacute;lo unos pocos, por caprichos del azar, hemos tenido el raro privilegio de vivir hasta hoy y continuar luchando. </P>
<P>En un acto como este, en que se conmemora aquella fecha y en el que compa&ntilde;eros muy queridos de aquellos d&iacute;as me pidieron encarecidamente que hiciera uso de la palabra, no puedo por elemental pudor enaltecer, y menos a&uacute;n glorificar, los hechos y la historia que sigui&oacute; a ese d&iacute;a en que se reanudaba la lucha iniciada hace hoy exactamente 48 a&ntilde;os, 4 meses y 6 d&iacute;as, el 26 de julio de 1953.</P>
<P>S&oacute;lo en forma de telegrama proseguir&eacute; mis palabras, &uacute;nica forma de hablar con la brevedad necesaria en un acto como este. Corresponder&aacute; a otros juzgar los acontecimientos en los que nos vimos envueltos como participantes activos. </P>
<P>Diciembre 5. Ataque enemigo por sorpresa en un peque&ntilde;o bosque donde se esperaba la noche para proseguir la marcha hacia la Sierra Maestra. Terrible rev&eacute;s, dispersi&oacute;n total; tenaz b&uacute;squeda y persecuci&oacute;n de los hombres dispersos; costo enorme en vidas de combatientes, en su inmensa mayor&iacute;a asesinados despu&eacute;s de caer prisioneros; casi todas las armas perdidas. </P>
<P>Con siete hombres armados, que logran reunirse el d&iacute;a 18 de diciembre, se reanudar&iacute;a la lucha. </P>
<P>Nuevos compa&ntilde;eros del <I>Granma</I> se van incorporando. Cada uno hab&iacute;a vivido su propia y dram&aacute;tica odisea. Algunas armas dispersas son recuperadas.</P>
<P>Una peque&ntilde;a fuerza de no m&aacute;s de 18 expedicionarios y varios j&oacute;venes campesinos de la Sierra, alcanza las primeras victorias los d&iacute;as 17 y 22 de enero de 1957. Se ocupan armas.</P>
<P>Fuerte reacci&oacute;n enemiga. Duros d&iacute;as de persecuci&oacute;n implacable y mortales riesgos de exterminio. Resistencia tenaz; apoyo invalorable de Manzanillo en recursos y personal; campesinos que se suman; refuerzos de combatientes de Santiago de Cuba y varias decenas de armas. Exploraci&oacute;n amplia del territorio. Marchas incesantes. Entrenamiento para la lucha en las duras condiciones de la Sierra Maestra. </P>
<P>Feroz y arriesgado combate el 28 de mayo de 1957, cinco meses despu&eacute;s del desembarco, contra fuerzas fortificadas enemigas a orillas del mar. Victoria costosa. Ocupaci&oacute;n de numerosas armas. De nuevo, muy fuerte reacci&oacute;n enemiga. Resistencia exitosa. </P>
<P>Creaci&oacute;n de la segunda fuerza con personal de la Columna Uno, y la incorporaci&oacute;n de varios campesinos, bajo el mando del Che, el 17 de julio de 1957. Muere Frank Pa&iacute;s el 30 de ese mes. Conmoci&oacute;n profunda. Numerosas acciones combativas en la Sierra a lo largo de meses. Aprendizaje continuo. </P>
<P>Creaci&oacute;n de una tercera Columna el 27 de febrero de 1958 bajo el mando de Ra&uacute;l, con la misi&oacute;n de atravesar el llano, y crear el Segundo Frente Oriental en el macizo monta&ntilde;oso del noreste de la antigua provincia de Oriente. Ese mismo d&iacute;a, creaci&oacute;n de una cuarta fuerza bajo el mando de Juan Almeida con la misi&oacute;n de operar en el &aacute;rea de la Sierra Maestra, pr&oacute;xima a Santiago de Cuba. Ambas, formadas por combatientes experimentados y queridos de la Columna Uno, marchan juntas por la Sierra hacia el este un largo trecho.</P>
<P>Multiplicaci&oacute;n de los combates ya en cuatro importantes zonas de operaciones.</P>
<P>Una peque&ntilde;a fuerza bajo el mando de Camilo es enviada a operar en los llanos del Cauto y las proximidades de Bayamo.</P>
<P>Huelga de abril. Conducta heroica. Rev&eacute;s fuerte. No obstante, en apoyo de la huelga, las fuerzas de todas las columnas realizaron acciones militares decididas y exitosas. </P>
<P>Estimulado el enemigo por el fracaso de la huelga y el desaliento que provoc&oacute; en las filas del pueblo, cree llegada la hora de un golpe decisivo a las fuerzas guerrilleras. Concibe y organiza lo que ser&iacute;a su &uacute;ltima acci&oacute;n estrat&eacute;gica. Concentra 10 mil hombres con apoyo de tanques, artiller&iacute;a, medios a&eacute;reos y navales, y lanza una poderosa ofensiva que comienza el 25 de mayo de 1958, contra la Columna Uno, en cuya &aacute;rea se formaron todas las dem&aacute;s columnas y donde estaban ubicadas la Comandancia General, Radio Rebelde, un importante hospital y otras valiosas instalaciones y servicios.</P>
<P>Casi simult&aacute;neamente, otra ofensiva contra el Segundo Frente Oriental Frank Pa&iacute;s con fuertes ataques por dos direcciones principales, que son rechazados con elevadas bajas y p&eacute;rdida de armas enemigas en varias semanas de combate. </P>
<P>En el frente de la Columna Uno, alrededor de 300 hombres, incluido el refuerzo de las columnas del Che y Almeida y los hombres de Camilo convocados a ese punto, luchando durante 74 d&iacute;as consecutivos, primero a la defensa y despu&eacute;s contraatacando vigorosamente, destrozan la ofensiva y ocasionan m&aacute;s de mil bajas a las fuerzas &eacute;lites del adversario. Se capturaron 443 prisioneros, m&aacute;s de medio millar de valiosas armas y decenas de miles de balas. </P>
<P>Las viejas y nuevas columnas de la Sierra Maestra y del Segundo Frente Oriental penetran en la totalidad del territorio oriental, donde se crean nuevas &aacute;reas de operaciones. </P>
<P>Dos columnas al mando de Camilo y el Che son enviadas al centro del pa&iacute;s: una con 94 hombres y otra con 142. Despu&eacute;s de la proeza de recorrer m&aacute;s de 500 kil&oacute;metros por terreno llano, pantanoso, dif&iacute;cil y riesgoso, arriban exitosamente a la meta.</P>
<P>El mes de septiembre se crea en la Comandancia General de La Plata el primer pelot&oacute;n femenino de combate "Mariana Grajales", que entra en acci&oacute;n con la Columna 1 ese mismo mes.</P>
<P>Fuerte ofensiva del Segundo Frente Oriental desde octubre ocupa importantes posiciones enemigas y captura numerosas armas. </P>
<P>Ya situadas en el centro de la isla las fuertes y experimentadas columnas del Che y Camilo, la Columna Uno, con una peque&ntilde;a vanguardia armada y llevando consigo mil j&oacute;venes voluntarios desarmados de la Escuela de Reclutas, inicia su avance el 11 de noviembre por el norte de la cordillera hacia Santiago de Cuba. Peque&ntilde;as unidades se van incorporando. Dos pelotones de las fuerzas enemigas entregan voluntariamente sus armas.</P>
<P>En el trayecto se produce la batalla de Guisa, muy pr&oacute;xima a Bayamo, sede del mando de las fuerzas de operaciones enemigas. De nuevo 180 hombres, cuyo n&uacute;mero crec&iacute;a a medida que se ocupaban armas, combaten durante diez d&iacute;as y derrotan a las fuerzas &eacute;lites adversarias. Guisa es ocupada el 30 de noviembre. Esta vez la batalla se libra en terreno con escasas alturas y carretera asfaltada, contra fuerzas que en conjunto alcanzaban la cifra de 5 mil soldados, con apoyo de tanques ligeros y pesados, artiller&iacute;a y aviaci&oacute;n.</P>
<P>En los primeros d&iacute;as de diciembre las fuerzas del Frente n&uacute;mero Uno se enlazan con las fuerzas del Tercer Frente y del Segundo Frente Oriental. Ese &uacute;ltimo mes del a&ntilde;o 1958 todas las columnas rebeldes de oriente y el centro, en plena y audaz ofensiva, ocupan numerosas ciudades, cercan a Santiago de Cuba y atacan la ciudad de Santa Clara. </P>
<P>Solo 24 meses despu&eacute;s del desembarco, el peque&ntilde;o ej&eacute;rcito hab&iacute;a adquirido una colosal experiencia. A fines de diciembre, ese peque&ntilde;o ej&eacute;rcito, que contaba en ese momento con apenas 3 mil hombres equipados con armas de guerra —cifra que est&aacute; por precisar con toda exactitud—, m&aacute;s del 90 por ciento de las cuales arrebatadas al enemigo en combate, y luchando contra fuerzas bien instruidas, con todo tipo de armamento y compuestas por aproximadamente 80 mil hombres, hab&iacute;a derrotado al enemigo. </P>
<P>En reuni&oacute;n sostenida con el alto mando rebelde el 28 de diciembre de 1958, el general en jefe de las fuerzas de operaciones enemigas reconoce que ha perdido la guerra y solicita f&oacute;rmula para poner fin a los combates, que fue elaborada con toda precisi&oacute;n y aceptada por &eacute;l. Su no cumplimiento dio lugar al desenlace final con la participaci&oacute;n de los trabajadores y todo el pueblo, que siempre nos acompa&ntilde;&oacute; en la lucha. El Primero de Enero, con su apoyo decisivo a la acci&oacute;n indetenible de las tropas rebeldes, fue aplastado el &uacute;ltimo intento de la oligarqu&iacute;a y del imperialismo para impedir el triunfo de la Revoluci&oacute;n: el golpe de estado en la capital. </P>
<P>Instrucciones a las tropas revolucionarias de continuar su avance sin aceptar alto al fuego y llamado a la huelga general fue la respuesta inmediata. El pa&iacute;s se paraliz&oacute; de un extremo a otro. Las estaciones radiales se enlazaron con la radio rebelde, transmitiendo las instrucciones del mando revolucionario. De ese modo pudo asestarse un contragolpe demoledor a la burda y desesperada maniobra para escamotear el triunfo. A las 72 horas, todas las ciudades hab&iacute;an sido ocupadas, aproximadamente 100 mil armas —cifra tambi&eacute;n a precisar con exactitud por los historiadores— y todos los equipos militares pesados de aire, mar y tierra estaban en poder del pueblo. </P>
<P>Menci&oacute;n especial por su valor insuperable y su papel callado y an&oacute;nimo merecen en esta breve s&iacute;ntesis los luchadores clandestinos. Los nombres de Frank Pa&iacute;s, Celia, Vilma, Hayd&eacute;e, Melba y otros muchos, justifican este merecido reconocimiento en una fecha como la del 2 de diciembre.</P>
<P>Nuestro pueblo, su gran masa todav&iacute;a sin los elevados conocimientos y la cultura pol&iacute;tica de hoy, pero con valor y patriotismo sin l&iacute;mites, fue por primera vez libre, y nuestra naci&oacute;n, ya formada y con grandes tradiciones hist&oacute;ricas, fue por vez primera independiente. La nueva lucha comenz&oacute; entonces, prosigue con fuerza creciente y a&uacute;n est&aacute; por decidir su destino futuro, hoy enlazado con el destino del mundo.</P>
<P>El Escambray, Gir&oacute;n, la Crisis de Octubre, la total derrota de la guerra sucia, la neutralizaci&oacute;n y disoluci&oacute;n de cientos de organizaciones contrarrevolucionarias, la reducci&oacute;n al m&iacute;nimo de los actos de sabotaje y terror promovidos y apoyados desde el exterior, el enfrentamiento eficaz a cientos de proyectos para eliminar f&iacute;sicamente a la direcci&oacute;n revolucionaria, la pr&aacute;ctica consecuente del internacionalismo desde Argelia hasta Cuito Cuanavale, las decenas de miles de m&eacute;dicos, de maestros y otros profesionales que durante cuarenta a&ntilde;os prestaron sus servicios a hermanos pueblos pobres, los miles que a&uacute;n en per&iacute;odo especial lo contin&uacute;an haciendo, son victorias inspiradas en la misma filosof&iacute;a que nos gui&oacute; aquel 2 de diciembre, hace 45 a&ntilde;os. </P>
<P>Supimos seguir adelante cuando todo un sector del mundo progresista emergido de la profunda revoluci&oacute;n social que tuvo lugar a principios del pasado siglo, a pesar de epopeyas grandiosas, se derrumb&oacute; ante el viejo adversario capitalista porque no supo superar sus propios errores y enfrentar con &eacute;xito la anacr&oacute;nica ideolog&iacute;a, y las sucias ma&ntilde;as del sistema opresivo y explotador que se pretend&iacute;a superar para cambiar al mundo.</P>
<P>Con la experiencia que me da el privilegio excepcional de haber vivido una revoluci&oacute;n que se llev&oacute; a cabo en condiciones ni siquiera imaginables por los grandes ide&oacute;logos y protagonistas del socialismo, con la mayor modestia y humildad de quien es muy consciente del limitado papel de los individuos en la historia, me atrevo a decirles a nuestros pioneros, a nuestros camilitos, a nuestros estudiantes, a los alumnos y profesores de nuestras escuelas militares, a los j&oacute;venes soldados y oficiales, a todos nuestros valerosos combatientes, jefes y soldados en activo o en la reserva, que en el terreno pol&iacute;tico y revolucionario nada es ya imposible para nuestro pueblo. Las ideas justas tienen un poder superior a todas las fuerzas reaccionarias juntas. </P>
<P>Las tecnolog&iacute;as m&aacute;s sofisticadas con las que se pretende convertirnos en esclavos o s&uacute;bditos de un poder imperial universal, no pueden ni podr&aacute;n vencer jam&aacute;s la conciencia y la inteligencia de los seres humanos. </P>
<P>Cuando nosotros con siete armas reiniciamos la lucha, nadie habr&iacute;a podido concebir posibilidad alguna de &eacute;xito. Supimos adaptarnos a los recursos t&eacute;cnicos y al enorme poder del adversario en relaci&oacute;n con las insignificantes fuerzas y medios de que dispon&iacute;amos. Las ideas son y ser&aacute;n siempre el arma m&aacute;s importante. La experiencia vivida nos ense&ntilde;a que si un d&iacute;a nuestro pa&iacute;s fuese agredido e incluso ocupado por fuerzas poderosas, cada hombre o mujer dondequiera que se encuentre puede ser un ej&eacute;rcito; cuando un combatiente o un grupo de ellos quede incomunicado o aislado, debe y puede asumir la responsabilidad de sus acciones y continuar la lucha. El invasor tendr&iacute;a que luchar contra un ej&eacute;rcito, 10 ej&eacute;rcitos, 100 ej&eacute;rcitos, 1 000 ej&eacute;rcitos, un mill&oacute;n de ej&eacute;rcitos. </P>
<P>No existe arma m&aacute;s potente que la convicci&oacute;n profunda y la idea clara de lo que debe hacerse. De ese tipo de armas que no requiere de fabulosas sumas de dinero, sino s&oacute;lo de la capacidad de crear y transmitir ideas justas y valores, estar&aacute; cada vez m&aacute;s armado nuestro pueblo. </P>
<P>El mundo ser&aacute; conquistado por las ideas y no por la fuerza, cuyo poder para sojuzgar y dominar a la humanidad ser&aacute; cada vez menor. S&oacute;lo la paz y la cooperaci&oacute;n entre los pueblos ser&aacute;n capaces de preservar a la humanidad de la muerte con que la amenazan por la v&iacute;a del saqueo, la explotaci&oacute;n, las guerras y la destrucci&oacute;n de las condiciones de vida del planeta.</P>
<P>A ustedes les corresponder&aacute; vivir el siglo m&aacute;s dif&iacute;cil y decisivo de la historia humana. Para ello, prepararse es el m&aacute;s sagrado deber; profundizar en los conocimientos profesionales y pol&iacute;ticos es requisito indispensable. La cultura general integral masiva, algo jam&aacute;s so&ntilde;ado por sociedad alguna, es hoy una posibilidad real al alcance de todos los cubanos.</P>
<P>Una profunda formaci&oacute;n &eacute;tica, humanitaria, solidaria e internacionalista es parte esencial de esa cultura. </P>
<P>Los que un 26 de julio intentamos tomar en esta misma ciudad la segunda fortaleza militar de Cuba, y 3 a&ntilde;os, 4 meses y 7 d&iacute;as despu&eacute;s desembarcamos en el yate <I>Granma</I> para llevar a cabo la tarea que en s&iacute;ntesis les he contado, envidiar&iacute;amos a cada uno de ustedes la lucha que tienen por delante hoy con objetivos mucho m&aacute;s trascendentes: defender y desarrollar lo que hemos alcanzado y hacer por la humanidad, en la medida de nuestras fuerzas, lo que nosotros creemos haber hecho por la patria. </P>
<P>Ha llegado para ustedes la hora de luchar bajo la &oacute;ptica de aquella idea visionaria de Mart&iacute; cuando exclam&oacute;: "Patria es humanidad". Mas lo que para &eacute;l entonces, en su lucha por la independencia de una peque&ntilde;a y colonizada isla, no pod&iacute;a ser m&aacute;s que un sue&ntilde;o, un concepto elevado, hermoso y lejano, constituye hoy para todos los pueblos del mundo una necesidad vital. Sin ella no habr&aacute; patria para nadie. Y no poco ha hecho ya la Revoluci&oacute;n por ese camino. Es grande, mayor que nunca, el prestigio ganado por Cuba en su apoyo a las mejores causas de los pa&iacute;ses del Tercer Mundo. Cada d&iacute;a nuestro pueblo ser&aacute; poseedor de una mayor experiencia y cultura en muchos campos. Ante todo, debe ser ejemplo de justicia social plena cada vez m&aacute;s perfecta y profunda, y compartir con el mundo su experiencia. Nuestra fuerza estar&aacute; en las ideas, y la fuerza de las ideas estar&aacute; por encima de todo en el ejemplo. </P>
<P>El tiempo es limitado y debo terminar. Comparto, en nombre de todos los ca&iacute;dos por estos ideales durante medio siglo de lucha, el deseo ferviente y la convicci&oacute;n profunda de que ustedes luchar&aacute;n por convertirlos en realidad, como hemos luchado nosotros desde aquel 2 de diciembre, cuyo 45 aniversario conmemoramos hoy. </P>
<P>¡Lucharemos sin tregua hasta la victoria siempre!</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P></FONT></BODY>
</HTML>
