<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Intervención en la Sesión Plenaria de la 105ª Conferencia de la Unión Interparlamentaria efectuada en el Palacio de las Convenciones. La Habana, 5 de abril del 2001.</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Intervenci&oacute;n en la Sesi&oacute;n Plenaria de la 105ª Conferencia de la Uni&oacute;n Interparlamentaria efectuada en el Palacio de las Convenciones. La Habana, 5 de abril del 2001.</P>
</B></FONT><I><FONT FACE="Arial"><P ALIGN="JUSTIFY">En aras del tiempo, publicamos el siguiente texto como fue elaborado, sin incluir las interesantes reflexiones, acotaciones y comentarios realizados durante esta intervenci&oacute;n.</P>
</I><P ALIGN="JUSTIFY">Se&ntilde;ora Presidenta y dem&aacute;s miembros de la Presidencia;</P>
<P ALIGN="JUSTIFY">Distinguidos parlamentarios:</P>
<P ALIGN="JUSTIFY">Cuando en 1981 habl&eacute; en la 68ª Conferencia Interparlamentaria, despu&eacute;s de mencionar &iacute;ndices y datos que mostraban el creciente abismo que separaba al mundo desarrollado y opulento de los pa&iacute;ses que fueron sus colonias y dominios, v&iacute;ctimas de ininterrumpido saqueo durante siglos, pronunci&eacute; una frase que pudo parecer excesiva: "Si el presente es tr&aacute;gico, el futuro se avizora tenebroso."</P>
<P ALIGN="JUSTIFY">Nadie trate de enga&ntilde;arnos y confundirnos con las nuevas terminolog&iacute;as salidas de la propaganda hip&oacute;crita de los especialistas en enga&ntilde;os y mentiras, al servicio de los que han impuesto a la humanidad un orden econ&oacute;mico y pol&iacute;tico cada vez m&aacute;s desigual e injusto, que no tiene absolutamente nada de solidario o democr&aacute;tico y ni siquiera un &aacute;pice de respeto por los m&aacute;s m&iacute;nimos derechos a que son acreedores los seres humanos. </P>
<P ALIGN="JUSTIFY">No exager&eacute; cuando pronunci&eacute; aquella frase. </P>
<P ALIGN="JUSTIFY">La deuda externa del Tercer Mundo, que ascend&iacute;a en 1981 a 500 mil millones de d&oacute;lares, se elev&oacute; en el a&ntilde;o 2000 a 2,1 millones de millones<B> </B>de d&oacute;lares. La parte correspondiente a Am&eacute;rica Latina sumaba entonces 255 mil 188 millones de d&oacute;lares; esta se elev&oacute; en el a&ntilde;o 2000 a 750 mil 855 millones. </P>
<P ALIGN="JUSTIFY">El servicio de la deuda del Tercer Mundo en el a&ntilde;o 1981 fue de 44 mil 200 millones; el servicio de la deuda en el 2000 era ya de 347 mil 400 millones. </P>
<P ALIGN="JUSTIFY">El Producto Nacional Bruto (PNB) per c&aacute;pita en los pa&iacute;ses desarrollados era 8 mil 70 d&oacute;lares en 1978; veinte a&ntilde;os despu&eacute;s, en 1998, el PNB per c&aacute;pita de esos pa&iacute;ses ascendi&oacute; a 25 mil 870 d&oacute;lares, mientras el PNB per c&aacute;pita de los pa&iacute;ses de m&aacute;s bajos ingresos, que era en 1978 de 200 d&oacute;lares, hab&iacute;a subido s&oacute;lo en 1998 a 530. La diferencia abismal se hab&iacute;a profundizado.</P>
<P ALIGN="JUSTIFY">El n&uacute;mero de personas subalimentadas, casi la totalidad pertenecientes a los pa&iacute;ses del Tercer Mundo, era en 1981 de 570 millones, en el a&ntilde;o 2000 son 800 millones.</P>
<P ALIGN="JUSTIFY">La cantidad de desocupados era 1.103 millones en 1981, y en el 2000 son 1.600 millones.</P>
<P ALIGN="JUSTIFY">En la actualidad, el 20 por ciento m&aacute;s rico de la poblaci&oacute;n mundial realiza el 86 por ciento del total de los gastos en consumo privado, mientras el 20 por ciento m&aacute;s pobre realiza el 1,3 por ciento del total de gastos en consumo privado. </P>
<P ALIGN="JUSTIFY">En los pa&iacute;ses ricos, el consumo per c&aacute;pita de electricidad es diez veces mayor que el del conjunto<B> </B>de los pa&iacute;ses pobres. </P>
<P ALIGN="JUSTIFY">Seg&uacute;n datos de las Naciones Unidas, en 1960 el 20 por ciento de la poblaci&oacute;n mundial que viv&iacute;a en los pa&iacute;ses m&aacute;s ricos ten&iacute;a 30 veces el ingreso de las naciones m&aacute;s pobres. En 1997 esta relaci&oacute;n era ya 74 veces mayor. </P>
<P ALIGN="JUSTIFY">Seg&uacute;n estudios realizados por la FAO entre 1987 y 1998, 2 de cada 5 ni&ntilde;os en el mundo subdesarrollado sufren retraso del crecimiento y uno de cada 3 est&aacute; por debajo del peso correspondiente a su edad.</P>
<P ALIGN="JUSTIFY">Hay 1.300 millones de pobres en el Tercer Mundo, es decir, uno de cada 3 habitantes vive en la pobreza. El Banco Mundial, en el &uacute;ltimo informe sobre la pobreza, pronostica que podr&iacute;a alcanzarse la cifra de 1.500 millones de personas en la m&aacute;s absoluta pobreza a la entrada del Nuevo Milenio.</P>
<P ALIGN="JUSTIFY">El 25 por ciento de la poblaci&oacute;n mundial m&aacute;s rica consume el 45 por ciento de las carnes y el pescado; el 25 por ciento m&aacute;s pobre s&oacute;lo consume el 5 por ciento.</P>
<P ALIGN="JUSTIFY">En el &Aacute;frica Subsahariana la tasa de mortalidad es de 107 por mil nacidos vivos en el primer a&ntilde;o y 173 por mil antes de cumplir los 5 a&ntilde;os; en Asia Meridional es de 76 y 114 respectivamente. En el caso de Am&eacute;rica Latina, seg&uacute;n la UNICEF, la mortalidad de menores de 5 a&ntilde;os es de 39. </P>
<P ALIGN="JUSTIFY">M&aacute;s de 800 millones de adultos contin&uacute;an siendo analfabetos. </P>
<P ALIGN="JUSTIFY">M&aacute;s de 130 millones de escolares crecen sin tener acceso a la educaci&oacute;n b&aacute;sica.</P>
<P ALIGN="JUSTIFY">Lo real, lo inocultable, es que en la actualidad m&aacute;s de 800 millones de personas sufren hambre cr&oacute;nica y carecen a la vez de acceso a servicios de salud, por lo que se estima que en el Tercer Mundo 507 millones de personas no sobrevivir&aacute;n a los 40 a&ntilde;os de edad. Al sur del Sahara, casi el 30 por ciento de la poblaci&oacute;n morir&aacute; antes de los 40 a&ntilde;os. </P>
<P ALIGN="JUSTIFY">En 1981 apenas se mencionaba el cambio de clima y la palabra SIDA muy pocos la hab&iacute;an escuchado por primera vez. Dos temibles amenazas que se unen a las calamidades ya mencionadas.</P>
<P ALIGN="JUSTIFY">En 1981 la poblaci&oacute;n mundial ascend&iacute;a ya a 4 mil millones de habitantes; de ellos, el 75 por ciento en los pa&iacute;ses del Tercer Mundo. En el 2001 somos ya m&aacute;s de 6 mil 100 millones los habitantes del planeta. En s&oacute;lo 20 a&ntilde;os la poblaci&oacute;n mundial creci&oacute; en mil 700 millones de habitantes, m&aacute;s que lo que hab&iacute;a crecido durante todo el tiempo que media desde el surgimiento de la especie humana hasta el inicio del siglo XX. </P>
<P ALIGN="JUSTIFY">Para resumir, de tal forma ha retrocedido la proporci&oacute;n del ingreso mundial de los pa&iacute;ses que hoy constituyen el Tercer Mundo, que hace un siglo y medio era del 56 por ciento y hoy es s&oacute;lo de un 15 por ciento, lo cual constituye una forma realmente peculiar de expresar lo que en realidad ha significado, para el Tercer Mundo y para la inmensa mayor&iacute;a de la humanidad, el colonialismo, el capitalismo y el imperialismo con sus crisis, sus caos, su anarqu&iacute;a en el terreno econ&oacute;mico y su sistema de valores ego&iacute;stas e inhumanos. </P>
<P ALIGN="JUSTIFY">Nuestro pa&iacute;s, una naci&oacute;n pobre, despu&eacute;s de 4 siglos de coloniaje espa&ntilde;ol y 57 a&ntilde;os como colonia de Estados Unidos, fue sometido a un brutal bloqueo econ&oacute;mico desde el instante mismo en que adquirimos por vez primera en la historia nuestra doble libertad, pues nos libramos a la vez de la tiran&iacute;a y del imperio. </P>
<P ALIGN="JUSTIFY">Este peque&ntilde;o y bloqueado pa&iacute;s del Tercer Mundo, contra el cual fueron empleados todos los recursos de Estados Unidos en materia de subversi&oacute;n, desestabilizaci&oacute;n, sabotajes, ataques piratas, cientos de planes de asesinato contra los l&iacute;deres de la Revoluci&oacute;n, guerra sucia, guerra econ&oacute;mica, guerra biol&oacute;gica, invasi&oacute;n militar con empleo de personal reclutado, pagado, suministrado, escoltado por unidades navales norteamericanas y dirigido por el gobierno de Estados Unidos, por &uacute;ltimo conducido al riesgo de exterminio en una guerra nuclear, supo resistir con honor todos los embates de la mayor superpotencia de la historia, una Roma multiplicada por mil dado su poder&iacute;o pol&iacute;tico, econ&oacute;mico, militar y tecnol&oacute;gico.</P>
<P ALIGN="JUSTIFY">Cuarenta y dos a&ntilde;os ha durado ya la despiadada guerra econ&oacute;mica y el bloqueo. En adici&oacute;n a esto, hemos soportado diez a&ntilde;os de per&iacute;odo especial, cuando, al derrumbarse el campo socialista y desintegrarse la Uni&oacute;n Sovi&eacute;tica, nos quedamos sin mercados ni fuentes donde adquirir suministros, en circunstancias en que Estados Unidos arreci&oacute; el bloqueo con las leyes Torricelli y Helms-Burton. Ning&uacute;n pa&iacute;s ha pasado jam&aacute;s por semejante prueba.</P>
<P ALIGN="JUSTIFY">Muchos cre&iacute;an que &eacute;ramos vulgares sat&eacute;lites de una gran potencia. Se esperaba el fin de la Revoluci&oacute;n en cuesti&oacute;n de semanas o meses como m&aacute;ximo. Pero el sat&eacute;lite demostr&oacute; su luz propia y su extraordinaria fuerza como un peque&ntilde;o Sol de verdadera libertad, soberan&iacute;a, patriotismo, justicia social, igualdad real de oportunidades, solidaridad dentro y fuera de sus fronteras, inconmovibles principios &eacute;ticos y humanos. </P>
<P ALIGN="JUSTIFY">¿El poder, el enorme prestigio, la fuerza y la unidad del pueblo, alcanzados por la Revoluci&oacute;n, acaso servir&iacute;an para satisfacer vanidades, ambiciones de poder o de bienes materiales? No, servir&iacute;an para resistir heroicamente la arremetida del imperio en uno de los momentos m&aacute;s peligrosos y dif&iacute;ciles de la historia de nuestra Patria.</P>
<P ALIGN="JUSTIFY">Nadie pretenda ense&ntilde;arnos lecciones de historia o de pol&iacute;tica tratando a los dirigentes cubanos como a ni&ntilde;os de preescolar. Es posible incluso que los preescolares cubanos sepan de esta materia m&aacute;s que algunos connotados pol&iacute;ticos. </P>
<P ALIGN="JUSTIFY">Bajo terribles circunstancias, hay una obra social realizada que es aplastante, irrefutable, insuperable. En un a&ntilde;o fue erradicado el analfabetismo, que alcanzaba casi un tercio de la poblaci&oacute;n entre 15 y 60 a&ntilde;os; simult&aacute;neamente, miles de aulas fueron creadas en los lugares apartados y regiones casi inaccesibles; servicios m&eacute;dicos fueron igualmente creados en campos y ciudades, a pesar de que Estados Unidos nos redujo, con visas y promesas de mejor vida material, a la mitad la cifra de los 6 mil m&eacute;dicos con que cont&aacute;bamos y a m&aacute;s de la mitad la de los profesores de Medicina. Se construyeron por miles las escuelas y se prepararon profesores para el nivel b&aacute;sico y medio superior; escuelas preuniversitarias, institutos polit&eacute;cnicos, centros de formaci&oacute;n de maestros y profesores, de m&uacute;sica, danza, arte, educaci&oacute;n f&iacute;sica y deportes y otras. Se multiplicaron por decenas los centros de ense&ntilde;anza superior en todo el pa&iacute;s, que<B> </B>eran tres, entre ellos 21 Facultades de Medicina, 22 con la Escuela Latinoamericana<B> </B>de<B> </B>Ciencias M&eacute;dicas, y 15 Institutos Superiores Pedag&oacute;gicos.</P>
<P ALIGN="JUSTIFY">En menos de treinta a&ntilde;os, Cuba pas&oacute; a ser el primer pa&iacute;s de Am&eacute;rica Latina y del Tercer Mundo en bajar la mortalidad infantil de 10 por cada mil nacidos vivos en el primer a&ntilde;o de vida, alcanzando en pleno per&iacute;odo especial el &iacute;ndice de 6,4 y una expectativa de vida de 75 a&ntilde;os; extendi&oacute; los servicios m&eacute;dicos gratuitamente a todos los ciudadanos; elev&oacute; la escolaridad promedio a 9 grados, gradu&oacute; m&aacute;s de 700 mil profesionales universitarios; desarroll&oacute; un poderoso movimiento art&iacute;stico y cultural; ocup&oacute; uno de los diez primeros lugares en las competencias ol&iacute;mpicas y obtiene en ellas m&aacute;s medallas de oro per c&aacute;pita que ning&uacute;n otro pa&iacute;s. En competencias regionales y eventos internacionales ha obtenido miles de medallas, ocupando el segundo puesto en este hemisferio, detr&aacute;s de Estados Unidos. Sus ni&ntilde;os logran lugares cimeros en competencias de Matem&aacute;ticas y otras de car&aacute;cter cient&iacute;fico. </P>
<P ALIGN="JUSTIFY">Seg&uacute;n investigaciones de la UNESCO, los conocimientos de nuestros alumnos de primaria casi duplican el promedio de los del resto de los pa&iacute;ses de Am&eacute;rica Latina. Hoy nuestro pueblo ocupa el primer lugar entre todos los pa&iacute;ses del mundo, desarrollados o no, en el per c&aacute;pita de profesores y maestros, m&eacute;dicos e instructores de alto nivel en educaci&oacute;n f&iacute;sica y deportes, tres ramas que son decisivas para el bienestar y el desarrollo social y econ&oacute;mico de cualquier pa&iacute;s. </P>
<P ALIGN="JUSTIFY">Ello se resume en m&aacute;s de 250 mil educadores, 67 mil 500 m&eacute;dicos y 34 mil profesores y t&eacute;cnicos de educaci&oacute;n f&iacute;sica y deportes.</P>
<P ALIGN="JUSTIFY">Hoy compartimos con otros pa&iacute;ses hermanos del Tercer Mundo ese inmenso capital humano sin cobrar un solo centavo. (Aplausos.) Nuestros colaboradores no s&oacute;lo poseen una profunda capacidad t&eacute;cnica y cient&iacute;fica, sino lo m&aacute;s importante: una extraordinaria solidaridad humana y un insuperable esp&iacute;ritu de sacrificio. </P>
<P ALIGN="JUSTIFY">Cientos de miles de compatriotas cumplieron misiones internacionalistas en muchos pa&iacute;ses del Tercer Mundo, particularmente en &Aacute;frica, como personal t&eacute;cnico y especialmente como combatientes contra el colonialismo y el apartheid, racista y fascista.</P>
<P ALIGN="JUSTIFY">Ustedes podr&aacute;n preguntarse por qu&eacute; me detengo en enumerar estos hechos. </P>
<P ALIGN="JUSTIFY">Primero: Porque me pregunto si es por esto que se nos quiere condenar todos los a&ntilde;os en Ginebra.</P>
<P ALIGN="JUSTIFY">Segundo: Si es por esto que se nos hostiga, se nos bloquea y se nos hace una guerra econ&oacute;mica que dura ya 42 a&ntilde;os.</P>
<P ALIGN="JUSTIFY">Tercero: Si es por esto que se quiere destruir a la Revoluci&oacute;n Cubana.</P>
<P ALIGN="JUSTIFY">Debo a&ntilde;adir algo m&aacute;s: en 42 a&ntilde;os de Revoluci&oacute;n, jam&aacute;s se ha lanzado en Cuba un gas lacrim&oacute;geno contra el pueblo, ni se conoce el espect&aacute;culo de polic&iacute;as con escafandras, caballos, o carros antimotines reprimiendo al pueblo, cosas muy frecuentes en Europa y Estados Unidos. En nuestro pa&iacute;s no han existido jam&aacute;s Escuadrones de la Muerte, ni un solo desaparecido, ni un solo asesinato pol&iacute;tico, ni<B> </B>un solo torturado, pese a las miles de infames calumnias divulgadas por un frustrado e inescrupuloso imperio que desea barrer de la faz de la Tierra la imagen y el ejemplo de Cuba.</P>
<P ALIGN="JUSTIFY">Rec&oacute;rrase el pa&iacute;s, preg&uacute;ntesele al pueblo, b&uacute;squese una sola prueba, demuestre alguien que el Gobierno Revolucionario haya ordenado o tolerado un hecho de este car&aacute;cter y no volver&iacute;a yo a ocupar una tribuna p&uacute;blica. </P>
<P ALIGN="JUSTIFY">Bien tontos son los que creen que este pueblo se puede gobernar por la fuerza o por otra forma que no sea el consenso que emana de la obra realizada, la elevada cultura pol&iacute;tica de nuestros ciudadanos y la envidiable relaci&oacute;n de la Direcci&oacute;n con las masas. En las elecciones del Poder Popular participan de forma consciente y entusiasta m&aacute;s del 95 por ciento de los electores. </P>
<P ALIGN="JUSTIFY">Bien diferente es la &eacute;tica y la pol&iacute;tica del imperialismo.</P>
<P ALIGN="JUSTIFY">Cuando los cubanos luchaban en el sur de Angola y en el a&ntilde;o 1988 se libraba la batalla decisiva de<B> </B>Cuito Cuanavale contra las tropas sudafricanas, y en el sudoeste de ese pa&iacute;s 40 mil soldados cubanos y 30 mil angolanos avanzaban hacia la frontera de Namibia, los racistas pose&iacute;an siete armas nucleares similares a las que fueron lanzadas sobre Hiroshima y Nagasaki. La OTAN lo conoc&iacute;a, Estados Unidos lo conoc&iacute;a, y no dijeron una sola palabra, en la esperanza de que fuesen lanzadas contra las fuerzas cubano-angolanas.</P>
<P ALIGN="JUSTIFY">Durante los 15 largos a&ntilde;os que estuvimos en el &Aacute;frica Austral montando guardia contra las fuerzas del apartheid o luchando contra ellas, los principales pa&iacute;ses capitalistas ten&iacute;an importantes inversiones e intercambiaban miles de millones de d&oacute;lares cada a&ntilde;o comerciando con el r&eacute;gimen racista. Las inversiones de Estados Unidos en Sud&aacute;frica por aquellos d&iacute;as ascend&iacute;an a 3 mil millones de d&oacute;lares; su comercio anual, a 6 mil millones; y los cr&eacute;ditos bancarios concedidos a ese pa&iacute;s alcanzaban otros 3 mil millones de d&oacute;lares.</P>
<P ALIGN="JUSTIFY">Es bien conocido que Estados Unidos fue aliado militar de Sud&aacute;frica </FONT><FONT FACE="Symbol">-</FONT><FONT FACE="Arial"> ¿puede acaso olvidarse?</FONT><FONT FACE="Symbol">-</FONT><FONT FACE="Arial"> , y suministraba a trav&eacute;s de ella a la UNITA cuantiosas sumas en armamentos, que inclu&iacute;an misiles antia&eacute;reos port&aacute;tiles y millones de minas antipersonales, que las sembr&oacute; en todas partes del territorio angolano. Esa organizaci&oacute;n arrasaba aldeas enteras y mat&oacute; a cientos de miles de civiles, incluyendo mujeres y ni&ntilde;os. No exagero en lo m&aacute;s m&iacute;nimo.</P>
<P ALIGN="JUSTIFY">Concluida con honor la misi&oacute;n internacionalista cubana, despu&eacute;s de alcanzado un acuerdo que dio lugar a la aplicaci&oacute;n de la Resoluci&oacute;n #435 de la ONU y a la independencia de Namibia, ateni&eacute;ndonos rigurosamente a los compromisos contra&iacute;dos entre los pa&iacute;ses participantes, nuestras fuerzas se retiraron sin llevarse otra cosa del &Aacute;frica que los restos de sus<B> </B>compa&ntilde;eros ca&iacute;dos, no pose&iacute;an all&iacute; un metro cuadrado de tierra —como dije hace unos d&iacute;as— ni el tornillo de alguna f&aacute;brica. Ning&uacute;n pa&iacute;s de Occidente hab&iacute;a derramado all&iacute; una sola gota de sangre. Uno solo, peque&ntilde;o y distante, situado a 10 mil kil&oacute;metros de &Aacute;frica, lo hab&iacute;a hecho: Cuba. (Aplausos.)</P>
<P ALIGN="JUSTIFY">A todo lo que expres&eacute; al iniciar mis palabras sobre la dram&aacute;tica situaci&oacute;n econ&oacute;mica y social de los pueblos del Tercer Mundo, se unen los pasos arrogantes de la nueva administraci&oacute;n de Estados Unidos en la esfera internacional, que pueden crear complicaciones serias en un momento en que la econom&iacute;a internacional, y en primer lugar la econom&iacute;a norteamericana, corren graves riesgos de estancamiento, recesi&oacute;n e incluso crisis, cuyos efectos se comienzan ya a sentir en todas partes, en ca&iacute;das del volumen de las exportaciones, de los precios de los productos b&aacute;sicos, bajas en las bolsas de valores, grandes despidos y anuncios de nuevos<B> </B>despidos por todas partes. </P>
<P ALIGN="JUSTIFY">Los hechos m&aacute;s graves ocurridos en unas pocas semanas:</P>
<P ALIGN="JUSTIFY">Primero: la decisi&oacute;n de crear un escudo nuclear, que rompe unilateralmente los compromisos contra&iacute;dos en virtud del acuerdo ABM, lo que conducir&aacute; inexorablemente a una carrera armamentista.</P>
<P ALIGN="JUSTIFY">Segundo: la decisi&oacute;n de vetar el proyecto de resoluci&oacute;n que propon&iacute;a el establecimiento de una fuerza observadora para la protecci&oacute;n del pueblo palestino (Aplausos), que fue apoyada por China, Rusia y otros 7 miembros del Consejo de Seguridad, y 4 abstenciones, entre ellas otros dos miembros permanentes del Consejo de Seguridad.</P>
<P ALIGN="JUSTIFY">Desde mayo de 1990, los Estados Unidos han ejercido el veto en 5 ocasiones, en 4 de ellas sobre el conflicto palestino-israel&iacute;. El &uacute;ltimo veto de los Estados Unidos hab&iacute;a sido el 21 de marzo de 1997 —en apoyo de los intereses de Israel y detrimento de los palestinos—, en una resoluci&oacute;n demandando a Israel que detuviera la construcci&oacute;n de un asentamiento en Jerusal&eacute;n Oriental.</P>
<P ALIGN="JUSTIFY">Desde el a&ntilde;o 1972, Estados Unidos ha vetado en 23 ocasiones resoluciones sobre iniciativas para la soluci&oacute;n del problema palestino. </P>
<P ALIGN="JUSTIFY">La complicada situaci&oacute;n del Medio Oriente se agrava con el &uacute;ltimo veto de Estados Unidos, cuando un gobierno de extrema derecha acaba de asumir el poder en Israel.</P>
<P ALIGN="JUSTIFY">Tercero: la decisi&oacute;n igualmente unilateral de romper las obligaciones asumidas en la Tercera Conferencia de las Partes de la Convenci&oacute;n de las Naciones Unidas sobre Cambio Clim&aacute;tico, celebrada en Kyoto a fines de 1997, y en la que se acord&oacute; por 34 pa&iacute;ses industrializados reducir un 5,2 por ciento para el a&ntilde;o 2012 las emanaciones de gases con efecto de invernadero, algo que necesita desesperadamente la<B> </B>humanidad. Estados Unidos se hab&iacute;a comprometido a reducir un 7 por ciento los gases de invernadero. Fue un duro golpe para la opini&oacute;n p&uacute;blica mundial, y en especial para los pa&iacute;ses de Europa, que hicieron los mayores aportes en esa Convenci&oacute;n para la reducci&oacute;n de tales gases. </P>
<P ALIGN="JUSTIFY">Cuarto: declaraciones groseras y humillantes para Rusia y China, utilizando lenguaje t&iacute;pico de la guerra fr&iacute;a, expresi&oacute;n de la mentalidad que puede apreciarse claramente en muchos miembros del equipo que rodea y asesora al actual Presidente de Estados Unidos.</P>
<P ALIGN="JUSTIFY">Quinto: desprecio palpable, que no puede disimularse, hacia Am&eacute;rica Latina, al proponer la nueva administraci&oacute;n como Subsecretario Asistente de Estado para Asuntos Latinoamericanos a un personaje s&oacute;rdido, de mentalidad fascista, conocido por su participaci&oacute;n junto a Oliver North como consejero especial para la diplomacia p&uacute;blica del Secretario de Estado durante la administraci&oacute;n Reagan en el esc&aacute;ndalo de la venta de armas para obtener fondos con que llevar a cabo la guerra sucia contra el gobierno sandinista en Nicaragua, algo que estaba en aquellos momentos prohibido por acuerdos del propio Congreso de Estados<B> </B>Unidos. Public&oacute; documentos y declaraciones suscritos por &eacute;l utilizando el nombre de cabecillas contrarrevolucionarios nicarag&uuml;enses </FONT><FONT FACE="Symbol">-</FONT><FONT FACE="Arial"> algunos de los cuales no sab&iacute;an ni leer ni escribir</FONT><FONT FACE="Symbol">-</FONT><FONT FACE="Arial"> ; viol&oacute; leyes y demostr&oacute; total falta de &eacute;tica. No pocos &oacute;rganos de prensa norteamericanos han hecho duras cr&iacute;ticas y muchos gobernantes latinoamericanos no est&aacute;n nada felices.</P>
<P ALIGN="JUSTIFY">De todos modos estos pasos van perfilando con toda claridad los rasgos y la personalidad del nuevo ocupante del trono presidencial de Estados Unidos.</P>
<P ALIGN="JUSTIFY">A Cuba nada le extra&ntilde;a, conociendo los estrechos v&iacute;nculos y compromisos<B> </B>del se&ntilde;or Bush con la Fundaci&oacute;n Cubano-Americana, una mafia terrorista </FONT><FONT FACE="Symbol">-</FONT><FONT FACE="Arial"> repito, mafia<B> </B>terrorista</FONT><FONT FACE="Symbol">-</FONT><FONT FACE="Arial"> que financi&oacute; la colocaci&oacute;n de bombas en hoteles de La Habana, varias de las cuales estallaron, con el objetivo de liquidar la industria tur&iacute;stica en Cuba. Esa Fundaci&oacute;n organiz&oacute; el plan de<B> </B>atentado contra el que les habla en la Cumbre de la Isla Margarita, cuyos ejecutores fueron<B> </B>capturados incidentalmente por un guardacostas norteamericano </FONT><FONT FACE="Symbol">-</FONT><FONT FACE="Arial"> tal vez creyendo que llevaban drogas</FONT><FONT FACE="Symbol">-</FONT><FONT FACE="Arial"> cuando viajaban frente a Puerto Rico rumbo a su objetivo. Los propios detenidos revelaron sus prop&oacute;sitos y qui&eacute;nes organizaron el plan. Pese a elementos de juicio y pruebas irrefutables, fueron absueltos. </P>
<P ALIGN="JUSTIFY">La &uacute;ltima gran fechor&iacute;a de la Fundaci&oacute;n fue el intento de atentado contra mi modesta persona organizado a ra&iacute;z de la Cumbre Iberoamericana celebrada en Panam&aacute; el pasado mes de noviembre, para lo cual usaron al m&aacute;s conocido terrorista del hemisferio, autor de la voladura de un avi&oacute;n cubano en pleno vuelo el 6 de octubre de 1976, en el que murieron 73 personas, entre ellos todo el equipo completo de esgrima juvenil que viajaba desde Venezuela, donde acababan de ganar todas las<B> </B>medallas de oro. Esta vez, introdujo desde El Salvador potentes explosivos para hacerlos detonar en la Universidad de Panam&aacute;, donde me reunir&iacute;a con mil estudiantes. La denuncia oportuna de tal plan dio lugar al arresto del cabecilla y de otros tres terroristas de origen cubano con una sangrienta historia al servicio de los &oacute;rganos especiales de Estados Unidos, miembros de la mafia de Miami. Las autoridades de Estados Unidos y el gobierno de ese pa&iacute;s conocen con toda exactitud la veracidad de lo que estoy afirmando.</P>
<P ALIGN="JUSTIFY">Ya el pasado 3 de enero fue presentado por el Representante Bob Barr, al Comit&eacute; de Relaciones Exteriores de la C&aacute;mara de Representantes, un Proyecto de Ley cuyo objetivo es anular una orden ejecutiva emitida por la Administraci&oacute;n Ford el 18 de febrero de 1976 referida a las actividades de inteligencia exterior de Estados Unidos. En la misma, en la secci&oacute;n 5, inciso g), se expresa que ning&uacute;n empleado del gobierno de los Estados Unidos participar&aacute; o conspirar&aacute; para participar en asesinatos pol&iacute;ticos.</P>
<P ALIGN="JUSTIFY">¿Qui&eacute;n es Bob Barr? Un Representante republicano por el Estado de Georgia. Trabaj&oacute; con la CIA y en 1986 fue nombrado Fiscal estadounidense para el Distrito Norte de Georgia por el presidente Reagan. Es miembro vitalicio de la Asociaci&oacute;n Nacional del Rifle y forma parte de su junta de directores. Ha sido honrado como L&iacute;der del Congreso del A&ntilde;o por el Consejo Estadounidense de Deportes de Tiro; Legislador del A&ntilde;o por los Derechos Armamentistas, por la Comisi&oacute;n de los Ciudadanos por el Derecho de Conservar y Portar Armas (de esas que sirven para que los ni&ntilde;os se maten unos a otros en la escuela, aparte de la inspiraci&oacute;n sobre violencia que<B> </B>constantemente reciben a trav&eacute;s de los medios masivos); adem&aacute;s, declarado Legislador Novel del A&ntilde;o por la Comisi&oacute;n de Acci&oacute;n Pol&iacute;tica Conservadora. </P>
<P ALIGN="JUSTIFY">Febrilmente trabaja la mafia terrorista de Miami y la extrema derecha de Estados Unidos, elaborando planes, proyectos de leyes y medidas agresivas contra Cuba. Entre esos proyectos figuran, abiertamente, relaciones directas con la llamada oposici&oacute;n y la aprobaci&oacute;n de sumas millonarias para la subversi&oacute;n y la desestabilizaci&oacute;n de nuestro pa&iacute;s. Nadie se llame a enga&ntilde;o. Cuba tomar&aacute; las medidas pertinentes de respuesta. </P>
<P ALIGN="JUSTIFY">Las manos sucias del gobierno de Estados Unidos no han dejado de hacer todo lo posible por provocar, deslucir e incluso utilizar la realizaci&oacute;n de esta Conferencia para sus p&eacute;rfidos planes. </P>
<P ALIGN="JUSTIFY">Las embajadas de Estados Unidos enviaron cartas a un n&uacute;mero no precisado de parlamentarios que participar&iacute;an en la misma. Manos amigas las hicieron llegar a nuestras autoridades.</P>
<P ALIGN="JUSTIFY">Una de ellas dice textualmente:</P>
<P ALIGN="JUSTIFY">"Su visita a Cuba para la reuni&oacute;n de la Uni&oacute;n Interparlamentaria (UIP) brinda una oportunidad &uacute;nica de que demuestre su solidaridad con la democracia y los activistas de derechos humanos de Cuba.</P>
<P ALIGN="JUSTIFY">"Como usted sabe, su colega checo, el parlamentario Ivan Pilip, fue arrestado y detenido durante tres semanas por la polic&iacute;a secreta cubana en febrero por el ‘delito’ de reunirse con activistas democr&aacute;ticos.</P>
<P ALIGN="JUSTIFY">"Tras la intervenci&oacute;n de Syg Johnsson (UIP) y el Presidente de la Comisi&oacute;n de Derechos Humanos de la UIP, Letelier, los cubanos decidieron liberar a Pilip y a su colega Jan Bubenik.</P>
<P ALIGN="JUSTIFY">"La UIP est&aacute;, por tanto, directamente relacionada con la situaci&oacute;n de los derechos humanos en la Isla, y tiene ahora la oportunidad de enviar un mensaje claro y de principios que refleje el apoyo que la UIP y el Parlamento al que usted pertenece ofrecen a los derechos humanos y a Cuba, reuni&eacute;ndose con los activistas.</P>
<P ALIGN="JUSTIFY">"Durante la Cumbre Iberoamericana de 1999, celebrada en La Habana, varios dirigentes latinoamericanos se comunicaron igualmente con los activistas cubanos. Esta actividad envi&oacute; una clara se&ntilde;al y sirvi&oacute; de impulso a los activistas.</P>
<P ALIGN="JUSTIFY">"Sabemos que activistas internacionalmente respetados de gran calidad est&aacute;n deseosos de reunirse con parlamentarios extranjeros para manifestar sus opiniones sobre las perspectivas de una apertura democr&aacute;tica y econ&oacute;mica."</P>
<P ALIGN="JUSTIFY">Otra de las comunicaciones enviadas expresa, entre otras cosas:</P>
<P ALIGN="JUSTIFY">"Aunque muchos ten&iacute;an la esperanza de que la situaci&oacute;n de los derechos humanos mejorara en Cuba despu&eacute;s de la visita que hizo el Papa en enero de 1998, en realidad la situaci&oacute;n ha empeorado.</P>
<P ALIGN="JUSTIFY">"Este empeoramiento ha aumentado durante los &uacute;ltimos seis meses, cientos de activistas han sido detenidos s&oacute;lo desde diciembre."</P>
<P ALIGN="JUSTIFY">[...]</P>
<P ALIGN="JUSTIFY">"Cientos permanecen encarcelados, la mayor&iacute;a por actos inocuos, como pasarse ejemplares de la Declaraci&oacute;n Universal de Derechos Humanos.</P>
<P ALIGN="JUSTIFY">"Cuba recientemente cancel&oacute; la visita del Viceministro de Relaciones Exteriores de Alemania, Volmer, porque se atrevi&oacute; a sugerir que abordar&iacute;a las cuestiones de los derechos humanos en su viaje." </P>
<P ALIGN="JUSTIFY">"Cuba atac&oacute; duramente a la Argentina, en febrero, despu&eacute;s que un peri&oacute;dico argentino afirm&oacute; que la Argentina apoyar&iacute;a una resoluci&oacute;n de la Comisi&oacute;n de Derechos Humanos de las Naciones Unidas (UNCHR) sobre Cuba.</P>
<P ALIGN="JUSTIFY">"A principios de este a&ntilde;o, un miembro del Parlamento checo, Ivan Pilip, y el ex miembro del Parlamento, Jan Bubenik, fueron detenidos durante m&aacute;s de tres semanas, en enero, simplemente por reunirse con activistas cubanos y periodistas independientes.</P>
<P ALIGN="JUSTIFY">"Ning&uacute;n congresista estadounidense ha participado en una reuni&oacute;n de la UIP en el lapso de diez a&ntilde;os.</P>
<P ALIGN="JUSTIFY">"En 1998, el Congreso de los Estados Unidos decidi&oacute; dejar de ser miembro de la UIP si no se reduc&iacute;a la contribuci&oacute;n de los Estados Unidos a esa Organizaci&oacute;n.</P>
<P ALIGN="JUSTIFY">"La contribuci&oacute;n no se redujo, as&iacute; que en octubre de 2000, el Secretario General de la UIP fue informado oficialmente de la intenci&oacute;n de los Estados Unidos de retirarse de la UIP, lo que se hizo efectivo de inmediato."</P>
<P ALIGN="JUSTIFY">&#9;Leyendo estos documentos, a nadie le puede que dar dudas sobre qui&eacute;n conspira, qui&eacute;n organiza, qui&eacute;n miente, qui&eacute;n intriga, qui&eacute;n paga y qui&eacute;n manda. (Aplausos.)</P>
<P ALIGN="JUSTIFY">No hace falta un especial esfuerzo para comprender hasta qu&eacute; punto la prepotencia, la frustraci&oacute;n y los interminables fracasos llevan al gobierno de Estados Unidos al irrespeto hacia<B> </B>las instituciones, a la provocaci&oacute;n e injerencia en las organizaciones internacionales y en las cuestiones internas de cualquier pa&iacute;s. </P>
<P ALIGN="JUSTIFY">Llevan cuatro d&eacute;cadas reclutando mercenarios. Hoy nuestro pueblo est&aacute; m&aacute;s unido y la Revoluci&oacute;n es m&aacute;s fuerte que nunca. Contra ella se estrellar&aacute;n todas las conjuras, planes, conspiraciones y cr&iacute;menes que cometan contra nuestra Patria. Desenmascararemos sus maniobras, denunciaremos su perfidia y sus mentiras. No vacilaremos tampoco en acusar y desenmascarar a sus c&oacute;mplices. Ninguno quedar&aacute; fuera de la m&aacute;s justa y demoledora cr&iacute;tica, por encumbrado que sea; ning&uacute;n inter&eacute;s econ&oacute;mico o amenaza de represalia frenar&aacute; la dignidad y el valor de nuestro pueblo. Por ello, no vacilamos en afirmar que es repugnantemente c&iacute;nica la conducta de los que esgrimen o se acogen a la ingenua y rid&iacute;cula maniobra de utilizar como hojita de parra la condena al bloqueo, con el prop&oacute;sito hip&oacute;crita de compensar la infamia de acusar a Cuba por supuestas violaciones de los derechos humanos.</P>
<P ALIGN="JUSTIFY">Nada podr&aacute; justificar jam&aacute;s la cobard&iacute;a y la mentira. </P>
<P ALIGN="JUSTIFY">Cuba desprecia a los que as&iacute; act&uacute;an, y no nos interesan los votos contra el bloqueo de aquellos que c&iacute;nicamente apoyan los argumentos con los que el imperio pretende justificar sus cr&iacute;menes. </P>
<P ALIGN="JUSTIFY">Nada pudo ni podr&aacute; vencer jam&aacute;s la dignidad, la &eacute;tica y el hero&iacute;smo de un pueblo que ha escrito ya una p&aacute;gina imborrable en la historia de esta &eacute;poca. (Aplausos.)</P>
<P ALIGN="JUSTIFY">Agradezco la noble compa&ntilde;&iacute;a de tantos y tan dignos parlamentarios que nos honraron con su presencia y nos alentaron con su solidaridad. </P>
<P ALIGN="JUSTIFY">Les ruego me perdonen por el tiempo utilizado.</P>
<P ALIGN="JUSTIFY">Eternamente, gracias.</P>
<P ALIGN="JUSTIFY">Le deseo a esta excelente Conferencia todo el &eacute;xito que merece.</P>
<P ALIGN="JUSTIFY">¡Hasta la victoria siempre! </P>
<P ALIGN="JUSTIFY">¡Muchas gracias!</P>
<P ALIGN="JUSTIFY">(Ovaci&oacute;n.)</P></FONT></BODY>
</HTML>
