<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado en el Foro Mundial sobre Soberanía Alimentaria, efectuado en el Palacio de las Convenciones, el 7 de septiembre del 2001.</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">Discurso pronunciado en el Foro Mundial sobre Soberan&iacute;a Alimentaria, efectuado en el Palacio de las Convenciones, el 7 de septiembre del 2001.</P>
</B>
<P>Nadie me ha invitado, pero sent&iacute;a una presi&oacute;n tan fuerte, sobre todo por mis alrededores, que no tuve el valor de marcharme sin decirles algunas palabras.</P>
<P>Ustedes se preguntar&aacute;n qu&eacute; yo hago aqu&iacute; con este traje en una reuni&oacute;n de delegados que est&aacute;n estrechamente relacionados con la agricultura, la alimentaci&oacute;n, el campo, y este no es un traje de campo.  Es que, tan pronto termine este acto, tengo que marcharme r&aacute;pidamente para participar en una recepci&oacute;n en honor de un ilustre visitante africano,  el Primer Ministro de Namibia.  Hice un c&aacute;lculo, no ten&iacute;a tiempo siquiera de cambiarme la ropa con que suelo participar en estos acontecimientos para rendirle un poquito de pleites&iacute;a a esa cosa tan odiada que es el protocolo.</P>
<P>De todas formas, he vivido unos d&iacute;as contradictorios, porque sab&iacute;a que se estaba realizando este foro y yo tuve que salir para Durban, donde ten&iacute;a lugar esa importante conferencia que aqu&iacute; se ha mencionado, regresar junto con el inicio del curso y cumplir otros compromisos que resultaban ineludibles, especialmente en un a&ntilde;o como este, en que nuestra educaci&oacute;n est&aacute; llevando a cabo, con ritmo creciente, lo que hemos calificado como la m&aacute;s grande revoluci&oacute;n de la educaci&oacute;n en todo el per&iacute;odo de la Revoluci&oacute;n.&#9;Podr&iacute;a llamarla, por eso, la tercera; pero, a mi juicio, es lo m&aacute;s decisivo.</P>
<P>Me habr&iacute;a gustado estar mucho m&aacute;s al tanto de lo que ustedes estaban discutiendo.  Pude ver algo por los peri&oacute;dicos, una parte, casi hora y media, aunque, desgraciadamente, no toda la mesa redonda sobre este foro, y mi &uacute;nica posibilidad fue cuando recib&iacute;, alrededor del mediod&iacute;a, la Proclama Final, porque parece que se discuti&oacute; bastante, leerla r&aacute;pidamente y, adem&aacute;s, escuchar con mucha atenci&oacute;n el resumen que ley&oacute; el obispo brasile&ntilde;o.</P>
<P>Es mi deber darles la apreciaci&oacute;n, que no tiene nada de prop&oacute;sito halagador, de que, a mi juicio, ustedes han hecho un buen trabajo —digo bueno para no parecer exagerado, pienso que merece un mejor calificativo—, y medit&eacute; sobre los problemas abordados.</P>
<P>Es la primera vez que se realiza, tengo entendido, un foro internacional sobre soberan&iacute;a alimentaria, que es un t&eacute;rmino nuevo que encierra tambi&eacute;n una serie de nuevos conceptos.</P>
<P>¿Cu&aacute;l ser&iacute;a el contenido de esa proclama?  Son realmente temas que no se hab&iacute;an discutido otras veces, que no se hab&iacute;an analizado y, sin embargo, encierran una importancia muy grande.</P>
<P>Cito, por ejemplo, lo relacionado con la pesca artesanal.  Ya hab&iacute;a escuchado en la mesa redonda las cosas que se dijeron sobre la forma en que se ha convertido ya en una propiedad de las transnacionales, c&oacute;mo se han ido apoderando de las cuotas, a pesar de las 200 millas que defendimos en inter&eacute;s de los pa&iacute;ses del Tercer Mundo, porque nosotros, pa&iacute;s peque&ntilde;o y rodeado de mar por todas partes, disponemos de poco mar territorial y pesc&aacute;bamos, incluso, a 12 millas de las costas de Estados Unidos, en el Atl&aacute;ntico, y de las costas de Canad&aacute;. </P>
<P>Ten&iacute;amos ya una flota que no era transnacional, pero era una flota grande, ya que toda la pesca nuestra, antes de la Revoluci&oacute;n, era artesanal y las grandes masas de peces est&aacute;n en determinadas corrientes en que se mezclan las temperaturas de las aguas, la corriente de Humboldt, la corriente atl&aacute;ntica aquella que pasa junto a Sud&aacute;frica, Namibia y recorre casi toda la costa oeste de Africa.  En fin, hab&iacute;amos aprendido a navegar y a pescar en mares lejanos, se hab&iacute;an preparado miles de pescadores y constitu&iacute;a una importante fuente de alimentaci&oacute;n para nuestro pa&iacute;s; sin embargo, pensando, como dec&iacute;amos, en los pa&iacute;ses del Tercer Mundo, apoyamos aquella lucha iniciada en Per&uacute;, en Chile y en otros pa&iacute;ses.  No nos arrepentimos, era nuestro deber; pero bien sabemos lo que ocurri&oacute; despu&eacute;s y qui&eacute;nes se beneficiaron de ese derecho a disponer de las aguas territoriales hasta una longitud de 200 millas.</P>
<P>En particular, recuerdo lo que ocurri&oacute; despu&eacute;s de la guerra de las Malvinas: aquellos que lograron mantener un territorio ocupado ilegalmente hace mucho tiempo y que nunca dej&oacute; de ser reclamado por el pueblo argentino, dieron permiso a todas las flotas para ir a pescar all&iacute;:  pa&iacute;ses del antiguo campo socialista, pa&iacute;ses de Europa, la Europa comunitaria, todos; pa&iacute;ses de Asia, algunos de los cuales son poderosas potencia en el mar, todos corrieron hacia las 200 millas de las aguas que rodean las Malvinas para beneficiarse de aquel amable favor con que los falsos propietarios intentaban endulzar a todos los dem&aacute;s. </P>
<P>Pero hubo un pa&iacute;s que ten&iacute;a barcos m&aacute;s que suficientes para ir a pescar a esa zona y nunca un solo barco cubano penetr&oacute; dentro del &aacute;rea de las 200 millas.  Ve&iacute;amos con claridad e indignaci&oacute;n que aquello no era m&aacute;s que una especie de soborno, muy acorde con la moral y la &eacute;tica que hoy reina en el mundo.</P>
<P>La pesca fue uno de los temas de la conferencia y otros muchos, y muchas verdades, hasta la cuesti&oacute;n relacionada con el intento de posesionarse de recursos naturales e incluso patentizarlos.</P>
<P>Pienso que el simple hecho de la patentizaci&oacute;n de aquellas investigaciones que tienen que ver con la nutrici&oacute;n, moralmente debiera estar prohibida (Aplausos).  Si se quiere, despu&eacute;s, de alg&uacute;n modo, pueden resarcirse los gastos de los investigadores.</P>
<P>Esto no ocurre solo con la ingenier&iacute;a gen&eacute;tica, ocurre tambi&eacute;n con los medicamentos, y el problema incluso sea tal vez m&aacute;s grave todav&iacute;a, porque las enfermedades, la mayor parte de ellas, matan m&aacute;s r&aacute;pidamente que el hambre y, en ocasiones, cuando as&iacute; no act&uacute;an, matan de una manera al menos m&aacute;s r&aacute;pida y posiblemente m&aacute;s cruel que el hambre. </P>
<P>Ocurre as&iacute; en muchas cosas. De nuestros pa&iacute;ses se llevaron las mejores inteligencias; nuestros pa&iacute;ses subdesarrollados, como les llamamos preferiblemente, por no mencionar la palabra emergente, ya que no emergen de ninguna parte, se hunden cada vez m&aacute;s en la explotaci&oacute;n y en la pobreza.</P>
<P>Poseen, el pu&ntilde;ado de pa&iacute;ses ricos, el 97% de las patentes de todo tipo que existen en el mundo y por las cuales tenemos que pagar lo que les d&eacute; la gana, y, no conformes todav&iacute;a con los 25 a&ntilde;os de derechos exclusivos, en la OMC luchan para que se extiendan otros 25 a&ntilde;os.  Nadie sabe para qu&eacute; tantos a&ntilde;os, cuando al paso que van son capaces de exterminar la vida en este planeta.  No hay que razonar mucho ni invertir tiempo para explicarlo.</P>
<P>Vale la pena estudiar esa proclama y volver a meditarla punto por punto. ¿Es un programa completo?  No, ustedes han tenido que luchar por reducir, sintetizar e incluir los puntos que est&aacute;n m&aacute;s relacionados directamente con los temas que ocuparon su tiempo en esta conferencia.  Pero mientras la le&iacute;a y mientras la volv&iacute;a a escuchar, pensaba yo realmente cu&aacute;ntas cosas pod&iacute;an a&ntilde;ad&iacute;rsele a esa proclama. </P>
<P>Me dije:  Si me veo en la situaci&oacute;n de pronunciar algunas palabras, tengo que se&ntilde;alar, por ejemplo, algunas cosas, y un campesino se me adelant&oacute; aqu&iacute;, el campesino de la cooperativa &quot;Antero Regalado&quot;, que est&aacute; en Mariel, cuando &eacute;l habl&oacute; c&oacute;mo naci&oacute;, qu&eacute; era, los sufrimientos que soport&oacute;, y hac&iacute;a algunas comparaciones con las cosas que ahora ten&iacute;an sus hijos, sus nietos. </P>
<P>Pienso que una cosa decisiva en esta lucha de ustedes, como en todas las luchas, es la educaci&oacute;n.  Supongamos que encontramos distintas f&oacute;rmulas dentro de una diversidad enorme de situaciones, porque no hay dos pa&iacute;ses en que la situaci&oacute;n sea exactamente igual; en Cuba tenemos una, en Honduras otra, en Panam&aacute; otra; en Ecuador, Guatemala, donde en este momento somos testigos de una terrible hambruna que se trasmite, a los ojos del mundo, a trav&eacute;s de los medios masivos, de la televisi&oacute;n.</P>
<P>Hay pa&iacute;ses que son muy secos, donde apenas llueve; hay pa&iacute;ses donde el nivel de alfabetizaci&oacute;n es del 13%, los conocemos; conocemos muchos &iacute;ndices.  El Africa subsahariana tiene un 41% de analfabetismo, entre los 15 y los 60 a&ntilde;os.  Nuestro pa&iacute;s hab&iacute;a encontrado un 30%, pero ten&iacute;a, al menos, un n&uacute;mero de escuelas, una universidad principal y dos m&aacute;s peque&ntilde;as y reci&eacute;n nacidas cuando triunf&oacute; la Revoluci&oacute;n, otros niveles de desarrollo, la dependencia de otras producciones, fundamentalmente agr&iacute;colas, ya que era la fuente principal de las exportaciones del pa&iacute;s.  Por eso fue tan cruel el intento y el hecho de privar a nuestro pa&iacute;s de las cuotas que ten&iacute;amos en el mercado azucarero y en muchos productos, creadas durante casi 100 a&ntilde;os en Estados Unidos. Cuando ellos suspendieron las cuotas azucareras y establecieron el bloqueo total, era una medida realmente para arrasar el pa&iacute;s.</P>
<P>La econom&iacute;a nuestra se basaba en la agricultura y en grandes plantaciones ca&ntilde;eras, de modo que cuando lleg&oacute; la hora de la Reforma Agraria nos planteaba la b&uacute;squeda de soluciones adecuadas, porque no se pod&iacute;an dividir en fragmentos de dos, tres o cuatro hect&aacute;reas aquellas plantaciones, algunas de las cuales ten&iacute;an 100 000, 150 000 y hasta 200 000 hect&aacute;reas, un problema a resolver muy diferente al que pueden encontrarse otros muchos pa&iacute;ses, donde dependen de otros tipos de exportaciones, en los que el suministro de la materia prima a la industria es fundamentalmente artesanal.  La ca&ntilde;a, el arroz, el pl&aacute;tano y otros ya en poder de la naci&oacute;n eran susceptibles a la aplicaci&oacute;n de la t&eacute;cnica en gran escala con gran ahorro de energ&iacute;a humana.  Otros cultivos, en cambio, por sus caracter&iacute;sticas, funcionan perfectamente en manos de los n&uacute;cleos familiares.  A lo largo de m&aacute;s de cuatro d&eacute;cadas, han ensayado y adquirido experiencias &uacute;tiles en las m&aacute;s variadas formas de explotaci&oacute;n de la tierra.  Concuerdo con ustedes en la afirmaci&oacute;n de que sobra la tierra para dar alimento al mundo.  Cito el ejemplo de China, que con 100 millones de hect&aacute;reas abastece, y abastece bien, una poblaci&oacute;n de 1 260 millones de habitantes, m&aacute;s de 12 personas por hect&aacute;rea, e importa muy pocos alimentos, m&aacute;s bien exporta alimentos.  Una prueba de que determinadas pol&iacute;ticas, bien concebidas y bien desarrolladas, independientemente de errores que en determinadas circunstancias puedan haberse cometido, no hay obra perfecta; hoy esa enorme poblaci&oacute;n no sufre hambrunas, y no se abastecen solo de cereales sino tambi&eacute;n de carne de ave, carne de cerdo y otros tipos similares, aparte de la producci&oacute;n pesquera, en los mares o en tierra; solo que la producci&oacute;n de pescado en granja cuesta, porque hay que darle harina de pescado, soya y otros alimentos, a pesar de ser la especie de mayor conversi&oacute;n del alimento que se le suministra en libra o kilogramo de carne en pie, as&iacute; se dice cuando es una res, si se trata de un pez habr&aacute; que decir de carne en agua (Risas).</P>
<P>Es cierto, se puede alimentar al mundo perfectamente bien.  Hay que profundizar en todas esas causas que a lo largo del siglo que pas&oacute; y de este que comienza, sin contar &eacute;pocas anteriores, han hecho padecer a la humanidad horribles sufrimientos asociados con la alimentaci&oacute;n.</P>
<P>Ustedes han iniciado con este foro un an&aacute;lisis te&oacute;rico, t&eacute;cnico, racional, de una serie de puntos que son demostrativos de estas realidades; pero ustedes lo est&aacute;n haciendo en un momento en que las amenazas para nuestra especie, en materia alimenticia, son mayores y m&aacute;s graves que nunca, porque en 100 a&ntilde;os la poblaci&oacute;n del mundo creci&oacute;  un poco m&aacute;s de cuatro veces. </P>
<P>Yo digo que si en algunos lugares sobra mucha tierra, en otros falta.  Puedo citar algunos, por ejemplo, Hait&iacute;, 29 000 kil&oacute;metros cuadrados, 7 500 000 habitantes, 2% de bosques, tierras monta&ntilde;osas erosionadas, mares casi desiertos de peces, a lo cual se une subdesarrollo, pobreza y fen&oacute;menos sociales de todas clases.  Y hay otros pa&iacute;ses peque&ntilde;os del Africa subsahariana, que en 26 000 kil&oacute;metros cuadrados viven m&aacute;s de 8 millones de personas, es decir, m&aacute;s de 300 habitantes por kil&oacute;metro cuadrado. </P>
<P>No es el caso de Holanda u otros, donde tienen todas las tecnolog&iacute;as para la producci&oacute;n de alimento, clima favorable, todos los fertilizantes, las m&aacute;quinas, y que adem&aacute;s importan, porque tienen dinero suficiente para adquirir en el exterior las cantidades necesarias de alimentos que deseen y muchos de ellos compr&aacute;rnoslo a nosotros muy barato y cada vez m&aacute;s barato, sean exquisiteces, como pudi&eacute;ramos llamar el cacao para producir bombones y productos similares de una &oacute;ptima calidad.  De modo que cuando se compara lo que le pagaron por el kilogramo de cacao o el kilogramo de caf&eacute;, el precio que cobran por ellos en una cafeter&iacute;a de Nueva York o de Europa, sea cacao, caf&eacute; o semillitas de mara&ntilde;&oacute;n, esas que los tanzanos recogen una a una, o algunas especies, como el clavo, all&aacute; por Zanz&iacute;bar, florecita, por florecita, o cualquiera de esos productos, sus productores reciben la cent&eacute;sima parte de lo que reciben aquellos que los despachan al p&uacute;blico en el destino final de esos productos.</P>
<P>Para el Tercer Mundo ha quedado, aparte de los mencionados, la producci&oacute;n de man&iacute;, tal vez pistacho en alg&uacute;n lugar y otras semillas, y cuando las producen en sus pa&iacute;ses ustedes saben bien qui&eacute;nes las producen: los emigrantes del norte de Africa, o de M&eacute;xico y Am&eacute;rica Latina, cuando el fen&oacute;meno ocurre aqu&iacute; en nuestras vecindades. ¡Las vidas que se pierden cada a&ntilde;o!  No solo llevan sudor, llevan tambi&eacute;n sangre los productos de lujo para el postre o para acompa&ntilde;ar un traguito en horas de la tarde o de la ma&ntilde;ana, en esos pa&iacute;ses que son los due&ntilde;os del mundo.</P>
<P>Habr&aacute; que profundizar en la b&uacute;squeda de la historia, que muchos  ignoran, para comprender las razones o el porqu&eacute; de esas cosas que ustedes han se&ntilde;alado aqu&iacute;.  Pensaba si lo que ped&iacute;amos era suficiente, y creo que no, considero que no. </P>
<P>Vamos a suponer que les den a los campesinos la tierra que sobra, que se la regalaran incluso, ¿qu&eacute; hacen con ella?  ¿Con qu&eacute; la cultivan?  ¿Con qu&eacute; equipamientos?  ¿Con qu&eacute; semillas de elevada productividad? ¿Con qu&eacute; f&oacute;sforo, potasio, nitr&oacute;geno o microelementos las fertilizan? ¿C&oacute;mo y cu&aacute;ndo las cosechan?  ¿D&oacute;nde almacenan esas cosechas?  Y, excepto aquellas que se distribuyen en los mercaditos de las aldeas, ¿a qui&eacute;n se las venden y qui&eacute;nes obtienen todas las ganancias de esa producci&oacute;n?  Por lo pronto, no tienen nada con qu&eacute;, incluso, cultivar esas tierras. </P>
<P>¿Y a qu&eacute; mercado las env&iacute;an?, ¿y compitiendo con qui&eacute;n?, ¿y a qu&eacute; precios?, si aquellos poseen all&aacute; en Norteam&eacute;rica miles de hect&aacute;reas y emplean unas m&aacute;quinas que pueden costar hasta casi medio mill&oacute;n de d&oacute;lares para preparar la tierra y cosechar decenas de miles de quintales en un d&iacute;a y, adem&aacute;s, reciben un subsidio que les entregan aquellos que por ser monopolizadores de toda la riqueza del mundo, porque pueden hacerlo, ya que ellos mismos imprimen el dinero, lo fabrican, como so&ntilde;aban hacer los alquimistas de la edad media, y lo hacen con papel; con papel compran nuestros productos, nuestras industrias y nuestras tierras.  Adem&aacute;s, ese papel se lo prestamos para que inviertan y compren, y, cuando compramos, compramos cosas cada vez m&aacute;s caras y recibimos precios cada vez m&aacute;s baratos por lo que vendemos.</P>
<P>Las estad&iacute;sticas indican muchas cosas.  En la &uacute;ltima que vi, usted puede comparar 1985, 1990, 1995, nuestros productos con menos dinero; una de las &uacute;ltimas era una comparaci&oacute;n entre el a&ntilde;o 1960 y 1997, y todos nuestros productos b&aacute;sicos tienen un poder adquisitivo equivalente a menos del 80% del poder adquisitivo que ten&iacute;an entonces.  Esto a pesar de que uno de ellos, el petr&oacute;leo, una de las exportaciones del Tercer Mundo, ha crecido bastante dada la enorme demanda de las sociedades de consumo.</P>
<P>Muchos de nuestros productos b&aacute;sicos ya ni siquiera se cosechan en nuestros pa&iacute;ses; fibras variadas han sido sustituidas por fibras sint&eacute;ticas, cuyas producciones est&aacute;n al alcance de los poseedores de la tecnolog&iacute;a y del inmenso caudal de fondos para comprar las f&aacute;bricas, y a la hora de exportarlas, todo el dinero que quieran para ofrecer un cr&eacute;dito para sus productos industriales a dos, tres, cuatro o cinco a&ntilde;os.</P>
<P>Quiero comparar esa situaci&oacute;n con la de nuestros campesinos, esos en nombre de los cuales han hablado ustedes aqu&iacute;.  ¿Qu&eacute; reciben por cada tareco que compran y todos los cachivaches? —estoy empleando una palabra cubana, de cocina y otras cosas similares—, se los cobran cada vez m&aacute;s caro.  Y si antes aquel campesino con dos toneladas de caf&eacute; o de cacao compraba un tractor o un cami&oacute;n, hoy necesita alrededor de 8 &oacute; 10 toneladas para comprarlo.  Ese es uno de los muchos privilegios con que cuentan.</P>
<P>Pero, adem&aacute;s, nos est&aacute;n destruyendo la naturaleza, 2 000 millones de hect&aacute;reas han sido afectadas por la erosi&oacute;n y la salinizaci&oacute;n en los &uacute;ltimos 40 &oacute; 50 a&ntilde;os.  Contaminan la atm&oacute;sfera llevando el di&oacute;xido de carbono a cifras que no soporta la atm&oacute;sfera; concentrando productos qu&iacute;micos, es decir, otros gases que, al combinarse con productos clorados, destruyen la capa que nos protege de los peores rayos emanados del sol, que son los rayos ultravioleta, que multiplican el n&uacute;mero de casos de c&aacute;ncer en la piel y otras calamidades.</P>
<P>Cambian los climas y cada vez hay lluvias m&aacute;s intensas o sequ&iacute;as m&aacute;s prolongadas, o ciclones m&aacute;s violentos, y fen&oacute;menos que no se ve&iacute;an hace 15 a&ntilde;os siquiera ya se observan como algo cotidiano. </P>
<P>Vean Centroam&eacute;rica:  el Mitch, y antes del Mitch los bosques arrasados.  Ustedes saben que los bosques protegen de las inundaciones, las ra&iacute;ces retienen el agua, y que 200 mil&iacute;metros en dos horas y media producen un efecto cuatro o cinco veces peor que cuando no hay ra&iacute;ces ni bosques que retengan el agua, viene toda junta y un arroyo se convierte en un r&iacute;o enorme, eso lo vimos en Honduras a ra&iacute;z del Mitch.  Y todav&iacute;a no hab&iacute;a pasado el Mitch, cuando vino un terremoto. </P>
<P>Bueno, los terremotos, posiblemente, no tengan nada que ver con el CO<SUB>2</SUB>, pero son tragedias que se suman, porque las casas endebles desaparecen; o enfermedades viejas o nuevas asociadas a la pobreza azotan m&aacute;s, o el paludismo que crece y se hace m&aacute;s resistente a los medicamentos, o la tuberculosis que mezclada con el VIH, dici&eacute;ndolo as&iacute; para aterrorizar menos, eleva el costo del tratamiento cien veces y, adem&aacute;s, la resistencia a los antibi&oacute;ticos se multiplica. </P>
<P>Todo esto lo hemos visto en la vecina Centroam&eacute;rica, porque hemos visto cicl&oacute;n, inundaci&oacute;n, terremotos, dengue, y dengue hemorr&aacute;gico, porque a medida que se acumulan las picaduras que inoculan distintos serotipos del virus, el dengue, que pudiera parecer la primera vez una fuerte gripe, se convierte en dengue hemorr&aacute;gico.</P>
<P>¿Qu&eacute; hacemos si logramos el sue&ntilde;o de que esas tierras se repartan, cuando haya quien las reparta y los propietarios se resignen a que las repartan?  F&iacute;jense, estoy hablando fundamentalmente de la tierra que sobra y no produce nada, aunque un d&iacute;a, de una forma u otra, las enormes &aacute;reas privatizadas en el Tercer Mundo tendr&aacute;n que ser afectadas.</P>
<P>Entonces, por la experiencia vivida, vienen las conclusiones: ¿Qu&eacute; hacen los campesinos sin escuelas? ¿Qu&eacute; hacen los campesinos sin m&eacute;dicos, sin policl&iacute;nicos, sin hospitales, sin vacunas, sin protecci&oacute;n contra todas esas enfermedades, sin cr&eacute;ditos, sin precios, sin mercados, recibiendo cada vez menos por los productos e invirtiendo cada vez m&aacute;s sudor y m&aacute;s tiempo en la producci&oacute;n de esos art&iacute;culos alimenticios? </P>
<P>La lectura de la proclama de ustedes suscita todas estas ideas.  ¿Qu&eacute; hacen los campesinos sin caminos?  ¿Qu&eacute; hacen los campesinos sin carreteras u otras v&iacute;as?  ¿O los pescadores sin motores, o sin redes, o sin lugares de fr&iacute;o donde guardar los productos?  ¿Qu&eacute; hacen sin electricidad? ¿Qu&eacute; hacen si no saben leer ni escribir?  Se pueden ir apreciando un conjunto de cosas que me pasaban por la mente, sin las cuales todo aquello que reclamamos hoy carecer&iacute;a de sentido.</P>
<P>Pero s&eacute; que ustedes no estaban pensando solo en lo que apareci&oacute; en la proclama.  Ustedes saben perfectamente bien, lo conocen, que hay un complemento indispensable a todo eso.  Es necesario que la civilizaci&oacute;n llegue, que la humanidad llegue.</P>
<P>Aqu&iacute; habl&oacute; brillantemente un representante de Africa y dijo cosas de gran inter&eacute;s; pero se podr&iacute;a a&ntilde;adir, por ejemplo, un dato que us&eacute; en Durban:  De los 1 433 nuevos medicamentos —creados en los laboratorios de los que son due&ntilde;os de los laboratorios y tienen recursos y se han robado, adem&aacute;s, los mejores talentos del Tercer Mundo, de Am&eacute;rica Latina, de Africa, de Asia—, solo 13 se corresponden con padecimientos y enfermedades respiratorias agudas, o parasitarias, o bacterianas del Tercer Mundo; todo se concentra en sus centros de investigaci&oacute;n en las necesidades de esas sociedades ricas.  Y, desde luego, ¿qu&eacute; tiene de extra&ntilde;o que, por ejemplo, por cada 50 ni&ntilde;os que mueren de esas enfermedades infecciosas en Africa subsahariana, solo 1 muere en Europa?</P>
<P>Queremos que los campesinos, los pescadores artesanales, es decir, la inmensa mayor&iacute;a del pueblo, pueda tener una perspectiva de vida aceptable.  El ni&ntilde;o que nazca en un pa&iacute;s del Tercer Mundo vivir&aacute; 18 a&ntilde;os menos que los que viven en esos pa&iacute;ses que nos explotan, y en Africa, principalmente el Africa subsahariana, ese ni&ntilde;o vivir&aacute; 30 a&ntilde;os menos; los estamos matando por decenas de millones cada a&ntilde;o, tanto a ni&ntilde;os como a adultos.  ¿Cu&aacute;nto suman cada a&ntilde;o de vida que le quitemos a un continente?  Y en algunos es 30 a&ntilde;os per c&aacute;pita, pronto en algunos pa&iacute;ses de Africa ser&aacute;n 40 a&ntilde;os de vida, frente a 78 a&ntilde;os que es el promedio de perspectiva de vida en los industrializados.</P>
<P>Los cr&iacute;menes que se cometen en nuestro mundo contra la inmensa mayor&iacute;a de los pueblos, que somos nosotros, son mucho m&aacute;s graves que lo que parecen.  Si se habla de madres que mueren, cuando en Europa mueren 30 o menos por cada 100 000 partos, en el Tercer Mundo, aunque no es igual en todas las regiones, mueren 500, y hay pa&iacute;ses en que mueren 1 500.</P>
<P>Con relaci&oacute;n a los ni&ntilde;os, por cada 173 ni&ntilde;os que mueren antes de cumplir los 5 a&ntilde;os, en Europa mueren 6.  ¿Cu&aacute;ntos ni&ntilde;os estamos matando todos los d&iacute;as por todas esas causas?</P>
<P>S&eacute; que el tiempo ha pasado y ni siquiera en un misil podr&iacute;a llegar a tiempo, me quedan solo unos minutos.</P>
<P>No he hablado de agua potable, no he hablado de agua a disposici&oacute;n de la poblaci&oacute;n, que hoy falta en un tercio; hay un tercio que no dispone, y dentro de un per&iacute;odo, no recuerdo si ser&aacute; 25 &oacute; 30 a&ntilde;os, dos tercios de la poblaci&oacute;n no dispondr&aacute;n de agua potable, y, por otra parte, las que hay se envenenan cada vez m&aacute;s.  No hay un pez ya que pueda extraerse de los mares que no tenga un poco de mercurio u otros productos minerales t&oacute;xicos, porque lo mismo que envenenaron el aire, al mismo ritmo est&aacute;n envenenando los mares.  Luego, la humanidad tiene ante s&iacute; el dilema de salvarse.  </P>
<P>Iba a decirles que cuando triunf&oacute; la Revoluci&oacute;n lo primero que hicimos fue crear 10 000 aulas para las monta&ntilde;as; hab&iacute;a 10 000 maestros sin empleo, mas no hab&iacute;a suficientes maestros con la idea de trabajar en los campos o en las monta&ntilde;as, puesto que todos se hab&iacute;an educado en las ciudades y bajo las leyes del capitalismo; aqu&iacute; tambi&eacute;n educamos en las ciudades, pero se les dota del m&aacute;ximo esp&iacute;ritu de solidaridad y de conciencia.  En aquel tiempo hubo que acudir, incluso, a estudiantes de bachillerato e improvisarlos como maestros; pero la Revoluci&oacute;n cre&oacute; 10 000 aulas, aunque fuese debajo de un &aacute;rbol, y 10 000 maestros, algunos con t&iacute;tulos y otros sin titular.  Y a los dos a&ntilde;os del triunfo de la Revoluci&oacute;n, y casualmente en el a&ntilde;o en que lanzaron contra nosotros la expedici&oacute;n mercenaria de Gir&oacute;n, alrededor de 100 000 j&oacute;venes estudiantes y algunas decenas de miles de maestros, estaban enfrascados en la campa&ntilde;a de alfabetizaci&oacute;n, casa por casa, en los campos fundamentalmente.  Y alfabetizaron a un mill&oacute;n de personas entre enero y junio.  </P>
<P>Cierto es que el espa&ntilde;ol no es tan dif&iacute;cil; si se hubiese tratado del idioma chino tal vez no habr&iacute;amos podido hacer eso, pero trat&aacute;ndose del espa&ntilde;ol se erradic&oacute; pr&aacute;cticamente el analfabetismo en un a&ntilde;o.  </P>
<P>Trajimos 100 000 campesinas, por lo menos, en un per&iacute;odo de dos o tres de los primeros a&ntilde;os, a la capital.  En las casas que nos regalaron los burgueses que se marcharon hacia el exterior, pensando que esto no duraba ni cuatro meses, 100 000 campesinas aprendieron a leer y a escribir, corte y costura, que era un sue&ntilde;o en aquellos tiempos de las j&oacute;venes en el campo, y hasta una m&aacute;quina de coser se llevaron como obsequio y est&iacute;mulo.</P>
<P>Ese mismo a&ntilde;o, 1961, de la alfabetizaci&oacute;n, culminada victoriosamente a finales de a&ntilde;o, en su primera etapa, 100 000 j&oacute;venes de todo el pa&iacute;s recibieron becas para estudiar distintas materias; ya como estudiantes, porque muchos no ten&iacute;an la escuelita secundaria, ni el preuniversitario, ni el tecnol&oacute;gico.  No hab&iacute;a siquiera tecnol&oacute;gicos, salvo ocho o diez, si mal no recuerdo.  Luego continuaron las campa&ntilde;as de seguimiento, y luego la construcci&oacute;n masiva de hasta 100 escuelas de 500 alumnos, en un a&ntilde;o, y esto durante varios a&ntilde;os.  Decenas de miles de j&oacute;venes estudiantes de d&eacute;cimo grado recibiendo clases para ser profesores, que estudiaban por la ma&ntilde;ana y por la tarde ense&ntilde;aban a los alumnos de sexto grado las materias correspondientes; porque por aquellos tiempos hubo a&ntilde;os en que se graduaron 200 000 ni&ntilde;os de sexto grado.  Hubo que vencer etapas y etapas, muchas etapas.</P>
<P>Lo primero que hizo la Revoluci&oacute;n en el primer a&ntilde;o fue construir policl&iacute;nicos en todas las zonas campesinas apartadas, policl&iacute;nicos que pod&iacute;an hacer partos, prestar servicios estomatol&oacute;gicos y realizar algunas operaciones menores, desde el primer a&ntilde;o de la Revoluci&oacute;n, y los vecinos del Norte queriendo llevarnos los m&eacute;dicos; se llevaron 3 000 de los 6 000 que ten&iacute;amos, a base de visas que casi nunca otorgaban, ya que era un sue&ntilde;o ir a trabajar all&aacute; por los salarios que ten&iacute;an, y de grandes sueldos.  Nos pusieron ante el reto de formar m&eacute;dicos; nos llevaron tambi&eacute;n m&aacute;s de la mitad de los profesores universitarios, y con los que quedaron tuvimos que reconstruirlo todo, para que nuestro pa&iacute;s disponga hoy de 66 500 m&eacute;dicos, ingresen 3 000 estudiantes por a&ntilde;o, y tengamos, adem&aacute;s, alrededor de  7 000 j&oacute;venes del Tercer Mundo estudiando medicina en Cuba, y aumentar&aacute;n (Aplausos).</P>
<P>Un pa&iacute;s pobre y bloqueado hace m&aacute;s de 42 a&ntilde;os, sometido, adem&aacute;s, a un doble bloqueo cuando el campo socialista se derrumba, sin embargo fue capaz de resistir, por toda la conciencia que se hab&iacute;a formado a lo largo de 30 a&ntilde;os, y porque lleg&oacute; a comprender lo que era una Revoluci&oacute;n verdadera, y llegaron a comprender lo que era la justicia, o al menos, el m&aacute;ximo deseo de justicia; porque la justicia es algo que debe crecer todos los d&iacute;as, porque nace con muchas imperfecciones y cada vez tiene que hacerse m&aacute;s perfecta. </P>
<P>Si algo caracteriza la etapa esta de nuestro pa&iacute;s en este momento es el colosal esfuerzo por hacer posible  o por desarrollar mucha m&aacute;s justicia, que significa para nosotros muchas m&aacute;s posibilidades para cada ni&ntilde;o que nazca en este mundo; igualdad de oportunidades es lo que quiero decir, para que logremos ese sue&ntilde;o de igualdad de posibilidades de justicia para todos los ni&ntilde;os, ya que todav&iacute;a hay factores que hacen dif&iacute;cil lograr ese sue&ntilde;o, y, sin embargo, es absolutamente posible y creemos tener ideas bastante claras de c&oacute;mo alcanzarlo y alcanzarlo en relativamente breve espacio de tiempo.</P>
<P>Esto es fruto, desde luego, de posibilidades nuevas, m&aacute;s experiencia, m&aacute;s conocimientos y medios t&eacute;cnicos muy modernos que la sociedad humana, estas sociedades de consumo, los dedican a embrutecer a las masas, invirtiendo un mill&oacute;n de millones de d&oacute;lares en publicidad comercial, una realidad que no puede negarse, aparte de otras barbaridades, como los gastos militares, las operaciones especulativas con las divisas y otros valores.</P>
<P>Con una peque&ntilde;a parte de esas cifras se podr&iacute;a no solo brindar educaci&oacute;n y salud al mundo, ser&iacute;a lo que menos costar&iacute;a, aunque hay enfermedades, como la mencionada del SIDA, por las cuales han muerto ya, solamente en Africa, 19 millones.  Est&aacute;n muriendo ya en ese continente 2,4 millones anuales y en el mundo 3 millones.  Han sido contagiados 56 millones, alrededor de 21 millones han muerto y el n&uacute;mero de hu&eacute;rfanos, que es ahora alrededor de 16 millones, dentro de 10 a&ntilde;os ser&aacute; de 42. </P>
<P>Es mejor no hurgar en estos detalles, pero alcanzar&iacute;a el dinero no solo para llevar salud, educaci&oacute;n y alimentaci&oacute;n al mundo, sino algo m&aacute;s, desarrollar al mundo; es l&oacute;gico que este orden mundial que aqu&iacute; se ha mencionado no puede hacer eso, es l&oacute;gico que ese orden mundial es injusto, insostenible e inexorablemente se derrumbar&aacute;.</P>
<P>Hagamos lo que ustedes est&aacute;n haciendo, formemos conciencia, porque esta crece, ya que de una forma o de otra el ser humano, que es mucho m&aacute;s inteligente de lo que se imaginan los saqueadores, aprende y cada d&iacute;a sabe m&aacute;s y m&aacute;s, tiene m&aacute;s conciencia.  De ah&iacute; que ocurra lo que aqu&iacute; se mencion&oacute;, Seattle, Washington, Quebec, G&eacute;nova, por no mencionar m&aacute;s que algunos, y es que ya los que simbolizan ese orden no tienen d&oacute;nde reunirse (Aplausos).  Inventan.  Se dice que la administraci&oacute;n de nuestros vecinos del Norte estaba planeando construir una especie de muralla fortificada de no s&eacute; cu&aacute;ntas manzanas a fin de realizar reuniones del G-7 o G-8, OMC, Fondo Monetario Internacional y todos esos inventos que han tra&iacute;do tantas calamidades y tantas amenazas, no ya para el bienestar y el progreso, sino para la propia vida de nuestra especie.</P>
<P>Ustedes lo conocen perfectamente bien.  Si he mencionado estas cosas es simplemente con la esperanza de lograr lo que siempre trato de hacer, ver el conjunto de la situaci&oacute;n y la suma infinita de factores que est&aacute;n influyendo hoy en nuestro destino, en nuestro nuevo destino, porque a la vez que nos acercamos, a la vez que nos comunicamos, nos hermanamos e incrementamos nuestras fuerzas, y si de una cosa estoy seguro, absolutamente seguro, es de que el mundo cambiar&aacute;.  </P>
<P>Ustedes ten&iacute;an una consigna ah&iacute; al finalizar la proclama, ¿c&oacute;mo dice exactamente?  Alguien dijo que un mundo sin hambre es posible.  A&ntilde;ad&aacute;mosle:  Un mundo justo es posible (Aplausos).  Un mundo nuevo, al que sobradamente es acreedora nuestra especie, es posible y ser&aacute; realidad (Aplausos).</P>
<P>Ni un minuto m&aacute;s, ni una palabra m&aacute;s.  </P>
<P>A ustedes les doy las gracias por la atenci&oacute;n, me siento feliz de haber participado en este evento hist&oacute;rico.  Me quedo con la tranquilidad de no haberles dicho todo lo que sobre estos apasionantes temas me habr&iacute;a gustado decirles.</P>
<P>Espero que lleguen a tiempo a su recepci&oacute;n, y yo tambi&eacute;n.</P>
<P>¡Hasta la victoria siempre!</P>
<P> (Ovaci&oacute;n).</P>

<P>&nbsp;</P></FONT></BODY>
</HTML>
