<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado al recibir la Orden Congreso de Angostura, en la Plaza Bolívar, Ciudad Bolívar, Venezuela, el 11 de agosto del 2001.</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY TEXT="#000000" LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Discurso pronunciado al recibir la Orden Congreso de Angostura, en la Plaza Bol&iacute;var, Ciudad Bol&iacute;var, Venezuela, el 11 de agosto del 2001.</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Honorable Se&ntilde;or Presidente de la Rep&uacute;blica Bolivariana de Venezuela;</P>
<P ALIGN="JUSTIFY">Autoridades y ciudadanos del Estado de Bol&iacute;var;</P>
<P ALIGN="JUSTIFY">Querido pueblo venezolano:</P>
<P ALIGN="JUSTIFY">Trato de imaginarme aquel hombre que un 15 de febrero de 1819, a pocos metros de este sitio, hace 182 a&ntilde;os, se esforzaba por desentra&ntilde;ar los misterios de la historia para llevar a cabo la tarea m&aacute;s dif&iacute;cil que jam&aacute;s ha enfrentado el hombre en su breve y convulsionada historia: edificar bases estables, eficientes y duraderas para su propio gobierno. </P>
<P ALIGN="JUSTIFY">Lo imagino, acudiendo al arsenal de sus conocimientos hist&oacute;ricos, hablar de Atenas y Esparta, de Sol&oacute;n y de Licurgo; meditar sobre las instituciones de la antigua Roma; admirar su grandeza y sus m&eacute;ritos, sin tardar en a&ntilde;adir casi de inmediato: "Un gobierno cuya &uacute;nica inclinaci&oacute;n era la conquista, no parec&iacute;a destinado a cimentar la felicidad de su naci&oacute;n"; analizar las caracter&iacute;sticas pol&iacute;ticas de las grandes potencias coloniales como Inglaterra y Francia; recomendar que se tome lo mejor de cada experiencia hist&oacute;rica; admirar las virtudes del pueblo de las 13 colonias reci&eacute;n liberadas del colonialismo brit&aacute;nico, para a&ntilde;adir despu&eacute;s con genial premonici&oacute;n que "...sea lo que fuere de este gobierno con respecto a la naci&oacute;n norteamericana, debo decir que ni remotamente ha entrado en mi idea asimilar la situaci&oacute;n y naturaleza de los Estados tan distintos como el ingl&eacute;s americano y el americano espa&ntilde;ol"; que "...ser&iacute;a muy dif&iacute;cil aplicar a Espa&ntilde;a el C&oacute;digo de libertad pol&iacute;tica, civil y religiosa de Inglaterra"; que "...aun es m&aacute;s dif&iacute;cil adaptar en Venezuela las leyes de Norteam&eacute;rica"; que "ser&iacute;a una gran casualidad que las [leyes] de una naci&oacute;n puedan convenir a otra"; que aquellas "deben ser relativas a lo f&iacute;sico del pa&iacute;s, al clima, a la calidad del terreno, a su situaci&oacute;n, a su extensi&oacute;n, al g&eacute;nero de vida de los pueblos... a la religi&oacute;n de los habitantes, a sus inclinaciones, a sus riquezas, a su n&uacute;mero, a su comercio, a sus costumbres, a sus modales. ¡He aqu&iacute; —exclama— el C&oacute;digo que deb&iacute;amos consultar, y no el de Washington!" (Aplausos.)</P>
<P ALIGN="JUSTIFY">Si bien el Congreso de Angostura ten&iacute;a por objetivo concreto crear y proclamar una nueva Constituci&oacute;n para la Tercera Rep&uacute;blica de Venezuela, Bol&iacute;var en aquellos instantes no pod&iacute;a sustraerse a la idea de que surg&iacute;a una nueva y decisiva etapa en la historia del mundo, en la que nuestro hemisferio estaba llamado a jugar un gran papel. Verti&oacute; con crudeza muchos de sus m&aacute;s &iacute;ntimos pensamientos pol&iacute;ticos y sus inquietudes de eminente y previsor estadista. Habl&oacute; all&iacute; como lo que siempre fue: un patriota latinoamericano. Comprendi&oacute; como nadie la posibilidad y la necesidad de esa uni&oacute;n. Ya lo hab&iacute;a dicho antes en la Proclama de Pamplona, el 12 de noviembre de 1814: "Para nosotros la patria es la Am&eacute;rica." (Aplausos.) </P>
<P ALIGN="JUSTIFY">Meses m&aacute;s tarde, el 6 de septiembre de 1815, en su famosa Carta de Jamaica escribi&oacute;: "Yo deseo m&aacute;s que otro alguno ver formar en Am&eacute;rica la m&aacute;s grande naci&oacute;n del mundo, menos por su extensi&oacute;n y riquezas que por su libertad y gloria. [...] Ya que tiene un origen, una lengua, unas costumbres y una religi&oacute;n..."</P>
<P ALIGN="JUSTIFY">La grandeza del Libertador puede medirse por el valor, la tenacidad y la audacia con que intent&oacute; esa uni&oacute;n cuando un mensaje de Caracas a Lima pod&iacute;a tardar tres meses en llegar; &eacute;l comprend&iacute;a las enormes dificultades.</P>
<P ALIGN="JUSTIFY">En su discurso de Angostura expres&oacute; con toda franqueza: </P>
<P ALIGN="JUSTIFY">"Al desprenderse Am&eacute;rica de la Monarqu&iacute;a Espa&ntilde;ola, se ha encontrado semejante al Imperio Romano, cuando aquella enorme masa cay&oacute; dispersa en medio del antiguo mundo. Cada desmembraci&oacute;n form&oacute; entonces una naci&oacute;n independiente conforme a su situaci&oacute;n o a sus intereses; pero con la diferencia de que aquellos miembros volv&iacute;an a restablecer sus primeras asociaciones. Nosotros ni aun conservamos los vestigios de lo que fue en otro tiempo; no somos europeos, no somos indios, sino una especie media entre los abor&iacute;genes y los espa&ntilde;oles. Americanos por nacimiento y europeos por derechos, nos hallamos en el conflicto de disputar a los naturales los t&iacute;tulos de posesi&oacute;n y de mantenernos en el pa&iacute;s que nos vio nacer, contra la oposici&oacute;n de los invasores; as&iacute;, nuestro caso es el m&aacute;s extraordinario y complicado."</P>
<P ALIGN="JUSTIFY">En otro momento de su discurso, expres&oacute; con crudo realismo: </P>
<P ALIGN="JUSTIFY">"Uncido el pueblo americano al triple yugo de la ignorancia, de la tiran&iacute;a y del vicio, no hemos podido adquirir ni saber, ni poder, ni virtudes. Disc&iacute;pulos de tan perniciosos maestros, las lecciones que hemos recibido y los ejemplos que hemos estudiado son los m&aacute;s destructores. Por el enga&ntilde;o se nos ha dominado m&aacute;s que por la fuerza; y por el vicio se nos ha degradado m&aacute;s bien que por la superstici&oacute;n. La esclavitud es la hija de las tinieblas; un pueblo ignorante es un instrumento ciego de su propia destrucci&oacute;n; (Aplausos) la ambici&oacute;n, la intriga, abusan de la credulidad y de la inexperiencia de hombres ajenos de todo conocimiento pol&iacute;tico, econ&oacute;mico o civil; adoptan como realidades las que son puras ilusiones."</P>
<P ALIGN="JUSTIFY">[...]</P>
<P ALIGN="JUSTIFY">"Observar&eacute;is muchos sistemas de manejar hombres, mas todos para oprimirlos."</P>
<P ALIGN="JUSTIFY">Pero nada pod&iacute;a desalentar a quien m&aacute;s de una vez hizo posible lo imposible. Ofreci&oacute; la renuncia de todos sus cargos y ofreci&oacute; su espada para emprender la tarea. March&oacute; al Apure, cruz&oacute; los Andes y destruy&oacute; en Boyac&aacute; el dominio espa&ntilde;ol sobre Nueva Granada. De inmediato, propuso al Congreso de Angostura la Ley Fundamental de la Rep&uacute;blica de Colombia, en diciembre de ese mismo a&ntilde;o, que inclu&iacute;a a Ecuador, a&uacute;n no liberado. Ten&iacute;a el raro privilegio de adelantarse a las p&aacute;ginas de la historia. </P>
<P ALIGN="JUSTIFY">Hab&iacute;an transcurrido s&oacute;lo 10 meses desde que pronunci&oacute; su mensaje al Congreso, el 15 de febrero de 1819. </P>
<P ALIGN="JUSTIFY">Nadie debe olvidar que desde que Bol&iacute;var habl&oacute; en Angostura han transcurrido casi dos siglos. Acontecimientos no previsibles en nuestro hemisferio tuvieron lugar, que con seguridad no habr&iacute;an ocurrido si los sue&ntilde;os bolivarianos de unidad entre las antiguas colonias iberoamericanas se hubiesen realizado (Aplausos y exclamaciones de: "¡Viva Fidel!")</P>
<P ALIGN="JUSTIFY">En 1829, un a&ntilde;o antes de su muerte, Bol&iacute;var hab&iacute;a advertido premonitoriamente: "Los Estados Unidos [...] parecen destinados por la Providencia para plagar la Am&eacute;rica de miserias en nombre de la libertad."</P>
<P ALIGN="JUSTIFY">La federaci&oacute;n constituida por las 13 antiguas colonias comenzaba ya un curso expansionista que result&oacute; fat&iacute;dico para el resto de los pueblos de nuestro hemisferio. Aunque despoj&oacute; de sus tierras y dio muerte a millones y millones de indios norteamericanos, avanz&oacute; hacia el oeste aplastando derechos y arrebatando inmensos territorios que pertenec&iacute;an a la Am&eacute;rica de habla hispana, y la esclavitud prosigui&oacute; como instituci&oacute;n legal, casi cien a&ntilde;os despu&eacute;s de la declaraci&oacute;n de 1776 que a todos los hombres consideraba libres e iguales, Estados Unidos no se hab&iacute;a convertido todav&iacute;a en imperio y estaba lejos de constituir la superpotencia mundial hegem&oacute;nica y dominante que es hoy. A lo largo de su gestaci&oacute;n, durante m&aacute;s de 180 a&ntilde;os despu&eacute;s del Congreso de Angostura, incontables veces intervino directa o indirectamente en el destino de nuestras d&eacute;biles y divididas naciones en este hemisferio y en otras partes del mundo. </P>
<P ALIGN="JUSTIFY">Ninguna potencia hab&iacute;a sido nunca due&ntilde;a absoluta de los organismos financieros internacionales, ni disfrutaba el privilegio de emitir la moneda de reserva internacional sin respaldo met&aacute;lico alguno, ni era poseedora de tan gigantescas empresas transnacionales que succionan como pulpos los recursos naturales y la mano de obra barata de nuestros pueblos, ni ostentaba el monopolio de la tecnolog&iacute;a, las finanzas y las armas m&aacute;s destructoras y sofisticadas. Nadie imaginaba el d&oacute;lar a punto de convertirse en la moneda nacional de numerosos pa&iacute;ses de nuestra &aacute;rea, no exist&iacute;a una colosal deuda externa que supera considerablemente el valor de las exportaciones de casi todos los pa&iacute;ses latinoamericanos, ni una propuesta hemisf&eacute;rica de ALCA que concluir&iacute;a en la anexi&oacute;n de los pa&iacute;ses de Am&eacute;rica Latina y el Caribe a Estados Unidos. La naturaleza y los recursos naturales esenciales para la vida de nuestra especie no estaban amenazados. Lejos, muy lejos de los a&ntilde;os del Congreso de Angostura, estaban los tiempos de la globalizaci&oacute;n neoliberal. La poblaci&oacute;n mundial de varios cientos de millones de habitantes, no contaba con los 6 200 millones de seres humanos que hoy habitan la Tierra, cuya inmensa mayor&iacute;a viven en el Tercer Mundo, donde hoy crecen los desiertos, desaparecen los bosques, se degradan los suelos, cambia el clima y son cada vez m&aacute;s espantosas la pobreza y las enfermedades que hoy azotan el planeta. </P>
<P ALIGN="JUSTIFY">En nuestra &eacute;poca, la humanidad se enfrenta a problemas que van m&aacute;s all&aacute; de los<B> </B>temas decisivos planteados por Bol&iacute;var para la vida de los pueblos de nuestro hemisferio, no resueltos desafortunadamente a tiempo como &eacute;l deseaba. Hoy todos estamos obligados a enfrascarnos en la b&uacute;squeda de soluciones para los dram&aacute;ticos problemas del mundo actual,<B> </B>que ponen en riesgo hasta la propia supervivencia humana.</P>
<P ALIGN="JUSTIFY">A pesar de los enormes cambios que han tenido lugar en ese largo e intenso per&iacute;odo hist&oacute;rico, hay verdades y principios expuestos por Bol&iacute;var en Angostura, de permanente vigencia. </P>
<P ALIGN="JUSTIFY">No podemos olvidar sus profundas palabras cuando afirm&oacute; que:</P>
<P ALIGN="JUSTIFY">"Los hombres nacen todos con derechos iguales a los bienes de la sociedad.</P>
<P ALIGN="JUSTIFY">[...]</P>
<P ALIGN="JUSTIFY">"La educaci&oacute;n popular debe ser el cuidado primog&eacute;nito del amor paternal del Congreso. Moral y luces son los polos de una rep&uacute;blica; moral y luces son nuestras primeras necesidades (Aplausos). </P>
<P ALIGN="JUSTIFY">[...]</P>
<P ALIGN="JUSTIFY">"Demos a nuestra Rep&uacute;blica una cuarta potestad [...] Constituyamos este are&oacute;pago para que vele sobre la educaci&oacute;n de los ni&ntilde;os, sobre la instrucci&oacute;n nacional; para que purifique lo que se haya corrompido en la Rep&uacute;blica; que acuse la ingratitud, el ego&iacute;smo, la frialdad del amor a la Patria, el ocio, la negligencia de los ciudadanos; que juzgue de los principios de corrupci&oacute;n, de los ejemplos perniciosos; debiendo corregir las costumbres con penas morales. </P>
<P ALIGN="JUSTIFY">[...]</P>
<P ALIGN="JUSTIFY">"La atroz e imp&iacute;a esclavitud cubr&iacute;a con su negro manto la tierra de Venezuela, y nuestro cielo se hallaba recargado de tempestuosas nubes, que amenazaban un diluvio de fuego. </P>
<P ALIGN="JUSTIFY">[...]</P>
<P ALIGN="JUSTIFY">"Vosotros sab&eacute;is que no se puede ser libre y esclavo a la vez, sino violando a la vez las leyes naturales, las leyes pol&iacute;ticas y las leyes civiles.</P>
<P ALIGN="JUSTIFY">[...] </P>
<P ALIGN="JUSTIFY">"Yo imploro la confirmaci&oacute;n de la libertad absoluta de los esclavos, como implorar&iacute;a mi vida y la vida de la Rep&uacute;blica.</P>
<P ALIGN="JUSTIFY">[...]</P>
<P ALIGN="JUSTIFY">"Unidad, unidad, unidad, debe ser nuestra divisa" (Aplausos.) </P>
<P ALIGN="JUSTIFY">Nada tan conmovedor e impresionante como las palabras finales de aquel discurso, que retratan de cuerpo entero los ideales y los sentimientos de Bol&iacute;var: </P>
<P ALIGN="JUSTIFY">"Volando por entre las pr&oacute;ximas edades, mi imaginaci&oacute;n se fija en los siglos futuros, y observando desde all&aacute;, con admiraci&oacute;n y pasmo, la prosperidad, el esplendor, la vida que ha recibido esta vasta regi&oacute;n, me siento arrebatado y me parece que ya la veo en el coraz&oacute;n del universo, extendi&eacute;ndose sobre sus dilatadas costas, entre esos oc&eacute;anos que la naturaleza hab&iacute;a separado, y que nuestra patria re&uacute;ne con prolongados y anchurosos canales.</P>
<P ALIGN="JUSTIFY">[...] </P>
<P ALIGN="JUSTIFY">"Ya la veo comunicando sus preciosos secretos a los sabios que ignoran cu&aacute;n superior es la suma de las luces a la suma de las riquezas que le ha prodigado la naturaleza. Ya la veo sentada sobre el trono de la libertad, empu&ntilde;ando el cetro de la justicia, coronada por la gloria, mostrar al mundo antiguo la majestad del mundo moderno." </P>
<P ALIGN="JUSTIFY">¿Un so&ntilde;ador? ¿Un profeta?</P>
<P ALIGN="JUSTIFY">Compartimos con &eacute;l sus sue&ntilde;os y profec&iacute;as. </P>
<P ALIGN="JUSTIFY">Los cubanos tuvimos tambi&eacute;n un so&ntilde;ador y un profeta, nacido 24 a&ntilde;os despu&eacute;s de Angostura, y cuando ya, a fines de ese siglo, el imperio revuelto y brutal era tangible y terrible realidad. El m&aacute;s grande admirador del Padre de la Patria venezolana, escribi&oacute; sobre &eacute;l palabras que no podr&aacute;n borrarse jam&aacute;s:</P>
<P ALIGN="JUSTIFY">"En calma no se puede hablar de aquel que no vivi&oacute; jam&aacute;s en ella: de Bol&iacute;var se puede hablar con una monta&ntilde;a por tribuna, o entre rel&aacute;mpagos y rayos, o con un manojo de pueblos libres en el pu&ntilde;o, y la tiran&iacute;a descabezada a los pies!</P>
<P ALIGN="JUSTIFY">[...]</P>
<P ALIGN="JUSTIFY">"¡...as&iacute; est&aacute; Bol&iacute;var en el cielo de Am&eacute;rica, vigilante y ce&ntilde;udo, sentado a&uacute;n en la roca de crear, con el inca al lado y el haz de banderas a los pies; as&iacute; est&aacute; &eacute;l, calzadas a&uacute;n las botas de campa&ntilde;a, porque lo que &eacute;l no dej&oacute; hecho, sin hacer est&aacute; hasta hoy: porque Bol&iacute;var tiene que hacer en Am&eacute;rica todav&iacute;a! (Aplausos.)</P>
<P ALIGN="JUSTIFY">[...]</P>
<P ALIGN="JUSTIFY">"Quien tenga patria, que la honre: y quien no tenga patria, que la conquiste: &eacute;sos son los &uacute;nicos homenajes dignos de Bol&iacute;var." (Aplausos.) </P>
<P ALIGN="JUSTIFY">Yo no merezco el inmenso honor de la Orden que ustedes me han otorgado en la tarde de hoy. S&oacute;lo en nombre de un pueblo que con su lucha heroica frente al poderoso imperio est&aacute; demostrando que los sue&ntilde;os de Bol&iacute;var y Mart&iacute; son posibles, la recibo (Aplausos.)</P>
<P ALIGN="JUSTIFY">No hay nada comparable al privilegio de haberme permitido dirigirles la palabra en este lugar sagrado de la historia de Am&eacute;rica.</P>
<P ALIGN="JUSTIFY">Deseo expresarles a ustedes y a todo el pueblo venezolano, en nombre de Cuba, nuestra eterna gratitud.</P>
<P ALIGN="JUSTIFY">(Ovaci&oacute;n).</P></FONT></BODY>
</HTML>
