<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado en el acto en conmemoración del aniversario 40 de la proclamación del carácter socialista de la Revolución, efectuado en 12 y 23, el 16 de abril del 2001.</TITLE>
</HEAD>
<BODY TEXT="#000000">

<FONT FACE="Arial" SIZE=4><P>Discurso pronunciado por Fidel Castro Ruz, Presidente de los Consejos   de Estado y de Ministros de la Rep&uacute;blica de Cuba, en el acto en conmemoraci&oacute;n del aniversario 40 de la proclamaci&oacute;n del car&aacute;cter socialista de la Revoluci&oacute;n, efectuado en 12 y 23, el 16 de abril del 2001.</P>

<P>&nbsp;</P>
</FONT><FONT FACE="Arial" SIZE=2><P ALIGN="CENTER">&nbsp;</P>
</FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Compatriotas:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Hace exactamente 40 a&ntilde;os, a esta misma hora, en este mismo sitio, se proclam&oacute; el car&aacute;cter socialista de la Revoluci&oacute;n. Acab&aacute;bamos de enterrar a los ca&iacute;dos en el artero ataque del amanecer del 15 de abril de 1961.</P>
<P ALIGN="JUSTIFY">Los aviones de bombardeo B-26 propiedad del gobierno de Estados Unidos que nos agredieron ten&iacute;an el color y las insignias de nuestra modesta fuerza a&eacute;rea.  Las tres principales bases —ubicadas en Ciudad Libertad, San Antonio de los Ba&ntilde;os y Santiago de Cuba— fueron atacadas aquel amanecer traicionero y sangriento.  Las naves a&eacute;reas atacantes<B> </B>tra&iacute;an 10 000 kilogramos de bombas, 64 cohetes de 5 pulgadas y 23 040 balas calibre 50.  En cuesti&oacute;n de segundos los j&oacute;venes artilleros, todav&iacute;a en fase de entrenamiento, respondieron con sus armas antia&eacute;reas al sorpresivo golpe.  El enemigo s&oacute;lo pudo destruir en tierra tres aviones de combate.</P>
<P ALIGN="JUSTIFY">Siete compatriotas murieron y 53 personas fueron heridas, entre ellas 5 ni&ntilde;os que viv&iacute;an en los alrededores del aeropuerto de Ciudad Libertad.</P>
<P ALIGN="JUSTIFY">Los aviones atacantes hab&iacute;an partido de una base ubicada en Nicaragua.  Uno de ellos fue derribado, dos tuvieron que realizar aterrizaje forzoso en distintos sitios y todos los que regresaron a su punto de partida hab&iacute;an recibido numerosos impactos de balas antia&eacute;reas. </P>
<P ALIGN="JUSTIFY">Al finalizar los combates de Gir&oacute;n, el artero enemigo hab&iacute;a perdido 14 pilotos, entre ellos 4 norteamericanos, y el 62% de los aviones suministrados por Estados Unidos.</P>
<P ALIGN="JUSTIFY">La Revoluci&oacute;n, tras<B> </B>rechazar el ataque del 15 de abril, contaba todav&iacute;a con m&aacute;s aviones de combate que pilotos, los cuales, 48 horas m&aacute;s tarde, al amanecer del d&iacute;a 17, asestar&iacute;an un golpe demoledor a las fuerzas invasoras.  Esta agresi&oacute;n<B> </B>a&eacute;rea<B> </B>sirvi&oacute; para percatarnos de la inminencia de la invasi&oacute;n 36 horas antes del desembarco.  Todas las fuerzas fueron movilizadas y puestas en estado de alerta total.</P>
<P ALIGN="JUSTIFY">La superpotencia iniciaba as&iacute; su grosera y cobarde agresi&oacute;n militar contra nuestro peque&ntilde;o pa&iacute;s, cometiendo una flagrante violaci&oacute;n del derecho internacional.</P>
<P ALIGN="JUSTIFY">Como era de esperarse, el poderoso aparato de publicidad y enga&ntilde;o imperialista entr&oacute; de inmediato en acci&oacute;n.  ¿Qu&eacute; explicaci&oacute;n de los hechos ofreci&oacute; Estados Unidos al mundo? </P>
<P ALIGN="JUSTIFY">Para ilustrar a las nuevas generaciones nacidas despu&eacute;s, tomo fragmentos de los propios cables que utilic&eacute; aquel 16 de abril para denunciar la c&iacute;nica conducta de los gobernantes de ese pa&iacute;s:</P>
<P ALIGN="JUSTIFY">&quot;Miami, abril 15, UPI.  Pilotos cubanos que escaparon de la Fuerza A&eacute;rea de Fidel Castro, aterrizaron hoy en Florida con bombarderos de la Segunda Guerra Mundial tras haber volado instalaciones militares cubanas. […]  Uno de los bombarderos B-26 de la Fuerza A&eacute;rea de Cuba aterriz&oacute; en el aeropuerto internacional de Miami acribillado por el fuego de artiller&iacute;a antia&eacute;rea y de ametralladoras, y con solo uno de sus dos motores en funcionamiento.  Otro descendi&oacute; en la estaci&oacute;n a&eacute;rea de la Marina en Cayo Hueso;  un tercer bombardero aterriz&oacute; en otro pa&iacute;s extranjero distinto al que hab&iacute;an proyectado originalmente dirigirse despu&eacute;s del ataque. Circulan versiones no confirmadas de que otro avi&oacute;n se estrell&oacute; en el mar cerca de la Isla Tortuga. La Marina de Estados Unidos investiga el caso.  Los pilotos, que pidieron no se divulgara su identidad, descendieron de sus aviones vistiendo sus uniformes de maniobra e inmediatamente solicitaron asilo en Estados Unidos.&quot;</P>
<P ALIGN="JUSTIFY">Minutos despu&eacute;s, otro cable:</P>
<P ALIGN="JUSTIFY">&quot;Miami, UPI.  El piloto del bombardero que aterriz&oacute; en Miami explic&oacute; que era uno de los 12 pilotos de B-26 que continuaron en la Fuerza A&eacute;rea de Cuba. […]  ‘Mis camaradas despegaron m&aacute;s temprano para atacar los aer&oacute;dromos que hab&iacute;amos dispuesto castigar.  Luego, y debido a que se me acababa el combustible, tuve que tomar rumbo a Miami porque no estaba en condiciones de llegar a nuestro destino convenido’.&quot;</P>
<P ALIGN="JUSTIFY">&quot;Miami, 15, AP.  Tres pilotos cubanos de bombarderos, temiendo ser traicionados en sus planes para escapar del gobierno de Fidel Castro, huyeron hoy a Estados Unidos despu&eacute;s de ametrallar y bombardear los aeropuertos en Santiago y La Habana. </P>
<P ALIGN="JUSTIFY">&quot;Uno de los dos bombarderos bimotores aterriz&oacute; en el aeropuerto internacional de Miami, y el piloto refiri&oacute; la forma en que &eacute;l y otros 3 de los 12 pilotos de aviones B-26, que son los que quedan en la Fuerza A&eacute;rea cubana, proyectaron durante meses huir de Cuba.  […]   Las autoridades de Inmigraci&oacute;n pusieron en custodia a los cubanos y confiscaron los aviones.&quot;  Confiscaron sus propios aviones.</P>
<P ALIGN="JUSTIFY">&quot;M&eacute;xico, D. F., 15, AP.  El bombardeo de bases cubanas por aviones cubanos desertores fue acogido aqu&iacute; con muestras de agrado por la mayor parte de los diarios, que se unieron con los grupos de cubanos exiliados para decir que el bombardeo era el comienzo de un movimiento de liberaci&oacute;n del comunismo. […]  Entre los cubanos exiliados se notaba gran actividad. Una fuente cubana coment&oacute; que el nuevo gobierno cubano en el exilio se trasladar&aacute; a Cuba a poco de la primera ola de invasi&oacute;n contra el r&eacute;gimen cubano de Fidel Castro, para establecer un Gobierno Provisional, que se espera sea reconocido r&aacute;pidamente por muchos pa&iacute;ses latinoamericanos anticastristas.  Amado Hern&aacute;ndez Vald&eacute;s, del Frente Revolucionario Democr&aacute;tico Cubano aqu&iacute;, dijo que el momento de la liberaci&oacute;n se acerca;  declar&oacute; que fueron cuatro las bases cubanas atacadas por los tres aviones cubanos que desertaron.&quot; </P>
<P ALIGN="JUSTIFY">Ambas agencias dieron a la publicidad la siguiente noticia:</P>
<P ALIGN="JUSTIFY">&quot;Declaraci&oacute;n entregada por el Dr. Mir&oacute; Cardona:  Un heroico golpe en favor de la libertad cubana fue asestado esta ma&ntilde;ana por cierto n&uacute;mero de oficiales de la Fuerza A&eacute;rea cubana.  Antes de volar con sus aviones a la libertad, estos verdaderos revolucionarios trataron de destruir el mayor n&uacute;mero posible de aviones militares de Castro.  El Consejo Revolucionario se enorgullece de anunciar que sus planes fueron realizados con &eacute;xito, y que el Consejo ha tenido contacto con ellos y ha estimulado a esos valientes pilotos.  Su acci&oacute;n es otro ejemplo de la desesperaci&oacute;n a la que los patriotas de todas las capas sociales pueden ser arrastrados bajo la implacable tiran&iacute;a de Castro.  Mientras Castro y sus partidarios tratan de convencer al mundo de que Cuba ha sido amenazada de invasi&oacute;n desde el extranjero, este golpe a favor de la libertad, como otros anteriores, fue asestado por cubanos residentes en Cuba que se decidieron a luchar contra la tiran&iacute;a y la opresi&oacute;n o morir en el intento.  Por razones de seguridad, no se dar&aacute;n a conocer m&aacute;s detalles.&quot;</P>
<P ALIGN="JUSTIFY">Mir&oacute; Cardona era precisamente el jefe del Gobierno Provisional que Estados Unidos ten&iacute;a recluido, en compa&ntilde;&iacute;a de otros cabecillas pol&iacute;ticos, en la barraca de una base, con las maletas preparadas y un avi&oacute;n listo para aterrizar con ellos en la pista de Playa Gir&oacute;n tan pronto la cabeza de playa estuviera asegurada.</P>
<P ALIGN="JUSTIFY">El c&uacute;mulo de mentiras no terminaba ah&iacute;.  Las agencias cablegr&aacute;ficas informaron ese mismo d&iacute;a en horas de la tarde:</P>
<P ALIGN="JUSTIFY">&quot;El embajador norteamericano ante Naciones Unidas Adlai Stevenson rechaz&oacute; las afirmaciones de Roa […] y mostr&oacute; a la Comisi&oacute;n fotograf&iacute;as de United Press International que muestran dos aviones que aterrizaron hoy en Florida despu&eacute;s de haber participado en la incursi&oacute;n contra tres ciudades cubanas.  ‘Tienen la marca de la Fuerza A&eacute;rea de Castro en su cola, tienen la estrella y las iniciales cubanas;  son claramente visibles.  Con gusto exhibir&eacute; estas fotos.’  Stevenson a&ntilde;adi&oacute; que los dos aviones en cuesti&oacute;n estaban piloteados por oficiales de la Fuerza A&eacute;rea cubana y tripulados por hombres que desertaron del r&eacute;gimen de Castro.  ‘Ning&uacute;n personal de Estados Unidos particip&oacute; en el incidente de hoy, y no fueron de Estados Unidos los aeroplanos, fueron aviones del propio Castro que despegaron de sus propios campos’.&quot;</P>
<P ALIGN="JUSTIFY">Es posible que las propias agencias cablegr&aacute;ficas hayan sido enga&ntilde;adas por los ardides y las falsas versiones del gobierno de Estados Unidos. </P>
<P ALIGN="JUSTIFY">Puede apreciarse con claridad c&oacute;mo tal leyenda hab&iacute;a sido elaborada de antemano y transmitida a los pilotos:  cada uno propalaba con iguales detalles la misma mentira. </P>
<P ALIGN="JUSTIFY">Del frustrado Presidente del Gobierno Provisional no pod&iacute;a esperarse otra cosa que repetir la misma versi&oacute;n. </P>
<P ALIGN="JUSTIFY">El caso del embajador de Estados Unidos ante Naciones Unidas fue penoso.  Hab&iacute;a sido candidato presidencial y gozaba de cierto prestigio ante la opini&oacute;n p&uacute;blica y los pol&iacute;ticos de ese pa&iacute;s.  Muchos estiman que fue enga&ntilde;ado sin consideraci&oacute;n alguna. </P>
<P ALIGN="JUSTIFY">Han transcurrido 40 a&ntilde;os.  Sin embargo, los m&eacute;todos de mentiras y enga&ntilde;os del imperio y sus aliados mercenarios permanecen inalterables.  Cuando hace apenas 4 a&ntilde;os<B> </B>comenzaron a estallar bombas en los hoteles de la Capital, financiadas por la Fundaci&oacute;n Cubano-Americana y enviadas a Cuba desde Centroam&eacute;rica por sangrientos terroristas, la versi&oacute;n que divulgaron fue que se trataba de acciones de los miembros de los servicios de Seguridad del Estado de Cuba que estaban descontentos con la Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Ya pr&oacute;ximo a finalizar el discurso que pronunci&eacute; hace 40 a&ntilde;os, dije:  &quot;Lo que no pueden perdonarnos los imperialistas es que estemos aqu&iacute;.  Lo que no pueden perdonarnos es la dignidad, la entereza, el valor, la firmeza ideol&oacute;gica, el esp&iacute;ritu de sacrificio y el esp&iacute;ritu revolucionario del pueblo de Cuba, y que hayamos hecho una Revoluci&oacute;n Socialista.  ¡Esa Revoluci&oacute;n Socialista la defendemos con esos fusiles!&quot;  (Aplausos y exclamaciones de:  &quot;¡Viva Fidel!&quot;)  &quot;¡Esa Revoluci&oacute;n Socialista la defendemos con el valor con que ayer nuestros artilleros antia&eacute;reos acribillaron a balazos a los aviones agresores!  ¡No la defendemos con mercenarios;  la defendemos con los hombres y mujeres del pueblo!</P>
<P ALIGN="JUSTIFY">&quot;¿Acaso las armas las tienen los millonarios?&quot;  (Exclamaciones de:  "¡No!")  </P>
<P ALIGN="JUSTIFY">&quot;¿Acaso las armas las tienen los hijitos de los ricos?&quot;  (Exclamaciones de:  "¡No!")  As&iacute; dije entonces y as&iacute; responden ustedes ahora.    </P>
<P ALIGN="JUSTIFY">&quot;¿Acaso las armas las tienen los mayorales?&quot;  (Exclamaciones de:  "¡No!")  </P>
<P ALIGN="JUSTIFY">&quot;¿Qui&eacute;n tiene las armas?&quot;  (Exclamaciones de:  &quot;¡El pueblo de Cuba!&quot;)</P>
<P ALIGN="JUSTIFY">&quot;¿Qu&eacute; manos son esas que levantan esas armas?&quot;  (Exclamaciones de:  &quot;¡El pueblo!&quot;)</P>
<P ALIGN="JUSTIFY">&quot;¿Son manos de se&ntilde;oritos?&quot;  (Exclamaciones de:  "¡No!")  </P>
<P ALIGN="JUSTIFY">&quot;¿Son manos de ricos?&quot;  (Exclamaciones de:  "¡No!")  </P>
<P ALIGN="JUSTIFY">&quot;¿Son manos de explotadores?&quot;  (Exclamaciones de:  "¡No!")  </P>
<P ALIGN="JUSTIFY">&quot;¿Qu&eacute; manos son esas que levantan esas armas?&quot;  (Exclamaciones de:  &quot;¡El pueblo!&quot;)</P>
<P ALIGN="JUSTIFY">&quot;¿No son manos obreras, no son manos campesinas, no son manos endurecidas por el trabajo, no son manos creadoras, no son manos humildes del pueblo?&quot;  (Exclamaciones de:  "¡S&iacute;!")  </P>
<P ALIGN="JUSTIFY">&quot;¿Y cu&aacute;l es la mayor&iacute;a del pueblo, los millonarios o los obreros&quot; (Exclamaciones de:  &quot;¡Los obreros!&quot;);  &quot;los explotadores o los explotados&quot; (Exclamaciones de:  &quot;¡Los explotados!&quot;);  &quot;los privilegiados o los humildes?&quot;  (Exclamaciones de:  &quot;¡Los humildes!&quot;)</P>
<P ALIGN="JUSTIFY">&quot;¿Las tienen los privilegiados?&quot;  (Exclamaciones de:  "¡No!")  </P>
<P ALIGN="JUSTIFY">&quot;¿Las tienen los humildes?&quot;  (Exclamaciones de:  "¡S&iacute;!")  </P>
<P ALIGN="JUSTIFY">&quot;¿Son minor&iacute;a los privilegiados?&quot;  (Exclamaciones de:  "¡S&iacute;!")  </P>
<P ALIGN="JUSTIFY">&quot;¿Son mayor&iacute;a los humildes?&quot;  (Exclamaciones de:  "¡S&iacute;!")  </P>
<P ALIGN="JUSTIFY">&quot;¿Es democr&aacute;tica una Revoluci&oacute;n en que los humildes tienen las armas?&quot;  (Exclamaciones de:  "¡S&iacute;!")  </P>
<P ALIGN="JUSTIFY">&quot;Compa&ntilde;eros obreros y campesinos:  ¡Esta es la Revoluci&oacute;n Socialista y democr&aacute;tica de los humildes, con los humildes y para los humildes!&quot;  (Aplausos y exclamaciones de:  &quot;¡Viva el Comandante en Jefe!&quot;)  &quot;¡Y por esta Revoluci&oacute;n de los humildes, por los humildes y para los humildes estamos dispuestos a dar la vida!</P>
<P ALIGN="JUSTIFY">&quot;El ataque de ayer, que cost&oacute; 7 vidas heroicas, tuvo el prop&oacute;sito de destruir nuestros aviones en tierra;  mas fracasaron, s&oacute;lo destruyeron tres aviones, y el grueso de los aviones enemigos fue averiado o abatido.&quot;</P>
<P ALIGN="JUSTIFY">Compatriotas de ayer, de hoy y de ma&ntilde;ana:</P>
<P ALIGN="JUSTIFY">En Gir&oacute;n nuestro pueblo patriota y heroico, que hab&iacute;a madurado extraordinariamente en apenas dos a&ntilde;os de enfrentamiento al poderoso imperio, sin temor ni vacilaci&oacute;n alguna combati&oacute; por el socialismo.</P>
<P ALIGN="JUSTIFY">Atr&aacute;s qued&oacute; aplastada para siempre la peregrina idea de que los sufrimientos soportados, la sangre y las l&aacute;grimas derramadas durante casi cien a&ntilde;os de lucha por la independencia y la justicia contra el colonialismo espa&ntilde;ol y su modelo esclavista de explotaci&oacute;n, y m&aacute;s tarde contra<B> </B>el dominio imperialista y los gobiernos corruptos y sanguinarios impuestos a Cuba por Estados Unidos, eran<B> </B>para reconstruir una sociedad neocolonialista, capitalista y burguesa.  Se hizo indispensable la b&uacute;squeda de objetivos mucho m&aacute;s elevados en el desarrollo pol&iacute;tico y social de Cuba.</P>
<P ALIGN="JUSTIFY">Era necesario y era posible.  Lo hicimos en el momento hist&oacute;rico exacto y preciso, ni un minuto antes ni un minuto despu&eacute;s, y fuimos lo suficientemente audaces para intentarlo. </P>
<P ALIGN="JUSTIFY">Cuando vemos al sur del R&iacute;o Grande todo un conjunto de pa&iacute;ses balcanizados, aunque todos con la misma lengua, cultura, ra&iacute;ces hist&oacute;ricas y &eacute;tnicas, a punto de ser devorados por la poderosa, expansionista e insaciable potencia del norte revuelto y brutal que nos desprecia, los cubanos podemos exclamar:  ¡Glorioso mil veces fue aquel d&iacute;a en que aqu&iacute; se proclam&oacute; el car&aacute;cter socialista de la Revoluci&oacute;n Cubana!  (Aplausos y exclamaciones de:  &quot;¡Fidel, Fidel, Fidel!&quot;)  Hoy tal vez habr&iacute;a sido demasiado tarde.  La victoria del Primero de Enero de 1959 ofreci&oacute; la excepcional oportunidad de hacerlo. </P>
<P ALIGN="JUSTIFY">Sin el socialismo no habr&iacute;amos podido reducir a cero el nivel de analfabetismo. </P>
<P ALIGN="JUSTIFY">Sin el socialismo no tendr&iacute;amos escuelas y maestros para todos los ni&ntilde;os sin excepci&oacute;n alguna, hasta en los m&aacute;s apartados rincones del pa&iacute;s, ni escuelas especiales para todos los que las requieren, ni el ciento por ciento de escolarizaci&oacute;n en la primaria, ni el 98,8% en la secundaria;  ni escuelas vocacionales de ciencias exactas, ni preuniversitarios, ni Camilitos, EIDES y pre EIDES, ni de t&eacute;cnicos y profesores de educaci&oacute;n f&iacute;sica y deportes, ni escuelas de oficios, ni institutos tecnol&oacute;gicos y polit&eacute;cnicos de ense&ntilde;anza profesional, ni facultades para la educaci&oacute;n obrero-campesina, ni escuelas de idiomas, ni de arte, en todas las provincias del pa&iacute;s. </P>
<P ALIGN="JUSTIFY">Sin el socialismo Cuba no tendr&iacute;a hoy 700 000 graduados universitarios, 15 institutos superiores pedag&oacute;gicos<B>,</B> 22 facultades de medicina;  un total de 51 centros de ense&ntilde;anza superior, m&aacute;s 12 filiales y facultades independientes, con 137 000 estudiantes universitarios. </P>
<P ALIGN="JUSTIFY">Sin el socialismo no tendr&iacute;amos 67 500 m&eacute;dicos, m&aacute;s de 250 000 profesores y maestros;  34 000  profesores de educaci&oacute;n f&iacute;sica y deportes, el mayor n&uacute;mero per c&aacute;pita de las tres categor&iacute;as entre todos los pa&iacute;ses del mundo.</P>
<P ALIGN="JUSTIFY">Sin el socialismo no ser&iacute;a el deporte un derecho del pueblo, ni Cuba ganar&iacute;a m&aacute;s medallas de oro per c&aacute;pita en los Juegos Ol&iacute;mpicos que cualquier otro pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Sin el socialismo no hubi&eacute;ramos podido alcanzar el alto nivel de cultura pol&iacute;tica que poseemos hoy.</P>
<P ALIGN="JUSTIFY">Sin el socialismo no contar&iacute;amos con 30 133 m&eacute;dicos de la familia; 436 policl&iacute;nicos;  275 hospitales cl&iacute;nico-quir&uacute;rgicos, pedi&aacute;tricos, maternos y de especialidades y 13 institutos especializados de medicina.</P>
<P ALIGN="JUSTIFY">Sin el socialismo no habr&iacute;a en nuestra patria 133 centros de investigaciones cient&iacute;ficas y decenas de miles de investigadores cient&iacute;ficos, masters y doctores en ciencias.</P>
<P ALIGN="JUSTIFY">Sin el socialismo 1 012 000 jubilados, 325 500 pensionados y 120 000 ciudadanos que reciben asistencia social, no estar&iacute;an recibiendo, sin excepci&oacute;n alguna, los beneficios de la seguridad social, ni &eacute;sta abarcar&iacute;a a la totalidad de los ciudadanos que, cuando la necesitan, pueden acudir a ella.</P>
<P ALIGN="JUSTIFY">Sin el socialismo 163 000 campesinos<B> </B>no ser&iacute;an due&ntilde;os de sus tierras, que explotan como parcelas individuales propias o en forma de Cooperativas de Producci&oacute;n Agropecuaria, ni 252 000 trabajadores agr&iacute;colas ser&iacute;an due&ntilde;os de las instalaciones, los equipos y las cosechas en Unidades B&aacute;sicas de Producci&oacute;n Cooperativa.</P>
<P ALIGN="JUSTIFY">Sin el socialismo el 85% de los n&uacute;cleos familiares no ser&iacute;an ya due&ntilde;os de sus viviendas, no se habr&iacute;a electrificado el 95% del pa&iacute;s, ni el agua potable alcanzar&iacute;a al 95,3% de la poblaci&oacute;n;  ni habr&iacute;an sido construidos 48 540 kil&oacute;metros de carreteras, ni existir&iacute;an 1 005 presas y embalses, que retienen casi todas las aguas que pueden ser embalsadas para uso agr&iacute;cola, industrial y dom&eacute;stico.</P>
<P ALIGN="JUSTIFY">Sin el socialismo la mortalidad infantil no estar&iacute;a por debajo de 8 por cada 1 000 nacidos vivos;  nuestros ni&ntilde;os no estar&iacute;an protegidos por vacunas contra 13 enfermedades, ni las expectativas de vida al nacer de nuestros ciudadanos ser&iacute;an de 76 a&ntilde;os;  no tendr&iacute;amos un &iacute;ndice de SIDA de 0,03%, que contrasta con el 0,6% de Estados Unidos y otros pa&iacute;ses desarrollados y ricos, ni se hubiera contado con m&aacute;s de 575 000 donaciones voluntarias de sangre en el a&ntilde;o 2000.</P>
<P ALIGN="JUSTIFY">Sin el socialismo no podr&iacute;amos prometer, como lo estamos haciendo ya, trabajo decoroso para el ciento por ciento de los j&oacute;venes, con la &uacute;nica condici&oacute;n de que est&eacute;n preparados, ni estar&iacute;an desarroll&aacute;ndose los programas mediante los cuales todos tendr&aacute;n la oportunidad de estarlo.</P>
<P ALIGN="JUSTIFY">Sin el socialismo los trabajadores manuales e intelectuales, productores de los bienes materiales y espirituales indispensables para la vida de nuestra especie, no habr&iacute;an ocupado jam&aacute;s el papel de vanguardia que con justicia les corresponde en la sociedad humana.</P>
<P ALIGN="JUSTIFY">Sin el socialismo las mujeres cubanas, ayer discriminadas<B> </B>y relegadas a trabajos humillantes, no constituir&iacute;an hoy el 65% de la fuerza t&eacute;cnica del pa&iacute;s, ni disfrutar&iacute;an del principio de igual salario para igual trabajo, que no se aplica en la casi totalidad de los pa&iacute;ses capitalistas desarrollados.</P>
<P ALIGN="JUSTIFY">Sin el socialismo no existir&iacute;an las organizaciones de masas:  de obreros y trabajadores, de campesinos, de mujeres, de vecinos organizados en Comit&eacute;s de Defensa de la Revoluci&oacute;n, de pioneros, de estudiantes del nivel medio superior, universitarios, y de Combatientes de la Revoluci&oacute;n Cubana, que comprenden la gran masa de nuestro pueblo y desempe&ntilde;an un papel decisivo en el proceso revolucionario y en la participaci&oacute;n verdaderamente democr&aacute;tica de todos los ciudadanos en la direcci&oacute;n y los destinos del pa&iacute;s.</P>
<P ALIGN="JUSTIFY">Sin el socialismo no habr&iacute;a sido posible una sociedad sin mendigos abandonados en las calles, sin ni&ntilde;os descalzos o pidiendo limosnas, o ausentes de las escuelas, trabajando para vivir, o siendo objeto de explotaci&oacute;n sexual, o utilizados como instrumentos para la comisi&oacute;n de delitos, o integrando pandillas, tal como ocurre en otras partes del mundo, incluidos los Estados Unidos.</P>
<P ALIGN="JUSTIFY">Sin el socialismo Cuba no ocupar&iacute;a hoy un lugar destacado en su lucha creciente, tenaz y sostenida por la preservaci&oacute;n del medio ambiente.</P>
<P ALIGN="JUSTIFY">Sin el socialismo el patrimonio cultural estar&iacute;a indefenso, sometido a saqueo o destrucci&oacute;n;  las partes hist&oacute;ricas de las ciudades m&aacute;s antiguas de Cuba habr&iacute;an sido sustituidas por edificios ajenos totalmente al entorno arquitect&oacute;nico.  La parte m&aacute;s antigua de nuestra capital, que hoy los visitantes admiran cada vez m&aacute;s por el esmero con que se restaura y conserva, no existir&iacute;a.  La grosera edificaci&oacute;n construida detr&aacute;s del Palacio de los Capitanes Generales, donde una centenaria instalaci&oacute;n universitaria fue destruida para edificar<B> </B>en su lugar un helipuerto, es la mejor prueba de lo que estoy afirmando.</P>
<P ALIGN="JUSTIFY">Sin el socialismo no habr&iacute;amos sido capaces de resistir la aplastante influencia extra&ntilde;a que se impone progresivamente a muchos pueblos del mundo, ni ser&iacute;amos testigos del pujante movimiento cultural y art&iacute;stico que se est&aacute; desarrollando hoy en nuestra patria:  el Instituto Superior de Arte, prestigiosa instituci&oacute;n creada por la Revoluci&oacute;n, se restaura y ampl&iacute;a;  se imparten valiosos conocimientos en 43 Escuelas de Arte Vocacionales y Profesionales en todo el pa&iacute;s, que se incrementar&aacute;n en un futuro pr&oacute;ximo;  4 000 j&oacute;venes acaban de ingresar en el primer curso de 15 escuelas de instructores de arte (Exclamaciones), con capacidad para m&aacute;s de 15 000 alumnos, creadas el pasado a&ntilde;o, donde se graduar&aacute;n, adem&aacute;s, como bachilleres en humanidades. Un n&uacute;mero igual de      4 000 j&oacute;venes ingresar&aacute; cada nuevo curso.</P>
<P ALIGN="JUSTIFY">Tenemos ya 306 Casas de Cultura funcionando;  292 museos;  368 bibliotecas p&uacute;blicas abiertas a la poblaci&oacute;n y 181 galer&iacute;as de arte.</P>
<P ALIGN="JUSTIFY">Sin el socialismo no habr&iacute;a hoy Universidad para Todos, cuyos primeros programas se inician con un impactante efecto y como una gran promesa en la b&uacute;squeda de una cultura general integral que convertir&aacute; a los cubanos en el pueblo m&aacute;s culto del mundo. </P>
<P ALIGN="JUSTIFY">Trescientos Joven Club de computaci&oacute;n ya est&aacute;n funcionando y 20 000 computadoras se est&aacute;n distribuyendo ya en las escuelas secundarias y de nivel medio superior.  Los conocimientos de computaci&oacute;n se masificar&aacute;n y ser&aacute;n impartidos desde el preescolar hasta el &uacute;ltimo curso de nivel universitario.</P>
<P ALIGN="JUSTIFY">Larga e interminable ser&iacute;a la lista de comparaciones y contrastes, pero hay algunas que no puedo dejar de mencionar por su valor patri&oacute;tico, internacionalista y humano: </P>
<P ALIGN="JUSTIFY">Sin socialismo Cuba no habr&iacute;a podido resistir 42 a&ntilde;os la hostilidad, el bloqueo y la guerra econ&oacute;mica del imperialismo, mucho menos un per&iacute;odo especial de 10 a&ntilde;os no concluido todav&iacute;a;  no habr&iacute;a podido revalorizar su moneda, de 150 pesos por un d&oacute;lar en 1994, a s&oacute;lo 20 por un d&oacute;lar en 1999, logro no alcanzado por pa&iacute;s alguno;  ni hubiese sido posible, en medio de incre&iacute;bles dificultades, iniciar un crecimiento econ&oacute;mico modesto, pero sostenido y s&oacute;lido.</P>
<P ALIGN="JUSTIFY">Sin el socialismo Cuba no ser&iacute;a hoy el &uacute;nico pa&iacute;s del mundo que no necesita del comercio con Estados Unidos para sobrevivir, e incluso avanzar, tanto en el terreno econ&oacute;mico como en el terreno social.  En este &uacute;ltimo campo, es en la actualidad imposible que ni siquiera los pa&iacute;ses m&aacute;s ricos e industrializados puedan emular con Cuba.</P>
<P ALIGN="JUSTIFY">Somos uno de los pocos pa&iacute;ses del mundo que no pertenece ni quiere pertenecer al Fondo Monetario Internacional, convertido en celoso guardi&aacute;n de los intereses del imperio.  Nada de lo que he referido habr&iacute;a sido posible atados de pies y manos a esa tenebrosa instituci&oacute;n de Bretton Woods, que arruina pol&iacute;ticamente a los que tienen que acudir a ella, desestabiliza y destruye gobiernos, y de la que no pueden escapar los que est&aacute;n atados al doble yugo del FMI y del neoliberalismo, ambos expresi&oacute;n del injusto e irracional orden econ&oacute;mico impuesto al mundo.</P>
<P ALIGN="JUSTIFY">Sin el socialismo cada ciudadano no tendr&iacute;a el mismo derecho a recibir gratuitamente cualquier servicio de educaci&oacute;n y salud, cueste lo que cueste, y sin que para ello jam&aacute;s alguien le pregunte cu&aacute;les son sus ideas religiosas o pol&iacute;ticas.</P>
<P ALIGN="JUSTIFY">Sin el socialismo no tendr&iacute;amos un pa&iacute;s sin drogas, prost&iacute;bulos, casinos de juego, delincuencia organizada, desaparecidos, Escuadrones de la Muerte, linchamientos ni ejecuciones extrajudiciales. </P>
<P ALIGN="JUSTIFY">Sin el socialismo las familias cubanas no podr&iacute;an ver crecer a sus hijos sanos, instruidos, preparados, sin temor a que alguien los induzca a la droga, o al vicio, o puedan morir en sus escuelas a manos de sus propios compa&ntilde;eros.</P>
<P ALIGN="JUSTIFY">Sin el socialismo Cuba no ser&iacute;a, como lo es hoy, la m&aacute;s s&oacute;lida barrera en el hemisferio contra el tr&aacute;fico de drogas, en beneficio incluso de la sociedad norteamericana.</P>
<P ALIGN="JUSTIFY">Sin el socialismo Cuba no ser&iacute;a un pa&iacute;s en el que durante 42 a&ntilde;os no se ha conocido la represi&oacute;n, ni la brutalidad policial, tan com&uacute;n en Europa y otras partes donde carros antimotines,<B> </B>hombres con extra&ntilde;as escafandras que parecen llegados de otro planeta, con escudos, bastones y balas de goma, gas lacrim&oacute;geno, gas pimienta u otros medios, arremeten contra la poblaci&oacute;n. </P>
<P ALIGN="JUSTIFY">A los occidentales les cuesta trabajo comprender por qu&eacute; en Cuba no ocurre nada parecido.  No tienen siquiera la menor idea de lo que es capaz de aportarle a la sociedad humana la unidad, la conciencia pol&iacute;tica, la solidaridad, el desinter&eacute;s y el desprendimiento, el patriotismo, los valores morales y los compromisos que emanan de la educaci&oacute;n, la cultura y toda la justicia que aporta una verdadera Revoluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Sin el socialismo cientos de miles de cubanos no habr&iacute;an cumplido misiones internacionalistas, ni nuestra patria habr&iacute;a podido aportar un solo grano de arena en la lucha contra el colonialismo en Africa, ni sus hijos habr&iacute;an derramado una sola gota de su sangre combatiendo contra las fuerzas al parecer invencibles del oprobioso sistema del apartheid, el racismo y el fascismo. </P>
<P ALIGN="JUSTIFY">Ni uno solo de los que entonces comerciaban e invert&iacute;an y hoy poseen grandes riquezas en Sud&aacute;frica y otros pa&iacute;ses de ese continente —donde Cuba no busc&oacute;, ni posee ni desea una sola pulgada de tierra— aport&oacute; la m&aacute;s m&iacute;nima cuota de sacrificio.  Ni siquiera la enorme distancia que nos separa de Africa fue obst&aacute;culo insalvable para el esp&iacute;ritu solidario de la peque&ntilde;a isla bloqueada y hostigada.</P>
<P ALIGN="JUSTIFY">Sin el socialismo m&aacute;s de 40 000 trabajadores de la salud no habr&iacute;an prestado su noble colaboraci&oacute;n internacionalista en m&aacute;s de 90 pa&iacute;ses, ni se estar&iacute;an llevando a cabo hoy planes integrales de salud en 16 pa&iacute;ses de Am&eacute;rica Latina, el Caribe y &Aacute;frica gracias al inmenso capital humano creado por la Revoluci&oacute;n. </P>
<P ALIGN="JUSTIFY">Sin el socialismo no habr&iacute;an sido graduados en universidades cubanas 15 600 estudiantes procedentes del Tercer Mundo, ni en la actualidad estar&iacute;an cursando estudios superiores en Cuba 11 000 estudiantes procedentes de esos pa&iacute;ses.</P>
<P ALIGN="JUSTIFY">Sin el socialismo no existir&iacute;a hoy la prestigiosa Escuela Latinoamericana de Ciencias M&eacute;dicas, donde estudian en la actualidad j&oacute;venes de 24 pa&iacute;ses y 63 etnias ind&iacute;genas, ni estar&iacute;an ingresando en ella m&aacute;s de dos mil nuevos estudiantes cada a&ntilde;o.</P>
<P ALIGN="JUSTIFY">Sin el socialismo no se habr&iacute;a inaugurado ni existir&iacute;a tampoco la Escuela Internacional de Deportes y Educaci&oacute;n F&iacute;sica, con capacidad de 1 500 alumnos, donde hoy cursan el primer a&ntilde;o 588 j&oacute;venes de 50 pa&iacute;ses.</P>
<P ALIGN="JUSTIFY">Sin el socialismo no habr&iacute;an sido atendidos en Cuba 19 000 ni&ntilde;os y adultos de las tres Rep&uacute;blicas afectadas en el accidente nuclear de Chernobil, ocurrido en 1986, la mayor&iacute;a de ellos atendidos en pleno per&iacute;odo especial, y 53 personas da&ntilde;adas por el accidente radiol&oacute;gico del Estado de Goi&aacute;s en Brasil. </P>
<P ALIGN="JUSTIFY">Lo que hemos compartido con otros pueblos no nos ha impedido que uno solo de nuestros compatriotas haya tenido la posibilidad de formar parte de los millones de t&eacute;cnicos de nivel medio y profesionales universitarios con que cuenta hoy Cuba.  Ello demuestra que con poco se puede hacer mucho y que con mucho menos recursos que los que hoy gasta el mundo en publicidad comercial, armas, drogas y gastos excesivamente suntuarios, se podr&iacute;a hacer todo. </P>
<P ALIGN="JUSTIFY">Sin el socialismo Cuba, aunque sin pretenderlo, no se habr&iacute;a convertido en ejemplo para muchas personas en el mundo y en el vocero leal y constante de las causas m&aacute;s justas;  un peque&ntilde;o pa&iacute;s que goza del envidiable privilegio de ser casi el &uacute;nico que en cualquier foro o tribuna internacional puede denunciar con entera libertad, sin temor alguno a represalias y agresiones, el orden econ&oacute;mico injusto y la pol&iacute;tica insaciable y rapaz, hip&oacute;crita e inmoral del gobierno de la superpotencia hegem&oacute;nica.</P>
<P ALIGN="JUSTIFY">Sin el socialismo Cuba no habr&iacute;a podido resistir<B> </B>la hostilidad de nueve Presidentes de Estados Unidos que, con excepci&oacute;n de Carter —debo decirlo con toda honestidad— fueron hostiles o sumamente agresivos y hostiles contra nuestra patria.  Habr&iacute;a que a&ntilde;adir al que acaba de acceder al trono presidencial que, a juzgar por los primeros pasos dados en la esfera internacional y el lenguaje de sus asesores y sus aliados de la mafia terrorista de Miami, se evidencia que podr&iacute;amos estar ante una Administraci&oacute;n belicosa y carente totalmente de &eacute;tica. </P>
<P ALIGN="JUSTIFY">Un d&iacute;a como hoy ser&iacute;a bueno recordar aquella frase inmortal del Tit&aacute;n de Bronce:  &quot;¡Quien intente apoderarse de Cuba, s&oacute;lo recoger&aacute; el polvo de su suelo anegado en sangre, si no perece en la contienda!&quot; (Exclamaciones y aplausos.)</P>
<P ALIGN="JUSTIFY">El pueblo cubano de hoy, heredero de su pensamiento, junto al de Jos&eacute; Mart&iacute; y al de toda la legi&oacute;n de h&eacute;roes que trazaron el largo camino recorrido hasta ahora, est&aacute; en condiciones de afirmar que los que intenten apoderarse de Cuba no recoger&iacute;an hoy ni siquiera el polvo de nuestro suelo anegado en sangre, porque no tendr&iacute;an otra alternativa que perecer en la contienda (Aplausos y exclamaciones de:  &quot;¡Fidel, Fidel, Fidel!&quot;).</P>
<P ALIGN="JUSTIFY">Como dije ya, las naciones latinoamericanas, en este instante hist&oacute;rico, est&aacute;n a punto de ser devoradas por Estados Unidos, convertido hoy en superpotencia hegem&oacute;nica.  En los pr&oacute;ximos d&iacute;as, del 20 al 22 de abril, tendr&aacute; lugar una Reuni&oacute;n Cumbre hemisf&eacute;rica en Quebec.  All&iacute;, la superpotencia hegem&oacute;nica tratar&aacute; de dictar las condiciones de rendici&oacute;n a los gobiernos de Am&eacute;rica Latina.  Los documentos para un Tratado de Libre Comercio entre los pa&iacute;ses del hemisferio han sido aceleradamente elaborados.  Estados Unidos desea adelantar el fest&iacute;n, los privilegios que pretende cerrar&aacute;n el paso a la competencia comercial y las inversiones de Europa y de los pa&iacute;ses industrializados de Asia.  La estrategia es impedir a toda costa que el MERCOSUR se consolide y que la integraci&oacute;n de los pa&iacute;ses de Sudam&eacute;rica se desarrolle de modo que con mucha mayor fuerza puedan negociar con Estados Unidos.</P>
<P ALIGN="JUSTIFY">El gobierno de ese pa&iacute;s prefiere negociar por separado con cada uno de ellos, explotando la debilidad econ&oacute;mica, el desarrollo desigual existente, las contradicciones entre estos, y la situaci&oacute;n desesperada que implica una enorme deuda externa que los asfixia.</P>
<P ALIGN="JUSTIFY">Dadas las relaciones de total dependencia con Estados Unidos y los organismos financieros internacionales, algunos no est&aacute;n en condiciones de ofrecer resistencia;  otros no est&aacute;n conscientes del peligro de absorci&oacute;n que los amenaza, o no desean ofrecer resistencia alguna.  Pero no todos est&aacute;n dispuestos a ser simplemente devorados, y habr&aacute; resistencia.</P>
<P ALIGN="JUSTIFY">Por su parte, los pueblos all&iacute; representados, gran parte de ellos sumidos en la ignorancia, extrema pobreza y desesperaci&oacute;n, no tendr&aacute;n participaci&oacute;n alguna en las decisiones y mirar&aacute;n desde lejos unas negociaciones cuyos objetivos, contenido y consecuencias no est&aacute;n en condiciones de conocer y mucho menos de comprender.   Crear conciencia, denunciar la voracidad imperialista y el riesgo que est&aacute;n corriendo los pueblos de Am&eacute;rica Latina y el Caribe tal vez sea hoy la tarea m&aacute;s urgente de los l&iacute;deres pol&iacute;ticos y sociales, de economistas e intelectuales progresistas, de todas las fuerzas de izquierda.</P>
<P ALIGN="JUSTIFY">Quienes nos percatamos de las realidades sociales, de la gravedad y el car&aacute;cter insoluble de los problemas,<B> </B>que nunca podr&aacute;n resolverse por aquella v&iacute;a y ser&aacute;n cada vez m&aacute;s dram&aacute;ticos, sabemos que Am&eacute;rica Latina y el Caribe pueden ser devorados, pero no podr&aacute;n ser digeridos.  M&aacute;s tarde o m&aacute;s temprano, como el personaje b&iacute;blico, de una forma u otra, escapar&iacute;an del vientre de la ballena.  Y el pueblo cubano los esperar&iacute;a desde fuera, puesto que hace rato aprendi&oacute; a nadar en aguas turbulentas y conoce que, en tanto sus condiciones de vida no mejoren radicalmente, los pueblos del Tercer Mundo se har&aacute;n cada vez m&aacute;s ingobernables y forzar&aacute;n las soluciones necesarias.</P>
<P ALIGN="JUSTIFY">Un d&iacute;a como hoy, al hacer el recuento de la obra de la Revoluci&oacute;n, lo asombroso es descubrir que estamos lejos de haber alcanzado toda la justicia necesaria y posible.  </P>
<P ALIGN="JUSTIFY">Los a&ntilde;os transcurridos han enriquecido extraordinariamente nuestra experiencia y conocimientos desde entonces. Cuatro d&eacute;cadas de luchas frente a enormes dificultades han fortalecido nuestras convicciones, nuestra confianza en el hombre y sus infinitas posibilidades.</P>
<P ALIGN="JUSTIFY">El socialismo que hoy concebimos es muy superior a nuestros sue&ntilde;os de entonces.  El per&iacute;odo especial nos oblig&oacute; a retroceder un trecho del camino recorrido.  Surgieron dolorosas desigualdades.  Los m&aacute;s sufridos, los m&aacute;s entregados por encima de todo a la causa revolucionaria, nuestros m&aacute;s leales trabajadores manuales e intelectuales, el pueblo m&aacute;s humilde y fiel, los revolucionarios m&aacute;s conscientes, comprendieron esa circunstancia inevitable, y como siempre sucedi&oacute; y siempre habr&aacute; de suceder en los tiempos dif&iacute;ciles,  echaron sobre sus hombros el peso principal de la tarea de salvar la patria y el socialismo a cualquier precio (Exclamaciones).</P>
<P ALIGN="JUSTIFY">Mas no s&oacute;lo alcanzaremos metas mucho m&aacute;s altas que las que hab&iacute;amos alcanzado, sino que las superaremos.  Ya hoy marchamos hacia objetivos con los cuales no habr&iacute;amos podido so&ntilde;ar hace 40 a&ntilde;os, menos a&uacute;n en la dur&iacute;sima etapa que comenz&oacute; hace 10 a&ntilde;os, de la cual emergemos victoriosos.  Un nuevo amanecer comienza a iluminar nuestro futuro;  un futuro que ser&aacute; m&aacute;s brillante, un socialismo que ser&aacute; m&aacute;s acabado, una obra revolucionaria que ser&aacute; m&aacute;s prometedora y profunda.</P>
<P ALIGN="JUSTIFY">Hoy no venimos a conmemorar el 40 aniversario de la proclamaci&oacute;n del car&aacute;cter socialista de la Revoluci&oacute;n;  hemos venido a ratificarlo, hemos venido a volver a jurar.  </P>
<P ALIGN="JUSTIFY">Utilizando exactamente las mismas palabras de aquel inolvidable d&iacute;a hace 40 a&ntilde;os, les pregunto:  &quot;Obreros y campesinos, hombres y mujeres humildes de la patria, ¿juran defender hasta la &uacute;ltima gota de sangre esta Revoluci&oacute;n de los humildes, por los humildes y para los humildes?&quot;  (Exclamaciones de:  &quot;¡Juramos!&quot;)</P>
<P ALIGN="JUSTIFY">&quot;Aqu&iacute;, frente a la tumba de los compa&ntilde;eros ca&iacute;dos;  aqu&iacute;, junto a los restos de los j&oacute;venes heroicos, hijos de obreros e hijos de familias humildes&quot; —a lo que a&ntilde;ado hoy dos frases:  en memoria de todos los ca&iacute;dos por la patria y la justicia desde hace 133 a&ntilde;os, en nombre de los que dieron sus vidas por la humanidad en heroicas misiones internacionalistas—, &quot;reafirmemos nuestra decisi&oacute;n de que al igual que ellos pusieron su pecho a las balas, al igual que ellos dieron sus vidas, vengan cuando vengan los mercenarios, todos nosotros, orgullosos de nuestra Revoluci&oacute;n, orgullosos de defender esta Revoluci&oacute;n de los humildes, por los humildes y para los humildes, no vacilaremos, frente a quienes sean, en defenderla hasta nuestra &uacute;ltima gota de sangre.&quot;</P>
<P ALIGN="JUSTIFY">¡Hasta la Victoria Siempre!</P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(Ovaci&oacute;n.)</P>
</FONT><FONT FACE="Arial" SIZE=2></FONT></BODY>
</HTML>
