<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso pronunciado con motivo del 40 aniversario de los combates de Girón y de la primera gran de la derrota del imperialismo en América, efectuado en Playa Girón, el 19 de abril del 2001.</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY TEXT="#000000" LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Discurso pronunciado con motivo del 40 aniversario de los combates de Gir&oacute;n y de la primera gran de la derrota del imperialismo en Am&eacute;rica, efectuado en Playa Gir&oacute;n, el 19 de abril del 2001.</P>
</B></FONT><FONT FACE="Arial" SIZE=2><P ALIGN="CENTER">&nbsp;</P>
<P>Familiares de los ca&iacute;dos;</P>
<P>Combatientes de Playa Gir&oacute;n;</P>
<P>Compatriotas:</P>
<P>Hace tres d&iacute;as conmemoramos la proclamaci&oacute;n del car&aacute;cter socialista de la Revoluci&oacute;n, y rendimos tributo a los j&oacute;venes artilleros ca&iacute;dos en combate al repeler el cobarde y sorpresivo ataque de aviones pertenecientes al gobierno de Estados Unidos, disfrazados con los colores de la aviaci&oacute;n cubana. Hoy conmemoramos la aplastante victoria de las fuerzas revolucionarias y la primera derrota del imperialismo en Am&eacute;rica. </P>
<P>El hecho de que Playa Gir&oacute;n cayera en nuestras manos 66 horas despu&eacute;s que los exploradores de la fuerza invasora pisaran las costas de nuestra patria, demuestra el vigor del fulminante contraataque a que fueron sometidos los invasores. Se luch&oacute; incesantemente d&iacute;a y noche sin un solo minuto de tregua. A tres millas de la costa una fuerte escuadra norteamericana, que inclu&iacute;a un portaaviones e infanter&iacute;a de marina lista para intervenir, observaba el desarrollo de la contraofensiva revolucionaria, a tal ritmo que, si recib&iacute;a la orden de actuar, ya no hab&iacute;a fuerza invasora que apoyar ni pista segura donde un gobierno t&iacute;tere pudiera aterrizar.</P>
<P>No hace falta entrar en detalles. En la reciente conferencia titulada "Gir&oacute;n: 40 a&ntilde;os despu&eacute;s", se hizo una descripci&oacute;n bastante pormenorizada de los acontecimientos, que fue transmitida a todo el pueblo en el espacio de las Mesas Redondas durante 9 d&iacute;as. Nuevos libros se han escrito y se continuar&aacute;n escribiendo. Dos generaciones de cubanos necesitaban conocer, de la forma m&aacute;s viva y realista posible, acontecimientos de gran importancia en los que participaron sus padres y abuelos, o los vivieron muy de cerca. </P>
<P>La avidez creci&oacute; en las &uacute;ltimas semanas despu&eacute;s de la conferencia mencionada y al cumplirse la fecha exacta del 40 aniversario. Sin duda, conocer por boca de los que a&uacute;n pueden relatar la historia con recuerdos todav&iacute;a frescos y los documentos necesarios, no es lo mismo que recibir noticias a trav&eacute;s de los fr&iacute;os relatos y antiguas estampas de lo ocurrido, por ejemplo, cuando la toma de La Habana por los ingleses o la derrota de Napole&oacute;n en Waterloo. Despu&eacute;s del triunfo de la Revoluci&oacute;n en 1959, ning&uacute;n hecho marc&oacute; tanto el destino y el futuro de nuestro pueblo como la batalla de Playa Gir&oacute;n. </P>
<P>El lunes habl&aacute;bamos de lo que signific&oacute; el socialismo para nuestra patria como proceso revolucionario que nos ha colocado en lugar cimero en la historia actual de las naciones latinoamericanas y caribe&ntilde;as. Siento especial necesidad en este momento de recordar e invocar a Jos&eacute; Mart&iacute;. Cuando escrib&iacute;a su famosa carta inconclusa, confes&oacute; que todo lo que hizo hasta ese d&iacute;a y har&iacute;a despu&eacute;s era para evitar con la independencia de Cuba que Estados Unidos cayera con una fuerza m&aacute;s sobre nuestras tierras de Am&eacute;rica. En ese minuto no pudo saber que breves horas m&aacute;s tarde morir&iacute;a. Y muri&oacute; f&iacute;sicamente para volver a nacer convertido en ideas y continuar haciendo lo que dijo que har&iacute;a, no s&oacute;lo impedir a tiempo que Cuba fuese parte de una fuerza que cayera sobre los pueblos de Am&eacute;rica, sino para que ella fuese trinchera de ideas e inexpugnable fortaleza frente al enemigo de los pueblos latinoamericanos, y cuyos hijos, al servir a su otra patria que &eacute;l llamara humanidad, sirvieran tambi&eacute;n a la causa de muchos otros pueblos del mundo (Exclamaciones y aplausos).</P>
<P>Su Revoluci&oacute;n, reiniciada el mismo a&ntilde;o de su centenario por quienes de &eacute;l tuvimos el privilegio de recibir la luz inspiradora de su infinito patriotismo, venciendo una y otra vez azarosos reveses y monta&ntilde;as de obst&aacute;culos al parecer insalvables, entr&oacute; victoriosa en el nuevo milenio.</P>
<P>Al resistir 42 a&ntilde;os de bloqueo y guerra econ&oacute;mica, impuestos por aquella potencia que no pudo apoderarse de Cuba; al soportar inmutables no s&oacute;lo sabotajes, terrorismo, intentos de asesinatos de sus dirigentes, agresiones biol&oacute;gicas, e incluso los riesgos de una guerra nuclear, sin ceder un &aacute;pice de sus principios; al sufrir 10 a&ntilde;os terriblemente duros de per&iacute;odo especial, cuando otros dejaron de cumplir sagrados deberes que como gran privilegio les hab&iacute;a concedido la historia humana; al no vacilar en seguir adelante cuando se vio sola frente al imperio que Mart&iacute; vislumbr&oacute;, convertido ya en superpotencia hegem&oacute;nica, que emple&oacute; contra ella todo su poder pol&iacute;tico, ideol&oacute;gico y econ&oacute;mico para aislar a su pueblo, asfixiarlo y rendirlo por hambre y enfermedades, Cuba no pudo ser vencida por el poderoso imperio (Aplausos y exclamaciones de: "¡Y nunca lo ser&aacute;!"). </P>
<P>El d&iacute;a que arribamos al tercer milenio, el primero de enero del 2001, a la hora exacta en que comienza cada nuevo a&ntilde;o, tambi&eacute;n de imborrables recuerdos e insuperable simbolismo para la Revoluci&oacute;n Cubana, asestamos al imperialismo ante los ojos de Am&eacute;rica y del mundo su segunda gran derrota (Aplausos). </P>
<P>Patria y Humanidad se han unido inseparablemente, por la historia y para siempre, en la mente y el coraz&oacute;n del pueblo cubano (Aplausos). </P>
<P>Tus ideas, Mart&iacute;, que en nosotros se han insertado con las de aquel que, como nos dijiste, por haberse puesto del lado de los pobres merec&iacute;a honor, y las del otro gigante que estudi&oacute; a fondo y describi&oacute; con irrebatibles pruebas lo que t&uacute; fuiste el primero en descubrir y llamar imperialismo en el sentido m&aacute;s moderno del concepto, han demostrado ser mucho m&aacute;s fuertes que todo el poder del mayor imperio que ha existido jam&aacute;s. ¡A ti consagramos este 40 aniversario de la primera victoria! (Exclamaciones.) Ante ti juramos luchar hasta la &uacute;ltima gota de sangre por la patria y por la humanidad. Ante ti juramos que los sacrificios de los que cayeron desde La Demajagua hasta Gir&oacute;n, y de los que dieron sus vidas j&oacute;venes, generosas y nobles combatiendo en llanos, monta&ntilde;as y pueblos de cualquier rinc&oacute;n de la patria chica, o en otras tierras del mundo que reclamaban el concurso de sus modestos esfuerzos, en lejanos rincones de la patria grande, no fueron ni ser&aacute;n en vano (Exclamaciones de: "¡Juramos!"). Tampoco fueron ni ser&aacute;n jam&aacute;s en vano el sudor y el sacrificio de millones de h&eacute;roes an&oacute;nimos que con su trabajo y esfuerzo han sido capaces de construir y preservar la Cuba hermosa de hoy, y legar a las futuras generaciones la Cuba mucho m&aacute;s hermosa de ma&ntilde;ana (Exclamaciones).</P>
<P>Hoy recibir&aacute;n honrosas condecoraciones como H&eacute;roes de la Rep&uacute;blica de Cuba 11 compa&ntilde;eros que han servido a la Revoluci&oacute;n, la Patria y el Socialismo durante m&aacute;s de 40 a&ntilde;os, combatientes o no de Gir&oacute;n, por llevar consigo cada uno de ellos varios o muchos pedazos de nuestra historia a lo largo de casi medio siglo, desde el asalto al Cuartel Moncada el 26 de julio de 1953, hasta hoy 19 de abril del 2001. Nunca lo pidieron, nunca tal vez lo pensaron, ninguno de ellos conoce que recibir&aacute;n tan alto honor, pero queremos condecorarlos aqu&iacute;, en este 40 aniversario de la gran victoria, como tributo a todos los que en aquellos d&iacute;as decisivos supieron luchar y supieron morir por la vida y el destino de los 11 millones de cubanos que somos hoy, por los cientos de millones de latinoamericanos y caribe&ntilde;os, por los miles de millones de seres humanos hoy saqueados y explotados de pa&iacute;ses que ayer fueron colonias suministradoras de esclavos, materias primas y oro, y hoy suministran mano de obra barata y recursos materiales no renovables bajo el peso insoportable del yugo imperialista. </P>
<P>Prometimos hablar cosas interesantes relacionadas con la victoria p&iacute;rrica o la derrota moral de Estados Unidos en Ginebra. Ayer nuestro pueblo recibi&oacute; las primeras noticias. El viernes comenzar&aacute; el an&aacute;lisis profundo. Mucho es lo que tendr&aacute;n que escuchar el imperio y sus secuaces. </P>
<P>Hoy es un d&iacute;a de gloria que nada ni nadie podr&aacute; borrar de la historia. Recordando la proeza, recordando a los ca&iacute;dos, recordando a los hijos humildes del pueblo que asestaron un golpe demoledor al orgullo y prepotencia del imperio, en este lugar sagrado y lleno de simbolismo no diremos en esta ocasi&oacute;n: Patria o Muerte, Socialismo o Muerte; digamos en cambio, desde lo m&aacute;s profundo de nuestros corazones:</P>
<P>¡Viva la Patria! (Exclamaciones de: "¡Viva!")</P>
<P>¡Viva el Socialismo! (Exclamaciones de: "¡Viva!")</P>
<P>¡Viva la Victoria! (Exclamaciones de: "¡Viva!")</P>
<P>(Exclamaciones de: "¡Viva Fidel!")</P></FONT></BODY>
</HTML>
