<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso del Presidente de la República de Cuba Fidel Castro Ruz, en la Tribuna Abierta de la Revolución en San Antonio de los Baños, La Habana, el 22 de septiembre del 2001</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Discurso pronunciado en la Tribuna Abierta de la Revoluci&oacute;n en San Antonio de los Ba&ntilde;os, La Habana, el 22 de septiembre del 2001.</P>
</B></FONT><FONT FACE="Arial"><P>Compatriotas:</P>
<P>Cualesquiera que fuesen las causas profundas, los factores de orden econ&oacute;mico y pol&iacute;tico y los grandes culpables que lo trajeron al mundo, nadie podr&iacute;a negar que el terrorismo constituye hoy un peligroso fen&oacute;meno, indefendible desde el punto de vista &eacute;tico, que debe ser erradicado. </P>
<P>Es comprensible el estado de irritaci&oacute;n un&aacute;nime por el da&ntilde;o humano y psicol&oacute;gico<B> </B>causado al pueblo norteamericano por la muerte sorpresiva e ins&oacute;lita de miles de inocentes ciudadanos, cuyas im&aacute;genes estremecieron al mundo. ¿En beneficio de qui&eacute;nes? De la extrema derecha, de las fuerzas m&aacute;s retr&oacute;gradas y derechistas, de los partidarios de aplastar la creciente rebeld&iacute;a mundial y arrasar con todo lo que quede de progresista en el mundo. Fue un enorme error, una colosal injusticia y un gran crimen, sean quienes fueren los organizadores y los responsables de tal acci&oacute;n.</P>
<P>Pero en nombre de la justicia y bajo el singular y extra&ntilde;o t&iacute;tulo de «Justicia Infinita», no se debe utilizar la tragedia para iniciar irresponsablemente una guerra que en realidad podr&iacute;a convertirse en una matanza infinita de personas tambi&eacute;n<B> </B>inocentes.</P>
<P>Las bases, la concepci&oacute;n, los prop&oacute;sitos verdaderos, los &aacute;nimos y las condiciones para tal guerra se han ido estableciendo precipitadamente en los &uacute;ltimos d&iacute;as. Nadie podr&iacute;a afirmar que era algo no pensado desde hace rato, que esperaba una oportunidad. Aquellos que despu&eacute;s del llamado fin de la guerra fr&iacute;a continuaron arm&aacute;ndose hasta los dientes y desarrollando los m&aacute;s sofisticados medios para matar y exterminar seres humanos, eran conscientes de que la inversi&oacute;n de fabulosas sumas en gastos militares les dar&iacute;a el privilegio de imponer un dominio completo y total sobre los dem&aacute;s pueblos del mundo. Los ide&oacute;logos del sistema imperialista sab&iacute;an bien lo que hac&iacute;an y para qu&eacute; lo hac&iacute;an. </P>
<P>Tras la conmoci&oacute;n y el dolor sincero de todos los pueblos de la Tierra ante el atroz y demencial ataque terrorista contra el pueblo de Estados Unidos, los ide&oacute;logos m&aacute;s extremistas y los halcones m&aacute;s belicosos, ya ubicados en posiciones privilegiadas de poder, han tomado el mando del pa&iacute;s m&aacute;s poderoso del planeta, cuyas posibilidades militares y tecnol&oacute;gicas parecieran ser infinitas. Su capacidad para destruir y matar es enorme; sus h&aacute;bitos de ecuanimidad, serenidad, reflexi&oacute;n y contenci&oacute;n son, en cambio, m&iacute;nimos.</P>
<P>La conjunci&oacute;n de factores —donde no est&aacute;n excluidos la complicidad y el disfrute com&uacute;n de privilegios de otros pa&iacute;ses poderosos y ricos—, el oportunismo, la confusi&oacute;n y el p&aacute;nico reinantes, hacen ya casi inevitable un desenlace sangriento e imprevisible.</P>
<P>Sean cuales fueren las acciones militares que se desaten, las primeras v&iacute;ctimas ser&aacute;n los miles de millones de habitantes del mundo pobre y subdesarrollado con sus incre&iacute;bles problemas econ&oacute;micos y sociales, sus deudas impagables y el precio ruinoso de sus productos b&aacute;sicos; sus crecientes cat&aacute;strofes naturales y ecol&oacute;gicas, sus hambres y miserias, su desnutrici&oacute;n masiva de ni&ntilde;os, adolescentes y adultos; su terrible epidemia de SIDA, su paludismo, su tuberculosis, sus enfermedades infecciosas, que amenazan con el exterminio de naciones enteras.</P>
<P>La grave crisis econ&oacute;mica mundial era ya un hecho real e irrebatible que afectaba sin excepci&oacute;n alguna a todos los grandes polos de poder econ&oacute;mico. Tal crisis se ahondar&aacute; irremisiblemente en las nuevas circunstancias y, al hacerse insoportable para la inmensa mayor&iacute;a de los pueblos, traer&aacute; caos, rebeli&oacute;n e ingobernabilidad por todas partes. </P>
<P>El precio ser&aacute; tambi&eacute;n impagable para los pa&iacute;ses ricos. Durante a&ntilde;os no podr&iacute;a hablarse con toda la fuerza necesaria de medio ambiente y ecolog&iacute;a, ni de las ideas, investigaciones realizadas y comprobadas, ni de los proyectos para proteger la naturaleza, porque su espacio y posibilidades los ocupar&iacute;an acciones militares, guerras y cr&iacute;menes tan infinitos como la «Justicia Infinita» con cuyo t&iacute;tulo se pretende desatar la operaci&oacute;n b&eacute;lica.</P>
<P>¿Puede quedar alguna esperanza despu&eacute;s de escuchar, hace apenas 36 horas, el discurso del Presidente ante el Congreso de Estados Unidos?</P>
<P>No usar&eacute; adjetivos, enjuiciamientos ni palabras ofensivas para el autor del discurso, que ser&iacute;an totalmente innecesarias e inoportunas en instantes tensos y graves como estos que requieren reflexi&oacute;n y ecuanimidad. Me limitar&eacute; a subrayar unas breves frases que lo expresan todo:</P>
<P>«Vamos a utilizar cualquier arma de guerra que sea necesaria.»</P>
<P>«El pa&iacute;s no debe esperar una sola batalla, sino una campa&ntilde;a prolongada, una campa&ntilde;a sin paralelo en nuestra historia.»</P>
<P>«Cualquier naci&oacute;n, en cualquier lugar, tiene ahora que tomar una decisi&oacute;n: o est&aacute;n con nosotros o est&aacute;n con el terrorismo.»</P>
<P>«Les he pedido a las Fuerzas Armadas que est&eacute;n en alerta, y hay una raz&oacute;n para ello: se acerca la hora de que entremos en acci&oacute;n, y ustedes nos van a hacer sentir orgullosos.»</P>
<P>«Esta es una lucha de todo el mundo, esta es una lucha de la civilizaci&oacute;n.»</P>
<P>«Les pido que tengan paciencia [...] en lo que va a ser una campa&ntilde;a larga.»</P>
<P>«Los logros de nuestros tiempos y la esperanza de todos los tiempos dependen de nosotros.»</P>
<P>«No sabemos cu&aacute;l va a ser el derrotero de este conflicto, pero s&iacute; cu&aacute;l va a ser el desenlace [...] Y sabemos que Dios no es neutral.»</P>
<P>Pido a todos nuestros compatriotas que reflexionen con profundidad y serenidad sobre las ideas contenidas en varias de las frases mencionadas:</P>

<UL>

<UL>
<LI>Est&aacute;n con nosotros o est&aacute;n con el terrorismo.</LI></UL>
</UL>

<P>Ninguna naci&oacute;n del mundo ha sido excluida del dilema, ni siquiera grandes y poderosos Estados; ninguna ha dejado de ser amenazada con guerras o con ataques.</P>

<UL>

<UL>
<LI>Vamos a utilizar cualquier arma.</LI></UL>
</UL>

<P>Ning&uacute;n procedimiento, sin importar cu&aacute;l desde el punto de vista &eacute;tico, ninguna amenaza por mort&iacute;fera que sea —nuclear, qu&iacute;mica, biol&oacute;gica u otras— han sido excluidos. </P>

<UL>

<UL>
<LI>No ser&aacute; un breve combate; ser&aacute; una guerra prolongada, de muchos a&ntilde;os, sin paralelo en la historia. </LI>
<LI>Es la lucha de todo el mundo, es la lucha de la civilizaci&oacute;n. </LI>
<LI>Los logros de nuestros tiempos y la esperanza de todos los tiempos dependen de nosotros.</LI></UL>
</UL>

<P>Por &uacute;ltimo, una confesi&oacute;n jam&aacute;s escuchada en un discurso pol&iacute;tico, v&iacute;speras de una guerra, nada menos que en &eacute;poca de riesgos apocal&iacute;pticos: No sabemos cu&aacute;l va a ser el derrotero de este conflicto, pero s&iacute; cu&aacute;l va a ser el desenlace. Y sabemos que Dios no es neutral.</P>
<P>La afirmaci&oacute;n es asombrosa. Al meditar sobre las partes reales o imaginarias de esa extra&ntilde;a guerra santa que est&aacute; a punto de iniciarse, pienso que es imposible distinguir de qu&eacute; lado hay m&aacute;s fanatismo.</P>
<P>El jueves, ante el Congreso de Estados Unidos, se dise&ntilde;&oacute; la idea de una dictadura militar mundial bajo la &eacute;gida exclusiva de la fuerza, sin leyes ni instituciones internacionales de ninguna &iacute;ndole. La Organizaci&oacute;n de Naciones Unidas, absolutamente desconocida en la actual crisis, no tendr&iacute;a autoridad ni prerrogativa alguna; habr&iacute;a un solo jefe, un solo juez, una sola ley.</P>
<P>Todos hemos recibido la orden de aliarnos con el gobierno de Estados Unidos o con el terrorismo.</P>
<P>Cuba, con la moral que le otorga haber sido el pa&iacute;s que m&aacute;s ataques terroristas ha recibido durante m&aacute;s tiempo, cuyo pueblo no tiembla ante nada, ni hay amenaza o poder en el mundo capaz de intimidarlo, proclama que est&aacute; contra el terrorismo y est&aacute; contra la guerra. Aunque las posibilidades son ya remotas, reitera la necesidad de evitar una guerra de imprevisibles consecuencias, cuyos autores han confesado que no tienen siquiera idea de c&oacute;mo se desenvolver&aacute;n los acontecimientos. Reitera igualmente su disposici&oacute;n a cooperar con todos los dem&aacute;s pa&iacute;ses en la erradicaci&oacute;n total del terrorismo.</P>
<P>Alg&uacute;n amigo objetivo y sereno debiera aconsejar al gobierno de Estados Unidos que no lance a los j&oacute;venes soldados norteamericanos a una guerra incierta en remotos, rec&oacute;nditos e inaccesibles lugares, como una lucha contra fantasmas, de los cuales no saben d&oacute;nde se encuentran, ni siquiera si existen o no, y si las personas que maten tienen o no responsabilidad alguna con la muerte de sus compatriotas inocentes ca&iacute;dos en Estados Unidos.</P>
<P>Cuba no se declarar&aacute; nunca enemiga del pueblo norteamericano, sometido hoy a una campa&ntilde;a sin precedentes para sembrar odio y esp&iacute;ritu de venganza, a tal extremo que se llega a impedir hasta la m&uacute;sica que se inspira en la paz. Cuba, en cambio, har&aacute; suya esa m&uacute;sica, y sus canciones por la paz las cantar&aacute;n hasta sus ni&ntilde;os mientras dure la cruenta guerra que se anuncia.</P>
<P>Pase lo que pase, no se permitir&aacute; jam&aacute;s que nuestro territorio sea utilizado para acciones terroristas contra el pueblo de Estados Unidos. Y todo cuanto est&eacute; a nuestro alcance lo haremos para evitar acciones de ese tipo contra &eacute;l. Hoy le expresamos nuestra solidaridad con nuestra exhortaci&oacute;n a la calma y a la paz. Alg&uacute;n d&iacute;a nos dar&aacute;n la raz&oacute;n. </P>
<P>¡Nuestra independencia, nuestros principios y nuestras conquistas sociales los defenderemos con honor hasta la &uacute;ltima gota de sangre, si somos agredidos!</P>
<P>No ser&aacute; f&aacute;cil instrumentar pretextos para hacerlo. Y ya que se habla de guerra con empleo de todas las armas, es bueno recordar que ni siquiera eso ser&iacute;a una experiencia nueva. Hace casi cuarenta a&ntilde;os, cientos de armas nucleares, t&aacute;cticas o estrat&eacute;gicas apuntaban contra Cuba, y nadie recuerda haber visto a un solo compatriota perder por ello el sue&ntilde;o.</P>
<P>Somos los mismos hijos de ese pueblo heroico, con una conciencia patri&oacute;tica y revolucionaria m&aacute;s elevada que nunca. Es la hora de la serenidad y el coraje. </P>
<P>El mundo tomar&aacute; conciencia y har&aacute; escuchar su voz ante el drama terrible que lo amenaza y est&aacute; a punto de sufrir. </P>
<P>Para los cubanos, es el instante preciso de proclamar, con m&aacute;s orgullo y decisi&oacute;n que nunca:</P>
<P>¡Socialismo o Muerte!</P>
<P>¡Patria o Muerte!</P>
<P>¡Venceremos!</P></FONT></BODY>
</HTML>
