<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>La historia dirá quién tiene la razón. Respuesta del Cmdte. en Jefe Fidel Castro Ruz al moderador de la mesa redonda informativa, el 25 de abril del 2001, sobre declaraciones realizadas por el primer ministro de Canadá, Jean Chrétien, durante la III Cumbr</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=6><P ALIGN="CENTER">La historia dir&aacute; qui&eacute;n tiene la raz&oacute;n</P>
</FONT><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Respuesta del Cmdte. en Jefe Fidel Castro Ruz al moderador de la mesa redonda informativa, el 25 de abril del 2001, sobre declaraciones realizadas por el primer ministro de Canad&aacute;, Jean Chr&eacute;tien, durante la III Cumbre de las Am&eacute;ricas.</P>
</FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Cmdte.- </B>Muy bien, ya, ahora paciencia. Tal vez este material sea de inter&eacute;s, si es que t&uacute; me das la palabra.</P>
<P ALIGN="JUSTIFY">Me parec&iacute;a que val&iacute;a la pena dedicar unos minutos a eso.</P>
<P ALIGN="JUSTIFY">¿Vas a hablar de la sede?</P>
<B><P ALIGN="JUSTIFY">Randy Alonso.- </B>De la sede de la III Cumbre y las declaraciones que hizo su Primer Ministro... Hubo varias declaraciones del Primer Ministro, hubo declaraciones del Canciller tambi&eacute;n.</P>
<B><P ALIGN="JUSTIFY">Cmdte.- </B>S&iacute;, yo escog&iacute; una, porque al que m&aacute;s conozco es al Primer Ministro y es con el que m&aacute;s amistad tengo.</P>
<P ALIGN="JUSTIFY">Bueno, para que el pueblo comprenda de qu&eacute; se trata: </P>
<P ALIGN="JUSTIFY">"Quebec (Canad&aacute;), 19 de abril (EFE).- El primer ministro canadiense, Jean Chr&eacute;tien, justific&oacute; hoy la exclusi&oacute;n de Cuba de la III Cumbre de las Am&eacute;ricas por la falta de gestos del r&eacute;gimen cubano en temas de derechos humanos a pesar de ‘pasar horas tratando de convencer’ a Fidel Castro para que cambiase de pol&iacute;tica.</P>
<P ALIGN="JUSTIFY">"A su llegada al centro de convenciones de Quebec donde se celebrar&aacute; la Cumbre este fin de semana, Chr&eacute;tien fue preguntado si hab&iacute;a variado su posici&oacute;n sobre la inclusi&oacute;n de Cuba en el proceso de las Cumbres de las Am&eacute;ricas, ya que en las anteriores reuniones en Miami y Santiago hab&iacute;a solicitado la presencia del r&eacute;gimen de Castro.</P>
<P ALIGN="JUSTIFY">"‘No he cambiado de opini&oacute;n’, respondi&oacute; Chr&eacute;tien.</P>
<P ALIGN="JUSTIFY">"El Primer Ministro canadiense se mostr&oacute; seco cuando se le cuestion&oacute; si Cuba no estaba presente en Quebec por la negativa de Washington.</P>
<P ALIGN="JUSTIFY">"Asimismo, cuando se le presion&oacute; para que indicase qu&eacute; otro pa&iacute;s del continente se hab&iacute;a opuesto a la participaci&oacute;n de Castro en la III Cumbre de las Am&eacute;ricas, Chr&eacute;tien respondi&oacute; al periodista con ‘preg&uacute;nteles a ellos’.</P>
<P ALIGN="JUSTIFY">"El Primer Ministro canadiense a&ntilde;adi&oacute; que hab&iacute;a pasado ‘horas y horas tratando de persuadir a Castro’ para que firmase algunas convenciones sobre derechos humanos, pero que no obtuvo ning&uacute;n gesto del r&eacute;gimen de La Habana’.</P>
<P ALIGN="JUSTIFY">"‘Pas&eacute; horas con &eacute;l (Fidel Castro) intentando que firmase algunas resoluciones de las Naciones Unidas’, insisti&oacute; Chr&eacute;tien."</P>
<P ALIGN="JUSTIFY">He meditado mucho sobre este pronunciamiento del se&ntilde;or Chr&eacute;tien. No ten&iacute;a necesidad alguna de emitir una valoraci&oacute;n p&uacute;blica precipitada e improvisada de aquel encuentro.</P>
<P ALIGN="JUSTIFY">He trabajado buscando datos y reconstruyendo con la mayor objetividad posible lo que all&iacute; conversamos y la atm&oacute;sfera en que se llevaron a cabo nuestros intercambios.</P>
<P ALIGN="JUSTIFY">Traigo aqu&iacute; una reflexi&oacute;n escrita, dada la necesidad de precisi&oacute;n por la delicadeza de los temas.</P>
<P ALIGN="JUSTIFY">Apenas comenzamos la reuni&oacute;n, de forma casi abrupta, puso sobre la mesa una peque&ntilde;a lista de nombres evidentemente reci&eacute;n recibida por &eacute;l. Casi adivin&eacute; de qu&eacute; se trataba. Era lo habitual cada vez que nos visitaba una personalidad pol&iacute;tica de alg&uacute;n pa&iacute;s aliado de Estados Unidos o alg&uacute;n pol&iacute;tico norteamericano: el Departamento de Estado le entregaba una lista de personas procesadas o sancionadas por actividades contrarrevolucionarias. Las listas siempre iban encabezadas por aquellas que eran de mayor importancia e inter&eacute;s para los servicios de inteligencia o el gobierno de Estados Unidos. Ped&iacute;a el indulto o la puesta en libertad de los mismos. Era una t&aacute;ctica invariable del gobierno de Estados Unidos para presionar en favor de sus amigos, aprovechando cualquier visita amistosa a Cuba. Como en nuestro pa&iacute;s suele ejercerse la mayor tolerancia posible, solo en casos excepcionales las autoridades proceden al arresto y procesamiento de los implicados cuando sus acciones provocadoras son graves y totalmente inadmisibles. </P>
<P ALIGN="JUSTIFY">El Primer Ministro canadiense me recuerda que, con motivo de la visita del Papa, un n&uacute;mero de sancionados por causas contrarrevolucionarias hab&iacute;an sido indultados y &eacute;l se hab&iacute;a comprometido a solicitar lo mismo para los incluidos en la lista. </P>
<P ALIGN="JUSTIFY">Realmente el Papa nunca abord&oacute; este tema en la conversaci&oacute;n conmigo, y lo hab&iacute;a hecho a trav&eacute;s de su Secretario de Estado en otra reuni&oacute;n con el Ministro de Relaciones Exteriores.</P>
<P ALIGN="JUSTIFY">Sin esperar respuesta, plantea de inmediato que Cuba suscriba el Convenio de Naciones Unidas sobre los Derechos Econ&oacute;micos, Sociales y Culturales, ya que Cuba en esa materia hab&iacute;a hecho igual o m&aacute;s que cualquier otro pa&iacute;s del mundo. Era sin duda una frase halag&uuml;e&ntilde;a y una forma m&aacute;s habilidosa y oportuna de plantear algo. </P>
<P ALIGN="JUSTIFY">Recuerdo que, acto seguido, menciona el acuerdo de libre comercio entre Canad&aacute;, M&eacute;xico y Estados Unidos, y los proyectos de hacerlo con el resto de Am&eacute;rica Latina, expresando su criterio de que Cuba pod&iacute;a hacer una importante contribuci&oacute;n. </P>
<P ALIGN="JUSTIFY">Y por &uacute;ltimo se refiere al tratado contra las minas antipersonales, lament&aacute;ndose de que Cuba no lo hab&iacute;a firmado y solicitando que lo suscribiera. Eran estos los cuatro puntos con los que inici&oacute; sus conversaciones. Todos parec&iacute;an muy sencillos; los cuatro, sin embargo, eran sumamente complicados. </P>
<P ALIGN="JUSTIFY">Le pregunt&eacute; si era habitual en los pol&iacute;ticos canadienses comenzar por lo m&aacute;s dif&iacute;cil, y le a&ntilde;ad&iacute; en tono de broma que si no sal&iacute;amos bien de estas pruebas, habr&iacute;amos de echar a perder la visita. </P>
<P ALIGN="JUSTIFY">Me parece recordar que la reuni&oacute;n dur&oacute; alrededor de dos horas, en tono cordial y respetuoso pero franco. Debo confesar que us&eacute; la mayor parte del tiempo porque era necesario argumentar con determinada profundidad la raz&oacute;n de nuestras posiciones, en especial sobre tres de los puntos. </P>
<P ALIGN="JUSTIFY">Imposible repetir aqu&iacute; cada uno de esos argumentos. Solo una brev&iacute;sima s&iacute;ntesis, con las respuestas esenciales. </P>
<P ALIGN="JUSTIFY">Le dije que yo no deb&iacute;a decidir personalmente y de inmediato, o comprometerme sobre algunas de las cuestiones, ni tampoco crear falsas esperanzas sobre las decisiones que adoptar&iacute;amos. Que la muy publicitada cuesti&oacute;n de supuestos presos de conciencia era una vieja historia despu&eacute;s de casi 40 a&ntilde;os de todo tipo de fechor&iacute;as y cr&iacute;menes por parte del gobierno de Estados Unidos contra Cuba. Los enumer&eacute; con amplitud y detalles, contrast&aacute;ndolos con la intachable conducta y la &eacute;tica de nuestra Revoluci&oacute;n pese al diluvio de infamias y calumnias vertidas contra Cuba. La hipocres&iacute;a y doble moral de la pol&iacute;tica seguida contra ella. Las circunstancias que nos hab&iacute;an obligado a tener personas en prisi&oacute;n. Que solo en Gir&oacute;n hab&iacute;amos hecho prisioneros a 1 200 invasores, y que la propia Revoluci&oacute;n desde los primeros a&ntilde;os hab&iacute;a ido poniendo en libertad a los que, sirviendo los intereses de una potencia extranjera a lo largo de cuatro d&eacute;cadas, hab&iacute;an tratado de destruirla. Que ahora el tema de los que por esa causa estaban en prisi&oacute;n era constantemente utilizado para presionar a Cuba, el pa&iacute;s que sufr&iacute;a la hostilidad y la agresi&oacute;n exterior. Las graves amenazas que todav&iacute;a afront&aacute;bamos, como los actos terroristas organizados y pagados desde Estados Unidos. </P>
<P ALIGN="JUSTIFY">En un momento me dijo que su deseo era superar esa situaci&oacute;n para que regres&aacute;ramos a la gran familia. Le dije que nosotros &eacute;ramos latinoamericanos, y le pregunt&eacute; si se trataba de que regres&aacute;ramos a la gran familia o que la gran familia regresara a nosotros. Termin&eacute; el punto respondi&eacute;ndole que &eacute;l hab&iacute;a tra&iacute;do una lista de personas que eran mercenarios al servicio de Estados Unidos y pagados por Estados Unidos, y que en complicidad con Estados Unidos trataban de destruir la Revoluci&oacute;n. Que como amigo le deb&iacute;a decir que esa lista era humillante para Cuba. Se esmer&oacute; en explicar que esa no era su intenci&oacute;n, y que quiz&aacute;s hab&iacute;a presentado la lista demasiado temprano. </P>
<P ALIGN="JUSTIFY">No todo fue dram&aacute;tico. Hubo bromas e incluso chistes intercalados. Esta parte, referida con cierta extensi&oacute;n, puede dar una idea de la intensidad de la primera hora de conversaci&oacute;n. </P>
<P ALIGN="JUSTIFY">Con relaci&oacute;n a su &eacute;nfasis en la familia hemisf&eacute;rica, le expres&eacute; que me alegraba mucho, pero que yo pensaba tambi&eacute;n en la familia universal: Europa, Asia y Africa. </P>
<P ALIGN="JUSTIFY">Con relaci&oacute;n al punto dos, el Convenio de Naciones Unidas sobre los Derechos Econ&oacute;micos, Sociales y Culturales, no vacil&eacute; en decirle que nosotros pod&iacute;amos suscribir todos los art&iacute;culos excepto dos, el 8 y el 13. Que el primero podr&iacute;a estar muy bien para un pa&iacute;s capitalista como Canad&aacute;, Estados Unidos y los de Am&eacute;rica Latina, porque en unos gobernaban los empresarios o los oligarcas y en otros las grandes transnacionales. All&iacute; divid&iacute;an, fraccionaban y, cuando era posible, corromp&iacute;an y enajenaban a los trabajadores, que muy poco pod&iacute;an hacer frente al poder pol&iacute;tico de los patronos. Se trataba de sistemas econ&oacute;micos diferentes al nuestro. </P>
<P ALIGN="JUSTIFY">Con relaci&oacute;n a ese art&iacute;culo del Convenio, donde se habla de que cada persona tiene el derecho a fundar sindicatos y afiliarse a los de su elecci&oacute;n, con sujeci&oacute;n &uacute;nicamente a los estatutos de la organizaci&oacute;n correspondiente, para promover y proteger sus intereses econ&oacute;micos y sociales, en un pa&iacute;s socialista como Cuba, donde los trabajadores manuales e intelectuales est&aacute;n todos organizados en sus respectivos sindicatos y s&oacute;lidamente unidos como clase revolucionaria que comparte el poder con el resto del pueblo, los campesinos, las mujeres, los estudiantes, los vecinos y la ciudadan&iacute;a en general, tal precepto servir&iacute;a de arma y de pretexto al imperialismo para tratar de dividir y fragmentar a los trabajadores, crear sindicatos artificiales, y reducir su fuerza e influencia pol&iacute;tica y social. En Estados Unidos y en muchos pa&iacute;ses de Europa y otras regiones, la estrategia del imperialismo es dividir, debilitar y corromper al movimiento sindical hasta situarlo en condiciones de indefensi&oacute;n total frente a los patronos. En Cuba el prop&oacute;sito ser&iacute;a fundamentalmente subversivo y desestabilizador, socavar el poder pol&iacute;tico, mermar la extraordinaria fuerza e influencia de nuestros trabajadores, y erosionar la heroica resistencia del &uacute;nico Estado socialista de Occidente frente a la superpotencia hegem&oacute;nica. </P>
<P ALIGN="JUSTIFY">El otro precepto tampoco podr&iacute;a suscribirse porque abrir&iacute;a las puertas a la privatizaci&oacute;n de la ense&ntilde;anza, que en el pasado dio lugar a dolorosas diferencias e irritantes privilegios e injusticias, incluida la discriminaci&oacute;n racial que nuestros ni&ntilde;os no volver&aacute;n a conocer jam&aacute;s. Un pa&iacute;s que logr&oacute; erradicar en solo un a&ntilde;o el analfabetismo, alcanz&oacute; niveles de nueve grados como promedio, y cuenta con un extraordinario y masivo contingente de profesores y maestros y el m&aacute;s sano y exitoso sistema de educaci&oacute;n del mundo, no necesita comprometerse con tal precepto. </P>
<P ALIGN="JUSTIFY">A Chr&eacute;tien le dije que Am&eacute;rica Latina llevaba casi 200 a&ntilde;os tratando de acabar con el analfabetismo y todav&iacute;a no lo ha hecho. </P>
<P ALIGN="JUSTIFY">Chr&eacute;tien propuso que firm&aacute;ramos el Convenio e hici&eacute;ramos la reserva con relaci&oacute;n a los dos art&iacute;culos. Le respondimos que despu&eacute;s se habla de incumplimientos del Convenio y nadie sabe o se acuerda de las reservas con que se suscribi&oacute;. ¡Con eso no se pod&iacute;a jugar! </P>
<P ALIGN="JUSTIFY">Con relaci&oacute;n al tratado sobre las minas no hablamos mucho en esa reuni&oacute;n. Le adelant&eacute; que no &iacute;bamos a firmarlo. Que ten&iacute;amos incluso una base militar de Estados Unidos en nuestro propio territorio. Que entre el l&iacute;mite de la misma y el resto de nuestro territorio, era el &uacute;nico punto donde estaban instaladas. Que las minas constitu&iacute;an para nosotros un arma defensiva a la que no cometer&iacute;amos el error de renunciar; que no pose&iacute;amos armas nucleares, bombas o misiles inteligentes, ni otros muchos sofisticados medios que posee Estados Unidos. Que sobre nuestro pa&iacute;s se cern&iacute;a una amenaza real, y por esa raz&oacute;n no pens&aacute;bamos firmarlo. </P>
<P ALIGN="JUSTIFY">M&aacute;s tarde abord&oacute; de nuevo el tema desde un &aacute;ngulo que yo no habr&iacute;a podido sospechar en ese instante. Al concluir este primer encuentro me afirm&oacute;, con evidente satisfacci&oacute;n y sinceridad, que hab&iacute;a sido una discusi&oacute;n excelente. La s&iacute;ntesis de lo esencial de lo abordado en nuestra primera reuni&oacute;n puede dar la impresi&oacute;n de que fue &aacute;spera. Nada m&aacute;s lejos de la realidad. En todo momento rein&oacute; una atm&oacute;sfera c&aacute;lida y amistosa. </P>
<P ALIGN="JUSTIFY">Me pareci&oacute; percibir con claridad —aunque no lo dijo, pero s&iacute; del conjunto de lo que dijo el se&ntilde;or Chr&eacute;tien— que ante la presencia de un vecino tan poderoso con el cual comparte 8 644<B> </B>kil&oacute;metros de frontera, experimentaba temor por el futuro de su pa&iacute;s. Consciente de las dos fuertes culturas y tradiciones diferentes bien arraigadas, le inquieta el riesgo que para la unidad del Estado significa que cualquier ambici&oacute;n, un error, o una simple sacudida del vecino, deshaga el pa&iacute;s. Para ese enorme y rico territorio, poblado por solo 32 millones de habitantes<B>, </B>donde entre otros recursos —como me dijo el propio Chr&eacute;tien— se encuentra la cuarta parte de las reservas de agua potable del mundo, quiz&aacute;s a&uacute;n m&aacute;s que para la propia Cuba, Estados Unidos constituye un gran dolor de cabeza.</P>
<P ALIGN="JUSTIFY">En lo que tal vez fue el momento m&aacute;s interesante de la conversaci&oacute;n, y en el que Chr&eacute;tien expuso su idea m&aacute;s inteligente, capaz de provocar hasta en un interlocutor bastante distante de su ideolog&iacute;a un sentimiento de solidaridad, fue cuando cont&oacute; que &eacute;l se hab&iacute;a opuesto a la idea de un acuerdo de libre comercio &uacute;nicamente con Estados Unidos. Hab&iacute;a que buscar por lo menos un tercero, y apareci&oacute; M&eacute;xico, con el cual en muchas ocasiones compart&iacute;a posiciones frente a los manejos de Estados Unidos. Que en el 2005 ser&iacute;an 34, y ojal&aacute; 35 (evidente alusi&oacute;n a Cuba), para balancear con los Estados Unidos. </P>
<P ALIGN="JUSTIFY">En una ocasi&oacute;n me dijo que Canad&aacute; era un pa&iacute;s muy celoso de su independencia con relaci&oacute;n a Estados Unidos, que era de gran importancia mantener su independencia de Estados Unidos, y que su pol&iacute;tica era mantener relaciones estrechas y amistosas con ese pa&iacute;s, pero muy independientes. Me afirm&oacute; orgulloso que ya Canad&aacute; compet&iacute;a con el valle de Silicona de California, donde se produce toda la alta tecnolog&iacute;a. </P>
<P ALIGN="JUSTIFY">La segunda reuni&oacute;n con Chr&eacute;tien y su delegaci&oacute;n tiene lugar por la noche. Hubo cena y un m&aacute;s amplio intercambio. En determinada ocasi&oacute;n, al mencionar el plan de atentado contra m&iacute; en la Isla de Margarita, organizado por la famosa Fundaci&oacute;n, me se&ntilde;al&oacute; que a menudo esta era la causa de grandes dificultades, porque cuando ocurri&oacute; el incidente de los aviones fue para crear ese problema al gobierno de Estados Unidos que estaba listo para dar un paso positivo con relaci&oacute;n a Cuba. Le habl&eacute; de la Ley de Ajuste Cubano, sus absurdas e irracionales consecuencias. </P>
<P ALIGN="JUSTIFY">Hablamos tambi&eacute;n de la Ley Helms-Burton. Me dijo que con relaci&oacute;n a esa ley Estados Unidos se encontraba aislado. Que &eacute;l personalmente fue el primero en hacer una declaraci&oacute;n cuando se aprob&oacute;. Que estando reunido con los Primeros Ministros del Caribe, juntos hicieron la primera declaraci&oacute;n contra la Helms-Burton. </P>
<P ALIGN="JUSTIFY">En relaci&oacute;n con el incidente de los aviones en el a&ntilde;o 1996, utilizado como pretexto para aprobar la Ley Helms-Burton, le dije que en <I>The New Yorker </I>del 26 de enero de 1998 estaba la historia casi completa del incidente.</P>
<P ALIGN="JUSTIFY">Al preguntarme por el ALCA, le dije que hab&iacute;a que tener paciencia, saber qu&eacute; iba a pasar en Am&eacute;rica Latina con ese acuerdo de libre comercio, cu&aacute;les ser&iacute;an las consecuencias no solo para nuestros pa&iacute;ses sino tambi&eacute;n para el resto del mundo, as&iacute; como las artima&ntilde;as para imponer un acuerdo multilateral de inversiones, cuestiones que nos preocupaban mucho. Que era necesario estudiar a fondo esas cuestiones. Le habl&eacute; sobre aspectos concretos de nuestra econom&iacute;a, medidas adoptadas para enfrentar el per&iacute;odo especial; la imposibilidad de prescindir de los aranceles para muchos pa&iacute;ses de Am&eacute;rica Latina y el Caribe, algunos de los cuales recib&iacute;an por esa v&iacute;a hasta el 80% de los ingresos presupuestarios. Al preguntarle si a Canad&aacute; le perjudicaba de alguna forma la integraci&oacute;n de Europa y el surgimiento del euro, me respondi&oacute; que no, que el 82% de su comercio era con Estados Unidos. Tenemos 1 000 millones de d&oacute;lares diarios de comercio con Estados Unidos, nos dijo. </P>
<P ALIGN="JUSTIFY">Por mi parte le dije francamente mi opini&oacute;n de que a los pa&iacute;ses de Am&eacute;rica Latina les convendr&iacute;a el &eacute;xito de la integraci&oacute;n Europea y que Europa compita con los Estados Unidos por los mercados e inversiones en Am&eacute;rica Latina. Es mejor que haya dos, tres, cuatro potencias econ&oacute;micas fuertes para que la econom&iacute;a mundial no dependa solo de un poderoso pa&iacute;s y de una sola moneda. </P>
<P ALIGN="JUSTIFY">Conversamos incluso sobre la tecnolog&iacute;a canadiense en materia de energ&iacute;a nuclear y la posibilidad de que en el futuro nuestro pa&iacute;s pudiera adquirir reactores canadienses, aunque por el momento no era para nosotros la mejor opci&oacute;n ni la m&aacute;s econ&oacute;mica para el r&aacute;pido crecimiento de la generaci&oacute;n el&eacute;ctrica que necesitamos con cierta urgencia. </P>
<P ALIGN="JUSTIFY">Le habl&eacute; tambi&eacute;n de los mexicanos que estaban muriendo en la frontera con Estados Unidos, donde ya mor&iacute;an cada a&ntilde;o muchos m&aacute;s que los que murieron durante casi 30 a&ntilde;os de existencia del Muro de Berl&iacute;n.</P>
<P ALIGN="JUSTIFY">Pocos temas importantes estuvieron ausentes de nuestro intercambio.</P>
<P ALIGN="JUSTIFY">En la atm&oacute;sfera propicia que se hab&iacute;a creado y tomando en cuenta la participaci&oacute;n de Canad&aacute; en los acontecimientos pol&iacute;ticos de Hait&iacute;, ya en proceso de normalizaci&oacute;n, y su presencia en ese pa&iacute;s, le dije que Hait&iacute; era un vecino cercano y uno de los pa&iacute;ses m&aacute;s pobres del mundo, con &iacute;ndices terribles de salud, incluido el SIDA, que amenazaban con una cat&aacute;strofe humana, y le pregunt&eacute; por qu&eacute; no d&aacute;bamos un ejemplo de cooperaci&oacute;n y elabor&aacute;bamos un programa de salud para Hait&iacute;. Cuba enviar&iacute;a personal m&eacute;dico y Canad&aacute; suministrar&iacute;a los medicamentos y equipos necesarios. </P>
<P ALIGN="JUSTIFY">Me pregunt&oacute; si lo hab&iacute;a discutido con el Presidente de Hait&iacute;. Le respond&iacute; que no pod&iacute;a ofrec&eacute;rselo si no coordinaba primero con el gobierno canadiense, expres&aacute;ndole mi convicci&oacute;n de que aceptar&iacute;an.</P>
<P ALIGN="JUSTIFY">Me habl&oacute; de su inter&eacute;s especial por un pa&iacute;s de lengua francesa, pues una parte importante de la poblaci&oacute;n de Canad&aacute; es de esa lengua, y por tanto ten&iacute;a inter&eacute;s en programas para Hait&iacute;. Que analizar&iacute;a la proposici&oacute;n. Le comuniqu&eacute; que hablar&iacute;a con el gobierno haitiano.</P>
<P ALIGN="JUSTIFY">Al parecer aquella idea le sugiri&oacute; de inmediato otra. Me dijo acto seguido que ten&iacute;a una propuesta que hacer sobre un programa conjunto: un programa conjunto con Angola y Mozambique para eliminar las minas antipersonales. Ustedes pueden poner los trabajadores, nosotros el dinero, a&ntilde;adi&oacute;. Que esos pa&iacute;ses ya hab&iacute;an firmado el convenio. Se le indic&oacute; por nuestra parte que los que pod&iacute;an realizar ese trabajo eran &uacute;nicamente los militares. Respondi&oacute; que nosotros los cubanos ten&iacute;amos el personal experto y ellos suministrar&iacute;an el dinero para el programa, pues ya ten&iacute;an aprobado el presupuesto.</P>
<P ALIGN="JUSTIFY">Que varios pa&iacute;ses hab&iacute;an comprometido fondos para la limpieza de los campos minados, entre ellos Jap&oacute;n, Suecia, Noruega, Dinamarca y otros, y como nosotros ten&iacute;amos expertos pensaba que los cubanos podr&iacute;amos realizar ese trabajo.</P>
<P ALIGN="JUSTIFY">Es incuestionable que no se dio cuenta de cu&aacute;n hiriente pod&iacute;a ser lo que estaba proponiendo. Una colaboraci&oacute;n humanitaria en la que Canad&aacute; y otros pa&iacute;ses ricos pon&iacute;an el dinero y nosotros los riesgos de mutilaci&oacute;n y p&eacute;rdidas de vidas de nuestros soldados. Tal vez no lo pens&oacute; nunca, o no estuviera consciente de lo que nos estaba proponiendo, pero sent&iacute; la fuerte impresi&oacute;n de que nos quer&iacute;an alquilar como mercenarios. </P>
<P ALIGN="JUSTIFY">Experiment&eacute; por breves segundos una sensaci&oacute;n de ultraje, recordando el desinteresado esp&iacute;ritu de sacrificio, la historia limpia y noble de un pueblo que se enfrentaba a una intensa guerra econ&oacute;mica y al per&iacute;odo especial dispuesto a morir por sus ideas. ¿Pretender&iacute;a alguien valerse de esa situaci&oacute;n para tentarnos con misiones de ese tipo? </P>
<P ALIGN="JUSTIFY">Tomando en cuenta las caracter&iacute;sticas de mi interlocutor, y el tono amable, franco, confiado, e incluso el humor con que —recuerdo— se desarrollaron nuestros intercambios, a&uacute;n pienso que lo que dijo y la forma en que lo dijo no fue un acto consciente de lo que objetivamente pod&iacute;a interpretarse de sus palabras.</P>
<P ALIGN="JUSTIFY">Le expliqu&eacute; que en Angola era todav&iacute;a dif&iacute;cil desminar porque estaban las bandas armadas por Estados Unidos y Sud&aacute;frica; que todas esas minas hab&iacute;an sido entregadas por Estados Unidos y la Sud&aacute;frica del apartheid a Savimbi. Que eso pod&iacute;a costar mutilaciones y p&eacute;rdida de vidas. ¿C&oacute;mo justificar ante nuestro pueblo la participaci&oacute;n cubana?</P>
<P ALIGN="JUSTIFY">Con la mayor ecuanimidad le propuse lo que califiqu&eacute; de soluci&oacute;n razonable: est&aacute;bamos dispuestos a entrenar todo el personal necesario de Angola, Mozambique o cualquier otro pa&iacute;s afectado por problemas de este tipo para realizar esa tarea en sus propios territorios.</P>
<P ALIGN="JUSTIFY">Este tema ocup&oacute; casi el &uacute;ltimo tramo de la segunda conversaci&oacute;n, aunque continu&oacute; durante varios minutos en el mismo tono amistoso y amable.</P>
<P ALIGN="JUSTIFY">El desagradable punto hab&iacute;a sido abordado por nuestra parte de forma serena y razonable, escuchado y al parecer comprendido y aceptado por la delegaci&oacute;n canadiense.</P>
<P ALIGN="JUSTIFY">Las bases de dos programas importantes de cooperaci&oacute;n con terceros pa&iacute;ses hab&iacute;an sido acordadas en principio, sobre las cuales se continuar&iacute;a trabajando.</P>
<P ALIGN="JUSTIFY">Observ&eacute; bien el car&aacute;cter y la personalidad del Primer Ministro canadiense. Es un hombre de agradable conversaci&oacute;n, buen humor, con el que se puede entablar un intercambio interesante sobre variados temas. Se preocupa por determinados problemas del mundo actual y se entusiasma con los proyectos de su preferencia, conoce a muchas personalidades pol&iacute;ticas, sabe usar su experiencia y disfruta al contar an&eacute;cdotas por lo general interesantes y oportunas. Me pareci&oacute; sinceramente patri&oacute;tico. Es muy leal a su pa&iacute;s y siente orgullo por &eacute;l. Un creyente fan&aacute;tico del modo capitalista de producci&oacute;n, cual si fuera una religi&oacute;n monote&iacute;sta, y de la ingenua idea de que esa es la &uacute;nica soluci&oacute;n para todos los pa&iacute;ses por igual, en cualquier continente, &eacute;poca, clima o regi&oacute;n del mundo. En esa filosof&iacute;a se educ&oacute;. No estoy seguro de que con ella pueda comprender cabalmente las realidades del mundo de hoy. </P>
<P ALIGN="JUSTIFY">Conoc&iacute; a Trudeau, un estadista excepcional, de gran modestia y humildad, pensamiento profundo y hombre de paz; estoy seguro de que comprendi&oacute; bien al mundo y comprendi&oacute; tambi&eacute;n a Cuba.</P>
<P ALIGN="JUSTIFY">Hubo despu&eacute;s otras actividades. Asist&iacute; a una recepci&oacute;n de Chr&eacute;tien en el patio de la embajada de Canad&aacute;. Estaba alegre, conversador, de buen &aacute;nimo. Pronto se reunir&iacute;a con Clinton. Lo acompa&ntilde;&eacute; hasta el aeropuerto. Ya pr&oacute;ximo a Boyeros le ped&iacute; que transmitiera a Clinton un saludo y que no exist&iacute;an por nuestra parte sentimientos de hostilidad hacia &eacute;l. Bien medidas las palabras. M&aacute;s que otra cosa, una cortes&iacute;a con el visitante. La pagu&eacute; caro. Tiempo despu&eacute;s recibo de Chr&eacute;tien una carta de pu&ntilde;o y letra cont&aacute;ndome que hab&iacute;a transmitido a Clinton mi deseo de mejores relaciones con &eacute;l. No era exactamente eso lo que le dije. No es mi estilo; no se concilia con mi actitud durante toda la vida. Pod&iacute;a parecer un rid&iacute;culo ruego al poderoso Presidente de Estados Unidos. Me puse a escribir tambi&eacute;n a mano una carta a Chr&eacute;tien exponi&eacute;ndole que ese mensaje no era mi mensaje. El asunto resultaba embarazoso. No era f&aacute;cil conciliar el disgusto con los t&eacute;rminos precisos con los cuales deb&iacute;a redactarla, y de cierta forma la aclaraci&oacute;n se convert&iacute;a, a la vez, en una especie de cr&iacute;tica a nuestro amigo. Casi pude lograrlo, pero finalmente abandon&eacute; la idea, guard&eacute; incluso el proyecto de carta, que tal vez sea posible encontrar en alguna vieja libreta de notas, y me olvid&eacute; del asunto hasta hoy. Ni siquiera su delicado gesto de escribirme de su pu&ntilde;o y letra pude reciprocar. Posiblemente crey&oacute; que yo era un maleducado incorregible.</P>
<P ALIGN="JUSTIFY">Pasaron los meses y no hab&iacute;a noticia alguna del proyecto haitiano, que por nuestra parte solo esperaba una breve respuesta. Vino el hurac&aacute;n Georges. Asol&oacute; a Santo Domingo y golpe&oacute; a la vecina Hait&iacute;, protegida solo por las monta&ntilde;as dominicanas de 3 000 metros, pr&oacute;ximas a la frontera de este pa&iacute;s, que actuaron como barreras rompevientos, y prosigui&oacute; despu&eacute;s hacia Cuba.</P>
<P ALIGN="JUSTIFY">Cuando todav&iacute;a soplaban las &uacute;ltimas r&aacute;fagas del Georges, al norte del occidente del pa&iacute;s, la noche lluviosa del 28 de septiembre, en un discurso que pronunci&eacute; en la clausura del V Congreso de los Comit&eacute;s de Defensa de la Revoluci&oacute;n, dije:</P>
<P ALIGN="JUSTIFY">"Le pregunto a la comunidad internacional: ¿Quieren ayudar a ese pa&iacute;s, invadido e intervenido militarmente no hace mucho tiempo? ¿Quieren salvar vidas? ¿Quieren dar una prueba de esp&iacute;ritu humanitario? Hablemos ahora del esp&iacute;ritu humanitario y hablemos de los derechos del ser humano.</P>
<P ALIGN="JUSTIFY">"<SUP> </SUP>[...] Sabemos c&oacute;mo se pueden salvar 25 000 vidas en Hait&iacute; todos los a&ntilde;os. Se conoce que cada a&ntilde;o mueren 135 ni&ntilde;os de 0 a 5 a&ntilde;os por cada 1 000 nacidos vivos."</P>
<P ALIGN="JUSTIFY">[...]</P>
<P ALIGN="JUSTIFY">"Partiendo de la premisa de que el gobierno y el pueblo de Hait&iacute; aceptar&iacute;an gustosos una importante y vital ayuda en ese campo, proponemos que si un pa&iacute;s como Canad&aacute;, que tiene estrechas relaciones con Hait&iacute;, o un pa&iacute;s como Francia, que tiene estrechas relaciones hist&oacute;ricas y culturales con Hait&iacute;, o los pa&iacute;ses de la Uni&oacute;n Europea, que est&aacute;n integr&aacute;ndose y ya tienen el euro, o Jap&oacute;n, suministrara los medicamentos, nosotros estamos dispuestos a enviar los m&eacute;dicos para ese programa, todos los m&eacute;dicos que hagan falta, aunque haya que enviar una graduaci&oacute;n completa o el equivalente."</P>
<P ALIGN="JUSTIFY">[...]</P>
<P ALIGN="JUSTIFY">"Hait&iacute; no necesita soldados, no necesita invasiones de soldados; lo que necesita Hait&iacute; son invasiones de m&eacute;dicos para comenzar, lo que necesita Hait&iacute;, adem&aacute;s, son invasiones de millones de d&oacute;lares para su desarrollo."</P>
<P ALIGN="JUSTIFY">Noviembre de 1998. Han transcurrido siete meses y no hay noticias de Chr&eacute;tien sobre los temas abordados. Visita a Cuba el ministro de Salud de Canad&aacute;, Alan Rock. Me re&uacute;no con &eacute;l. Acababa de recibir en Canad&aacute; a la doctora Nkosazana Dlamini-Zuma, ministra de Salud de Sud&aacute;frica. Ven&iacute;a sumamente impresionado por lo que ella le cont&oacute; sobre el trabajo de los m&eacute;dicos cubanos en las aldeas de Sud&aacute;frica. </P>
<P ALIGN="JUSTIFY">Le explico en detalle el programa de cooperaci&oacute;n conjunta que propon&iacute;amos. Percib&iacute; en &eacute;l a un hombre sensible y capaz, que comprend&iacute;a las posibilidades y la importancia de tales programas. Le ped&iacute; agilizara las gestiones relacionadas con el programa de cooperaci&oacute;n conjunta en Hait&iacute;, y una respuesta de Canad&aacute; a lo que hab&iacute;a propuesto a su pa&iacute;s no solo personalmente a su Primer Ministro sino tambi&eacute;n p&uacute;blicamente. Se comprometi&oacute; a presentar un proyecto al Primer Ministro y al Gabinete.</P>
<P ALIGN="JUSTIFY">El 4 de diciembre Cuba env&iacute;a por su propia cuenta la primera brigada de emergencia para asistir a las v&iacute;ctimas del hurac&aacute;n Georges. Continuaron llegando las brigadas m&eacute;dicas en las semanas subsiguientes hasta alcanzar el n&uacute;mero de 12 y un total de 388 cooperantes cubanos, y todav&iacute;a nuestros amigos canadienses no hab&iacute;an dado se&ntilde;ales de vida. El programa m&eacute;dico que hab&iacute;amos propuesto realizar conjuntamente con Canad&aacute; estaba en marcha con el esfuerzo de Cuba, del gobierno de Hait&iacute; y el apoyo de Organizaciones No Gubernamentales.</P>
<P ALIGN="JUSTIFY">Ya a fines de febrero el Ministerio de Relaciones Exteriores de Cuba informa haber conocido por v&iacute;a extraoficial que el gobierno de Canad&aacute; donar&iacute;a 300 000 d&oacute;lares para el programa m&eacute;dico de Hait&iacute;, noticia que como es l&oacute;gico nos satisfizo mucho.</P>
<P ALIGN="JUSTIFY">El 4 de marzo hab&iacute;an transcurrido m&aacute;s de diez meses sin respuesta oficial de Canad&aacute;. Ese d&iacute;a, sin embargo, lleg&oacute; una verdaderamente sorprendente. El ministro de Relaciones Exteriores de Canad&aacute;, se&ntilde;or Lloyd Axworthy, envi&oacute; una carta al ministro de Relaciones Exteriores de Cuba, Roberto Robaina, que entre otras cosas comunica:</P>
<P ALIGN="JUSTIFY">"[...] he sido informado de una ley recientemente aprobada por la Asamblea Nacional cubana, el 16 de febrero de 1999, titulada «Ley para la Protecci&oacute;n de la Independencia Nacional y la Econom&iacute;a de Cuba», que est&aacute; dirigida a contrarrestar el aumento de la delincuencia y las actividades subversivas."</P>
<P ALIGN="JUSTIFY">[...]</P>
<P ALIGN="JUSTIFY">"He pedido a mis funcionarios que preparen un an&aacute;lisis de las recientes medidas adoptadas por Cuba, <I>incluida la pr&oacute;xima condena de los miembros del Grupo de Trabajo de la Disidencia Interna, </I>con vista a determinar su impacto en la gama de actividades que hemos emprendido a tenor de la Declaraci&oacute;n Conjunta bilateral. Hasta tanto no se concluya esta valoraci&oacute;n, he solicitado a mis funcionarios que se abstengan de realizar nuevas iniciativas conjuntas. Le escribir&eacute; a mis colegas del Gabinete para ponerles al corriente de esta situaci&oacute;n para que reflexionen en sus propios programas de cooperaci&oacute;n bilateral con Cuba. En el plazo inmediato, he detenido el an&aacute;lisis conjunto por parte de mi departamento, de CIDA (Agencia de Desarrollo Internacional de Canad&aacute;) y de Health Canada acerca de la solicitud de Cuba para llevar a v&iacute;as de hecho la cooperaci&oacute;n m&eacute;dica de un tercer pa&iacute;s en Hait&iacute;. "</P>
<P ALIGN="JUSTIFY">[...]</P>
<P ALIGN="JUSTIFY">"Los d&iacute;as venideros ser&aacute;n importantes para analizar si Cuba escoger&aacute; la pol&iacute;tica de acercamiento e integraci&oacute;n a la comunidad global o continuar&aacute; en la direcci&oacute;n incierta de d&iacute;as recientes. Espero que sea usted capaz de brindar una se&ntilde;al que contribuya a aclarar las intenciones de Cuba. En particular, tal se&ntilde;al ser&iacute;a de gran utilidad para garantizar que los recientes acontecimientos no se conviertan en una preocupaci&oacute;n infundada en la Comisi&oacute;n de Derechos Humanos en Ginebra."</P>
<P ALIGN="JUSTIFY">¿Casualidad? ¿Pretexto para justificar fuertes presiones de sus vecinos del sur? ¿Insensibilidad total ante la tragedia haitiana? No deseo hacer afirmaci&oacute;n alguna. Pero, ¿c&oacute;mo explicar que transcurrieran diez meses y durante ese tiempo, cuando no hab&iacute;an ocurrido los hechos alegados que motivaron tan dr&aacute;stica decisi&oacute;n y tan insolente carta, no se diera respuesta oficial alguna? </P>
<P ALIGN="JUSTIFY">Aun cuando no deseo ofender a nadie, ni siquiera al ilustre autor de la misiva, es imposible dejar de se&ntilde;alar el tono arrogante, prepotente, injerencista y vengativo con que est&aacute; redactada esa carta.</P>
<P ALIGN="JUSTIFY">Lo que a m&iacute; personalmente m&aacute;s me amarg&oacute; no eran las medidas punitivas y amenazas contra Cuba —a esos castigos estamos ya acostumbrados desde hace 42 a&ntilde;os—, sino el hecho de que los 300 000 d&oacute;lares, los cuales ni siquiera s&eacute; si eran d&oacute;lares norteamericanos o canadienses —0,64 centavos de d&oacute;lar norteamericano en la cotizaci&oacute;n de ayer 24 de abril del 2001, ya que no he tenido tiempo para revisar a cu&aacute;nto equival&iacute;a el 15 de marzo de aquel a&ntilde;o—, no llegar&iacute;an jam&aacute;s a los enfermos haitianos. No pod&iacute;a concebir que se nos castigara a costa tal vez de miles de vidas de ni&ntilde;os haitianos que habr&iacute;an podido preservarse, ya que en ese pa&iacute;s en ese momento estaban muriendo no menos de 25 000 por a&ntilde;o, la mayor parte de cuyas muertes podr&iacute;an evitarse con simples vacunas que pod&iacute;an adquirirse con aquellos d&oacute;lares, fuesen norteamericanos o canadienses. Alguien, sin duda, cometi&oacute; un gran error.</P>
<P ALIGN="JUSTIFY">Como algo elementalmente l&oacute;gico, yo hab&iacute;a cre&iacute;do la informaci&oacute;n extraoficial que me comunicaron del Ministerio de Relaciones Exteriores. Ni siquiera podr&iacute;a afirmar en este instante si fue o no cierto. </P>
<P ALIGN="JUSTIFY">Ya no hay nada de qu&eacute; lamentarse. En Hait&iacute; laboran hoy 469 m&eacute;dicos y trabajadores de la Salud cubanos. En dos a&ntilde;os y cinco meses, hasta el mes de abril, han pasado por all&iacute; 861 colaboradores sin cobrar por su servicio un solo centavo al pueblo haitiano. Atienden a 5 072 000 de los 7 803 230 habitantes que tiene el pa&iacute;s; el 62% de la poblaci&oacute;n haitiana. Han salvado muchos miles de vidas y aliviado el dolor o restablecido la salud de cientos de miles.</P>
<P ALIGN="JUSTIFY">Se inici&oacute; este a&ntilde;o, con la entrega de todas las vacunas por parte de Jap&oacute;n con la participaci&oacute;n de la UNICEF, la primera fase de la campa&ntilde;a masiva de vacunaci&oacute;n contra ocho enfermedades inmunoprevenibles, donde Cuba asume la ejecuci&oacute;n del programa con el personal de salud que se encuentra en ese pa&iacute;s, los cuales ascender&aacute;n a 600 en el curso del presente a&ntilde;o. Conocemos, adem&aacute;s, que en el futuro, y con el esfuerzo combinado entre Francia, Jap&oacute;n, Cuba y Hait&iacute;, se prepara una nueva campa&ntilde;a de vacunaci&oacute;n que en cinco a&ntilde;os propiciar&aacute; que ese pa&iacute;s sumamente pobre y del Tercer Mundo haya alcanzado un nivel inmunitario de un 95%.</P>
<P ALIGN="JUSTIFY">Con la victoria obtenida por Brasil y Sud&aacute;frica contra los precios inaccesibles de los medicamentos contra el SIDA, pienso que no est&aacute; lejos el d&iacute;a en que los haitianos puedan ser protegidos tambi&eacute;n contra ese terrible flagelo mediante apoyo de gobiernos dispuestos a cooperar con recursos financieros, las instituciones de Naciones Unidas y Organizaciones No Gubernamentales. </P>
<P ALIGN="JUSTIFY">Hait&iacute; no es el &uacute;nico pa&iacute;s con el cual el pueblo cubano est&aacute; cooperando en programas de salud bajo el mismo principio. Son ya 15. En esos programas colaboran 61 Organizaciones No Gubernamentales con la participaci&oacute;n de m&aacute;s de 2 272 trabajadores cubanos de la salud, de ellos 1 775 m&eacute;dicos. </P>
<P ALIGN="JUSTIFY">Ya nadie podr&aacute; sabotear la cooperaci&oacute;n de Cuba con otros pa&iacute;ses del Tercer Mundo. Hechos y no palabras. Acci&oacute;n r&aacute;pida y no esperar para las calendas griegas cuando hay seres humanos de pa&iacute;ses pobres que est&aacute;n muriendo todos los d&iacute;as a todas horas. A la formaci&oacute;n de m&eacute;dicos con esp&iacute;ritu de sacrificio, solidarios y abnegados, nuestro peque&ntilde;o pa&iacute;s presta igualmente un especial apoyo. Avanzar es posible, derrotar calamidades y aliviar la tragedia humana que abate a tantos cientos de millones de personas, no son metas inalcanzables.</P>
<P ALIGN="JUSTIFY">Hoy agradezco las conversaciones que sostuve con Chr&eacute;tien. Han servido para probar que las iniciativas son posibles y tambi&eacute;n las cooperaciones conjuntas con la participaci&oacute;n de dos, tres o muchos pa&iacute;ses. Tambi&eacute;n demuestra que las horas que invertimos tanto &eacute;l como yo no fueron in&uacute;tiles, y yo segu&iacute; sus consejos trabajando a&uacute;n con mayor ah&iacute;nco por los derechos humanos, por salvar vidas, y tratando de desarmar gigantescas minas antipersonales que est&aacute;n poniendo a nuestro mundo al borde de grandes explosiones. </P>
<P ALIGN="JUSTIFY">Peque&ntilde;os ejemplos de lo que cualquier peque&ntilde;o pa&iacute;s puede ofrecer, son hoy m&aacute;s importantes que grandes convenios que los poderosos convierten en letra muerta y grandes actos de demagogia y poses publicitarias en busca de satisfacer vanidades y ambiciones personales.</P>
<P ALIGN="JUSTIFY">Estoy seguro de que Trudeau jam&aacute;s habr&iacute;a dicho que pas&oacute; 4 horas d&aacute;ndole consejos a alguien que no los hab&iacute;a solicitado, ni buscar&iacute;a justificaciones para excluir de una reuni&oacute;n cumbre a un pa&iacute;s digno, que tampoco ha solicitado nunca su inclusi&oacute;n, para firmar un acuerdo que no habr&iacute;a firmado nunca.</P>
<P ALIGN="JUSTIFY">La historia dir&aacute; qui&eacute;n tiene la raz&oacute;n (Aplausos).</P></FONT></BODY>
</HTML>
