<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discurso del Presidente de la República de Cuba Fidel Castro Ruz, en la Tribuna Abierta de la Revolución, celebrada en Ciego de Avila, el 29 de septiembre del 2001</TITLE>
</HEAD>
<BODY TEXT="#000000">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Discurso pronunciado en la Tribuna Abierta de la Revoluci&oacute;n, celebrada en Ciego de Avila, el 29 de septiembre del 2001</P>
</B></FONT><FONT FACE="Arial" SIZE=2>
</FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Compatriotas:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Una soluci&oacute;n pac&iacute;fica todav&iacute;a ser&iacute;a posible.</P>
</FONT><FONT FACE="Arial" SIZE=4>
</FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">En la tensa situaci&oacute;n actual, nadie puede escribir un discurso horas antes de pronunciarlo sin correr el riesgo de que sea ya tarde.  Corro tambi&eacute;n el riesgo de parecer demasiado optimista, sin serlo en absoluto.  Cumplo, sin embargo, el deber de decir  lo que pienso.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">La conmoci&oacute;n un&aacute;nime que en todos los pueblos del mundo caus&oacute; el demencial ataque terrorista del 11 de septiembre contra el pueblo norteamericano, que pudo ser presenciado en vivo a trav&eacute;s de las im&aacute;genes de televisi&oacute;n, cre&oacute; las condiciones excepcionales para erradicar el terrorismo sin desatar una in&uacute;til y tal vez interminable guerra.  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Los actos de terrorismo en Estados Unidos, como en cualquier parte del mundo, ocasionan un da&ntilde;o terrible a los pueblos que luchen por una causa que objetivamente consideren justa. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">El terror fue siempre instrumento de los peores enemigos de la humanidad para aplastar y reprimir la lucha de los pueblos por su liberaci&oacute;n.   No puede ser nunca instrumento de una causa verdaderamente noble y justa.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">A lo largo de la historia, casi todas las acciones por alcanzar la independencia nacional, incluidas las del pueblo norteamericano, se llevaron a cabo mediante el empleo de las armas, y nadie cuestion&oacute; ni podr&iacute;a cuestionar jam&aacute;s ese derecho.  Pero el empleo intencionado de las armas para matar a personas inocentes como m&eacute;todo de lucha es absolutamente condenable y debe ser erradicado como algo indigno e inhumano, tan repugnante como el terrorismo hist&oacute;rico de los estados opresores. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">En la actual crisis, a pesar de las posibilidades reales de erradicar el terrorismo sin guerra, el obst&aacute;culo fundamental es que los principales dirigentes pol&iacute;ticos y militares de Estados Unidos no quieren escuchar una palabra que descarte el empleo de las armas y busque una soluci&oacute;n verdadera y efectiva al preocupante problema, sin tener en cuenta que ser&iacute;a sumamente honroso para el pueblo norteamericano alcanzarlo sin derramar una gota de sangre.  Los que toman las decisiones s&oacute;lo apuestan a las acciones b&eacute;licas.  Han asociado honor y guerra.  Algunos hablan del empleo de armas nucleares cual si fuese algo tan sencillo como tomarse un vaso de agua;  otros afirman que usar&aacute;n t&aacute;cticas de guerra de guerrillas con fuerzas especiales; alguien incluso filosof&oacute; sobre el uso de la mentira como arma, aunque no faltan los que se expresan con m&aacute;s racionalidad y sentido com&uacute;n, todos dentro de la l&iacute;nea de la guerra.  No abundan la objetividad y la sangre fr&iacute;a.  En muchos ciudadanos se ha sembrado la idea de f&oacute;rmulas &uacute;nicamente b&eacute;licas, sin que importen las p&eacute;rdidas de vidas norteamericanas.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es dif&iacute;cil sacar la conclusi&oacute;n de que hayan adoptado ya la estrategia y t&aacute;ctica definitivas de lucha contra un pa&iacute;s cuya infraestructura de comunicaciones, tecnolog&iacute;a y condiciones materiales no parecen haber salido todav&iacute;a de la edad de piedra.  ¿T&aacute;cticas guerrilleras con escuadras de portaaviones, acorazados, cruceros y submarinos en un pa&iacute;s que no tiene costas?  ¿Por qu&eacute; enviar adem&aacute;s decenas de bombarderos B-1 y B-52, centenares de modernos aviones de combate, miles de misiles y otras armas estrat&eacute;gicas?   ¿Contra qu&eacute; disparar&aacute;n?  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Mientras tanto, en el resto del mundo reinan la confusi&oacute;n y el p&aacute;nico, sin que falten oportunismos, conveniencias e intereses nacionales.  Hay quienes han hecho trizas su honor.  Fruto del desconcierto inicial, se aprecia un extra&ntilde;o y generalizado instinto de avestruz, sin que existan ni siquiera huecos donde esconder las cabezas.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Muchos parecen no haberse dado cuenta todav&iacute;a de que el 20 de septiembre fue decretado ante el Congreso de Estados Unidos el fin de la independencia de los dem&aacute;s estados sin excepci&oacute;n alguna y el cese de las funciones de la Organizaci&oacute;n de las Naciones Unidas.  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nadie se haga, sin embargo, la ilusi&oacute;n de que los pueblos y muchos dirigentes pol&iacute;ticos honestos dejar&aacute;n de reaccionar tan pronto las acciones de guerra sean una realidad y sus horribles im&aacute;genes comiencen a conocerse.  Estas ocupar&aacute;n entonces el espacio de las tristes e impactantes im&aacute;genes de lo ocurrido en Nueva York, cuyo olvido ocasionar&iacute;a un da&ntilde;o irreparable al sentimiento de solidaridad con el pueblo norteamericano, que hoy constituye un factor fundamental para liquidar el fen&oacute;meno del terrorismo sin necesidad de guerras de imprevisibles consecuencias y sin la muerte de un n&uacute;mero incalculable de personas inocentes. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ya se observan las primeras v&iacute;ctimas:  millones de personas huyendo de la guerra, im&aacute;genes de ni&ntilde;os cadav&eacute;ricos que conmover&aacute;n al mundo sin que nada pueda impedir su divulgaci&oacute;n. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Es un gran error de Estados Unidos y sus ricos aliados de la OTAN creer que el fuerte nacionalismo y los profundos sentimientos religiosos de los pueblos musulmanes se pueden neutralizar con dinero y promesas de ayuda, o intimidar a sus pa&iacute;ses indefinidamente por la fuerza.  Se comienzan a escuchar declaraciones de l&iacute;deres religiosos de importantes naciones, nada afines a los talibanes, que expresan su decidida oposici&oacute;n al ataque militar.  Las contradicciones comienzan a surgir entre los propios aliados de Estados Unidos en el centro y sur de Asia.  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Afloran ya sentimientos de xenofobia, odio y desprecio contra todos los pa&iacute;ses musulmanes. Un importante jefe de gobierno europeo acaba de afirmar en Berl&iacute;n que la civilizaci&oacute;n occidental es superior a la isl&aacute;mica y que Occidente continuar&iacute;a conquistando pueblos, incluso si ello significara confrontaci&oacute;n con la civilizaci&oacute;n isl&aacute;mica, que se ha quedado estancada donde estuvo 1.400 a&ntilde;os atr&aacute;s.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">En una situaci&oacute;n econ&oacute;mica como la que atraviesa el mundo, estando a&uacute;n por resolverse grav&iacute;simos problemas de la humanidad, incluida su propia supervivencia, amenazada por causas ajenas al poder destructivo de las armas modernas, ¿por qu&eacute; empecinarse en iniciar una complicada e interminable guerra?  ¿Por qu&eacute; la arrogancia de los l&iacute;deres de Estados Unidos, si su enorme poder les otorga el privilegio de mostrar un poco de moderaci&oacute;n?</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Bastar&iacute;a devolverle a la Organizaci&oacute;n de Naciones Unidas las prerrogativas arrebatadas y que sea la Asamblea General, el &oacute;rgano m&aacute;s universal y representativo de esa instituci&oacute;n, el centro de esa lucha por la paz —no importa cu&aacute;n limitadas facultades ostente por el arbitrario derecho al veto de los miembros permanentes del Consejo de Seguridad, la mayor&iacute;a de ellos miembros tambi&eacute;n de la OTAN—, para erradicar el terrorismo con apoyo total y un&aacute;nime de la opini&oacute;n mundial.  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Bajo ning&uacute;n concepto quedar&iacute;an impunes los responsables del brutal ataque contra el pueblo de Estados Unidos, si pueden ser identificados.  Una condici&oacute;n honorable para todos los pa&iacute;ses ser&iacute;a que fuesen juzgados por tribunales imparciales que garanticen la veracidad de las pruebas y la seguridad de la justicia.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Cuba fue el primer pa&iacute;s que habl&oacute; de la necesidad de una lucha internacional contra el terrorismo.  Lo hizo a pocas horas de la tragedia sufrida por el pueblo norteamericano el 11 de septiembre, expresando textualmente:  «Ninguno de los actuales problemas del mundo se puede resolver por la fuerza. […]  La comunidad internacional debe crear una conciencia mundial contra el terrorismo.  […]  Solo la pol&iacute;tica inteligente de buscar la fuerza del consenso y la opini&oacute;n p&uacute;blica internacional puede arrancar de ra&iacute;z el problema. […]  Este hecho tan ins&oacute;lito pudiera servir para crear la lucha internacional contra el terrorismo. […]  El mundo no tiene salvaci&oacute;n si no sigue una l&iacute;nea de paz y de cooperaci&oacute;n internacional.»</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Mantenemos firmemente esos puntos de vista.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">La f&oacute;rmula de reintegrar a las Naciones Unidas sus funciones de paz es indispensable.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">No albergo la menor duda de que los pa&iacute;ses del Tercer Mundo —me atrever&iacute;a a decir que casi sin excepci&oacute;n—, independientemente de las diferencias pol&iacute;ticas o religiosas, estar&iacute;an dispuestos a unirse con el resto del mundo a la lucha contra el terrorismo como alternativa a la guerra.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Pienso que las ideas expresadas en nada lesionan el honor, la dignidad o los principios pol&iacute;ticos o religiosos prevalecientes en cualquiera de los estados mencionados.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">No hablo en nombre de pa&iacute;s alguno del mundo pobre y subdesarrollado.  Lo expreso por convicci&oacute;n profunda y a partir de la tragedia que sufren estos pueblos, que fueron explotados y humillados durante siglos y donde, aun sin guerra, la pobreza y el subdesarrollo heredados, el hambre y las enfermedades curables matan silenciosamente a decenas de millones de personas inocentes cada a&ntilde;o.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Para esos pueblos, salvar la paz con dignidad, con independencia y sin guerra es piedra angular de la lucha que unidos debemos librar por un mundo verdaderamente justo de pueblos libres.  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">A Cuba no la mueve ning&uacute;n inter&eacute;s econ&oacute;mico, ning&uacute;n oportunismo, ni mucho menos temor alguno por amenazas, peligros y riesgos.  Un pueblo que, como es bien conocido, ha resistido con honor m&aacute;s de 40 a&ntilde;os de guerra econ&oacute;mica, bloqueo y terrorismo, tiene derecho a exponer, reiterar e insistir en sus puntos de vista.  Y no vacilar&aacute; en hacerlo hasta el &uacute;ltimo minuto.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">¡Estamos y estaremos contra el terrorismo y contra la guerra!  ¡Nada de lo que pase nos har&aacute; apartar de esa l&iacute;nea!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Los oscuros nubarrones que se divisan hoy en el horizonte del mundo, no impedir&aacute;n que los cubanos sigamos trabajando sin descanso en nuestros maravillosos programas sociales y culturales, conscientes de que estamos realizando una tarea humana sin paralelo en la historia.  Y si las guerras que se prometen los convirtieran en simples sue&ntilde;os, caer&iacute;amos con honor defendiendo esos sue&ntilde;os.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">¡Vivan la Revoluci&oacute;n y el Socialismo!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">¡Patria o muerte!</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">¡Venceremos!</P></FONT></BODY>
</HTML>
