<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Déclaration officielle du Président de la Délégation cubaine</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">D&eacute;claration officielle du Pr&eacute;sident de la D&eacute;l&eacute;gation cubaine.</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Je voudrais en arrivant &agrave; cette historique terre latino-am&eacute;ricaine de Panama saluer son peuple patriotique et courageux, aujourd’hui ma&icirc;tre l&eacute;gitime du Canal qu’il g&egrave;re beaucoup mieux que ceux qui le poss&eacute;dait il y a peu de temps. Au nom de Cuba qui comme tous les peuples du monde tirent des b&eacute;n&eacute;fices de ses services, je vous en remercie. </P>
<P ALIGN="JUSTIFY">Je suis venu, comme les autres Chefs d’Etat latino-am&eacute;ricains, pour participer au Xe Sommet avec l’esprit de collaborer &agrave; son succ&egrave;s au profit de nos peuples, et tr&egrave;s sp&eacute;cialement pour l’int&eacute;r&ecirc;t et le prestige de Panama. </P>
<P ALIGN="JUSTIFY">Cependant, je dois m’acquitter du devoir de vous informer que comme dans d’autres occasions en me rendant vers ces Sommets&nbsp;; des &eacute;l&eacute;ments terroristes organis&eacute;s, financ&eacute;s et dirig&eacute;s depuis les Etats-Unis par la Fondation nationale cubano-am&eacute;ricaine – instrument de l’imp&eacute;rialisme et de l’extr&ecirc;me-droite de ce pays- ont &eacute;t&eacute; envoy&eacute;s &agrave; Panama dans le but de m’&eacute;liminer physiquement. Ils se trouvent d&eacute;j&agrave; dans cette ville et ils y ont introduit des armes et des explosifs. </P>
<P ALIGN="JUSTIFY">Je le d&eacute;nonce en arrivant ici et pas avant de voyager pour que personne ne pense que la repr&eacute;sentation cubaine peut &ecirc;tre intimid&eacute;e par n’importe quelle menace ou danger. </P>
<P ALIGN="JUSTIFY">Quand &agrave; la s&eacute;curit&eacute; de notre d&eacute;l&eacute;gation nous n’avons pas la moindre pr&eacute;occupation, elle est pr&eacute;venue, elle a une longue exp&eacute;rience et elle est bien form&eacute;e dans la lutte contre les embuscades, les plans perfides et d’autres agressions de l’empire et ses alli&eacute;s. Mais &agrave; cette r&eacute;union participent nombreuses d&eacute;l&eacute;gations et Chefs d’Etat et de Gouvernement et bien que les autorit&eacute;s panam&eacute;ennes ont travaill&eacute; avec soin afin de garantir la s&eacute;curit&eacute; de tous&nbsp;; nous savons que les &eacute;l&eacute;ments terroristes ont l’id&eacute;e de tirer ou de faire &eacute;clater des charges explosives o&ugrave; bon leur semblent utile &agrave; leurs desseins, sans tenir compte du transport collectif o&ugrave; voyagent les Chefs de d&eacute;l&eacute;gations ou de l’endroit o&ugrave; ils pourraient &ecirc;tre r&eacute;unis suivant les activit&eacute;s du programme.</P>
<P ALIGN="JUSTIFY">Le chef de ces &eacute;l&eacute;ments &agrave; qui les leaders de la Fondation cubano-am&eacute;ricaine ont charg&eacute; de la mission est le tristement c&eacute;l&egrave;bre Luis Posada Carriles, un l&acirc;che, un individu sans aucun scrupule, auteur du sabotage de l’avion de la Cubana d’Aviation au moment du d&eacute;collage de la Barbade avec 73 passagers &agrave; bord le 6 octobre 1976. Pour cette action il a utilis&eacute; des mercenaires v&eacute;n&eacute;zu&eacute;liens. En ao&ucirc;t 1985, il s’est &eacute;vad&eacute; d’une prison du Venezuela. Il a particip&eacute; d’une mani&egrave;re active dans l’approvisionnement d’armes pour la guerre sale contre le gouvernement du Nicaragua, cette op&eacute;ration,</FONT><FONT FACE="Arial" COLOR="#ff0000"> </FONT><FONT FACE="Arial">dirig&eacute;e depuis la Maison Blanche, a culmin&eacute; par le scandale d’Irangate. Il a &eacute;t&eacute; le responsable des diff&eacute;rentes actions terroristes contre les h&ocirc;tels de La Havane en se servant des mercenaires de El Salvador et du Guatemala. </P>
<P ALIGN="JUSTIFY">&Agrave; l’occasion du IV Sommet, tenu &agrave; Cartag&egrave;nes d’Indes, les 14 et 15 juin 1994, ils &eacute;taient sur le point de tirer sur nous lorsque nous nous promenions dans la Vieille Ville dans une caravane de voitures &agrave; chevaux organis&eacute;e par le pays h&ocirc;te. Gabriel Garc&iacute;a M&aacute;rquez &eacute;tait &agrave; mes cot&eacute;s&nbsp;; j’aurai eu, en l’occurrence, l’honneur de mourir avec ce si brillant &eacute;crivain.</P>
<P ALIGN="JUSTIFY">La bande de la Fondation Nationale cubano-am&eacute;ricaine qui a orchestr&eacute; un attentat &agrave; l’&Icirc;le de Margarite, lors du VII Sommet tenu les 8 et 9 novembre 1997&nbsp;; a &eacute;t&eacute; arr&ecirc;t&eacute;e par un garde-c&ocirc;tes des Etats-Unis lorsqu’ils ont rep&eacute;r&eacute; aux proximit&eacute;s de Porto Rico une embarcation soup&ccedil;onnable de trafic de drogue. C’est donc &agrave; ces moments-l&agrave; qu’ils ont occup&eacute; toutes les armes qu’ils portaient, dont deux fusils semi-automatiques calibre 50 avec vis&eacute;e t&eacute;lescopique, des rayons infrarouges et avec une port&eacute;e de 1 500 m&egrave;tres. Ils pouvaient &ecirc;tre utilis&eacute;s aussi bien le jour que la nuit. On sait bien que tous les membres du groupe ont &eacute;t&eacute; acquitt&eacute;s dans un proc&egrave;s faux et frauduleux men&eacute; dans cette &icirc;le colonis&eacute;e.</P>
<P ALIGN="JUSTIFY">Posada Carriles est arriv&eacute; &agrave; Panama le 5 novembre avec des documents faux et sans aucun masque. Ici &agrave; Panama, il a des complices de toute sa confiance qui le soutiennent. </P>
<P ALIGN="JUSTIFY">&Agrave; partir de ces ant&eacute;c&eacute;dents, il s’av&egrave;re n&eacute;cessaire de faire publique cette d&eacute;nonciation.</P>
<P ALIGN="JUSTIFY">Nous consid&eacute;rons que les autorit&eacute;s du pays h&ocirc;te ont le devoir de trouver le chef terroriste et ses complices, d’emp&ecirc;cher qu’ils s’&eacute;chappent par quelque a&eacute;rogare, terminal terrestre ou maritime&nbsp;; de les arr&ecirc;ter et les pr&eacute;senter aux tribunaux pertinents inculp&eacute;s de violer des lois nationales et internationales. S&ucirc;rement qu’elles feront le maximum afin de pr&eacute;server l’honneur de leur pays et le succ&egrave;s du Sommet, ce qui a &eacute;t&eacute; mis en danger par des d&eacute;linquants internationaux qui agissent en bafouant et m&eacute;prisant les autorit&eacute;s et le peuple de Panama. Notre d&eacute;l&eacute;gation est pr&ecirc;te &agrave; vous offrir l’information dont elle dispose.</P>
<P ALIGN="JUSTIFY">Nous demandons en m&ecirc;me temps, la coop&eacute;ration du peuple panam&eacute;en pour qu’il offre aux autorit&eacute;s des informations qui puissent contribuer &agrave; l’arrestation des terroristes. Nous prions la presse de publier des photos r&eacute;centes de Posada Carriles que nous allons lui remettre.</P>
<P ALIGN="JUSTIFY">Nous esp&eacute;rons que malgr&eacute; ses plans criminels, le Sommet de Panama sera couronn&eacute; d’un grand succ&egrave;s. </P>
<P ALIGN="JUSTIFY">&nbsp;&nbsp;</P>
<P ALIGN="JUSTIFY">Fidel Castro.</P>
<P ALIGN="JUSTIFY">Le 17 novembre 2000</P></FONT></BODY>
</HTML>
