<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Message de Fidel à la Tribune ouverte de Manzanillo, à laquelle ont participé plus de 300 000 habitants des provinces de l'Est. Mensaje del Cmdte en Jefe a los Manzanilleros el 1ro de julio del 2000.</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Message de Fidel &agrave; la Tribune ouverte de Manzanillo, &agrave; laquelle ont particip&eacute; plus de 300 000 habitants des provinces de l'Est</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Manzanillais,</P>
<P ALIGN="JUSTIFY">Bayamais,</P>
<P ALIGN="JUSTIFY">Population des provinces de l'Est,</P>
<P ALIGN="JUSTIFY">Notre ch&egrave;re province de l'Est n'&eacute;tait pas encore divis&eacute;e en cinq quand le sort a voulu que notre minuscule <I>Granma</I>, dans les r&eacute;servoirs duquel il ne restait que quelques litres de carburant, nous conduise irr&eacute;missiblement, alors qu'il faisait d&eacute;j&agrave; jour, &agrave; la c&ocirc;te mar&eacute;cageuse de Las Coloradas, dans la commune de Niquero, o&ugrave;, d&eacute;couvert par l'ennemi, affam&eacute;s et &eacute;puis&eacute;s par une longue travers&eacute;e, nous avons entrepris aussit&ocirc;t notre marche hasardeuse vers la Sierra Maestra dont nous ne distinguions m&ecirc;me pas les premiers contreforts au lointain.</P>
<P ALIGN="JUSTIFY">Nous ne pouvions m&ecirc;me pas imaginer alors que cette r&eacute;gion o&ugrave;, apr&egrave;s avoir essuy&eacute; le pire des revers, nous avons reconstitu&eacute; et d&eacute;velopp&eacute; notre petite arm&eacute;e &agrave; partir des rares combattants qui avaient pu se rassembler apr&egrave;s leur dispersion, serait convertie un jour en une province et qu'elle porterait le nom du petit yacht qui nous avait conduits du Mexique &agrave; ce coin de Cuba.</P>
<P ALIGN="JUSTIFY">C'est l&agrave; que nous avons livr&eacute; les premiers combats victorieux et des batailles d&eacute;cisives. C'est l&agrave; que nous avons appris &agrave; vaincre et &agrave; ne jamais nous consid&eacute;rer vaincus. C'est de l&agrave; que sont parties toutes les colonnes qui ont envahi ensuite le pays. C'est de l&agrave; qu'en moins de deux ans, luttant toujours &agrave; un contre vingt au minimum, nous avons vaincu totalement l'arm&eacute;e ennemie le 1<SUP>er</SUP> janvier 1959.</P>
<P ALIGN="JUSTIFY">C'est exactement ce jour-l&agrave; que la lutte glorieuse lanc&eacute;e &agrave; quelques kilom&egrave;tres de Manzanillo, au moulin &agrave; sucre de La Demajagua, voil&agrave; maintenant plus de cent trente ans, a &eacute;t&eacute; couronn&eacute;e de la victoire totale et que nous avons &eacute;t&eacute; totalement libres pour la premi&egrave;re fois. Depuis, rien ni personne n'a pu ni ne pourra vaincre un peuple comme le n&ocirc;tre.</P>
<P ALIGN="JUSTIFY">Sans le soutien de Manzanillo, de Bayamo, de tous les compatriotes qui habitaient ce qui constitue aujourd'hui le territoire de la province Granma, rien de tout ceci n'aurait &eacute;t&eacute; possible.</P>
<P ALIGN="JUSTIFY">Aucun autre site de notre &icirc;le n'est porteur de plus de symbolisme ni de meilleurs augures pour poursuivre la bataille d'id&eacute;es et de masse que nous livrons depuis maintenant sept mois face au plus puissant empire que l'humanit&eacute; ait jamais connu.</P>
<P ALIGN="JUSTIFY">Quelques heures &agrave; peine se sont &eacute;coul&eacute;es depuis le retour &eacute;mouvant de Juan Miguel et d'Eli&aacute;n, devenus des g&eacute;ants moraux, dans notre patrie, et voil&agrave; que nous reprenons vigoureusement, sans tr&ecirc;ve ni repos, notre lutte qui entre dans une phase nouvelle et prolong&eacute;e. Nous ne sommes pas un peuple qui fait halte pour savourer le plaisir des victoires ou se glorifier de ses succ&egrave;s. Comptant sur l'exp&eacute;rience que nous avons acquise et sur les forces formidables que nous avons accumul&eacute;es, nous n'aurons pas de cesse que nous n'ayons atteint chacun des objectifs que nous avons jur&eacute; d'atteindre &agrave; Baragu&aacute;.</P>
<P ALIGN="JUSTIFY">Nous n'avons arrach&eacute; aucun droit &agrave; aucun pays; nous ne pr&eacute;tendons en priver aucun des fruits de son travail pacifique et de son ind&eacute;pendance; nous ne mena&ccedil;ons aucune nation; nous n'avons proclam&eacute; aucune politique hostile et belliqueuse, aucun blocus, aucune guerre &eacute;conomique contre aucun peuple; nous n'en avons d&eacute;clar&eacute; aucun notre ennemi, &agrave; plus forte raison le peuple nord-am&eacute;ricain qui, malgr&eacute; le d&eacute;luge de pr&eacute;jug&eacute;s et de mensonges sous lequel on tente toujours de le berner quand on cherche des pr&eacute;textes pour commettre de grands crimes, a soutenu la juste cause de l'enfant s&eacute;questr&eacute; et de son p&egrave;re, tout comme il avait &eacute;t&eacute; capable un jour de mettre un terme &agrave; la guerre sanglante et injuste qui a tu&eacute; quatre millions de Vietnamiens et ras&eacute; totalement un petit pays pauvre du tiers monde.</P>
<P ALIGN="JUSTIFY">Peu nous importe quel sera le prochain chef du gouvernement de la superpuissance qui a impos&eacute; au monde son syst&egrave;me de pouvoir h&eacute;g&eacute;monique et dominant. Aucun de ceux qui briguent ce poste ne nous inspire la moindre confiance. Du moins, qu'ils ne perdent pas leur temps &agrave; des d&eacute;clarations et &agrave; des promesses contre Cuba dans le seul but d'obtenir le vote d'une poign&eacute;e d'apatrides qui ont m&ecirc;me os&eacute; fouler au pied et br&ucirc;ler le drapeau nord-am&eacute;ricain. Quel que soit le nouveau pr&eacute;sident des Etats-Unis, qu'il sache que Cuba est l&agrave; et bien l&agrave;, et qu'elle sera l&agrave;, forte de ses id&eacute;es, de son exemple et de la r&eacute;bellion irr&eacute;pressible de son peuple; que toute agression et toute tentative de nous asphyxier et de nous faire plier &eacute;chouera. Quarante ans d'arrogance, de sous-estimation stupide et de fiascos ignominieux devraient suffire !</P>
<P ALIGN="JUSTIFY">Cuba est libre depuis le 1<SUP>er</SUP> janvier 1959 et le restera &agrave; jamais. La capacit&eacute; de lutte et de r&eacute;sistance de son peuple, sa profonde culture politique, sa conscience et sa vaillance prouvent que la R&eacute;volution cubaine a, par son oeuvre de justice et ses nobles objectifs, cr&eacute;&eacute; un tel esprit de solidarit&eacute; et d'h&eacute;ro&iuml;sme et qu'elle s'est si profond&eacute;ment enracin&eacute;e dans le coeur de la patrie, qu'elle en est devenue invincible.</P>
<P ALIGN="JUSTIFY">C'est ce sentiment de confiance, de s&eacute;curit&eacute;, d'orgueil sainement patriotique et r&eacute;volutionnaire que je souhaite vous transmettre aujourd'hui, 1<SUP>er</SUP> juillet 2000, une journ&eacute;e q<A NAME="QuickMark"></A>ui sera elle aussi inoubliable dans les annales de la province Granma et de Cuba.</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Fidel Castro Ruz</P></FONT></BODY>
</HTML>
