<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Generator" content="Microsoft Word 97">
   <meta name="Template" content="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
   <meta name="GENERATOR" content="Mozilla/4.72 [en] (Win95; I) [Netscape]">
   <title>Fidel Castro Ruz, Allocution du pr&eacute;sident du Conseil d'Etat de la R&eacute;publique de Cuba, &agrave; la tribune ouverte de la jeunesse et des &eacute;tudiants qui a servi de clot&ucirc;re au Septi&egrave;me Congr&egrave;s de la F&eacute;d&eacute;ration des femmes cubaines, au Palais des congr&egrave;s de La Havane</title>
</head>
<body link="#0000FF" vlink="#800080">

<center><b><font face="Arial">Allocution du pr&eacute;sident du Conseil
d'Etat de la R&eacute;publique de Cuba, Fidel Castro Ruz, &agrave; la tribune
ouverte de la jeunesse et des &eacute;tudiants qui a servi de clot&ucirc;re
au Septi&egrave;me Congr&egrave;s de la F&eacute;d&eacute;ration des femmes
cubaines, au Palais des congr&egrave;s de La Havane, le 8 mars 2000</font></b></center>

<p><br>
<br>
<p><font face="Arial,Helvetica">On vous a annonc&eacute; deux surprises,
et vous avez s&ucirc;rement pens&eacute; que j'allais prendre la parole.
Ce n'&eacute;tait pas bien sorcier ! <i>(Rires.)</i></font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Mais je n'ai jamais travaill&eacute; de
ma vie avec tant de pression et de h&acirc;te que durant ces deux heures,
classant des documents, des donn&eacute;es, mettant des feuillets en ordre,
parce qu'il faut &ecirc;tre pr&eacute;cis et exact dans des circonstances
comme celles-ci, et je remercie Silvio de m'avoir sauv&eacute; la vie,
m&ecirc;me au risque de perdre la voix <i>(rires et applaudissements)</i>.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Ch&egrave;res <i>compa&ntilde;eras </i>et
chers <i>compa&ntilde;eros</i>,</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Certaines personnes se sont demand&eacute;
fr&eacute;quemment pourquoi je n'avais pris la parole &agrave; aucune tribune
ouverte et j'ai expliqu&eacute; voil&agrave; environ cinq jours que ce
n'&eacute;tait pas n&eacute;cessaire.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Je ne sais pas aujourd'hui si c'est une
exception ou une combinaison, car la tribune ouverte prend fin, mais pas
encore le Congr&egrave;s de la F&eacute;d&eacute;ration des femmes cubaines,
auquel je n'ai pas assist&eacute; une seule fois, alors que j'ai coutume
d'&ecirc;tre toujours pr&eacute;sent aux congr&egrave;s, chaque jour et
chaque heure. Mais aujourd'hui j'ai quelque chose &agrave; dire.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Je ne vais pas parler d'Eli&aacute;n, ou
plut&ocirc;t du cas Eli&aacute;n. En r&eacute;alit&eacute;, ce qu'on a
commis contre cet enfant est une monstruosit&eacute;, mais je pense qu'il
y a quelque chose d'encore plus monstrueux : la loi d'Ajustement cubain,
et je vais le prouver.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Voici quelques d&eacute;p&ecirc;ches de
presse re&ccedil;ues de Miami :</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">28 f&eacute;vrier. Un nouveau groupe de
cinq immigrants cubains est arriv&eacute; aujourd'hui, lundi, aux c&ocirc;tes
de la Floride, transport&eacute;s par de pr&eacute;tendus contrebandiers,
ont inform&eacute; les autorit&eacute;s nord-am&eacute;ricaines.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Selon la patrouille frontali&egrave;re,
le groupe qui est arriv&eacute; ce matin aux cayes de la Floride a pay&eacute;
cinq mille dollars pour ce voyage depuis Cuba.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">28 f&eacute;vrier. La patrouille frontali&egrave;re
des Etats-Unis a arr&ecirc;t&eacute; lundi sept Cubains sans papiers qui
sont arriv&eacute;s aux c&ocirc;tes de la Floride en deux groupes, a inform&eacute;
un porte-parole de ce service.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">La patrouille a recueilli un couple havanais
&agrave; Hollywood (Floride) qui &eacute;tait parti la veille du port de
Mariel (Cuba) &agrave; bord d'une vedette rapide et qui a affirm&eacute;
avoir pay&eacute; cinq mille dollars chacun &agrave; un contrebandier,
selon l'information fournie par le porte-parole Joe Mella.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Le couple a assur&eacute; que six autres
Cubains les accompagnaient, mais la patrouille frontali&egrave;re n'a pas
arr&ecirc;t&eacute; d'autres Cubains ni le pr&eacute;tendu contrebandier
&agrave; Hollywood, a ajout&eacute; le porte-parole.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">2 mars. Vingt Cubains sans papiers sont
arriv&eacute;s sur une &icirc;le de la Floride, jeudi, &agrave; bord d'un
radeau de fortune fait de f&ucirc;ts de p&eacute;trole vides, a inform&eacute;
un porte-parole de la patrouille frontali&egrave;re des Etats-Unis. Quinze
hommes, trois femmes et deux fillettes.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">3 mars. Un total de quarante-huit Cubains
sans papiers sont arriv&eacute;s aux c&ocirc;tes de la Floride en une seule
journ&eacute;e, a confirm&eacute; ce vendredi un porte-parole de la patrouille
frontali&egrave;re des Etats-Unis.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">La police du comt&eacute; de Monroe (Floride)
a arr&ecirc;t&eacute; vendredi, au petit matin, un groupe de vingt-huit
Cubains qui &eacute;tait arriv&eacute; jeudi soir sur une plage du caye
Marathon, dans l'archipel le plus m&eacute;ridional de l'Etat, a inform&eacute;
le porte-parole Joe Mella. Dix homme, dix femmes, cinq gar&ccedil;onnets
et trois fillettes.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">J'ai signal&eacute; que l'autre embarcation
emportait quinze hommes, trois femmes et deux fillettes.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">6 mars. Un groupe de neuf Cubains est arriv&eacute;
lundi au caye Largo (Floride), ce qui fait un total de quatre-vingt-neuf
sans papiers arriv&eacute;s aux Etats-Unis dans les six premiers jours
du mois, a inform&eacute; un porte-parole de la patrouille frontali&egrave;re.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">En fait, ce sont cent sept cinq jours,
car il faut ajouter &agrave; ces quatre-vingt-neuf les dix-huit qui, ayant
&eacute;t&eacute; intercept&eacute;s en pleine mer, seront rapatri&eacute;s
demain, jeudi, par le service de garde-c&ocirc;tes des Etats-Unis.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Quand nous avons constat&eacute; le grand
nombre de citoyens cubains transport&eacute;s aux Etats-Unis &agrave; bord
de vedettes rapides en provenance de la Floride qui repartent surcharg&eacute;es
ou &agrave; bord d'embarcations de fortune financ&eacute;es depuis Miami,
nous avons demand&eacute; aujourd'hui, &agrave; neuf heures trente, &agrave;
la Section d'int&eacute;r&ecirc;ts des Etats-Unis &agrave; La Havane de
nous dire d'urgence combien il y avait de femmes et d'enfants parmi les
quatre-vingt-neuf Cubains arriv&eacute;s aux c&ocirc;tes de ce pays du
2 au 6 mars. Le minist&egrave;re des Relations ext&eacute;rieures qui faisait
la demande r&eacute;clamait une r&eacute;ponse rapide.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Vers quatre heures de l'apr&egrave;s-midi,
nous avons demand&eacute; &agrave; la Section si elle avait une r&eacute;ponse.
Elle nous a r&eacute;pondu qu'elle n'avait pas encore d'information officielle,
bien qu'elle ait t&eacute;l&eacute;phon&eacute; plusieurs fois &agrave;
Miami, mais qu'environ cent quarante personnes &eacute;taient arriv&eacute;es
aux USA, la plupart dans le cadre d'op&eacute;rations de contrebande. Elle
a ajout&eacute; qu'elle insisterait pour obtenir les renseignements que
nous demandions, mais qu'elle pouvait nous avertir d'avance qu'il n'y aurait
pas d'information au moins avant demain.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Nous avions en fait besoin de disposer
de renseignements pr&eacute;cis aujourd'hui m&ecirc;me : il s'agit selon
la Section d'int&eacute;r&ecirc;ts de cent quarante Cubains.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Comme nous n'avons pas eu de r&eacute;ponse
aujourd'hui, et que demain c'est demain, et non aujourd'hui, nous avons
d&ucirc; partir des informations donn&eacute;es par les d&eacute;p&ecirc;ches
des 2 et 3 mars : quarante-huit personnes arriv&eacute;es en deux groupes
: un de vingt et un autre de vingt-huit, et un total de vingt-trois femmes
et enfants, soit quasiment la moiti&eacute; - il en manque juste un pour
faire la moiti&eacute; exacte. Si l'on applique cette proportion aux quatre-vingt-neuf,
dont parle la d&eacute;p&ecirc;che du 6 mars, on peut d&eacute;duire que
cela ferait un total de vingt-quatre femmes, peut-&ecirc;tre presque toutes
des m&egrave;res, et dix-neuf enfants. C'est juste un point de d&eacute;part
pour calculer le nombre approximatif de femmes et d'enfants durant ces
cinq jours.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Si l'on applique la m&ecirc;me m&eacute;thode
aux cent sept qui sont partis de Cuba du 2 au 6 mars, cela ferait vingt-huit
femmes et vingt et un enfants.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">J'ai d&ucirc; justement faire tous ces
calculs, multiplier, diviser, parce que je n'avais pas encore les donn&eacute;es
exactes. Les calculs, je savais comment les faire, mais j'attendais les
chiffres pr&eacute;cis. Je croyais que &ccedil;a allait &ecirc;tre simple
et rapide, et j'ai d&ucirc; pourtant remplir une page enti&egrave;re de
chiffres.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Si je me suis tromp&eacute; dans mes calculs,
que ceux qui aiment, comme moi, analyser et v&eacute;rifier les donn&eacute;es
me pardonnent. J'ai m&ecirc;me utilis&eacute; des fractions, mais on ne
peut parler de fractions de personnes.... Je devais arrondir aux chiffres
inf&eacute;rieurs ou sup&eacute;rieurs, mais j'ai plut&ocirc;t &eacute;t&eacute;
prudent dans mes calculs.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">En r&eacute;sum&eacute; : &agrave; ce rythme-l&agrave;,
trente-huit femmes et vingt-huit enfants sont arriv&eacute;s aux Etats-Unis
cette semaine, soit une moyenne de cinq femmes - je suis rest&eacute; en
de&ccedil;&agrave; - et quatre enfants par jour.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Le gouvernements des Etats-Unis consent
sans doute actuellement les plus gros efforts pour rendre l'enfant s&eacute;questr&eacute;
&agrave; son p&egrave;re et &agrave; ses grands-m&egrave;res. Comme le
prouve le fait que hier, quarante-huit heures avant l'audience devant la
cour qui se d&eacute;roulera demain, jeudi 9, on a appris qu'Edwin S. Kneedier,
le vice-Attorney General, serait charg&eacute; de pr&eacute;senter les
arguments oraux. C'est l&agrave; quelque chose de tout &agrave; fait inhabituel
: on a charg&eacute; celui qui est pratiquement le vice-chef du d&eacute;partement
de la Justice de pr&eacute;senter les arguments du gouvernement devant
la cour f&eacute;d&eacute;rale.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Nous nous en f&eacute;licitons, parce que
cela &eacute;l&egrave;ve les possibilit&eacute;s d'une solution relativement
rapide du probl&egrave;me, comme l'exige la sant&eacute; mental et m&ecirc;me
physique de cet enfant soumis &agrave; tant de tourments. Je dis "&eacute;l&egrave;ve
les possibilit&eacute;s d'une solution rapide", ce qui ne veut pas dire
qu'il soit absolument s&ucirc;r que cela se passe ainsi, mettons, en quelque
jours ou en quelques semaines.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">De toute fa&ccedil;on - et c'est &ccedil;a
le plus important - quel sens aurait le retour d'Eli&aacute;n si quatre
enfants par jour, vingt-huit par semaine peuvent courir le m&ecirc;me sort,
voire pire, que celui de l'enfant naufrag&eacute; qui a surv&eacute;cu
&agrave; la trag&eacute;die ?</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Le malheureux voyage qu'a organis&eacute;
un individu irresponsable, au casier judiciaire charg&eacute;, qui n'aurait
jamais obtenu un visa d'entr&eacute;e aux Etats-Unis, a co&ucirc;t&eacute;
la vie &agrave; onze personnes, dont des femmes, des personnes &acirc;g&eacute;es
et des enfants, ou un enfant. Je ne poss&egrave;de pas de pr&eacute;cision
sur ce dernier point, mais il est s&ucirc;r en tout cas qu'il est mort
au moins un enfant.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Dix jours avant la d&eacute;p&ecirc;che
du 6 mars, une autre de Miami avait inform&eacute; d'une autre trag&eacute;die.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">En fait, les nouvelle sont arriv&eacute;es
le 26, mais j'ai pr&eacute;f&eacute;r&eacute; utiliser une d&eacute;p&ecirc;che
du 28 f&eacute;vrier parce qu'il donne l'essentiel en plus d&eacute;taill&eacute;.
Une d&eacute;p&ecirc;che public qui informe ce qui suit :</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Priv&eacute;s de nourriture et d'eau, un
groupe de <i>balseros</i> qui ont surv&eacute;cu neuf jours en mer avant
d'&ecirc;tre sauv&eacute;s face aux c&ocirc;tes de la Floride, ont d&ucirc;
boire leur propre urine, selon ce qu'ils ont racont&eacute; &agrave; un
journal local.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Trois des quatre survivants sortiront de
l'h&ocirc;pital aujourd'hui, lundi, tandis que le quatri&egrave;me est
depuis vendredi dans un &eacute;tat critique dans un h&ocirc;pital de Miami,
au terme d'une travers&eacute;e au cours de laquelle deux autres immigrants
sont d&eacute;c&eacute;d&eacute;s.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Les survivants, Jorge Nicol&aacute;s Gonz&aacute;lez,
trente-trois ans, Ocar L&aacute;zaro Garc&iacute;a, vingt-sept ans, et
Jeinier Alvarez, vingt et un ans, ont racont&eacute; leur odyss&eacute;e
au journal <i>The Miami Herald</i>.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">En se r&eacute;veillant le vendredi, peu
avant d'&ecirc;tre sauv&eacute;s par le service de garde-c&ocirc;tes des
Etats-Unis, ils ont constat&eacute; que leurs deux compagnons &eacute;taient
morts.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Le quatri&egrave;me survivant, Ernesto
Molina Ramos, vingt-neuf ans, se trouve dans la salle de soins intensifs
de l'h&ocirc;pital South Shore, o&ugrave; il a &eacute;t&eacute; accueilli
&agrave; cause de probl&egrave;mes circulatoires provoqu&eacute;s par l'ingestion
d'eau sal&eacute;e. Il risque d'&ecirc;tre atteint de gangr&egrave;ne &agrave;
une jambe.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Par la suite, que je sache, on a d&ucirc;
lui amputer une jambe, ou les deux.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Selon Sara Abreu, belle-m&egrave;re de
Garc&iacute;a, la p&eacute;nurie &agrave; bord du radeau a fini par &ecirc;tre
telle que Molina Ramos avait permis &agrave; ses compagnons de manger son
corps au cas o&ugrave; il d&eacute;c&eacute;derait.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Le moteur hors-bord &eacute;tait tomb&eacute;
en panne peu de temps apr&egrave;s le d&eacute;part de l'&icirc;le, ont-ils
expliqu&eacute;.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Deux jours plus tard, une d&eacute;p&ecirc;che
informait qu'Ernesto Molina Ramos &eacute;tait finalement d&eacute;c&eacute;d&eacute;.
Bref, trois sur six ont perdu la vie.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Rien n'illustre mieux que ce cas la monstruosit&eacute;
de la Loi d'ajustement cubain, comme je l'ai dit.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Qui &eacute;taient ces six Cubains qui
ont v&eacute;cu une odyss&eacute;e si dramatique et si cruelle?</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Voici quelques renseignements, par ordre
alphab&eacute;tique.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Reynier Alvarez Vald&eacute;s. N&eacute;
le 7 septembre 1973. Vingt-six ans (et non vingt et un comme disait la
d&eacute;p&ecirc;che). Des parents &agrave; l'&eacute;tranger, dont son
p&egrave;re qui ne l'a jamais reconnu. Casier judiciaire vierge.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">V&iacute;ctor Manuel Berm&uacute;dez Padr&oacute;n.
N&eacute; le 15 juin 1958. Quarante et un ans. Casier judiciaire vierge.
Vivait dans un milieu clairement antisocial.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Jorge Gonz&aacute;lez Aguerreve. N&eacute;
le 6 d&eacute;cembre 1967. Trente-deux ans. On trouve ce qui suit dans
les archives :</font>
<ul>
<li>
<font face="Arial,Helvetica">Incarc&eacute;r&eacute; pour appropriation
indue en 1992 par le tribunal de Marianao. A purg&eacute; sa peine &agrave;
Valle Grande en janvier 1992. Relax&eacute; en f&eacute;vrier apr&egrave;s
paiement d'amende.</font></li>

<li>
<font face="Arial,Helvetica">Incarc&eacute;r&eacute; pour l&eacute;sions
en 1991. Jug&eacute; pour malversation. Proc&egrave;s en souffrance pour
vol d'un camion de poulets.</font></li>
</ul>
<font face="Arial,Helvetica">Ernesto Jorge Travieso L&oacute;pez. N&eacute;
le 20 juin 1963. Trente-six ans. Les archives contiennent ce qui suit :</font>
<ul>
<li>
<font face="Arial,Helvetica">Fait des d&eacute;marches pour &eacute;migrer
le 17 octobre 1986. Le visa lui est refus&eacute; le 11 juin 1990, quatre
ans apr&egrave;s.</font></li>

<li>
<font face="Arial,Helvetica">Incarc&eacute;r&eacute; &agrave; deux reprises
pour d&eacute;part ill&eacute;gal, de 1990 &agrave; 1991 et de 1991 &agrave;
1992, pour deux causes diff&eacute;rentes.</font></li>
</ul>
<font face="Arial,Helvetica">Voyez un peu : il demande un visa en 1986
et les autorit&eacute;s nord-am&eacute;ricaines le lui refusent. Elles
font un tri, elles sont strictes, elles ne d&eacute;livrent pas de visas
&agrave; n'importe qui. &Agrave; un contre-r&eacute;volutionnaire, en vitesse,
elles ne d&eacute;livrent pas de visa &agrave; des gens ayant des ant&eacute;c&eacute;dents
donn&eacute;s. Lui, il tente de partir deux fois, et deux fois il est incarc&eacute;r&eacute;
un certain temps puis relax&eacute;.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">C'est un ancien droit commun. Pas seulement
pour les d&eacute;parts ill&eacute;gaux. Cela appara&icirc;t au dossier
0255040. Pesait sur lui une peine de plusieurs ann&eacute;es pour vol.
On lui refuse le visa, et il recourt aussit&ocirc;t &agrave; la solution
du d&eacute;part ill&eacute;gal. Ah ! mais on le re&ccedil;oit d&egrave;s
qu'il arrive aux Etats-Unis, m&ecirc;me s'il s'agit d'un de ces petits
cayes si nombreux de la Floride !</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Ernesto Molina Ramos. N&eacute; le 10 janvier
1972. Vingt-huit ans. Tentative de d&eacute;part ill&eacute;gal en d&eacute;cembre
1999 - il ne lui serait jamais venu &agrave; l'id&eacute;e de demander
un visa parce qu'on ne le lui aurait jamais d&eacute;livr&eacute; ! - et
rapatri&eacute; par les garde-fronti&egrave;res. En d&eacute;cembre, donc,
quand le cas Eli&aacute;n battait son plein. Il tente de partir, il est
intercept&eacute; et r&eacute;exp&eacute;di&eacute; &agrave; Cuba.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Aux termes des accords en vigueur, les
Nord-Am&eacute;ricains ram&egrave;nent ceux qu'ils interceptent en mer,
mais ils en interceptent toujours moins. Ils en laissent entrer toujours
quelques-uns, un peu plus de 20 p. 100, on ne sait pourquoi ils le font.
&Agrave; mon avis, cette politique a &agrave; voir avec les exigences des
extr&eacute;mistes de la mafia qui veulent liquider les accords migratoires
entre les deux pays.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Alors, donc, ils le r&eacute;exp&eacute;dient
ici, et il rentre chez lui avec le m&ecirc;me statut d'avant. Le 18 f&eacute;vrier,
il repart pour les Etats-Unis avec un autre qui avait aussi tent&eacute;
de partir en d&eacute;cembre avec lui et qui avait ; &eacute;t&eacute;
renvoy&eacute; &agrave; Cuba en m&ecirc;me temps que lui. Deux mois apr&egrave;s,
donc, ces deux-l&agrave; repartent ill&eacute;galement avec quatre autres
- cela fait six - pour tenter d'entrer aux Etats-Unis.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Les archives contiennent ce qui suit :</font>
<ul>
<li>
<font face="Arial,Helvetica">Jug&eacute; pour vol au tribunal populaire
municipal de Boyeros. Averti en 1998 pour d'autres d&eacute;lits.</font></li>

<li>
<font face="Arial,Helvetica">Incarc&eacute;r&eacute; pour vol avec effraction
et condamn&eacute; &agrave; neuf ans de r&eacute;clusion qu'il purgeait
en d&eacute;cembre 2000. Se trouvait en libert&eacute; conditionnelle depuis
le 18 juillet 1996, il n'avait donc purg&eacute; que six ans de sa condamnation.</font></li>
</ul>
<font face="Arial,Helvetica">Oscar L&aacute;zaro Garc&iacute;a P&eacute;rez.
N&eacute; le 27 juin 1971. Vingt-huit ans. Tentative de d&eacute;part ill&eacute;gal
en d&eacute;cembre 1999, en compagnie de trois autres - dont celui dont
je viens de parler - sur une embarcation de fortune. Ramen&eacute;s par
les garde-c&ocirc;tes. Il fait une nouvelle tentative deux mois plus tard,
dans ce voyage fatal. Combien de fois une personne dans ces conditions
l'aurait-elle tent&eacute; et pourquoi ?</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Les archives contiennent ce qui suit :</font>
<ul>
<li>
<font face="Arial,Helvetica">Fait des d&eacute;marches de d&eacute;part
d&eacute;finitif le 16 avril 1986 au centre territorial d'Immigration et
d'extran&eacute;it&eacute; de Mariano, num&eacute;ro du dossier 86G601542.</font></li>

<li>
<font face="Arial,Helvetica">Incarc&eacute;r&eacute; pour vol avec effraction,
purge sa peine au Combinat de l'Est de septembre 1992 &agrave; avril 1994.
Cause 556/92, dossier 1282547.</font></li>

<li>
<font face="Arial,Helvetica">Jug&eacute; pour divers larcins sur d&eacute;nonciation
436/94 pr&eacute;sent&eacute;e au sixi&egrave;me commissariat de la Police
nationale r&eacute;volutionnaire de Marianao.</font></li>

<li>
<font face="Arial,Helvetica">Jug&eacute; pour vol avec effraction, cause
6733/92. C'est peut-&ecirc;tre la cause pour laquelle il a &eacute;t&eacute;
sanctionn&eacute;.</font></li>

<li>
<font face="Arial,Helvetica">Jug&eacute; pour dommages, pas de date sp&eacute;cifi&eacute;e.</font></li>

<li>
<font face="Arial,Helvetica">Jug&eacute; pour menaces, d&eacute;nonciation
9050/92.</font></li>

<li>
<font face="Arial,Helvetica">Jug&eacute; pour complicit&eacute; d'homicide
et port d'arme blanche. Condamn&eacute; &agrave; trois ans, emprisonn&eacute;
en 1989 et remis en libert&eacute; conditionnelle le 11 septembre 1990.
Dossier 387890.</font></li>
</ul>
<font face="Arial,Helvetica">Comme vous pouvez le constater, entre les
personnes qui ont commis des d&eacute;lits, les personnes qui sont en jugement,
les personnes qui se trouvent en libert&eacute; conditionnelle, il existe
un potentiel de citoyens qui ne vont respecter aucune norme, aucune loi
: ils tentent de partir et ils le font, on les rapatrie si on les intercepte,
et la plupart ne sont pas intercept&eacute;s. Actuellement, plus de 80
p 100 de ceux qui partent ill&eacute;galement ne sont pas intercept&eacute;s.
S'ils ne coulent pas, si aucune trag&eacute;die ne survient, ils atteignent
leur objectif. Et s'ils ratent leur coup et sont intercept&eacute;s, ils
tentent de nouveau.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">D'apr&egrave;s le calcul des probabilit&eacute;s,
tr&egrave;s peu doivent le tenter une seconde fois, parce qu'ils ont 80
p. 100 de chances de r&eacute;ussir la premi&egrave;re fois. Une seconde
fois augmente leurs possibilit&eacute;s. En fait, les chances doublent.
Ils ne devront pas le tenter une troisi&egrave;me fois. Cela fait environ
170 chances contre 30.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Et comment &eacute;viter ces faits si les
Etats-Unis, tout en refusant le visa &agrave; ces gens-l&agrave;, les re&ccedil;oivent
de toute fa&ccedil;on &agrave; bras ouverts quand ils partent ill&eacute;galement,
sans jamais demander &agrave; Cuba - ils ne l'ont jamais fait une seule
fois - s'ils ont un casier judiciaire charg&eacute; ou non, leur conc&egrave;dent
la r&eacute;sidence l&eacute;gale et l'autorisation imm&eacute;diate de
chercher un emploi, quelque chose qu'ils viennent de rajouter r&eacute;cemment
dans leur interpr&eacute;tation de leur fameuse Loi d'ajustement cubain
! Quel emploi vont donc demander ces gens-l&agrave; s'ils n'ont rien fait
d'autre - du moins, ceux dont je parle - que vivre toute leur vie en marge
de la loi, sans chercher d'emplois ?</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">&Agrave; quoi bon rapatrier &agrave; Cuba
les gens intercept&eacute;s en mer et les renvoyer dans leurs foyers, aux
termes des accords migratoires en vigueur ? Les rapatri&eacute;s peuvent
tenter autant de fois qu'ils le veulent de partir ill&eacute;galement,
au risque de leur vie, aux Etats-Unis jusqu'&agrave; ce qu'ils parviennent
&agrave; en atteindre les c&ocirc;tes !</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Aux termes de la Loi d'ajustement cubain,
tous les aventuriers ou tous les d&eacute;linquants, qu'ils aient purg&eacute;
leur peine ou non, qu'ils soient en libert&eacute; conditionnelle ou en
libert&eacute; sous caution r&ecirc;vent de se rendre de cette mani&egrave;re
dans le pays o&ugrave; il y a plus de biens &agrave; voler et plus d'espace
pour la d&eacute;linquance. Je ne veux pas dire, bien entendu, que tous
ceux qui tentent ou qui ont tent&eacute; de gagner les Etats-Unis ill&eacute;galement
sont des d&eacute;linquants; beaucoup d'entre eux sont des personnes normales
qui n'ont pas re&ccedil;u de visa ou qui l'attendent depuis des ann&eacute;es
et qui se d&eacute;cident pour la voie que leur octroient les privil&egrave;ges
de la Loi d'ajustement.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Quasiment une dizaines d'ann&eacute;es
se sont perdues &agrave; compter de la signature du premier accord migratoire
avec Reagan, qui s'&eacute;tait engag&eacute; &agrave; d&eacute;livrer
jusqu'&agrave; vingt mille visas par an. Et voyez un peu comment les USA
ont interpr&eacute;t&eacute; cette clause ? Ils en ont d&eacute;livr&eacute;
mille et quelque la premi&egrave;re ann&eacute;e, et apr&egrave;s ils ont
m&ecirc;me diminu&eacute; ce chiffre &agrave; moins de mille, parce que,
selon eux, il suffisait de trois visas par an pour tenir l'engagement souscrit
: jusqu'&agrave; vingt mille visas !</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Qu'ont fait les autorit&eacute;s nord-am&eacute;ricaines
de connivence avec la fameuse Fondation nationale cubano-am&eacute;ricaine
qu'elles avaient cr&eacute;&eacute;e de toutes pi&egrave;ces et voulaient
doter d'une assise sociale ? Eh bien, une bonne partie de ces visas qu'elles
auraient d&ucirc; d&eacute;livrer aux Cubains vivant &agrave; Cuba et s&eacute;par&eacute;s
de leurs familles - puisque cela avait &eacute;t&eacute; la raison d'&ecirc;tre
de l'accord - elles les ont d&eacute;livr&eacute;s &agrave; des citoyens
d'origine cubaine vivant dans des pays tiers, dans n'importe lequel des
nombreux pays o&ugrave; vivent des Cubains et qui n'avaient pas pu entrer
aux Etats-Unis parce qu'ils ne pouvaient le faire de l&agrave; dans des
vedettes ou sur des radeaux entra&icirc;n&eacute;s par le Gulf Stream !
Voil&agrave; ce qu'elles ont fait des visas. Et environ cent quatre vingt
mille Cubains vivant &agrave; Cuba - je crois me rappeler que c'est cela
le chiffre - attendaient toujours leurs visas !</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Durant toutes ces ann&eacute;es-l&agrave;,
- je crois que cet accord a dur&eacute; autour de neuf ans jusqu'&agrave;
ce qu'il a &eacute;t&eacute; remplac&eacute; par celui de 1994 et 1995
sous l'administration Clinton - les visas ne se sont pas mont&eacute;s
&agrave; dix mille. Et voil&agrave; pourquoi les nouveaux accords stipulent
: non moins de vingt mille. Cela veut dire que ce chiffre peut &ecirc;tre
sup&eacute;rieur, si les autorit&eacute;s nord-am&eacute;ricaines le souhaitent,
mais non inf&eacute;rieur, et de fait, ces quotas ont &eacute;t&eacute;
respect&eacute;s. Durant un temps, elles n'ont d&eacute;livr&eacute; que
quinze mille visas, parce qu'elles ont demand&eacute; &agrave; Cuba de
les aider &agrave; r&eacute;soudre le cas de plusieurs milliers de citoyens
cubains se trouvant alors dans la base de Guant&aacute;namo. Et nous leur
avons donn&eacute; cette coop&eacute;ration gr&acirc;ce &agrave; laquelle
un certain nombre de milliers de ceux qui &eacute;taient enferm&eacute;s
dans cette installation ont pu gagner les Etats-Unis en deux ou trois ans.
Une partie de ce quota de vingt mille visas a &eacute;t&eacute; destin&eacute;e
&agrave; cela. Ensuite, le chiffre de vingt mille a &eacute;t&eacute; r&eacute;tabli
en sa totalit&eacute;, et les autorit&eacute;s ont parfois donn&eacute;
de deux &agrave; trois mille visas de plus.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Combien de vies cette Loi d'ajustement
peut avoir co&ucirc;t&eacute; &agrave; notre peuple pendant trente-trois
ans ? Combien de vies d'enfants innocents, arrach&eacute;s de leurs &eacute;coles
et conduits &agrave; supporter de tels dangers par des m&egrave;res ou
des p&egrave;res irresponsables, ou tromp&eacute;s par des illusions, ou
par de viles campagnes et des exhortations &eacute;manant de la propagande
massive orchestr&eacute;e depuis ce pays qui nous impose par ailleurs un
blocus et qui tente de nous tuer de faim et de maladies ?</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Si les six qui &eacute;taient sur l'embarcation
de fortune s'&eacute;taient noy&eacute;s, si Eli&aacute;n et les deux autres
survivants &eacute;taient morts en m&ecirc;me temps que les onze autres,
personne n'aurait peut-&ecirc;tre jamais rien su de sa mort. Pourquoi et
dans quel but ?</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Sans la Loi d'ajustement cubain, on n'aurait
pas vu appara&icirc;tre la contrebande honteuse et criminelle d'&ecirc;tres
humains qui utilise aujourd'hui des techniques mises au point par les trafiquants
de drogues, avec des vedettes rapides &eacute;quip&eacute;es de trois puissants
moteurs hors-bord qu'aucun navire garde-c&ocirc;tes ne peut intercepter.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Alors, qu'elles voyagent sur des moyens
lents de fortune ou sur des bateaux rapides, seules 18 personnes de 107
ont &eacute;t&eacute; intercept&eacute;es; autrement dit, seuls 16,9 p.
100 de celles qui l'ont tent&eacute; n'y sont pas arriv&eacute;s, et ces
personnes conservent la pr&eacute;rogative de le tenter une nouvelle fois,
ce qui est vraiment absurde et injustifiable.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Eh bien, aucun contrebandier n'a &eacute;t&eacute;
arr&ecirc;t&eacute; aux Etats-Unis. Aucun ! Le service de garde-c&ocirc;tes
a &eacute;t&eacute; victime de traquenards, de pi&egrave;ges et de provocations,
accompagn&eacute;s de campagnes sur les m&eacute;dias, d'images qui le
discr&eacute;ditent et le d&eacute;moralisent, si bien qu'il est de moins
en moins efficace. Seule Cuba a adopt&eacute; des mesures s&eacute;rieuses
pour combattre le trafic d'&eacute;migrants : des lois qui aggravent les
peines jusqu'&agrave; la prison &agrave; perp&eacute;tuit&eacute;, r&eacute;glementation
rigoureuse de la possession et de la construction de bateaux, intensification
des mesures de vigilance et de pr&eacute;vention avec le soutien de la
population pour &eacute;viter ou entraver l'immigration ill&eacute;gale.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Des personnes vivant aux USA sont impliqu&eacute;es
dans le trafic d'&eacute;migrants, utilisant des vedettes rapides immatricul&eacute;es
dans ce pays, &agrave; partir de contrats et de financements qui se font
&agrave; Miami, en violation des lois du pays. Nous en avons arr&ecirc;t&eacute;
une soixantaine d'avril 1998 au 20 f&eacute;vrier de cette ann&eacute;e-ci.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Voil&agrave; plusieurs mois que nous attendons
une r&eacute;ponse &agrave; notre offre d'extradition &agrave; l'endroit
o&ugrave; vivent ces gens-l&agrave;, aux Etats-Unis, qui les r&eacute;clament
tant quand il s'agit de trafiquants de drogues. Les USA l'exigent m&ecirc;me
de nombreux pays latino-am&eacute;ricains par rapport aux ressortissants
de ces pays et y vivant. Il suffit que ces gens aient simplement l'intention
d'envoyer de la drogue aux Etats-Unis. Mais ils ne r&eacute;clament pas
les trafiquants de personnes. Ces personnes sont en prison. Une soixantaine.
Nous en avons jug&eacute; quelques-unes parce qu'au cours de ces aventures,
deux ont provoqu&eacute; la mort de personnes et mis en danger la vie d'enfants
qui allaient sur ces vedettes. Elles avaient donc commis le crime ici,
et non l&agrave;-bas. Dans les autres cas, le crime fondamental a &eacute;t&eacute;
commis aux Etats-Unis, o&ugrave; vivent ces personnes, o&ugrave; elles
acqui&egrave;rent, ach&egrave;tent ou louent les embarcations, o&ugrave;
les trafiquants souscrivent les contrats, se font payer pour leurs services
et o&ugrave; ils introduisent ill&eacute;galement les &eacute;migrants.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Voil&agrave; pourquoi, partant du principe
susmentionn&eacute;, dans les deux cas o&ugrave; le crime principal a &eacute;t&eacute;
commis dans les eaux de notre pays, et en vertu des nouvelles sanctions,
nous avons fait deux proc&egrave;s. Mais il y a les autres cas de r&eacute;sidents
aux USA qui ont commis le crime principal l&agrave;-bas. Ces personnes
sont en prison ici. Les parents l&agrave;-bas s'impatientent et les r&eacute;clament,
et m&ecirc;me certains parents de Cuba. Or, on a peur de les juger &agrave;
Miami, et tout le monde comprend pourquoi. Peur de l'influence &eacute;conomique,
du pr&eacute;tendu pouvoir &eacute;lectoral, des d&eacute;fis et des d&eacute;sordres
de la mafia cubano-am&eacute;ricaine et de ses alli&eacute;s au Congr&egrave;s
des deux partis, ce qui est honteux et indigne d'une grande puissance.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Par ailleurs, aucun de ceux qui dirigent
les USA n'ose reconna&icirc;tre la v&eacute;rit&eacute;, personne ne dit
un tra&icirc;tre mot du vrai fond du probl&egrave;me d&eacute;licat qui
s'est cr&eacute;&eacute; avec l'enl&egrave;vement de cet enfant cubain;
personne ne parle de cette machine diabolique &agrave; tuer des enfants,
des femmes, des personnes &acirc;g&eacute;es et des hommes, qu'ils aient
ou non un casier judiciaire. Les Etats-Unis n'ont aucun droit de stimuler
la mort des citoyens de notre pays, qu'ils soient ou non des d&eacute;linquants.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Cette machine, cette diabolique machine
&agrave; tuer et &agrave; provoquer des trag&eacute;dies est justement
la Loi d'ajustement cubain. C'est elle qui a provoqu&eacute; ce probl&egrave;me
d&eacute;licat avec un enfant s&eacute;questr&eacute; qui n'avait pas encore
six ans, maintenu arbitrairement dans ce pays et dont le droit de garde
a &eacute;t&eacute; confi&eacute; &agrave; une personne qui ne r&eacute;unit
pas les moindres conditions morales. Nous le savons bien, nous le savons
toujours mieux, dans la mesure o&ugrave; nous avons d&ucirc; chercher &agrave;
savoir aux mains de qui &eacute;tait cet enfant.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Voil&agrave; pourquoi j'ai dit au d&eacute;but
que j'allais parler de quelque chose de plus monstrueux, de plus grave
encore que l'enl&egrave;vement d'Eli&aacute;n.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Nous lutterons contre cette loi inf&acirc;me,
cette loi inf&acirc;me et criminelle. Nous n'arr&ecirc;terons que lorsqu'elle
sera abrog&eacute;e. Ce n'est qu'ainsi que nous serons s&ucirc;rs que des
milliers d'enfants innocents ne seront pas d&eacute;racin&eacute;s ill&eacute;galement
de leur patrie, de leur &eacute;cole, priv&eacute;s de leur identit&eacute;
et soumis &agrave; des risques mortels ou &agrave; la mort.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">M&ecirc;me si cela nous fait mal, la R&eacute;volution
respectera comme quelque chose de sacr&eacute; le droit de nos citoyens
&agrave; l'autorit&eacute; paternelle, leur droit de partir avec leurs
enfants dans d'autres pays par des voies l&eacute;gales et s&ucirc;res,
le droit de choisir une autre identit&eacute;, une autre &eacute;ducation,
une autre culture, un autre drapeau. Peu importe le nombre d'enfants que
la patrie perdra de cette mani&egrave;re. Mais si on pr&eacute;tend le
faire par l'emploi &eacute;hont&eacute; de la force et d&eacute;truire
ainsi l'innocence, l'identit&eacute; et le sort d'un seul enfant cubain,
qui est en conscience la meilleure dignit&eacute; et le meilleur avenir
pour un enfant, eh bien, alors nous sommes tous pr&ecirc;ts &agrave; mourir
pour lui.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">La patrie ou la mort !</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Nous vaincrons ! <i>(Ovation.)</i></font>
</body>
</html>
