<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, DISCOURS PRONONCE A LA SEANCE D'INAUGURATION DU SOMMET SUD. (12/04/2000)</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCOURS PRONONCE PAR FIDEL CASTRO RUZ,</P>
<P ALIGN="CENTER">PRESIDENT DU CONSEIL D'ETAT ET DES MINISTRES</P>
<P ALIGN="CENTER">DE LA REPUBLIQUE DE CUBA,</P>
<P ALIGN="CENTER">A LA SEANCE D'INAUGURATION DU SOMMET SUD</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<I><P ALIGN="JUSTIFY">La Havane, 12 avril 2000</P>
</I><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Excellences,</P>
<P ALIGN="JUSTIFY">Chers d&eacute;l&eacute;gu&eacute;s et invit&eacute;s,</P>
<P ALIGN="JUSTIFY">L'humanit&eacute; n'avait jamais dispos&eacute; &agrave; ce jour d'un potentiel scientifique et technique si formidable, d'une capacit&eacute; si extraordinaire de produire richesses et bien-&ecirc;tre, et pourtant, le monde n'a jamais &eacute;t&eacute; si in&eacute;gal ni l'iniquit&eacute; si profonde.</P>
<P ALIGN="JUSTIFY">Les merveilles techniques qui ont raccourci les distances et rapetiss&eacute; la plan&egrave;te en mati&egrave;re de t&eacute;l&eacute;communications vont de pair avec l'&eacute;cart toujours plus &eacute;norme qui s&eacute;pare les riches des pauvres, le d&eacute;veloppement du sous-d&eacute;veloppement.</P>
<P ALIGN="JUSTIFY">La mondialisation est une r&eacute;alit&eacute; objective qui met en &eacute;vidence le fait que nous sommes les passagers d'un m&ecirc;me navire : cette plan&egrave;te que nous habitons tous. Mais les conditions du voyage ne sont pas les m&ecirc;mes, tant s'en faut, pour tous les passagers. </P>
<P ALIGN="JUSTIFY">Une infime majorit&eacute; le fait dans des cabines de luxe, &eacute;quip&eacute;es de l'Internet, de t&eacute;l&eacute;phones portables, d'acc&egrave;s aux r&eacute;seaux d'information mondiaux, tandis que les restaurants leur proposent des plats abondants et bien &eacute;quilibr&eacute;s, de l'eau potable; les m&eacute;decins de bord, des soins de pointe, et le salon de loisirs, toutes les ressources de la culture.</P>
<P ALIGN="JUSTIFY">L'&eacute;crasante majorit&eacute; des passagers, environ 85 p. 100, voyagent en revanche dans des conditions qui &eacute;voquent les travers&eacute;es horribles que faisaient les esclaves entre l'Afrique et l'Am&eacute;rique &agrave; l'&eacute;poque coloniale : entass&eacute;s dans des cales insalubres, tenaill&eacute;s par la faim, les maladies, la souffrance et le d&eacute;sespoir.</P>
<P ALIGN="JUSTIFY">Ce transatlantique emporte &agrave; son bord trop d'injustice pour se maintenir &agrave; flot, et il suit un cap si irrationnel et si absurde qu'il ne saurait atteindre en aucun cas un havre s&ucirc;r. Il semble plut&ocirc;t vou&eacute; &agrave; heurter un iceberg. Et, dans ce cas, nous coulerons tous.</P>
<P ALIGN="JUSTIFY">Nous, chefs d'Etat et de gouvernement ici r&eacute;unis qui repr&eacute;sentons cette majorit&eacute; souffrante, nous avons le droit, qui plus est l'obligation, de donner un coup de barre et de corriger ce cap catastrophique. Nous avons l'obligation d'occuper la place qui nous revient sur la passerelle et de faire en sorte que nous naviguions tous dans des conditions de solidarit&eacute;, d'&eacute;quit&eacute; et de justice.</P>
<P ALIGN="JUSTIFY">Depuis vingt ans, on n'a ressass&eacute; aux oreilles du tiers monde qu'un discours simpliste et unique, et on lui a impos&eacute; une politique unique.</P>
<P ALIGN="JUSTIFY">On nous a assur&eacute; que le march&eacute; sans r&eacute;glementation, la privatisation &agrave; outrance et l'abandon par l'Etat de toute activit&eacute; &eacute;conomique &eacute;taient des principes infaillibles qui nous conduiraient au d&eacute;veloppement &eacute;conomique et social.</P>
<P ALIGN="JUSTIFY">Et c'est suivant ces principes-l&agrave; que les pays d&eacute;velopp&eacute;s, en particulier les Etats-Unis, les transnationales b&eacute;n&eacute;ficiaires de ces politiques et le Fonds mon&eacute;taire international ont con&ccedil;u ces vingt derni&egrave;res ann&eacute;es l'ordre &eacute;conomique mondial non seulement le plus hostile qui soit au progr&egrave;s de nos pays, mais encore le plus intenable au maintien de la vie sur les plans social et environnemental.</P>
<P ALIGN="JUSTIFY">On a enfil&eacute; &agrave; la mondialisation la camisole de force du n&eacute;olib&eacute;ralisme, de sorte qu'elle tend &agrave; globaliser, non le d&eacute;veloppement, mais la pauvret&eacute;; non le respect de la souverainet&eacute; nationale des nos Etats, mais sa violation; non la solidarit&eacute; entre les peuples, mais le sauve-qui-peut dans le cadre d'une concurrence commerciale d&eacute;loyale. </P>
<P ALIGN="JUSTIFY">Vingt ann&eacute;es de ce qu'on appelle l'ajustement structurel n&eacute;olib&eacute;ral se sont sold&eacute;es par une &eacute;chec &eacute;conomique et un d&eacute;sastre social avec lesquels les hommes politiques responsables ont le devoir de se colleter afin de prendre les d&eacute;cisions indispensables qui tireront le tiers monde de cette impasse.</P>
<P ALIGN="JUSTIFY">L'&eacute;chec &eacute;conomique saute aux yeux. L'&eacute;conomie mondiale sous perfusion de politiques n&eacute;olib&eacute;rales a, de 1975 &agrave; 1998, enregistr&eacute; une croissance globale qui est &agrave; peine la moiti&eacute; de celle de 1945-1975 quand les pays appliquaient des politiques keyn&eacute;siennes de r&eacute;gulation des march&eacute;s et que les Etats participaient activement &agrave; l'&eacute;conomie.</P>
<P ALIGN="JUSTIFY">L'Am&eacute;rique latine, o&ugrave; le n&eacute;olib&eacute;ralisme a &eacute;t&eacute; appliqu&eacute; selon une orthodoxie doctrinaire, a enregistr&eacute; durant cette &eacute;tape une croissance &eacute;conomique qui n'atteint pas non plus la moiti&eacute; de ce qu'elle avait &eacute;t&eacute; dans le cadre des politiques &lt;d&eacute;veloppementistes&nbsp;&gt; sous conduite de l'Etat. Au d&eacute;but de l'apr&egrave;s-guerre, l'Am&eacute;rique latine n'avait pas de dette. Or, nous devons aujourd'hui presque un billion de dollars. La dette par habitant y est la plus lourde du monde. Et l'&eacute;cart de revenu entre les riches et les pauvres y est aussi le plus grand du monde. Elle conna&icirc;t plus de pauvres, de ch&ocirc;meurs et d'affam&eacute;s qu'aux pires moments de son histoire.</P>
<P ALIGN="JUSTIFY">L'&eacute;conomie mondiale, donc, n'a pas enregistr&eacute; une croissance plus rapide en termes r&eacute;els sous le n&eacute;olib&eacute;ralisme. En revanche, diff&eacute;rents sympt&ocirc;mes se sont aggrav&eacute;s : instabilit&eacute;, sp&eacute;culation, dette ext&eacute;rieure, &eacute;change in&eacute;gal, tendance &agrave; des crises financi&egrave;res plus fr&eacute;quentes, pauvret&eacute;, in&eacute;galit&eacute;, ab&icirc;me entre le Nord opulent et le Sud d&eacute;muni.</P>
<P ALIGN="JUSTIFY">Crise, instabilit&eacute;, d&eacute;sordre et incertitude: voil&agrave; les termes les plus usit&eacute;s ces vingt derni&egrave;res ann&eacute;es chaque fois que l'on parle de l'ordre &eacute;conomique mondial.</P>
<P ALIGN="JUSTIFY">La d&eacute;r&eacute;glementation n&eacute;olib&eacute;rale et la lib&eacute;ralisation du compte de capital ont de profondes retomb&eacute;es n&eacute;gatives sur une &eacute;conomie mondiale o&ugrave; l'on voit fleurir la sp&eacute;culation sur les march&eacute;s de devises et des d&eacute;riv&eacute;s financiers o&ugrave; les transactions, la plupart fonci&egrave;rement sp&eacute;culatives, tournent autour de trois billions de dollars par jour. </P>
<P ALIGN="JUSTIFY">On exige de nos pays toujours plus de transparence informative et une supervision bancaire efficace, alors que des entit&eacute;s financi&egrave;res, tels les fonds de couverture, n'offrent pas d'informations sur leurs activit&eacute;s, ne sont astreintes &agrave; aucune r&eacute;glementation et r&eacute;alisent des op&eacute;rations dont les montants d&eacute;passent l'ensemble des r&eacute;serves bancaires des pays du Sud.</P>
<P ALIGN="JUSTIFY">Dans un climat de sp&eacute;culation aussi d&eacute;brid&eacute;e, les mouvements de capitaux &agrave; court terme rendent les pays du Sud vuln&eacute;rables &agrave; tout impr&eacute;vu ext&eacute;rieur.</P>
<P ALIGN="JUSTIFY">On contraint le tiers monde &agrave; immobiliser des ressources financi&egrave;res et &agrave; s'endetter pour maintenir des r&eacute;serves en devises dans l'espoir de r&eacute;sister aux attaques des sp&eacute;culateurs. Vaine illusion : bien qu'ils aient consacr&eacute; ces derni&egrave;res ann&eacute;es plus de 20 p. 100 de leurs rentr&eacute;es de capitaux &agrave; leurs r&eacute;serves, ils ont &eacute;t&eacute; incapables en fin de compte de r&eacute;sister &agrave; ces attaques, comme l'a prouv&eacute; la crise financi&egrave;re qui a &eacute;clat&eacute; r&eacute;cemment dans l'Asie du Sud-Est.</P>
<P ALIGN="JUSTIFY">Les Etats-Unis disposent d'environ 727 milliards de dollars provenant des r&eacute;serves des banques centrales du monde. Il est fonci&egrave;rement absurde que les pays pauvres financent par leurs r&eacute;serves -- &agrave; bon march&eacute; et &agrave; long terme -- le pays le plus riche et le plus puissant du monde, alors qu'ils pourraient les consacrer au d&eacute;veloppement non seulement &eacute;conomique, mais encore social.</P>
<P ALIGN="JUSTIFY">Si Cuba a pu faire ce qu'elle a fait dans les domaines de l'&eacute;ducation, de la sant&eacute;, de la culture, de la science, du sport et d'autres secteurs sociaux, avec un succ&egrave;s que personne au monde ne conteste, et ce malgr&eacute; un blocus &eacute;conomique qui dure depuis maintenant quarante ans, si elle a pu, qui plus est, revaloriser sa monnaie au septuple par rapport au dollar ces cinq derni&egrave;res ann&eacute;es, c'est parce qu'elle a le privil&egrave;ge de ne pas appartenir au Fonds mon&eacute;taire international.</P>
<P ALIGN="JUSTIFY">Un syst&egrave;me financier qui oblige des pays &agrave; congeler tant de ressources dont ils ont besoin si d&eacute;sesp&eacute;r&eacute;ment, et ce juste pour se prot&eacute;ger de l'instabilit&eacute; qu'engendre le syst&egrave;me en soi, et qui aboutit &agrave; ce que les pauvres financent les riches, est un syst&egrave;me qu'il faut abattre.</P>
<P ALIGN="JUSTIFY">Le FMI est l'organisation embl&eacute;matique du syst&egrave;me mon&eacute;taire actuel. Les Etats-Unis y jouissent d'un droit de veto.</P>
<P ALIGN="JUSTIFY">Il a fait preuve, au cours de la r&eacute;cente crise financi&egrave;re, d'impr&eacute;vision, de maladresse dans la gestion de celle-ci, tout en imposant des conditionnalit&eacute;s qui paralysent les politiques de d&eacute;veloppement social des gouvernements, leur cr&eacute;ent de graves probl&egrave;mes int&eacute;rieurs et les emp&ecirc;chent d'obtenir les ressources n&eacute;cessaires au moment o&ugrave; ils en ont le plus besoin.</P>
<P ALIGN="JUSTIFY">Il est temps que le tiers monde demande avec &eacute;nergie le d&eacute;mant&egrave;lement d'un organisme qui n'offre pas de stabilit&eacute; &agrave; l'&eacute;conomie mondiale et qui fonctionne, non pour allouer aux d&eacute;biteurs des fonds de pr&eacute;vention et leur &eacute;viter des crises de liquidit&eacute;s, mais pour prot&eacute;ger et sauver les cr&eacute;anciers.</P>
<P ALIGN="JUSTIFY">Comment un ordre mon&eacute;taire international qui permet &agrave; quelques technocrates dont les emplois d&eacute;pendent du soutien nord-am&eacute;ricain de concevoir depuis Washington des programmes d'ajustement &eacute;conomique toujours analogues applicables &agrave; des pays du tiers monde dont les probl&egrave;mes concrets sont extr&ecirc;mement vari&eacute;s pourrait-il &ecirc;tre rationnel et moral ?</P>
<P ALIGN="JUSTIFY">Qui est responsable quand les programmes d'ajustement provoquent le chaos social, paralysent et d&eacute;stabilisent des pays poss&eacute;dant de grandes ressources humaines et naturelles, comme cela est arriv&eacute; en Indon&eacute;sie et en Equateur ?</P>
<P ALIGN="JUSTIFY">Il est d'une importance vitale pour le tiers monde de faire dispara&icirc;tre cette sinistre institution et la philosophie qu'elle repr&eacute;sente, et lui substituer un organe r&eacute;gulateur des finances internationales qui fonctionne sur des bases d&eacute;mocratiques et sans droit de veto pour quiconque, qui ne d&eacute;fende pas uniquement les cr&eacute;anciers riches, qui n'impose pas de conditionnalit&eacute;s marqu&eacute;es au sceau de l'ing&eacute;rence et qui permette de r&eacute;glementer les march&eacute;s financiers en vue de freiner une sp&eacute;culation d&eacute;brid&eacute;e.</P>
<P ALIGN="JUSTIFY">Sur ce dernier point, il serait possible d'&eacute;tablir un imp&ocirc;t, non de 0,1 p. 100, comme l'a propos&eacute; le g&eacute;nial Tobin, mais de 1 p. 100 au minimum sur les transactions financi&egrave;res sp&eacute;culatives, ce qui permettrait de cr&eacute;er en plus un fonds indispensable de plus d'un billion de dollars par an en vue d'assurer le d&eacute;veloppement v&eacute;ritable, durable et int&eacute;gral du tiers monde.</P>
<P ALIGN="JUSTIFY">La dette ext&eacute;rieure des pays sous-d&eacute;velopp&eacute;s &eacute;tonne par son montant gigantesque, par le m&eacute;canisme scandaleux de soumission et d'exploitation qu'elle implique et par la fa&ccedil;on ridicule de lui faire face que proposent les pays d&eacute;velopp&eacute;s.</P>
<P ALIGN="JUSTIFY">Cette dette d&eacute;passe d'ores et d&eacute;j&agrave; 2,5 billions de dollars, et sa croissance ces dix derni&egrave;res ann&eacute;es s'av&egrave;re encore plus dangereuse que dans les ann&eacute;es 70.</P>
<P ALIGN="JUSTIFY">Une grande partie de cette nouvelle dette peut changer de mains facilement sur les march&eacute;s secondaires, est plus dispers&eacute;e et s'av&egrave;re plus difficile &agrave; ren&eacute;gocier.</P>
<P ALIGN="JUSTIFY">Je dois r&eacute;p&eacute;ter une nouvelle fois ce que je ne cesse de dire depuis 1985 : la dette a largement &eacute;t&eacute; pay&eacute;e compte tenu des termes dans lesquels elle a &eacute;t&eacute; contract&eacute;e, de la croissance vertigineuse et arbitraire des taux d'int&eacute;r&ecirc;t du dollar au cours de la d&eacute;cennie ant&eacute;rieure et des chutes des cours des produits de base, source de revenus fondamentale des pays qui doivent encore se d&eacute;velopper. La dette continue de s'alimenter elle-m&ecirc;me en un cercle vicieux o&ugrave; l'on emprunte pour payer les int&eacute;r&ecirc;ts.</P>
<P ALIGN="JUSTIFY">Il est plus &eacute;vident que jamais que la dette n'est pas un probl&egrave;me &eacute;conomique : c'est un probl&egrave;me politique et c'est &agrave; ce titre qu'il faut le r&eacute;gler. On ne saurait continuer d'ignorer que sa solution doit venir essentiellement de ceux qui ont les ressources et le pouvoir pour le faire : les pays riches.</P>
<P ALIGN="JUSTIFY">Ce qu'on appelle l'Initiative pour r&eacute;duire la dette des pauvres lourdement endett&eacute;s a un intitul&eacute; dont la longueur est inversement proportionnelle &agrave; ses r&eacute;sultats. Le seul qualificatif qu'elle m&eacute;rite est celui de ridicule, dans la mesure o&ugrave; elle se propose de soulager 8,3 p. 100 de la dette totale des pays du Sud. Alors qu'elle a &eacute;t&eacute; lanc&eacute;e voil&agrave; quatre ans d&eacute;j&agrave;, seuls quatre pays des trente-trois les moins avanc&eacute;s sont parvenus &agrave; passer &agrave; travers les mailles d'un processus compliqu&eacute; pour se voir finalement annuler &agrave; peine 2,7 milliards de dollars, soit 33 p. 100 de ce que les Nord-Am&eacute;ricains d&eacute;pensent tous les ans en cosm&eacute;tiques.</P>
<P ALIGN="JUSTIFY">La dette ext&eacute;rieure est aujourd'hui un des plus graves obstacles au d&eacute;veloppement, et une bombe de plus pr&ecirc;te &agrave; exploser sous les fondements de l'&eacute;conomie mondiale &agrave; la premi&egrave;re crise &eacute;conomique.</P>
<P ALIGN="JUSTIFY">Les ressources n&eacute;cessaires &agrave; une solution de fond du probl&egrave;me ne sont pas si importantes compar&eacute;es aux richesses et aux d&eacute;penses des pays cr&eacute;anciers. Rien que pour financer des armes et des soldats, alors que la guerre froide a pris fin, on d&eacute;pense tous les ans 800 milliards de dollars; non moins de 400 milliards s'envolent en drogues, sans parler du billion de dollars gaspill&eacute; dans des publicit&eacute;s commerciales qui sont aussi ali&eacute;nantes que les drogues elles-m&ecirc;mes, pour ne citer que trois exemples.</P>
<P ALIGN="JUSTIFY">Comme je l'ai dit d'autres fois en faisant preuve d'un r&eacute;alisme sinc&egrave;re, la dette ext&eacute;rieure du tiers monde est impossible &agrave; payer et &agrave; recouvrer.</P>
<P ALIGN="JUSTIFY">Le commerce mondial demeure - et il le sera toujours plus sous la mondialisation n&eacute;olib&eacute;rale - un instrument de domination des pays riches, un facteur permettant de perp&eacute;tuer et d'aggraver les in&eacute;galit&eacute;s, et le th&eacute;&acirc;tre d'une lutte intense entre pays d&eacute;velopp&eacute;s pour contr&ocirc;ler les march&eacute;s actuels et futurs.</P>
<P ALIGN="JUSTIFY">Le discours n&eacute;olib&eacute;ral pr&ocirc;ne la lib&eacute;ralisation commerciale comme la seule formule absolue de l'efficacit&eacute; et du d&eacute;veloppement. Selon lui, tous les pays doivent &eacute;liminer les instruments prot&eacute;geant leurs march&eacute;s internes, les diff&eacute;rences de d&eacute;veloppement entre les pays, si grandes soient-elles, ne pouvant &ecirc;tre une justification pour s'&eacute;carter de cette voie qu'on pr&eacute;tend nous pr&eacute;senter comme la seule possible. Au terme de n&eacute;gociations ardues, l'OMC ne reconna&icirc;t aux pays les plus pauvres que de petites diff&eacute;rences, mais simplement de d&eacute;lais, au sujet des conditions pr&eacute;sidant &agrave; leur entr&eacute;e pleine dans ce syst&egrave;me n&eacute;faste.</P>
<P ALIGN="JUSTIFY">Alors que le n&eacute;olib&eacute;ralisme nous serine le discours relatif aux chances qu'offre l'ouverture commerciale, la part des pays sous-d&eacute;velopp&eacute;s aux exportations mondiales &eacute;tait inf&eacute;rieure en 1998 &agrave; celle qu'elle &eacute;tait en 1953, quarante-cinq ans avant. Le Br&eacute;sil, avec ses 8,5 millions de kilom&egrave;tres carr&eacute;s, ses 168 millions d'habitants et ses 51,1 milliards de dollars de ventes a l'&eacute;tranger en 1998, exporte bien moins que les Pays-Bas, avec leurs 41 500 kilom&egrave;tres carr&eacute;s, leurs 15,7 millions d'habitants, qui ont export&eacute; cette m&ecirc;me ann&eacute;e pour 198,7 milliards de dollars. </P>
<P ALIGN="JUSTIFY">La lib&eacute;ralisation du commerce a consist&eacute; pour l'essentiel en une &eacute;limination unilat&eacute;rale d'instruments de protection de la part du Sud, sans que les pays d&eacute;velopp&eacute;s aient fait de m&ecirc;me afin de permettre aux exportations du tiers monde d'entrer sur leurs march&eacute;s.</P>
<P ALIGN="JUSTIFY">Les pays riches ont stimul&eacute; la lib&eacute;ralisation dans des secteurs clefs ayant &agrave; voir avec la ma&icirc;trise technologique et o&ugrave; ils jouissent d'avantages &eacute;normes que le march&eacute; d&eacute;r&eacute;glement&eacute; se charge d'accentuer. Tels sont les cas classiques des services, de la technologie de l'information, de la biotechnologie et des t&eacute;l&eacute;communications.</P>
<P ALIGN="JUSTIFY">En revanche, dans des secteurs comme l'agriculture et les textiles, d'une grande importance pour nos pays, ceux-ci ne sont m&ecirc;me pas parvenus &agrave; faire lever les restrictions dont il avait &eacute;t&eacute; d&eacute;cid&eacute; au Cycle d'Uruguay, parce que cela ne convient pas aux int&eacute;r&ecirc;ts des pays d&eacute;velopp&eacute;s.</P>
<P ALIGN="JUSTIFY">Les pays de l'OCDE, ce club des plus riches, appliquent aux produits finis export&eacute;s par les pays en d&eacute;veloppement des tarifs douaniers qui quadruplent en moyenne ceux qu'ils s'appliquent entre eux. Une vraie muraille de barri&egrave;res non tarifaires se dresse devant les pays du Sud.</P>
<P ALIGN="JUSTIFY">On a instaur&eacute; dans le commerce international un discours hypocrite ultralib&eacute;ral qui se combine avec le protectionnisme s&eacute;lectif qu'imposent les pays du Nord.</P>
<P ALIGN="JUSTIFY">Les produits de base demeurent le maillon le plus faible du commerce mondial. Or, ils repr&eacute;sentent non moins de la moiti&eacute; des recettes d'exportations de soixante-sept pays du Sud.</P>
<P ALIGN="JUSTIFY">La vague n&eacute;olib&eacute;rale a emport&eacute; les m&eacute;canismes qui d&eacute;fendaient les termes de l'&eacute;change des produits de base. La cour supr&ecirc;me du march&eacute; ne pouvant tol&eacute;rer la moindre distorsion, les accords relatifs &agrave; ces produits et d'autres m&eacute;canismes de d&eacute;fense permettant de combattre l'&eacute;change in&eacute;gal ont &eacute;t&eacute; abandonn&eacute;s. Et voil&agrave; pourquoi le pouvoir d'achat de produits comme le sucre, le cacao, le caf&eacute; et autres similaires est tomb&eacute; &agrave; 20 p. 100 de celui de 1960, et ne permet m&ecirc;me pas d'amortir les co&ucirc;ts de production.</P>
<P ALIGN="JUSTIFY">Le traitement sp&eacute;cial et diff&eacute;renci&eacute; aux pays pauvres, qui constitue une reconnaissance de l'existence non seulement d'&eacute;normes clivages de d&eacute;veloppement qui emp&ecirc;chent de jauger &agrave; la m&ecirc;me aune les riches et les pauvres, mais encore d'un pass&eacute; historique colonial qui exige une compensation, a &eacute;t&eacute; con&ccedil;u non comme un acte de justice &eacute;l&eacute;mentaire et une n&eacute;cessit&eacute; imprescriptible, mais un oeuvre pie temporaire.</P>
<P ALIGN="JUSTIFY">L'&eacute;chec de la r&eacute;union de Seattle a traduit la lassitude et l'opposition que la politique n&eacute;olib&eacute;rale suscite dans des milieux d'opinion croissants des pays du Sud et m&ecirc;me du Nord.</P>
<P ALIGN="JUSTIFY">Les Etats-Unis avaient pr&eacute;sent&eacute; le cycle de n&eacute;gociations commerciales qui devait s'enclencher &agrave; Seattle comme un palier sup&eacute;rieur dans la lib&eacute;ralisation commerciale, sans faire cas - &agrave; moins que ce ne soit : sans se souvenir - du fait que leur loi de commerce ext&eacute;rieure agressive et discriminatoire inclut des dispositions telles que la Super-301, qui est un bel &eacute;chantillon de mesures discriminatoires et de menaces de sanctions contre d'autres pays pour des motifs allant de la pr&eacute;tendue application d'obstacles &agrave; des produits nord-am&eacute;ricains jusqu'&agrave; la note arbitraire, int&eacute;ress&eacute;e et bien souvent cynique que le gouvernement de ce pays donne &agrave; d'autres en mati&egrave;re de droits de l'homme.</P>
<P ALIGN="JUSTIFY">On a assist&eacute; &agrave; Seattle &agrave; un soul&egrave;vement contre le n&eacute;olib&eacute;ralisme, dont le pr&eacute;c&eacute;dent avait &eacute;t&eacute; l'&eacute;chec des tentatives d'imposer un Accord multilat&eacute;ral sur l'investissement. Ce sont l&agrave; des preuves que la vision fondamentaliste et agressive du march&eacute;, qui a caus&eacute; de graves pertes &agrave; nos pays, suscite dans le monde une r&eacute;pulsion forte, mais bien m&eacute;rit&eacute;e.</P>
<P ALIGN="JUSTIFY">En sus des calamit&eacute;s &eacute;conomiques susmentionn&eacute;es, la flamb&eacute;e &eacute;pisodique des cours du p&eacute;trole empire sensiblement la situation des pays du Sud importateurs nets de cette ressource vitale.&#9;</P>
<P ALIGN="JUSTIFY">Le tiers monde fournit environ 80 p. 100 du p&eacute;trole vendu dans le monde, dont 80 p. 100 est export&eacute; dans les pays d&eacute;velopp&eacute;s.</P>
<P ALIGN="JUSTIFY">Les pays riches peuvent payer &agrave; n'importe quel prix l'&eacute;nergie qu'ils gaspillent pour soutenir des consommations somptuaires, m&ecirc;me si cela d&eacute;truit l'&eacute;quilibre &eacute;cologique. Ainsi, les Etats-Unis consomment 8,1 tonnes &eacute;quivalent p&eacute;trole par an et par habitant, alors que les pays du tiers monde n'en consomment en moyenne que 0,8, et les quarante-huit les moins avanc&eacute;s, seulement 0,3.</P>
<P ALIGN="JUSTIFY">Quand les cours flambent abruptement de 12 &agrave; 30 dollars le baril, voire plus, leur effet est d&eacute;sastreux pour les pays du tiers monde et vient aggraver les retomb&eacute;es n&eacute;gatives de la dette ext&eacute;rieure, des bas prix de leurs produits de base, des crises financi&egrave;res et de l'&eacute;change in&eacute;gal. Et c'est ainsi qu'un nouvel &eacute;change de cette nature, tout aussi destructeur, voit le jour, en provenance cette fois-ci des fr&egrave;res du Sud.</P>
<P ALIGN="JUSTIFY">Le p&eacute;trole est un produit si vital et dont les besoins sont si universels qu'il &eacute;chappe en fait aux lois du march&eacute;. Ses cours ont toujours &eacute;t&eacute; d&eacute;cid&eacute;s, d'une fa&ccedil;on ou d'une autre, par les grandes soci&eacute;t&eacute;s transnationales ou par les pays du tiers monde exportateurs qui se sont associ&eacute;s pour d&eacute;fendre leur int&eacute;r&ecirc;ts.</P>
<P ALIGN="JUSTIFY">Les cours d&eacute;prim&eacute;s, tout en b&eacute;n&eacute;ficiant essentiellement aux pays riches, gros gaspilleurs d'hydrocarbures, limitent la recherche et l'exploitation de nouveaux gisements, la mise au point de techniques r&eacute;duisant la consommation et prot&eacute;geant l'environnement et portent pr&eacute;judice aux exportateurs de notre monde. Les cours &eacute;lev&eacute;s profitent aux exportateurs, sont ais&eacute;ment supportables par les pays riches, mais sont en revanche d&eacute;sesp&eacute;rants et destructeurs pour les &eacute;conomies d'une grande partie du tiers monde.</P>
<P ALIGN="JUSTIFY">C'est d'ailleurs l&agrave; un bon exemple que le traitement diff&eacute;renci&eacute; de pays dont les conditions de d&eacute;veloppement sont disparates doit constituer un principe juste et indispensable dans le commerce mondial. Il est absolument injuste que le Mozambique, un pays pauvre du tiers monde, dont le Produit int&eacute;rieur brut se chiffre &agrave; 84 dollars par habitant, doive payer un produit si vital autant que la Suisse, dont le PIB par habitant est de 43 400 dollars, soit 516 fois celui du Mozambique !</P>
<P ALIGN="JUSTIFY">Le Pacte de San Jos&eacute;, souscrit voil&agrave; vingt ans par le Venezuela et le Mexique avec un groupe de petits pays de la r&eacute;gion importateurs de p&eacute;trole, constitue un bon pr&eacute;c&eacute;dent de ce que l'on peut et de ce que l'on doit faire, compte tenu des conditions particuli&egrave;res de chaque pays du tiers monde dans des circonstances similaires, tout en &eacute;vitant en l'occurrence d'assortir ce traitement diff&eacute;renci&eacute; de conditions. </P>
<P ALIGN="JUSTIFY">Certains pays ne sont pas en mesure de payer le baril de p&eacute;trole plus de dix dollars, d'autres, plus de quinze. Et aucun, en tout cas, plus de vingt.</P>
<P ALIGN="JUSTIFY">Le monde des pays riches, d&eacute;pensier et gros consommateur, peut en revanche payer plus de trente dollars le baril sans m&ecirc;me le noter. S'ils consomment 80 p. 100 de ce qu'exportent les producteurs du tiers monde, des cours inf&eacute;rieurs pour les 20 p.100 restants seraient avantageusement compens&eacute;s.</P>
<P ALIGN="JUSTIFY">Ce serait l&agrave; une fa&ccedil;on concr&egrave;te et efficace de convertir la coop&eacute;ration Sud-Sud en un puissant instrument de d&eacute;veloppement du tiers monde. Agir autrement reviendrait &agrave; nous entre-d&eacute;vorer.</P>
<P ALIGN="JUSTIFY">Dans un monde mondialis&eacute; o&ugrave; les connaissances sont la clef du d&eacute;veloppement, l'&eacute;cart technique entre le Nord et le Sud ne cesse de se creuser, alors que la recherche scientifique et ses r&eacute;sultats sont de plus en plus privatis&eacute;s.</P>
<P ALIGN="JUSTIFY">Les pays d&eacute;velopp&eacute;s, o&ugrave; ne vivent que 15 p. 100 des habitants de la plan&egrave;te, concentrent 88 p. 100 des internautes. On compte aux Etats-Unis plus d'ordinateurs que dans le reste du monde. Les pays d&eacute;velopp&eacute;s contr&ocirc;lent 97 p. 100 des brevets mondiaux, touchent plus de 90 p. 100 des droits de licences internationales, alors que de nombreux pays du Sud ignorent jusqu'&agrave; l'usage des droits de propri&eacute;t&eacute; intellectuelle.</P>
<P ALIGN="JUSTIFY">L'app&acirc;t du gain prime les besoins dans la recherche priv&eacute;e, les droits de propri&eacute;t&eacute; intellectuelle excluent les pays sous-d&eacute;velopp&eacute;s de la connaissance et les lois sur les brevets ne reconnaissent pas les connaissances ni les syst&egrave;mes de propri&eacute;t&eacute; traditionnels qui sont si importants dans le Sud.</P>
<P ALIGN="JUSTIFY">La recherche priv&eacute;e est ax&eacute;e sur les besoins des consommateurs riches.</P>
<P ALIGN="JUSTIFY">Les vaccins constituent les techniques les plus efficaces en mati&egrave;re de soins sanitaires, car ils sont &agrave; m&ecirc;me de pr&eacute;venir un maladie en une seule dose, mais comme ils produisent peu de profits, ils sont rel&eacute;gu&eacute;s par rapport aux m&eacute;dicaments qui, exigeant des doses r&eacute;it&eacute;r&eacute;es, engendrent de plus gros profits.</P>
<P ALIGN="JUSTIFY">Les nouveaux m&eacute;dicaments, les meilleures semences et, en r&egrave;gle g&eacute;n&eacute;rale, les meilleures techniques, convertis en marchandises, ne sont &agrave; la port&eacute;e que des pays riches.</P>
<P ALIGN="JUSTIFY">Les sinistres r&eacute;sultats sociaux de cette course n&eacute;olib&eacute;rale &agrave; la catastrophe cr&egrave;vent les yeux.</P>
<P ALIGN="JUSTIFY">Dans plus de cent pays, le revenu par habitant est inf&eacute;rieur &agrave; celui d'il y a quinze ans. De nos jours, 1,6 milliard d'habitants vivent dans des conditions pires qu'au d&eacute;but des ann&eacute;es 80.</P>
<P ALIGN="JUSTIFY">Plus de 820 millions de personnes, dont 790 millions vivent dans le tiers monde, sont atteintes de d&eacute;nutrition. On estime que 507 millions de personnes dans les pays du Sud mourront avant quarante ans.</P>
<P ALIGN="JUSTIFY">Dans les pays du tiers monde que nous repr&eacute;sentons ici, 2 enfants sur 5 souffrent de rachitisme, et 1 sur 3 n'a pas le poids requis. Trente mille meurent tous les jours qui pourraient se sauver. Deux millions de fillettes sont contraintes de se prostituer. Plus de 130 millions d'enfants ne vont pas &agrave; l'&eacute;cole primaire, 250 millions de moins de quinze ans sont contraints de travailler pour survivre. </P>
<P ALIGN="JUSTIFY">L'ordre &eacute;conomique mondial fonctionne pour 20 p. 100 de la population, tout en excluant, rabaissant et d&eacute;gradant les 80 p. 100 restants.</P>
<P ALIGN="JUSTIFY">Nous ne pouvons nous r&eacute;signer &agrave; entrer dans le si&egrave;cle prochain comme une arri&egrave;re-garde retardataire, pauvre, exploit&eacute;e, victime du racisme et de la x&eacute;nophobie, interdite de connaissance et culturellement ali&eacute;n&eacute;e par le message de surconsommation que mondialisent les m&eacute;dias.</P>
<P ALIGN="JUSTIFY">Il ne saurait &ecirc;tre question pour le Groupe des 77 de supplier les pays d&eacute;velopp&eacute;s, ni de nous soumettre, de nous avouer vaincus ou de nous diviser entre nous : nous devons retrouver notre esprit de lutte, nous unir toujours plus autour de nos revendications.</P>
<P ALIGN="JUSTIFY">On nous a promis, voil&agrave; cinquante ans, que l'ab&icirc;me dispara&icirc;trait entre les pays d&eacute;velopp&eacute;s et les pays sous-d&eacute;velopp&eacute;s. On nous a promis le pain et la justice, mais le pain et la justice nous sont plus compt&eacute;s que jamais !</P>
<P ALIGN="JUSTIFY">On pourra bien mondialiser la plan&egrave;te sous l'&eacute;gide du n&eacute;olib&eacute;ralisme, mais il sera impossible de gouverner des milliards de personnes affam&eacute;es de pain et assoiff&eacute;es de justice !</P>
<P ALIGN="JUSTIFY">Les photos de m&egrave;res et d'enfants que nous voyons dans des r&eacute;gions enti&egrave;res d'Afrique, frapp&eacute;es par le fl&eacute;au de la s&eacute;cheresse et d'autres catastrophes, nous rappellent les camps de concentration de l'Allemagne nazie, font revivre sous nos yeux les monceaux de cadavres ou d'hommes, de femmes et d'enfants moribonds.</P>
<P ALIGN="JUSTIFY">Il faut un nouveau Nuremberg pour juger l'ordre &eacute;conomique qu'on nous a impos&eacute; et qui, tous les trois ans, tue de faim et de maladies que l'on peut pr&eacute;venir ou gu&eacute;rir autant d'hommes, de femmes et d'enfants que ceux qui ont p&eacute;ri dans la seconde guerre mondiale.</P>
<P ALIGN="JUSTIFY">Que faire ? Voil&agrave; ce que nous devons discuter ici.</P>
<P ALIGN="JUSTIFY">Nous disons ici &agrave; Cuba : &lt;¡La patrie ou la mort !&gt; Nous devrions dire &agrave; ce Sommet du tiers monde : &lt;¡Soit nous nous unissons et coop&eacute;rons &eacute;troitement, soit la mort sera notre lot !&nbsp;&gt;</P>
<P ALIGN="JUSTIFY">Je vous remercie.</P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
