<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fidel Castro Ruz, Allocution prononcée à la séance de clôture du Sommet du Sud (Groupe des 77), tenue au Palais des congrès de La Havane, le 14 avril 2000.</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Allocution prononc&eacute;e par M. Fidel Castro Ruz,</P>
<P ALIGN="CENTER">pr&eacute;sident du Conseil d'Etat et du Conseil des ministres de la <BR>
R&eacute;publique de Cuba, &agrave; la s&eacute;ance de cl&ocirc;ture du Sommet du Sud (Groupe des 77), tenue au Palais des congr&egrave;s de La Havane, <BR>
le 14 avril 2000.</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Excellences, </P>
<P ALIGN="JUSTIFY">Chers d&eacute;l&eacute;gu&eacute;s et invit&eacute;s.</P>
<P ALIGN="JUSTIFY">(bien que, compte tenu de l'accord que vous avez adopt&eacute; avec tant de g&eacute;n&eacute;rosit&eacute; voil&agrave; &agrave; peine quelques minutes au sujet de la gu&egrave;rre &eacute;conomique des Etats Unis contre Cuba sans que notre pays l'ait demand&eacute;<SUP>*</SUP>, je doive plut&ocirc;t vous appeler «&nbsp;fr&egrave;res&nbsp;»),</P>
<P ALIGN="JUSTIFY">Je reste vraiment admiratif devant les interventions que j'ai &eacute;cout&eacute;es ici, parce que, pendant des heures, j'ai not&eacute; les id&eacute;es essentielles de chaque chef d'Etat ou gouvernement, vice-pr&eacute;sident et haut dirigeant qui a pris la parole ici.</P>
<P ALIGN="JUSTIFY">J'ai particip&eacute; &agrave; de nombreux Sommets, mais je n'ai jamais constat&eacute; une telle unit&eacute; de vues entre les dirigeants du tiers monde.</P>
<P ALIGN="JUSTIFY">Ce qui prouve deux choses :</P>
<P ALIGN="JUSTIFY">D'abord, le talent, la clart&eacute; de vues, la capacit&eacute; d'&eacute;chafauder et d'exprimer des id&eacute;es, l'exp&eacute;rience accumul&eacute;e par les dirigeants de nos pays depuis quarante ans, depuis la cr&eacute;ation du Mouvement des pays non align&eacute;s et plus tard, du Groupe des 77, &agrave; mesure que de nombreux peuples repr&eacute;sent&eacute;s dans cette salle ont obtenu leur ind&eacute;pendance et que nous nous sommes soutenus mutuellement comme Etats libres ou comme mouvements de lib&eacute;ration.</P>
<P ALIGN="JUSTIFY">Ensuite, la profondeur de la crise que traversent nos pays en mati&egrave;re de d&eacute;veloppement, d'in&eacute;galit&eacute; croissante et de discrimination.</P>
<P ALIGN="JUSTIFY">Chacun a d&eacute;nonc&eacute; les injustices et les calamit&eacute;s qui nous frappent et qui sont la cause de l'insomnie permanente dont tout le monde a parl&eacute;.</P>
<P ALIGN="JUSTIFY">Pas un seul intervenant qui n'ait exprim&eacute; la trag&eacute;die de la dette qui ponctionne de mille mani&egrave;res les ressources dont nous avons besoin pour notre d&eacute;veloppement &eacute;conomique et social.</P>
<P ALIGN="JUSTIFY">Il y a eu pratiquement unanimit&eacute; de vues quant au fait que les b&eacute;n&eacute;fices de la mondialisation ne touchent que 20 p. 100 de la population aux d&eacute;pens des 80 p. 100 restants et que l'ab&icirc;me ne cesse de se creuser entre les pays riches et le monde marginalis&eacute;.</P>
<P ALIGN="JUSTIFY">On a retrouv&eacute; la m&ecirc;me unanimit&eacute; au sujet de la transformation que doivent subir l'Organisation des Nations Unies tout comme le syst&egrave;me financier international.</P>
<P ALIGN="JUSTIFY">Chaque d&eacute;l&eacute;gation a dit d'une fa&ccedil;on ou d'une autre que le commerce in&eacute;gal et injuste d&eacute;cime les recettes d'exportation du tiers monde du fait des obstacles tarifaires et non tarifaires qui le privent du minimum n&eacute;cessaire pour pouvoir payer la dette et acc&eacute;der au d&eacute;veloppement &eacute;conomique et social durable.</P>
<P ALIGN="JUSTIFY">Nous avons &eacute;t&eacute; aussi unanimes &agrave; nous plaindre que le d&eacute;veloppement scientifique et technique, monopolis&eacute; par le club privil&eacute;gi&eacute; des pays riches, est hors de notre port&eacute;e car ceux-ci contr&ocirc;lent les centres de recherche, accaparent presque la totalit&eacute; des brevets et rendent toujours plus difficile notre acc&egrave;s aux connaissances et aux techniques. Un certain nombre de dirigeants du Sud se sont charg&eacute;s de nous rappeler quelque chose que l'on mentionne &agrave; peine dans les manuels de politique et d'&eacute;conomie n&eacute;olib&eacute;rales : le vol &eacute;hont&eacute; des intelligences les plus qualifi&eacute;es du tiers monde, que s'approprient les pays du Nord dans la mesure o&ugrave; ceux du Sud n'ont pas assez de centres de recherche et sont encore moins capables de payer les salaires &eacute;lev&eacute;s qui permettent aux soci&eacute;t&eacute;s de consommation de les attirer sans avoir d&eacute;bours&eacute; un centime dans leur formation. De plus, de nombreux jeunes &eacute;minents du tiers monde qui font des &eacute;tudes dans les universit&eacute;s des anciennes m&eacute;tropoles ou d'autres pays riches ne rentrent pas chez eux.</P>
<P ALIGN="JUSTIFY">De nombreux dirigeants de notre monde ont donn&eacute; des chiffres et des statistiques impressionnants au sujet du total des obligations financi&egrave;res que leurs pays ont accumul&eacute;es, ou de la sinistre moquerie que repr&eacute;sente le fait que, sur des dizaines de pays les plus pauvres, quatre seulement ont b&eacute;n&eacute;fici&eacute; d’une remise de dette ridicule. II saute aux yeux -et vous l’avez dit - que la dette du tiers monde doit &ecirc;tre consid&eacute;rablement r&eacute;duite, si tant est qu’on ne puisse pas la supprimer totalement, ce qui serait le plus juste et le plus &eacute;quitable pour des peuples qui, depuis des si&egrave;cles, avant et maintenant, l’ont &eacute;pong&eacute;e plusieurs fois.</P>
<P ALIGN="JUSTIFY">De nombreux coll&egrave;gues ont parl&eacute; de la n&eacute;cessit&eacute; de fixer des obligations fiscales &agrave; diff&eacute;rentes activit&eacute;s, et ce en vue de financer le d&eacute;veloppement. </P>
<P>Cuba a soutenu et soutient cat&eacute;goriquement qu'un imp&ocirc;t de 1 p. 100 sur les op&eacute;rations sp&eacute;culatives suffirait &agrave; financer le d&eacute;veloppement du tiers monde. Que personne ne pr&ecirc;te l'oreille &agrave; ceux qui affirment que ce ne serait pas possible : &ccedil;a l'est parfaitement avec les ressources techniques et les connaissances actuelles.&nbsp;</P>
<P ALIGN="JUSTIFY">On pourrait penser qu'il n'existe pas le moindre sentiment d'humanit&eacute; sur notre plan&egrave;te quand on entend les participants &agrave; ce Sommet parler de milliards de personnes touchant moins de deux dollars, ou d'un, voire &agrave; peine quelques centimes pour survivre. Qui aurait pu supposer que plus de deux cents ans apr&egrave;s le si&egrave;cle de la fameuse r&eacute;volution de la «&nbsp;libert&eacute;, &eacute;galit&eacute;, fraternit&eacute;&nbsp;», suivi par celui, sur le point de conclure, de l'industrialisation acc&eacute;l&eacute;r&eacute;e et des grandes avanc&eacute;es des communications, des sciences, de la productivit&eacute; du travail, on continue de parler de centaines de millions d'affam&eacute;s, de mal nourris, d'analphab&egrave;tes, de ch&ocirc;meurs, de malades, sans compter la quantit&eacute; effrayante d'enfants n'ayant pas le poids et la taille requis, n'allant pas &agrave; l'&eacute;cole, ne recevant pas de soins m&eacute;dicaux, ou contraints de faire des travaux durs et mis&eacute;rablement pay&eacute;s, sans parler de taux de mortalit&eacute; infantile qui sont parfois vingt fois plus &eacute;lev&eacute;s que ceux des pays riches ? Voil&agrave; les droits de l'homme qui sont notre lot en permanence.</P>
<P ALIGN="JUSTIFY">Que reste dans notre m&eacute;moire - comme embl&egrave;me de notre &eacute;poque - ce chiffre de 36 millions de victimes du sida dans le monde, dont 23 millions en Afrique, que nous a donn&eacute; ici le secr&eacute;taire g&eacute;n&eacute;ral des Nations Unies et dont le traitement exigerait 10 000 dollars par malade et par an. A quoi il faut ajouter six millions de nouveaux sid&eacute;ens dans les douze prochains mois.</P>
<P ALIGN="JUSTIFY">Pourquoi tout ceci arrive-t-il et jusqu'&agrave; quand ?</P>
<P ALIGN="JUSTIFY">Il n'est quasiment personne qui n'ait dit d'une fa&ccedil;on ou d'une autre qu'il attendait beaucoup de ce Sommet du Sud.&#9;</P>
<P ALIGN="JUSTIFY">Je n'ai jamais vu un tel niveau de conscience. Si seulement nous &eacute;tions aussi conscients de notre force dans l'unit&eacute; que nous le sommes des bassesses et des injustices dont nous souffrons !</P>
<P ALIGN="JUSTIFY">Peut-&ecirc;tre pourra-t-on parler d'un avant et d'un apr&egrave;s ce Sommet du Sud. Tout d&eacute;pendra de nous.</P>
<P ALIGN="JUSTIFY">On parlait avant d'apartheid en Afrique. Eh bien, nous pouvons parler maintenant d'apartheid dans le monde, o&ugrave; plus de quatre milliards de personnes se voient priv&eacute;es des droits de l'homme les plus &eacute;l&eacute;mentaires : la vie, la sant&eacute;, l'&eacute;ducation, l'eau potable, les aliments, le logement, l'emploi, l'espoir dans l'avenir et dans celui des enfants.&nbsp;</P>
<P ALIGN="JUSTIFY">Au train o&ugrave; nous allons, bient&ocirc;t nous n'aurons m&ecirc;me plus droit &agrave; l'air que nous respirons, toujours plus empoisonn&eacute; par des soci&eacute;t&eacute;s de consommation gaspilleuses qui polluent les &eacute;l&eacute;ments les plus essentiels de la vie et d&eacute;truisent l'habitat humain. Des d&eacute;sastres naturels comme ceux qui ont eu lieu en Am&eacute;rique centrale, au Venezuela, au Mozambique et dans bien d'autres pays, presque tous du tiers monde, en &agrave; peine dix-huit mois n'&eacute;taient jamais arriv&eacute;s au XX<SUP>e</SUP> si&egrave;cle. Ils ont tu&eacute; des dizaines de milliers de personnes. Ce sont les cons&eacute;quences des changements climatiques et de la destruction de la nature dont on ne peut nous accuser, nous, qui sommes r&eacute;unis ici et qui luttons non seulement pour des normes universelles de justice, mais encore pour la pr&eacute;servation de la vie sur la plan&egrave;te.</P>
<P ALIGN="JUSTIFY">Le monde riche pr&eacute;tend oublier que les causes du sous-d&eacute;veloppement et de la pauvret&eacute; ont &eacute;t&eacute; l'esclavage, le colonialisme, l'exploitation brutale et le pillage dont nos pays ont &eacute;t&eacute; victimes pendant des si&egrave;cles. Il nous regarde comme des &ecirc;tres inf&eacute;rieurs. Il attribue la pauvret&eacute; &agrave; la pr&eacute;tendue incapacit&eacute; des Africains, des Asiatiques, des Carib&eacute;ens et des Latino-Am&eacute;ricains, autrement dit des Noirs, des Indiens, des Jaunes et des m&eacute;tis, &agrave; se d&eacute;velopper, voire &agrave; se gouverner. Il parle de nos d&eacute;fauts comme si ce n'&eacute;tait pas lui qui avait inculqu&eacute; &agrave; nos ethnies saines et nobles ses vices de colonisateur ou d'exploiteur.</P>
<P ALIGN="JUSTIFY">Le monde riche oublie que quand l'Europe &eacute;tait peupl&eacute;e de ceux que l'Empire romain consid&eacute;rait comme des barbares, il existait en Chine, en Inde, au Proche-Orient et en Extr&ecirc;me-Orient, au nord et au centre de l'Afrique, des civilisations qui avaient cr&eacute;&eacute; ce qu'on conna&icirc;t aujourd'hui comme les Sept Merveilles du monde et invent&eacute; l'&eacute;criture bien avant que les Grecs n’aient su lire et qu'Hom&egrave;re n’ait &eacute;crit l'<I>Illiade</I>. Sur ce continent-ci, les Mayas et les autres civilisations pr&eacute;colombiennes avaient atteint des connaissances qui &eacute;tonnent encore le monde.</P>
<P ALIGN="JUSTIFY">Je suis fermement convaincu que l'ordre &eacute;conomique impos&eacute; par les pays riches n'est pas seulement cruel, injuste, inhumain, oppos&eacute; au cours in&eacute;vitable de l'Histoire, mais qu'il est aussi porteur d'une conception raciste du monde, de la m&ecirc;me nature que celle qui a inspir&eacute; en Europe le nazisme de l’Holocauste et des camps de concentration. Ces derniers revivent aujourd'hui dans ce qu'on appelle des centres de r&eacute;fugi&eacute;s o&ugrave; ceux-ci se «&nbsp;concentrent&nbsp;» de fait &agrave; cause de la pauvret&eacute;, de la faim et de la violence. Une conception raciste de la m&ecirc;me nature que celle qui a inspir&eacute; en Afrique le syst&egrave;me abominable de l'apartheid.</P>
<P ALIGN="JUSTIFY">Nous avons r&eacute;fl&eacute;chi &agrave; ce Sommet en qu&ecirc;te d'unit&eacute;, d'accumulation de forces, de strat&eacute;gies, de tactiques et de formes de coordination et de direction de nos efforts, afin que nos droits &eacute;conomiques vitaux soient d&ucirc;ment reconnus. Mais ce Sommet veut dire aussi que nous sommes oblig&eacute;s de lutter pour notre dignit&eacute;, pour notre culture et pour notre droit &agrave; &ecirc;tre trait&eacute;s en &eacute;gaux.&nbsp;</P>
<P ALIGN="JUSTIFY">De m&ecirc;me que, par un pass&eacute; pas si lointain, nous avons vaincu le colonialisme pour devenir des pays ind&eacute;pendants, et que, encore plus r&eacute;cemment, les combattants h&eacute;ro&iuml;ques d'Afrique du Sud ont, gr&acirc;ce au soutien commun du tiers monde, &eacute;cras&eacute; le r&eacute;gime ignominieux et fasciste de l'apartheid, de m&ecirc;me nous pouvons d&eacute;montrer aujourd'hui que nous ne sommes inf&eacute;rieurs &agrave; personne en capacit&eacute; de lutte, en courage, en talents et en vertus.</P>
<P ALIGN="JUSTIFY">Nous luttons pour les droits les plus sacr&eacute;s des pays pauvres, mais nous nous battons aussi pour la sauvegarde de ce premier monde, incapable de pr&eacute;server l'existence de l'esp&egrave;ce humaine, de se gouverner lui-m&ecirc;me au milieu de ses contradictions et de ses int&eacute;r&ecirc;ts &eacute;go&iuml;stes, &agrave; plus forte raison de gouverner le monde, dont la direction doit &ecirc;tre d&eacute;mocratique et partag&eacute;e. Bref, nous nous battons - on peut presque le prouver math&eacute;matiquement - pour pr&eacute;server la vie sur notre plan&egrave;te.</P>
<P ALIGN="JUSTIFY">Ce n'est qu’ainsi que nous &eacute;viterons que le navire dont je parlais dans mon allocution de bienvenue ne heurte l'iceberg et ne sombre, nous emportant tous.</P>
<P ALIGN="JUSTIFY">Ce n'est qu'ainsi que nous aurons droit &agrave; la vie, et non &agrave; la mort.</P>
<P ALIGN="JUSTIFY">Je vous remercie. <I>(Applaudissements.)</P></I></FONT></BODY>
</HTML>
