<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>ALLOCUTION PRONONCÉE PAR LE DR. FIDEL CASTRO RUZ, PRÉSIDENT DU CONSEIL D'ETAT ET DES MINISTRES DE LA RÉPUBLIQUE DE CUBA AU Xè SOMMET IBÉROAMÉRICAIN DES CHEFS D’ETAT ET DE GOUVERNEMENT. RÉPUBLIQUE DE PANAMA. LE 17 NOVEMBRE 2000.</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">ALLOCUTION PRONONC&Eacute;E PAR LE DR. FIDEL CASTRO RUZ, PR&Eacute;SIDENT DU CONSEIL D'ETAT ET DES MINISTRES DE LA R&Eacute;PUBLIQUE DE CUBA AU X&egrave; SOMMET IB&Eacute;ROAM&Eacute;RICAIN DES CHEFS D’ETAT ET DE GOUVERNEMENT. R&Eacute;PUBLIQUE DE PANAMA. LE 17 NOVEMBRE 2000.</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Son Excellence Madame Mireya Moscoso;</P>
<P ALIGN="JUSTIFY">Sa Majest&eacute;;</P>
<P ALIGN="JUSTIFY">Excellences:</P>
<P ALIGN="JUSTIFY">Adopter comme mot d’ordre central de ce Sommet "Unis pour l'enfance et l'adolescence, base de la justice et de l'&eacute;quit&eacute; dans le nouveau millenium " a &eacute;t&eacute; une heureuse initiative. L’id&eacute;e justifie par elle-m&ecirc;me la tenue de cette importante r&eacute;union, j'en f&eacute;licite donc Madame Mireya Moscoso Pr&eacute;sidente du pays h&ocirc;te.</P>
<P ALIGN="JUSTIFY">La situation de l'enfance n'est pas la m&ecirc;me dans chacun de nos pays. Malgr&eacute; les acquis atteints au cours des derni&egrave;res d&eacute;cennies, gr&acirc;ce en bonne partie aux initiatives promues autour du th&egrave;me et aux efforts tenaces de l'UNICEF, de l'OMS et d'autres agences et institutions des Nations Unies qui ont connu une plus ou moins grande r&eacute;ceptivit&eacute; et un soutien de la part des gouvernements nationaux mais ce sans oublier le d&eacute;veloppement in&eacute;gal et les ressources dont disposent les nations, le fait est que la r&eacute;alit&eacute; que vivent tous les enfants de l'Am&eacute;rique latine est &eacute;videment dramatique.</P>
<P ALIGN="JUSTIFY">En Am&eacute;rique latine et la Cara&iuml;be le nombre des pauvres a atteint d&eacute;j&agrave; 45 p. 100 de la population totale, ils sont 224 millions des personnes dont 90 millions vivent dans l'indigence. Plus de la moiti&eacute; de tous les pauvres et indigents sont des enfants et des adolescents.</P>
<P ALIGN="JUSTIFY">Les d&eacute;clarations du Fond des Nations Unies pour l'Enfance affirment que: "Les enfants sont les plus frapp&eacute;s par la pauvret&eacute;. Aucun autre groupe d'&acirc;ges est aussi vuln&eacute;rable. Celle-ci provoque chez eux des l&eacute;sions et marques physiques et psychologiques qu'ils gardent toutes leurs vies".</P>
<P ALIGN="JUSTIFY">D'apr&egrave;s les donn&eacute;s des l'Organisation Panam&eacute;ricaine de la Sant&eacute;, les maladies respiratoires aigu&euml;s, les maladies diarrh&eacute;iques et les insuffisances nutritionnelles demeurent les trois principales causes de d&eacute;c&egrave;s chez les enfants de moins de cinq ans.</P>
<P ALIGN="JUSTIFY">Le taux moyen de mortalit&eacute; de z&eacute;ro &agrave; cinq ans en Am&eacute;rique latine et la Cara&iuml;be en 1998 se montait &agrave; 39 d&eacute;c&egrave;s pour 1 000 naissances vivantes, accompagn&eacute; d'un nombre de d&eacute;c&egrave;s de presqu'un demi-million d'enfants. </P>
<P ALIGN="JUSTIFY">Les maladies respiratoires aigu&euml;s comme l'influenza et la pneumonie sont la cause d'un tiers des toutes les morts des enfants au-dessous de cinq ans dans la r&eacute;gion et pr&egrave;s de 60 p. 100 des consultations p&eacute;diatriques pratiqu&eacute;es ont servi &agrave; d&eacute;pister ces maladies, pourtant la plupart de ces morts seraient &eacute;vitables par un diagnostique &agrave; temps et un traitement ad&eacute;quat. </P>
<P ALIGN="JUSTIFY">Dans la r&eacute;gion de 20 &agrave; 50 p. 100 des populations urbaines vivent dans des conditions d&eacute;sastreuses d'entassement massif, de pauvret&eacute; extr&ecirc;me, de violence et de marginalisation; elles n'ont pas acc&egrave;s aux services essentiels de soins primaires de sant&eacute; et d'assainissements et dans les campagnes ce chiffre d&eacute;passe 60 p. 100; 50 p. 100 n'a pas d'eau potable. Faute de syst&egrave;mes ad&eacute;quats des services d'assainissements, d'eau potable et des services de sant&eacute;; les risques des d&eacute;c&egrave;s dus aux maladies diarrh&eacute;iques, au chol&eacute;ra, &agrave; la fi&egrave;vre typho&iuml;de et aux autres maladies transmissibles par diverses voies; s'&eacute;l&egrave;vent &agrave; plus de 40 p. 100. </P>
<P ALIGN="JUSTIFY">Les insuffisances alimentaires et nutritionnelles d&eacute;priment les m&eacute;canismes de d&eacute;fense des enfants et les rendent plus vuln&eacute;rables aux maladies chroniques non transmissibles. La CEPAL estime que cette ann&eacute;e pr&egrave;s de 36 p.100 des enfants de moins de deux ans se trouve dans une situation de haut risque alimentaire. Dans les zones rurales cette menace touche un nombre plus &eacute;lev&eacute;, c'est &agrave; dire, environ 46 p. 100, &agrave; cause des conditions sanitaires pr&eacute;caires g&eacute;n&eacute;ralis&eacute;es et des difficult&eacute;s de la population pour b&eacute;n&eacute;ficier des services de sant&eacute; publiques. </P>
<P ALIGN="JUSTIFY">Dans les secteurs pauvres dans la r&eacute;gion, on trouve des maladies carentielles telle que le manque de vitamine A, une de principales cause de c&eacute;cit&eacute; que frappe des millions d'enfants au-dessous de cinq ans.</P>
<P ALIGN="JUSTIFY">Le co&ucirc;t direct des vaccins pour immuniser un enfant de moins d'un an contre six maladies enfantines pr&eacute;visibles, telles que la dipht&eacute;rie, la rougeole, la coqueluche, la poliomy&eacute;lite, la tuberculose, et le t&eacute;tanos ne d&eacute;passe pas les 80 centimes de dollars. Malgr&eacute; cela l'Organisation mondiale de la Sant&eacute; soutient que dans toute la zone des Am&eacute;riques, y inclus les Etats Unis et le Canada, la couverture d'immunisation des enfants de moins d'un an, contre ces maladies varie de 85 &agrave; 90 p. 100, donc l'on estime que dans le continent plus de 15 millions d'enfants de z&eacute;ro &agrave; cinq ans ne sont pas prot&eacute;g&eacute;s contre ces six maladies. </P>
<P ALIGN="JUSTIFY">La mortalit&eacute; maternelle en Am&eacute;rique latine et la Cara&iuml;be est en moyenne pr&egrave;s de 200 d&eacute;c&egrave;s pour 1 000 naissances. Dans les pays d&eacute;velopp&eacute;s les chiffres varient autour de 15. Par cons&eacute;quent, dans notre r&eacute;gion non moins de 50 000 enfants perdent leur m&egrave;re &agrave; cause de cela. Par ailleurs, pour chaque m&egrave;re qui meurt, centaines des celles qui survivent souffrent des probl&egrave;mes chroniques provoqu&eacute;s par la d&eacute;nutrition et le manque des soins ad&eacute;quats pendant la grossesse et l'accouchement. En cons&eacute;quence des millions des m&egrave;res souffrent des probl&egrave;mes de sant&eacute; chroniques par suite des soins inad&eacute;quats pendant la grossesse et l'accouchement.</P>
<P ALIGN="JUSTIFY">Prenons deux indicateurs essentiels: la mortalit&eacute; infantile et la mortalit&eacute; maternelle. Dans les pays de l'Am&eacute;rique latine et la Cara&iuml;be meurent chaque ann&eacute;e 6,5 fois plus d'enfants et 12,6 fois plus de m&egrave;res que dans les pays d&eacute;velopp&eacute;s pour 1 000 n&eacute;s vivants. Par surcro&icirc;t, des douze millions d'enfants qui naissent chaque ann&eacute;e presque deux millions sont de m&egrave;res adolescentes.</P>
<P ALIGN="JUSTIFY">Le VIH/Sida cro&icirc;t &agrave; des rythmes dangereux dans la r&eacute;gion, selon les informations de l'ONUSIDA, 1 700 000 personnes sont s&eacute;ropositifs. D'apr&egrave;s l'UNICEF, 65 000 enfants sont contagi&eacute;s chaque ann&eacute;e dont 90 p. 100 le sont par leurs m&egrave;res. Les orphelins par cette seule cause sont 195 000. Les d&eacute;c&egrave;s par Sida en Am&eacute;rique latine et la Cara&iuml;be en 1999 ont &eacute;t&eacute; de plus de 78 000.</P>
<P ALIGN="JUSTIFY">En mati&egrave;re &eacute;ducationnelle, l'on estime que 20 p. 100 des enfants entrent en retard dans le syst&egrave;me scolaire, 42 p. 100 redouble la premi&egrave;re ann&eacute;e et 30 p. 100 la deuxi&egrave;me ann&eacute;e. Seulement 80 p. 100 des enfants dans la r&eacute;gion finit la quatri&egrave;me ann&eacute;e et rien que 73 p. 100 la cinqui&egrave;me. Huit sur dix &eacute;l&egrave;ves font sept ann&eacute;es d'&eacute;tudes, mais le taux moyen de scolarit&eacute; est d'environ quatre degr&eacute;s. La couverture pr&eacute;scolaire dans la r&eacute;gion est en moyenne de 17 p. 100. </P>
<P ALIGN="JUSTIFY">Comme un v&eacute;ritable fl&eacute;au le travail des enfants prolif&egrave;re, pr&egrave;s de 20 millions d'enfants de moins de quinze ans travaillent, plus de la moiti&eacute; sont des filles, dont la plupart font des travaux qui ne sont m&ecirc;me pas reconnus et qui n'apparaissent donc pas dans les statistiques officielles.</P>
<P ALIGN="JUSTIFY">D'apr&egrave;s l'Organisation Panam&eacute;ricaine de la Sant&eacute;, la violence est une des principales causes de d&eacute;c&egrave;s chez les enfants de cinq &agrave; quatorze ans. Bien que des chiffres exacts du nombre d'abus et mauvais traitements ne sont pas enregistr&eacute;s, plusieurs &eacute;tudes de l'UNICEF signalent que non moins de 6 millions de gar&ccedil;ons et des filles sont objets d'agressions s&eacute;v&egrave;res dont presque 80 000 meurent chaque ann&eacute;e victimes de la violence appliqu&eacute;e dans leurs propres foyers.</P>
<P ALIGN="JUSTIFY">Une &eacute;tude r&eacute;alis&eacute;e en 1996 par la Conf&eacute;rence Mondiale contre l'Exploitation Sexuelle a montr&eacute; que pendant l'ann&eacute;e pr&eacute;c&eacute;dente, 47 p. 100 des fillettes qu'ont &eacute;t&eacute; exploit&eacute;es sexuellement dans sept pays de la r&eacute;gion ont &eacute;t&eacute; victimes d'abus et de violation dans leurs foyers, presque la moiti&eacute; de celles-ci avaient initi&eacute; leur vie sexuelle commerciale entre neuf et treize ans, et de 50 &agrave; 80 p. 100 se droguaient.</P>
<P ALIGN="JUSTIFY">Des centaines de milliers de filles et de gar&ccedil;ons travaillent et tra&icirc;nent dans les rues et dans certaines capitales 46 p. 100 des femmes prostitu&eacute;es sont de fillettes de moins de seize ans.</P>
<P ALIGN="JUSTIFY">Je ne veux pas pr&eacute;senter dans ces propos les causes politiques et &eacute;conomiques qui provoquent cette trag&eacute;die car elles sont bien connues par vous. </P>
<P ALIGN="JUSTIFY">Pour conclure, je ne voudrais qu'ajouter - et j'ai le devoir de le faire- que si le taux de mortalit&eacute; infantile de l'Am&eacute;rique latine et la Cara&iuml;be serait similaire &agrave; 6,4 pour 1000 n&eacute;s vivants pendant la premi&egrave;re ann&eacute;e de vie et &agrave; 8,3 de z&eacute;ro &agrave; cinq ans, atteints par Cuba; pays isol&eacute;, harcel&eacute; et soumis &agrave; une implacable guerre &eacute;conomique pendant plus de 40 ans; pr&egrave;s de 400 000 enfants auraient surv&eacute;cu chaque ann&eacute;e; 99,2 p. 100 b&eacute;n&eacute;ficierait d'&eacute;ducation pr&eacute;scolaire; 99,9 p. 100 serait inscrit aux &eacute;coles d&egrave;s six ans; la permanence scolaire dans le primaire serait de 99,7 p. 100; 98,9 p. 100 du total inscrit dans la premi&egrave;re ann&eacute;e serait dipl&ocirc;m&eacute;; dont 99,9 p. 100 serait pass&eacute; au premier cycle du secondaire; 99,5 p. 100 de dipl&ocirc;m&eacute;s serait pass&eacute;s du premier cycle au deuxi&egrave;me; ils auraient ramass&eacute; des premiers prix aux Olympiades du Savoir; il n'y aurait pas d'enfant sans &eacute;ducation sp&eacute;ciale; il n'y aurait pas d'analphab&egrave;tes et la moyenne d'instruction de la population adulte d&eacute;passerait les neuf degr&eacute;s; il n'y aurait pas un seul enfant de moins de seize ans au travail et ils auraient tous, sans aucune exception, le droit de poursuivre leurs &eacute;tudes.</P>
<P ALIGN="JUSTIFY">Notre dure exp&eacute;rience a montr&eacute; que l'on peut faire beaucoup avec peu de chose.</P>
<P ALIGN="JUSTIFY">Finalement, je voudrais exprimer ma reconnaissance &agrave; tous les Chefs d'Etats et de Gouvernements ici pr&eacute;sents qu'ont vot&eacute;, &agrave; l'exception de deux, en faveur de la R&eacute;solution contre le blocus impos&eacute; &agrave; Cuba, le 9 novembre dernier &agrave; l'Assembl&eacute;e g&eacute;n&eacute;rale des Nations Unies. </P>
<P ALIGN="JUSTIFY">Merci.</P></FONT></BODY>
</HTML>
