<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>ALLOCUTION PRONONCÉE PAR FIDEL CASTRO RUZ, PRÉSIDENT DES CONSEILS D’ÉTAT ET DES MINISTRES DE LA RÉPUBLIQUE DE CUBA, LORS DE LA RÉUNION DE TRAVAIL DU DIXIÈME SOMMET IBÉRO-AMÉRICAIN DES CHEFS D’ÉTAT OU DE GOUVERNEMENT. PANAMA, LE 18 NOVEMBRE 2000.</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">ALLOCUTION PRONONC&Eacute;E PAR FIDEL CASTRO RUZ, PR&Eacute;SIDENT DES CONSEILS D’&Eacute;TAT ET DES MINISTRES DE LA R&Eacute;PUBLIQUE DE CUBA, LORS DE LA R&Eacute;UNION DE TRAVAIL DU DIXI&Egrave;ME SOMMET IB&Eacute;RO-AM&Eacute;RICAIN DES CHEFS D’&Eacute;TAT OU DE GOUVERNEMENT. PANAMA, LE 18 NOVEMBRE 2000.</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Chers coll&egrave;gues,</P>
<P ALIGN="JUSTIFY">Hier, j’ai eu le privil&egrave;ge de parler de l’enfance. Je ne pensais pas y revenir, mais l’importance des d&eacute;bats qui ont eu lieu ce matin m’obligent &agrave; dire quelques mots. Si je dis quelques mots, c’est pour n’inqui&eacute;ter personne. (Rires)</P>
<P ALIGN="JUSTIFY">La mondialisation n&eacute;o-lib&eacute;rale a mis le monde au bord du chaos. Un point, c’est tout.</P>
<P ALIGN="JUSTIFY">Je n’embrasse aucune philosophie et aucun dogme. Un point, c’est tout.</P>
<P ALIGN="JUSTIFY">Lorsque nous prenons la parole, nous oublions souvent maintes choses. Nous oublions, par exemple, qu’il existe des nations europ&eacute;ennes et des nations latino-am&eacute;ricaines. Nous oublions aussi que seuls quelques pays latino-am&eacute;ricains - ce dont nous nous r&eacute;jouissons - atteignent, &agrave; de rares exceptions pr&egrave;s, des niveaux de d&eacute;veloppement &eacute;conomique, industriel et social sup&eacute;rieurs &agrave; ceux enregistr&eacute;s par d’autres pays de la r&eacute;gion.</P>
<P ALIGN="JUSTIFY">Le repr&eacute;sentant du Chili a dit, par exemple, que le nombre de pauvres &eacute;tait pass&eacute; de cinq &agrave; trois millions. Ces succ&egrave;s m&eacute;ritent notre reconnaissance et notre respect.</P>
<P ALIGN="JUSTIFY">Des &eacute;tudes dignes de foi montrent cependant que le nombre de pauvres ne cesse pas d’augmenter dans l’ensemble du sous-continent et qu’environ 50% des enfants sont pauvres et indigents.</P>
<P ALIGN="JUSTIFY">Nous oublions, par exemple, que la dette publique de l’Am&eacute;rique latine et des Cara&iuml;bes, qui &eacute;tait en 1992 de l’ordre de 478 milliards de dollars, se monte aujourd’hui &agrave; 750 milliards.</P>
<P ALIGN="JUSTIFY">Nous oublions que cette croissance colossale a lieu apr&egrave;s avoir pay&eacute; 913 milliards de dollars pendant cette p&eacute;riode.</P>
<P ALIGN="JUSTIFY">Nous oublions qu’il existe le Fonds mon&eacute;taire international, bien connu par tous, et qu’il existe aussi ses ma&icirc;tres.</P>
<P ALIGN="JUSTIFY">Nous oublions que les investissements &eacute;trangers priv&eacute;s se chiffraient, &agrave; la fin de la derni&egrave;re d&eacute;cennie, &agrave; 115 milliards, alors qu’en 1999 ils &eacute;taient de l’ordre de 865 milliards, dont 71% ont &eacute;t&eacute; investis dans les pays riches eux-m&ecirc;mes et que seulement 29% ont &eacute;t&eacute; plac&eacute;s dans les d&eacute;nomm&eacute;s pays en d&eacute;veloppement. Les investissements r&eacute;alis&eacute;s en Chine repr&eacute;sentent 45% de ce pourcentage, ceux de l’Am&eacute;rique latine, 40% et ceux de l’Afrique et de l’Asie, 15%. De cette somme investie, environ 85% n’a pas &eacute;t&eacute; destin&eacute;e &agrave; la cr&eacute;ation de nouvelles installations industrielles et de nouveaux services - ce qui aurait donn&eacute; lieu &agrave; la cr&eacute;ation de nouveaux postes de travail et de nouvelles richesses -, mais &agrave; l’achat d’entreprises et de services d&eacute;j&agrave; en place. Nous sommes devant un nouveau ph&eacute;nom&egrave;ne.</P>
<P ALIGN="JUSTIFY">Il n’y aucune r&eacute;ponse r&eacute;elle aux besoins de l’immense majorit&eacute; de nos pays.</P>
<P ALIGN="JUSTIFY">M&ecirc;me &agrave; Cuba, o&ugrave; les in&eacute;galit&eacute;s en mati&egrave;re de distribution ont &eacute;t&eacute; r&eacute;duites au minimum, il y a des diff&eacute;rences sensibles. N&eacute;anmoins, lorsque les diff&eacute;rences sont abyssales et lorsque la pauvret&eacute; engendre la marginalisation, la trag&eacute;die fait irruption.</P>
<P ALIGN="JUSTIFY">Dans le domaine de l’&eacute;ducation, la marginalisation, fruit de l’&eacute;cart appr&eacute;ciable des revenus, donne lieu &agrave; des cons&eacute;quences d&eacute;sastreuses. Il n’y a aucun rapport d’&eacute;galit&eacute; dans les perspectives d’un enfant pauvre et d’un enfant qui jouit indirectement des revenus minimum indispensables. Cela touche pratiquement la moiti&eacute; des enfants de l’Am&eacute;rique latine et des Cara&iuml;bes. Il faut donner une r&eacute;ponse &agrave; cette trag&eacute;die r&eacute;elle.</P>
<P ALIGN="JUSTIFY">Je ne peux nier que, m&ecirc;me dans ces conditions, l’on peut faire quelque chose en faveur des enfants latino-am&eacute;ricains. Certains pays ont d&eacute;montr&eacute; ici qu’ils font des efforts sp&eacute;ciaux dans ce sens. &Agrave; Cuba, dont j’ai fait allusion hier aux progr&egrave;s accomplis en d&eacute;pit du blocus et de la pauvret&eacute;, nous ne sommes pas encore satisfaits, car nous sommes conscients du fait qu’il reste encore beaucoup &agrave; faire. Nous sommes en mesure de le faire et nous le ferons, tirant toujours profit des fabuleux moyens audio-visuels et techniques dont nous disposons aujourd’hui.</P>
<P ALIGN="JUSTIFY">Je dois ajouter que notre pays a mis au point une m&eacute;thode pour apprendre &agrave; lire et &agrave; &eacute;crire par radio. Cette modalit&eacute; est actuellement essay&eacute;e en R&eacute;publique d’Ha&iuml;ti. Suivi au d&eacute;but par 300 personnes, le cours a donn&eacute; des r&eacute;sultats spectaculaires. Il touche maintenant 3 000 personnes et les autorit&eacute;s de ce pays font des efforts pour le g&eacute;n&eacute;raliser au reste du pays. Il est dispens&eacute; en cr&eacute;ole, langue des Ha&iuml;tiens. Les r&eacute;sultats sont vraiment encourageants. Cela permettrait, &agrave; partir de ressources modestes, de r&eacute;duire consid&eacute;rablement le nombre d’illettr&eacute;s. Seule une station de radio se charge de transmettre ces connaissances.</P>
<P ALIGN="JUSTIFY">Je ne parle pas de la t&eacute;l&eacute;vision, car cela facilite les choses. Nous avons graduellement introduit l’enseignement par t&eacute;l&eacute;vision, &agrave; tel point que le pays tout entier devient pratiquement une universit&eacute;. Je ne parle pas de ce qu’on aspire &agrave; faire, mais de ce qu’on fait d&eacute;j&agrave;, prenant d&ucirc;ment compte de la soif immense de connaissances de l’homme. Les r&eacute;sultats sont spectaculaires.</P>
<P ALIGN="JUSTIFY">Nous sommes en train de faire, entre autres, des &eacute;tudes approfondies sur le rapport qui existe entre la pauvret&eacute;, la marginalisation et l’&eacute;ducation. Nous sommes vraiment int&eacute;ress&eacute;s &agrave; cerner les sources et les causes du d&eacute;lit. J’ai &eacute;cout&eacute; ici des id&eacute;es fort int&eacute;ressantes concernant la situation des jeunes, m&ecirc;me au sein de leur famille. &Agrave; ce sujet, nous avons collect&eacute; et nous collectons encore un grand nombre d’informations.</P>
<P ALIGN="JUSTIFY">Un monde s’ouvre devant nous, non seulement dans ce domaine-l&agrave;, mais aussi dans bien d’autres. Sans &ecirc;tre riches, la possibilit&eacute; de disposer d’un capital humain abondant, fruit du niveau d’&eacute;ducation atteint, nous permet aujourd’hui de songer &agrave; des projets qui, voil&agrave; quelques ann&eacute;es, auraient &eacute;t&eacute; qualifi&eacute;s d’utopies inconcevables. Nous avons cependant honte des faibles progr&egrave;s accomplis jusqu’&agrave; pr&eacute;sent.</P>
<P ALIGN="JUSTIFY">Il est imp&eacute;rieux de prendre la r&eacute;alit&eacute; actuelle comme point de d&eacute;part. Il ne faut pas se laisser obnubiler par les illusions et les trompe-l’œil. Les causes essentielles pour lesquelles nous manquons aujourd’hui des ressources si convoit&eacute;es et qui nous permettraient de rendre plus humain le sort de tous nos enfants doivent &ecirc;tre cherch&eacute;es dans l’injuste ordre politique et &eacute;conomique impos&eacute; au monde.</P>
<P ALIGN="JUSTIFY">Je vous remercie tous de vos id&eacute;es et de vos crit&egrave;res divers, mais int&eacute;ressants et notables, car cela m’a pouss&eacute; &agrave; r&eacute;diger ces r&eacute;flexions.</P>
<P ALIGN="JUSTIFY">J’adh&egrave;re &agrave; tous ceux qui ont f&eacute;licit&eacute;, &agrave; juste titre, Sa Majest&eacute; le roi Juan Carlos que j’estime profond&eacute;ment. J’esp&egrave;re qu’il ne se soit pas f&acirc;ch&eacute; avec moi quand je lui ai dit que nous &eacute;tions deux. Tout simplement, Dieu a voulu qu’il f&ucirc;t roi et Dieu a voulu que je fusse vivant.</P>
<P ALIGN="JUSTIFY">Merci. (Appplaudissements)</P></FONT></BODY>
</HTML>
