<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>CUBA NE NEGOCIE AVEC SA REVOLUTION, PAS PLUS QU'ELLE NE LA BRADE : ELLE A COUTE TROP DE SACRIFICES ET DE SANG À BIEN DE SES ENFANTS. Entrevista concedida por Fidel Castro Ruz a Federico Mayor, el 28 de enero del 2000, publicada en Granma el 22 de junio de</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">CUBA NE NEGOCIE AVEC SA REVOLUTION, PAS PLUS QU'ELLE NE LA BRADE : ELLE A COUTE TROP DE SACRIFICES ET DE SANG &Agrave; BIEN DE SES ENFANTS</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Note au lecteur</P>
</B><P ALIGN="JUSTIFY">Au d&eacute;but du mois de juin, une revue fran&ccedil;aise a publi&eacute; une synth&egrave;se des notes prises par M. Federico Mayor Zaragoza, ex-Directeur g&eacute;n&eacute;ral de l'Organisation des Nations Unies pour l'Education, les Sciences et la Culture (UNESCO); sur une conversation soutenue le 28 janvier de l'ann&eacute;e en cours avec le Commandant en Chef Fidel Castro &agrave; l'occasion de sa visite &agrave; Cuba afin de participer &agrave; la Rencontre internationale des Economistes qui a eu lieu &agrave; la Havane du 24 au 28 de janvier.</P>
<P ALIGN="JUSTIFY">Quelques jours avant le premier juin, Federico Mayor nous avait envoy&eacute; copie de la synth&egrave;se accompagn&eacute;e d'un long questionnaire pour une interview qu'il voulait publier dans un autre m&eacute;dia portant sur des sujets similaires. Mais, m&ecirc;me avant la publication de la synth&egrave;se, des agences de presse avaient diffus&eacute; les notes qu'il avait remises utilisant certaines phrases hors de contexte et avec des interpr&eacute;tations erron&eacute;es.</P>
<P ALIGN="JUSTIFY">Peu de temps apr&egrave;s, la publication pr&eacute;cipit&eacute;e et incompl&egrave;te de la synth&egrave;se, avec des interpr&eacute;tations erron&eacute;es; a oblig&eacute; le camarade Fidel &agrave; trouver le minimum de temps indispensable en plein mois de juin - lorsque notre pays &eacute;tait impliqu&eacute;, comme il l'est toujours, dans une intense activit&eacute; associ&eacute;e &agrave; la lutte men&eacute;e contre le criminel enl&egrave;vement de l'enfant cubain Elian Gonzalez- pour r&eacute;pondre avec toute pr&eacute;cision les trente trois questions envoy&eacute;es par Federico Mayor. Ce mat&eacute;riel lui a &eacute;t&eacute; remis imm&eacute;diatement depuis dix jours.</P>
<P ALIGN="JUSTIFY">Celui-ci a manifest&eacute; l'id&eacute;e d'utiliser toute l'interview dans un livre qu'il publierait vers la fin de cette ann&eacute;e. </P>
<P ALIGN="JUSTIFY">Compte tenu que de nombreux sujets abord&eacute;s dans les questions et par cons&eacute;quent dans les r&eacute;ponses sont d'actualit&eacute; et manqueraient d'int&eacute;r&ecirc;ts dans quelques mois; le camarade Fidel a d&eacute;cid&eacute; de publier le texte int&eacute;gralement dans le journal <I>Granma </I>. Cette d&eacute;cision a &eacute;t&eacute; pr&eacute;alablement communiqu&eacute;e &agrave; son respectable et honorable ami, le ex -Directeur g&eacute;n&eacute;ral de l'UNESCO, M. Federico Mayor. </P>
<B><P ALIGN="JUSTIFY">R&eacute;ponses au questionnaire de Federico Mayor</P>
<P>&nbsp;</P>
<P>FEDERICO MAYOR.- Cuba est consid&eacute;r&eacute;e, aux c&ocirc;t&eacute;s de la Chine, du Viet Nam et de la Cor&eacute;e du Nord, comme le dernier bastion du socialisme. Mais, dix ans apr&egrave;s la chute du Mur de Berlin, le mot «&nbsp;socialisme&nbsp;» a-t-il encore un sens ?</P>
<P ALIGN="JUSTIFY">FIDEL CASTRO.- </B>Je suis plus convaincu que jamais qu'il a m&ecirc;me beaucoup de sens.</P>
<P ALIGN="JUSTIFY">Ce &agrave; quoi nous avons assist&eacute; voil&agrave; dix ans, c'est la destruction na&iuml;ve et inconsciente d'un grand processus social et historique qu'il aurait fallu perfectionner, mais, en aucun cas, d&eacute;truire. Quelque chose que les hordes de Hitler n'avaient pas pu consommer, m&ecirc;me pas apr&egrave;s avoir tu&eacute; vingt millions de Sovi&eacute;tiques et ras&eacute; la moiti&eacute; du pays. Maintenant, le monde se retrouve sous l'&eacute;gide d'une seule superpuissance qui n'a m&ecirc;me pas fait cinq pour cent des sacrifices qu'ont consentis les Sovi&eacute;tiques dans la lutte contre le fascisme.</P>
<P ALIGN="JUSTIFY">Cuba est un pays uni. Le parti le guide, certes, mais il ne pr&eacute;sente ni n'&eacute;lit aucun candidat aux &eacute;lections. Ce sont les habitants des quartiers r&eacute;unis en assembl&eacute;es ouvertes &agrave; tous qui proposent, choisissent et &eacute;lisent les d&eacute;l&eacute;gu&eacute;s des 14 686 circonscriptions, fondements de notre syst&egrave;me &eacute;lectoral. Ces d&eacute;l&eacute;gu&eacute;s &eacute;lus &agrave; la base constituent ensuite les assembl&eacute;es municipales, qui pr&eacute;sentent les candidats aux assembl&eacute;es provinciales et &agrave; l'Assembl&eacute;e nationale, qui sont les organes de pouvoir d'Etat &agrave; ces instances. Ces candidats doivent recevoir le vote secret de la moiti&eacute; plus un des &eacute;lecteurs pour &ecirc;tre &eacute;lus validement dans les juridictions respectives. Et, quoique le vote ne soit pas obligatoire dans notre pays, plus de 95 p. 100 des &eacute;lecteurs votent. Bien des gens dans le monde n'ont m&ecirc;me pas pris la peine de s'informer de ces r&eacute;alit&eacute;s de notre pays.</P>
<P ALIGN="JUSTIFY">Les Etats-Unis, qui parlent tant de pluripartisme, ne connaissent que deux partis dont les m&eacute;thodes, les objectifs et les vis&eacute;es sont si identiques que vous vous retrouvez en fait en face du syst&egrave;me de parti unique le plus complet qui existe au monde. Dans ce pays «&nbsp;d&eacute;mocratique&nbsp;», la moiti&eacute; des citoyens ne votent pas, si bien que c’est l'&eacute;quipe qui parvient &agrave; collecter le plus de fonds qui finit par remporter les &eacute;lections avec &agrave; peine 25 p. 100 des suffrages. Dans ce pays-l&agrave;, toute la politique se r&eacute;duit &agrave; des querelles fond&eacute;es sur la vanit&eacute; et les ambitions de personnes ou de groupes d'int&eacute;r&ecirc;ts dans le cadre du mod&egrave;le &eacute;conomique et social en place. Il n'existe aucune possibilit&eacute; de changer le syst&egrave;me. Les petits pays anglophones des Cara&iuml;bes, une fois devenus ind&eacute;pendants, se sont dot&eacute;s d'un syst&egrave;me parlementaire plus efficace o&ugrave; l'&eacute;quipe gouvernante conserve le pouvoir sur une base consensuelle. C'est bien plus stable que le pr&eacute;sidentialisme impos&eacute; au reste de l'Am&eacute;rique latine selon le mod&egrave;le nord-am&eacute;ricain. Et rien n'y a chang&eacute; en presque deux si&egrave;cles.</P>
<P ALIGN="JUSTIFY">Sous le capitalisme, ce sont en fait les grandes soci&eacute;t&eacute;s nationales et internationales qui gouvernent, et m&ecirc;me dans les pays les plus industriels. Ce sont elles qui d&eacute;cident des investissements et du d&eacute;veloppement. Ce sont elles qui sont responsables de la production mat&eacute;rielle, des services &eacute;conomiques essentiels et d'une grande partie des services sociaux. L'Etat, lui, se borne &agrave; collecter les imp&ocirc;ts, &agrave; les distribuer et &agrave; les d&eacute;penser. Dans nombre de ces pays, le gouvernement tout entier peut partir en vacances sans que rien ne se passe.</P>
<P ALIGN="JUSTIFY">Le syst&egrave;me capitaliste d&eacute;velopp&eacute;, qui a d&eacute;riv&eacute; plus tard dans l'imp&eacute;rialisme moderne, a fini par imposer un ordre n&eacute;olib&eacute;ral et mondialis&eacute; qui est tout bonnement insoutenable. Il a cr&eacute;&eacute; un syst&egrave;me de sp&eacute;culations, de formation fictive de richesses et de valeurs qui n'ont rien &agrave; voir avec la production r&eacute;elle, et il a engendr&eacute; des fortunes personnelles fabuleuses dont certaines d&eacute;passent m&ecirc;me le Produit int&eacute;rieur brut de dizaines de pays pauvres. Faut-il ajouter le pillage et le gaspillage des ressources naturelles du monde et la vie mis&eacute;rable de milliards de personnes&nbsp;? Ce syst&egrave;me ne promet rien &agrave; l'humanit&eacute; et il ne sert &agrave; rien, si ce n'est l'autodestruction et peut-&ecirc;tre la destruction concomitante des conditions naturelles qui servent de soutien &agrave; la vie de l'homme sur la plan&egrave;te.</P>
<P ALIGN="JUSTIFY">L'histoire n'a pas touch&eacute; &agrave; sa fin, comme l'ont imagin&eacute; &agrave; tort certains th&eacute;oriciens euphoriques. C'est peut-&ecirc;tre m&ecirc;me maintenant qu'elle commence.</P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">F.M.- Quarante et un ans de R&eacute;volution, et le r&eacute;gime que vous avez &eacute;tabli a r&eacute;sist&eacute; malgr&eacute; toutes les difficult&eacute;s qu'il a d&ucirc; traverser. &Agrave; quoi attribuez-vous cette long&eacute;vit&eacute; ?</P>
<P ALIGN="JUSTIFY">F.C.- </B>&Agrave; la lutte et au travail inlassable aux c&ocirc;t&eacute;s du peuple et pour le peuple. S'accrocher &agrave; ses convictions, &ecirc;tre logique avec soi-m&ecirc;me, croire &agrave; l'homme, &ecirc;tre esclave et non ma&icirc;tre du pays, &eacute;difier sur des principes solides, cr&eacute;er, chercher des solutions m&ecirc;me dans des conditions apparemment impossibles et insurmontables, garantir l'honn&ecirc;tet&eacute; totale de ceux qui occupent les plus hautes responsabilit&eacute;s politiques et administratives, faire de la politique un sacerdoce. Voil&agrave; ce qui peut r&eacute;pondre en partie &agrave; cette question, sans analyser bien d'autres facteurs sp&eacute;cifiques de notre pays et de notre &eacute;poque historique.</P>
<P ALIGN="JUSTIFY">Tout le monde pensait assur&eacute;ment que Cuba ne pourrait pas r&eacute;sister apr&egrave;s l'effondrement du camp socialiste et de l'URSS. Et de fait, on pourrait se demander comment cela a &eacute;t&eacute; possible quand on y ajoute le double blocus - celui des USA et la rupture du commerce avec l'URSS - et la guerre &eacute;conomique et politique que nous impose la nation la plus puissante qui ait jamais exist&eacute;, sans le moindre cr&eacute;dit du Fonds mon&eacute;taire international et de la Banque mondiale. Et pourtant, nous avons bel et bien r&eacute;alis&eacute; cet exploit. J'ai affirm&eacute; r&eacute;cemment, avec une certaine ironie, &agrave; un Sommet tenu &agrave; La Havane que nous l'avons pu parce que nous avons le privil&egrave;ge de ne pas appartenir au FMI.</P>
<P ALIGN="JUSTIFY">&Agrave; un moment donn&eacute;, nous avons nag&eacute; sur une mer d'exc&eacute;dent mon&eacute;taire : notre monnaie s'&eacute;tait terriblement d&eacute;valu&eacute;e, et notre d&eacute;ficit budg&eacute;taire se montait &agrave; 35 p. 100 du Produit int&eacute;rieur brut. J'ai not&eacute; que des visiteurs intelligents en &eacute;taient paralys&eacute;s d'&eacute;tonnement. Notre peso national, qui &eacute;tait &agrave; la parit&eacute; avec le dollar, &eacute;tait tomb&eacute; &agrave; 150:1 en 1994. Et pourtant, nous n'avons pas ferm&eacute; un seul &eacute;tablissement de sant&eacute;, une seule &eacute;cole ou une seule cr&egrave;che, une seule universit&eacute;, un seul centre sportif; personne ne s'est retrouv&eacute; &agrave; la rue sans emploi ni protection sociale, quand bien m&ecirc;me les carburants et les mati&egrave;res premi&egrave;res faisaient d&eacute;faut. Pas le moindre trace de ces odieuses politiques de choc que les institutions financi&egrave;res d'Occident recommandent d'ordinaire si fortement. </P>
<P ALIGN="JUSTIFY">Chaque mesure adopt&eacute;e pour faire face au coup terrible que nous avons re&ccedil;u a &eacute;t&eacute; discut&eacute;e non seulement par l'Assembl&eacute;e nationale, mais aussi par des centaines de milliers d'assembl&eacute;es dans les usines, les centres de production et de services, les syndicats, les universit&eacute;s, les &eacute;coles secondaires, et dans toutes les organisations de paysans, de femmes, d'habitants de quartier et d'autres organisations de nature sociale. Nous avons distribu&eacute; le peu que nous avions le plus &eacute;quitablement possible. Nous avons banni le pessimisme dans le pays et hors du pays.</P>
<P ALIGN="JUSTIFY">Durant ces ann&eacute;es critiques, nous avons doubl&eacute; le nombre de m&eacute;decins, am&eacute;lior&eacute; la qualit&eacute; de notre enseignement, r&eacute;&eacute;valu&eacute; le peso de sept fois (de 150 &agrave; 20 le dollar) de 1994 &agrave; 1998, et stabilis&eacute; depuis notre monnaie. Pas un seul dollar ne s'est enfui &agrave; l'&eacute;tranger. Nous avons acquis une exp&eacute;rience et une efficacit&eacute; qui nous permettent de relever le d&eacute;fi immense qui nous attendait. Bien que nous n'ayons pas atteint de nouveau les niveaux de production et de consommation d'avant le d&eacute;sastre socialiste en Europe, notre relance &eacute;conomique est visible et solide. Nous avons maintenu, voire am&eacute;lior&eacute; dans certains cas, les indicateurs d'&eacute;ducation, de sant&eacute;, de s&eacute;curit&eacute; sociale et d'autres indicateurs sociaux qui faisaient la fiert&eacute; de notre pays.</P>
<P ALIGN="JUSTIFY">Le grand h&eacute;ros de cet exploit a &eacute;t&eacute; le peuple, qui a fait de grands sacrifices et dont la confiance a &eacute;t&eacute; immense. Et cela a &eacute;t&eacute; le fruit de la justice et des id&eacute;es sem&eacute;es pendant plus de trente ans de R&eacute;volution. Ce vrai miracle aurait &eacute;t&eacute; impossible sans l'unit&eacute; et sans le socialisme.</P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">F. M.- Compte tenu de cette vaste mondialisation &agrave; laquelle nous assistons, ne serait-il pas bon que l'&eacute;conomie cubaine s'ouvre plus largement au reste du monde ?</P>
<P ALIGN="JUSTIFY">F.C.- </B>Nous avons ouvert l'&eacute;conomie dans la mesure du possible et du n&eacute;cessaire. Nous n'avons pas commis les folies et les insanit&eacute;s qu'ont commises d'autres pays qui ont accueilli, comme s'il s'agissait de proph&egrave;tes bibliques, les experts-conseil europ&eacute;ens et nord-am&eacute;ricains. Nous n'avons pas &eacute;t&eacute; envahis par la folie des privatisations, encore moins par cette manie de confisquer les biens de l'Etat pour nous en emparer ou pour en faire cadeau aux parents et amis. Or, cela est arriv&eacute;, on le sait, dans d'anciens pays socialistes aussi bien que dans d'autres qui ne l'&eacute;taient pas sous le couvert pieux, tol&eacute;rant et complice de la philosophie n&eacute;olib&eacute;rale qui est devenue une pand&eacute;mie universelle. L'Occident le sait tr&egrave;s bien, tout comme il sait o&ugrave; se trouve l'argent qui a fui de ces pays-l&agrave; et o&ugrave; ont abouti les fonds d&eacute;tourn&eacute;s ou d&eacute;rob&eacute;s. Mais nul n'en a dit un tra&icirc;tre mot.</P>
<P ALIGN="JUSTIFY">Nous n'avons pas commis la stupidit&eacute; de tenter d'adapter Cuba au monde chaotique actuel et &agrave; sa philosophie : ce que nous avons fait, c'est adapter ses r&eacute;alit&eacute;s aux n&ocirc;tres, tout en luttant aux c&ocirc;t&eacute;s de nombreux autres pays du dit tiers monde pour notre droit au d&eacute;veloppement et &agrave; la survie. Peut-&ecirc;tre que nous, les anciens colonis&eacute;s, nous aiderons la minorit&eacute; de pays super-riches, presque tous nos anciennes m&eacute;tropoles, &agrave; se sauver aussi.</P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">F. M.- Nul ne conteste les r&eacute;alisations sociales et culturelles de Cuba. Mais, pour en revenir &agrave; ma question pr&eacute;c&eacute;dente, celles-ci ne pourraient-elles pas &ecirc;tre favoris&eacute;es par des &eacute;changes accrus avec le monde ext&eacute;rieur ?</P>
<P ALIGN="JUSTIFY">F.C.- </B>Il est difficile de nier, comme tu le dis, les avanc&eacute;es sociales importantes que nous avons atteintes. Pas d'enfants sans &eacute;coles, pas d'analphab&egrave;tes. Notable essor de nos universit&eacute;s. De nombreux centres de recherche qui font un travail d'une grande qualit&eacute; et tr&egrave;s important. Vaccination gratuite de chaque enfant contre treize maladies &agrave; partir de vaccins fabriqu&eacute;s presque tous dans le pays, comme la plus grande partie des m&eacute;dicaments que nous utilisons. Envoi gratuit de milliers de m&eacute;decins dans des r&eacute;gions recul&eacute;es et pauvres d'Am&eacute;rique latine, des Cara&iuml;bes et d'Afrique pour y r&eacute;aliser des plans de sant&eacute; int&eacute;graux. Et si nous le pouvons, c'est parce que nous comptons sur un personnel humain abondant. Nous avons m&ecirc;me invit&eacute; les pays plus d&eacute;velopp&eacute;s &agrave; coop&eacute;rer en fournissant des m&eacute;dicaments. Nous octroyons aussi des milliers de bourses &agrave; des jeunes du tiers monde pour des &eacute;tudes de m&eacute;decine et d'autres carri&egrave;res universitaires. Dans chaque pays africain b&eacute;n&eacute;ficiaire de ces plans de sant&eacute; int&eacute;graux, nous aidons &agrave; cr&eacute;er des facult&eacute;s o&ugrave; se formeront un jour les centaines et les milliers de m&eacute;decins n&eacute;cessaires.</P>
<P ALIGN="JUSTIFY">Personne n'imagine ce que peut faire un petit pays du tiers monde avec tr&egrave;s peu de ressources quand r&egrave;gne un vrai esprit de solidarit&eacute;. Alors, pour r&eacute;pondre &agrave; ta question, il ne fait pas de doute que ces efforts que d&eacute;ploie notre pays seraient largement favoris&eacute;s par des &eacute;changes accrus avec le monde ext&eacute;rieur, au profit aussi bien de notre pays que d'autres nations.</P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">F. M.- La disparition de l'URSS a priv&eacute; soudainement Cuba d'une aide pr&eacute;cieuse. Les Nord-Am&eacute;ricains ont maintenu leur embargo malgr&eacute; la fin de la confrontation Est-Ouest. A quel calcul cela r&eacute;pondait-il, selon vous ? Esp&eacute;raient-ils influer sur votre fa&ccedil;on de gouverner ?</P>
<P ALIGN="JUSTIFY">F.C.- </B>Ils ne tentaient pas d'influer sur la R&eacute;volution cubaine, mais de la d&eacute;truire. On se croirait revenu au temps de l'ancien S&eacute;nat de Rome o&ugrave;, &agrave; l'&eacute;poque d'Annibal, Caton n'arr&ecirc;tait pas de r&eacute;clamer la destruction de Carthage; le mot d'ordre obsessionnel des gouvernements nord-am&eacute;ricains est : <I>Delenda Cuba (</I>il faut d&eacute;truire Cuba).</P>
<P ALIGN="JUSTIFY">La disparition de l'Union sovi&eacute;tique et l'effondrement du camp socialiste europ&eacute;en ne nous ont pas pris totalement au d&eacute;pourvu. J'avais m&ecirc;me averti notre peuple, bien avant, de cette possibilit&eacute;. On voyait venir les &eacute;v&eacute;nements en constatant les erreurs stupides que les dirigeants commettaient et les concessions honteuses qu'ils ne cessaient de faire &agrave; leur adversaire historique.</P>
<P ALIGN="JUSTIFY">Sur le terrain &eacute;conomique, les dommages ont &eacute;t&eacute; terribles pour Cuba. Notre sucre b&eacute;n&eacute;ficiait de cours sans rapport avec ceux qui r&eacute;gnaient sur le march&eacute; mondial. Nous avions obtenu des accords pr&eacute;f&eacute;rentiels semblables &agrave; ceux que les Etats-Unis et l'Europe appliquaient aux importations de ce produit. Or, les fournitures de carburants, d'aliments, de mati&egrave;res premi&egrave;res les plus vari&eacute;es et de pi&egrave;ces pour les machines et les usines ont cess&eacute; presque subitement. La consommation de calories de la population par jour s'est r&eacute;duite de 3 000 &agrave; 1 900 et celle de prot&eacute;ines, de 80 &agrave; 50 grammes. Certains Cubains ont fl&eacute;chit, mais l'immense majorit&eacute; de notre peuple a fait face aux difficult&eacute;s avec un courage, un sens de l'honneur et une fermet&eacute; impressionnants.</P>
<P ALIGN="JUSTIFY">Comme je l'ai dit, nous sommes parvenus &agrave; maintenir, voire &agrave; am&eacute;liorer, d'importants indicateurs. Nous avons r&eacute;duit la mortalit&eacute; infantile de 40 p. 100 durant cette p&eacute;riode, tandis que trente mille nouveaux m&eacute;decins ayant re&ccedil;u une excellente formation ont commenc&eacute; &agrave; exercer dans la communaut&eacute;. Dans le sport, nos athl&egrave;tes ont continu&eacute; d'occuper un rang honorable, parmi les premiers du monde. Cuba occupe d'ailleurs la premi&egrave;re place en ce qui concerne les m&eacute;dailles olympiques par habitant, et ce malgr&eacute; les fortes pressions des Etats-Unis et d'autres pays riches qui tentent d'acheter nos scientifiques, nos sp&eacute;cialistes &eacute;minents et nos sportifs.</P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">F. M.- Ce qui ne veut pas dire que le maintien de l'embargo n’en constitue pas moins une &eacute;preuve difficile &agrave; surmonter pour le peuple cubain.</P>
<P ALIGN="JUSTIFY">F.C.- </B>Bien entendu. Le blocus reste un fardeau pesant pour chaque Cubain. Les pays du tiers monde, de fait la quasi-totalit&eacute; des pays membres des Nations Unies ont demand&eacute; &agrave; maintes reprises la lev&eacute;e de ce blocus. N'emp&ecirc;che que le Congr&egrave;s nord-am&eacute;ricain, avec la collaboration de nombreux membres de la majorit&eacute; r&eacute;publicaine, command&eacute;e en l'occurrence par MM. Helms et Burton, et avec le soutien de plusieurs d&eacute;mocrates, comme Torricelli et d'autres, s'est oppos&eacute; &agrave; la lev&eacute;e de ce blocus qui est en fait le plus long de l'Histoire.</P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">F. M.- Les Etats-Unis ne sont pas les seuls &agrave; vous imposer toutes sortes de conditions. L'Union europ&eacute;enne a aussi tent&eacute; d'introduire une «&nbsp;clause d&eacute;mocratique&nbsp;» dans ses relations commerciales avec Cuba. Qu'en pensez-vous ?</P>
<P ALIGN="JUSTIFY">F.C.- </B>Il est tout &agrave; fait symptomatique que l'Union europ&eacute;enne se montre bien moins «&nbsp;inqui&egrave;te&nbsp;» vis-&agrave;-vis d'autres pays, sans doute parce que ceux-ci offrent un int&eacute;r&ecirc;t &eacute;conomique plus grand que celui que nous pouvons offrir. De toute fa&ccedil;on, aucune condition n'est admissible quand les principes inali&eacute;nables de notre patrie sont en jeu. L'organisation politique d'une nation souveraine ne saurait &ecirc;tre soumise &agrave; des conditions. Cuba ne n&eacute;gocie avec sa R&eacute;volution, pas plus qu'elle ne la brade : elle a co&ucirc;t&eacute; trop de sacrifices et de sang &agrave; bien de ses enfants.</P>
<P ALIGN="JUSTIFY">Et puis, tout d&eacute;pend de ce qu'on entend par «&nbsp;clause d&eacute;mocratique&nbsp;» ! Combien d'&Eacute;tats soi-disant «d&eacute;mocratiques&nbsp;» sont-ils endett&eacute;s jusqu'au cou ? Combien d'entre eux acceptent-ils sans broncher que jusqu'&agrave; 30 p. 100 de la population vivent dans la pauvret&eacute; extr&ecirc;me ? Pourquoi des gouvernements de pays o&ugrave; les enfants tra&icirc;nant dans les rues se comptent par dizaines de milliers et o&ugrave; les analphab&egrave;tes sont innombrables devraient-ils &ecirc;tre mieux trait&eacute;s que nous ? Non, je ne vois vraiment pas pourquoi ! Cuba n'acceptera jamais de conditions politiques de la part de l'Union europ&eacute;enne, encore moins des &Eacute;tats-Unis. Il vaut mieux qu'on s'en fasse une raison.</P>
<P ALIGN="JUSTIFY">Nous, &agrave; Cuba, peu nous chaut qu'il y ait en Europe des monarchies ou des r&eacute;publiques, des conservateurs ou des social-d&eacute;mocrates au pouvoir, des d&eacute;fenseurs ou des adversaires d'une troisi&egrave;me voie idyllique; des virages &agrave; gauche, au centre ou &agrave; droite, des apologistes ou des d&eacute;tracteurs du fameux «&nbsp;Etat-providence&nbsp;» par lequel on tente de pallier &agrave; ce mal incurable du ch&ocirc;mage. Nous n'avons m&ecirc;me pas la pr&eacute;tention de nous m&ecirc;ler de ce que font les <I>skin heads</I> et de cette r&eacute;surgence des tendances n&eacute;onazies Bien que nous ayons notre opinion sur ces questions et sur bien d'autres, nous n'allons pas introduire de «&nbsp;clauses r&eacute;volutionnaires&nbsp;» dans nos rapports avec l'Europe. Nous esp&eacute;rons tout bonnement que les Europ&eacute;ens s'en sortiront tout seuls.</P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">F. M.- Depuis le maccarthysme, Washington a tendance &agrave; croire que les seuls r&eacute;gimes nocifs &agrave; &eacute;liminer sont les r&eacute;gimes communistes. Or, la Maison-Blanche a tol&eacute;r&eacute; sans sourciller les Somoza, Trujillo, Duvalier, etc. Quelles r&eacute;flexions vous inspire cette vision du monde &agrave; deux vitesses ? </P>
<P ALIGN="JUSTIFY">F.C.- </B>Mieux vaut ne pas analyser &agrave; fond l'hypocrisie et l'ind&eacute;cence de cette politique-l&agrave;! Il me faudrait plusieurs heures et de longues r&eacute;f&eacute;rences historiques. Mais, un jour ou l'autre, l'industrie du mensonge se retrouvera sans march&eacute;; celui-ci commence m&ecirc;me &agrave; se r&eacute;tr&eacute;cir de plus en plus. Quand on l'analyse en profondeur &agrave; la lumi&egrave;re de la v&eacute;rit&eacute;, on constate que cette conception politique de l'imp&eacute;rialisme, ainsi que l'ordre &eacute;conomique et la mondialisation n&eacute;olib&eacute;rale impos&eacute;s au monde, sont absolument nus et sans d&eacute;fense sur le terrain des id&eacute;es et de la morale. Et c'est dans cette lice-l&agrave; que se d&eacute;cidera la lutte principale de notre &eacute;poque. Le r&eacute;sultat final de cette bataille sera incontestablement en faveur de la v&eacute;rit&eacute; et, donc, de l'humanit&eacute;.</P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">F. M.- Suivez-vous de pr&egrave;s les &eacute;lections nord-am&eacute;ricaines ?</P>
<P ALIGN="JUSTIFY">F.C.- </B>Bien entendu. Et pas seulement la campagne pr&eacute;sidentielle. Je m'amuse aussi &agrave; observer d'autres aspects de la grande com&eacute;die. Tenez, par exemple, la lutte pour le si&egrave;ge s&eacute;natorial de New York. Je me souviens qu'Hillary Clinton avait brillamment d&eacute;fendu devant le Congr&egrave;s un programme social qui aurait permis &agrave; des millions de Nord-Am&eacute;ricains d'avoir acc&egrave;s aux services m&eacute;dicaux. Je l'ai aussi &eacute;cout&eacute; avec int&eacute;r&ecirc;t quand elle a parl&eacute; devant l'Organisation mondiale de la sant&eacute; &agrave; Gen&egrave;ve. Elle &eacute;tait franche, persuasive et apparemment honn&ecirc;te. Elle a aussi fait preuve d'une grande dignit&eacute; quand sa famille a &eacute;t&eacute; m&ecirc;l&eacute;e &agrave; une crise difficile et douloureuse. </P>
<P ALIGN="JUSTIFY">Mais ses conseillers, parfois, ne font pas bien leur travail. Comme dans le cas des Portoricains lib&eacute;r&eacute;s par l'administration Clinton au terme d'une incarc&eacute;ration longue, cruelle et impitoyable, et qu'elle s'est oppos&eacute;e publiquement &agrave; cette r&eacute;duction des peines. Ou alors, voil&agrave; tr&egrave;s peu de temps, au sujet de l'enfant cubain Eli&aacute;n Gonz&aacute;lez, s&eacute;questr&eacute; aux Etats-Unis : elle a adopt&eacute; une position erron&eacute;e et peu morale quand elle a d&eacute;clar&eacute; que le p&egrave;re devait d&eacute;serter, ce qui revenait &agrave; infliger une offense grave et gratuite &agrave; un patriote honn&ecirc;te, d'autant que cette prise de position co&iuml;ncidait sur le fond et dans le temps avec celle du candidat r&eacute;publicain &agrave; la pr&eacute;sidence.</P>
<P ALIGN="JUSTIFY">Bref, quand des personnes apparemment honn&ecirc;tes se lancent dans la tourmente de la politique &eacute;lectoraliste nord-am&eacute;ricaine, elles courent le risque d'y perdre leur prestige et reconnaissance.</P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">F. M.- Jusqu'o&ugrave; peut aller la privatisation &agrave; Cuba ? Et la «&nbsp;dollarisation&nbsp;» de l'&eacute;conomie, n'est-ce pas un affront inflig&eacute; &agrave; la fois au socialisme et &agrave; la souverainet&eacute; mon&eacute;taire du pays ?</P>
<P ALIGN="JUSTIFY">F.C.- </B>Je t'ai dit que les privatisations doivent se faire avec bon sens et sagesse, sans folies. Il faut savoir tr&egrave;s exactement distinguer dans quel domaine le travail est fonci&egrave;rement individuel, et bien souvent manuel et artisanal, o&ugrave; la production d'&eacute;chelle et la technique n'exercent pas un r&ocirc;le fondamental, de celui o&ugrave; les investissements exigent des capitaux, des techniques et des march&eacute;s, dans lesquels le partenariat avec des soci&eacute;t&eacute;s &eacute;trang&egrave;res peut s'av&eacute;rer extr&ecirc;mement utile. Ainsi, notre pays ne pourrait explorer ni exploiter les &eacute;ventuels gisements p&eacute;troliers sur les 110 000 kilom&egrave;tres carr&eacute;s correspondant &agrave; Cuba et au golfe du Mexique sans le concours de techniques et de capitaux &eacute;trangers.</P>
<P ALIGN="JUSTIFY">&Agrave; l'inverse, aucune machine ni aucune grande soci&eacute;t&eacute; ne peut se substituer au travail individuel de l'homme dans le tabac sp&eacute;cial pour obtenir des produits de la plus haute qualit&eacute; et les meilleurs rendements, parce qu'il s'agit d'op&eacute;rations minutieuses, confi&eacute;es &agrave; des gens d&eacute;vou&eacute;s et presque fanatiques, et qui ne peuvent se faire qu'&agrave; la main et sur de petits lopins. Alors, l'Etat remet gratuitement la terre n&eacute;cessaire aux personnes qui poss&egrave;dent toutes ces qualit&eacute;s afin qu'elles la cultivent &agrave; leur compte. En revanche, il serait absurde d'adopter cette politique avec de grandes plantations de canne &agrave; sucre fortement m&eacute;canis&eacute;es.</P>
<P ALIGN="JUSTIFY">L'agriculture cubaine combine plusieurs formes de propri&eacute;t&eacute; : individuelle, coop&eacute;rative de diff&eacute;rents types, divers m&eacute;canismes de coop&eacute;ration, de stockage et de vente des produits, dont des entreprises publiques sp&eacute;cialis&eacute;es que nous avons d&eacute;velopp&eacute;es avec succ&egrave;s.</P>
<P ALIGN="JUSTIFY">Il existe aussi dans les branches les plus vari&eacute;es de l'&eacute;conomie des associations de production et de commercialisation avec des soci&eacute;t&eacute;s &eacute;trang&egrave;res qui marchent parfaitement bien.</P>
<P ALIGN="JUSTIFY">Ne simplifions pas la question des privatisations. En tant que principe g&eacute;n&eacute;ral, nous ne privatiserons rien de ce qu'il est utile de maintenir, dans la mesure du possible, comme propri&eacute;t&eacute; de tout le peuple ou d'un collectif de travailleurs.</P>
<P ALIGN="JUSTIFY">Notre id&eacute;ologie et nos pr&eacute;f&eacute;rences sont socialistes, et elles n'ont rien &agrave; voir avec l'&eacute;go&iuml;sme, les privil&egrave;ges et les in&eacute;galit&eacute;s de la soci&eacute;t&eacute; capitaliste. Dans notre patrie, rien ne passera au pouvoir d'un haut fonctionnaire, rien ne sera donn&eacute; en cadeau aux complices et aux amis. Rien de ce qui peut &ecirc;tre exploit&eacute; efficacement et avec des rendements &eacute;lev&eacute;s au profit de notre soci&eacute;t&eacute; ne passera aux mains de particuliers, qu'ils soient nationaux ou &eacute;trangers. Parall&egrave;lement, je peux t'assurer qu'aucun investissement au monde n'est mieux garanti que ceux qui, prot&eacute;g&eacute;s par les lois et l'honneur du pays, ont &eacute;t&eacute; autoris&eacute;s ici.</P>
<P ALIGN="JUSTIFY">En ce qui concerne la «dollarisation&nbsp;» de l'&eacute;conomie, je dois dire deux choses. D'abord, l'&eacute;conomie mondiale elle-m&ecirc;me est&nbsp;«&nbsp;dollaris&eacute;e&nbsp;» : depuis Bretton Woods, les Etats-Unis ont obtenu le privil&egrave;ge d'&eacute;mettre la monnaie de r&eacute;serve de l'&eacute;conomie mondiale. Ensuite, la monnaie nationale de Cuba n'est absolument pas r&eacute;gie par le Fonds mon&eacute;taire international. Elle peut se vanter, comme je te l'ai dit, de l'exploit de s'&ecirc;tre r&eacute;&eacute;valu&eacute;e sept fois en un temps record. Aucun capital ne s'enfuit du pays. Par ailleurs, nous avons cr&eacute;&eacute; le peso convertible &agrave; la parit&eacute; du dollar. Si le dollar circule librement, c'est tout simplement pour une n&eacute;cessit&eacute; in&eacute;luctable, absolument pas comme le fruit d'une conception &eacute;conomique. Je pense qu'&agrave; l'avenir il ne sera plus jamais n&eacute;cessaire d'interdire &agrave; nouveau la possession de dollars et d'autres devises &eacute;trang&egrave;res, mais leur circulation en tant que moyens de paiement de nombreux produits et services ne durera qu'autant que cela conviendra aux int&eacute;r&ecirc;ts de la R&eacute;volution. Nous n'avons donc aucune raison de nous inqui&eacute;ter de cette fameuse phrase : «&nbsp;dollarisation&nbsp;» de l'&eacute;conomie. Nous savons parfaitement ce que nous faisons.</P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">F M.- Vous m'avez dit en public &agrave; La Havane, en 1997 : «&nbsp;Federico, nous n'avons plus besoin aujourd'hui de r&eacute;volutions. D&eacute;sormais, la lutte consiste &agrave; mieux partager. Notre objectif n'est plus la lutte de classes, mais le rapprochement des classes dans le cadre d'une coexistence juste et pacifique.&nbsp;» Trois ans plus tard, pensez-vous toujours pareil ?</P>
<P ALIGN="JUSTIFY">F.C.- </B>Je ne suis pas tr&egrave;s s&ucirc;r de m'&ecirc;tre exprim&eacute; un jour de cette mani&egrave;re. Il peut s'&ecirc;tre produit quelque confusion de langage ou d'interpr&eacute;tation, mais certains de ces points-ci sont passablement &eacute;loign&eacute;s de mes id&eacute;es.</P>
<P ALIGN="JUSTIFY">J'ai assist&eacute; voil&agrave; peu &agrave; La Havane &agrave; une rencontre internationale d'&eacute;conomistes &agrave; laquelle ont particip&eacute; des repr&eacute;sentants de pays ruin&eacute;s, dont le service de la dette se monte &agrave; plus de 40 p. 100 du budget, une dette contract&eacute;e «&nbsp;tr&egrave;s d&eacute;mocratiquement&nbsp;» par des gouvernements ant&eacute;rieurs et actuels. On constate un grand sentiment d'impuissance devant les contraintes d'une mondialisation qui appara&icirc;t comme in&eacute;vitable, mais qui est marqu&eacute;e &agrave; ce jour du sceau funeste du n&eacute;olib&eacute;ralisme. &Agrave; cette rencontre, des repr&eacute;sentants de la Banque interam&eacute;ricaine de d&eacute;veloppement et de la Banque mondiale ont d&eacute;fendu leurs points de vue en toute libert&eacute;, mais les conclusions ont &eacute;t&eacute; tr&egrave;s claires pour bien des participants : l'ordre &eacute;conomique en vigueur est intenable.</P>
<P ALIGN="JUSTIFY">Nous ne pouvons continuer de suivre sur cette voie qui s&eacute;pare toujours plus les pays pauvres des pays riches et qui, sur le plan int&eacute;rieur, engendre des in&eacute;galit&eacute;s sociales de plus en plus graves. Dans l'imm&eacute;diat, l'int&eacute;gration de l'Am&eacute;rique latine et des Cara&iuml;bes est fondamentale. Ce n'est qu'unis que nous pourrons ren&eacute;gocier notre r&ocirc;le et les conditions de son exercice sur notre continent. Je dis la m&ecirc;me chose au sujet des pays du tiers monde, qui doivent concerter leurs efforts face au club puissant et insatiable des riches. J'ai signal&eacute; parfois que, pour entreprendre cette t&acirc;che d'int&eacute;gration et de concertation des efforts, on ne pouvait attendre d'abord des changements sociaux profonds ou des r&eacute;volutions sociales dans chacun de ces pays. J'ai aussi affirm&eacute; que, compte tenu du fait que l'ordre &eacute;conomique mondial actuel est intenable, celui-ci courrait le risque tr&egrave;s r&eacute;el de d&eacute;clencher un effondrement catastrophique en comparaison duquel le d&eacute;sastre et la crise prolong&eacute;e qui ont eu lieu en 1929 quand les bourses des Etats-Unis, dont les actions avaient &eacute;t&eacute; gonfl&eacute;es au-del&agrave; du supportable, ont fait banqueroute, para&icirc;traient tout &agrave; fait mineurs. M&ecirc;me Greenspan, ce pr&eacute;sident enthousiaste et expert de la R&eacute;serve f&eacute;d&eacute;rale des Etats-Unis, dont les yeux insomniaques ne s'&eacute;cartent pas une minute des statistiques qui &eacute;manent de cette roulette incontr&ocirc;lable et impr&eacute;visible qu'est le syst&egrave;me sp&eacute;culatif o&ugrave; la moiti&eacute; des familles nord-am&eacute;ricaines misent et investissent leurs &eacute;conomies, n'oserait pas affirmer que ce risque n'existe pas. On n'a pas encore invent&eacute; le rem&egrave;de pour l'&eacute;viter, et le syst&egrave;me en est d'ailleurs incapable. Je ne cesse d'insister sur la n&eacute;cessit&eacute; d'ouvrir les yeux face &agrave; ces r&eacute;alit&eacute;s. Une catastrophe peut survenir avant que les peuples n’y soient pr&eacute;par&eacute;s. Les changements ne sortiront pas de la t&ecirc;te de qui que ce soit, mais les t&ecirc;tes doivent &ecirc;tre en tout cas pr&eacute;par&eacute;es &agrave; ces changements in&eacute;vitables, qui prendront les formes les plus vari&eacute;es et qui suivront les voies les plus diverses, sans aucune exception, mais qui d&eacute;couleront essentiellement, de mon point de vue, de l'action des masses que nul ne pourra brider. </P>
<P ALIGN="JUSTIFY">En tout &eacute;tat de cause, rien ne sera ais&eacute;. La c&eacute;cit&eacute;, la superficialit&eacute; et l'irresponsabilit&eacute; de ce qu'on appelle la classe politique rendront le chemin plus difficile, mais non impraticable pour autant.</P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">F. M.- Les pauvres ont-ils le moindre espoir d'acc&eacute;der &agrave; une vie meilleure dans les vingt prochaines ann&eacute;es ?</P>
<P ALIGN="JUSTIFY">F.C.- </B>L'humanit&eacute; commence &agrave; en prendre conscience. Regarde ce qu'il s'est pass&eacute; &agrave; Seattle et &agrave; Davos.</P>
<P ALIGN="JUSTIFY">On rappelle fr&eacute;quemment les horreurs de ce qu'on appelle l'Holocauste et les g&eacute;nocides qui se sont succ&eacute;d&eacute;s tout au long de ce si&egrave;cle, mais on semble oublier que l'ordre &eacute;conomique dont nous parlons provoque chaque ann&eacute;e la mort de dizaines de millions de personnes, soit de faim soit de maladies qu'on pourrait pr&eacute;venir. On aura beau exhiber des statistiques qui indiquent des taux de croissance apparemment positifs, toujours est-il que les choses restent en l'&eacute;tat ou empirent pour les pays du tiers monde. La croissance repose bien des fois sur l'accumulation de biens de consommation qui ne contribuent absolument pas &agrave; un vrai d&eacute;veloppement et &agrave; une meilleure distribution des richesses. Le fait incontournable est que, apr&egrave;s plusieurs d&eacute;cennies de n&eacute;olib&eacute;ralisme, les riches sont toujours plus riches et les pauvres toujours plus nombreux et toujours plus pauvres.</P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">F. M.- Au Sommet du Groupe des 77 qui s'est d&eacute;roul&eacute; &agrave; La Havane en avril, vous avez formul&eacute; une s&eacute;rie d'id&eacute;es afin de r&eacute;former l'ordre international. Pouvez-vous reprendre ces propositions ?</P>
<P ALIGN="JUSTIFY">F.C.- </B>J'y ai pr&ocirc;n&eacute; l'annulation de la dette ext&eacute;rieure des pays les moins avanc&eacute;s et un all&eacute;gement consid&eacute;rable de celle de bien d'autres pays. Je me suis aussi prononc&eacute; pour la suppression du Fonds mon&eacute;taire international. Il est temps que les pays du tiers monde exigent d'&ecirc;tre lib&eacute;r&eacute;s d'un m&eacute;canisme qui n'a pas &eacute;t&eacute; capable d'assurer la stabilit&eacute; de l'&eacute;conomie mondiale. Dans un sens plus g&eacute;n&eacute;ral, j'ai fustig&eacute; les effets n&eacute;fastes de cette politique hypocrite qu'est le n&eacute;olib&eacute;ralisme pour tous les pays en sous-d&eacute;veloppement , surtout pour ceux d'Am&eacute;rique latine et des Cara&iuml;bes. J'ai dit qu'il fallait un Tribunal de Nuremberg pour juger le g&eacute;nocide que repr&eacute;sente l'ordre &eacute;conomique mondial en place.</P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">F. M.- N'est-ce pas un peu exag&eacute;r&eacute; !</P>
<P ALIGN="JUSTIFY">F.C.- </B>&Agrave; moins que ce ne soit le contraire : un peu mod&eacute;r&eacute;. Je vais citer juste quelques paragraphes de mon discours de cl&ocirc;ture du Sommet du Sud :</P>
<P ALIGN="JUSTIFY">On parlait avant d'apartheid en Afrique. Eh bien, nous pouvons parler maintenant d'apartheid dans le monde, o&ugrave; plus de quatre milliards de personnes se voient priv&eacute;es des droits de l'homme les plus &eacute;l&eacute;mentaires : la vie, la sant&eacute;, l'&eacute;ducation, l'eau potable, les aliments, le logement, l'emploi, l'espoir dans l'avenir et dans celui des enfants.</P>
<P ALIGN="JUSTIFY">Au train o&ugrave; nous allons, nous n'aurons m&ecirc;me plus droit &agrave; l'air que nous respirons, toujours plus empoisonn&eacute; par des soci&eacute;t&eacute;s de consommation gaspilleuses qui polluent les &eacute;l&eacute;ments les plus essentiels de la vie et d&eacute;truisent l'habitat humain.</P>
<P ALIGN="JUSTIFY">[...]</P>
<P ALIGN="JUSTIFY">Le monde riche pr&eacute;tend oublier que les causes du sous-d&eacute;veloppement et de la pauvret&eacute; ont &eacute;t&eacute; l'esclavage, le colonialisme, l'exploitation brutale et le pillage dont nos pays ont &eacute;t&eacute; victimes pendant des si&egrave;cles. Il nous regarde comme des &ecirc;tres inf&eacute;rieurs. Il attribue la pauvret&eacute; &agrave; la pr&eacute;tendue incapacit&eacute; des Africains, des Asiatiques, des Carib&eacute;ens et des Latino-Am&eacute;ricains, autrement dit des Noirs, des Indiens, des Jaunes et des m&eacute;tis, &agrave; se d&eacute;velopper, voire &agrave; se gouverner.</P>
<P ALIGN="JUSTIFY">[...]</P>
<P ALIGN="JUSTIFY">Je suis fermement convaincu que l'ordre &eacute;conomique impos&eacute; par les pays riches n'est pas seulement cruel, injuste, inhumain, oppos&eacute; au cours in&eacute;vitable de l'Histoire, mais qu'il est aussi porteur d'une conception raciste du monde, de la m&ecirc;me nature que celle qui a inspir&eacute; en Europe le nazisme des Holocaustes et des camps de concentration. Ces derniers revivent aujourd'hui dans ce qu'on appelle des centres de r&eacute;fugi&eacute;s o&ugrave; ceux-ci se &nbsp;concentrent&nbsp; de fait &agrave; cause de la pauvret&eacute;, de la faim et de la violence. Une conception raciste de la m&ecirc;me nature que celle qui a inspir&eacute; en Afrique le syst&egrave;me abominable de l'apartheid.</P>
<P ALIGN="JUSTIFY">[...]</P>
<P ALIGN="JUSTIFY">Nous luttons pour les droits les plus sacr&eacute;s des pays pauvres, mais nous nous battons aussi pour la sauvegarde de ce premier monde, incapable de pr&eacute;server l'existence de l'esp&egrave;ce humaine, de se gouverner lui-m&ecirc;me au milieu de ses contradictions et de ses int&eacute;r&ecirc;ts &eacute;go&iuml;stes, &agrave; plus forte raison de gouverner le monde, dont la direction doit &ecirc;tre d&eacute;mocratique et partag&eacute;e. Bref, nous nous battons - on peut presque le prouver math&eacute;matiquement - pour pr&eacute;server la vie sur notre plan&egrave;te.</P>
<P ALIGN="JUSTIFY">Bref, Federico, il est urgent de lutter pour notre survie, celle de tous les pays pauvres ou riches, car nous sommes tous embarqu&eacute;s sur la m&ecirc;me gal&egrave;re. Et c'est dans ce sens que j'ai fait une proposition tr&egrave;s pr&eacute;cise sur un th&egrave;me d&eacute;licat et complexe: j'ai demand&eacute; aux pays du tiers monde exportateurs de p&eacute;trole de conc&eacute;der des prix pr&eacute;f&eacute;rentiels aux pays les moins avanc&eacute;s, dans le style du Pacte de San Jos&eacute; sign&eacute; voil&agrave; vingt ans par le Venezuela et le Mexique, et aux termes duquel ces deux pays vendent du p&eacute;trole dans des conditions plus favorables &agrave; des pays d'Am&eacute;rique centrale et des Cara&iuml;bes.</P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">F. M.- Portez-vous un jugement aussi s&eacute;v&egrave;re sur les Nations Unies ?</P>
<P ALIGN="JUSTIFY">F.C.- </B>Absolument pas, quoique je consid&egrave;re leur structure anachronique. Cinquante-cinq ans apr&egrave;s leur fondation, il faut les fonder de nouveau. Pour qu'elles m&eacute;ritent leur nom : elles doivent &ecirc;tre vraiment unies en vue d'objectifs vraiment humains et capitaux. Tous les pays, grands et petits, d&eacute;velopp&eacute;s et sous-d&eacute;velopp&eacute;s, doivent avoir la possibilit&eacute; r&eacute;elle de se faire entendre. L'ONU devrait constituer un grand espace de rencontres o&ugrave; toutes les opinions et tous les points de vue pourraient s'exprimer et se d&eacute;battre. Leur fonctionnement doit &ecirc;tre r&eacute;ellement d&eacute;mocratique. Et il est important que des groupements comme le Groupe des 77 et le Mouvement des pays non align&eacute;s agissent au sein des organes des Nations Unies. Il faut transformer la structure des Nations Unies pour qu'elles puissent jouer le r&ocirc;le important qui leur incombe dans le monde actuel. Le d&eacute;veloppement social, par exemple, constitue actuellement une des n&eacute;cessit&eacute;s les plus dramatiques du tiers monde. Or, c'est bel et bien pour promouvoir le d&eacute;veloppement social - et son recul est la plus importante calamit&eacute; de notre &eacute;poque- et non pour r&eacute;gler des crises financi&egrave;res en apportant des fonds, que la Banque mondiale a vu le jour! </P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">F. M.- Quand vous contemplez une carte du monde, quels changements y apporteriez-vous ?</P>
<P ALIGN="JUSTIFY">F.C.- </B>Je penserais &agrave; un monde digne de l'esp&egrave;ce humaine, sans nations super-riches et gaspilleuses face &agrave; de trop nombreux pays plong&eacute;s dans l'indigence; un monde o&ugrave; toutes les identit&eacute;s et les cultures seraient pr&eacute;serv&eacute;es; un monde fait de justice et de solidarit&eacute;, un monde sans pillage, sans oppression ni guerre, o&ugrave; la science et la technique seraient au service de l'homme, un monde o&ugrave; la nature serait prot&eacute;g&eacute;e et o&ugrave; la foule de gens que nous sommes aujourd'hui pourrait survivre, grandir, profiter des richesses spirituelles et mat&eacute;rielles que notre intelligence et notre effort sont capables de cr&eacute;er.</P>
<P ALIGN="JUSTIFY">&Agrave; quoi bon me le demander ! Je r&ecirc;ve d'un monde, auquel &agrave; partir de la philosophie du capitalisme, on ne pourra jamais atteindre.</P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">F. M.- Que pensez-vous de l'&eacute;volution de l'Am&eacute;rique latine dans son ensemble?</P>
<P ALIGN="JUSTIFY">F.C.- </B>Je pense qu'elle a perdu presque deux cents ans d’histoire dans son d&eacute;veloppement social et dans son int&eacute;gration politique. Certains pays latino-am&eacute;ricains ont bien plus de ressources &eacute;conomiques que Cuba, en butte &agrave; un blocus depuis plus de quarante ans, et pourtant, tu constates que le tiers de la population ne sait pas lire ni &eacute;crire, que des millions de Latino-Am&eacute;ricains sont des sans-abri, que les pays sont endett&eacute;s au point que leur d&eacute;veloppement en devient impossible. La dette latino-am&eacute;ricaine est si &eacute;lev&eacute;e que de nombreux pays de la r&eacute;gion, quel que soit leur PIB, ne peuvent assurer une vie digne &agrave; la majorit&eacute; de leurs citoyens. Leurs &eacute;conomies qui, si on s'en tient aux chiffres macro-&eacute;conomiques, semblent bien marcher, sont tomb&eacute;es aux mains des grandes puissances financi&egrave;res et technologiques. Il est devenu quasiment impossible de calculer la quantit&eacute; de capitaux qui s'enfuient de ces pays. Leurs monnaies faibles sont sans d&eacute;fense sous les coups de b&eacute;lier des sp&eacute;culateurs. Les r&eacute;serves de devises par lesquelles on pr&eacute;tend les d&eacute;fendre en immobilisant des fonds co&ucirc;teux qui ne contribuent en rien au d&eacute;veloppement &eacute;conomique et social peuvent dispara&icirc;tre en quelques jours devant toute menace de d&eacute;valuation. Les entr&eacute;es provenant des privatisations qui ont ali&eacute;n&eacute; le patrimoine national disparaissent sans apporter le moindre b&eacute;n&eacute;fice. A chaque menace de crise financi&egrave;re ou de d&eacute;valuation, les capitaux deviennent volatiles, aussi bien les pr&ecirc;ts re&ccedil;us &agrave; court terme que les capitaux des nationaux qui tremblent de voir leurs &eacute;pargnes diminuer. Les formules &eacute;cul&eacute;es consistant &agrave; &eacute;lever sans limite les taux d'int&eacute;r&ecirc;t provoquent le chaos et compliquent toute la vie &eacute;conomique du pays. L'Am&eacute;rique latine, comme le reste du monde, est victime d'un ordre &eacute;conomique international qui lui a &eacute;t&eacute; impos&eacute; et dont j'ai d&eacute;j&agrave; dit qu'il &eacute;tait intenable. Divis&eacute;s et balkanis&eacute;s comme ils le sont, s&eacute;duits par des mirages trompeurs de progr&egrave;s et de d&eacute;veloppement, par les chants de sir&egrave;ne des tenants d'un trait&eacute; de libre-&eacute;change continental, les pays latino-am&eacute;ricains courent le risque de perdre d&eacute;finitivement leur ind&eacute;pendance et d'&ecirc;tre annex&eacute;s par les Etats-Unis.</P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">F. M.- J'aimerais maintenant aborder un th&egrave;me d&eacute;licat : la libert&eacute; d'expression et de pens&eacute;e. Le r&eacute;gime cubain est r&eacute;guli&egrave;rement attaqu&eacute; pour sa politique r&eacute;pressive en la mati&egrave;re...</P>
<P ALIGN="JUSTIFY">F.C.- </B>Je devine ce que tu vas dire. Il faudrait se demander d'abord si on peut parler de libert&eacute; d'expression et de pens&eacute;e dans une r&eacute;gion du monde o&ugrave; l'immense majorit&eacute; des citoyens sont analphab&egrave;tes complets ou fonctionnels. Cela semblerait une moquerie cruelle. Bien des personnes dans le monde non seulement n'ont pas la libert&eacute; de penser: on leur a d&eacute;truit en plus l'appareil &agrave; penser. On dit &agrave; des milliards de personnes dans le monde, dont une partie importante de ceux qui vivent dans les pays d&eacute;velopp&eacute;s, quel est le soda qu'elles doivent boire, quelle est la cigarette qu'elles doivent fumer, quels sont les v&ecirc;tements ou les chaussures qu'elles doivent porter, de quelle marque de nourriture elles doivent s'alimenter... Et on leur installe les id&eacute;es politiques de la m&ecirc;me mani&egrave;re. La publicit&eacute; engloutit chaque ann&eacute;e un billion de dollars. Et cette pluie s'abat sur des masses sans d&eacute;fense que l'on prive totalement d'&eacute;l&eacute;ments de jugement et de connaissances pour pouvoir r&eacute;fl&eacute;chir et discerner. On n'avait jamais vu &ccedil;a dans les annales de l'humanit&eacute;. L'homme primitif &eacute;tait plus libre de penser ! Jos&eacute; Mart&iacute; affirmait : «&nbsp;Etre cultiv&eacute; pour &ecirc;tre libre.&nbsp;» Il faudrait ajouter une autre maxime : sans culture, pas de libert&eacute; possible. Or, ce sont l'instruction et la culture que la R&eacute;volution a le plus offertes &agrave; notre peuple, bien plus qu'une grande partie des pays d&eacute;velopp&eacute;s dont les soci&eacute;t&eacute;s de consommation ne sont pas synonymes, tant s'en faut, de soci&eacute;t&eacute;s cultiv&eacute;es. La superficialit&eacute; et la faiblesse de leurs connaissances atterrent parfois. Cuba a &eacute;lev&eacute; jusqu'&agrave; neuf ann&eacute;es le niveau de scolarisation moyen de la population. Et ceci ne constitue qu'un point de d&eacute;part. Dans dix ans, la culture de notre peuple sera au niveau de l'universit&eacute;, et ce sera une culture int&eacute;grale, non un culture en miettes. Toutes les conditions ont &eacute;t&eacute; jet&eacute;es dans ce but. Personne ne pourra nous emp&ecirc;cher de devenir le peuple le plus cultiv&eacute; de la Terre, qui poss&eacute;dera en plus une profonde culture politique ni dogmatique ni sectaire, une culture politique qui fait si cruellement d&eacute;faut &agrave; bien des nations les plus riches de la plan&egrave;te. Et nous mettrons les techniques fabuleuses cr&eacute;&eacute;es par l'homme au service de cet objectif si noble, et sans la moindre publicit&eacute; commerciale. Il vaudrait mieux attendre un peu pour parler de vraie libert&eacute; d'expression et de pens&eacute;e, quelque chose qui sera toujours inconciliable avec un brutal syst&egrave;me &eacute;conomique et social capitaliste qui est le d&eacute;ni m&ecirc;me de la culture, de la solidarit&eacute; et de l'&eacute;thique.</P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">F. M.- Comment l'Etat cubain pense-t-il contribuer &agrave; cette exigence ?</P>
<P ALIGN="JUSTIFY">F.C.- </B>J'ai r&eacute;pondu en partie &agrave; ta question. Quant aux pas concrets que nous faisons, j'aimerais y revenir avec plus de profondeur dans une autre interview.</P>
<B><P ALIGN="JUSTIFY">F. M.- Nous assistons depuis quelques ann&eacute;es au surgissement dans l'&icirc;le d'un embryon d'opposition, des groupes de dissidents qui commencent &agrave; s'organiser. Dans ces conditions, ne croyez-vous pas qu'il serait temps que votre r&eacute;gime s'ouvre au pluralisme politique ?</P>
<P ALIGN="JUSTIFY">F.C.- </B>La vraie opposition a vu le jour quand s'est produite la plus profonde R&eacute;volution sociale de ce continent-ci, en pleine guerre froide et &agrave; cent cinquante kilom&egrave;tres des Etats-Unis qui l'ont organis&eacute;e et dirig&eacute;e pendant plus de quarante ans.</P>
<P ALIGN="JUSTIFY">La R&eacute;volution a balay&eacute; des privil&egrave;ges s&eacute;culaires et a l&eacute;s&eacute; les int&eacute;r&ecirc;ts des secteurs les plus riches et les plus influents de la soci&eacute;t&eacute; cubaine, ainsi que les grandes soci&eacute;t&eacute;s agricoles, mini&egrave;res, industrielles, commerciales et de services que les Etats-Unis avaient implant&eacute;es &agrave; Cuba. C'est pour cela que nous avons souffert de sales guerres, d’invasions mercenaires, de menaces d'attaques militaires directes et que nous avons m&ecirc;me &eacute;t&eacute; &agrave; deux doigts d'une guerre nucl&eacute;aire.</P>
<P ALIGN="JUSTIFY">Le chef d'orchestre de cette &eacute;norme activit&eacute; contre-r&eacute;volutionnaire du moment et de celle qui est venue ensuite, &agrave; savoir la guerre &eacute;conomique, politique et id&eacute;ologique, a &eacute;t&eacute; et continue d'&ecirc;tre le gouvernement nord-am&eacute;ricain. Le reste n'est que de la fiction, cr&eacute;&eacute;e artificiellement et toujours bien financ&eacute;e par la superpuissance, par ses alli&eacute;s et ses laquais, le tout enrob&eacute; dans des mensonges et des calomnies qui constituent la pierre angulaire d'un syst&egrave;me sans id&eacute;es ni morale, face &agrave; une R&eacute;volution qui a d&eacute;j&agrave; pass&eacute; ses plus dures &eacute;preuves et les a surmont&eacute;es, et &agrave; un peuple uni, combatif et politiquement plus fort.</P>
<P ALIGN="JUSTIFY">Il n'y aura aucune ouverture dans ce sens. Nous n'avons pas la moindre raison de coop&eacute;rer avec la strat&eacute;gie des Etats-Unis.</P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">F. M.- La plupart de vos ministres n'&eacute;taient pas n&eacute;s quand la r&eacute;volution castriste a triomph&eacute;.</P>
<P ALIGN="JUSTIFY">F.C.- </B>Ce qui prouve qu'il sont jeunes et que c’est pas demain la veille que la R&eacute;volution dispara&icirc;tra.</P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">F. M.- Quels sont les r&ecirc;ves actuels du peuple cubain ?</P>
<P ALIGN="JUSTIFY">F.C.- </B>Je pense qu'il y en a onze millions...</P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">F. M.- En quoi se diff&eacute;rencient-ils de ceux de la g&eacute;n&eacute;ration pr&eacute;c&eacute;dente ?</P>
<P ALIGN="JUSTIFY">F.C.- </B>En ce que, avant, chacun r&ecirc;vait de son propre bonheur, et qu'aujourd'hui, tous r&ecirc;vent du bonheur de tous.</P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">F. M.- Ne souhaiteriez-vous pas associer plus &eacute;troitement la population &agrave; la prise de d&eacute;cision politique ?</P>
<P ALIGN="JUSTIFY">F.C.- </B>Et croyez-vous par hasard que Cuba et la R&eacute;volution existeraient sans la plus &eacute;troite participation du peuple, sans sa participation maximale ?</P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">F. M.- Le dixi&egrave;me de la population cubaine a abandonn&eacute; l'&icirc;le depuis le triomphe de la R&eacute;volution. Comment expliquez-vous cet exode ?</P>
<P ALIGN="JUSTIFY">F.C.- </B>Vous mentionnez des chiffres. Je t&acirc;che de me rappeler les diff&eacute;rentes migrations, et il me semble que les chiffres sont bien inf&eacute;rieurs, &agrave; moins que vous n'y incluiez les Cubains n&eacute;s &agrave; l'&eacute;tranger... Mais ceci n'a pas d'importance. Avant la R&eacute;volution, les Cubains ne recevaient que tr&egrave;s peu de visas. Au triomphe, les portes des USA se sont ouvertes toutes grandes. Nous avions six mille m&eacute;decins, et il ne nous en est plus rest&eacute; que la moiti&eacute;, et &ccedil;'a &eacute;t&eacute; &agrave; l'avenant avec les professeurs universitaires et les enseignants. Une saign&eacute;e colossale de ressources humaines. Mais nous avons encaiss&eacute; le coup sans broncher. Quiconque le voulait pouvait &eacute;migrer. Ce sont les autorit&eacute;s nord-am&eacute;ricaines, et pas nous, qui ont de nouveau ferm&eacute; les portes et instaur&eacute;s des quotas de visas. Leur pire crime a &eacute;t&eacute; de stimuler les d&eacute;parts ill&eacute;gaux par une loi monstrueuse et meurtri&egrave;re, la Loi d'ajustement cubain, de 1966, aux termes de laquelle tout Cubain, quels que soient ses ant&eacute;c&eacute;dents p&eacute;naux et sa conduite, et quels que soient le moyen et la voie qu'il emploie, b&eacute;n&eacute;ficie sans la moindre exception, s'il parvient &agrave; atteindre ill&eacute;galement les Etats-Unis, du droit de r&eacute;sidence. C'est ainsi que les Etats-Unis ont accueilli de nombreux d&eacute;linquants - car tous ces migrants ill&eacute;gaux ne le sont pas - et bien des personnes ont perdu leur vie dans la tentative. C'est cette loi ignoble, unique en son genre dans le monde et ne concernant que les Cubains, qui a provoqu&eacute; l'enl&egrave;vement de ce petit enfant de six ans, Eli&aacute;n Gonz&aacute;lez, apr&egrave;s que onze personnes ont perdu la vie dans cette &eacute;quip&eacute;e.</P>
<P ALIGN="JUSTIFY">Si les autorit&eacute;s nord-am&eacute;ricaines avaient conc&eacute;d&eacute; au Mexique, et au reste de l'Am&eacute;rique latine et des Cara&iuml;bes, ces m&ecirc;mes privil&egrave;ges pendant pr&egrave;s de trente-cinq ans, la moiti&eacute; de la population des USA serait latino-am&eacute;ricaine et carib&eacute;enne ! Et il n'existerait pas aujourd'hui entre le Mexique et les USA un mur bien plus long que celui de Berlin o&ugrave; meurent tous les ans plus d'&eacute;migrants que tous ceux qui sont morts pendant toute la dur&eacute;e de l’autre. Offrez un peu ces privil&egrave;ges en Europe aux habitants du Nord de l'Afrique et de l'Afrique subsaharienne, et vous verriez un peu ce qu'il se passerait !</P>
<P ALIGN="JUSTIFY">Nous n'avons jamais interdit l'&eacute;migration de Cuba aux Etats-Unis. Et je tiens &agrave; pr&eacute;ciser que 90 p. 100 des &eacute;migr&eacute;s le font pour des raisons &eacute;conomiques.</P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">F. M.- La question du petit Eli&aacute;n a d&eacute;clench&eacute; la fureur de la communaut&eacute; cubaine exil&eacute;e &agrave; Miami. Que pensez-vous de la dissidence cubaine, tant dans l'&icirc;le qu'en Floride ? </P>
<P ALIGN="JUSTIFY">F.C.- </B>Je ne comprends pas la diff&eacute;rence qui pourrait exister entre ce que tu appelles la dissidence ext&eacute;rieure et la dissidence int&eacute;rieure. C'est bonnet blanc et blanc bonnet. Toutes deux ont la m&ecirc;me origine et vont dans le m&ecirc;me sens. Toutes deux sont des instruments de la politique des Etats-Unis contre Cuba, toutes deux sont pro-imp&eacute;rialistes, antisocialistes et annexionnistes. Ceux qui ont &eacute;t&eacute; promus &agrave; la t&ecirc;te de la Fondation nationale cubano-am&eacute;ricaine - engendr&eacute;e du fameux Document de Santa Fe, autrement dit de la plate-forme politique du parti r&eacute;publicain en 1980, dans la section qui concernait Cuba - &eacute;taient presque tous, sans exception, d'anciens membres de la CIA, ou des fils de criminels de guerre notoires qui avaient fui aux Etats-Unis au triomphe de la R&eacute;volution. La liste de leurs crimes et de leurs m&eacute;faits contre Cuba, d'abord comme individus recrut&eacute;s &agrave; l'&eacute;poque de l'invasion mercenaire de Playa Gir&oacute;n, ensuite, comme membres de cette mafia cubano-am&eacute;ricaine, serait interminable. Ce que Reagan et son &eacute;quipe visaient, entre autres, c'&eacute;tait s’affubler d'un masque politique sous le couvert duquel une pr&eacute;tendue repr&eacute;sentation cubain soumettrait toutes les lois ou mesure de blocus et de guerre &eacute;conomique contre notre patrie. Ces gens-l&agrave; ont donc re&ccedil;u des contrats et des concessions &eacute;conomiques privil&eacute;gi&eacute;s, ont trafiqu&eacute; avec tout ce qu'il leur tombait sous la main, m&ecirc;me avec des drogues, ont amass&eacute; de grosses fortunes. Et l'une des plus importantes missions dont on les a charg&eacute; a &eacute;t&eacute; la cr&eacute;ation d'un <I>lobby</I> afin d'installer au Congr&egrave;s des alli&eacute;s de l'extr&ecirc;me-droite et des l&eacute;gislateurs les plus r&eacute;actionnaires, ind&eacute;pendamment de leur parti, afin de promouvoir leur politique agressive contre Cuba.</P>
<P ALIGN="JUSTIFY">La panoplie d'actions contre Cuba incluait le soutien &agrave; des groupes terroristes apparemment ind&eacute;pendants qui r&eacute;aliseraient toute sortes de sabotages &eacute;conomiques, de crimes politiques, l'introduction de maladies et la guerre biologique. Ces gens-l&agrave; ont fini par organiser leur propre appareil militaire et ont pr&eacute;par&eacute; des tas de plans d'assassinat contre moi, chaque fois que je mettais un pied dehors. Une vraie chasse &agrave; l'homme, au vu et au su des autorit&eacute;s nord-am&eacute;ricaines ! Comme ils poss&eacute;daient de grosses ressources, ils fournissaient des fonds aux campagnes de dizaines de l&eacute;gislateurs des deux partis, tant des dons l&eacute;gaux que des bakchichs. Ils ont &eacute;lu des l&eacute;gislateurs de leur propre groupe et ils ont contribu&eacute; &agrave; en faire &eacute;lire d'autres. Le soutien officiel &eacute;tait total. Tout ce qu'ils ont fait contre notre patrie est v&eacute;ritablement r&eacute;pugnant. Et leur dernier crime en date a &eacute;t&eacute; d'enlever &agrave; sa famille l&eacute;gitime un enfant qui n'avait pas encore six ans. Ma&icirc;tres de la Floride, ils s'estimaient en droit de bafouer les lois et de d&eacute;fier le gouvernement lui-m&ecirc;me. Ils ont fini par pi&eacute;tiner et br&ucirc;ler des drapeaux nord-am&eacute;ricains. La stupidit&eacute; colossale - qui n'en reste pas moins un m&eacute;fait - commise contre cet enfant s&eacute;questr&eacute; a &eacute;t&eacute; leur Waterloo politique. Il sera tr&egrave;s difficile de ramasser les morceaux dispers&eacute;s de ce qu'avait &eacute;t&eacute; leur pouvoir et leur influence politique consid&eacute;rables et d'en faire quelque chose d’utile.</P>
<P ALIGN="JUSTIFY">Et l'autre volet de la strat&eacute;gie contre-r&eacute;volutionnaire des Etats-Unis - autrement dit les minuscules petits groupes qu'ils ont promus pendant de nombreuses ann&eacute;es en vue de cr&eacute;er un front int&eacute;rieur pour tenter de briser l'unit&eacute; et la force in&eacute;branlables de la R&eacute;volution, qu'ils stimulent par les moyens les plus divers et soutiennent par tous les moyens publicitaires &agrave; leur port&eacute;e - est rest&eacute; aussi d&eacute;truit moralement et politiquement que ceux de Miami. Et les organes de divulgation et de diffamation contre-r&eacute;volutionnaire de cette aile-l&agrave; se trouvent aux Etats-Unis, autrement dit les radios subversives qui transmettent de l&agrave;-bas, et la presse de la Fondation. Ils travaillent en alliance &eacute;troite avec la mafia cubano-am&eacute;ricaine. Ils sont coordonn&eacute;s directement par le personnel de la Section d'int&eacute;r&ecirc;ts des Etats-Unis &agrave; La Havane, par des diplomates tch&egrave;ques et polonais, et par d'autres fonctionnaires de certaines ambassades de pays alli&eacute;s des USA ou subordonn&eacute;s &agrave; eux.</P>
<P ALIGN="JUSTIFY">Leur mission essentielle est d'entraver les relations diplomatiques et &eacute;conomiques de Cuba, de fournir par leurs provocations de la copie aux campagnes de propagande, de diffamation et d'isolement de la R&eacute;volution. Au cours de ces ann&eacute;es glorieuses et h&eacute;ro&iuml;ques de double blocus et de P&eacute;riode sp&eacute;ciale o&ugrave; se jouait la vie ou la mort de notre patrie, notre peuple a accompli des exploits, et ce sont ces exploits qui plongeront ces gens-l&agrave; dans la boue de leur infamie et dans ce que leur r&ocirc;le mis&eacute;rable m&eacute;rite absolument: l'oubli.</P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">F. M.- Comment avez-vous appris la nouvelle de la lib&eacute;ration d'Eli&aacute;n par la police f&eacute;d&eacute;rale le 22 avril ?</P>
<P ALIGN="JUSTIFY">F.C.- </B>Presque &eacute;tonn&eacute; qu'elle ait enfin d&eacute;cid&eacute; de le faire ! Ce qui urgeait, parce que la vie de l'enfant &eacute;tait en danger. Le fait d'avoir retrouv&eacute; son p&egrave;re, son petit fr&egrave;re, sa nouvelle m&egrave;re et plusieurs compagnons d'&eacute;cole a produit un changement spectaculaire dans l'&eacute;tat d'esprit et la sant&eacute; de l'enfant. Il progresse rapidement en classe, et il pourra passer dans la classe sup&eacute;rieure malgr&eacute; les mois d'enl&egrave;vement. La question fondamentale est maintenant son retour &agrave; Cuba. Je pense qu'il n'existe aucune forme l&eacute;gale, morale ou politique de le retenir aux Etats-Unis. Le peuple nord-am&eacute;ricain soutient en sa quasi-totalit&eacute; ses retrouvailles avec son p&egrave;re et son retour &agrave; Cuba. Et nous lui saurons toujours gr&eacute; de cette attitude.</P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">F. M.- Comment avez-vous r&eacute;agi &agrave; la condamnation de Cuba &agrave; la Commission des droits de l'homme de l'ONU, le 18 avril 2000, &agrave; la suite d'une initiative de la R&eacute;publique tch&egrave;que et de la Pologne ? On vous reproche de r&eacute;primer violemment les dissidents politiques et les groupes religieux...</P>
<P ALIGN="JUSTIFY">F.C.- </B>En ce qui concerne le vote de Gen&egrave;ve, il est &eacute;vident qu'il s'est agi d'un nouvel acte hypocrite d'hostilit&eacute; et d'agression des Etats-Unis contre Cuba, avec la complicit&eacute; active de certains gouvernements d'anciens pays socialistes qui se sont pr&ecirc;t&eacute;s &agrave; jouer &agrave; ce sale jeu des Nord-Am&eacute;ricains, et avec le soutien de la mafia europ&eacute;enne qui vote en bloc &agrave; Gen&egrave;ve au c&ocirc;t&eacute; de son alli&eacute; de l'OTAN. Nous n'avons pas h&eacute;sit&eacute; un instant &agrave; d&eacute;masquer cette manoeuvre inf&acirc;me. Notre peuple l'a condamn&eacute;e unanimement et nous avons formul&eacute; des d&eacute;nonciations massue contre les comploteurs qui se sont av&eacute;r&eacute;s incapables de r&eacute;pondre &agrave; beaucoup d'entre elles. Nos ripostes seront de plus en plus dures, et il ne sera pas facile de remporter une victoire contre Cuba.</P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">F. M.- Le pape Jean-Paul II est venu &agrave; La Havane en janvier 1998. Vous a-t-il convaincu ?</P>
<P ALIGN="JUSTIFY">F.C.- </B>Je ne sache pas que le pape ait tent&eacute; de me convaincre de quoi que ce soit. Nous l'avons accueilli avec l'hospitalit&eacute; et tout le respect que m&eacute;rite une personnalit&eacute; aussi marquante, dot&eacute; de tant de talent et de charisme. Nous avons tous deux prononc&eacute; des discours publics &agrave; son arriv&eacute;e et &agrave; son d&eacute;part, exposant nos id&eacute;es avec respect et dignit&eacute;. J'ai &eacute;t&eacute; bref : quatorze minutes en l'accueillant et cinq minutes pour les adieux. Nous avons mis le pays entre ses mains : nous lui avons laiss&eacute; les places publiques les plus historiques, celles que les organisateurs de son voyage avaient demand&eacute;es, nos cha&icirc;nes de t&eacute;l&eacute;vision se sont mises &agrave; sa disposition, nous lui avons fourni tout le transport voulu pour les manifestations, autrement dit la quasi-totalit&eacute; de celui que poss&eacute;dait notre pays en butte au blocus, nous avons invit&eacute; les militants du parti communiste et ceux de la jeunesse communiste, ainsi que les membres des organisations de masse, &agrave; assister aux messes en &eacute;coutant avec respect tout ce qu'il s'y dirait, sans une seule pancarte, sans un seul mot d'ordre, sans slogans r&eacute;volutionnaires. Cent dix cha&icirc;nes de t&eacute;l&eacute;vision &eacute;trang&egrave;res et cinq mille journalistes ont re&ccedil;u l'autorisation de tout divulguer dans le monde entier. Pas un soldat dans les rues, pas un policier arm&eacute;. Du jamais vu nulle part ailleurs!</P>
<P ALIGN="JUSTIFY">A la fin, les organisateurs des voyages du pape nous ont dit que &ccedil;'avait &eacute;t&eacute; la visite la mieux organis&eacute;e. M&ecirc;me pas un accident de la route. Je pense qu'il a emport&eacute; une impression agr&eacute;able de notre pays. En tout cas, c'est celle qu'il a laiss&eacute;e, lui, chez nous. J'ai eu l'occasion d'admirer sa capacit&eacute; de travail et le d&eacute;vouement avec lequel il remplissait rigoureusement les programmes tr&egrave;s charg&eacute;s qui lui imposaient ses collaborateurs. Ceux qui en ont &eacute;t&eacute; pour leurs frais, ce sont ceux qui, &agrave; l'&eacute;tranger - et ils n'&eacute;taient pas peu nombreux - ont imagin&eacute; que la R&eacute;volution allait s'effondrer comme les murs de J&eacute;richo &agrave; la seule pr&eacute;sence du pape. Eh bien, la r&eacute;volution aussi bien que le pape sont devenus tr&egrave;s conscients de leurs propres forces.</P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">F. M.- Personne n'est immortel, ni les chefs d'Etat ni les hommes du commun. Ne pensez-vous pas qu'il serait sage de pr&eacute;parer votre succession, ne serait-ce que pour &eacute;viter au peuple cubain le traumatisme d'une transition chaotique&nbsp;? </P>
<P ALIGN="JUSTIFY">F.C.- </B>Je sais parfaitement que l'homme est mortel, et ne jamais m'en inqui&eacute;ter a &eacute;t&eacute; une constante de ma vie. Quand un caract&egrave;re rebelle m'a conduit au m&eacute;tier risqu&eacute; de combattant r&eacute;volutionnaire, ce que personne ne m'avait impos&eacute;, je savais aussi qu'il &eacute;tait tr&egrave;s probable que je ne survive pas tr&egrave;s longtemps. Je n'&eacute;tais pas un chef d'Etat, mais bel et bien un homme du commun. Je n'ai h&eacute;rit&eacute; d'aucun poste, je ne suis pas roi, et je n'ai donc pas besoin de pr&eacute;parer un successeur. Et, en tout &eacute;tat de cause, ce ne serait jamais pour &eacute;viter le traumatisme d'une transition chaotique. Il n'y aura pas de traumatisme, et aucune transition ne sera n&eacute;cessaire.</P>
<P ALIGN="JUSTIFY">La transition d'un syst&egrave;me &agrave; un autre est en cours depuis plus de quarante ans. Il ne s'agit pas de la substitution d'un homme &agrave; un autre.</P>
<P ALIGN="JUSTIFY">Quand une r&eacute;volution v&eacute;ritable s'est consolid&eacute;e et que les semailles d'id&eacute;es et de conscience ont commenc&eacute; &agrave; donner des fruits, aucun homme, aussi important qu'ait &eacute;t&eacute; sa contribution personnelle, n'est indispensable. Le culte de la personnalit&eacute; n'existe pas &agrave; Cuba. Vous ne verrez m&ecirc;me pas de photos officielles, ni des rues ni des jardins publics ou des &eacute;coles portant les noms de dirigeants vivants. Les responsabilit&eacute;s sont tr&egrave;s partag&eacute;es et le travail est distribu&eacute; entre bien des gens. Ce sont de nombreux jeunes, mais d&eacute;j&agrave; chevronn&eacute;s, aux c&ocirc;t&eacute;s d'un groupe moins nombreux de r&eacute;volutionnaires plus &acirc;g&eacute;s avec qui ils sont profond&eacute;ment identifi&eacute;s, qui font marcher le pays. Et n'oubliez pas: il existe un parti dot&eacute; d'un grand prestige et d'autorit&eacute; morale. A quoi bon s'inqui&eacute;ter, donc?</P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">F. M.- Ce que vous dites est tr&egrave;s correct. Mais justement, si vous ne mettez pas en marche d&egrave;s &agrave; pr&eacute;sent des hommes et des structures capables de prendre la rel&egrave;ve le moment venu, ne croyez-vous pas que le risque de voir remis en cause ces acquis sociaux augmente ?</P>
<P ALIGN="JUSTIFY">F.C.- </B>La rel&egrave;ve dont tu parles n'est pas seulement pr&eacute;par&eacute;e, elle est &agrave; l'oeuvre depuis pas mal de temps.</P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">F. M.- Vous avez le privil&egrave;ge de vous &ecirc;tre converti en un mythe vivant. Le resterez-vous &agrave; votre mort ?</P>
<P ALIGN="JUSTIFY">F.C.- </B>Ce n'est pas moi. Ce sont les gouvernements des Etats-Unis qui m'ont converti en ce que tu appelles un mythe. Et si j'en suis un vivant, c'est aussi gr&acirc;ce &agrave; leur incapacit&eacute; de me liquider malgr&eacute; leurs innombrables tentatives. Bien entendu, je le resterai apr&egrave;s ma mort. Peut-on donc sous-estimer le m&eacute;rite que repr&eacute;sente le fait d'avoir lutt&eacute; tant d'ann&eacute;es contre un empire aussi puissant ?</P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">F. M.- Fidel Castro, le conspirateur imp&eacute;nitent. Cette image appartient-elle &agrave; un pass&eacute; r&eacute;volu ?</P>
<P ALIGN="JUSTIFY">F.C.- </B>Au contraire. C'est devenu chez moi une habitude si enracin&eacute;e que je ne parle m&ecirc;me pas en mon for int&eacute;rieur des secrets strat&eacute;giques les plus importants de ma lutte r&eacute;volutionnaire. Je pr&eacute;f&egrave;re les raconter &agrave; la t&eacute;l&eacute;vision.</P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">F. M.- Pourquoi vivez-vous la nuit ? Quand pr&eacute;parez-vous vos discours ?</P>
<P ALIGN="JUSTIFY"><A NAME="QuickMark"></A>F.C.- </B>Je vis et je travaille presque toujours &agrave; toute heure, de jour et de nuit. Peut-on perdre du temps quand on est devenu septuag&eacute;naire ? Quant &agrave; mes discours, je suis parvenu &agrave; la conclusion, un peu tardive peut-&ecirc;tre, qu'ils doivent &ecirc;tre brefs.</P></FONT></BODY>
</HTML>
