<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCOURS PRONONCÉ PAR LE DR. FIDEL CASTRO RUZ, PRÉSIDENT DES CONSEILS D'ÉTAT ET DES MINISTRES DE LA RÉPUBLIQUE DE CUBA À LA TRIBUNE OUVERTE DE LA RÉVOLUTION, À LA PLACE BATAILLE DE GUISA. PROVINCE DE GRANMA. 25 NOVEEMBRE 2000.</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">DISCOURS PRONONC&Eacute; PAR LE DR. FIDEL CASTRO RUZ, PR&Eacute;SIDENT DES CONSEILS D'&Eacute;TAT ET DES MINISTRES DE LA R&Eacute;PUBLIQUE DE CUBA &Agrave; LA TRIBUNE OUVERTE DE LA R&Eacute;VOLUTION, &Agrave; LA PLACE BATAILLE DE GUISA. PROVINCE DE GRANMA. 25 NOVEEMBRE 2000.</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Compatriotes de Guisa, de Granma et de Cuba toute enti&egrave;re;</P>
<P ALIGN="JUSTIFY">Nous ne nous rendions m&ecirc;me pas compte de l'ampleur de l'audace que nous avons &eacute;prouv&eacute; lors de la bataille men&eacute;e du 20 au 30 novembre il y a d&eacute;j&agrave; quarante et deux ans. Nous n'&eacute;tions s&eacute;par&eacute; de Bayamo que par treize kilom&egrave;tres de route goudronn&eacute;e, &agrave; l'&eacute;poque c'&eacute;tait le quartier g&eacute;n&eacute;ral des op&eacute;rations de l'arm&eacute;e de l'ennemi. Cent quatre vingt bleus, presque tous des jeunes recrues, r&eacute;cemment dipl&ocirc;m&eacute;s de notre &eacute;cole ont affront&eacute; avec d&eacute;fis cinq mille hommes des troupes &eacute;lites ennemies.</P>
<P ALIGN="JUSTIFY">Pendant ces journ&eacute;es inoubliables, l'aviation attaquait sans cesse depuis l'aube jusqu'&agrave; la nuit. Nos forces &eacute;taient distribu&eacute;es dans des petites unit&eacute;s et occupaient leurs positions sur un vaste espace dont la plupart se trouvaient sur la direction principale Bayamo-Guisa. Les renforts qui essayaient de lib&eacute;rer la compagnie assi&eacute;g&eacute;e dans la petite ville tombaient dans des embuscades les uns apr&egrave;s les autres. Ceux-ci &eacute;taient aussi bien isol&eacute;s, qu'attaqu&eacute;s par l'arri&egrave;re garde et &agrave; certains moments nos positions couraient le risque d'&ecirc;tre cern&eacute;es suite d'un mouvement tournant des forces ennemies, franchement majoritaire.</P>
<P ALIGN="JUSTIFY">Tout un bataillon se d&eacute;pla&ccedil;ant en quatorze camions avec deux chars l&eacute;gers &agrave; l'avant-garde; dans une deuxi&egrave;me tentative pour appuyer la garnison de Guisa a &eacute;t&eacute; compl&egrave;tement assi&eacute;g&eacute;e. Apr&egrave;s plus de trente heures de combat ininterrompus une puissante colonne, envoy&eacute;e par la haute hi&eacute;rarchie, avec un fort soutien a&eacute;rien et des chars lourds; r&eacute;ussit &agrave; d&eacute;livrer le renfort avec nombreuses pertes. </P>
<P ALIGN="JUSTIFY">&Agrave; ces moments-l&agrave;, le nombre de nos combattants, dot&eacute;s des armes qu'ils avaient occup&eacute;es s'&eacute;levait d&eacute;j&agrave; &agrave; environ 250 hommes. Nous avons gard&eacute; les 14 camions, un de deux chars et plus de trente milles balles; juste quand notre parc, que nous utilisions en quantit&eacute; infimes, commen&ccedil;ait dangereusement &agrave; manquer.</P>
<P ALIGN="JUSTIFY">Cette &eacute;l&eacute;vation est devenue d&eacute;cisive pour emp&ecirc;cher le passage des renforts , elle n'&eacute;tait d&eacute;fendue que par pas plus de trente hommes et elle &eacute;tait sans cesse bombard&eacute;e. Ses d&eacute;fenseurs l'ont abandonn&eacute;e trois fois, &agrave; plusieurs reprises il a &eacute;t&eacute; n&eacute;cessaire de l'occuper &agrave; nouveau et la derni&egrave;re fois elle a re&ccedil;u deux escouades de femmes comme renfort, des femmes qui n'ont recul&eacute; ni ont m&ecirc;me pas quitt&eacute; leurs positions quand un tir direct du canon d'un char lourd a tu&eacute; leur courageux chef, le capitaine Braulio Coroneaux. C'&eacute;tait un tir juste et imbattable par la seule mitrailleuse calibre 500 que nous avions dans cette lutte acharn&eacute;e.</P>
<P ALIGN="JUSTIFY">Le 30 novembre nous avons combattu pendant toute la journ&eacute;e. L'ennemi ayant group&eacute; presque la totalit&eacute; de ses forces et dans une derni&egrave;re tentative pour nous d&eacute;loger de nos positions, attaqua dans tous les azimuts possibles. &Agrave; la tomb&eacute;e du jour il prit la retraite vers Bayamo, essuyant son &eacute;chec et ce soir m&ecirc;me Guisa fut occup&eacute;e par nos forces.</P>
<P ALIGN="JUSTIFY">La bataille de Guisa a d&eacute;montr&eacute; que rien n'&eacute;tait impossible pour la petite arm&eacute;e qui avec sept armes &eacute;mergea du dur revers qu'elle avait endur&eacute; trois jours apr&egrave;s le d&eacute;barquement du "Granma" suite de son inexp&eacute;rience initiale. </P>
<P ALIGN="JUSTIFY">La prouesse que nous comm&eacute;morons aujourd'hui fut le r&eacute;sultat de l'oeuvre des enfants des ouvriers et des paysans dont la majorit&eacute; ne savait m&ecirc;me pas lire ni &eacute;crire. Au cours de leurs entra&icirc;nement ils n'avaient pas fait un seul tir r&eacute;el de balle; toute leur pratique de pointage &eacute;tait th&eacute;orique et g&eacute;om&eacute;trique. J'en serai toujours fier d'eux, je leur serai toujours reconnaissant et je les admirerai toujours! Nombreux d'entre eux ne se trouvent plus parmi nous. Les jeunes qui entraient dans nos rangs apprenaient &agrave; lutter en combattant et &agrave; vaincre en vainquant.</P>
<P ALIGN="JUSTIFY">&Agrave; pr&eacute;sent la lutte est diff&eacute;rente, mais non moins &eacute;pique. Aujourd'hui notre arm&eacute;e invincible est compos&eacute;e par des millions d'hommes et des femmes ayant une vaste culture politique et ils savent tous depuis bien longtemps lire et &eacute;crire! Notre arsenal dans la bataille d'id&eacute;es que nous menons est in&eacute;puisable. Nous avons appris l'histoire en la faisant. Nous renfor&ccedil;ons nos id&eacute;es r&eacute;volutionnaires et justes en pulv&eacute;risant les id&eacute;es de nos adversaires et nous consolidons notre v&eacute;rit&eacute; en d&eacute;truisant leurs mensonges. </P>
<P ALIGN="JUSTIFY">Notre peuple a pu appr&eacute;cier l'ampleur et le caract&egrave;re de notre lutte actuelle au X Sommet Ib&eacute;roam&eacute;ricain. Des hommes coupables des faits criminels r&eacute;pugnants, tous entra&icirc;n&eacute;s par la CIA et utilis&eacute;s directement ou indirectement par les gouvernements des Etats-Unis pour les actions contre Cuba durant plus de quarante ans; pr&eacute;paraient &agrave; Panama un attentat terroriste qui aurait pu arracher la vie de plusieurs chefs de d&eacute;l&eacute;gations et qui dans sa variable la plus cruelle, aurait pu tuer des centaines d'&eacute;tudiants parmi le millier qui &eacute;tait r&eacute;uni avec la d&eacute;l&eacute;gation cubaine au th&eacute;&acirc;tre de l'Universit&eacute; de Panama. Il para&icirc;t que c'&eacute;tait l'endroit choisi pour mener &agrave; bien leur massacre.</P>
<P ALIGN="JUSTIFY">Actuellement on sait avec toutes les pr&eacute;cisions que les terroristes avaient fait une &eacute;tude de l'installation o&ugrave; le samedi 18 novembre soir, les &eacute;tudiants enthousiastes et combattants avaient organis&eacute; une rencontre fraternelle avec nous, ce que nous faisons, presque sans exception, au cours de nos voyages en Am&eacute;rique latine &agrave; l'occasion de ces r&eacute;unions des Chefs d'Etat et des Gouvernement. La quantit&eacute; et le potentiel explosif des moyens introduits par les terroristes &agrave; Panama &eacute;taient suffisants pour araser avec toute l'installation. Tous ces moyens et d'autres dispositifs n&eacute;cessaires, ont &eacute;t&eacute; cach&eacute;s par des complices dans un endroit isol&eacute; &agrave; la campagne d&egrave;s que les chefs de files ont &eacute;t&eacute; arr&ecirc;t&eacute;s au confortable aparth&ocirc;tel o&ugrave; ils logeaient. Il ne peuvent emp&ecirc;cher que l'on connaisse tous les d&eacute;tailles.</P>
<P ALIGN="JUSTIFY">Le personnel de la s&eacute;curit&eacute; panam&eacute;en, ses chefs, officiels et autres membres des ses institutions ont agi &agrave; tout moment avec courage et efficacit&eacute;. Le plan a &eacute;t&eacute; d&eacute;mantel&eacute; par eux en moins de deux heures &agrave; partir de la d&eacute;nonciation opportune et de l'information pr&eacute;cise offerte par notre pays. Une fois de plus le s&eacute;rieux et la v&eacute;racit&eacute; de la parole de Cuba ont &eacute;t&eacute; prouv&eacute;. </P>
<P ALIGN="JUSTIFY">Un projet de r&eacute;solution faible et excluant contre le terrorisme a &eacute;t&eacute; pr&eacute;sent&eacute; par le Pr&eacute;sident du pays qu'a servi de base aux Etats-Unis pour la contre-r&eacute;volution en Am&eacute;rique centrale et a donn&eacute; abris au pire terroriste jamais connu dans le continent; qui depuis El Salvador a organis&eacute; et men&eacute; &agrave; bien, utilisant des mercenaires, des crimes innombrables contre Cuba et autres pays de la r&eacute;gion. Ce fait a provoqu&eacute; un dur &eacute;change de vues au Sommet. Le Chef d'&eacute;tat salvadorien, pris en flagrant d&eacute;lit et surpris par la d&eacute;nonciation cubaine, a r&eacute;agi avec une hyst&eacute;rie non contenue en affirmant que je l'accusait d'&ecirc;tre complice de la conspiration ourdie pour m'assassiner. </P>
<P ALIGN="JUSTIFY">Je ne l'accusais pas d'&ecirc;tre complice du plan macabre. J'ai tout simplement dit que le terroriste principal et meneur vivait, conspirait et op&eacute;rait depuis El Salvador, ce que le gouvernement salvadorien connaissait, tol&eacute;rait et cachait. Je l'accuse de tout cela et il n'en peut pas me d&eacute;mentir non seulement parce que plusieurs membres du gouvernement pr&eacute;c&egrave;dent d'Armando Calderon Sol et autres complices et collaborateurs de Posada Carrilles &eacute;taient toujours dans son gouvernement - dont Cuba a communiqu&eacute; les noms au Pr&eacute;sident Calderon Sol et a inform&eacute; le candidat &eacute;lu - mais parce qu'&agrave; monsieur Flores, actuel Pr&eacute;sident depuis qu'il a pris possession de son poste je lui ai envoy&eacute; par un &eacute;missaire sp&eacute;cial l'information pertinente sur toute la vie, les activit&eacute;s et les plans sinistres du terroriste Luis Posada Carriles. Cette information a &eacute;t&eacute; remise le 5 octobre 1999 &agrave; 16 heures. Il n'a absolument rien fait, peut &ecirc;tre il n'a pu le faire par manque d'autorit&eacute; et de courage. Il a menti impudiquement lorsqu'il s'est scandalis&eacute; devant le Sommet comme s'il avait &eacute;t&eacute; victime d'une calomnie atroce.</P>
<P ALIGN="JUSTIFY">Il est logique que son document hypocrite sur le terrorisme a &eacute;t&eacute; pr&eacute;alablement concoct&eacute; avec le gouvernement d'Espagne; puissance &eacute;conomique europ&eacute;enne &eacute;mergente en Am&eacute;rique latine, parfois utile dans la lutte contre la voracit&eacute; du Nord, mais dont la direction politique r&eacute;agit avec un penchant &eacute;vident de toute puissance. Ensuite il a &eacute;t&eacute; soutenu imm&eacute;diatement par le Pr&eacute;sident d'un Mexique diff&eacute;rent, aujourd'hui r&eacute;git par les int&eacute;r&ecirc;ts, les principes et les engagements impos&eacute;s par l'Alena, souscrit avec son voisin du Nord. Par affinit&eacute; n&eacute;o-liberale ou bien par la tromperie du sujet, la proposition a re&ccedil;u le soutien des autres. Presque tous ceux qui y &eacute;taient r&eacute;unis, on le sait, ont des id&eacute;es politiques, &eacute;conomiques et sociales tr&egrave;s diff&eacute;rentes &agrave; la pens&eacute;e r&eacute;volutionnaire et morale de notre peuple h&eacute;ro&iuml;que. Mais nous n'avons pas eu la moindre h&eacute;sitation, en sachant m&ecirc;me avant ce qui y allait se passer.</P>
<P ALIGN="JUSTIFY">Le Pr&eacute;sident Chavez, avec son esprit unitaire, bolivarien et sinc&egrave;rement r&eacute;volutionnaire a &eacute;t&eacute; attrap&eacute; dans un dilemme difficile et g&ecirc;nant. Sa Majest&eacute;, le Roi d'Espagne, homme noble et toujours amis de Cuba a &eacute;t&eacute; plut&ocirc;t constern&eacute;.</P>
<P ALIGN="JUSTIFY">En fait, tous &eacute;taient plus que rassur&eacute;s ce jour-l&agrave;, parce que le terrible terroriste qui leur faisait courir des risques avec ses plans, &eacute;tait tomb&eacute; dans son propre pi&egrave;ge suite a la d&eacute;nonciation de Cuba, qui en revanche &eacute;tait exclue de protection et du soutien a partir du projet anti-terroriste discriminatoire et opportuniste.</P>
<P ALIGN="JUSTIFY">Le provocateur de l'incident emport&eacute; et sans exp&eacute;rience, dressant des banni&egrave;res pacifiques, a propos&eacute; de discuter ce sujet bilat&eacute;ralement; bien qu'il n'y ait rien de bilat&eacute;rale. Comme la courtoisie n'exclut pas le courage - d'apr&egrave;s le proverbe connu -, nous lui avons r&eacute;pondu que nous &eacute;tions en disposition de le discuter &agrave; ce niveau-l&agrave;. Attendons voir &agrave; quoi cette r&eacute;union servira-t-elle !</P>
<P ALIGN="JUSTIFY">Nous avons pour le moment assez de travail qu'occupe notre temps, entre autres, &eacute;viter que son "illustre h&ocirc;te" et meneur terroriste, ainsi que ses acolytes, puissent &eacute;vader l'action de la justice gr&acirc;ce &agrave; l'appui des leurs amis du Nord.</P>
<P ALIGN="JUSTIFY">Personne est capable de savoir tout ce que notre peuple encore plus uni, plus cultiv&eacute; et plus fort, peut atteindre. Nous ne nous lasserons pas de cette lutte h&eacute;ro&iuml;que et digne. Nous nous acquitterons de tous les engagements contraints au Serment de Baragu&aacute;. Nous remporterons la bataille &eacute;pique d'id&eacute;es. Comme &agrave; Guisa, nous prouverons beaucoup de fois qu'il n'a rien d'impossible.</P>
<P ALIGN="JUSTIFY">Gloire &eacute;ternelle &agrave; tous ceux qui, presqu'&agrave; l'adolescence, sont morts pour la R&eacute;volution &agrave; ce endroit sacr&eacute; de la Patrie! </P>
<P ALIGN="JUSTIFY">Nous serons toujours fid&egrave;les &agrave; leur m&eacute;moire jusqu'au dernier souffle !</P>
<P ALIGN="JUSTIFY">La Patrie ou la Mort!</P>
<P ALIGN="JUSTIFY">Nous vaincrons ! </P></FONT></BODY>
</HTML>
