<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Discours prononcé par le commandant en chef Fidel Castro Ruz, premier secrétaire du Comité central du Parti communiste de Cuba et président des Conseils d’État et des ministres, lors de la tribune libre anti-impérialiste, organisée à l’occasion du quarant</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Discours prononc&eacute; par le commandant en chef Fidel Castro Ruz, premier secr&eacute;taire du Comit&eacute; central du Parti communiste de Cuba et pr&eacute;sident des Conseils d’&Eacute;tat et des ministres, lors de la tribune libre anti-imp&eacute;rialiste, organis&eacute;e &agrave; l’occasion du quaranti&egrave;me anniversaire de la cr&eacute;ation des Comit&eacute;s de d&eacute;fense de la R&eacute;volution (CDR), au Palais des congr&egrave;s de La Havane, le 28 septembre 2 000.</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Chers <I>compa&ntilde;eras</I> et <I>compa&ntilde;eros</I>,</P>
<P ALIGN="JUSTIFY">J’ai r&eacute;p&eacute;t&eacute; &agrave; maintes reprises que j’allais &ecirc;tre bref et je ne tiens presque jamais parole (Rires et applaudissements) et bien qu’&agrave; une occasion comme celle-ci on serait tent&eacute; de rappeler un grand nombre de sujets, je vous dis que je vais &ecirc;tre bref et que je vais essayer de tenir parole (Applaudissements).</P>
<P ALIGN="JUSTIFY">Une grande partie des <I>compa&ntilde;eros</I> ici pr&eacute;sents doivent aussi se souvenir de la naissance des Comit&eacute;s de d&eacute;fense de la R&eacute;volution, &agrave; une heure semblable &agrave; celle-ci, un peu plus t&ocirc;t, voil&agrave; quarante ans. Comme il se passent des choses en quarante ans, mais les temps sont bien diff&eacute;rents.</P>
<P ALIGN="JUSTIFY">L’id&eacute;e de cr&eacute;er les Comit&eacute;s de d&eacute;fense de la R&eacute;volution est n&eacute;e lors d’un meeting populaire organis&eacute; devant l’ancien Palais pr&eacute;sidentiel. Ce fut une id&eacute;e soudaine, une sorte de r&eacute;ponse devant l’&eacute;clatement de quatre bombes, ici et l&agrave;. On dirait un bombardement et je me suis alors demand&eacute; : qui posent ces bombes et pourquoi peut-on le faire ? Il y avait &agrave; l’&eacute;poque 300 organisations contre-r&eacute;volutionnaires. Vous connaissez fort bien qui en &eacute;taient les organisateurs. Je me suis pos&eacute; une question: comment pouvaient-ils se d&eacute;placer en toute libert&eacute; et poser quatre bombes en quelques minutes seulement, m&ecirc;me si le peuple tout entier d&eacute;fendait la R&eacute;volution ?</P>
<P ALIGN="JUSTIFY">D’autres faits d’envergure ont eu lieu &agrave; l’&eacute;poque. Aux alentours de la m&ecirc;me sc&egrave;ne qui a assist&eacute; &agrave; la naissance des CDR, ces personnages avaient am&eacute;nag&eacute; un appartement bourr&eacute; de bazookas, de mitrailleuses, le tout pour &eacute;liminer sur place la moiti&eacute; des dirigeants r&eacute;volutionnaires. Ils ont failli y parvenir, mais sans succ&egrave;s.</P>
<P ALIGN="JUSTIFY">La R&eacute;volution venait de triompher &agrave; cette &eacute;poque-l&agrave;. L’organisation n’existait pas – les rangs de notre petite arm&eacute;e se sont enrichis d’un grand nombre de nouveaux combattants qui ont occup&eacute; les armes et les casernes et qui ont r&eacute;ussi, en quelques semaines, &agrave; multiplier par dix notre arm&eacute;e, pour atteindre un corps arm&eacute;e de 40 000 hommes -, les foules inondaient les rues, c’&eacute;tait vraiment chaotique. Mais le pire c’&eacute;tait qu’il fallait tout faire.</P>
<P ALIGN="JUSTIFY">Mais quelles &eacute;taient en r&eacute;alit&eacute; les difficult&eacute;s que l’on rencontrait alors ? Un taux d’analphab&eacute;tisme de 30%, le manque d’&eacute;coles, d’assistance m&eacute;dicale, de s&eacute;curit&eacute; sociale et d’emplois et la n&eacute;cessit&eacute; de r&eacute;cup&eacute;rer les biens vol&eacute;s pendant sept ans.</P>
<P ALIGN="JUSTIFY">J’ai dit un jour que le point de d&eacute;part &eacute;tait le 10 mars 1952, date du coup d’&Eacute;tat, car si l’on aurait pris en consid&eacute;ration les vols perp&eacute;tr&eacute;s avant cette date, il aurait fallu confisquer la moiti&eacute; de la R&eacute;publique. C’&eacute;tait le d&eacute;but de la R&eacute;volution et nous ne voulions pas r&eacute;cup&eacute;rer tous les biens vol&eacute;s depuis la cr&eacute;ation de cette caricature de R&eacute;publique n&eacute;e en 1902, car il aurait fallu alors confisquer les biens de certains de leurs arri&egrave;re-petit-fils.</P>
<P ALIGN="JUSTIFY">Nous avons accord&eacute;, - c’est le nom donn&eacute; &agrave; l’&eacute;poque -, une amnistie sur les biens vol&eacute;s avant le 10 mars. &Eacute;videmment, cela ne nous a pas tellement port&eacute; pr&eacute;judice, car une bonne partie de ces voleurs sont presque aussit&ocirc;t partis pour Miami, nous laissant ainsi en h&eacute;ritage tout ce qu’ils avaient vol&eacute;. D’autres, en revanche, dont les richesses provenaient d’autres sources, ont aussi quitt&eacute; le pays avec l’espoir d’y rentrer en cinq ou six mois, tout au plus une ann&eacute;e. Pouvaient-ils par hasard avoir une id&eacute;e de l’avenir&nbsp;? Ils ne voyaient qu’un groupe de fous qui faisaient des choses aux c&ocirc;t&eacute;s d’un voisin aussi puissant, raison pour laquelle ils croyaient que ceci ne pouvait durer longtemps. Outre les lois de R&eacute;forme urbaine, de R&eacute;forme agraire et d’autres mesures r&eacute;volutionnaires adopt&eacute;es &agrave; l’&eacute;poque, ils nous ont laiss&eacute; en h&eacute;ritage un grand nombre de biens.</P>
<P ALIGN="JUSTIFY">Mais quel &eacute;tait alors le nombre d’&eacute;coles, d’enseignants ? Nous savions qu’il y avait 10 000 enseignants sans emploi et un grand nombre d’enfants qui n’avaient ni &eacute;cole ni enseignant.</P>
<P ALIGN="JUSTIFY">La politique yankee a, d&egrave;s le d&eacute;but, essay&eacute; de priver le pays de professionnels, de m&eacute;decins, d’enseignants, de professeurs, de centaines de milliers de personnes qui r&ecirc;vaient de voyager aux &Eacute;tats-Unis pour y travailler ou trouver de meilleures conditions de vie par rapport &agrave; celles auxquelles ils pouvaient aspirer &agrave; Cuba ou &agrave; celles qu’offrait notre pays &agrave; cette &eacute;poque.</P>
<P ALIGN="JUSTIFY">Des dizaines de milliers de voitures entraient dans le pays annuellement par la voie de la contrebande. Elles &eacute;taient achet&eacute;es tr&egrave;s bon march&eacute; aux &Eacute;tats-Unis, en 300 ou 400 dollars, puis revendues &agrave; Cuba en 1 500 ou 2 000 dollars. Le pays &eacute;tait ainsi hypoth&eacute;qu&eacute; au titre d’&eacute;normes besoins en carburant, pi&egrave;ces de rechange, etc.</P>
<P ALIGN="JUSTIFY">Je vous donne ces &eacute;l&eacute;ments car c’&eacute;tait l&agrave; la situation qui r&eacute;gnait l’apr&egrave;s-midi de ce 28 septembre 1960. Ajoutons &agrave; cela les menaces qui ont imm&eacute;diatement surgi, les bandes arm&eacute;es, le recrutement de mercenaires afin d’envahir le pays et un objectif qui a toujours &eacute;t&eacute; pr&eacute;sent, &agrave; savoir le renversement de tout r&eacute;gime progressiste ou r&eacute;volutionnaire dans cet h&eacute;misph&egrave;re, comme cela s’est pass&eacute; au Guatemala et &agrave; bien d’autres endroits.</P>
<P ALIGN="JUSTIFY">Tel &eacute;tait le panorama de ce jour-l&agrave;. Nombreux sont les faits survenus au cours des premi&egrave;res ann&eacute;es de la R&eacute;volution et qui surviennent encore. Ainsi, cette nuit-l&agrave;, les Comit&eacute;s de d&eacute;fense de la R&eacute;volution sont n&eacute;s d’une id&eacute;e, d’une &eacute;tincelle de g&eacute;nie, d’une inspiration, car les r&eacute;volutionnaires doivent parfois jouer le r&ocirc;le de ces improvisateurs qui attirent notre admiration. Ils trouvent toujours le mot exact, correct, pour exprimer une id&eacute;e et nous sommes tous en quelque sorte des improvisateurs form&eacute;s au cours de la R&eacute;volution. Face &agrave; de nouveaux probl&egrave;mes, nous avons d&ucirc; chercher – et tr&egrave;s souvent sur-le-champ -, des solutions, m&ecirc;me si nous ne faisons pas face &agrave; de nouveaux probl&egrave;mes, nous luttions contre de vieux probl&egrave;mes, de vieilles recettes utilis&eacute;es d’habitude par l’imp&eacute;rialisme partout dans le monde.</P>
<P ALIGN="JUSTIFY">Cuba &eacute;tait victime de sa guerre imp&eacute;rialiste et interventionniste. Au terme d’un grand nombre d’ann&eacute;es d’efforts visant &agrave; emp&ecirc;cher l’ind&eacute;pendance de Cuba, faisant appel &agrave; la saisie d’armes et de bateaux, l’imp&eacute;rialisme intervient de fa&ccedil;on opportuniste dans une guerre o&ugrave; il n’avait pas d’adversaires.</P>
<P ALIGN="JUSTIFY">Quiconque conna&icirc;t l’histoire de l’escadre de Cervera sait que certaines des machines de ses meilleurs navires devaient &ecirc;tre r&eacute;par&eacute;es, qu’il y avait des canons neufs sans monter et que l’escadre ne comptait pas un charbonnier. M&ecirc;me aujourd’hui, exception faite des sous-marins et des porte-avions nucl&eacute;aires, les flottes du monde entier comptent des navires charg&eacute;s de l’approvisionnement en carburant. Cependant, ces messieurs aussi aguerris, les hommes politiques qui dirigeaient ce pays-l&agrave; ou cette m&eacute;tropole, ont envoy&eacute; l’escadre sans un charbonnier. L’action a &eacute;t&eacute; organis&eacute;e &agrave; la h&acirc;te, d’une fa&ccedil;on absurde. L’escadre, barricad&eacute;e &agrave; Santiago de Cuba, a re&ccedil;u par la suite l’ordre suicide de repartir, ratant ainsi l’occasion de mieux tirer profit des canons et de l’infanterie de marine qui d&eacute;fendait la ville de Santiago de Cuba. Situ&eacute;e en face de l’&eacute;troite bouche de la baie, l’escadre yankee, dot&eacute;e de moyens d’artillerie plus modernes et d’un blindage incomparablement plus gros et fort, a d&eacute;truit sans aucune difficult&eacute; tous ces bateaux qui n’ont jamais renonc&eacute; &agrave; l’id&eacute;e d’accomplir les ordres avec courage, sto&iuml;cisme et h&eacute;ro&iuml;sme.</P>
<P ALIGN="JUSTIFY">Les &Eacute;tats-Unis n’avaient rien &agrave; payer dans cette guerre. L’arm&eacute;e de lib&eacute;ration les a aid&eacute;s &agrave; d&eacute;barquer. Elle a coop&eacute;r&eacute; avec eux et combattu &agrave; leurs c&ocirc;t&eacute;s dans la prise des forteresses d’El Caney et d’El Viso et de la Loma de San Juan. Un grand nombre de Cubains y ont perdu leur vie. En r&eacute;compense, l’arm&eacute;e de lib&eacute;ration a &eacute;t&eacute; interdite d’entrer &agrave; Santiago de Cuba. Leurs actions &agrave; Cuba peuvent &ecirc;tre qualifi&eacute;es de monstrueuses. Ils se sont d’ailleurs empar&eacute;s de tout.</P>
<P ALIGN="JUSTIFY">Cette histoire s’est r&eacute;p&eacute;t&eacute;e tout au long de ce si&egrave;cle &agrave; Saint-Domingue, &agrave; Ha&iuml;ti, au Nicaragua, l&agrave; o&ugrave; ils ont voulu le faire. Ils l’ont aussi fait apr&egrave;s le triomphe de la R&eacute;volution cubaine, en 1959. La r&eacute;volution de Saint-Domingue a &eacute;t&eacute; frustr&eacute;e par l’intervention des &Eacute;tats-Unis. Ils ont envahi la Grenade parce qu’ils en avaient envie, sous le pr&eacute;texte de sauver la vie de quelques &eacute;tudiants cens&eacute;ment en danger, prenant ainsi revanche d’une action survenue au Moyen-Orient – au Liban, si je ne m’abuse&nbsp;– qui a provoqu&eacute; la mort &agrave; un nombre de marines nord-am&eacute;ricains. Ils ont tir&eacute; vengeance contre la Grenade. Le Panama fait ensuite l’objet de l’intervention nord-am&eacute;ricaine. Le gouvernement nord-am&eacute;ricain a organis&eacute; les sales guerres contre le Nicaragua et appuy&eacute; un r&eacute;gime tr&egrave;s dur, un gouvernement tr&egrave;s sanguinaire dans un autre pays centre-am&eacute;ricain, El Salvador. Puis il intervient dans la guerre du Guatemala. L’intervention nord-am&eacute;ricaine est pr&eacute;sente partout dans le monde.</P>
<P ALIGN="JUSTIFY">&Agrave; Cuba, l’invasion a eu lieu par la baie des Cochons. D&egrave;s le d&eacute;but, notre pays a &eacute;t&eacute; soumis &agrave; un blocus impos&eacute; par le gouvernement nord-am&eacute;ricain, mettant ainsi le monde au bord d’une guerre nucl&eacute;aire. On a v&eacute;cu le danger r&eacute;el de l’&eacute;clatement d’une guerre de ce genre, du fait de la politique arrogante qu’il pratiquait bien avant la premi&egrave;re guerre mondiale et ensuite apr&egrave;s la deuxi&egrave;me guerre mondiale. Plus il &eacute;tait riche et puissant, plus il &eacute;tait enclin &agrave; l’intervention arm&eacute;e.</P>
<P ALIGN="JUSTIFY">Nous savons tous que quatre millions de personnes sont mortes au Viet Nam du fait des actions du gouvernement des &Eacute;tats-Unis dans ce pays. Et ces interventions se sont r&eacute;p&eacute;t&eacute;es &agrave; maintes reprises partout dans le monde.</P>
<P ALIGN="JUSTIFY">Notre lutte visait de vieux fl&eacute;aux.</P>
<P ALIGN="JUSTIFY">L’histoire de notre R&eacute;volution s’est surtout caract&eacute;ris&eacute;e par quelque chose de tr&egrave;s saillant, &agrave; savoir le fait d’avoir frustr&eacute; toutes les tentatives de la d&eacute;truire. &Agrave; cet &eacute;gard, le jour o&ugrave; les Comit&eacute;s de d&eacute;fense de la R&eacute;volution sont n&eacute;s peut &ecirc;tre qualifi&eacute; d’historique.</P>
<P ALIGN="JUSTIFY">Nul n’ignore que la situation actuelle diff&egrave;re de celle de cette &eacute;poque-l&agrave; et que nous vivons aujourd’hui dans un monde diff&eacute;rent. Il y avait alors deux superpuissances et les technologies &eacute;taient moins d&eacute;velopp&eacute;es. Il n’y avait ni Internet, ni informatique, rien de rien. La t&eacute;l&eacute;vision faisait ses premiers pas. Il n’y avait pas un monde mondialis&eacute; ou un syst&egrave;me mondial r&eacute;gi par la mondialisation n&eacute;o-lib&eacute;rale. Du point de vue politique, &eacute;conomique, militaire, technologique et culturel – si l’on peut qualifier de culture le venin que les &Eacute;tats-Unis s&egrave;ment dans le monde – l’empire n’avait pas l’immense pouvoir qu’il d&eacute;tient aujourd’hui.</P>
<P ALIGN="JUSTIFY">Aujourd’hui, il est beaucoup plus puissant et le monde a chang&eacute;. Tel est le terrain o&ugrave; notre peuple et notre R&eacute;volution doivent livrer leur lutte. Est-elle par hasard plus difficile ? Elle n’est &eacute;videmment pas plus difficile. Elle &eacute;tait plus difficile lorsque la population avait peut-&ecirc;tre un niveau de scolarit&eacute; de trois ou quatre ann&eacute;es du primaire, et je crois que c’est trop. Aucune &eacute;tude approfondie n’a &eacute;t&eacute; r&eacute;alis&eacute;e et je crois qu’il serait utile de le faire pour d&eacute;terminer le nombre de citoyens de ce pays qui avaient d&eacute;croch&eacute; le certificat d’&eacute;tudes &agrave; l’&eacute;poque.</P>
<P ALIGN="JUSTIFY">Je suis persuad&eacute; – je n’ai pas fait le calcul pr&eacute;cis – qu’aujourd’hui les dipl&ocirc;m&eacute;s de l’enseignement sup&eacute;rieur d&eacute;passent le nombre de personnes ayant conclu le niveau primaire avant le triomphe de la R&eacute;volution.</P>
<P ALIGN="JUSTIFY">L’&eacute;ducation g&eacute;n&eacute;rale et politique et la culture politique faisaient d&eacute;faut. C’est d’ailleurs dans ce contexte que surgissent les Comit&eacute;s de d&eacute;fense de la R&eacute;volution. Les CDR, toutes les organisations de masse et notre peuple tout entier doivent lutter dans les conditions d’aujourd’hui qui sont bien diff&eacute;rentes.</P>
<P ALIGN="JUSTIFY">Il faudra un jour d&eacute;crire en d&eacute;tail l’envergure de la prouesse de notre peuple qui a r&eacute;ussi &agrave; r&eacute;sister pendant quarante ans. Contino parlait de quatre d&eacute;cennies, dont l’une est tr&egrave;s difficile, &agrave; savoir la premi&egrave;re d&eacute;cennie ou les premi&egrave;res ann&eacute;es de la premi&egrave;re d&eacute;cennie. Mais, &agrave; notre avis, celle qui vient de conclure, autrement dit la quatri&egrave;me, a &eacute;t&eacute; la plus difficile.</P>
<P ALIGN="JUSTIFY">Qu’avons-nous aujourd’hui ? Aujourd’hui, notre population a au moins termin&eacute; le premier cycle secondaire. Nous comptons quelque 700 000 professionnels universitaires. On trouve des &eacute;coles m&ecirc;me dans les coins les plus recul&eacute;s du pays. Il suffit de dire qu’il y a 600 &eacute;coles auxquelles assistent cinq &eacute;l&egrave;ves ou moins et toutes comptent un enseignant. Tous les coins de l’&icirc;le disposent d’une &eacute;cole et d’un enseignant.</P>
<P ALIGN="JUSTIFY">Nous faisons des efforts pour trouver une solution &agrave; une petite difficult&eacute;, &agrave; savoir l’existence de 1 962 &eacute;coles isol&eacute;es non &eacute;lectrifi&eacute;es. Combien d’&eacute;coles primaires sont op&eacute;rationnelles dans le pays ? Sur quelque 9 000 &eacute;coles primaires, 1 962 sont situ&eacute;es &agrave; des endroits tr&egrave;s &eacute;loign&eacute;s et manquent d’&eacute;lectricit&eacute;, m&ecirc;me si plus de 90% du territoire est &eacute;lectrifi&eacute;. Ces &eacute;coles n’accueillent que 30 000 &eacute;l&egrave;ves. Nous sommes en train d’&eacute;lectrifier les 300 &eacute;coles les plus grandes (11 000 &eacute;l&egrave;ves). Par cons&eacute;quent, 19 000 &eacute;l&egrave;ves n’auront pas acc&egrave;s aux appareils de t&eacute;l&eacute;vision et vid&eacute;o. Ils ont cependant re&ccedil;u des manuels de texte sp&eacute;ciaux et, dans un d&eacute;lai d&eacute;termin&eacute;, ils pourront, &agrave; l’aide de cellules photovolta&iuml;ques, se servir de l’&eacute;lectricit&eacute; pour allumer au moins un t&eacute;l&eacute;viseur, un magn&eacute;toscope et deux lampes fluorescentes. Nous &eacute;liminerons, afin de prot&eacute;ger la nature, les d&eacute;penses en carburant. Une nouvelle technique sera bient&ocirc;t introduite dans de nombreux endroits du pays et, exception faite des 19 000 &eacute;l&egrave;ves susmentionn&eacute;s, 2&nbsp;400&nbsp;000 &eacute;l&egrave;ves environ b&eacute;n&eacute;ficieront de l’&eacute;lectricit&eacute; et disposeront des moyens audio-visuels pour l’&eacute;ducation.</P>
<P ALIGN="JUSTIFY">Faites vous-m&ecirc;me les comparaisons. En 1959, 10 000 enseignants n’avaient pas d’emploi, alors que ce personnel faisait d&eacute;faut dans les &eacute;coles. Nous avons cr&eacute;&eacute; 10 000 postes de travail, mais les places n’ont pu &ecirc;tre compl&egrave;tement couvertes, car les enseignants sans emploi n’&eacute;taient pas tous en mesure d’enseigner dans les montagnes, dans les points recul&eacute;s. Ces professionnels &eacute;taient aussi tent&eacute;s par l’offre des &Eacute;tats-Unis d’accorder des visas &agrave; tous les enseignants et professeurs d&eacute;sireux de quitter le pays. Devant l’option d’aller enseigner dans les montagnes de Baracoa, du Segundo Frente ou de la Sierra Maestra ou de s’installer &agrave; Miami, une partie des professionnels form&eacute;s dans cette soci&eacute;t&eacute; et dont les principes n’&eacute;taient pas la solidarit&eacute;, mais l’individualisme, a choisi cette derni&egrave;re alternative.</P>
<P ALIGN="JUSTIFY">Les 10 000 places cr&eacute;&eacute;es auraient suffit, mais le personnel faisait d&eacute;faut. Il a fallu donc improviser et dispenser des stages de courte dur&eacute;e pour aider les lyc&eacute;ens &agrave; devenir des enseignants ou des professeurs ! Leur r&eacute;ponse a &eacute;t&eacute; affirmative.</P>
<P ALIGN="JUSTIFY">Nous devions nous acquitter du devoir de mener &agrave; bien la campagne d’alphab&eacute;tisation. Il s’agit-l&agrave; d’une prouesse sans pr&eacute;c&eacute;dent dans le monde et elle a &eacute;t&eacute; r&eacute;alis&eacute;e en particulier par 100 000 &eacute;tudiants, par des personnes qui se sont port&eacute;es volontaires et par 25 000 ou 30 000 enseignants du primaire et du secondaire. Je ne suis pas en mesure de vous donner un chiffre exact. Il faudra v&eacute;rifier ces donn&eacute;es. La campagne d’alphab&eacute;tisation se d&eacute;roulait, alors que le pays devait faire face aux bandes arm&eacute;es qui op&eacute;raient sur l’ensemble du territoire et &agrave; l’invasion de Gir&oacute;n.</P>
<P ALIGN="JUSTIFY">Pr&eacute;voyant une attaque, les bandes avaient &eacute;t&eacute; fortement frapp&eacute;es &agrave; l’Escambray, quelques mois avant l’invasion de la baie des Cochons. Cette invasion a eu lieu en pleine campagne. Nous nous sommes aper&ccedil;us du fait que les jeunes seraient mieux prot&eacute;g&eacute;s &agrave; la campagne et aux montagnes que dans la capitale, en cas d’invasion &agrave; grande &eacute;chelle ou en cas de guerre.</P>
<P ALIGN="JUSTIFY">Tel &eacute;tait le d&eacute;fi &agrave; relever par les Comit&eacute;s de d&eacute;fense de la R&eacute;volution, par la F&eacute;d&eacute;ration des femmes cubaines, par l’Union des jeunes communistes, par le Parti, qui se trouvait dans un processus d’organisation, car notre Parti communiste regroupe plusieurs organisations r&eacute;volutionnaires de jeunes, de membres de l’ancien Parti socialiste populaire, de membres et d’adh&eacute;rents du Mouvement 26-Juillet et du Directoire r&eacute;volutionnaire. C’est avec eux que l’unit&eacute; s’est forg&eacute;e et que la premi&egrave;re direction a &eacute;t&eacute; cr&eacute;&eacute;e, mais il fallait former les membres. Des probl&egrave;mes de sectarisme et des erreurs in&eacute;vitables ont surgi.</P>
<P ALIGN="JUSTIFY">Je me souviens que l’organisation des Comit&eacute;s de d&eacute;fense de la R&eacute;volution, cr&eacute;&eacute;s publiquement, se faisait clandestinement – j’imagine que rares sont les personnes qui s’en souviennent -, mais l’id&eacute;e de cr&eacute;er une organisation de masse clandestine &eacute;tait absurde. Les erreurs ont &eacute;t&eacute; en r&eacute;alit&eacute; commises par certains <I>compa&ntilde;eros</I>. Et nous nous sommes demand&eacute;s comment &eacute;tait-il possible de cr&eacute;er une organisation clandestine. Impossible ! Le parti lui-m&ecirc;me s’organisait dans la clandestinit&eacute; jusqu’&agrave; ce que l’on a introduit la m&eacute;thode de consulter avec les masses l’adh&eacute;sion de chaque militant.</P>
<P ALIGN="JUSTIFY">Le sectarisme et d’autres vices ont &eacute;t&eacute; pr&eacute;sents, des ph&eacute;nom&egrave;nes qui ont lieu normalement dans n’importe quelle r&eacute;volution et qui ont &eacute;t&eacute; heureusement d&eacute;pass&eacute;s.</P>
<P ALIGN="JUSTIFY">Les syndicats sont devenus plus unis et plus forts. Ceux qui fonctionnaient avant le triomphe de la R&eacute;volution &eacute;taient dirig&eacute;s par les <I>mujalistas</I> qui &eacute;taient des dirigeants officiels. Ils ont bient&ocirc;t disparu, peut-&ecirc;tre le 1<SUP>er</SUP> janvier 1959, date &agrave; laquelle un appel &agrave; la gr&egrave;ve g&eacute;n&eacute;rale r&eacute;volutionnaire a &eacute;t&eacute; lanc&eacute; &agrave; Palma Soriano. Le pays tout entier a &eacute;t&eacute; paralys&eacute; et m&ecirc;me les travailleurs de la radio ont branch&eacute; leurs &eacute;missions sur Radio Rebelde. Une seule station a fonctionn&eacute; &agrave; partir du 1<SUP>er</SUP> janvier, &agrave; savoir Radio Rebelde, &agrave; un moment o&ugrave; la situation dans la capitale n’&eacute;tait pas encore d&eacute;finie et o&ugrave; l’imp&eacute;rialisme menait encore &agrave; bien des actions pour escamoter la R&eacute;volution. Compte tenu de la r&eacute;ponse rapide et foudroyante, de la gr&egrave;ve g&eacute;n&eacute;rale et de l’ordre donn&eacute; aux colonnes d’avancer sans interrompre le feu, toutes les casernes de l’&icirc;le ont &eacute;t&eacute; occup&eacute;es en 72 heures. Rien n’a &eacute;t&eacute; laiss&eacute; au hasard.</P>
<P ALIGN="JUSTIFY">Depuis, l’imp&eacute;rialisme a essay&eacute; d’exploiter la meilleure occasion ; or, quarante ans se sont &eacute;coul&eacute;s et je peux vous assurer que ses possibilit&eacute;s sont toujours plus lointaines (Applaudissements). J’oserais affirmer que les possibilit&eacute;s, gr&acirc;ce &agrave; nos acquis, sont presque nulles, car ils ne se bornent pas seulement aux richesses mat&eacute;rielles. Ils s’&eacute;tendent au domaine de la richesse essentielle &agrave; tout changement, &agrave; toute R&eacute;volution et, notamment, &agrave; une R&eacute;volution profonde, &agrave; une grande R&eacute;volution, autrement dit notre modeste R&eacute;volution qui a triomph&eacute; le 1<SUP>er</SUP> janvier.</P>
<P ALIGN="JUSTIFY">La R&eacute;volution &eacute;tait alors modeste. Elle a pu s’organiser &agrave; partir des ressources tr&egrave;s modestes, &agrave; travers une histoire bien connue par tous. La guerre a dur&eacute; moins de vingt-quatre mois, si l’on ne prend pas en consid&eacute;ration la p&eacute;riode de dispersion qui a suivi la bataille d’Alegr&iacute;a de P&iacute;o et les difficult&eacute;s qu’il a fallu surmonter pour assurer la survie. La courte dur&eacute;e de la guerre s’explique non pas par notre force, mais par notre entra&icirc;nement, par notre connaissance des montagnes et par les le&ccedil;ons tir&eacute;es jour apr&egrave;s jour, car il ne faut pas perdre de vue qu’au d&eacute;but nous n’&eacute;tions que sept combattants, ensuite un peu plus, &agrave; savoir 17 – au moins 17 fusils – lors du premier combat. Les effectifs ont par la suite diminu&eacute;. Plus tard, on a connu un moment de dispersion et puis on a pu s’unir encore. &Agrave; un moment donn&eacute;, nos forces n’&eacute;taient compos&eacute;es que de 12 hommes, les rangs &eacute;tant par la suite enrichis. Une fois toutes ces vicissitudes surmont&eacute;es, nous nous sommes dot&eacute;s de l’exp&eacute;rience n&eacute;cessaire pour r&eacute;sister, ind&eacute;pendamment de nos forces r&eacute;duites.</P>
<P ALIGN="JUSTIFY">Je vous r&eacute;affirme que cette modeste R&eacute;volution a &eacute;t&eacute; faite &agrave; partir des ressources tr&egrave;s modestes et qu’elle continue de lutter, de gagner de l’exp&eacute;rience et de l’ampleur pour devenir ce qu’elle est aujourd’hui. En mati&egrave;re de scolarisation, il n’est pas question aujourd’hui d’un peuple analphab&egrave;te, car son niveau de scolarit&eacute; est le premier cycle du secondaire. En mati&egrave;re de culture politique, il faudrait lui accorder une mention de tr&egrave;s honorable. D’autres pays aussi ont r&eacute;alis&eacute; de grandes prouesses. Aujourd’hui, nous sommes accompagn&eacute;s par une repr&eacute;sentation de la tr&egrave;s fraternelle R&eacute;publique socialiste du Viet Nam (Applaudissements) dont la lutte et la victoire ont apport&eacute; une pr&eacute;cieuse contribution, voire &agrave; la s&eacute;curit&eacute; de notre pays.</P>
<P ALIGN="JUSTIFY">Il faut rappeler qu’apr&egrave;s la crise des Fus&eacute;es qui a mis le monde au bord d’une guerre nucl&eacute;aire, les gouvernements des &Eacute;tats-Unis se sont aventur&eacute;s dans la guerre contre le Viet&nbsp;Nam. Cette action insens&eacute;e leur a co&ucirc;t&eacute; plus de 50 000 vies, mais aussi celle de 4 millions de Vietnamiens, sans compter les handicap&eacute;s et les malades qu’ont laiss&eacute;s les souffrances de cette guerre et l’emploi de produits chimiques, entre autres.</P>
<P ALIGN="JUSTIFY">Mais la R&eacute;volution cubaine, &agrave; 150 kilom&egrave;tres des &Eacute;tats-Unis et au cœur m&ecirc;me d’un h&eacute;misph&egrave;re qu’ils ont toujours assujetti et au cœur m&ecirc;me du monde occidental, m&eacute;rite l’octroi de la mention de tr&egrave;s honorable en mati&egrave;re de culture politique.</P>
<P ALIGN="JUSTIFY">On dirait que nous sommes satisfaits des connaissances acquises par notre peuple et de sa culture politique &agrave; un moment d&eacute;cisif de son histoire.</P>
<P ALIGN="JUSTIFY">Force nous est de faire allusion &agrave; ces questions, &agrave; certains &eacute;v&eacute;nements, &agrave; toutes les organisations de masse, &agrave; notre parti, &agrave; notre jeunesse, afin de mieux comprendre la raison pour laquelle le pays a pu r&eacute;sister pendant quarante ans et a pu f&ecirc;ter le quaranti&egrave;me anniversaire des Comit&eacute;s de d&eacute;fense de la R&eacute;volution.</P>
<P ALIGN="JUSTIFY">Les &eacute;tapes v&eacute;cues diff&egrave;rent les unes des autres. Apr&egrave;s avoir fait &eacute;chouer les bandes arm&eacute;es, neutralis&eacute; les 300 organisations contre-r&eacute;volutionnaires, &eacute;cras&eacute; l’invasion de Playa Gir&oacute;n, r&eacute;sist&eacute; de pied ferme les risques d’une crise nucl&eacute;aire, refus&eacute; d’accepter l’inspection du pays ou quelque chose du m&ecirc;me genre, une fois trouv&eacute; une soi-disant solution, refus&eacute; d’accepter les vols rasants des avions militaires des &Eacute;tats-Unis, vaincu la peur &eacute;prouv&eacute;e par nombre de nos propres adversaires, apr&egrave;s tout cela, on a finalement v&eacute;cu une p&eacute;riode plus calme. L’&eacute;limination de la derni&egrave;re bande a pris plusieurs ann&eacute;es. Il faut noter que Cuba est le seul pays r&eacute;volutionnaire qui a pu d&eacute;faire les bandes arm&eacute;es au service de l’imp&eacute;rialisme. Nous avons remport&eacute; la victoire gr&acirc;ce, entre autres, aux m&eacute;thodes utilis&eacute;es, au type de lutte retenu et &agrave; l’emploi, quelque chose d’unique en son genre, de combattants volontaires, car &agrave; l’instar des missions internationalistes, tous les combattants se sont port&eacute;s volontaires.</P>
<P ALIGN="JUSTIFY">Les attaques pirates en provenance des sites divers, dont des bateaux m&egrave;re, les attaques lanc&eacute;es sur un port ou sur un autre, l’introduction d’explosifs et d’armes, les sabotages, les magasins incendi&eacute;s, les usines d&eacute;truites, les dizaines et centaines de victimes, dont plus de 400, caus&eacute;es par les bandes arm&eacute;es, se sont poursuivis des ann&eacute;es durant. Le nombre de combattants cubains morts dans la lutte contre les bandes d&eacute;passe de loin celui de ceux qui ont perdu la vie dans les combats qui ont conduit &agrave; la victoire de l’arm&eacute;e rebelle. Lors de la derni&egrave;re offensive lanc&eacute;e sur la Sierra Maestra, les pertes humaines parmi les combattants rebelles ont &eacute;t&eacute; de l’ordre de moins de 50 ; pour sa part, notre derni&egrave;re offensive contre Santiago de Cuba a fait moins de 50 morts. Il s’agit-l&agrave; des deux op&eacute;rations militaires les plus importantes men&eacute;es &agrave; bien avec l’appui d’un nombre consid&eacute;rable de combattants. Je ne peux vous donner maintenant un chiffre exact. Ces chiffres ne comprennent pas les assassin&eacute;s, mais les combattants morts au combat. Il faut dire que le nombre de combattants morts dans la lutte contre les bandes d&eacute;passe largement les pertes subies tout au long de notre guerre.</P>
<P ALIGN="JUSTIFY">Ces actions se sont poursuivies de longues ann&eacute;es durant, sans compter le blocus acharn&eacute;. L’enl&egrave;vement de bateaux de p&ecirc;che, l’attaque de navires marchands, les tentatives de saboter notre industrie sucri&egrave;re et de nous priver de nos march&eacute;s, les coups de canon lanc&eacute;s contre les bateaux, une guerre &eacute;conomique f&eacute;roce et les attentats orchestr&eacute;s, faut-il dire plus ? Cela prendrait trop de temps et je vous ai promis d’&ecirc;tre bref (Rires).</P>
<P ALIGN="JUSTIFY">H&eacute; bien, la R&eacute;volution a r&eacute;ussi &agrave; r&eacute;sister &agrave; ces plans et &agrave; cette politique. Mais cette derni&egrave;re d&eacute;cennie a &eacute;t&eacute; la plus difficile, celle qui nous a frapp&eacute; le plus, car la p&eacute;riode sp&eacute;ciale a entra&icirc;n&eacute; des situations fort difficiles. Elle a &eacute;t&eacute; pr&eacute;c&eacute;d&eacute;e d’un bombardement id&eacute;ologique, con&ccedil;u par le «&nbsp;Saint-Esprit ». Ce terme religieux est celui qui explique le mieux l’origine du bombardement, qui provenait en tout et pour tout de l’Union sovi&eacute;tique, dans les ann&eacute;es 80. Si je dis Saint-Esprit, c’est parce que ces v&eacute;rit&eacute;s &eacute;taient consid&eacute;r&eacute;es supr&ecirc;mes, incontestables et infaillibles.</P>
<P ALIGN="JUSTIFY">L’URSS a jou&eacute; un r&ocirc;le de premier plan dans le d&eacute;veloppement de notre R&eacute;volution. Cuba, qui avait remport&eacute; un triomphe populaire qu’elle n’aurait jamais imagin&eacute;, a b&eacute;n&eacute;fici&eacute; de son aide d&eacute;cisive. Une p&eacute;riode sp&eacute;ciale au cours des premi&egrave;res ann&eacute;es, autrement dit en 1960, 1961, 1962 ou 1963, &agrave; un moment o&ugrave; on nous avait coup&eacute; non seulement le p&eacute;trole, mais aussi les fournitures, les march&eacute;s, tout, ce pays n’aurait pu r&eacute;sister &agrave; un blocus aussi f&eacute;roce. Je peux vous affirmer, en revanche, que ce pays &eacute;tait en mesure de combattre et de mourir. On aurait suivi l’exemple du Viet&nbsp;Nam et fait face &agrave; une intervention yankee qui aurait &eacute;t&eacute; d&eacute;jou&eacute;e, personne ne doit s’abuser, car l’on disposait d&eacute;j&agrave; des centaines de milliers d’hommes les armes &agrave; la main, sans compter le fait que l’on provenait non pas des acad&eacute;mies militaires, mais des montagnes o&ugrave; nous nous sommes forg&eacute;s et que les gens &eacute;taient dot&eacute;s d’une exp&eacute;rience en mati&egrave;re de guerre irr&eacute;guli&egrave;re. Une exp&eacute;rience qui remontait au si&egrave;cle dernier, car notre peuple a lutt&eacute; depuis 1868 la machette &agrave; la main contre la plus puissante arm&eacute;e de l’&eacute;poque.</P>
<P ALIGN="JUSTIFY">Je peux vous assurer que ce pays aurait r&eacute;sist&eacute; &agrave; l’invasion des &Eacute;tats-Unis et que leurs troupes auraient d&ucirc; soit abandonner le pays apr&egrave;s avoir pay&eacute; un co&ucirc;t consid&eacute;rable, soit tuer jusqu’au dernier patriote. Heureusement, notre pays est parvenu &agrave; battre en 68 heures la force mercenaire au nez et &agrave; la barbe d’une escadre dot&eacute;e de porte-avions qui, une fois re&ccedil;u l’ordre de seconder l’attaque, n’avait aucune force &agrave; appuyer. Si les forces mercenaires s’&eacute;taient empar&eacute;es de cette t&ecirc;te de plage, elles auraient d&eacute;clench&eacute; une guerre d’usure contre notre pays, ce qui aurait donn&eacute; lieu &agrave; la naissance d’un autre Viet Nam en 1961. Des centaines de milliers de vies auraient &eacute;t&eacute; arrach&eacute;es, j’en suis s&ucirc;r, car je connais bien les Cubains, je connais les rebelles et ils ne mettent jamais bas les armes, ils luttent et luttent encore, ils ont un esprit cr&eacute;atif, ils poss&egrave;dent le courage requis. Les conditions en mati&egrave;re politique et militaire &eacute;taient cr&eacute;&eacute;es pour faire face &agrave; une &eacute;ventuelle invasion directe, mais non pas pour vaincre sur le terrain &eacute;conomique.</P>
<P ALIGN="JUSTIFY">La p&eacute;riode sp&eacute;ciale d&eacute;bute 30 ans apr&egrave;s le triomphe de la R&eacute;volution, &agrave; un moment o&ugrave; bien des choses avaient disparu. Le peuple avait d&eacute;j&agrave; acquis une culture politique lui permettant de r&eacute;sister &agrave; une p&eacute;riode sp&eacute;ciale en temps de paix. La culture socialiste n’&eacute;tait pas encore enracin&eacute;e au cours des premiers mois de la R&eacute;volution. Notre peuple avait un instinct de classe, plut&ocirc;t qu’une conscience de classe ; il ha&iuml;ssait le vol, la corruption, la pauvret&eacute;, l’in&eacute;galit&eacute;, l’injustice.</P>
<P ALIGN="JUSTIFY">Les lois r&eacute;volutionnaires ont &eacute;t&eacute; le facteur clef qui a contribu&eacute; &agrave; transformer une conscience politique, satur&eacute;e du venin du MacCarthysme et de la propagande anticommuniste exerc&eacute;e pendant des tas d’ann&eacute;es sur notre peuple et d’une d&eacute;pendance vieille d’un demi si&egrave;cle ; d&egrave;s que les &Eacute;tats-Unis ont d&eacute;barqu&eacute; et occup&eacute; notre patrie en 1898, ils se sont livr&eacute;s &agrave; former des enseignants aux &Eacute;tats-Unis, &agrave; &eacute;crire une histoire de Cuba o&ugrave; l’on pr&eacute;sentait un pays lib&eacute;r&eacute; par les &Eacute;tats-Unis. C’&eacute;tait le d&eacute;but de la nord-am&eacute;ricanisation de Cuba par toutes les voies possibles. &Agrave; l’&eacute;cole, &agrave; travers les m&eacute;dias, les &Eacute;tats-Unis ont commenc&eacute; &agrave; se pr&eacute;senter comme le sauveur de cette &icirc;le.</P>
<P ALIGN="JUSTIFY">Qui pouvait parler alors d’imp&eacute;rialisme ? M&ecirc;me pas L&eacute;nine n’avait pas encore &eacute;crit son livre sur l’imp&eacute;rialisme. L&eacute;nine pr&eacute;sente la guerre de 1898 comme mod&egrave;le de la premi&egrave;re guerre imp&eacute;rialiste dans le sens moderne du terme. Les &Eacute;tats-Unis se sont empar&eacute;s de tout : de Cuba, de Porto Rico, des Philippines. Ils ont consolid&eacute; leur emprise sur l’h&eacute;misph&egrave;re, occup&eacute; directement Cuba pendant quatre ans, d&eacute;membr&eacute; l’Arm&eacute;e de lib&eacute;ration, dissout le Parti r&eacute;volutionnaire de Mart&iacute; et introduit leurs recettes pour lesquelles les Cubains et les autres peuples latino-am&eacute;ricains ont d&ucirc; payer un co&ucirc;t tr&egrave;s &eacute;lev&eacute;. Par bonheur, nous nous sommes d&eacute;barrass&eacute;s des recettes de l’imp&eacute;rialisme, de ces recettes que les &Eacute;tats-Unis voudraient r&eacute;introduire &agrave; Cuba, ce qui ne sera jamais possible (Applaudissements).</P>
<P ALIGN="JUSTIFY">L’œuvre de la R&eacute;volution, ses id&eacute;es et son exemple ont contribu&eacute; &agrave; la cr&eacute;ation d’une conscience politique socialiste, communiste. Avant le triomphe de 1959, le mot communisme, qui renferme pr&eacute;cis&eacute;ment l’&eacute;thique la plus pure et les sentiments humains les plus avanc&eacute;s, &eacute;tait le synonyme d’enfer, de tous les d&eacute;mons r&eacute;unis.</P>
<P ALIGN="JUSTIFY">L’&eacute;tude des religions et du christianisme montre qu’il y a 2 000 ans, dans des soci&eacute;t&eacute;s diff&eacute;rentes sous l’emprise de l’empire romain, il y avait d&eacute;ja des gens qui pensaient &agrave; ce qu’ils ont appel&eacute; l’amour d’autrui, &agrave; faire le bien et qui &eacute;prouvaient des sentiments de solidarit&eacute; envers les pauvres. J’ai souvent donn&eacute; comme mod&egrave;le le fondateur du christianisme qui n’a pas fait appel aux propri&eacute;taires fonciers ou aux marchands pour fonder une doctrine, mais aux p&ecirc;cheurs qui ne savaient ni lire ni &eacute;crire.</P>
<P ALIGN="JUSTIFY">En fait, c’&eacute;tait une id&eacute;e profond&eacute;ment humaine. Ce n’est pas mon intention de contredire des sentiments ou des crit&egrave;res religieux diff&eacute;rents. Je me limite, faisant appel &agrave; notre langage, &agrave; dire qu’il s’agissait d’une id&eacute;e profond&eacute;ment humaine, &agrave; partir d’un sentiment religieux. Cependant, c’est le marxisme, le socialisme, le communisme ceux qui, prenant comme point de d&eacute;part des connaissances approfondies du syst&egrave;me capitaliste et une analyse historique, &eacute;conomique et sociale de l’exploitation de l’homme par l’homme tout au long de son existence, portent au niveau le plus &eacute;lev&eacute; l’esprit humaniste, l’esprit de solidarit&eacute; entre les hommes et l’esprit internationaliste entre les peuples.</P>
<P ALIGN="JUSTIFY">Une telle doctrine n’aurait pu certainement voir le jour il y a 2 000 ans. La pens&eacute;e marxiste, n&eacute;e avec la classe ouvri&egrave;re des pays occidentaux, est con&ccedil;ue d&egrave;s le d&eacute;but comme quelque chose d’ins&eacute;parable de l’internationalisme, car l’existence du socialisme et du communisme &eacute;tait impossible sans l’internationalisme. Elle part de la pr&eacute;misse d’un monde d&eacute;velopp&eacute; o&ugrave; les forces productives ont atteint un haut degr&eacute; de d&eacute;veloppement, ce qui permettrait de cr&eacute;er des richesses n&eacute;cessaires &agrave; l’alimentation et &agrave; l’habillement de l’homme et des conditions de vie indispensables, non seulement du point de vue mat&eacute;riel – c’est l&agrave; un point tr&egrave;s important -, mais aussi spirituel, des richesses spirituelles pour les habitants de la plan&egrave;te, soit environ 1 milliard d’habitants &agrave; l’&eacute;poque.</P>
<P ALIGN="JUSTIFY">Un grand nombre des probl&egrave;mes que le monde rencontre aujourd’hui n’existaient pas alors. On pensait &agrave; l’&eacute;poque que le facteur qui pouvait freiner la source des richesses, capable de satisfaire les besoins de l’homme, avait un caract&egrave;re social, plut&ocirc;t que mat&eacute;riel. Les applications du p&eacute;trole &eacute;taient encore inconnues. Les modernes technologies d’aujourd’hui n’avaient pas encore vu le jour. Si Marx avait eu la possibilit&eacute; de conna&icirc;tre ces technologies, il aurait &eacute;t&eacute; plus marxiste et plus communiste, car les progr&egrave;s de la science et de la technologie permettent de concevoir cette source de richesses &agrave; m&ecirc;me de satisfaire des besoins tels que les aliments, la chaussure, l’habillement, le logement, l’&eacute;ducation, les soins de sant&eacute;, la r&eacute;cr&eacute;ation et la culture, entre autres droits &agrave; la port&eacute;e des hommes.</P>
<P ALIGN="JUSTIFY">&Agrave; l’&eacute;poque de Marx, on ne connaissait ni les voitures ni un grand nombre de produits actuels. Je parle des voitures, car je pense qu’il s’agit de l’un des instruments qui, entre les mains des soci&eacute;t&eacute;s capitalistes, est devenu l’un des facteurs fondamentaux qui portent atteinte &agrave; l’environnement et aux ressources naturelles.</P>
<P ALIGN="JUSTIFY">Le capitalisme s’est servi du d&eacute;veloppement technologique pour mieux exploiter les peuples les moins d&eacute;velopp&eacute;s et pour exploiter plus &agrave; fond les nations encore soumises &agrave; la domination coloniale presque jusqu’&agrave; la moiti&eacute; de ce si&egrave;cle, devenues ensuite des n&eacute;o-colonies et, aujourd’hui, quelque chose de pire qu’une colonie et une n&eacute;o-colonie. La technologie a &eacute;t&eacute; utilis&eacute;e comme un instrument de domination. Pendant la p&eacute;riode d’entre-guerre imp&eacute;rialiste, le d&eacute;veloppement de la technologie militaire a conduit &agrave; la mise au point de l’arme nucl&eacute;aire. Une grande partie de ces armes modernes, par exemple les armes dites intelligentes qui n’existaient pas au d&eacute;but de ce si&egrave;cle, ont &eacute;t&eacute; utilis&eacute;es par l’imp&eacute;rialisme pour s’imposer.</P>
<P ALIGN="JUSTIFY">Les technologies des secteurs non militaires, dont l’industrie m&eacute;canique, l’&eacute;lectricit&eacute;, les t&eacute;l&eacute;communications, l’&eacute;nerg&eacute;tique, ont favoris&eacute; le d&eacute;veloppement des soci&eacute;t&eacute;s de consommation, introduisant ainsi dans l’histoire de l’humanit&eacute; l’un des &eacute;l&eacute;ments les plus dangereux et les plus agressifs contre les ressources naturelles et l’environnement, indispensables &agrave; la survie de l’esp&egrave;ce humaine.</P>
<P ALIGN="JUSTIFY">Il est vrai que les engrais ont permis de r&eacute;cup&eacute;rer la capacit&eacute; productive des terres vierges et d’&eacute;lever la productivit&eacute; par hectare, que les progr&egrave;s de la g&eacute;n&eacute;tique traditionnelle ont contribu&eacute; &agrave; l’obtention de vari&eacute;t&eacute;s des plantes &agrave; plus haut rendement, et que les tracteurs et les machines ont permis d’&eacute;lever consid&eacute;rablement la productivit&eacute; agricole. En d’autres termes, l’humanit&eacute; a cr&eacute;&eacute; les instruments ad&eacute;quats pour satisfaire les besoins essentiels de l’homme.</P>
<P ALIGN="JUSTIFY">&Agrave; mon avis, la seule conception qui peut s’imposer comme id&eacute;e rationnelle du monde de l’avenir est celle o&ugrave; le bien-&ecirc;tre de l’homme est con&ccedil;u comme l’association des richesses mat&eacute;rielles n&eacute;cessaires &agrave; une vie mat&eacute;rielle honorable dont nous connaissons le v&eacute;ritable sens, et comme la cr&eacute;ation illimit&eacute;e de richesses culturelles et spirituelles.</P>
<P ALIGN="JUSTIFY">Les richesses spirituelles sont sous-estim&eacute;es parce que les soci&eacute;t&eacute;s de consommation sont inclines &agrave; m&eacute;priser tout ce qui ne soit pas consid&eacute;r&eacute; comme un bien mat&eacute;riel de luxe. Certains m&eacute;nages disposent de cinq postes de t&eacute;l&eacute;vision, de six voitures et d’autres biens semblables.</P>
<P ALIGN="JUSTIFY">La richesse spirituelle et ses valeurs sont toujours visibles. Aujourd’hui, nous avons eu la possibilit&eacute; d’assister &agrave; un acte de richesse spirituelle. Le po&egrave;me de Neruda, qui m’a agr&eacute;ablement surpris, a &eacute;t&eacute; devant mes yeux comme une proph&eacute;tie, si l’on s’en tient &agrave; ce qu’il a &eacute;crit en 1960 sur l’an 2 000, et je lui donne raison, non pas &agrave; l’occasion du trenti&egrave;me anniversaire, avant la p&eacute;riode sp&eacute;ciale, 20 ans auparavant. Mais aujourd’hui, je lui donne raison, car nous sommes au seuil d’une &eacute;poque pour Cuba, semblable &agrave; laquelle a peut-&ecirc;tre song&eacute; Neruda ce jour-l&agrave; (Applaudissements). Or, je peux affirmer, sans vouloir sous-estimer ses m&eacute;rites, que nous sommes au seuil d’une &eacute;tape que m&ecirc;me pas Neruda n’aurait pu imaginer ce jour-l&agrave; (Applaudissements). Je l’affirme et je peux m&ecirc;me le d&eacute;montrer.</P>
<P ALIGN="JUSTIFY">Neruda ne pouvait imaginer, lorsqu’il a &eacute;crit ce po&egrave;me, que ce pays aurait pu r&eacute;sister &agrave; un blocus qui dure d&eacute;j&agrave; quarante et un ans et demi, qu’il pouvait r&eacute;sister &agrave; toutes les manœuvres louches orchestr&eacute;es par l’imp&eacute;rialisme tout au long de son existence et, par-dessus le march&eacute;, &agrave; une p&eacute;riode sp&eacute;ciale. Pr&eacute;cisons qu’il y a une diff&eacute;rence entre une p&eacute;riode sp&eacute;ciale &agrave; un moment o&ugrave; seule la moiti&eacute; de la population avait acc&egrave;s &agrave; l’&eacute;lectricit&eacute; et o&ugrave; seules quelques rares personnes avaient un poste de radio, - sans parler de t&eacute;l&eacute;viseurs et autres appareils &eacute;lectro-m&eacute;nagers, dont des machines &agrave; laver, entre autres -, et une p&eacute;riode sp&eacute;ciale dans un pays qui est priv&eacute; de carburant et o&ugrave; plus de 90% des m&eacute;nages a acc&egrave;s &agrave; l’&eacute;lectricit&eacute; et dispose de millions de postes de radio et de t&eacute;l&eacute;vision, de machines &agrave; laver et de fers &agrave; repasser &eacute;lectriques, entre autres.</P>
<P ALIGN="JUSTIFY">Je me souviens que chez moi l’&eacute;lectricit&eacute; a fait d&eacute;faut pendant tr&egrave;s longtemps et lorsqu’il y en avait, &ccedil;a ne suffisait pas &agrave; utiliser un fer &agrave; repasser &eacute;lectrique, car l’&eacute;nergie ne pouvait alimenter qu’un t&eacute;l&eacute;viseur – s’il y en a eu, moi, je n’en ai jamais vu un – et un poste de radio, monopolis&eacute; et administr&eacute; par mon p&egrave;re qui, pour veiller &agrave; son int&eacute;grit&eacute;, nous interdisait, &agrave; juste titre, de l’allumer. Et je devais attendre &agrave; ce que toute la famille allait se coucher pour l’allumer et suivre une partie de base-ball ou pour lire (Rires et applaudissements).</P>
<P ALIGN="JUSTIFY">Mon p&egrave;re &eacute;tait le propri&eacute;taire de vastes &eacute;tendues de terre, alors qu’une autre bonne partie des surfaces &eacute;tait c&eacute;d&eacute;e par affermage. Cependant, chez moi il n’y a jamais eu de fer &agrave; repasser &eacute;lectrique. L’argent ne faisait pas pour autant d&eacute;faut, rien ne manquait. Notre maison se trouvait &agrave; quatre kilom&egrave;tres de la sucrerie la plus proche, connue alors sous le nom de Marcan&eacute;, aujourd’hui Loynaz Hechevarr&iacute;a, en l’honneur d’un dirigeant ouvrier et communiste qui y travaillait et qui a &eacute;t&eacute; assassin&eacute; par la tyrannie.</P>
<P ALIGN="JUSTIFY">Aucune famille, au bout de 30 ans de R&eacute;volution, ne manquait d’un fer &agrave; repasser &eacute;lectrique, aussi bien dans la ville qu’&agrave; la campagne, d’un ventilateur, d’un t&eacute;l&eacute;viseur, de tas d’appareils &eacute;lectro-m&eacute;nagers, d’ampoules, etc. Passer de l’ombre &agrave; la lumi&egrave;re, c’est facile. Mais passer de la lumi&egrave;re &agrave; l’ombre, c’est terrible (Rires et applaudissements).</P>
<P ALIGN="JUSTIFY">Je commence d&eacute;j&agrave; &agrave; manquer &agrave; ma promesse (Rires).</P>
<P ALIGN="JUSTIFY">J’ai oubli&eacute; de parler des r&eacute;frig&eacute;rateurs. Au d&eacute;but de la p&eacute;riode sp&eacute;ciale, le d&eacute;givrage des r&eacute;frig&eacute;rateurs, provoqu&eacute; par 14 heures de panne de courant, favorisait la d&eacute;t&eacute;rioration d’une partie des modestes r&eacute;serves d’aliments.</P>
<P ALIGN="JUSTIFY">Les t&eacute;l&eacute;viseurs en noir et blanc, qui consommaient 180 watts, et pour lesquels les pi&egrave;ces de rechange faisaient d&eacute;faut, se sont aussi &eacute;teints. Rien n’&eacute;tait allum&eacute;. Aujourd’hui, les &eacute;coles disposent de postes de t&eacute;l&eacute;vision en couleur de 20 pouces qui ne consomment que 80 watts.</P>
<P ALIGN="JUSTIFY">Oui, nous sommes conscients des restrictions concernant les livraisons de biens mat&eacute;riels &agrave; la population, voire de chaussures, de dentifrices, de brosses &agrave; dents, de savons, de rations, r&eacute;duites consid&eacute;rablement et &agrave; juste titre, compte tenu des faibles disponibilit&eacute;s. Au cours des quatre ou cinq premi&egrave;res ann&eacute;es de la p&eacute;riode sp&eacute;ciale, le pays manquait de march&eacute;s et de devises.</P>
<P ALIGN="JUSTIFY">La p&eacute;riode sp&eacute;ciale a eu lieu &agrave; un moment o&ugrave; l’on jouissait de certains niveaux de confort mat&eacute;riel, qui ont disparu du jour au lendemain. D’un coup, le pays est soumis &agrave; un double blocus. Pourquoi un double blocus ? H&eacute; bien, le blocus impos&eacute; par les yankees et celui provoqu&eacute; par la disparition du march&eacute; du camp socialiste europ&eacute;en et des fournitures et du march&eacute; de l’URSS, en premier lieu, et de la Russie ensuite.</P>
<P ALIGN="JUSTIFY">Les liens commerciaux avec ces pays ont pratiquement disparus. Le pays pouvait parfois &eacute;changer du sucre contre du p&eacute;trole, mais aux prix du march&eacute; mondial, soit le tiers du cours n&eacute;goci&eacute; avec l’ancien camp socialiste et l’URSS. Les fournitures de pi&egrave;ces de rechange et des tas d’autres biens ont &eacute;t&eacute; coup&eacute;es. Il est douloureux de rappeler un coup si rude et le prix qu’il a fallu payer dans un pays comme Cuba o&ugrave; les travaux agricoles &eacute;taient r&eacute;alis&eacute;s par 80&nbsp;000 tracteurs, contre 5 000 le jour du triomphe de la R&eacute;volution ; o&ugrave; la coupe de la canne &eacute;tait m&eacute;canis&eacute;e ; o&ugrave; le transport de la canne n’&eacute;tait plus r&eacute;alis&eacute; par les boeuf, mais par des camions et chariots tir&eacute;s par un tracteur ; o&ugrave; les leveuses assuraient le chargement de la canne ; o&ugrave; les centres de ramassage se chargeaient d’enlever la paille et o&ugrave; l’on &eacute;tait capable de produire des volumes sensibles de lait, d’oeufs et de viande de volaille et de porc.</P>
<P ALIGN="JUSTIFY">&Agrave; La Havane, le nombre de voyages journaliers des autobus est pass&eacute; de 30 000 &agrave; 5 000 – il a fallu acheter en toute h&acirc;te des bicyclettes &agrave; cr&eacute;dit, en vue de quoi on a demand&eacute; &agrave; la Chine de nous octroyer un cr&eacute;dit pour acheter un million de bicyclettes pour la capitale - ; il a fallu reclasser des travailleurs et adopter d’autres mesures, et ce pour garantir un litre de lait aux enfants de moins de sept ans et obtenir le carburant requis pour assurer le fonctionnement des ambulances et d’autres services.</P>
<P ALIGN="JUSTIFY">Il serait difficile d’imaginer une situation aussi terrible que celle v&eacute;cue par notre peuple. Aucun pays de cet h&eacute;misph&egrave;re - pour ne pas parler du reste du monde - n’aurait pu r&eacute;sister quinze jours de p&eacute;riode sp&eacute;ciale. Qui plus est, rien que penser &agrave; cette possibilit&eacute;, les gouvernements, les syst&egrave;mes, quoi que ce soit, se seraient effondr&eacute;s un mois avant. Aucun pays n’y aurait pu r&eacute;sister !</P>
<P ALIGN="JUSTIFY">Pour tout le monde, la chute de la R&eacute;volution surviendrait en 24, 48 ou 72 heures, en deux semaines, tout au plus en trois mois. &Agrave; Miami, les gens commen&ccedil;aient &agrave; faire les valises : enfin, c’est la fin, pensaient-ils ! Ils voyaient comment les pays europ&eacute;ens, l’un apr&egrave;s l’autre, s’effondraient, y compris l’URSS, ce qui &eacute;quivalait &agrave; reconna&icirc;tre que le soleil allait dispara&icirc;tre.</P>
<P ALIGN="JUSTIFY">H&eacute; bien, un beau jour le soleil ne s’est pas lev&eacute;. C’est curieux, n’est-ce pas ? Car les gens avaient dans l’esprit la prouesse sovi&eacute;tique, la premi&egrave;re r&eacute;volution, ses guerres h&eacute;ro&iuml;ques, l’intervention &eacute;trang&egrave;re pendant la premi&egrave;re &eacute;tape de la r&eacute;volution, la deuxi&egrave;me guerre mondiale, la mort de 20 millions de personnes, la d&eacute;faite du fascisme, gr&acirc;ce aux efforts colossaux consentis par ce pays. Et ces faits sont prouv&eacute;s par les math&eacute;matiques, par l’histoire, par tout. Il serait impossible de faire croire que quelques petits bateaux charg&eacute;s de certaines fournitures mat&eacute;rielles ont sauv&eacute; la situation. Les fournitures sont certainement arriv&eacute;es, mais cela n’&eacute;tait pas l’essentiel. Quiconque conna&icirc;t les donn&eacute;es exactes, quiconque a lu l’histoire de cette guerre terrible, quiconque est au courant de la mani&egrave;re dont les chars ont &eacute;t&eacute; construits et dont les armes ont &eacute;t&eacute; fabriqu&eacute;es en plein hiver dans des ateliers sans toits, en Sib&eacute;rie, sait comment le fascisme a &eacute;t&eacute; d&eacute;jou&eacute;.</P>
<P ALIGN="JUSTIFY">Aujourd’hui, personne n’en dit rien, pas un tra&icirc;tre mot. Et cela ne veut pas dire que je justifie les erreurs, car j’&eacute;tait moi-m&ecirc;me conscient des erreurs commises en URSS. Mais les prouesses de ce pays ne sauraient &ecirc;tre pass&eacute;es sous silence, d’o&ugrave; son prestige.</P>
<P ALIGN="JUSTIFY">Je me souviens, au d&eacute;but de la R&eacute;volution, qu’on lisait de la litt&eacute;rature h&eacute;ro&iuml;que : <I>La route de Volokolamsk, Les hommes de Panfilov </I>et <I>Jours et Nuits</I>. Si je m’en souviens, c’est parce que je me suis directement occup&eacute; de l’impression de ces livres, car il s’agissait d’une litt&eacute;rature h&eacute;ro&iuml;que et notre peuple en avait besoin, en pr&eacute;vision d’une invasion sur Gir&oacute;n, d’une invasion directe et de je ne sais pas quoi. En r&eacute;alit&eacute;, la litt&eacute;rature h&eacute;ro&iuml;que a contribu&eacute; &agrave; la consolidation de la conscience, mais aussi &agrave; penser que la v&eacute;rit&eacute; et que l’exp&eacute;rience se trouvaient l&agrave;. Notre peuple &eacute;prouvait un grand respect envers l’Union sovi&eacute;tique.</P>
<P ALIGN="JUSTIFY">Pour ma part, j’avoue que j’&eacute;prouvais, mois aussi, un grand respect et une grande admiration envers ce pays, mais un respect et une admiration critiques, car je me suis toujours oppos&eacute; &agrave; imiter m&eacute;caniquement les exp&eacute;riences d'autres pays, aussi bonnes qu’elles soient. Cela s’explique par le fait que l’apprentissage de l’histoire de Cuba nous a permis de conna&icirc;tre les r&eacute;ussites et les erreurs commises, tout comme les r&eacute;ussites et les erreurs commises par la R&eacute;volution fran&ccedil;aise, consid&eacute;r&eacute;e comme la premi&egrave;re grande r&eacute;volution sociale des temps modernes, entres autres r&eacute;volutions.</P>
<P ALIGN="JUSTIFY">Un beau jour, je me suis rendu compte que l’histoire de l’Union sovi&eacute;tique commen&ccedil;ait &agrave; &ecirc;tre d&eacute;grad&eacute;e par cette litt&eacute;rature, que l’histoire, la dignit&eacute; et l’honneur de ce pays qu’on essayait de d&eacute;truire du point de vue spirituel &eacute;taient r&eacute;duits graduellement en cendres. Ce pays avait besoin d’une restructuration, non pas d’une destruction. J’ai eu le privil&egrave;ge – je ne vais pas dire le m&eacute;rite – de dire, &agrave; Camag&uuml;ey, deux ann&eacute;es avant la disparition de l’URSS, m&ecirc;me au risque d’&ecirc;tre tax&eacute; de fou, que si l’URSS s’effondrait un jour, nous continuerions de lutter et de construire le socialisme. Cela r&eacute;v&eacute;lait deux choses : tout d’abord, qu’on pr&eacute;voyait le danger et, ensuite, que nous avions confiance dans notre peuple et que l’on &eacute;tait capable de poursuivre la lutte au milieu des conditions tellement difficiles.</P>
<P ALIGN="JUSTIFY">Mais cela s’est pass&eacute;. Un jour, le soleil ne s’est plus lev&eacute;. C’&eacute;tait comme aujourd’hui un jour athl&eacute;tique, sportif, non pas olympique, mais panam&eacute;ricain. Le d&eacute;but de l’effondrement, je ne sais pas quoi, d&eacute;clench&eacute; par un mouvement au sein de certains secteurs de ce pays qui revendiquaient un changement par la force – je ne vais pas juger les faits car cela prendrait du temps – a co&iuml;ncid&eacute; avec la cl&ocirc;ture des Jeux panam&eacute;ricains. Ensuite, on a assist&eacute; &agrave; la dissolution, encourag&eacute;e par quatre personnes r&eacute;unies &agrave; une datcha, aux alentours de Minsk ; rien de moins qu’&agrave; Minsk o&ugrave; L&eacute;nine avait fond&eacute;, dans les ann&eacute;es 90 du XIX<SUP>e</SUP> si&egrave;cle, en pr&eacute;sence de 15 ou 20 d&eacute;l&eacute;gu&eacute;s – je ne me souviens pas du chiffre exact&nbsp;-, le Parti communiste de la Russie.</P>
<P ALIGN="JUSTIFY">H&eacute; bien, si L&eacute;nine a pu cr&eacute;er, en pr&eacute;sence de 15 ou <BR>
20 d&eacute;l&eacute;gu&eacute;s, ce qui serait plus tard un grand parti, quatre personnes, sous l’influence ardente de quelques grands verres ou de plusieurs bonnes bouteilles d’une fameuse eau-de-vie presque transparente, tr&egrave;s agr&eacute;able pour certaines personnes mais un peu insipide pour moi – &eacute;coutez bien l’histoire – et de qui sait combien de sommes (il fait un geste de la main qui &eacute;voque l’argent) – je r&eacute;p&egrave;te, qui sait combien de sommes – (Rires et applaudissements), ont d&eacute;cid&eacute;, une nuit malheureuse, de dissoudre l’Union sovi&eacute;tique. Je connais toute cette histoire, car une personne qui a le droit de savoir ce qui s’est pass&eacute; me l’a racont&eacute;e. C’est curieux, n’est-ce pas ?</P>
<P ALIGN="JUSTIFY">Certains d’entre vous, sp&eacute;cialistes en instruction politique, conna&icirc;t par hasard le jour, le mois et l’ann&eacute;e o&ugrave; L&eacute;nine a fond&eacute; &agrave; Minsk le Parti communiste, d&eacute;nomm&eacute; alors Parti social-d&eacute;mocrate ? Si quelqu’un le sait, je lui prie de lever la main. Vous avez peut-&ecirc;tre oubli&eacute; la date exacte. Je sais que l’ann&eacute;e de la fondation de ce parti est ult&eacute;rieure &agrave; 1892, ann&eacute;e &agrave; la laquelle Mart&iacute; a fond&eacute; notre premier parti, le Parti r&eacute;volutionnaire cubain pour diriger la r&eacute;volution. H&eacute; bien, peut-on pr&eacute;ciser la date de dissolution de l’URSS ? Peut-on pr&eacute;ciser la date de sa dissolution &agrave; Minsk ? Un si&egrave;cle ou pr&egrave;s d’un si&egrave;cle apr&egrave;s. &Eacute;videmment, si personne ne le sait pas ici, on le saura dans une heure, on cherchera l’information, cela n’est pas difficile (Applaudissements).</P>
<P ALIGN="JUSTIFY">Exactement. Quatre personnes seulement. Il vaut la peine d’y r&eacute;fl&eacute;chir. Quels sont les dangers qui menacent une r&eacute;volution ? Le fait que quatre personnes puissent la d&eacute;truire un beau jour. Bien entendu, il y avait plus de quatre personnes. Il y avait aussi les pr&eacute;curseurs qui ignoraient les r&eacute;alit&eacute;s politiques, qui caressaient des illusions et r&ecirc;vaient des choses bizarres. Je peux vous assurer qu’un groupe de nos pionniers, de ceux qui ont &eacute;veill&eacute; notre admiration dans les tribunes libres, auraient mieux compris ce qu’il fallait faire que les auteurs de la dissolution.</P>
<P ALIGN="JUSTIFY">Or, l’un d’entre eux a ouvert les portes du pand&eacute;monium, soutenu par d’autres individus dont on ne conna&icirc;t pas l’histoire. Des secrets sont certainement bien gard&eacute;s par la CIA ! Mais la CIA doit bien conna&icirc;tre ceux qui ont conseill&eacute; celui qui a d&eacute;clench&eacute; la destruction de l’histoire et des m&eacute;rites de ce pays, celui qui a nourrit l’id&eacute;e &eacute;trange qui a conduit au d&eacute;sarmement spirituel et morale de cet &Eacute;tat multinational qui avait &eacute;crit l’une des pages les plus glorieuses de l’histoire moderne, sans parler de la volont&eacute; d’instaurer le socialisme dans des conditions que m&ecirc;me Marx n’aurait jamais imagin&eacute; ; car c’est l’audace de L&eacute;nine, plus marxiste que Marx lui-m&ecirc;me dans le sens qu’il &eacute;tait un disciple g&eacute;nial de Marx qui a d&eacute;velopp&eacute; ses id&eacute;es, qui a d&eacute;cid&eacute;, face &agrave; l’alternative de d&eacute;poser les armes ou de poursuivre la lutte, d’instaurer le socialisme dans un seul pays qui, contrairement aux r&ecirc;ves de Marx, n’&eacute;tait ni le Royaume-Uni, ni l’Allemagne, ni la France, mais le pays le moins d&eacute;velopp&eacute; du point de vue industriel de l’Europe -&nbsp;un pays qui avait comme atout le fait d’&ecirc;tre &agrave; lui seul un monde, car l’URSS avec ses 22 millions de kilom&egrave;tres carr&eacute;s &eacute;tait un monde. L&eacute;nine a essay&eacute; de le faire et il a finalement r&eacute;ussi. Il a r&eacute;ussi &agrave; faire ce que d’autres n’ont pas &eacute;t&eacute; capables de d&eacute;fendre ; il a r&eacute;ussi &agrave; &eacute;difier ce qu’un groupe de na&iuml;fs a d&eacute;truit. Je ne crois pas que l’auteur lui-m&ecirc;me – et je ne vais pas dire des noms, car quand l’arbre est tomb&eacute;, chacun court aux branches, et je n’aime pas &ccedil;a, mais vous me comprenez bien -, qui &eacute;tait alors &agrave; la t&ecirc;te du parti, ait eu l’intention d&eacute;lib&eacute;r&eacute;e de le faire.</P>
<P ALIGN="JUSTIFY">Dans mon for int&eacute;rieur et pouss&eacute; par mes convictions les plus intimes, je ne crois pas que l’auteur, m&ecirc;me s’il a r&eacute;cemment d&eacute;clar&eacute; qu’il voulait d&eacute;truire le communisme, ait voulu le faire ; plut&ocirc;t que la volont&eacute; de d&eacute;truire l’URSS, je crois que l’auteur agissait sous l’effet de l’illusion et de la na&iuml;vet&eacute;. Les autres parties ont jou&eacute; leur r&ocirc;le. L’Occident, pour sa part, s’est charg&eacute; d’adresser les flatteries. Les conditions qui ont pr&eacute;c&eacute;d&eacute; le Coup de Minsk &eacute;taient cr&eacute;&eacute;es, car il ne faut pas oublier que ces op&eacute;rations s’inscrivaient dans le cadre d’un processus de d&eacute;moralisation, de d&eacute;couragement et de destruction de cet &Eacute;tat g&eacute;ant et puissant, n&eacute; d’une r&eacute;volution prol&eacute;tarienne.</P>
<P ALIGN="JUSTIFY">Nous n’avons jamais &eacute;t&eacute; un satellite qui gravitait autour de l’orbite du soleil. Bien au contraire. Nous discutions assez fr&eacute;quemment. Apr&egrave;s la crise des Fus&eacute;es, nous avons discut&eacute;s des ann&eacute;es durant. L’histoire de 30 ans de relations entre la R&eacute;volution cubaine et l’URSS n’est pas encore connue. La politique de Cuba n’est pas encore connue. Et le moment n’est peut-&ecirc;tre pas encore venu de la faire conna&icirc;tre et de l’&eacute;crire.</P>
<P ALIGN="JUSTIFY">Vous parlez des 40 ans des Comit&eacute;s de d&eacute;fense ; nous pouvons parler des 41 ans de l’histoire de la R&eacute;volution. Il faudra peut-&ecirc;tre bien conserver les documents o&ugrave; sont enregistr&eacute;es les actions entreprises &agrave; chaque moment critique, ce qui permettra de mieux conna&icirc;tre notre politique et nos id&eacute;es &agrave; l’&eacute;gard de l’Am&eacute;rique latine, notre politique et nos id&eacute;es &agrave; l’&eacute;gard des missions internationalistes accomplies par Cuba.</P>
<P ALIGN="JUSTIFY">Je peux vous assurer que cette histoire est remplie d’honneur et de gloire. Ces documents peuvent contribuer &agrave; trouver des r&eacute;ponses &agrave; de nombreuses questions, car c’est la somme des r&eacute;ponses &agrave; un nombre donn&eacute; de questions ce qui peut expliquer l’existence aujourd’hui de la R&eacute;volution. Mais la p&eacute;riode sp&eacute;ciale a &eacute;t&eacute; la phase la plus difficile. Les donn&eacute;es que je vous ai fournies vous permettront de voir les conditions dans lesquelles cette prouesse a &eacute;t&eacute; r&eacute;alis&eacute;e.</P>
<P ALIGN="JUSTIFY">Divers sujets ont &eacute;t&eacute; abord&eacute;s ici. Ana Fidelia a fait allusion aux grands changements techniques op&eacute;r&eacute;s dans le monde du sport, alors que d’autres personnes ont parl&eacute; de leur travail au cours de ces ann&eacute;es.</P>
<P ALIGN="JUSTIFY">Nombreuses et d&eacute;cisives ont &eacute;t&eacute; les activit&eacute;s r&eacute;alis&eacute;es par les organisations de masse, dont l’une rev&ecirc;t une importance cruciale, &agrave; savoir sauver la R&eacute;volution (Applaudissements), sous la direction du Parti et de l’Union des jeunes communistes, ax&eacute;e sur l’alliance et l’union &eacute;troite de la R&eacute;volution avec le peuple. On pr&eacute;tend nous faire renoncer &agrave; ce qui nous a donn&eacute; la vie et qui a pr&eacute;serv&eacute; nos conqu&ecirc;tes et notre avenir : l’union. On pr&eacute;tend morceler le pays (Exclamations de « Non ! »). Il n’y a qu’une r&eacute;ponse, entour&eacute;e de sept signes d’admiration, des deux c&ocirc;t&eacute;s, en haut et en bas (Il fait des geste de la main) (Rires). Jamais !! (Applaudissements). Sans cette unit&eacute;, sans cette force, il aurait &eacute;t&eacute; impossible de r&eacute;sister et de livrer les batailles que nous avons livr&eacute;es. Les batailles ont &eacute;t&eacute; gagn&eacute;es &agrave; bras-le-corps. Et nous continuerons de vaincre ceux qui veulent nous diviser pour atteindre leurs objectifs malveillants. Notre devise est celle d’unir et de jumeler pour atteindre de nobles objectifs (Applaudissements).</P>
<P ALIGN="JUSTIFY">Or, la p&eacute;riode sp&eacute;ciale n’a pas entra&icirc;n&eacute; seulement des dommages mat&eacute;riels. On a parl&eacute; ici de 574 320 dons de sang, ce qui m’a fait penser aux conditions o&ugrave; cette prouesse a &eacute;t&eacute; r&eacute;alis&eacute;e. En &eacute;changeant des vues &agrave; ce sujet avec certains <I>compa&ntilde;eros</I>, nous avons pu constater que les dons de sang ont poursuivi un rythme croissant pendant la p&eacute;riode sp&eacute;ciale, pour passer de 400 000 avant cette p&eacute;riode &agrave; 574&nbsp;320 en l’an 2 000. Je n’oubliera jamais ce chiffre (Applaudissements), car je ne pourrais jamais oublier qu’&agrave; cause du double blocus, provoqu&eacute; par l’effondrement du camp socialiste et de l’URSS, les calories moyennes journali&egrave;res consomm&eacute;es par la population sont pass&eacute;es de 3 000 &agrave; 1 800, et que la consommation de prot&eacute;ines – plus ou moins bien distribu&eacute;es – est pass&eacute;e de 80 &agrave; 50 grammes, et de surcro&icirc;t sans la m&ecirc;me structure et qualit&eacute; qu’auparavant. La consommation de calories a augment&eacute; de 600 pour atteindre &agrave; peu pr&egrave;s 2 400. La consommation de prot&eacute;ines, pour sa part, a aussi augment&eacute;. Autrement dit, la p&eacute;riode sp&eacute;ciale a eu des effets n&eacute;gatifs sur l’alimentation de la population et donn&eacute; lieu &agrave; l’adoption d’une s&eacute;rie de mesures diverses.</P>
<P ALIGN="JUSTIFY">Avant la p&eacute;riode sp&eacute;ciale, les jardins potagers des villes n’&eacute;taient pas capables de produire, comme aujourd’hui, 30 millions de quintaux de l&eacute;gumes. Certaines surfaces agricoles &eacute;taient consacr&eacute;es &agrave; la culture de tomates et d’autres l&eacute;gumes. Les jardins potagers des villes s’inscrivent dans le cadre des efforts d&eacute;ploy&eacute;s, afin de garantir l’autoconsommation et la livraison des volumes essentiels pour les enfants. Il en est de m&ecirc;me en ce qui concerne les m&eacute;dicaments.</P>
<P ALIGN="JUSTIFY">L’histoire devra un jour d&eacute;crire la prouesse accomplie par le peuple cubain. Mais en attendant le jour o&ugrave; l’histoire sera &eacute;crite, je peux affirmer que cela a &eacute;t&eacute; possible gr&acirc;ce &agrave; l’esprit de sacrifice, au patriotisme et &agrave; la conscience r&eacute;volutionnaire de notre peuple ! (Applaudissements prolong&eacute;s). Nous ne pouvons pas encore annoncer la fin de la p&eacute;riode sp&eacute;ciale. Cependant, nous pouvons affirmer que les moments les plus difficiles sont r&eacute;volus. Nous continuons de consentir des sacrifices, mais nous allons gagner du terrain &agrave; pas solides, imbus d’une force et d’une exp&eacute;rience accrues.</P>
<P ALIGN="JUSTIFY">Je parle des biens mat&eacute;riels indispensables &agrave; la vie. Il nous manque encore des choses essentielles. Conscients de la situation qui existe en mati&egrave;re de logements, nous ne pouvons faire des promesses. Je dois cependant vous rappeler que nous avons travaill&eacute; des ann&eacute;es durant pour construire 100 000 logements par an. Nous &eacute;tions sur le point d’y parvenir, mais le jour o&ugrave; le soleil ne s’est plus lev&eacute;, nos r&ecirc;ves n’ont pu &ecirc;tre r&eacute;alis&eacute;s. Nous avons fait des investissements, am&eacute;nag&eacute; des usines, construit d’autres installations nouvelles, port&eacute; la capacit&eacute; de production de ciment &agrave; plus de 4 millions de tonnes par an, multipli&eacute; la production des fers de construction, des meubles sanitaires, des briques et des mat&eacute;riaux n&eacute;cessaires &agrave; la construction de 100 000 logements et &agrave; la r&eacute;paration de 100 000 maisons. Tout d’un coup, nous avons perdu cette possibilit&eacute;.</P>
<P ALIGN="JUSTIFY">Aujourd’hui, il faut faire des efforts sp&eacute;ciaux, &agrave; l’instar de ceux d&eacute;ploy&eacute;s dans la capitale avant le passage du dernier cyclone et qu’il a fallu intensifier par la suite, &eacute;tant donn&eacute; que le nombre de maisons &eacute;croul&eacute;es, d&eacute;t&eacute;rior&eacute;es ou devenues inhabitables dans la capitale d&eacute;passait largement celui des logements construits. Aujourd’hui, il existe au moins des plans de r&eacute;paration de dizaines de milliers de maisons par an, &agrave; partir du syst&egrave;me d&eacute;nomm&eacute; Cayo Hueso, applicable aux &eacute;difications peu &eacute;lev&eacute;es. D’autres brigades se consacrent &agrave; la r&eacute;paration graduelle de 25 000 &eacute;difications &agrave; hauteur moyenne dans la ville, alors que d’autres brigades se chargent de la r&eacute;paration des 500 b&acirc;timents les plus &eacute;lev&eacute;s de la capitale.</P>
<P ALIGN="JUSTIFY">Plusieurs plans, peu connus, sont &agrave; l’&eacute;tude, car il nous est impossible de coiffer l’ensemble du territoire national, raison pour laquelle la priorit&eacute; a &eacute;t&eacute; accord&eacute;e aux points les plus critiques. Comme on le sait, les plans entrepris par la R&eacute;volution dans la capitale s’&eacute;tendent par la suite au reste du pays. Les preuves sont assez nombreuses. Gr&acirc;ce &agrave; l’exp&eacute;rience accumul&eacute;e, nous sommes en train de faire des pas solides dans divers domaines.</P>
<P ALIGN="JUSTIFY">Je suis int&eacute;ress&eacute; &agrave; &eacute;tablir une distinction entre les biens mat&eacute;riels et les richesses infinies d’une haute signification humaine. Pour ne citer qu’un exemple : le cin&eacute;ma figure parmi les progr&egrave;s accomplis en mati&egrave;re de r&eacute;cr&eacute;ation sociale d&egrave;s l’&eacute;poque du cin&eacute;ma muet. La mise au point de dessins anim&eacute;s pour les enfants, le tournage de films de haute qualit&eacute;, la composition d’œuvres musicales &agrave; valeur universelle, la peinture de tableaux &eacute;ventuellement fameux dans l’avenir et la r&eacute;daction de livres pour Cuba et pour le monde entier sont autant de richesses impressionnantes, qui ne pourraient &ecirc;tre mesur&eacute;es en tonnes et dont l’apport &agrave; la macro-&eacute;conomie d’un pays est presque insignifiant. Cependant, l’humanit&eacute; et notre peuple en particulier ne pourront jamais vivre sans ces richesses, car elles traduisent la qualit&eacute; et le niveau de vie.</P>
<P ALIGN="JUSTIFY">Voici un autre exemple. Lors des Jeux olympiques de Sydney, Cuba a pratiquement &eacute;t&eacute; le seul pays au monde &agrave; transmettre en direct et &agrave; n’importe quelle heure, depuis midi jusqu’&agrave; 6 ou 7 heures du matin du jour suivant, des centaines d’heures de ce fabuleux spectacle qui a laiss&eacute; des souvenirs et des &eacute;motions ind&eacute;l&eacute;biles dans l’esprit et dans le cœur de notre peuple. J’ose poser cette question : y a-t-il quelqu’un ici qui n’ait pas rest&eacute; au moins une fois devant la t&eacute;l&eacute; jusqu’&agrave; l’aube ? Je lui prie de bien lever la main (Personne ne l&egrave;ve la main). Je dois alors baisser les deux bras, car j’ai pass&eacute; je ne sais pas combien d’heures devant la t&eacute;l&eacute;. Et le tout, &agrave; un co&ucirc;t minimal et sans propagande publicitaire (Applaudissements). Pour ceux qui mesurent le niveau de vie avec le patron vulgaire de la macro-&eacute;conomie, ce privil&egrave;ge, ce bien-&ecirc;tre spirituel colossal n’a aucune valeur.</P>
<P ALIGN="JUSTIFY">Soit dit en passant, certains &eacute;v&eacute;nements survenus &agrave; Sydney ne m’ont pas d&eacute;&ccedil;u. Je partage l’opinion avanc&eacute;e par Ana Fidelia lorsqu’elle dit que les comp&eacute;titions sont de plus en plus serr&eacute;es. Un nombre toujours croissant de pays y participe. En boxe, par exemple, il faut &ecirc;tre capable de vaincre un nombre toujours croissant d’adversaires pour arriver &agrave; la comp&eacute;tition finale. Il en est de m&ecirc;me dans les comp&eacute;titions de course, de saut et de lutte. Le sport a d’ailleurs atteint un niveau incroyable de commercialisation. Il a perdu ses meilleurs vertus et qualit&eacute;s.</P>
<P ALIGN="JUSTIFY">Aujourd’hui, Cuba est le seul pays au monde dont les sportifs amateurs, imbus de patriotisme et d’honneur, doivent rencontrer des professionnels (Applaudissements). Nous avons &eacute;t&eacute; dignement repr&eacute;sent&eacute;s par nos athl&egrave;tes. Il n’y a pas une seule discipline sportive &agrave; laquelle ne participent pas au moins un ou deux sportifs cubains, que ce soit le taekwondo, la lutte libre, la lutte gr&eacute;co-romaine, la boxe, l’escrime, les sports collectifs. Aussi, la t&eacute;l&eacute;vision a-t-elle pu transmettre tant d’heures, malgr&eacute; les tentatives, parfois couronn&eacute;es de succ&egrave;s, de voler nos meilleurs athl&egrave;tes. &Agrave; Sydney, ces tentatives ont fait long feu. Les gens ont eu la possibilit&eacute; de suivre les Jeux olympiques &agrave; la t&eacute;l&eacute;.</P>
<P ALIGN="JUSTIFY">Or, il vaut mieux de ne pas entrer dans les d&eacute;tails, car il faudra peut-&ecirc;tre en revenir un jour. Je tiens seulement &agrave; dire que rien ne peut nous d&eacute;courager. Nous avons &eacute;t&eacute; dignement repr&eacute;sent&eacute;s par nos athl&egrave;tes, mais avons essuy&eacute; un cruel revers. Les d&eacute;p&ecirc;ches ont annonc&eacute; &agrave; juste titre qu’hier Cuba &eacute;tait en deuil. Pas tellement aujourd’hui, mais le pays s’est &eacute;veill&eacute; en deuil pour deux raisons : en premier lieu, &agrave; cause du revers essuy&eacute; face &agrave; l’&eacute;quipe de base-ball des &Eacute;tats-Unis, ce &agrave; quoi nous ne sommes pas habitu&eacute;s et, en deuxi&egrave;me lieu, parce que notre pays a d&eacute;croch&eacute; la m&eacute;daille d’argent dans une discipline invent&eacute;e par eux, laquelle nous a toujours rapport&eacute; la m&eacute;daille d’or. Pour nous, aussi bien en ce qui concerne le sport national que l’honneur, c’est l’or qui compte (Applaudissements). On aspirait certes &agrave; gagner la m&eacute;daille d’or et le fait de n’y pas parvenir nous a fait beaucoup souffrir. Mais rien n’a pu jamais d&eacute;courager cette R&eacute;volution !</P>
<P ALIGN="JUSTIFY">Si j’ai bonne m&eacute;moire, on a attribu&eacute; une phrase c&eacute;l&egrave;bre &agrave; un g&eacute;n&eacute;ral nord-am&eacute;ricain qui a d&ucirc; quitter une puissante forteresse, situ&eacute;e pr&egrave;s de Manille, dans une embarcation petite mais rapide, &agrave; savoir : « Nous reviendrons !». Compte tenu du fait que nous nous sommes rendus &agrave; Baltimore pour y participer &agrave; une partie de gentlemen entre des joueurs professionnels nord-am&eacute;ricains et joueurs amateurs cubains et du fait qu’&agrave; la rencontre de gentlemen qui a eu lieu ici, les professionnels nord-am&eacute;ricains sont sortis victorieux, apr&egrave;s quoi ils ont re&ccedil;u les hommages, m&ecirc;me les applaudissements de notre population respectueuse, nous disons &agrave; nos voisins du Nord, et ce amicalement, pas du tout avec haine, que nous reviendrons pour rencontrer les professionnels nord-am&eacute;ricains. Si seulement les &Eacute;tats-Unis participaient un jour aux Jeux olympiques avec un <I>dream team </I>de base-ball ou &eacute;quipe de r&ecirc;ve, peu importe le nom (Rires). Je l’esp&egrave;re, car autrement c’est avec tristesse que nous aurions remport&eacute; la m&eacute;daille d’or, car nous avions devant nous une &eacute;quipe de professionnels provenant surtout de la Triple A. On &eacute;prouvera un plus grand honneur lorsqu’on vaincra un <I>dream team</I> – je dois rafra&icirc;chir mon anglais (Rires et applaudissements), je dois suivre le cours d’anglais par t&eacute;l&eacute;. Les &Eacute;tats-Unis devraient former un <I>dream team,</I> compos&eacute; des joueurs leaders en mati&egrave;re de coup de circuit et les meilleurs joueurs de la premi&egrave;re division, afin qu’ils participent &agrave; des comp&eacute;titions diverses. On verra alors les r&eacute;sultats.</P>
<P ALIGN="JUSTIFY">Il faudra tirer des le&ccedil;ons des derni&egrave;res exp&eacute;riences sportives. Comme on le sait, ici nous sommes tous des experts en base-ball, de vrais experts ! C’est l&agrave; un fait incontestable. Ce qui s’est pass&eacute; &agrave; Sydney m&eacute;rite d’&ecirc;tre analys&eacute;, car je peux vous affirmer que nos joueurs comptaient, depuis plusieurs mois, les ressources n&eacute;cessaires, et ce m&ecirc;me avant la partie organis&eacute;e &agrave; Baltimore o&ugrave; nous avons remport&eacute; la victoire. Aujourd’hui, toutes les provinces disposent des compteurs de vitesse, des &eacute;quipements de lancement de balle, des entra&icirc;neurs, des centres de formation et de d&eacute;veloppement des athl&egrave;tes. Cet aspect doit faire l’objet d’une &eacute;tude approfondie. Une question tr&egrave;s simple se pose : Pourquoi les lanceurs gauches font d&eacute;faut ? O&ugrave; en est la formation des athl&egrave;tes, non seulement des joueurs de base-ball, car ce sport monopolise parfois la p&eacute;pini&egrave;re de bons athl&egrave;tes? Toutes les disciplines sportives doivent se nourrir de nouveaux athl&egrave;tes. Ces sports ne comprennent pas l’hippisme et autres disciplines semblables, pratiqu&eacute;es seulement par des bourgeois, car le co&ucirc;t d’entretien et de transport d’une &eacute;curie de ces chevaux co&ucirc;te plus que le voyage des <BR>
250 athl&egrave;tes (Applaudissements). Nous leur c&eacute;dons ces sports de milliardaires. Cependant, nos petites embarcations ont particip&eacute; aux Jeux olympiques.</P>
<P ALIGN="JUSTIFY">Qui a d&eacute;croch&eacute; les m&eacute;dailles en cyclisme? Ceux qui ont fait de la bicyclette une profession et qui participent aux comp&eacute;titions europ&eacute;ennes pour de l’argent.</P>
<P ALIGN="JUSTIFY">On a terriblement prostitu&eacute; le sport ; malgr&eacute; cela, il faut poursuivre la lutte. Aujourd’hui, nous sommes plus forts que jamais &agrave; bien des &eacute;gards, &agrave; preuve l’existence de 34 000 professeurs d’&eacute;ducation physique et sportive et l’inauguration le mois prochain d’une &eacute;cole internationale d’&eacute;ducation physique et sportive (Applaudissements).</P>
<P ALIGN="JUSTIFY">Cuba compte des entra&icirc;neurs et est le seul pays au monde qui collabore le plus dans le d&eacute;veloppement du sport du tiers monde ; un travail excellent est r&eacute;alis&eacute; par des entra&icirc;neurs cubains dans des pays fr&egrave;res, dont le nombre ne cesse pas d’augmenter, alors que de nouveaux &eacute;l&egrave;ves et entra&icirc;neurs sont en cours de formation. Nos professionnels travaillent &agrave; la formation d’athl&egrave;tes qui rencontrent loyalement nos sportifs, modalit&eacute; &agrave; laquelle nous ne renoncerons pas.</P>
<P ALIGN="JUSTIFY">Le sport est un sujet qui m&eacute;rite notre analyse, pas aujourd’hui. Personne ne doit se d&eacute;courager, car les perspectives n’ont jamais &eacute;t&eacute; si prometteuses. Nous comptons le capital humain requis pour y parvenir.</P>
<P ALIGN="JUSTIFY">Les d&eacute;cisions injustes et &eacute;hont&eacute;es prises en trois ou quatre matchs de boxe, pas tous, nous a fait beaucoup souffrir. Il faudra analyser chacune des d&eacute;cisions prises quant &agrave; la composition de l’&eacute;quipe de boxe ; des erreurs &eacute;videntes ont &eacute;t&eacute; commises, c’est incontestable, mais elles devront &ecirc;tre analys&eacute;es. Nos boxeurs ne sont plus poignard&eacute;s avec des couteaux, mais avec des poignards. Je vous ai d&eacute;j&agrave; dit que, comme beaucoup d’entre vous, je suis rest&eacute; plus d’une fois jusqu’&agrave; l’aube devant la t&eacute;l&eacute;. Je dormirai peut-&ecirc;tre ce soir, &eacute;tant donn&eacute; qu’il n’y a qu’un seul match de boxe &agrave; 3 heures du matin (Rires). Demain, c’est diff&eacute;rent, car demain on va discuter les m&eacute;dailles d’or en boxe et ce qui pourrait nous inqui&eacute;ter c’est la maffia que nous avons et que nous continuerons de frapper et de condamner. Elle a soif de vengeance (Applaudissements).</P>
<P ALIGN="JUSTIFY">Certaines m&eacute;dailles nous ont &eacute;t&eacute; arrach&eacute;es, alors que d’autres ont &eacute;t&eacute; perdues et il faudra en analyser les causes. Il faut revoir ces vid&eacute;os, les analyser &agrave; l’aide du microscope &eacute;lectronique. Il faut &eacute;tudier chaque pas, chaque coup, chaque manœuvre et discuter cette question avec les personnes concern&eacute;es.</P>
<P ALIGN="JUSTIFY">Une chose est certaine et c’est que nous serons d&eacute;pouill&eacute;s de certaines m&eacute;dailles d’or, mais il ne faut pas oublier que les comp&eacute;titions sont aujourd’hui plus disput&eacute;es.</P>
<P ALIGN="JUSTIFY">Certaines prouesses doivent &ecirc;tre remarqu&eacute;es, dont celle r&eacute;alis&eacute;e par Iv&aacute;n Pedroso (Applaudissements). Chacun sait que ses premiers sauts sont les meilleurs, jamais les derniers. Hier, il &eacute;tait au pied du mur, il avait saut&eacute; 8,44 et son adversaire, 8,49. La prouesse a &eacute;t&eacute; r&eacute;alis&eacute;e &agrave; la derni&egrave;re minute, &agrave; un moment o&ugrave; l’on avait pratiquement perdu les espoirs.</P>
<P ALIGN="JUSTIFY">Je connais un peu mieux Iv&aacute;n, car je me suis rendu plus d’une fois &agrave; l’h&ocirc;pital lorsqu’il a souffert d’une rupture des muscles essentiels au saut ; &agrave; cette occasion, une erreur terrible a &eacute;t&eacute; commise par un m&eacute;decin arrogant et par un entra&icirc;neur que je taxerais d’irresponsable. Savez-vous pourquoi ? Parce qu’ils ont d&eacute;cid&eacute; de le soigner sans analyser en profondeur la l&eacute;sion, ce qui a retard&eacute; 11 jours l’op&eacute;ration, 11 jours !, m&ecirc;me si l’on sait que les muscles subissent un raccourcissement et un raidissement. Cette d&eacute;licate intervention &agrave; &eacute;t&eacute; r&eacute;alis&eacute;e &agrave; l’h&ocirc;pital Frank Pa&iacute;s par le docteur Alvarez Cambra. Les dommages caus&eacute;s par la l&eacute;sion et les jours qui se sont &eacute;coul&eacute;s avant l’op&eacute;ration, qui aurait d&ucirc; &ecirc;tre r&eacute;alis&eacute;e imm&eacute;diatement, m’ont fait craindre qu’il ne serait jamais plus capable de sauter.</P>
<P ALIGN="JUSTIFY">Je savais qu’il aspirait &agrave; sauter 9 m&egrave;tres. Et je me demandais s’il serait capable de le faire apr&egrave;s avoir souffert une telle l&eacute;sion. Si Iv&aacute;n Pedroso n’avait pas souffert cette l&eacute;sion et s’il avait re&ccedil;u imm&eacute;diatement les soins requis, il aurait d&eacute;j&agrave; saut&eacute; 9 m&egrave;tres. Sans cette l&eacute;sion, Iv&aacute;n Pedroso aurait saut&eacute; plus de 9 m&egrave;tres, 9,20, 9,25, peut-&ecirc;tre plus, car il est arm&eacute; de la volont&eacute; n&eacute;cessaire et des conditions exceptionnelles. Il nous l’a prouv&eacute; hier soir ; hier soir, il a &eacute;t&eacute; un vrai h&eacute;ros, en pr&eacute;sence de 100 000 spectateurs, lorsqu’il a r&eacute;alis&eacute; son dernier saut o&ugrave; un foul aurait signifi&eacute; la d&eacute;faite. Au deuxi&egrave;me ou troisi&egrave;me essai, il a r&eacute;ussi &agrave; sauter au moins 8,80, mais le saut a &eacute;t&eacute; annul&eacute;. Le fait de remporter la m&eacute;daille d’or au sixi&egrave;me saut, en pr&eacute;sence de 100 000 spectateurs qui encourageaient son adversaire, un athl&egrave;te australien, constitue un fait sans pr&eacute;c&eacute;dent. &Agrave; mon avis, il a r&eacute;alis&eacute; l’une des grandes prouesses de notre sport, que j’appr&eacute;cie grandement d’autant plus que je connais les souffrances qu’il a d&ucirc; &eacute;prouver et qui l’ont pratiquement emp&ecirc;ch&eacute; de participer aux Jeux d’Atlanta. Voil&agrave; l’athl&egrave;te qui a donn&eacute; hier la m&eacute;daille d’or &agrave; Cuba. Je ne serais pas surpris s’il peut un jour mat&eacute;rialiser son r&ecirc;ve de sauter 9 m&egrave;tres.</P>
<P ALIGN="JUSTIFY">Les filles du volley-ball ont &eacute;t&eacute; &agrave; la hauteur des championnes. Au quatri&egrave;me set, le marquage &eacute;tait de 16 &agrave; 8, puis de 16 &agrave; 9, un avantage qui semblait insurmontable; puis elles l’ont rattrap&eacute; et gagn&eacute; le set, ce qui leur a donn&eacute; la possibilit&eacute; de participer au tie-break fameux, set qu’elles ont gagn&eacute; aussi. Demain, c’est la comp&eacute;tition finale, mais il faut faire confiance en elles.</P>
<P ALIGN="JUSTIFY">Nos athl&egrave;tes doivent &ecirc;tre applaudis non seulement lorsqu’ils donnent des m&eacute;dailles d’or au pays ; ils doivent faire l’objet toujours de notre affection, m&ecirc;me s’ils ne remportent pas la victoire. Ils ne sont pas des athl&egrave;tes professionnels, mais des athl&egrave;tes qui luttent pour l’honneur de notre pays, comme ils l’ont fait &agrave; maintes reprises (Applaudissements prolong&eacute;s).</P>
<P ALIGN="JUSTIFY">L’avion qui transporte 250 athl&egrave;tes, dont des entra&icirc;neurs et du personnel auxiliaire, a d&eacute;j&agrave; pris l’air. Ils doivent arriver demain &agrave; 13 heures environ. Je crois – et cette information est adress&eacute;e aux proches d’Iv&aacute;n, je les ai vus &agrave; la t&eacute;l&eacute; – qu’Iv&aacute;n ne se trouve dans ce premier groupe, tout comme d’autres sportifs qui prendront le deuxi&egrave;me vol, car il a conclu sa comp&eacute;tition &agrave; l’aube, tr&egrave;s tard. Voil&agrave; ce que l’on peut dire sur les sports.</P>
<P ALIGN="JUSTIFY">Compte tenu des sujets abord&eacute;s, j’ai d&eacute;j&agrave; parl&eacute; &agrave; peu pr&egrave;s pendant deux heures et je n’ai donc pas tenu ma promesse (On lui dit quelque chose). Merci beaucoup, cela me r&eacute;conforte un peu. J’esp&egrave;re conclure en moins de deux heures (Rires), non pas avant 2 heures du matin, mais en moins de deux heures (Rires), ne vous inqui&eacute;tez pas (Applaudissements).</P>
<P ALIGN="JUSTIFY">Je vois que vous applaudissez cette promesse (Rires). Je sais que les <I>compa&ntilde;eros</I> qui ont pr&eacute;par&eacute; la f&ecirc;te des comit&eacute;s vous attendent.</P>
<P ALIGN="JUSTIFY">Il nous a &eacute;t&eacute; impossible de vous r&eacute;unir au th&eacute;&acirc;tre Karl Marx. Il a fallu utiliser cette salle du Palais des congr&egrave;s et d’autres enceintes voisines de cette salle principale. Il reste un sujet &agrave; aborder que je pense conclure avant minuit. M&ecirc;me si vos 24 heures d’anniversaire ont &eacute;t&eacute; presque &eacute;puis&eacute;es, on va essayer quand m&ecirc;me de profiter de ce qui nous reste du 28 (Applaudissements).</P>
<P ALIGN="JUSTIFY">Permettez-moi de vous parler d’un sujet fort s&eacute;rieux, &agrave; savoir que la R&eacute;volution est entr&eacute;e dans une nouvelle &eacute;tape. L’œuvre de notre R&eacute;volution est tr&egrave;s vari&eacute;e, mais notre R&eacute;volution et notre travail doivent &ecirc;tre perfectionn&eacute;s. Je vous ai d&eacute;j&agrave; parl&eacute; des dommages mat&eacute;riels et moraux qu’a entra&icirc;n&eacute;s la p&eacute;riode sp&eacute;ciale, aggrav&eacute;e par les faits qui l’ont pr&eacute;c&eacute;d&eacute;s. Mais nous avons &eacute;t&eacute; capable de surmonter les difficult&eacute;s.</P>
<P ALIGN="JUSTIFY">La p&eacute;riode sp&eacute;ciale a aussi entra&icirc;n&eacute; toutes sortes d’in&eacute;galit&eacute;s. Les circonstances nous ont oblig&eacute; &agrave; adopter certaines mesures tristes et douloureuses. Il ne nous restait pas une autre option. Telle a &eacute;t&eacute; la douleur morale additionnelle qu’il nous a &eacute;t&eacute; impos&eacute;e. Des in&eacute;galit&eacute;s ont surgi au niveau des revenus, car certaines personnes recevaient des envois d’argent de l’&eacute;tranger, alors qu’un grand nombre de personnes n’avaient pas cette possibilit&eacute;. Les usines n’ont plus re&ccedil;u des mati&egrave;res premi&egrave;res, mais cela n’a pas emp&ecirc;ch&eacute; les travailleurs de recevoir l’argent n&eacute;cessaire pour acheter au moins les produits assur&eacute;s par la carte de rationnement. Devant la p&eacute;nurie d’autobus, il a fallu faire appel &agrave; la bicyclette ici &agrave; La Havane et aux voitures &agrave; cheval et aux cochers dans les autres provinces. Un grand nombre de travaux ind&eacute;pendants ont vu le jour, dont certains pour la prestation de services logiques, alors que d’autres services pas tellement logiques devaient &ecirc;tre pay&eacute;s &agrave; des prix abusifs.</P>
<P ALIGN="JUSTIFY">Il &eacute;tait vraiment douloureux de penser &agrave; certaines personnes auxquelles la R&eacute;volution avait remis un logement, dont certaines habitaient des maisons modestes, alors que d’autres habitaient des demeures laiss&eacute;es par les couches les plus ais&eacute;es qui avaient d&eacute;cid&eacute; de quitter le pays. Le d&eacute;veloppement du tourisme a entra&icirc;n&eacute; la location de chambres ou de logements en devises convertibles. Personne ne doit s’inqui&eacute;ter, cette activit&eacute; ne sera pas interdite. Nous ne ferons que r&eacute;glementer ces services et &eacute;tablir le paiement d’un imp&ocirc;t modeste. Mais ces personnes devront le payer et respecter rigoureusement les lois.</P>
<P ALIGN="JUSTIFY">Il y a cependant quelque chose qui nous pr&eacute;occupe, et c’est que les gens qui poss&egrave;dent de grosses sommes d’argent – car il y a des gens qui ont assez d’argent – pourraient s’emparer, par une voie ou par une autre, des meilleurs logements du pays. Nous connaissons bien certains effront&eacute;s qui se consacrent &agrave; prendre soin des personnes &acirc;g&eacute;es. Lorsqu’ils voient une grande demeure habit&eacute;e par deux personnes &acirc;g&eacute;es, dont l’une malade, - j’en ai vu des cas semblables -, ils se font passer pour de bons Samaritains et deviennent indispensables. Ils lavent le linge, aident, ils font tout. Et lorsque les deux personnes &acirc;g&eacute;es meurent, ils s’emparent des maisons, parfois de v&eacute;ritables demeures, et de tout ce qu’il y a dedans.</P>
<P ALIGN="JUSTIFY">Ce n’est l&agrave; qu’un petit exemple. J’en pourrais citer d’autres, &agrave; savoir les op&eacute;rations illicites concernant les logements, la falsification de documents, les pots-de-vin donn&eacute;s &agrave; des fonctionnaires v&eacute;naux. Ne croyez pas que nous ne sommes pas au courant. La liste de toutes les techniques de corruption et de concussion – surtout vers le bas de la pyramide, car c’est vraiment difficile que cela se passe &agrave; partir de certains niveaux, tr&egrave;s difficile ! – peut &ecirc;tre comme &ccedil;a (il fait un geste). Il est parfois n&eacute;cessaire de se procurer un document, de faire des d&eacute;marches concernant l’&eacute;change d’appartement, et je peux vous dire qu’il existe une situation assez chaotique en ce qui concerne les logements. Notre devoir est de faire respecter les lois et si les lois ne sont pas respect&eacute;es, il faut alors appliquer des sanctions (Applaudissements). Il y a par exemple le cas de quelqu’un qui est le propri&eacute;taire d’un appartement et qui d&eacute;cide d’aller chez un cousin ou un autre proche pour louer le sien. H&eacute; bien, il a le droit de le faire, mais il doit respecter les lois &eacute;tablies.</P>
<P ALIGN="JUSTIFY">Dans l’avenir, l’&Eacute;tat comptera toutes les conditions ad&eacute;quates et les logements n&eacute;cessaires. Nous avons re&ccedil;u des demandes des repr&eacute;sentants des entreprises &eacute;trang&egrave;res, des personnes qui entretiennent des relations commerciales avec nous et nous n’avons pu leur donner les logements dont ils ont besoin. Alors, une partie d'entre eux louent des maisons particuli&egrave;res. 1 000 dollars ? 1 000 dollars, ce sont 1 000 dollars ! Et cela &eacute;quivaut au moins &agrave; 20 000 pesos par mois.</P>
<P ALIGN="JUSTIFY">Permettez-moi de pr&eacute;ciser une question : un grand nombre de personnes, un grand nombre ! – je ne parle pas d’un million de personnes, de 500 000 ou de 100 000, m&ecirc;me pas de 10 000 personnes, car cela exigerait une analyse plus approfondie&nbsp;-, je parle de quelques centaines, voire de quelques milliers de personnes dont les revenus mensuels suffiraient &agrave; payer les salaires des 35 chefs des organismes centraux de l’&Eacute;tat, qui est de 450 pesos.</P>
<P ALIGN="JUSTIFY">Les gens pensent d’ordinaire que les ministres m&egrave;nent grand train, c’est un r&eacute;flexe conditionn&eacute; fortement enracin&eacute; – je ne dis pas qu’ils demandent l’aum&ocirc;ne ou qu’ils m&egrave;nent une vie mis&eacute;rable – mais nous les connaissons bien, car nous sommes souvent en contact avec eux. H&eacute; bien, l’&Eacute;tat cubain garantissait aux ministres l’h&eacute;bergement pendant une semaine de vacances. Il y a deux ans, on a d&eacute;cid&eacute; de leur offrir gratuitement aussi la nourriture. Savez-vous pourquoi? Parce que certains ministres n’avaient pas suffisamment d’argent pour payer une semaine de vacances. Je ne d&eacute;fends pas les ministres car, en r&eacute;alit&eacute;, je les critique souvent. Mais il faut le dire en l’honneur de la v&eacute;rit&eacute; et de la justice.</P>
<P ALIGN="JUSTIFY">Certaines personnes re&ccedil;oivent 3 000 ou 4 000 pesos en moins d’une semaine pour un service donn&eacute;. Mais certaines familles doivent parfois payer des prix abusifs pour un service quelconque offert pas des particuliers. Si l’&Eacute;tat applique des tarifs &eacute;lev&eacute;s, tout le monde le critique et parfois &agrave; juste titre, car la fonction de l’&Eacute;tat n’est pas celle d’appliquer des tarifs &eacute;lev&eacute;s, m&ecirc;me si cela ne d&eacute;clenche pas des applaudissements. Notre &Eacute;tat doit veiller &agrave; maintenir un &eacute;quilibre financier. Rappelons qu’au d&eacute;but de la p&eacute;riode sp&eacute;ciale, cet &eacute;quilibre a &eacute;t&eacute; viol&eacute;, &agrave; tel point qu’un dollar &eacute;tait &eacute;chang&eacute; contre 150 pesos, alors qu’aujourd’hui un dollar n’&eacute;quivaut qu’&agrave; 20, 21 ou 22 pesos, un taux relativement peu variable.</P>
<P ALIGN="JUSTIFY">Cuba est le seul pays au monde, je r&eacute;p&egrave;te, le seul pays au monde ! qui a pu revaloriser sept fois sa monnaie en quatre ans et demi et porter le taux de change &agrave; ce niveau-l&agrave;. Cette r&eacute;ussite doit &ecirc;tre pr&eacute;serv&eacute;e. Les rues ne peuvent &ecirc;tre inond&eacute;es encore de pesos, car il faut pr&eacute;server la valeur des salaires des travailleurs et de l’argent qu’ils d&eacute;posent en banque. On a demand&eacute; une hausse des salaires, mais elle ne se fait que graduellement. Les salaires des enseignants ont demeur&eacute; stables pendant tr&egrave;s longtemps. &Agrave; un moment donn&eacute;, il a fallu augmenter les salaires des enseignants et des travailleurs d’autres secteurs. Des actes de piraterie ont eu lieu, raison pour laquelle il a fallu augmenter un peu les salaires des travailleurs universitaires, lesquels avaient &eacute;t&eacute; r&eacute;duits auparavant. Les pr&eacute;sidents des entreprises publiques aiment pirater des travailleurs, compte tenu du fait que le syst&egrave;me entrepreneurial offre certains avantages.</P>
<P ALIGN="JUSTIFY">R&eacute;cemment, les Joven Club de Computaci&oacute;n ont fait l’objet d’une analyse approfondie. Sur 200 et quelque travailleurs embauch&eacute;s dans un premier temps, seuls 10 travailleurs y sont rest&eacute;s au bout de 13 ans. Pour un h&ocirc;tel ou une entreprise quelconque, il est tr&egrave;s facile de pirater un professeur d’informatique d&eacute;j&agrave; form&eacute;. Il s’agit l&agrave; d’un acte r&eacute;pr&eacute;hensible du point de vue &eacute;thique.</P>
<P ALIGN="JUSTIFY">M&ecirc;me les professeurs universitaires avaient fait l’objet d’actes de piraterie. Ces professeurs ont b&eacute;n&eacute;fici&eacute; d’un traitement sp&eacute;cial, car aucun professeur universitaire n’a perdu son emploi pendant la p&eacute;riode sp&eacute;ciale, bien au contraire, ce corps de professeurs assurera l’enseignement de nouvelles disciplines.</P>
<P ALIGN="JUSTIFY">Pourquoi avons-nous pu cr&eacute;er une &Eacute;cole latino-am&eacute;ricaine de m&eacute;decine? Parce que l’on disposait du corps enseignant. Cette nouvelle institution qui jouit d’un grand prestige dans le monde fonctionne &agrave; pleine capacit&eacute; dans un immeuble r&eacute;am&eacute;nag&eacute;, occup&eacute; auparavant par le minist&egrave;re des Forces arm&eacute;es, qui avait r&eacute;duit aussi bien les d&eacute;penses que le personnel.</P>
<P ALIGN="JUSTIFY">Pour r&eacute;gler nos probl&egrave;mes, nous ne devons pas c&eacute;der du terrain afin de surmonter en toute h&acirc;te nos difficult&eacute;s. Nombreuses sont les familles qui d&eacute;posent aujourd’hui de l’argent &agrave; la banque, de l’argent qui produit des int&eacute;r&ecirc;ts.</P>
<P ALIGN="JUSTIFY">Trois monnaies circulent aujourd’hui sur le territoire national : notre peso normal ; un peso convertible utilis&eacute; pour stimuler plus d’un million de travailleurs de diff&eacute;rents secteurs et le dollar. Les comptes bancaires peuvent &ecirc;tre ouverts en dollars, en pesos convertibles et en pesos normaux. La situation financi&egrave;re est fort favorable et peut nous aider beaucoup. Voil&agrave; pourquoi je dis qu’il ne faut pas c&eacute;der du terrain.</P>
<P ALIGN="JUSTIFY">Nous sommes au courant des sentiments du peuple eu &eacute;gard &agrave; certains sujets, car nous recevons tous les jours de milliers d’opinions avanc&eacute;es spontan&eacute;ment. Ce thermom&egrave;tre nous permet de mesurer les avis les plus vari&eacute;s. Certains crit&egrave;res sont erron&eacute;s, ce qui prouve la n&eacute;cessit&eacute; d’expliquer plus en d&eacute;tail certains aspects. Toutes les opinions sont utiles ; elles tombent parfois dans l’extr&eacute;misme. Vous ne pouvez pas imaginer comment ces opinions ont chang&eacute;. Au cours des dix derniers mois, le peuple a beaucoup appris. La bataille livr&eacute;e pour r&eacute;cup&eacute;rer l’enfant enlev&eacute; et la lutte men&eacute;e pour atteindre les objectifs de Baragu&aacute; ont contribu&eacute; &agrave; &eacute;lever consid&eacute;rablement le niveau de connaissances de notre population. Ce niveau est perceptible lorsqu’on passe en revue les enqu&ecirc;tes sur des questions complexes : qu’est-ce que la Banque mondiale ? ; qu’est-ce que le Fonds mon&eacute;taire international ? ; qu’est-ce que la dollarisation ?, etc. Au fur et &agrave; mesure que nos sp&eacute;cialistes se rendent compte du fait qu’ils ne parlent pas &agrave; des acad&eacute;miciens, mais &agrave; la population en g&eacute;n&eacute;ral, leur message est devenu plus intelligible.</P>
<P ALIGN="JUSTIFY">Si je dis ceci c’est parce que notre pays fera un pas g&eacute;ant sur le terrain de l’&eacute;ducation et la culture, tandis que les changements dans le domaine mat&eacute;riel seront introduits plus lentement.</P>
<P ALIGN="JUSTIFY">Nous recevons des opinions sur les tribunes libres et les tables rondes, entre autres. Certains <I>compa&ntilde;eros</I>, qui ne peuvent les suivre tous les jours s’impatientent et nous proposent de les organiser deux ou trois fois par semaine. Nous recevons des milliers d’opinions qui font ensuite l’objet d’un triage. La priorit&eacute; est accord&eacute;e aux opinions les plus dures ou les plus critiques, ne serait-ce que trois. Les avis exprim&eacute;s par trois personnes &agrave; trois endroits diff&eacute;rents, m&ecirc;me s’ils sont absurdes, sont pris en consid&eacute;ration. Dans certains cas, sur mille opinions, seulement une est retenue.</P>
<P ALIGN="JUSTIFY">Il faudrait &ecirc;tre en possession de tous les &eacute;l&eacute;ments de valeur et de tous les d&eacute;tails pour se faire une id&eacute;e des progr&egrave;s enregistr&eacute;s en mati&egrave;re d’&eacute;ducation g&eacute;n&eacute;rale et politique. Notre population ma&icirc;trise aujourd’hui des sujets inconnus par un grand nombre de professionnels ailleurs dans le monde.</P>
<P ALIGN="JUSTIFY">J’ose dire n&eacute;anmoins que les progr&egrave;s accomplis sur le plan de l’&eacute;ducation sont insignifiants, et ce en d&eacute;pit du fait que Cuba – ce qui nous renvoie encore une fois au th&egrave;me des olympiades - a remport&eacute; une m&eacute;daille d’or et une m&eacute;daille d’argent dans une olympiade de math&eacute;matiques, organis&eacute;e il y a quelques mois par des pays du bassin des Cara&iuml;bes, se hissant ainsi au premier rang (Applaudissements).</P>
<P ALIGN="JUSTIFY">J’ai fait allusion &agrave; maintes reprises aux r&eacute;sultats d’une &eacute;tude r&eacute;alis&eacute;e par l’Unesco, selon lesquels le niveau des connaissances de nos enfants repr&eacute;sentait presque le double par rapport &agrave; la moyenne latino-am&eacute;ricaine. Cela est facile &agrave; v&eacute;rifier, car vous en avez &eacute;t&eacute; vous-m&ecirc;mes les t&eacute;moins. Un enfant qui fait ses &eacute;tudes &agrave; l’&eacute;cole de Los Palacios, o&ugrave; &eacute;tudiait l’&eacute;l&egrave;ve de 13 ans qui a &eacute;t&eacute; amen&eacute; aux &Eacute;tats-Unis, aventure o&ugrave; il a failli perdre la vie, a prononc&eacute; un discours aussi brillant que ceux qu’on &eacute;coute souvent aux tribunes. Une professeur de cette &eacute;cole-l&agrave; a prononc&eacute; un discours excellent. C’est du pain quotidien.</P>
<P ALIGN="JUSTIFY">Une autre olympiade ib&eacute;ro-am&eacute;ricaine de math&eacute;matiques a &eacute;t&eacute; organis&eacute;e au Venezuela du 16 au 24 septembre – en parall&egrave;le avec les Jeux olympiques de Sydney. Arriv&eacute;s en retard –&nbsp;&nbsp;pour des probl&egrave;mes ayant &agrave; voir avec les billets d’avion - nos &eacute;l&egrave;ves ont d&ucirc; passer le m&ecirc;me jour les deux &eacute;preuves que les autres participants avaient effectu&eacute;es en deux jours. Trois m&eacute;dailles d’argent ont &eacute;t&eacute; cependant d&eacute;croch&eacute;es (Applaudissements).</P>
<P ALIGN="JUSTIFY">Hier, nous avons re&ccedil;u des nouvelles concernant une olympiade de physique des pays ib&eacute;ro-am&eacute;ricains, organis&eacute;e r&eacute;cemment en Espagne. Nos jeunes y ont remport&eacute; deux m&eacute;dailles d’or, une m&eacute;daille d’argent et une autre de bronze, se rangeant ainsi au premier rang parmi les pays participants (Applaudissements). Dire que les progr&egrave;s accomplis en mati&egrave;re d’&eacute;ducation sont insignifiants donne une id&eacute;e des &eacute;normes perspectives qu’offre ce secteur. Nous sommes en mesure d’y parvenir, ce que nous sommes d&eacute;j&agrave; en train de faire.</P>
<P ALIGN="JUSTIFY">Nous aspirons &agrave; ce que notre peuple soit un peuple cultiv&eacute;, mais un peuple collectivement cultiv&eacute;.</P>
<P ALIGN="JUSTIFY">Le minist&egrave;re de l’&Eacute;ducation organisait auparavant un s&eacute;minaire pendant les cong&eacute;s scolaires hebdomadaires, adress&eacute; &agrave; 300 participants, charg&eacute;s d’organiser ensuite des s&eacute;minaires &agrave; l’intention du reste des enseignants. Cette ann&eacute;e, au cours des premiers cong&eacute;s scolaires hebdomadaires, quelque 200 000 enseignants participeront simultan&eacute;ment au s&eacute;minaire. Quelle diff&eacute;rence ! Passer d’un s&eacute;minaire pour 300 personnes &agrave; un autre pouvant r&eacute;unir simultan&eacute;ment 200&nbsp;000 personnes ; qui plus est, tout citoyen sera en mesure de suivre ce programme. Les possibilit&eacute;s qu’offrent les m&eacute;dias sont infinies. Une &eacute;quipe form&eacute;e de 10 ou 12 professeurs peut enseigner une mati&egrave;re &agrave; tous les &eacute;l&egrave;ves, en premier lieu les enseignants, ainsi qu’&agrave; tous ceux int&eacute;ress&eacute;s au sujet.</P>
<P ALIGN="JUSTIFY">Le premier cours, organis&eacute; dans un premier temps &agrave; l’intention des journalistes, devra commencer au d&eacute;but octobre. Cependant, il pourra maintenant toucher tous les professeurs, des &eacute;l&egrave;ves avanc&eacute;s qui participeront, gr&acirc;ce aux t&eacute;l&eacute;viseurs et aux magn&eacute;toscopes install&eacute;s dans les &eacute;coles, &agrave; un cours de techniques de r&eacute;daction. Ces connaissances peuvent &ecirc;tre aussi d’une grande utilit&eacute; pour ceux qui d&eacute;sirent &eacute;crire une lettre. Je recommande &agrave; tous et en particulier aux enseignants de le suivre. Le cours dure 20 heures et les imprim&eacute;s sont d&eacute;j&agrave; pr&ecirc;ts. Les inscrits auront acc&egrave;s &agrave; ces mat&eacute;riaux qui pourront &ecirc;tre acquis aux points de vente de la presse.</P>
<P ALIGN="JUSTIFY">D’aucuns pensent que certains produits sont vendus &agrave; des prix tr&egrave;s &eacute;lev&eacute;s. De l’avis de quelques personnes, le prix de la collection des suppl&eacute;ments des tables rondes, soit 10 pesos, est tr&egrave;s &eacute;lev&eacute;. Si l’on avait achet&eacute; les exemplaires s&eacute;par&eacute;ment, le co&ucirc;t aurait &eacute;t&eacute; inf&eacute;rieur. Mais je voudrais vous avertir que 10 pesos ne couvrent m&ecirc;me pas le co&ucirc;t du papier utilis&eacute;.</P>
<P ALIGN="JUSTIFY">Des m&eacute;thodes vari&eacute;es ont &eacute;t&eacute; con&ccedil;ues pour imprimer des livres bon march&eacute;. Aujourd’hui, toute commune du pays peut imprimer un livre. Les maisons de la culture sont dot&eacute;es d’ordinateurs. Je ne vais pas aborder ce sujet maintenant, car il devra faire l’objet d’une analyse ult&eacute;rieure.</P>
<P ALIGN="JUSTIFY">R&eacute;cemment, nous avons trait&eacute; le th&egrave;me de l’informatique, un sujet qui exige toute notre attention. Mais nous sommes entr&eacute;s dans l’&egrave;re de l’informatique et de son enseignement g&eacute;n&eacute;ralis&eacute; &agrave; 2 400 000 &eacute;l&egrave;ves, y compris les &eacute;l&egrave;ves du primaire et du pr&eacute;scolaire. Nous mettrons &agrave; leur port&eacute;e des programmes choisis, r&eacute;cr&eacute;atifs, &eacute;ducatifs et des jeux instructifs, au lieu de jeux de violence, vendus comme des produits commerciaux.</P>
<P ALIGN="JUSTIFY">Nous venons d’inaugurer deux &eacute;coles, dont l’une, destin&eacute;e &agrave; des lyc&eacute;ens qui n’ont pu s’inscrire &agrave; l’universit&eacute;. Un &eacute;l&egrave;ve de cette &eacute;cole nous a adress&eacute; la parole. Il s’agit d’une &eacute;cole merveilleuse o&ugrave; l’on pourra faire des &eacute;tudes intensives en vue d’un travail fort important ! Je ne vais pas en parler mais je peux vous dire que notre soci&eacute;t&eacute;, o&ugrave; il reste encore des vestiges de marginalisation, h&eacute;rit&eacute;s du capitalisme, aura acc&egrave;s &agrave; un monde et &agrave; des perspectives de justice v&eacute;ritable.</P>
<P ALIGN="JUSTIFY">Il serait faux de penser que les enfants de ce pays ont les m&ecirc;mes possibilit&eacute;s. On pensait que la construction de nombreuses &eacute;coles, la mise au point de divers programmes et l’allocation d’un pourcentage &eacute;lev&eacute; du Produit int&eacute;rieur brut &agrave; l’&eacute;ducation et &agrave; la sant&eacute; offrirait &agrave; tous les m&ecirc;mes possibilit&eacute;s.</P>
<P ALIGN="JUSTIFY">Nous sommes en train d’&eacute;tudier en profondeur toute une s&eacute;rie d’aspects qui vont depuis les activit&eacute;s d&eacute;lictueuses et leur source jusqu’&agrave; la marginalisation encore pr&eacute;sente dans notre soci&eacute;t&eacute;. Certains sujets sont li&eacute;s aux probl&egrave;mes r&eacute;els de logement, mais en d&eacute;pit de cette situation et du fait que nous ne pouvons promettre la construction de tous les logements requis, je peux vous assurer que m&ecirc;me dans les conditions actuelles on peut beaucoup faire pour combattre la marginalisation et offrir &agrave; tous les m&ecirc;mes possibilit&eacute;s.</P>
<P ALIGN="JUSTIFY">Je vous ai d&eacute;j&agrave; dit que les revenus mensuels de certaines personnes suffiraient &agrave; payer les salaires des 35 membres du Conseil des ministres. Certes, certains de ces gens, qui ont de l’argent pour une raison ou une autre, dont des travailleurs ind&eacute;pendants, des propri&eacute;taires d’une chose ou de l’autre et ceux qui louent leurs maisons en dollars, entre autres – je r&eacute;p&egrave;te, cette activit&eacute; ne sera pas interdite, personne ne doit s’inqui&eacute;ter ; j’ai dit que la loi serait appliqu&eacute;e, pas soudainement mais de la fa&ccedil;on correcte -, paient &agrave; un enseignant deux fois le salaire que l’&Eacute;tat peut aujourd’hui offrir &agrave; l’un des membres de notre immense arm&eacute;e d’enseignants, et ce pour servir, pendant quelques heures, de r&eacute;p&eacute;titeur &agrave; leurs enfants. Ainsi, ces enfants seraient dans une position privil&eacute;gi&eacute;e par rapport aux enfants d’une famille ouvri&egrave;re qui vit dans l’un de ces immeubles d’habitation o&ugrave; sont entass&eacute;es les familles. Ils se livrent ainsi au pillage d’enseignants et cr&eacute;ent des privil&egrave;ges car, &eacute;tant donn&eacute; que l’acc&egrave;s aux universit&eacute;s et &agrave; d’autres sp&eacute;cialit&eacute;s d&eacute;pend des notes et des examens, les enfants qui vivent dans des conditions marginales ou qui ne proviennent pas des foyers plus cultiv&eacute;s ne peuvent acc&eacute;der aux m&ecirc;mes possibilit&eacute;s. Je ne dirai plus.</P>
<P ALIGN="JUSTIFY">Cette r&eacute;alit&eacute; cache un monde que nous avions commenc&eacute; &agrave; d&eacute;couvrir et que, au milieu de la bataille, nous avons compl&egrave;tement d&eacute;voil&eacute;. Si nous ne sommes pas capables d’aborder cette r&eacute;alit&eacute; comme il faut – et je crois qu’elle est abord&eacute;e correctement – nous ne m&eacute;riterions pas d’&ecirc;tre consid&eacute;r&eacute; un pays socialiste. Gr&acirc;ce aux conqu&ecirc;tes remport&eacute;es jusqu’&agrave; pr&eacute;sent, nous pouvons &ecirc;tre consid&eacute;r&eacute; un pays socialiste, m&ecirc;me si l’on ignorait des choses qui n’&eacute;taient pas justes. La p&eacute;riode sp&eacute;ciale a aggrav&eacute; les in&eacute;galit&eacute;s, raison pour laquelle les personnes &agrave; plus faible revenu avaient moins de possibilit&eacute;s. Nous devons d&eacute;ployer des efforts pour faire en sorte que chaque enfant cubain ait les m&ecirc;mes possibilit&eacute;s de d&eacute;crocher le certificat d’&eacute;tudes, de terminer le premier et le deuxi&egrave;me cycles du secondaire, d’aller &agrave; une &eacute;cole d’orientation professionnelle, &agrave; l’universit&eacute;, &agrave; quoi que ce soit (Applaudissements).</P>
<P ALIGN="JUSTIFY">Cela ne veut pas dire que ceux qui poss&egrave;dent davantage d’argent sont les seuls qui peuvent jouir d’un plus grand nombre de possibilit&eacute;s. Le pays compte 700 000 professionnels universitaires, dont le niveau d’&eacute;ducation d&eacute;passe de loin celui des familles qui vivent dans des zones marginalis&eacute;es. Il faut dire cependant que des dipl&ocirc;m&eacute;s de l’enseignement sup&eacute;rieur habitent dans certaines de ces zones.</P>
<P ALIGN="JUSTIFY">Une petite troupe est mobilis&eacute;e, je dis une petite troupe, car elle n’est compos&eacute;e que de 600 &eacute;tudiants. Nous sommes en train d’organiser une deuxi&egrave;me brigade – je vous avance cette information – qui, chaque samedi, r&eacute;alisera un travail de recherche sociale d’une grande importance, et ce pour d&eacute;velopper, m&ecirc;me au milieu des in&eacute;galit&eacute;s, un socialisme beaucoup plus juste que celui d’aujourd’hui, un objectif qui sera atteint car notre exp&eacute;rience de plus de quarante ans en est en fonction.</P>
<P ALIGN="JUSTIFY">Nous avons dit que la situation d&eacute;sastreuse que pr&eacute;sentait la capitale serait surmont&eacute;e. Quel est le d&eacute;sastre en mati&egrave;re d’&eacute;ducation &agrave; La Havane ? H&eacute; bien, les &eacute;tudes r&eacute;alis&eacute;es par les centres de recherche ont montr&eacute; que les r&eacute;sultats atteints par les &eacute;l&egrave;ves du primaire de La Havane repr&eacute;sentaient la moiti&eacute; par rapport &agrave; ceux des &eacute;l&egrave;ves de Santiago de Cuba, autrement dit 40 et quelque, contre 80 ou 80 et quelque. Peut-on bl&acirc;mer les enseignants? Pas du tout! On ne trouvera nulle part des enseignants aussi h&eacute;ro&icirc;ques – j’ose l’affirmer -, m&ecirc;me si l’ensemble du pays est pl&eacute;thore d’enseignants h&eacute;ro&iuml;ques, car ceux qui enseignent l&agrave; o&ugrave; il n’y pas de courant &eacute;lectrique et o&ugrave; tant de choses font d&eacute;faut, sont aussi de vrais h&eacute;ros. Mais il ne faut pas oublier que les enseignants de la capitale doivent donner des classes &agrave; 40, 42 ou 45 &eacute;l&egrave;ves cinq jours par semaine. Ils restent &agrave; l’&eacute;cole depuis 7 heures jusqu’&agrave; 18 heures et quelque et ensuite ils rentrent chez eux pour prendre soin de la famille et, tr&egrave;s souvent, laver le linge, repasser, faire la cuisine – et cela tous les jours de la semaine, y compris les samedis et les dimanches. Il s’agit pour la plupart des femmes licenci&eacute;es en enseignement primaire qui n’ont parfois m&ecirc;me pas une machine &agrave; laver. Ces femmes sont des h&eacute;ro&iuml;nes.</P>
<P ALIGN="JUSTIFY">Il est de notre devoir de conna&icirc;tre toutes ces r&eacute;alit&eacute;s et d’essayer d’all&eacute;ger cette charge de travail excessif. Nous y parviendrons, et ce &agrave; partir de formules simples. Je peux affirmer que d’ici &agrave; deux ans, aucune salle de classe de La Havane-Ville ne comptera pas plus de 20 &eacute;l&egrave;ves (Applaudissements).</P>
<P ALIGN="JUSTIFY">Bien entendu, compte tenu des sacrifices que consentent les enseignants, les parents sont les premiers &agrave; recommander &agrave; leurs enfants de ne pas &eacute;tudier cette sp&eacute;cialit&eacute;.</P>
<P ALIGN="JUSTIFY">Un plan excellent de construction d’&eacute;coles, dont les projets &eacute;taient &agrave; la phase d’&eacute;tude, existait d&eacute;j&agrave; avant la p&eacute;riode sp&eacute;ciale. En trois ou quatre ans, sans p&eacute;riode sp&eacute;ciale, des progr&egrave;s significatifs auraient &eacute;t&eacute; accomplis en mati&egrave;re de construction de nouvelles &eacute;coles. Nous sommes conscients de l’&eacute;tat d’un grand nombre d’&eacute;coles de la capitale. La petite salle de classe am&eacute;nag&eacute;e dans une maison de bois qui faisait office d’&eacute;cole &agrave; Bir&aacute;n, &agrave; laquelle on m’a envoy&eacute; quand j’avais trois ans – je crois que c’&eacute;tait une sorte de cr&egrave;che – attirerait l’envie de certaines salles de classes que j’ai eu l’occasion de visiter. Les enfants d’un grand nombre d’&eacute;coles de la capitale sont entass&eacute;s. Nombreuses sont les &eacute;coles qui rencontrent des difficult&eacute;s. Nous allons faire des radiographies de chacun de ces &eacute;tablissements afin de conna&icirc;tre toutes les difficult&eacute;s, et cela ne veut pas dire que nous allons les r&eacute;am&eacute;nager ou en construire d’autres, car il ne faut pas nourrir de faux espoirs. Quoi qu’il en soit, nous sommes d&eacute;cid&eacute;s &agrave; savoir ce qui se passe et &agrave; d&eacute;celer les points critiques pour agir en cons&eacute;quence.</P>
<P ALIGN="JUSTIFY">Comme j’ai d&eacute;j&agrave; dit, un enseignant pour 20 &eacute;l&egrave;ves. Je vous avoue que j’exag&egrave;re un peu, car ce chiffre pourrait diminuer, et nous pouvons affirmer cela.</P>
<P ALIGN="JUSTIFY">Deux &eacute;coles d’enseignement intensif d’urgence ont &eacute;t&eacute; inaugur&eacute;es il y quelques jours : l’une pour la formation de travailleurs sociaux et, l’autre, destin&eacute;e aux enseignants. Ces &eacute;tablissements fonctionnent parfaitement bien. On a aussi pr&eacute;vu d’inaugurer d’autres &eacute;coles sp&eacute;cialis&eacute;es dans l’enseignement d’autres disciplines. L’exp&eacute;rience accumul&eacute;e au cours de ces ann&eacute;es nous a appris &agrave; r&eacute;soudre de grands probl&egrave;mes avec des ressources modestes.</P>
<P ALIGN="JUSTIFY">Est-ce qu’on a oubli&eacute; par hasard qu’&agrave; un moment donn&eacute; nous avons &eacute;t&eacute; oblig&eacute;s de construire des &eacute;coles de formation d’enseignants du secondaire et de cr&eacute;er un d&eacute;tachement p&eacute;dagogique dont la responsabilit&eacute; &eacute;tait d’apprendre et de transmettre ses connaissances &agrave; des centaines de milliers d’&eacute;l&egrave;ves qui recevaient annuellement le certificat d’&eacute;tudes&nbsp;? Cela nous a permis d’avoir &agrave; notre actif 700 000 professionnels universitaires. Allons-nous nous noyer dans un petit verre d’eau ? Allons-nous permettre l’absence de vocation pour enseigner dans la capitale o&ugrave; les difficult&eacute;s et les probl&egrave;mes sociaux de tout genre sont plus aigus ?</P>
<P ALIGN="JUSTIFY">Il y a d’ailleurs d’autres options, car si l’on parle de tourisme, la main sera toujours lev&eacute;e par pr&egrave;s de cent personnes, alors que si l’on parle d’enseignement, on verra que trois ou quatre mains lev&eacute;es. La Havane-Ville compte d&eacute;j&agrave; quelque 14 &eacute;coles pr&eacute;paratoires de p&eacute;dagogie.</P>
<P ALIGN="JUSTIFY">Ce probl&egrave;me doit &ecirc;tre r&eacute;gl&eacute;. &Eacute;videmment, le reste du pays conna&icirc;t une situation diff&eacute;rente.</P>
<P ALIGN="JUSTIFY">Je pr&eacute;f&egrave;re de ne pas &ecirc;tre long. Il vaut mieux de parler des choses au fur et &agrave; mesure qu’elles sont faites. Or, notre R&eacute;volution a devant elle un monde et nous allons intensifier le travail &eacute;ducatif sans avoir &agrave; consentir des efforts extraordinaires ou &agrave; d&eacute;penser des sommes consid&eacute;rables.</P>
<P ALIGN="JUSTIFY">Je ne dis plus. Le d&eacute;fi est de multiplier les connaissances de notre population et vous verrez ensuite les r&eacute;sultats. Les cours d’espagnol et d’anglais, dispens&eacute;s dans ce dernier cas deux fois par semaine, d&eacute;buteront en novembre. Un cours d’une troisi&egrave;me langue sera organis&eacute; ult&eacute;rieurement. Il s’agit donc de l’enseignement de trois langues connues et n&eacute;cessaires, y compris l’espagnol et la grammaire. Si je soumets certains d’entre vous &agrave; un examen, je parie que vous avez oubli&eacute; 90% de certaines connaissances acquises &agrave; la derni&egrave;re ann&eacute;e du primaire. Mais je ne vais pas le faire, car je suis votre ami (Rires). J’ai d&eacute;j&agrave; soumis des dipl&ocirc;m&eacute;s de l’enseignement sup&eacute;rieur &agrave; cet examen.</P>
<P ALIGN="JUSTIFY">Nous aspirons &agrave; multiplier les connaissances, la culture de notre population et les richesses spirituelles &agrave; un rythme sans pr&eacute;c&eacute;dent dans l’histoire de n’importe quel pays. Cela montre, non pas que nous sommes les meilleurs, mais que nous avons d&eacute;couvert des possibilit&eacute;s dans notre lutte permanente et dans notre volont&eacute; d’am&eacute;liorer les choses.</P>
<P ALIGN="JUSTIFY">Notre id&eacute;e est de d&eacute;velopper un socialisme plus juste, de garantir &agrave; tous les enfants n&eacute;s &agrave; Cuba, ind&eacute;pendamment du niveau culturel de leur famille, du lieu de r&eacute;sidence et de son niveau de marginalisation, les m&ecirc;mes possibilit&eacute;s. Et cela d&eacute;pend de nos propres forces.</P>
<P ALIGN="JUSTIFY">C’est aux Comit&eacute;s de d&eacute;fense, qui f&ecirc;tent aujourd’hui leur quaranti&egrave;me anniversaire que je m’adresse, avec davantage de conviction que celle exprim&eacute;e par Neruda dans son po&egrave;me. J’assume compl&egrave;tement la responsabilit&eacute; de ce que je viens de dire (Applaudissements).</P>
<P ALIGN="JUSTIFY">Une nouvelle &egrave;re s’ouvre devant nous et c’est notre lutte, notre r&eacute;sistance, notre combat, ce qui nous a permis de gagner cette possibilit&eacute;.</P>
<P ALIGN="JUSTIFY">Un privil&egrave;ge nous attend et c’est de pouvoir compter sur un peuple dont le niveau de connaissances et de culture assurera &agrave; jamais son avenir politique. Notre aspiration c’est de compter sur un peuple form&eacute; de millions de gens qui pensent et sur une R&eacute;volution munie d’une police d’assurance de garantie totale, sur une R&eacute;volution qui ne puisse pas &ecirc;tre d&eacute;truite ni par une, ni par deux, ni par dix, ni par cent, ni par mille, ni par cent mille personnes, car l’exp&eacute;rience historique nous a montr&eacute; clairement, mais tr&egrave;s clairement, que c’est la conscience de la nation celle qui doit r&eacute;gir et d&eacute;cider aujourd’hui, demain et toujours.</P>
<P ALIGN="JUSTIFY">Nous avons tellement confiance dans la justice d’une R&eacute;volution et dans la possibilit&eacute; de perfectionner l’&ecirc;tre humain, que nous n’abritons aucun doute sur la possibilit&eacute; d’y parvenir. Mais cette œuvre ne sera pas seulement b&eacute;n&eacute;fique aux 11 millions de citoyens de ce pays. Je vous assure que l’œuvre de notre pays sera b&eacute;n&eacute;fique aussi et elle commence d&eacute;j&agrave; &agrave; le faire &agrave; des centaines de millions de personnes dans le monde.</P>
<P ALIGN="JUSTIFY">Mart&iacute; a dit : « La patrie c’est l’humanit&eacute; », l’une des phrases les plus profondes et belles qu’on ait prononc&eacute;e jamais. La patrie c’est l’humanit&eacute;, cela veut dire d&eacute;fendre cette R&eacute;volution, la plus juste, la plus humaine, la plus honn&ecirc;te, la plus morale, car cette R&eacute;volution, au cours de ses quarante ans d’existence, n’a jamais &eacute;t&eacute; une R&eacute;volution de voleurs, de ren&eacute;gats, de gens corrompus, de tra&icirc;tres, et ce parce que ceux qui construisent cette R&eacute;volution, certains depuis une p&eacute;riode plus prolong&eacute;e, et ceux qui nous appuient, seront le garant de cette ligne suivie pendant quarante ans.</P>
<P ALIGN="JUSTIFY">Je peux vous assurer que le prestige atteint par la R&eacute;volution au cours de ces quarante ans est indestructible et croissant, &agrave; l’instar de notre force qui nous permettra de d&eacute;fendre non seulement notre peuple, mais encore nos moyens et nos id&eacute;es. Et ce ne sont plus des id&eacute;es pour nous. Nous avons d&eacute;j&agrave; parl&eacute; de la volont&eacute; de construire des &eacute;coles de diff&eacute;rentes sp&eacute;cialit&eacute;s vitales pour notre pays et pour coop&eacute;rer avec d’autres nations. Personne ne doit croire que le pays sera ruin&eacute; – nous avons appris &agrave; faire les choses avec peu de ressources -, car les &eacute;difications, les professeurs et les autres travailleurs &eacute;taient l&agrave;. Les autres frais, nous en avons d&eacute;j&agrave; fait les calculs, sont minimes, ce qui attirerait l’admiration de notre population.</P>
<P ALIGN="JUSTIFY">Il y a quelque chose qui abonde dans notre pays, &agrave; savoir le capital humain. Une richesse d’une telle ampleur ne peut &ecirc;tre trouv&eacute;e nulle part. &Agrave; une &eacute;poque o&ugrave; tout est plus difficile, c’est-&agrave;-dire au milieu de la p&eacute;riode sp&eacute;ciale, les dons de sang, une chose qui rev&ecirc;t une grande importance, ont augment&eacute;, et ce en d&eacute;pit de la diminution des aliments que nous recevions.</P>
<P ALIGN="JUSTIFY">Suite &agrave; l’apparition de nouvelles maladies, telles que le sida et &agrave; la prolif&eacute;ration d’autres maladies plus anciennes, comme l’h&eacute;patite, la valeur du sang est incalculable. Pour obtenir du sang dans les pays les plus riches, il n’existe d’autre alternative que l’acheter &agrave; n’importe quel prix. Et il y a, en revanche, un pays o&ugrave; personne ne doit payer un sou pour le sang, car il s’agit du sang g&eacute;n&eacute;reux et solidaire des centaines de milliers de compatriotes.</P>
<P ALIGN="JUSTIFY">Cette g&eacute;n&eacute;rosit&eacute; est bien connue. Nous n’avons pas fait allusion ici au fait qu’en 1970, &agrave; l’occasion du tremblement de terre survenu au P&eacute;rou, pr&egrave;s de 105 000 dons de sang ont &eacute;t&eacute; r&eacute;alis&eacute;s &agrave; Cuba en dix jours (Applaudissements). Il y a-t-il par hasard un autre peuple ayant fait autant ? Et je vous parle d’une conscience qui existait d&eacute;j&agrave; il y a trente ans. Nous avons donn&eacute; notre sang plus d’une fois, &agrave; preuve le tremblement de terre survenu en Iran et en Arm&eacute;nie.</P>
<P ALIGN="JUSTIFY">Nous avons transform&eacute; un camp de pionniers en centre pour les enfants victimes de l’accident de Tchernobyl qui a accueilli gratuitement jusqu’&agrave; pr&eacute;sent plus de 15 000 adolescents et enfants. Si toutes les capacit&eacute;s n’ont pas &eacute;t&eacute; utilis&eacute;es totalement, ce n’est pas notre faute. Nous comptons les m&eacute;decins, les travailleurs et le capital humain requis.</P>
<P ALIGN="JUSTIFY">Aux Nations Unies, nous avons signal&eacute; la n&eacute;cessit&eacute; de sauver des nations enti&egrave;res, de sauver un h&eacute;misph&egrave;re. &Agrave; cette occasion, nous avons exhort&eacute; ou invit&eacute; – pour utiliser un terme plus diplomatique – les pays riches et industrialis&eacute;s &agrave; apporter les m&eacute;dicaments, car nous &eacute;tions en mesure de cr&eacute;er l’infrastructure n&eacute;cessaire &agrave; leur distribution et &agrave; leur application. C’&eacute;tait l&agrave; une r&eacute;ponse aux repr&eacute;sentants des pays africains r&eacute;unis &agrave; Durban il y a quelques semaines. Les pays capitalistes riches, terrifi&eacute;s par les effets du sida en Afrique, ont avanc&eacute; l’id&eacute;e de faire des d&eacute;marches aupr&egrave;s des soci&eacute;t&eacute;s transnationales afin que celles-ci commercialisent les m&eacute;dicaments n&eacute;cessaires &agrave; la survie des patients souffrant du sida &agrave; leur co&ucirc;t r&eacute;el, &agrave; savoir pr&egrave;s de 1 000 dollars, alors qu’un individu pour survivre doit d&eacute;penser 10 000 dollars par an. Les Africains, eux, ont signal&eacute; que m&ecirc;me au cas o&ugrave; les m&eacute;dicaments seraient livr&eacute;s gratuitement, ils ne comptaient pas l’infrastructure n&eacute;cessaire &agrave; leur application. L’infrastructure doit avoir en particulier un caract&egrave;re humain.</P>
<P ALIGN="JUSTIFY">J’ai signal&eacute; aux &Eacute;tats-Unis que Cuba pouvait cr&eacute;er cette infrastructure en un an et j’exag&eacute;rais, car nous pouvons mettre celle-ci sur place en moins de temps. Nous disposons du capital humain pour y parvenir. Les &Eacute;tats-Unis et l’Europe, unis, n’ont pas le capital humain qu’exige sa cr&eacute;ation. Nous pouvons le faire avec moins de 10% du capital humain disponible dans le domaine de la sant&eacute; publique. Non ! Que dis-je ? J’exag&egrave;re. Nous pouvons le faire avec &agrave; peine 6% de notre capital humain. Ces pays industrialis&eacute;s r&eacute;unis ne comptent pas le capital humain dont dispose un seul petit pays soumis au blocus (Applaudissements). Telle est l’œuvre des quarante ans de R&eacute;volution, telle est votre œuvre.</P>
<P ALIGN="JUSTIFY">Le jour o&ugrave; Cuba peut aider le monde est arriv&eacute;. Et nous ne parlons pas de sauver 100 enfants, nous parlons de sauver des pays entiers condamn&eacute;s math&eacute;matiquement &agrave; dispara&icirc;tre, d’un h&eacute;misph&egrave;re entier condamn&eacute; math&eacute;matiquement &agrave; dispara&icirc;tre. C’est presque trop tard pour commencer &agrave; le faire.</P>
<P ALIGN="JUSTIFY">Cette id&eacute;e a &eacute;t&eacute; favorablement accueillie aux &Eacute;tats-Unis. L&agrave;, certains amis du bloc noir qui repr&eacute;sentent 35 millions d’Afro-am&eacute;ricains nous ont parl&eacute; de la n&eacute;cessit&eacute; de m&eacute;decins dans leurs districts et nous avons pu leur r&eacute;it&eacute;rer que nous &eacute;tions en mesure de leur envoyer un certain nombre de m&eacute;decins. Mieux, nous leur avons dit que Cuba pouvait recevoir un certain nombre de jeunes de ces districts pour &eacute;tudier dans notre pays. Ils ont accueilli cette id&eacute;e avec enthousiasme. Au cas o&ugrave; Cuba recevrait une demande de la part de ces districts, les autorit&eacute;s nord-am&eacute;ricaines peuvent-elles moralement interdire l’envoi de nos m&eacute;decins &agrave; l’un de ces districts, alors qu’elles envoient des formulaires pour participer au tirage au sort aux m&eacute;decins cubains qui pr&ecirc;tent leur concours au Zimbabwe, un pays o&ugrave; il n’y presque pas de m&eacute;decins et o&ugrave; les indicateurs de certaines maladies sont tr&egrave;s &eacute;lev&eacute;s ? Les autorit&eacute;s nord-am&eacute;ricaines sont en train d’envoyer &agrave; nos m&eacute;decins des formulaires afin qu’ils participent au tirage au sort et d&eacute;sertent. Peuvent-elles nous interdire d’envoyer des m&eacute;decins &agrave; certains districts noirs des &Eacute;tats-Unis ? J’ai dit aux repr&eacute;sentants des districts noirs qu’ils &eacute;taient le tiers monde des &Eacute;tats-Unis. Et nous avons offert 250 bourses d’&eacute;tudes annuelles aux jeunes de ces districts pour &eacute;tudier &agrave; Cuba une sp&eacute;cialit&eacute; universitaire qui co&ucirc;te 200&nbsp;000 dollars aux &Eacute;tats-Unis. On verra alors qui d&eacute;fend les id&eacute;es les plus justes et on pourra r&eacute;aliser une analyse approfondie.</P>
<P ALIGN="JUSTIFY">Je ne vous ai apport&eacute; qu’un exemple, parmi des centaines et des milliers. Par le biais de la d&eacute;l&eacute;gation parlementaire cubaine qui, conduite par Sa&eacute;z, le premier secr&eacute;taire du Parti &agrave; La Havane-province, s’est rendue aux &Eacute;tats-Unis &agrave; l’invitation des l&eacute;gislateurs noirs, nous avons offert 250 bourses d’&eacute;tudes suppl&eacute;mentaires aux minorit&eacute;s indig&egrave;nes et hispaniques. Notre d&eacute;l&eacute;gation a &eacute;t&eacute; re&ccedil;ue avec une tr&egrave;s grande d&eacute;f&eacute;rence. Le gouvernement des &Eacute;tats-Unis n’a pas conc&eacute;d&eacute; le visa &agrave; Alarc&oacute;n, mais les autres membres de la d&eacute;l&eacute;gation, m&ecirc;me s’ils sont arriv&eacute;s en retard, gardent un souvenir inoubliable de leur rencontre avec les 38 membres du d&eacute;nomm&eacute; bloc noir du Congr&egrave;s des &Eacute;tats-Unis. Ils ont &eacute;t&eacute; respectueusement re&ccedil;us et trait&eacute;s avec d&eacute;f&eacute;rence lors d’un repas qui a r&eacute;uni 5 000 convives.</P>
<P ALIGN="JUSTIFY">Mais pourquoi notre pays peut-il &ecirc;tre si g&eacute;n&eacute;reux ? Parce que gr&acirc;ce aux m&eacute;decins dipl&ocirc;m&eacute;s par les 21 facult&eacute;s de m&eacute;decine cr&eacute;&eacute;es par la R&eacute;volution et aux m&eacute;decins dipl&ocirc;m&eacute;s avant, nous avons pu destiner &agrave; nos communaut&eacute;s 30 000 m&eacute;decins au cours des dix ann&eacute;es de p&eacute;riode sp&eacute;ciale.</P>
<P ALIGN="JUSTIFY">Cette ann&eacute;e, ces facult&eacute;s ont seulement accueilli 2 750 &eacute;tudiants cubains, les places pr&eacute;vues pour l’ann&eacute;e prochaine &eacute;tant de 3 000, &ccedil;a suffit. Notre pays compte aujourd’hui les ressources humaines n&eacute;cessaires lui permettant d’offrir d’importants services au monde. De la sorte, il offre non seulement les services, mais aussi son exemple, &agrave; preuve la possibilit&eacute; d’envoyer tant de m&eacute;decins et de dipl&ocirc;mer un grand nombre d’&eacute;tudiants. Comment un pays, soumis &agrave; un blocus pendant quarante ans, harcel&eacute; pendant quarante ans et soumis finalement &agrave; un double blocus pendant dix ans, peut-il affirmer ce que je suis en train d’affirmer ici aujourd’hui ?</P>
<P ALIGN="JUSTIFY">&Agrave; la diff&eacute;rence du jour o&ugrave; les Comit&eacute;s de d&eacute;fense de la r&eacute;volution ont &eacute;t&eacute; cr&eacute;&eacute;s, notre t&acirc;che ne sera plus celle de voir ce que faisait la vermine terroriste, bien que vos activit&eacute;s ne se soient pas r&eacute;duites &agrave; cela, car &agrave; partir de la premi&egrave;re &eacute;tape, vous vous &ecirc;tes consacr&eacute;s &agrave; pr&ecirc;ter des services &agrave; la population. Il faudra faire le calcul des dizaines ou des centaines de milliers de vies sauv&eacute;es par les Comit&eacute;s de d&eacute;fense de la r&eacute;volution &agrave; l’aide du programme de dons de sang. Tels sont de vrais droits de l’homme (Applaudissements).</P>
<P ALIGN="JUSTIFY">Je pourrais demander combien de citoyens ont &eacute;t&eacute; assassin&eacute;s par les CDR, par la F&eacute;d&eacute;ration des femmes cubaines ou d’autres organisations de masse ou par les jeunes communistes ou les &eacute;tudiants. Je pourrais demander combien de citoyens ont &eacute;t&eacute; assassin&eacute;s par les soldats de nos Forces arm&eacute;es r&eacute;volutionnaires ; combien de citoyens ont &eacute;t&eacute; assassin&eacute;s par les combattants du minist&egrave;re de l’Int&eacute;rieur. Personne n’en pourrait signaler un pendant quarante ans de lutte, d’harc&egrave;lement et de blocus, et ce dans un pays qui a lutt&eacute; ici et au-del&agrave; les fronti&egrave;res.</P>
<P ALIGN="JUSTIFY">Peut-on signaler un soldat raciste sud-africain prisonnier assassin&eacute; par des combattants internationalistes cubains dans n’importe lequel des pays o&ugrave; ils ont combattu, o&ugrave; ils ont pr&ecirc;t&eacute; leur aide, dans cet h&eacute;misph&egrave;re-l&agrave; ou ailleurs dans le monde ? On ne pourra jamais accuser un combattant cubain, un r&eacute;volutionnaire cubain d’avoir commis un tel acte pendant quarante ans et ce ne sont pas quatre jours, quatre mois ou quatre ans, mais un an multipli&eacute; par quarante ; cherchez, en revanche, ce que les soldats entra&icirc;n&eacute;s par l’empire ont fait. Personne ne pourra jamais dire qu’une seule personne a &eacute;t&eacute; tortur&eacute;e pendant cette p&eacute;riode par la R&eacute;volution cubaine. Je le dis et je le r&eacute;p&eacute;terai cent fois. Il aurait &eacute;t&eacute; vraiment difficile de nous cacher le fait d’avoir tortur&eacute; un citoyen.</P>
<P ALIGN="JUSTIFY">Jamais ! Personne ici n’a entendu ce mot. Voil&agrave; pourquoi nous avons &agrave; maintes reprises indiqu&eacute; la n&eacute;cessit&eacute; de s’approcher du peuple et de lui poser des questions. Voil&agrave; ce qui nous rehausse moralement et nous donne l’autorit&eacute; que d’autres n’ont pas, car il faut rappeler qu’en Argentine 30&nbsp;000 personnes ont &eacute;t&eacute; port&eacute;es disparues, qu’au Chili, 3&nbsp;000 personnes ont &eacute;t&eacute; assassin&eacute;es, qu’au Guatemala, plus de 100&nbsp;000 personnes ont couru le m&ecirc;me sort, et que le nombre de morts et de personnes port&eacute;es disparues dans d’autres coins du monde est inconnu.</P>
<P ALIGN="JUSTIFY">Marx a dit que le capitalisme &eacute;tait tremp&eacute; de sang de la t&ecirc;te aux pieds le jour o&ugrave; il est n&eacute;. L’histoire de l’imp&eacute;rialisme dans le monde entier montre ses entrailles cruelles, hypocrites et sanguinaires. &Agrave; preuve, le Viet&nbsp;Nam, l’Angola - o&ugrave; il a arm&eacute; les troupes au service de l’apartheid -, et l’Afrique du Sud, o&ugrave; il aspirait &agrave; ce que les sept armes nucl&eacute;aires dont disposait ce pays, fussent lanc&eacute;es contre nos troupes qui avan&ccedil;aient vers la Namibie, &agrave; un moment o&ugrave; des probl&egrave;mes cruciaux pour l’Afrique &eacute;taient en jeu.</P>
<P ALIGN="JUSTIFY">De quelle morale se pr&eacute;vaut l’empire ? Il n’existe pas de morale, mais le mensonge, uniquement et exclusivement le mensonge, car l’injustice et le crime ne peuvent &ecirc;tre &eacute;difi&eacute;s que sur le mensonge. Pour assassiner quatre millions de Vietnamiens, l’empire devait dire au peuple nord-am&eacute;ricain que cette action avait pour but de sauvegarder la s&eacute;curit&eacute; des &Eacute;tats-Unis et la paix dans le monde, alors que les Vietnamiens n’aspiraient qu’&agrave; gouverner leur pays, &agrave; cesser d’&ecirc;tre une colonie, &agrave; produire du riz et des aliments pour leur peuple et &agrave; &ecirc;tre ind&eacute;pendants. Un jour, le peuple nord-am&eacute;ricain a d&eacute;couvert la v&eacute;rit&eacute; et agi r&eacute;solument contre ce crime monstrueux.</P>
<P ALIGN="JUSTIFY">Vu la conduite de la R&eacute;volution, sa morale est irr&eacute;prochable, tr&egrave;s &eacute;lev&eacute;e, tr&egrave;s forte et nous nous en rendons compte, car nous sommes en contact avec pas mal de gens dans le monde.</P>
<P ALIGN="JUSTIFY">Une bonne partie de ceux qui croyaient que cette R&eacute;volution dispara&icirc;trait en quelques jours admirent aujourd’hui d’une fa&ccedil;on extraordinaire cette R&eacute;volution qui a &eacute;t&eacute; capable non seulement de r&eacute;sister, mais aussi de r&eacute;aliser cette œuvre. Et personne ne saurait nous accuser de chauvins, car un vrai internationaliste n’est jamais chauvin. Ceux qui travaillent pour le monde ne pourront jamais &ecirc;tre accus&eacute;s d’&ecirc;tre chauvins.</P>
<P ALIGN="JUSTIFY">Le fait d’&ecirc;tre fier d’un peuple qui a r&eacute;alis&eacute; cette prouesse ne pourra jamais &ecirc;tre qualifi&eacute; de chauvinisme, mais de gratitude juste et m&eacute;rit&eacute;e. Ces &eacute;loges n’ont pas pour but de nourrir notre ego. Les Cubains ont &eacute;t&eacute; des citoyens privil&eacute;gi&eacute;s qui ont eu la possibilit&eacute; de faire des choses et d’apporter leur contribution &agrave; un processus r&eacute;volutionnaire. Nos paroles ne visent pas &agrave; rehausser notre gloire. Ce que j’ai dit, ce que je r&eacute;p&egrave;te et ce que je r&eacute;p&eacute;terai est en l’honneur de la gloire que m&eacute;rite notre peuple.</P>
<P ALIGN="JUSTIFY">La Patrie ou la Mort !</P>
<P ALIGN="JUSTIFY">Nous vaincrons !</P>
<P ALIGN="JUSTIFY">(Ovation)</P></FONT></BODY>
</HTML>
