<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Intervention de Fidel Castro Ruz, premier secrétaire du Comité central du Parti communiste de Cuba et président du Conseil d'Etat et du Conseil des ministres de la République de Cuba, à la table ronde n° 3 du Sommet du millénaire, « Le rôle des Nations Un</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Intervention de Fidel Castro Ruz, premier secr&eacute;taire du Comit&eacute; central du Parti communiste de Cuba et pr&eacute;sident du Conseil d'Etat et du Conseil des ministres de la R&eacute;publique de Cuba, &agrave; la table ronde n° 3 du Sommet du mill&eacute;naire, «&nbsp;Le r&ocirc;le des Nations Unies au XXI<SUP>e</SUP> si&egrave;cle&nbsp;», le 7 septembre 2000 aux Nations Unies (New York)</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Coll&egrave;gues,</P>
<P ALIGN="JUSTIFY">Nous ne restons plus que quelques fid&egrave;les &agrave; la fin de ce th&egrave;me fascinant. Les autres sont aussi fid&egrave;les au th&egrave;me, bien entendu, mais je comprends parfaitement que d'autres engagements ne leur aient pas permis de rester tout le temps. Alors, par un devoir de conscience, pour ainsi dire, je vais parler bri&egrave;vement de mes convictions intimes sur ce dont on a discut&eacute;.</P>
<P ALIGN="JUSTIFY">Tu a dis <I>[il s'adresse au pr&eacute;sident v&eacute;n&eacute;zu&eacute;lien Hugo Ch&aacute;vez, pr&eacute;sident de la table ronde]</I> que tu devais prononcer un bref discours demain. Je ne sais pas combien de temps on te laisse...</P>
<B><P ALIGN="JUSTIFY">Hugo Ch&aacute;vez.</B> Cinq minutes.</P>
<B><P ALIGN="JUSTIFY">Fidel Castro.</B> Cinq minutes pour r&eacute;sumer tout &ccedil;a ! <I>(Rires.)</I> En tout cas, tu as r&eacute;ussi &agrave; diriger une table ronde... int&eacute;ressante. J'ai particip&eacute; &agrave; celle de la matin&eacute;e, mais je vous assure que j'ai senti une grande satisfaction d'&eacute;couter ce qui s'est dit ici.</P>
<P ALIGN="JUSTIFY">Si au lieu des gens r&eacute;unis ici, y compris des repr&eacute;sentants de pays d&eacute;velopp&eacute;s, il y avait eu une centaine de pays du tiers monde, eh bien, ils auraient exprim&eacute; en gros les m&ecirc;mes points de vue.</P>
<P ALIGN="JUSTIFY">Je suis donc convaincu que ce que tu diras r&eacute;sumera les sentiments exprim&eacute;s ici cet apr&egrave;s-midi, et je te laisse - et les autres aussi, j'en suis s&ucirc;r – carte blanche afin que, comme pr&eacute;sident de la table ronde, tu exprimes de la fa&ccedil;on la plus &eacute;l&eacute;gante possible et ajust&eacute;e &agrave; la v&eacute;rit&eacute;, en notre nom, les inqui&eacute;tudes que nous avons soulign&eacute;es ici.</P>
<P ALIGN="JUSTIFY">Je me souviens du moment o&ugrave; les Nations Unies ont &eacute;t&eacute; fond&eacute;es, aussit&ocirc;t apr&egrave;s une guerre terrible contre le nazisme au cours de laquelle des forces de diff&eacute;rents courants id&eacute;ologiques se sont alli&eacute;es - et c'&eacute;tait inusit&eacute; - pour lutter contre ce mal terrible qui mena&ccedil;ait l'humanit&eacute;.</P>
<P ALIGN="JUSTIFY">Cette guerre a fait cinquante millions de victimes. Un groupe des principaux pays bellig&eacute;rants en est sorti victorieux et a fond&eacute; cette institution aux c&ocirc;t&eacute;s d'autres pays moins importants. M&ecirc;me Cuba &eacute;tait l&agrave; ! Cuba n'&eacute;tait pas ind&eacute;pendante, Cuba &eacute;tait une semi-colonie, et, &agrave; vrai dire, presque tous les autres pays latino-am&eacute;ricains &eacute;taient des semi-colonies, et la plupart des pays ici pr&eacute;sents n'&eacute;taient m&ecirc;me pas ind&eacute;pendants.</P>
<P ALIGN="JUSTIFY">Nous vivons maintenant une situation tout &agrave; fait nouvelle. Vrai, on ne peut parler aujourd'hui d'un syst&egrave;me des Nations Unies, non : ce qu'il existe, c'est un syst&egrave;me de domination de presque tous les pays du monde par un groupe r&eacute;duit de puissances qui, sous l'&eacute;gide des Etats-Unis, la plus puissante de toutes, d&eacute;cide de toutes les questions de notre monde.</P>
<P ALIGN="JUSTIFY">Hier, j'ai pu voir une image de ce que sont les Nations Unies actuelles. Au d&eacute;jeuner <I>[offert par Kofi Annan]</I>, il y avait un grand nombre de tables. &Agrave; certaines, il y avait nous, les pl&eacute;b&eacute;iens. Mais il y en avait une - j'ai observ&eacute; attentivement - o&ugrave; se trouvaient les puissants qui gouvernent le monde. Qui le gouvernent au sens politique, disons, non au sens &eacute;conomique, ce qui n'est pas le cas de tous. Il y avait aussi &agrave; cette table que je dis un sous-groupe, celui qui gouverne le monde non seulement politiquement, mais &eacute;conomiquement. Notre illustre ami, le secr&eacute;taire g&eacute;n&eacute;ral des Nations Unies, Kofi Annan, pr&eacute;sidait la table, bien entendu, et devait prononcer une allocution; &agrave; c&ocirc;t&eacute; de lui, l&agrave; aussi bien entendu, il y avait le pr&eacute;sident des Etats-Unis; &agrave; sa gauche, notre ami le pr&eacute;sident du Mali, parce qu'il fallait en quelque sorte mettre un peu de couleur; &agrave; la droite du pr&eacute;sident Clinton, le pr&eacute;sident fran&ccedil;ais; et tout &agrave; c&ocirc;t&eacute;, donnant aussi un peu de couleur, une illustre personnalit&eacute;, notre ami Obasanjo. &Agrave; gauche du pr&eacute;sident malien, Jiang Zemin, un grand pays qui ne domine pas le monde &eacute;conomiquement, mais qui dispose en tout cas d'une grande part de pouvoir politique; &agrave; gauche de Jiang Zemin, le premier ministre de Grande-Bretagne, et, un peu plus pr&egrave;s, me tournant le dos, le pr&eacute;sident de Russie, qui n'est pas une grande puissance &eacute;conomique, mais bel et bien une grande puissance politique et surtout une grande puissance militaire. Je fais la distinction entre une superpuissance qui peut d&eacute;truire la grande puissance environ douze ou quatorze fois, et une grande puissance qui peut d&eacute;truire celle-ci six ou sept fois. De toute fa&ccedil;on, elles ont toutes plus de pouvoir qu'il n'en faut pour se d&eacute;truire mutuellement.</P>
<P ALIGN="JUSTIFY">Il y a aussi des probl&egrave;mes complexes. Ainsi, on aurait pu discuter ici des cons&eacute;quences que le bouclier nucl&eacute;aire en projet aura pour le monde. Il suffit d'un peu de bon sens... Quiconque a &eacute;cout&eacute; parler les deux candidats pr&eacute;sidentiels, l'un qui veut un bouclier partiel et l'autre qui le veut total, se rend compte des cons&eacute;quences que cette insanit&eacute; peut avoir pour le tiers monde, pour ce monde du d&eacute;veloppement duquel nous parlons.</P>
<P ALIGN="JUSTIFY">Bref, j'avais sous les yeux une estampe vraie de nos Nations Unies.</P>
<P ALIGN="JUSTIFY">Quelqu'un a dit ici - le premier ministre de Belize, je crois - que ceux qui disposent actuellement du droit de veto sont justement ceux qui d&eacute;cideront du maintien ou de la suppression de celui-ci, et qui peuvent bloquer tout accord de notre part dans un sens ou un autre. Cela &eacute;quivaut &agrave; une esp&egrave;ce de droit divin, de droit de veto absolu &agrave; c&ocirc;t&eacute; duquel celui de Louis XIV n'&eacute;tait rien. Si ce personnage historique a pu dire : «&nbsp;L'Etat, c'est moi&nbsp;», n'importe lequel de ceux qui &eacute;taient &agrave; cette table dont j'ai parl&eacute; en tant que membre permanent du Conseil de s&eacute;curit&eacute; pourrait dire : «&nbsp;Les Nations Unies, c'est moi&nbsp;», notamment la superpuissance la plus grande sur tous les terrains.</P>
<P ALIGN="JUSTIFY">Telle est la r&eacute;alit&eacute;. Ce qui ne veut pas dire, tant s'en faut, que &ccedil;a peut &ecirc;tre &eacute;ternel. </P>
<P ALIGN="JUSTIFY">Impossible, parce que l'ordre politique et &eacute;conomique qui r&egrave;gne aujourd'hui dans le monde est tout bonnement intenable et conduit &agrave; la catastrophe.</P>
<P ALIGN="JUSTIFY">C'est un tr&egrave;s grand pouvoir, surtout celui de la superpuissance, car c'est le plus grand pouvoir &eacute;conomique, le plus grand pouvoir politique, le plus grand pouvoir militaire, le plus grand pouvoir technique, le plus grand pouvoir scientifique. Quand le pr&eacute;sident de Sainte-Lucie disait que son pays avait deux prix Nobel, j'ai failli lui demander o&ugrave; ils &eacute;taient, parce que, selon les donn&eacute;es en ma possession, les Etats-Unis ont vol&eacute; ces dix derni&egrave;res ann&eacute;es 19 prix Nobel de physique sur 21, 17 Nobel de m&eacute;decine sur 24, et 13 Nobel de chimie sur 22. Autrement dit, ils volent la quasi-totalit&eacute; des prix scientifiques ! Et pas seulement du tiers monde : d'Europe, aussi. Depuis la fondation de la BID voil&agrave; quarante ans, on nous a vol&eacute;, nous les pays latino-am&eacute;ricains et carib&eacute;ens, un million de sp&eacute;cialistes, dont nos meilleures intelligences. On nous a priv&eacute;s de nos meilleurs talents. C'est nous qui les formons dans nos modestes universit&eacute;s, mais on nous vole les plus intelligents. Un million !</P>
<P ALIGN="JUSTIFY">La formation de ce million de sp&eacute;cialistes aurait co&ucirc;t&eacute; aux Etats-Unis - j'ai fait le calcul un jour - environ 200 milliards de dollars. Sans compter les &eacute;tudes primaires et secondaires. Oui, on nous prive m&ecirc;me de nos intelligences. Quels sont les instruments de domination que les puissants utilisent, entre autres ? Ceux des technologies modernes.</P>
<P ALIGN="JUSTIFY">J'ai ici un certain nombre d'autres donn&eacute;es, mais &agrave; quoi bon les mentionner ? Je voudrais parler un peu de la situation &eacute;conomique, non plus seulement de la situation sociale et humaine. Ainsi, les pays d&eacute;velopp&eacute;s contr&ocirc;lent - j'ai le chiffre ici - 97 p. 100 des brevets. Ils poss&egrave;dent tout l'argent du monde, gr&acirc;ce au syst&egrave;me cr&eacute;&eacute; &agrave; la fin de la derni&egrave;re guerre mondiale. Tout le monde sait la lutte qui s'est d&eacute;roul&eacute;e entre les id&eacute;es de Keynes, l'Anglais, et celles de White, le Nord-Am&eacute;ricain qui pr&eacute;sidait la d&eacute;l&eacute;gation de son pays &agrave; Bretton Woods. Certains concevaient un syst&egrave;me &eacute;conomique plus logique. Les Etats-Unis avaient alors 80 p. 100 de l'or du monde. Et il est sorti de Bretton Woods un syst&egrave;me mon&eacute;taire qui leur donnait tous les pouvoirs. Ensuite, les Etats-Unis ont dispos&eacute; - et ils sont les seuls - du droit de veto au Fonds mon&eacute;taire et &agrave; la Banque mondiale, qui sont un autre grand instrument de pouvoir en leurs mains. Bref, on s'est retrouv&eacute; avec un syst&egrave;me &eacute;conomique o&ugrave; un seul pays r&eacute;git tout ce qu'il se cr&eacute;e de nouveau : l'OMC, le projet d'Accord multilat&eacute;ral sur l’investissement - quelque chose qu'ils ont tent&eacute; d'introduire en contrebande - et bien d'autres institutions, ce qui nous prive totalement de nos pr&eacute;rogatives dans tous les domaines.</P>
<P ALIGN="JUSTIFY">Que les tarifs cessent, qu'on permette au Petit Poucet de rivaliser avec Gulliver en mati&egrave;re de productions, de technique et de tout le reste. Il n'existe aucune possibilit&eacute; pour nos pays. Et il me semble tr&egrave;s encourageant de constater que nos pays en prennent conscience peu &agrave; peu. Je crois qu'il faut conscientiser, parler clairement. Chaque fois que nous pouvons transmettre un message, nous le faisons par tous les moyens. Bien que les grands soient les ma&icirc;tres des m&eacute;dias les plus importants du monde, nous, les petits pauvres, nous avons des possibilit&eacute;s de faire parvenir nos messages de diff&eacute;rentes mani&egrave;res. Nous autres &agrave; Cuba, dans notre bataille contre le blocus et contre bien d'autres choses, nous pouvons faire parvenir notre message par satellite &agrave; bien des centres universitaires de ce pays-ci. Et, par Internet, partout dans le monde. Ainsi, hier, notre d&eacute;l&eacute;gation a pu suivre par Internet une table ronde t&eacute;l&eacute;vis&eacute;e dans notre pays. Autrement dit, il y a des moyens, bien des moyens.</P>
<P ALIGN="JUSTIFY">Mais je crois que le moyen le plus important de prendre conscience de tout ceci se trouve dans le panorama que j'ai d&eacute;crit cet apr&egrave;s-midi. Et dans la crise. Les grands probl&egrave;mes se sont toujours r&eacute;gl&eacute;s dans l'histoire &agrave; la suite de grandes crises, et l'ordre actuel conduit &agrave; une crise &eacute;norme.</P>
<P ALIGN="JUSTIFY">L'&eacute;conomie r&eacute;elle n'existe m&ecirc;me plus ! Ce qui existe, c'est une &eacute;conomie virtuelle. Alors que les exportations mondiales se montent &agrave; peu plus de six billions de dollars par an, les op&eacute;rations sp&eacute;culatives se montent chaque jour, elles, &agrave; 1,5 billion de dollars ! Et tout ceci, parce que la convertibilit&eacute; du dollar en or a disparu en 1971, quand les Etats-Unis se sont retrouv&eacute;s avec seulement dix milliards en or, contre trente milliards au d&eacute;but. &Agrave; cette &eacute;poque-l&agrave;, ils maintenaient une certaine stabilit&eacute;, en achetant l'or exc&eacute;dentaire et en le vendant quand il manquait. Tout le monde le sait. Mais Nixon, apr&egrave;s avoir d&eacute;pens&eacute; des centaines de millions sans lever le moindre imp&ocirc;t pour financer la guerre du Viet Nam, a tout simplement pris la d&eacute;cision unilat&eacute;rale en 1971, sans consulter personne, de supprimer la convertibilit&eacute; du dollar en or. Et c'est &agrave; partir de l&agrave; que toutes les monnaies ont commenc&eacute; &agrave; devenir instables. De Gaulle s'y &eacute;tait oppos&eacute;, et &agrave; juste titre, parce qu'il savait ce qu'il allait arriver ! Et c'est &agrave; partir de l&agrave; que la sp&eacute;culation s'est d&eacute;clench&eacute;e, au point d'atteindre aujourd'hui 1,5 billion de dollars par jour avec la monnaie, &agrave; quoi il faut ajouter un autre 1,5 billion de sp&eacute;culation avec les actions et les titres. Et &ccedil;a n'a absolument rien &agrave; voir avec l'&eacute;conomie r&eacute;elle !</P>
<P ALIGN="JUSTIFY">Certaines actions boursi&egrave;res sont pass&eacute;es, par exemple, de 1 000 dollars &agrave; 800 000 en seulement huit ans. Et tout ceci est le produit de l'imagination, &agrave; partir de perspectives, m&ecirc;me si ces soci&eacute;t&eacute;s essuient des pertes. Il s'est cr&eacute;&eacute; une &eacute;conomie virtuelle colossale. On a gonfl&eacute; une bulle &eacute;norme qui va exploser un jour, et qui le fera par une loi inexorable. Et c'est alors que nous aurons une grande crise qui aidera peut-&ecirc;tre &agrave; mettre en place un nouvel ordre politique et &eacute;conomique mondial.</P>
<P ALIGN="JUSTIFY">Entre temps, nous pouvons conscientiser, approfondir tous ces probl&egrave;mes, transmettre des id&eacute;es, comme celles qui ont &eacute;t&eacute; exprim&eacute;es ici. Parce qu'on peut le faire, et bien plus. Nous ne pouvons pas &ecirc;tre pessimistes. Je suis convaincu que &ccedil;a arrivera, et dans pas si longtemps. Je sais tout ce qu'on se propose pour diviser le monde au si&egrave;cle prochain. Les deux candidats &agrave; la pr&eacute;sidence de ce pays-ci ont dit qu'il sera le «&nbsp;si&egrave;cle nord-am&eacute;ricain&nbsp;» pour l'Am&eacute;rique latine. Et des contradictions surgissent non seulement avec les pays du tiers monde, mais aussi avec l'Europe, pour des raisons d'int&eacute;r&ecirc;t. Quelqu'un a dit avec beaucoup de sagesse que la mondialisation avait commenc&eacute; voil&agrave; des si&egrave;cles avec le partage du monde. Avant la premi&egrave;re guerre mondiale, les investissements &agrave; l'&eacute;tranger ont enregistr&eacute; une expansion. Maintenant, nous assistons &agrave; un nouveau genre de mondialisation qui correspond &agrave; des circonstances sp&eacute;ciales, avec le soutien des communications...</P>
<P ALIGN="JUSTIFY">Je suis donc convaincu que la crise &eacute;clatera. On a vu ici aujourd'hui une esp&egrave;ce de r&eacute;bellion. Ce qui s'est dit... Cette table ronde et cette Assembl&eacute;e nous ont du moins permis de nous exprimer librement dans cette petite salle, de dire ce que nous pensions. Mais je suis convaincu que toujours plus de gens vont oser dire ce qu'ils pensent, malgr&eacute; la d&eacute;pendance envers la Banque mondiale, envers le Fonds mon&eacute;taire, envers les cr&eacute;dits d'Untel et d'Untel. Nous, &agrave; Cuba, nous avons le privil&egrave;ge de pouvoir parler en toute libert&eacute;, parce que nous ne d&eacute;pendons pas du Fonds mon&eacute;taire ni de la Banque mondiale. Nous avons r&eacute;sist&eacute; pendant dix ans &agrave; un double blocus - avec l'effondrement de l'URSS, nous nous sommes retrouv&eacute;s doublement «&nbsp;bloqu&eacute;s&nbsp;»- et si nous avons r&eacute;sist&eacute;, c'est gr&acirc;ce &agrave; l'oeuvre qu'a faite la R&eacute;volution pendant trente ans, parce que notre peuple s'est dot&eacute; d'une grande culture politique et d'un grand esprit de solidarit&eacute;. Un demi-million de Cubains ont rempli volontairement des missions internationalistes ! Et je n'exag&eacute;rais pas en disant que nous pouvions mettre six mille m&eacute;decins &agrave; la disposition de l'OMS. Nous avons des r&eacute;serves suffisantes pour le faire en quelques semaines, et &agrave; partir du b&eacute;n&eacute;volat, comme nous l'avons toujours fait. Voil&agrave; pourquoi j'ai pu proposer ce matin un programme pour lutter contre le sida en Afrique, face auquel vous ne pouvez pas appliquer les m&eacute;dicaments modernes, parce que, m&ecirc;me s'ils &eacute;taient administr&eacute;s gratuitement, cela ne servirait &agrave; rien faute de l'infrastructure n&eacute;cessaire; et voil&agrave; pourquoi j'ai dit que Cuba pouvait soutenir les Nations Unies et l'OMS et les peuples africains pour cr&eacute;er une infrastructure d'urgence. Ce qui pourrait se faire en un an. Vous ne pouvez attendre que des millions de personnes meurent, que ce fl&eacute;au continue de se propager au risque de liquider un continent entier, pour faire quelque chose. On verra bien la r&eacute;ponse.</P>
<P ALIGN="JUSTIFY">Il me semble que cette Assembl&eacute;e va &ecirc;tre tr&egrave;s utile, parce que bien des personnes ont pu se conna&icirc;tre, se rencontrer, &eacute;changer des id&eacute;es. Je suis s&ucirc;r que les choses qui font le plus souffrir ont &eacute;t&eacute; exprim&eacute;es &agrave; cette table ronde mieux que nulle part ailleurs. Et je crois que tu as contribu&eacute; depuis la pr&eacute;sidence, Ch&aacute;vez, &agrave; ce que ces sentiments s'expriment.</P>
<P ALIGN="JUSTIFY">J'ai l'impression que tout le monde a pris la parole &agrave; cette table ronde. Il n'y avait ici aucun des puissants r&eacute;unis hier &agrave; la m&ecirc;me table au d&eacute;jeuner. Nous sommes ici, les plus petits, les pl&eacute;b&eacute;iens. Et aussi certains grands pays, comme l'Inde. Bref, nous sommes ici, tous les souffrants, et nous avons pu parler en toute libert&eacute;. &Ccedil;a me semble tr&egrave;s positif. </P>
<P ALIGN="JUSTIFY">Je continuerai de r&eacute;fl&eacute;chir, parce que je passe bien des heures &agrave; lire, &agrave; chercher des informations, &agrave; t&acirc;cher de savoir ce qu'il se passe, et &ccedil;a constitue pour moi un grand encouragement de voir une prise de conscience. Fort de la conscience, nous pouvons exercer des pressions, nous battre. On ne peut continuer de nous ignorer si nous n'arr&ecirc;tons pas de dire les quatre v&eacute;rit&eacute;s. Et quand une crise &eacute;clatera, nous serons pr&eacute;par&eacute;s &agrave; un changement de ces institutions-ci, de la m&ecirc;me mani&egrave;re que nous devons &ecirc;tre pr&eacute;par&eacute;s &agrave; un changement de l'ordre politique et &eacute;conomique qui r&egrave;gne aujourd'hui dans le monde.</P>
<P ALIGN="JUSTIFY">Excusez-moi d'avoir &eacute;t&eacute; un peu trop long, mais il en restera quelque chose, parce que j'ai avec moi un petit magn&eacute;tophone, et je m'en r&eacute;jouis. Je ne sais pas si on me mettra en prison pour &ccedil;a, mais il en restera un t&eacute;moignage historique pour pouvoir r&eacute;fl&eacute;chir ensuite sur toutes ces choses. J'aime bien &eacute;tudier ensuite.</P>
<P ALIGN="JUSTIFY">Il valait la peine de venir &agrave; cette r&eacute;union. Malgr&eacute; les inconv&eacute;nients plus ou moins grands auxquels je me heurte quand je viens &agrave; New York, pour des raisons archiconnues, je pense qu'il valait la peine que je vienne, non seulement pour les amis innombrables que j'ai pu saluer, mais encore pour ce que j'ai &eacute;cout&eacute; &agrave; cette table ronde.&#9;</P>
<P ALIGN="JUSTIFY">Je vous remercie.</P>
<B><P ALIGN="JUSTIFY">Hugo Ch&aacute;vez.</B> Merci, Fidel. Rassure-toi, tu n'iras pas en prison, parce cette table ronde t'acquittera. Merci de tes commentaires.<A NAME="QuickMark"></A></P></FONT></BODY>
</HTML>
