<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Le bonjour à Clinton. Mensaje publicado el 9 de septiembre del 2000.</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="JUSTIFY">Le bonjour &agrave; Clinton</P>
</B></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Une fois la s&eacute;ance inaugurale du Sommet du mill&eacute;naire finie, apr&egrave;s le d&eacute;jeuner offert par le Secr&eacute;taire g&eacute;n&eacute;ral des Nations Unies, on nous a signal&eacute; qu'il fallait aller vers une salle pour la photo officielle. Nous nous dirigions vers cet endroit, presque les uns derri&egrave;re les autres tout le long d'un chemin ouvert parmi les tables; quand &agrave; peine &agrave; quatre m&egrave;tres j'ai aper&ccedil;u Clinton qui serrait poliment la main des plusieurs Chefs d'&Eacute;tat qui passaient par l&agrave;. Je ne pouvais pas y passer en courant pour l'&eacute;viter, il ne pouvait quitter la salle non plus. Cela aurait &eacute;t&eacute; un acte de l&acirc;chet&eacute; honteuse de notre part.</P>
<P ALIGN="JUSTIFY">J'ai donc suivi les autres. En deux minutes je suis arriv&eacute; &agrave; l'endroit o&ugrave; il &eacute;tait et comme les autres je m'y suis arr&ecirc;t&eacute; quelques secondes, et dignement et poliment je l'ai salu&eacute;. Il a fait exactement la m&ecirc;me chose et j'ai poursuivi mon chemin. Autre chose aurait pu &ecirc;tre extravagante et grossi&egrave;re. Tout a dur&eacute; moins de 20 secondes.</P>
<P ALIGN="JUSTIFY">Ce simple d&eacute;tail a &eacute;t&eacute; tout de suite communiqu&eacute; et m&eacute;diatis&eacute; gentiment par la presse. Des rumeurs ont circul&eacute; imm&eacute;diatement. Des portes paroles officiels de presse qui n'&eacute;taient pas bien inform&eacute; ont fait diff&eacute;rentes interpr&eacute;tations.</P>
<P ALIGN="JUSTIFY">La mafia de Miami est devenue hyst&eacute;rique, d'apr&egrave;s elle le Pr&eacute;sident avait commis un grand crime. &Agrave; ce point est-elle fondamentaliste ! </P>
<P ALIGN="JUSTIFY">De mon c&ocirc;t&eacute;, je suis satisfait de mon comportement respectueux et civilis&eacute; &agrave; l'&eacute;gard du Pr&eacute;sident du pays h&ocirc;te du Sommet.</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Fidel Castro</P></FONT></BODY>
</HTML>
