<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DEL VII FESTIVAL INTERNACIONAL DEL NUEVO CINE LATINOA</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR EL COMANDANTE EN JEFE FIDEL CASTRO RUZ, PRIMER SECRETARIO DEL COMITE CENTRAL DEL PARTIDO COMUNISTA DE CUBA Y PRESIDENTE DE LOS CONSEJOS DE ESTADO Y DE MINISTROS, EN LA CLAUSURA DEL VII FESTIVAL INTERNACIONAL DEL NUEVO CINE LATINOAMERICANO, EFECTUADA EN EL TEATRO &quot;CARLOS MARX&quot;, EL 15 DE DICIEMBRE DE 1985, &quot;A&Ntilde;O DEL TERCER CONGRESO&quot;.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P ALIGN="JUSTIFY">Estimados delegados e invitados al VII Festival del Nuevo Cine Latinoamericano:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Para m&iacute; constituye un honor, un especial honor podr&iacute;amos decir, participar en esta clausura, aunque no se trata, en ning&uacute;n sentido, de un acto voluntario; es resultado de las presiones del compa&ntilde;ero Garc&iacute;a Espinosa y de otros muchos amigos del Comit&eacute; de Cineastas Latinoamericanos (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Por razones obvias debo ser breve, a pesar de que tengo fama de hablar extensamente (RISAS).  Pero, ¿qu&eacute; puedo hacer despu&eacute;s del tiempo transcurrido en este acto y, sobre todo, despu&eacute;s de los breves discursos pronunciados aqu&iacute;, como el del cineasta que habl&oacute; en nombre de Africa, o de S&aacute;nchez, el mexicano, o de Birri, en la declaraci&oacute;n del Comit&eacute; que aqu&iacute; ley&oacute;; qu&eacute; puedo hacer sino tratar de ser breve?</P>
<P ALIGN="JUSTIFY">Infortunadamente, no he podido, como en otras ocasiones, seguir de cerca el Festival; casi siempre, en los &uacute;ltimos a&ntilde;os, cuando llegaba el momento de los premios ya yo hab&iacute;a visto una parte de las pel&iacute;culas, las que ven&iacute;an precedidas de mucho prestigio, y las que no ve&iacute;a antes las ve&iacute;a inmediatamente despu&eacute;s del Festival.</P>
<P ALIGN="JUSTIFY">Incluso, en ocasiones se conoc&iacute;a antes del acto de clausura qui&eacute;n iba a recibir el premio. Eso no es correcto. No quiere decir esto que existiera parcialidad, por el contrario, los jueces eran absolutamente imparciales, o trataban de serlo, pero s&iacute; eran indiscretos y por eso hab&iacute;a muchos que ya conoc&iacute;an antes del acto final, unas horas antes, cu&aacute;les iban a ser las pel&iacute;culas premiadas. Esta vez nadie sab&iacute;a, ¡nadie!   Y como ese era un punto en que por mi parte hab&iacute;a insistido mucho, si alguien lo sab&iacute;a, nadie se atrevi&oacute; a dec&iacute;rmelo (RISAS), excepto Armando, nuestro ministro de Cultura.    Unos minutos antes del premio —y es porque a &eacute;l se lo hab&iacute;a dicho su vecino de al lado en ese momento, que lo sab&iacute;a por haber sido miembro del jurado—, precisamente cuando se estaba otorgando el premio de m&uacute;sica a la pel&iacute;cula argentina &quot;El exilio de Gardel&quot;, dice Armando:  &quot;Esa fue la que se llev&oacute; el primer premio.&quot; Mas no fue as&iacute;, fueron dos pel&iacute;culas las que se llevaron el primer premio, y ni Armando lo sab&iacute;a (RISAS). Es decir que lo que pudi&eacute;ramos llamar la emoci&oacute;n de los premios, se mantuvo hasta el final.</P>
<P ALIGN="JUSTIFY">Yo quiero decir que soy una de las personas conquistadas por el Nuevo Cine Latinoamericano (APLAUSOS), pudi&eacute;ramos llamarlo as&iacute;:  una conquista. Siempre me gust&oacute; el cine, y cuando he podido, he dispuesto de tiempo, o he podido robarle tiempo a algo, me ha gustado ver buenas pel&iacute;culas, de los m&aacute;s variados g&eacute;neros.</P>
<P ALIGN="JUSTIFY">Estos festivales de La Habana hab&iacute;an comenzado desde 1979 y, de manera inconsciente pr&aacute;cticamente, yo iba cada a&ntilde;o alegr&aacute;ndome con la idea de que se acercaba el Festival. Al principio ve&iacute;a dos, tres, cuatro pel&iacute;culas; despu&eacute;s ocho o diez, y despu&eacute;s casi todas las pel&iacute;culas que adquir&iacute;a nuestro pa&iacute;s en cada Festival del Nuevo Cine, y me percataba de la creciente calidad de las mismas. As&iacute; fui entrando en contacto con los organizadores, con el Comit&eacute; de Cineastas Latinoamericanos, hasta que el pasado a&ntilde;o asist&iacute; por primera vez a la clausura, en el teatro &quot;Chaplin&quot;, de la calle 23, un teatro mucho m&aacute;s peque&ntilde;o que este, un teatro con lunetas bastante inclinadas, tal vez muchos de ustedes lo conozcan; nos sentamos all&aacute; por la &uacute;ltima fila; era dif&iacute;cil estar de pie, por la ley de la gravedad. Y all&iacute; presenci&eacute; la clausura del Festival.</P>
<P ALIGN="JUSTIFY">M&aacute;s tarde, esa misma noche, los miembros del Comit&eacute; de Cineastas me invitaron a conversar con ellos, y estuvimos largas horas, durante casi toda la madrugada, cambiando impresiones sobre el Festival, los avances, los progresos, el creciente &eacute;xito de todas las producciones f&iacute;lmicas. En aquella ocasi&oacute;n, recuerdo que yo tuve que hacerme una autocr&iacute;tica, les dije:  &quot;Me da pena la forma en que se hace la clausura de un evento que despierta tanto inter&eacute;s en nuestro pueblo y que tiene ya tanta calidad.&quot;</P>
<P ALIGN="JUSTIFY">Recuerdo el a&ntilde;o pasado c&oacute;mo fue el otorgamiento de los premios:  alguien se levantaba, iba a buscar el premio; un mont&oacute;n de periodistas se levantaban tambi&eacute;n; se levantaban los camar&oacute;grafos, todos los camar&oacute;grafos. Uno no sab&iacute;a cu&aacute;l era el periodista, cu&aacute;l era el premiado, cu&aacute;l era el camar&oacute;grafo que se llev&oacute; el premio, cu&aacute;l estaba tomando vistas del acto, qui&eacute;n era el jurado, qui&eacute;n se hab&iacute;a llevado el Coral, casi se enteraba uno despu&eacute;s por los peri&oacute;dicos. Era bastante desordenado todo aquello. Estaba, por cierto, con nosotros el compa&ntilde;ero Alfredo Guevara —&eacute;l no va a estar muy de acuerdo con que yo narre esta an&eacute;cdota (RISAS)—, y Alfredo me dice:  &quot;No, si en los Oscar es as&iacute;.&quot; (RISAS)  Yo me quedo un poco apabullado por aquello, y le digo:  &quot;Bueno, Alfredo, si el Oscar es as&iacute;, entonces no sirve.&quot; (RISAS Y APLAUSOS)</P>
<P ALIGN="JUSTIFY">No se trata de que yo subestime el Oscar, es un premio prestigioso, desde luego, estoy de acuerdo; pero con lo que no estaba de acuerdo era con que me aplastaran con el ejemplo de lo que ocurr&iacute;a en el otorgamiento del Oscar y se consagrara aquel desorden, cuando se pod&iacute;a hacer un acto m&aacute;s solemne, m&aacute;s serio, a tono, realmente, con la expectaci&oacute;n y la emoci&oacute;n que el evento despierta en los asistentes y en todo el pueblo. Y dec&iacute;a que ten&iacute;amos que hacernos una autocr&iacute;tica porque, al fin y al cabo, &eacute;ramos nosotros los organizadores del evento.</P>
<P ALIGN="JUSTIFY">Recuerdo tambi&eacute;n que hab&iacute;a dificultades en algunas salas de proyecci&oacute;n, con los equipos, distintos problemas, y fue en aquella madrugada, y como resultado de esa conversaci&oacute;n y de nuestra autocr&iacute;tica, de nuestra conciencia de la obligaci&oacute;n de dar un apoyo mucho mayor a este evento, que surgieron una serie de ideas, muchas de las cuales se han visto plasmadas ya este a&ntilde;o.</P>
<P ALIGN="JUSTIFY">Entre esas ideas estaba la de convertir el Festival del Nuevo Cine en un festival de todo el pueblo. Antes, realmente, se dispersaban un poco las salas, hab&iacute;a algunas fuera de la capital, en Oriente. Era imposible, a tanta distancia, poder coordinar todas las actividades. Decidimos concentrar m&aacute;s, ampliar el n&uacute;mero de cines, hacer participar a todo el pueblo en el Festival; un n&uacute;mero mucho mayor de salas, todas las que fuesen necesarias, puesto que era creciente la cantidad de pel&iacute;culas de largo y corto metraje que concurr&iacute;an; mejorar un poco la base material del Festival, no &eacute;ramos ricos, pero no era correcto que alguien viera su filme proyectado en un equipo con dificultades; se hicieron algunas inversiones, no muchas, pero las necesarias, las m&iacute;nimas indispensables. Se acord&oacute; que di&eacute;ramos la premiaci&oacute;n en un acto solemne en este teatro, que es el mayor del pa&iacute;s; se acord&oacute; prolongar la duraci&oacute;n del Festival, porque era imposible en una semana ver 250 &oacute; 300 filmes, no hab&iacute;a jurado que pudiera ejercer, realmente, un juicio sereno y suficientemente bien fundado; se decidi&oacute;, por ello, duplicar el tiempo del Festival. Fue necesario conciliar la fecha con otros eventos y otros festivales, no result&oacute; f&aacute;cil. Recuerdo que en aquella ocasi&oacute;n ya el Comit&eacute; hablaba de elevar el n&uacute;mero de premios, otorgarlos tambi&eacute;n a la m&uacute;sica, gui&oacute;n, escenograf&iacute;a, etc&eacute;tera; los cinco o seis nuevos premios que se han otorgado ya este a&ntilde;o, para hacer m&aacute;s completo e integral el evento.</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n intercambiamos ideas sobre los problemas del cine latinoamericano, el apabullante dominio de las transnacionales en el &aacute;rea del cine; el control no solo de la producci&oacute;n, sino, sobre todo, el control de la distribuci&oacute;n de las pel&iacute;culas.</P>
<P ALIGN="JUSTIFY">Las dificultades financieras que ten&iacute;a un cineasta latinoamericano para su trabajo art&iacute;stico. Eso se puede apreciar en las pel&iacute;culas, muchas veces en las propias pel&iacute;culas premiadas, con la constancia de una larga lista de factores, organismos y empresas que han ayudado a su producci&oacute;n; la lista puede tener 15, 20 nombres de instituciones o empresas de su pa&iacute;s que, de una forma u otra colaboraron. Los escas&iacute;simos recursos con que se elaboraban esas pel&iacute;culas y c&oacute;mo se pod&iacute;an lograr excelentes filmes con cantidades irrisorias de dinero, y el problema que significaba promover sus obras; c&oacute;mo las transnacionales lo dominaban todo, lo controlaban todo y determinaban qu&eacute; pod&iacute;an nuestros pueblos presenciar. El compa&ntilde;ero S&aacute;nchez explicaba hoy c&oacute;mo, habl&aacute;ndose tanto de libertad, los pueblos latinoamericanos no pod&iacute;an ver los filmes latinoamericanos.</P>
<P ALIGN="JUSTIFY">Recuerdo que en aquella madrugada se habl&oacute; tambi&eacute;n, por parte de los cineastas, entre ellos, los mexicanos, los argentinos; pues uno de estos hab&iacute;a estado exiliado, hab&iacute;a vivido en M&eacute;xico un tiempo, en los a&ntilde;os tenebrosos de la dictadura militar. Contaba que estaba asombrado, que los artistas argentinos no se conoc&iacute;an en M&eacute;xico, no se conoc&iacute;an pr&aacute;cticamente desde la &eacute;poca de Libertad Lamarque, Gardel y otros; el pueblo mexicano ya no conoc&iacute;a artistas latinoamericanos desde aquella &eacute;poca de los a&ntilde;os 30, cuando la cinematograf&iacute;a argentina produc&iacute;a 40 &oacute; 50 filmes por a&ntilde;o.    Pero otro tanto les pasaba a los mexicanos en Argentina, no hab&iacute;a un argentino que conociera un actor o una actriz mexicana; hab&iacute;an pasado tambi&eacute;n aquellos tiempos en que M&eacute;xico jug&oacute; un papel en la cinematograf&iacute;a, llegando a producir hasta 100 pel&iacute;culas al a&ntilde;o. Est&aacute;bamos viviendo una decadencia total, y no nos d&aacute;bamos cuenta hasta qu&eacute; punto est&aacute;bamos siendo sometidos, hasta qu&eacute; punto est&aacute;bamos siendo colonizados culturalmente, hasta qu&eacute; punto est&aacute;bamos siendo penetrados ideol&oacute;gicamente, hasta qu&eacute; punto est&aacute;bamos siendo desnaturalizados, mistificados, transformados en qui&eacute;n sabe qu&eacute;.</P>
<P ALIGN="JUSTIFY">Hay cosas en la vida que ense&ntilde;an m&aacute;s que todos los libros, y que nos hacen ver algunas ideas con m&aacute;s claridad que nunca. Este, desde luego, no es un acto pol&iacute;tico, ni mucho menos; pero hay algunos conceptos que resulta indispensable tocar. Cuando hablamos de dominio imperial, aqu&iacute; en el cine lo estamos viendo, lo est&aacute;n viendo nuestros pueblos todos los d&iacute;as. Me imagino cu&aacute;nto sufren nuestros escritores, nuestros cineastas, nuestros intelectuales, nuestros pensadores cuando ven lo que ocurre en nuestros pa&iacute;ses, ese sistema enajenante se aplica todos los d&iacute;as, a toda hora del d&iacute;a, a trav&eacute;s de pantallas.</P>
<P ALIGN="JUSTIFY">¿Y d&oacute;nde se produce la mayor parte de lo que nosotros vemos, lo que nosotros presenciamos, lo que nosotros disfrutamos o tratamos de disfrutar? No se produce precisamente en nuestros pa&iacute;ses, no se produce en Am&eacute;rica Latina. No solo los aviones que debemos adquirir para viajar sobre los oc&eacute;anos o a largas distancias, no solo las computadoras, no solo infinidad de equipos, de mercanc&iacute;as y productos industriales que son muchas veces art&iacute;culos lujosos de esas sociedades de consumo, sino, ¡nuestro cine, nuestra televisi&oacute;n, nuestra cultura, o nuestra falsa cultura, la estamos importando! Y as&iacute; resulta muy doloroso, cuando algunos soci&oacute;logos han hecho investigaciones de lo que saben los j&oacute;venes, o lo que saben los ni&ntilde;os de Am&eacute;rica Latina, y se encuentran con el hecho horripilante de que un 70% o un 80% de los ni&ntilde;os saben qui&eacute;n es Superman, o cualquier otro personaje de las tiras esas que nos env&iacute;an en masa, ¡y no saben qui&eacute;nes fueron los h&eacute;roes que hicieron posible la independencia de sus patrias!  (APLAUSOS)  Esas son las consecuencias, ¿y c&oacute;mo podemos hablar de libertad, c&oacute;mo podemos hablar en esas condiciones de liberaci&oacute;n, c&oacute;mo podemos hablar de independencia econ&oacute;mica, social, pol&iacute;tica, t&eacute;cnica, cultural?</P>
<P ALIGN="JUSTIFY">¿Si los medios masivos est&aacute;n en manos de los que nos dominan, de los que nos oprimen, de los que nos explotan, qu&eacute; podemos esperar, si ellos trazan la forma de pensar y hasta, incluso, la forma de vivir de nuestros pueblos?</P>
<P ALIGN="JUSTIFY">Tal ha llegado a ser el dominio de las transnacionales, que recuerdo que aquella madrugada algunos cineastas latinoamericanos expresaban que la situaci&oacute;n del dominio de las transnacionales norteamericanas era tal, que en la propia Inglaterra se hac&iacute;an al a&ntilde;o unas 50 pel&iacute;culas y, de ellas, 46, 47 &oacute; 48 eran realizadas por transnacionales norteamericanas. El cine de Europa estaba sufriendo competencias y problemas parecidos; as&iacute; nosotros nos percat&aacute;bamos aqu&iacute; de que hace 15, 20 a&ntilde;os todav&iacute;a surg&iacute;an muy buenas pel&iacute;culas en Europa y, sin embargo, ve&iacute;amos la decadencia, cada vez menos buenas pel&iacute;culas en el &aacute;rea de Europa Occidental.</P>
<P ALIGN="JUSTIFY">Al lado de eso, un fen&oacute;meno que era totalmente lo opuesto: los cineastas latinoamericanos, a pesar de ese bloqueo de su producci&oacute;n, de esa escasez de recursos y reflejando realidades —sobre todo reflejando realidades—, cumpliendo as&iacute; aquel principio esgrimido por Fernando Birri de que hab&iacute;a que documentar cr&iacute;ticamente la realidad; y quiz&aacute;s porque en esas especiales condiciones de opresi&oacute;n el hombre se crece y hace milagros, empez&aacute;bamos a ver pel&iacute;culas latinoamericanas cada vez mejores. Me ocurri&oacute; que en un momento dado ya yo no quer&iacute;a ver otras pel&iacute;culas; no s&eacute; si ser&eacute; sectario o me he vuelto sectario, pero ocurr&iacute;a que ten&iacute;a una preferencia completa por el cine latinoamericano:  documentales y filmes de ficci&oacute;n.</P>
<P ALIGN="JUSTIFY">El documental o cualquier otro filme, no importa con qu&eacute; recurso se hizo, cualquier tema nos interesaba; para m&iacute; era interesante lo mismo la pel&iacute;cula o el documental que abordaba un problema social en Costa Rica, la situaci&oacute;n de la mujer, el trabajo duro, o una peque&ntilde;a comunidad en el r&iacute;o Amazonas, o una acci&oacute;n que se desenvolv&iacute;a entre los camioneros all&aacute; en Bolivia, o las cintas que abordaban problemas pol&iacute;ticos, sociales, culturales, humanos de cualquier &iacute;ndole. Todo me interesaba, todo incrementaba mis conocimientos empezando porque lo ve&iacute;a en un idioma inteligible, comprensible, donde toda la variada riqueza de su cultura se pod&iacute;a percibir, pero, sobre todo, todas las situaciones, la riqueza humana de nuestros pueblos y tambi&eacute;n la tragedia social y humana de nuestros pueblos. A trav&eacute;s de todos esos materiales f&iacute;lmicos se pod&iacute;a percibir c&oacute;mo viv&iacute;an all&iacute; en aquella aldea, c&oacute;mo viv&iacute;an los campesinos, los trabajadores, los estudiantes, el pueblo en general, sus costumbres, su cultura, sus luchas.</P>
<P ALIGN="JUSTIFY">Los comparaba con otros materiales que vienen de otras partes, problemas de violencia, mafia, carreras de autom&oacute;viles, sexo, etc&eacute;tera, toda esa cantidad enorme de veneno que nos inyectan. Cuando se habla de proteger el medio ambiente, de proteger las aguas del mar, de proteger el aire, de proteger la naturaleza contaminada y destruida constantemente por el sistema de las sociedades capitalistas desarrolladas, con su af&aacute;n demencial de consumo, nos damos cuenta tambi&eacute;n de que hay que proteger el cerebro humano de la contaminaci&oacute;n y del veneno; porque si han envenenado los mares, los r&iacute;os y la atm&oacute;sfera, est&aacute;n envenenando el cerebro humano, en dosis incre&iacute;bles, a trav&eacute;s de una cinematograf&iacute;a burdamente comercial e irresponsable. Creo, realmente, que estas cuestiones tienen que ser motivo de preocupaci&oacute;n para toda persona que sienta, que piense de una manera justa.</P>
<P ALIGN="JUSTIFY">Para m&iacute; esta lucha, este movimiento del nuevo cine, constituye una gran batalla, de una enorme trascendencia no solo para nuestra identidad, sino para nuestra liberaci&oacute;n, para nuestra independencia, para nuestra supervivencia. Porque si no sobrevivimos culturalmente, tampoco sobreviviremos econ&oacute;mica ni pol&iacute;ticamente.</P>
<P ALIGN="JUSTIFY">Ese es uno de los factores que multiplic&oacute; mi inter&eacute;s por este tema y por este movimiento, en el cual veo que se desarrolla una gran lucha por nuestra supervivencia y por nuestra liberaci&oacute;n. Porque no podemos creer que en estas condiciones econ&oacute;micas, sociales y culturales, en estas condiciones pol&iacute;ticas, somos libres.  Y yo ve&iacute;a al Comit&eacute; de Cineastas Latinoamericanos enfrentado a esa lucha, que, a mi juicio, requiere y merece la cooperaci&oacute;n y el apoyo de todas las fuerzas democr&aacute;ticas y progresistas del mundo. Es una batalla muy dif&iacute;cil la que ellos se han propuesto y la que est&aacute;n llevando adelante. Los festivales constituyen un instrumento de esta batalla:  el Festival de R&iacute;o, de Cartagena, de La Habana, todos constituyen un gran instrumento, una oportunidad para los cineastas de conocerse, intercambiar experiencias, unir fuerzas, desarrollar la cooperaci&oacute;n en las m&aacute;s variadas formas.</P>
<P ALIGN="JUSTIFY">Creo que hay que aprovechar esta apertura democr&aacute;tica en Am&eacute;rica Latina, apertura que se desarrolla en condiciones precarias, en medio de una colosal crisis econ&oacute;mica, porque al avance del Nuevo Cine est&aacute; contribuyendo, precisamente, esa apertura que ha tenido lugar en Argentina, en Brasil, en Uruguay.</P>
<P ALIGN="JUSTIFY">Ya ustedes ven c&oacute;mo se asocia la independencia, la libertad, con el desarrollo del cine, con el desarrollo de nuestra cultura. Es necesario hacer conciencia sobre esto, y hay que hacer conciencia sobre esto a los pol&iacute;ticos; hay que hacer con los pol&iacute;ticos como han hecho conmigo, que soy tambi&eacute;n pol&iacute;tico, aunque un pol&iacute;tico que prefiere considerarse revolucionario. Hay que hacer conciencia, porque hay que movilizar mucha fuerza y muchos recursos.</P>
<P ALIGN="JUSTIFY">Creo, sinceramente, que este Festival que acaba de efectuarse, es como un premio a estos hombres del cine latinoamericano que se propusieron llevar adelante esta batalla.</P>
<P ALIGN="JUSTIFY">Ha participado en este Festival todo el pueblo, en primer lugar.   Creo que habr&aacute; sido motivo de aliento y de est&iacute;mulo para todos los cineastas ese enorme inter&eacute;s despertado por su obra art&iacute;stica, c&oacute;mo hab&iacute;a cines donde la cola era de varias manzanas, c&oacute;mo miles de personas se reun&iacute;an en los parques para ver las proyecciones en 16 mil&iacute;metros, c&oacute;mo tambi&eacute;n nuestro pueblo era capaz de comprender el valor de sus obras.</P>
<P ALIGN="JUSTIFY">Para nosotros significaba tambi&eacute;n un motivo de satisfacci&oacute;n apreciar el desarrollo cultural e intelectual de nuestra poblaci&oacute;n, donde se refleja, l&oacute;gicamente, el hecho de que el analfabetismo desapareci&oacute; hace mucho tiempo y que los niveles de educaci&oacute;n de nuestra poblaci&oacute;n alcanzan hoy un m&iacute;nimo de nueve grados.</P>
<P ALIGN="JUSTIFY">En este Festival se han presentado alrededor de 450 filmes —como ustedes conocen—, entre cortometrajes y largometrajes; es una cifra impresionante.    Si siguen creciendo as&iacute;, no s&eacute; si alguna vez tendr&aacute;n que prolongar m&aacute;s todav&iacute;a el Festival (APLAUSOS). El hecho es que los miembros del jurado vinieron desde antes, &uacute;nica f&oacute;rmula ya de valorar tal volumen de obras, y hubo m&eacute;todos de selecciones previas, facilitando la tarea con vistas a la concesi&oacute;n de todos estos premios. Han trabajado muy seriamente. En este Festival han participado alrededor de 800 delegados extranjeros, m&aacute;s de 100 periodistas, alrededor de 125 —tengo entendido— de las principales revistas de cine, de muchos de los m&aacute;s valiosos &oacute;rganos cr&iacute;ticos de todo el mundo.    Recuerdo que esa fue otra cosa de la que se habl&oacute; aquella noche, porque no hac&iacute;amos nada con tener un gran Festival y que el mundo no se enterara de qu&eacute; se hab&iacute;a exhibido en aquel Festival.</P>
<P ALIGN="JUSTIFY">Creo que esta vez no ser&aacute; as&iacute;. He tenido oportunidad de leer algunos cables internacionales, y, a decir verdad, he visto muchos cables objetivos de las agencias internacionales, que han expresado su reconocimiento por la calidad de este evento.    Por cierto, hubo una agencia europea, cuyo reportero dijo:  el Festival de Cannes se ha quedado peque&ntilde;o al lado del Festival del Nuevo Cine de La Habana. Es decir, empieza a surgir ya un reconocimiento general en el mundo de la calidad del Festival, pero fundamentalmente de la calidad de las personas que participan en el evento y del material que se exhibe en el mismo.</P>
<P ALIGN="JUSTIFY">Coincidiendo con el Festival —como se expresa en la Declaraci&oacute;n le&iacute;da por Birri— tuvieron lugar otros eventos importantes:  el Congreso del Festival Internacional de Cine-Club, el Seminario sobre la situaci&oacute;n actual del cine en Africa, Asia,  Am&eacute;rica Latina y Europa Occidental. Creo que ha ocurrido algo  tambi&eacute;n muy importante, verdaderamente importante, y  recuerdo que esa fue otra de las cosas de la que los cineastas hablaron:  cumplimentar la necesidad de acercarse a los cineastas de Africa y de otros pa&iacute;ses del Tercer Mundo, conscientes de que estaban viviendo una situaci&oacute;n igual, o peor que la de Am&eacute;rica Latina.</P>
<P ALIGN="JUSTIFY">Recuerdo que en aquella ocasi&oacute;n se habl&oacute; de tratar de que Am&eacute;rica Latina conociera la situaci&oacute;n social, cultural y la realidad africana. De eso hace solo un a&ntilde;o, y ya hoy, en esta ocasi&oacute;n, en 1985, se ha podido efectuar un encuentro entre cineastas africanos y cineastas latinoamericanos, pudiendo apreciarse que hablan el mismo idioma cinematogr&aacute;fico, que tienen el mismo problema; se han reunido, han cambiado opiniones, han acordado una declaraci&oacute;n conjunta en que se habla de colaboraci&oacute;n, de apoyo mutuo, y se habla ya de que el pr&oacute;ximo a&ntilde;o vendr&aacute; al Festival una muestra del cine africano (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Se ha creado la Federaci&oacute;n Latinoamericana de Festivales de Cine. Luego, el movimiento crece, se fortalece en la esfera de Am&eacute;rica Latina e internacionalmente.    Se reunieron aqu&iacute; tambi&eacute;n los representantes de los sindicatos y de las uniones de actores de cine latinoamericanos, las revistas latinoamericanas; ha tenido lugar una serie de importantes eventos con motivo del Festival. Creo que es un premio a los esfuerzos concebidos hace un a&ntilde;o, y al trabajo realizado.</P>
<P ALIGN="JUSTIFY">Pero hay una cuesti&oacute;n de suma importancia:  c&oacute;mo se va a romper ese bloqueo, c&oacute;mo se va a romper ese monopolio, c&oacute;mo se movilizan recursos para ayudar a este movimiento; aunque sean recursos modestos en sus inicios, pueden crecer.    Debemos apelar a la colaboraci&oacute;n internacional; debemos hacer que la opini&oacute;n p&uacute;blica internacional tome conciencia de esta lucha que desarrollan los pueblos latinoamericanos a trav&eacute;s de sus escritores, sus intelectuales, sus cineastas, que es una lucha de liberaci&oacute;n, realmente, una verdadera lucha de liberaci&oacute;n. Y recabar el apoyo internacional a este movimiento, reclamar el apoyo de los organismos internacionales, reclamar el apoyo de instituciones, reclamar el apoyo de estados, de gobiernos, de todos los que quieran colaborar con esta hermosa obra.</P>
<P ALIGN="JUSTIFY">Eso fue lo que inspir&oacute; la creaci&oacute;n de la fundaci&oacute;n, que se inicia con un fondo inicial de 100 000 d&oacute;lares. No es una cantidad grande, pero es algo para comenzar; ser&aacute; necesario hacer conciencia y trabajar, e idear las distintas formas mediante las cuales esos fondos puedan irse engrosando, porque alguna base material, algunas armas tambi&eacute;n econ&oacute;micas se necesitan.</P>
<P ALIGN="JUSTIFY">Tenemos que procurar, sobre todo, que el Nuevo Cine se difunda. Yo estoy seguro de que esto constituye un bien para muchos pa&iacute;ses, estoy seguro de que muchos gobiernos no tienen que ser siquiera de hombres de izquierda, pueden ser de hombres de centro, incluso de algunos conservadores honestos, que en el mundo los hay, no todos los conservadores son unos trogloditas infernales; hay conservadores honestos, y yo he conocido algunos conservadores honestos, que no les entra el virus del progreso por ninguna parte, pero que tienen ciertos valores por los cuales se preocupan. Estoy seguro que cualquier pol&iacute;tico con un m&iacute;nimo sentido de responsabilidad tiene que preocuparse de esa enajenaci&oacute;n incesante, de esa incesante intoxicaci&oacute;n y envenenamiento que est&aacute;n sufriendo las masas de sus pa&iacute;ses; tiene que comprender que es antieducativo, que es deformante, que es degenerante ese inmenso c&uacute;mulo de cultura enlatada que viene del imperio a trav&eacute;s de las transnacionales; tiene que darse cuenta, como si le estuvieran introduciendo una bacteria, como si le estuvieran haciendo una guerra biol&oacute;gica. Esta guerra contra la mente es peor todav&iacute;a que la que hicieran con virus y bacterias reales, es m&aacute;s humillante, es m&aacute;s degradante, es m&aacute;s insoportable, m&aacute;s dif&iacute;cil de erradicar. En ese sentido, el Nuevo Cine Latinoamericano ofrece materiales de otro tipo, de otra calidad a la comunidad internacional.</P>
<P ALIGN="JUSTIFY">Cuando los directores de cine o los directores de televisi&oacute;n tienen que salir a cualquier parte del mundo occidental a buscar documentales, a buscar filmes, ¿qu&eacute; se encuentran? Basura, como regla general, veneno, como regla general. No hay suficiente material bueno para llenar todos los espacios de los cines y de la televisi&oacute;n todos los d&iacute;as, todos los a&ntilde;os. A nosotros nos pasa eso, en el esfuerzo por escoger lo mejor del cine en todas partes:  en los pa&iacute;ses socialistas, en los pa&iacute;ses occidentales.    Incluso, tratamos de adquirirlo de alguna forma cuando en Estados Unidos se produce una buena pel&iacute;cula; como ustedes saben, est&aacute; prohibido el suministro a Cuba de pel&iacute;culas norteamericanas. A ustedes les proh&iacute;ben los yankis ver cine latinoamericano, y a nosotros nos proh&iacute;ben los yankis ver cine norteamericano; a todos nos prohiben algo:  a nosotros, como castigo; a ustedes, ¡vaya usted a saber por qu&eacute; les proh&iacute;ben ver cine latinoamericano!  Tal vez para que no haya necesidad de castigarlos en el futuro como a Cuba (RISAS Y APLAUSOS).</P>
<P ALIGN="JUSTIFY">Es un problema encontrar material de adecuada calidad para la televisi&oacute;n o el cine; nosotros lo sabemos, no alcanzan. Sin embargo, el Nuevo Cine Latinoamericano viene a constituir una fuente de valios&iacute;simo material f&iacute;lmico, de material que no es enajenante, material que puede enriquecer los valores culturales, morales, espirituales de nuestros pueblos. Creo que es un favor que se les hace a muchos gobiernos y a muchos estados, la oportunidad de tener un mercado donde adquirir filmes de otra naturaleza para el cine y la televisi&oacute;n. Nosotros somos muy beneficiados en ese sentido, y cada a&ntilde;o es creciente el n&uacute;mero de filmes de los que vienen al Festival que nuestro pa&iacute;s adquiere, y no adquiere m&aacute;s por limitaciones de recursos, pero hace un esfuerzo mayor cada a&ntilde;o.   As&iacute;, el a&ntilde;o pasado, se adquirieron alrededor de 50 filmes, y ojal&aacute; que esta cifra crezca y se duplique, porque ser&aacute; un bien para nuestro pueblo, ser&aacute; un placer para nuestro pueblo, ser&aacute; un medio de enriquecimiento cultural de nuestro pueblo, la posibilidad de ver el mayor n&uacute;mero posible de largometrajes y documentales del Nuevo Cine Latinoamericano.</P>
<P ALIGN="JUSTIFY">Esto es un beneficio para nosotros, nos beneficia, sencillamente, y tenemos que hacer que otros gobiernos, otros estados, otros pa&iacute;ses del Tercer Mundo, pa&iacute;ses socialistas, incluso pa&iacute;ses occidentales, o instituciones de los pa&iacute;ses occidentales, tambi&eacute;n comprendan eso.</P>
<P ALIGN="JUSTIFY">Ser&aacute; una gran batalla, pero creo que lo que ha ocurrido en estos &uacute;ltimos a&ntilde;os y este colosal progreso, demuestran que es posible librarla y es posible ganarla si obtenemos apoyo, si ganamos amigos, si hacemos conciencia de la naturaleza, del contenido, del valor moral y humano de esta lucha.</P>
<P ALIGN="JUSTIFY">Tenemos que seguir trabajando, ahora no podemos dormirnos en los laureles del gran &eacute;xito del VII Festival; hay que empezar a trabajar por el VIII Festival, y nosotros desde ya nos comprometemos a mayores esfuerzos todav&iacute;a por asegurar el &eacute;xito de estos eventos, que no es una competencia ni mucho menos, no es el esp&iacute;ritu competitivo lo que aqu&iacute; prevalece, sino exposici&oacute;n de lo mejor de nuestro cine, encuentro fraternal, intercambio de ideas, de opiniones, esp&iacute;ritu de cooperaci&oacute;n, de lucha com&uacute;n, participaci&oacute;n com&uacute;n en una gran tarea hist&oacute;rica.</P>
<P ALIGN="JUSTIFY">Aqu&iacute; se han ido uniendo muchos factores, escritores valiosos, con el cine, con la televisi&oacute;n; hay que crear esa uni&oacute;n en Am&eacute;rica Latina de todos los intelectuales y de todos los creadores, porque unos potencian a los otros:  el cine, la televisi&oacute;n, potencian la promoci&oacute;n del pensamiento y la obra de los escritores. Porque un libro lleva muchas horas leerlo, en dependencia de su extensi&oacute;n; una edici&oacute;n grande la leen un mill&oacute;n de personas en un pa&iacute;s grande; un documental o un largometraje sobre esa obra, en hora y media, en dos horas, lo pueden disfrutar m&aacute;s de 100 millones de personas cuando es un pa&iacute;s de mucha poblaci&oacute;n, o cientos de millones cuando se trata de un continente.</P>
<P ALIGN="JUSTIFY">El cine, la televisi&oacute;n, potencian la obra de los escritores —de eso se habl&oacute; tambi&eacute;n en el Comit&eacute; en aquella ocasi&oacute;n, tantas veces mencionada—; los escritores a su vez potencian la calidad del cine y la televisi&oacute;n, por eso debemos luchar por unir a los intelectuales, a los escritores, con el cine y con la televisi&oacute;n; son partes inseparables de un mismo fen&oacute;meno cultural. El cine y la televisi&oacute;n por otro lado se potencian mutuamente. Es por ello que el compa&ntilde;ero Garc&iacute;a Espinosa me hablaba de la idea de proponerle al Comit&eacute;, que el pr&oacute;ximo a&ntilde;o el Festival no sea solo de cine, sino Festival de cine, televisi&oacute;n y video (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Tambi&eacute;n ha surgido una idea —nos parece muy buena, y que puede llevarse adelante con la colaboraci&oacute;n de ustedes; me refiero a la colaboraci&oacute;n intelectual, al aporte de la experiencia de que ustedes disponen—:  crear una escuela de cine para estudiantes latinoamericanos y del Caribe.    Esa es una buena idea, no hay duda, pero me parece, incluso, que mientras los africanos no tengan una posibilidad similar, debiera extenderse la idea de que esta escuela sea tambi&eacute;n para alumnos africanos, o de cualquier otro pa&iacute;s del Tercer Mundo (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Nos proponemos apoyar esta iniciativa en la medida de nuestras fuerzas; la experiencia de lo transcurrido en solo un a&ntilde;o, nos alienta y nos estimula a pensar que cualquier cosa que nos propongamos hacer, podemos lograrla. Cuando percibo la calidad humana e intelectual de los aqu&iacute; reunidos, nos damos cuenta de que nada ser&aacute; imposible.</P>
<P ALIGN="JUSTIFY">Por eso, para concluir, cumpliendo entre otras cosas con mi promesa de ser breve, ¡y les juro que lo he sido!, perm&iacute;tanme expresarles que lo que hemos visto alrededor de este Festival es tan alentador, tan estimulante, que m&aacute;s que nunca se consolida nuestra convicci&oacute;n de que no siempre seremos colonizados culturalmente, no siempre seremos dependientes, no siempre seremos explotados, ¡y que alg&uacute;n d&iacute;a, m&aacute;s temprano que tarde, llegar&aacute; nuestra hora de libertad!</P>
<P ALIGN="JUSTIFY">Muchas gracias.</P>
<P ALIGN="JUSTIFY">(APLAUSOS PROLONGADOS)</P>
<P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
