<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN LA SEDE DEL CONSEJO DE ESTADO DE LA REPUBLICA DEMOCRATICA ALEMANA, BERLIN, EL 2 DE ABRIL DE 1977, "AÑO DE LA INSTITUCIONALIZACION".</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN LA SEDE DEL CONSEJO DE ESTADO DE LA REPUBLICA DEMOCRATICA ALEMANA, BERLIN, EL 2 DE ABRIL DE 1977, "A&Ntilde;O DE LA INSTITUCIONALIZACION".</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P ALIGN="JUSTIFY">Querido compa&ntilde;ero Erich Honecker; </P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros de la Direcci&oacute;n del Partido y del Gobierno de la RDA:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Vamos a ver si entre el int&eacute;rprete y yo podemos hacer un trabajo correcto.  Es la primera vez que trabajamos juntos.  </P>
<P ALIGN="JUSTIFY">Cuando nosotros iniciamos nuestro recorrido por varios pa&iacute;ses de Africa, en realidad no hab&iacute;amos planificado hacer una visita a la RDA.  </P>
<P ALIGN="JUSTIFY">Recorrimos el Africa y dimos una larga vuelta por toda la regi&oacute;n, conversando con los dirigentes revolucionarios, observando la situaci&oacute;n en todas partes, la lucha entre el imperialismo y el mundo subdesarrollado, la lucha entre el capitalismo y el socialismo, la lucha entre la opresi&oacute;n y la libertad, la lucha entre la discriminaci&oacute;n y la igualdad.  </P>
<P ALIGN="JUSTIFY">El marxismo-leninismo y el socialismo se estudian en los libros. Yo mismo empec&eacute; a tener las primeras ideas sobre el marxismo- leninismo en los libros, pero tambi&eacute;n en la vida, recorriendo un poco el mundo, se aprende mucho sobre el marxismo-leninismo y sobre el imperialismo, el colonialismo y el neocolonialismo. En realidad, en este viaje por Africa he aprendido mucho sobre estos temas. Desde luego que no visit&eacute; pa&iacute;ses reaccionarios o neocolonialistas o racistas; visit&eacute; pa&iacute;ses progresistas que luchan por transformaciones sociales, y pa&iacute;ses revolucionarios &aacute;rabes y del Africa negra.  </P>
<P ALIGN="JUSTIFY">Marx investig&oacute; y escribi&oacute; cosas muy brillantes, pero incluso las posibilidades revolucionarias que Marx analiz&oacute; son m&aacute;s brillantes de lo que tal vez el mismo Marx previ&oacute;.  El conceb&iacute;a el socialismo como el resultado natural de las leyes de la evoluci&oacute;n de la sociedad humana, con posterioridad al desarrollo de la sociedad capitalista.  </P>
<P ALIGN="JUSTIFY">Lenin, que estudi&oacute; e interpret&oacute; profundamente el pensamiento de Marx, a&ntilde;adi&oacute; la idea brillante de que muchos pueblos subdesarrollados no ten&iacute;an que pasar necesariamente por la etapa capitalista para construir el socialismo. </P>
<P ALIGN="JUSTIFY">Y hoy estamos viendo ese fen&oacute;meno en el mundo: pa&iacute;ses que est&aacute;n pasando directamente del subdesarrollo a la construcci&oacute;n del socialismo. Algo m&aacute;s: pa&iacute;ses que est&aacute;n pasando del tribalismo a la construcci&oacute;n del socialismo, pa&iacute;ses que est&aacute;n pasando del nomadismo a la construcci&oacute;n del socialismo. Y estos son fen&oacute;menos verdaderamente interesantes, que enriquecen nuestra doctrina y nuestra pr&aacute;ctica. </P>
<P ALIGN="JUSTIFY">Pero tambi&eacute;n vimos todo lo que signific&oacute; el capitalismo, el colonialismo y el imperialismo para una gran parte de la humanidad. Hemos visto esos pueblos que vivieron bajo el colonialismo y su situaci&oacute;n actual: una pobreza incre&iacute;ble, un atraso tecnol&oacute;gico extraordinario, el analfabetismo, el desempleo, las enfermedades, sobre todo las enfermedades. Nadie sabe el tanto por ciento de ni&ntilde;os que mueren en el primer a&ntilde;o de vida, no hay estad&iacute;sticas; puede ser cinco veces, siete veces, diez veces m&aacute;s de los que mueren en un pa&iacute;s desarrollado. La malaria, la desnutrici&oacute;n, la tuberculosis, todo tipo de enfermedades contagiosas y carenciales prevalecen en el Africa. </P>
<P ALIGN="JUSTIFY">En muchas ocasiones se observa un fen&oacute;meno extra&ntilde;o: no se ven viejos en Africa.  Los seres humanos no llegan a viejos en Africa. Preguntamos: ¿m&eacute;dicos? Un m&eacute;dico cada 40 000 habitantes, 50 000 &oacute; m&aacute;s. No tienen t&eacute;cnicos, ni ingenieros, ni profesores, en muchas ocasiones ni obreros calificados. No tienen universidades, o en las universidades hay 1 000 estudiantes, 1 500.  </P>
<P ALIGN="JUSTIFY">Nosotros mismos, los cubanos, que nos consideramos un pa&iacute;s subdesarrollado, ya tenemos 105 000 estudiantes universitarios y pr&aacute;cticamente un m&eacute;dico por cada 1 000 habitantes. </P>
<P ALIGN="JUSTIFY">Ese es el cuadro que tenemos en Africa, especialmente en Africa negra, que en el mundo actual es la regi&oacute;n donde el ser humano vive en las peores condiciones.  </P>
<P ALIGN="JUSTIFY">Es verdaderamente indignante ver que el capitalismo, el imperialismo, despu&eacute;s de la independencia, trat&oacute; de establecer all&iacute; el neocolonialismo; el intento de desarrollo capitalista, el intento de controlar los recursos naturales a trav&eacute;s de los monopolios.  </P>
<P ALIGN="JUSTIFY">Por ese camino los pueblos del mundo subdesarrollado no tendr&aacute;n ninguna soluci&oacute;n. ¿C&oacute;mo puede resolverse el problema del analfabetismo, de las enfermedades, de la pobreza, del subdesarrollo, del atraso tecnol&oacute;gico, a trav&eacute;s del capitalismo en esos pa&iacute;ses?  </P>
<P ALIGN="JUSTIFY">Y los pueblos de estas regiones del mundo empiezan a comprender esto con mucha claridad. Y una parte de los gobiernos del mundo subdesarrollado comprenden estos problemas y trabajan progresivamente por los caminos del socialismo.  </P>
<P ALIGN="JUSTIFY">En algunos pa&iacute;ses de esta regi&oacute;n no se ha logrado siquiera la independencia.  El racismo, unido al capitalismo y al imperialismo, oprime todav&iacute;a a decenas de millones de personas. En Zimbabwe, 250 000 racistas explotan y oprimen a 6 millones de africanos; en Africa del Sur  2 millones y medio de racistas oprimen y explotan a casi 20 millones de africanos. Una situaci&oacute;n similar tenemos en Namibia.  </P>
<P ALIGN="JUSTIFY">De modo que en la zona que nosotros recorrimos existen dos grandes problemas pol&iacute;ticos.  En el mundo &aacute;rabe, la intervenci&oacute;n imperialista, la lucha contra los movimientos progresistas, la agresi&oacute;n a trav&eacute;s del Estado israelita, para todo lo cual el imperialismo cuenta con la complicidad de gobiernos reaccionarios, con Arabia Saudita e Ir&aacute;n a la cabeza.  y en el Africa austral, el colonialismo y el racismo, fen&oacute;menos que subsisten por el apoyo imperialista a los racistas y la complicidad de gobiernos neocolonializados de Africa. Pero en ese continente se lucha. Lo comparo con la Am&eacute;rica Latina.  En Am&eacute;rica Latina el imperialismo cre&oacute; una oligarqu&iacute;a, una burgues&iacute;a reaccionaria en muchos pa&iacute;ses; entren&oacute; y organiz&oacute; ej&eacute;rcitos reaccionarios, y mantiene un dominio f&eacute;rreo. Afortunadamente Africa, por regla general no cuenta con ninguna burgues&iacute;a; tratan de crearla, pero yo pienso que ser&aacute; absolutamente imposible. Es posible que los pa&iacute;ses de Africa pasen al socialismo primero, incluso, que los de Am&eacute;rica Latina. </P>
<P ALIGN="JUSTIFY">Hemos tenido oportunidad de observar la situaci&oacute;n de esa regi&oacute;n del mundo y sacar muchas impresiones. Desde luego que nosotros no tenemos una actitud contemplativa; nosotros tenemos una actitud militante. Tuve la satisfacci&oacute;n de ver a t&eacute;cnicos cubanos y m&eacute;dicos cubanos en numerosos pa&iacute;ses de Africa, compa&ntilde;eros trabajadores abnegados, verdaderamente revolucionarios. Ese es un producto del socialismo.  En nuestra patria antes de la Revoluci&oacute;n no ten&iacute;amos m&eacute;dicos para enviar al interior del pa&iacute;s, la mayor&iacute;a viv&iacute;a en la capital; muchos ten&iacute;an una concepci&oacute;n burguesa, eran producto de la sociedad capitalista.  Igual ocurre en Am&eacute;rica Latina.  </P>
<P ALIGN="JUSTIFY">Nunca olvidar&eacute; una experiencia personal que tuve en mi visita a Chile durante el gobierno de la Unidad Popular.  Llegamos a una ciudad importante de m&aacute;s de 100 000 habitantes, en una regi&oacute;n donde se producen las principales riquezas del pa&iacute;s.  Entonces, las autoridades me pidieron un n&uacute;mero de especialistas, especialistas en ni&ntilde;os, especialistas en garganta, en ojos, en cirug&iacute;a, etc&eacute;tera. Eran 27 en total.  Nosotros les dijimos que est&aacute;bamos dispuestos a enviar esos especialistas, pero al final no pudieron ser enviados. La organizaci&oacute;n m&eacute;dica burguesa de Chile se opon&iacute;a, porque ve&iacute;a en eso una especie de competencia profesional; y no pudimos enviar los especialistas que nos pidieron en Antofagasta.  </P>
<P ALIGN="JUSTIFY">En Am&eacute;rica Latina los pa&iacute;ses capitalistas neocolonializados tienen universidades; producen t&eacute;cnicos, algunos ingenieros, algunos m&eacute;dicos.  Los mejores cerebros o las mejores inteligencias son contratadas por Estados Unidos, son arrebatados a los pa&iacute;ses, y muchos profesionales burgueses que se forman en las universidades ni siquiera pueden ser utilizados en las &aacute;reas rurales del propio pa&iacute;s.  Entre los campesinos no hay profesionales, no hay m&eacute;dicos.  </P>
<P ALIGN="JUSTIFY">Cuando triunf&oacute; la Revoluci&oacute;n en Cuba la mitad de los profesionales universitarios se fueron para Estados Unidos.  Eso es lo que produce la sociedad burguesa.  Por eso para nosotros fue motivo de satisfacci&oacute;n no solo saber que tenemos ya muchos m&aacute;s m&eacute;dicos que en el capitalismo; hoy tenemos m&eacute;dicos, t&eacute;cnicos y profesores que no solo van al campo de Cuba, sino que son capaces de ir a Yemen, a Tanzania, a Somalia, a Mozambique, a Angola, a cualquier pa&iacute;s de Africa.  Ese es un resultado del socialismo y de la conciencia internacionalista que el socialismo forj&oacute; en el pueblo.  </P>
<P ALIGN="JUSTIFY">Yo tuve la oportunidad de conversar con muchos compatriotas nuestros en Africa.  Recuerdo hace unos d&iacute;as que me reun&iacute; en Luanda, Angola; me reun&iacute; con 2 500 cubanos, militares y civiles.  Aquello parec&iacute;a una escena irreal, extra&ntilde;a. Hace 20 a&ntilde;os habr&iacute;a sido imposible.  Hace 20 a&ntilde;os el cubano se caracterizaba por el individualismo, cada uno para s&iacute;, el ego&iacute;smo mezquino del capitalismo; despu&eacute;s del individuo ven&iacute;a la familia, una familia burguesa o el concepto burgu&eacute;s de la familia; despu&eacute;s ven&iacute;a la naci&oacute;n. Con el socialismo en nuestro pa&iacute;s hemos ido erradicando el individualismo ego&iacute;sta; hemos ido rebasando el sentido ego&iacute;sta de la familia, el concepto ego&iacute;sta de la familia burguesa.  Ya toda la naci&oacute;n constituye una gran familia con un profundo sentido fraternal y humano.  Y ya estamos superando el ego&iacute;smo nacional.  Nos dol&iacute;a antes que un ni&ntilde;o cubano sufriera, que pasara hambre, que fuera analfabeto, que estuviera enfermo.  Y ya nos duele tambi&eacute;n cuando vemos un ni&ntilde;o africano o asi&aacute;tico enfermo, hambriento, ignorante.  </P>
<P ALIGN="JUSTIFY">En dos palabras, nos estamos convirtiendo en internacionalistas.  Eso no es f&aacute;cil, no es realmente f&aacute;cil.  Hay mucho ego&iacute;smo burgu&eacute;s, mucho veneno sembrado en el ser humano por el capitalismo, el colonialismo y el imperialismo.  Yo observo que nuestros compatriotas se transforman en internacionalistas.  </P>
<P ALIGN="JUSTIFY">Mientras m&aacute;s meditamos sobre estos problemas, m&aacute;s admiramos la profunda sabidur&iacute;a y el car&aacute;cter extraordinariamente revolucionario de las ideas de Marx y de Engels.  Antes de Marx y de Engels, los que pensaban en la hermandad humana, en la justicia entre los hombres, por simples razonamientos de la mente o sentimientos del coraz&oacute;n, eran los utopistas.  Despu&eacute;s de Marx y Engels, que analizaron la historia de la sociedad humana y su evoluci&oacute;n sobre base cient&iacute;fica, los utopistas tuvimos oportunidad de convertirnos en revolucionarios. Si el compa&ntilde;ero Honecker hubiera nacido hace 500 a&ntilde;os, habr&iacute;a sido utopista.  </P>
<P ALIGN="JUSTIFY">Ustedes y nosotros tuvimos el privilegio de nacer despu&eacute;s de Marx, de Engels y de Lenin. El revolucionario es una s&iacute;ntesis de la sensibilidad humana, del sentimiento natural de rechazo a la injusticia y a la opresi&oacute;n, con la filosof&iacute;a cient&iacute;fica del marxismo-leninismo. Yo mismo, antes de ser marxista, era ut&oacute;pico. Me parec&iacute;a que aquella sociedad capitalista era un disparate completo, absurdo. Y cuando siendo estudiante le&iacute; el Manifiesto Comunista, empec&eacute; a dejar de ser un socialista ut&oacute;pico para ser un socialista marxista.  No s&eacute; bien todav&iacute;a cu&aacute;nto me queda de utopista y cu&aacute;nto tengo de marxista-leninista, quiz&aacute;s sea incluso un poco so&ntilde;ador. Pero veo claro, muy claro, que nuestro mundo no tiene soluci&oacute;n sin la revoluci&oacute;n, sin el socialismo, sin el marxismo-leninismo (APLAUSOS). Mientras m&aacute;s madura mi conciencia pol&iacute;tica, m&aacute;s admiro a Marx, porque &eacute;l vio la soluci&oacute;n con el coraz&oacute;n, con la inteligencia, con la ciencia y con la conciencia. y ve&iacute;a la humanidad futura como una sola familia, y los recursos naturales del mundo al servicio de toda la humanidad, y la ciencia y la t&eacute;cnica de los pa&iacute;ses m&aacute;s desarrollados volcarse hacia los m&aacute;s atrasados y pobres para crear condiciones de progreso, de bienestar y de justicia para toda la humanidad.  </P>
<P ALIGN="JUSTIFY">Nos gusta recordar la historia de los &uacute;ltimos tiempos, y en realidad la humanidad ha dado un salto gigantesco desde la gloriosa Revoluci&oacute;n de Octubre, cuyo 40 aniversario se cumplir&aacute; muy pronto.  </P>
<P ALIGN="JUSTIFY">Durante 60 a&ntilde;os el mundo ha avanzado m&aacute;s que durante miles de a&ntilde;os. La sociedad humana conoci&oacute; la esclavitud, el feudalismo, el capitalismo, el colonialismo, el imperialismo. ¡Y cu&aacute;ntos cr&iacute;menes se cometieron contra el hombre hasta fecha muy reciente!  </P>
<P ALIGN="JUSTIFY">Los pa&iacute;ses colonialistas europeos conquistaron a Am&eacute;rica, exterminaron una gran parte de su poblaci&oacute;n, despu&eacute;s trajeron millones de esclavos de Africa y mantuvieron colonizada una gran parte del mundo hasta hace unos a&ntilde;os.  ¡Cosas absurdas, incre&iacute;bles!  Por ejemplo, ¿por qu&eacute; Portugal, que es un ap&eacute;ndice peque&ntilde;o de Europa, quer&iacute;a mantener y mantuvo hasta muy recientemente millones de kil&oacute;metros cuadrados en Africa y decenas de millones de africanos oprimidos?  </P>
<P ALIGN="JUSTIFY">Cuando pas&eacute; por Argelia, antes de llegar a la RDA, tuve oportunidad de participar en la Primera Asamblea Nacional de ese hermano pa&iacute;s. El presidente Boumedienne pronunci&oacute; un discurso sabio, inteligente, de contenido socialista, hablando de los planes de desarrollo de Argelia y de las brillantes perspectivas de su pueblo.  Hablaba en &aacute;rabe, y yo ten&iacute;a una copia del discurso en franc&eacute;s. Yo no domino el franc&eacute;s; s&iacute; lo leo, y si se trata de cosas pol&iacute;ticas lo entiendo, pero aquel auditorio lo que entend&iacute;a era el &aacute;rabe. Yo ve&iacute;a estas diferencias de cultura, de idioma, de tradiciones, y recordaba que despu&eacute;s del triunfo de la Revoluci&oacute;n Cubana, que fue relativamente reciente, escuch&aacute;bamos las noticias de la guerra en Argelia. </P>
<P ALIGN="JUSTIFY">Los colonialistas franceses mataron un mill&oacute;n y medio de argelinos, porque dec&iacute;an que Argelia era una provincia francesa. Y me pregunto: ¿qu&eacute; tiene que ver Francia con Argelia?  ¡Y mataron un mill&oacute;n y medio de argelinos para mantener esa colonia en Africa. Cosas incre&iacute;bles, absurdas, que ocurrieron hasta &eacute;pocas muy recientes. </P>
<P ALIGN="JUSTIFY">Despu&eacute;s de la Revoluci&oacute;n de Octubre enormes cambios han ocurrido en el mundo, pero la tarea que tenemos por delante es en realidad grande. Si lo que el hombre hizo hasta hoy es mucho, lo que tendr&aacute; que hacer en el ma&ntilde;ana es mucho m&aacute;s.  Tenemos al imperialismo, al neocolonialismo y al capitalismo todav&iacute;a en una gran parte del mundo, y tenemos el deber de seguir luchando por la transformaci&oacute;n de la sociedad humana por los caminos correctos, los caminos revolucionarios, a la vez que preservamos la paz, para evitar que en su desesperaci&oacute;n el imperialismo prefiera destruir la humanidad antes que ver el triunfo de la justicia en nuestro planeta.  </P>
<P ALIGN="JUSTIFY">Nosotros tenemos una actitud militante por el socialismo y contra el imperialismo. Nuestro pa&iacute;s es un pa&iacute;s peque&ntilde;o, de limitadas fuerzas y limitados recursos; pero consideramos nuestro deber luchar, consideramos nuestro deber cooperar en esta lucha.  </P>
<P ALIGN="JUSTIFY">Hay ya cubanos en Asia, en Africa, trabajando, brindando su modesto aporte.  No lo hacemos por razones de prestigio nacional, no lo hacemos por la vanidad de jugar un papel en la vida internacional; lo hacemos porque sentimos el internacionalismo.  </P>
<P ALIGN="JUSTIFY">Vivimos en el hemisferio americano.  Hemos conocido el dominio, la opresi&oacute;n y la corrupci&oacute;n del imperialismo. Vemos a la Am&eacute;rica Latina oprimida por el imperialismo, y sentimos profundamente la necesidad de luchar contra ese sistema; lo experimentamos de cerca.  </P>
<P ALIGN="JUSTIFY">Ustedes, los amigos de la RDA, lo comprenden muy bien, porque est&aacute;n aqu&iacute; tambi&eacute;n al lado del imperialismo y del capitalismo; y adem&aacute;s, porque sentimos y tenemos la concepci&oacute;n revolucionaria, nos inspiramos en los principios del marxismo-leninismo.  </P>
<P ALIGN="JUSTIFY">Por eso en nuestro recorrido, aunque no ten&iacute;amos incluida a la RDA, ya al final de nuestro viaje, que concluir&aacute; l&oacute;gicamente en la URSS, dije: ¡vamos a hacerle una visita a la RDA!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">Esto no es casual ni accidental.  Ustedes en Europa est&aacute;n en la primera l&iacute;nea del campo socialista, ustedes fueron bloqueados durante muchos a&ntilde;os, el imperialismo trat&oacute; de aislarlos igual que a Cuba; y ustedes, igual que nosotros, han desarrollado una conciencia militante contra el imperialismo; ustedes, igual que nosotros, se preocupan mucho por todos estos problemas del Africa y el Asia, del llamado Tercer Mundo.  Nosotros lo sabemos, lo palpamos, y por eso dijimos:  nos agradar&iacute;a contarles nuestras impresiones a los compa&ntilde;eros de la RDA y al compa&ntilde;ero Honecker, conversar con ellos al final de este recorrido por Africa (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En realidad, no me gusta molestar. Yo le envi&eacute; un mensaje al compa&ntilde;ero Honecker con la idea de realizar una escala casi t&eacute;cnica, una visita de trabajo. Yo no s&eacute; si el int&eacute;rprete no tradujo bien all&aacute; en Argelia, yo no s&eacute; si las claves estaban equivocadas, yo no s&eacute; lo que pas&oacute;.  Ustedes, mi visita de trabajo la convirtieron en una visita oficial, y por mi culpa han molestado a los berlineses y han movilizado a los dirigentes un s&aacute;bado y un domingo.  </P>
<P ALIGN="JUSTIFY">Cuando en algunos pa&iacute;ses de Africa, en Dar Es Salaam, en Luanda, yo sudaba mucho —y sudar no es malo, es un mecanismo fisiol&oacute;gico para equilibrar la temperatura exterior con la temperatura interna—, me dec&iacute;an:  </P>
<P ALIGN="JUSTIFY">—¿Usted<B> </B>no tiene calor?  </P>
<P ALIGN="JUSTIFY">—Si<B>, </B>tengo calor, pero no se olviden que no vengo de la pen&iacute;nsula escandinava; yo vengo de un pa&iacute;s tropical.  </P>
<P ALIGN="JUSTIFY">Cuando estaba llegando aqu&iacute;, me aconsejaban: ponte el abrigo. Yo dije: el fr&iacute;o no me har&aacute; nada. Pero el protocolo me pregunt&oacute; si quer&iacute;a ir en un carro cerrado o en un carro abierto. Me dije a m&iacute; mismo: ¿qu&eacute; ser&aacute; m&aacute;s dif&iacute;cil, m&aacute;s sacrificado, ir en un carro abierto? Y fui en un carro abierto. Pero ahora yo me doy cuenta que el compa&ntilde;ero Honecker s&iacute; cre&iacute;a que yo ven&iacute;a de un pa&iacute;s escandinavo.  ¡Por poco me congelo en ese viaje por Berl&iacute;n!, y &uacute;nicamente me anim&oacute;, me estimul&oacute; y me dio fuerzas el cari&ntilde;o, la amistad y la fraternidad de los berlineses (APLAUSOS).</P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros de la RDA:  </P>
<P ALIGN="JUSTIFY">He tenido oportunidad tambi&eacute;n, en esta ocasi&oacute;n, de ver cuanta confianza sienten los pa&iacute;ses subdesarrollados, los pa&iacute;ses de Africa, estos pa&iacute;ses que vivieron bajo el colonialismo, cuanta confianza sienten hacia el campo socialista y en especial hacia la Uni&oacute;n Sovi&eacute;tica.  Ellos saben que en su lucha contra el imperialismo, el capitalismo y el neocolonialismo, solo tienen una esperanza, solo tienen un amigo, solo tienen un grupo de Estados de los cuales esperar la colaboraci&oacute;n en todos los terrenos: la comunidad socialista, con la Uni&oacute;n Sovi&eacute;tica al frente.  </P>
<P ALIGN="JUSTIFY">Yo dec&iacute;a que tal vez soy todav&iacute;a un poco ut&oacute;pico y un poco so&ntilde;ador; pero tambi&eacute;n soy optimista, y la vida me ha ense&ntilde;ado a ser optimista. Tengo confianza en el futuro del mundo. Triunfar&aacute; la justicia, triunfar&aacute; el socialismo, triunfar&aacute; la paz, y alg&uacute;n d&iacute;a ser&aacute;n realidad universal las ideas luminosas de Marx, Engels y Lenin. Ya esas ideas han triunfado en una parte importante del mundo, y son la base y el ejemplo para el resto de los pueblos.  </P>
<P ALIGN="JUSTIFY">Y si alguno de los que han tenido la amabilidad y la paciencia de escucharnos esta noche siguieran pensando que yo soy un poco ut&oacute;pico, no olviden que en esta tierra nacieron Marx y Engels, y que una gran parte de sus sue&ntilde;os se ha cumplido ya.  </P>
<P ALIGN="JUSTIFY">¡Muchas gracias!  </P>
<P ALIGN="JUSTIFY">(APLAUSOS) </P></FONT></BODY>
</HTML>
