<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN LA COMIDA OFRECIDA EN SU HONOR POR EL CC DEL PCUS, EL PRESIDIUM DE LA URSS Y EL GOBIERNO DE LA URSS, EN LA CAMARA DE FACETAS DEL GRAN PALACIO DEL KREMLIN, MOSCU, 5 DE ABRIL </TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN LA COMIDA OFRECIDA EN SU HONOR POR EL CC DEL PCUS, EL PRESIDIUM DE LA URSS Y EL GOBIERNO DE LA URSS, EN LA CAMARA DE FACETAS DEL GRAN PALACIO DEL KREMLIN, MOSCU, 5 DE ABRIL DE 1977, &quot;A&Ntilde;O DE LA INSTITUCIONALI ZACION&quot;.</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P ALIGN="JUSTIFY">Querido compa&ntilde;ero Brezhnev; </P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros sovi&eacute;ticos:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Quisiera expresar mi alegr&iacute;a por estar una vez m&aacute;s en esta heroica, fraternal y querida tierra sovi&eacute;tica.  </P>
<P ALIGN="JUSTIFY">Acabo de recorrer una de las regiones del mundo que m&aacute;s ha sufrido la despiadada explotaci&oacute;n colonialista e imperialista.  De sus entra&ntilde;as sustrajeron en los siglos pasados decenas de millones de sus hijos para trabajar como esclavos al otro lado del Atl&aacute;ntico.  </P>
<P ALIGN="JUSTIFY">Hasta fecha muy reciente los territorios del continente africano estuvieron ocupados por las potencias coloniales de Europa.  </P>
<P ALIGN="JUSTIFY">El inexorable curso de la historia contempor&aacute;nea determinado por la gloriosa Revoluci&oacute;n de Octubre, inspirada en las ideas geniales de Marx, Engels y Lenin, y la lucha abnegada y heroica de los pueblos, decidieron la desaparici&oacute;n del odioso sistema colonial, y con ello la inmensa mayor&iacute;a de los pueblos de Africa pasaron a ser Estados independientes.  Pero al colonialismo siguieron los intentos de neocolonialismo; es decir, el control de las riquezas naturales de los nuevos Estados por las potencias imperialistas y la absurda idea de que el inmenso atraso econ&oacute;mico y social de Africa pod&iacute;an ser resueltos por la v&iacute;a capitalista del desarrollo.  </P>
<P ALIGN="JUSTIFY">El compa&ntilde;ero Podgorni al frente de una delegaci&oacute;n sovi&eacute;tica acaba de recorrer varios pa&iacute;ses de Africa.  El es testigo, como nosotros, del espantoso estado sanitario, la ignorancia, el atraso t&eacute;cnico, la falta de cuadros calificados para la producci&oacute;n y la econom&iacute;a, la pobreza y el sufrimiento en que dej&oacute; el colonialismo a los pueblos de Africa.  Decenas de a&ntilde;os de intenso trabajo, y una importante colaboraci&oacute;n t&eacute;cnica y econ&oacute;mica internacional, ser&aacute;n indispensables para sacar a esos pa&iacute;ses del abismal atraso y el subdesarrollo en que est&aacute;n sumidos.  </P>
<P ALIGN="JUSTIFY">Adem&aacute;s, en Africa subsisten todav&iacute;a problemas tan graves e inhumanos como la discriminaci&oacute;n racial, el apartheid y la explotaci&oacute;n colonial en pa&iacute;ses como Zimbabwe, Namibia y Africa del Sur, donde incontables millones de africanos son oprimidos, esclavizados y humillados por un pu&ntilde;ado de racistas de origen europeo, cuyas ideas no se diferencian en nada de las de los fascistas hitlerianos.  </P>
<P ALIGN="JUSTIFY">Existe tambi&eacute;n en Africa un grupo de gobiernos neocolonizados al servicio incondicional de los intereses imperialistas.  </P>
<P ALIGN="JUSTIFY">A los dirigentes imperialistas les ha dado ahora por la rid&iacute;cula hipocres&iacute;a de hablar sobre los derechos humanos. Claro que ellos se preocupan en primer t&eacute;rmino por el derecho burgu&eacute;s a la explotaci&oacute;n del hombre por el hombre, el sistema de clase y la desigualdad social.  </P>
<P ALIGN="JUSTIFY">Nada hay m&aacute;s inhumano en la historia del mundo que el propio sistema capitalista e imperialista, que naci&oacute;, como dijo Marx, chorreando sangre y lodo por todos sus poros. En nombre de ese sistema una gran parte de la humanidad vivi&oacute; siglos de colonizaci&oacute;n, y se instaur&oacute; en la edad moderna la esclavitud de los negros del Africa, los indios de Am&eacute;rica y los asi&aacute;ticos; en nombre de esos intereses se desataron incontables guerras y perecieron cientos de millones de seres humanos, e incontables luchadores por el progreso humano fueron encarcelados, torturados y asesinados; en su nombre Hitler trat&oacute; de dominar al mundo, y para impedirlo el pueblo sovi&eacute;tico tuvo que sacrificar a 20 millones de sus mejores hijos.  </P>
<P ALIGN="JUSTIFY">El capitalismo discrimina a la mujer, discrimina al negro, explota al obrero, condena a millones de trabajadores al desempleo, est&aacute; indisolublemente asociado al juego, las drogas heroicas, la prostituci&oacute;n y todas las formas de vicios corruptores de la conciencia y la salud del hombre.  </P>
<P ALIGN="JUSTIFY">Al sistema capitalista no le importa la educaci&oacute;n del ni&ntilde;o, como no sea para fines de explotaci&oacute;n futura; ni la salud de sus ciudadanos ni la suerte de los individuos.  La ganancia, el lucro, es el &uacute;nico fundamento de su filosof&iacute;a.  </P>
<P ALIGN="JUSTIFY">Para defender ese sistema inmundo los imperialistas yankis lanzaron sobre Indochina m&aacute;s bombas que todas las que se usaron en la guerra mundial, y mataron a millones de vietnamitas, camboyanos y laosianos.  </P>
<P ALIGN="JUSTIFY">Los que hemos conocido el Africa y hemos visto la secuela del colonialismo, el capitalismo, el imperialismo y el racismo, sabemos qu&eacute; derechos humanos defienden los imperialistas.  </P>
<P ALIGN="JUSTIFY">Para hablar de derechos humanos, sencillamente, hay que dejar de ser capitalistas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Contra todos esos cr&iacute;menes hist&oacute;ricos, contra la explotaci&oacute;n, la desigualdad, la discriminaci&oacute;n y la injusticia, lucharon y luchan los comunistas; por la verdadera dignidad del ser humano, por el derecho al disfrute pleno de los frutos de su trabajo material e intelectual, por la fraternidad entre los hombres y los pueblos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En nuestra visita al Africa hemos podido comprobar el descr&eacute;dito total y la bancarrota de la ideolog&iacute;a burguesa.  Los pueblos se inclinan definitivamente hacia el socialismo y las banderas gloriosas e invencibles del marxismo-leninismo son enarboladas ya en numerosos pa&iacute;ses de Africa. Frente a las pretensiones neocoloniales del imperialismo un n&uacute;mero cada vez mayor de gobiernos optan por la v&iacute;a no capitalista del desarrollo y marchan hacia el socialismo, confirmando una vez m&aacute;s la genial idea y la visi&oacute;n de Lenin, que en los d&iacute;as posteriores a la Revoluci&oacute;n de Octubre proclam&oacute; esta posibilidad (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Se justifica que esta lucha cuente no solo con nuestra simpat&iacute;a, sino tambi&eacute;n con nuestra m&aacute;s plena solidaridad (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">El prestigio del campo socialista, y muy especialmente el de la Uni&oacute;n Sovi&eacute;tica, crece incesantemente en todos los pueblos del llamado Tercer Mundo, que ven en nuestra comunidad su m&aacute;s firme amigo en la lucha contra el colonialismo, el neocolonialismo, el racismo y el imperialismo.  Si el imperialismo es el aliado natural de todos los reg&iacute;menes reaccionarios, represivos y explotadores del mundo, el campo socialista es el baluarte donde se apoyan e inspiran la clase obrera y las fuerzas progresistas y revolucionarias que transformar&aacute;n la humanidad.  </P>
<P ALIGN="JUSTIFY">Pronto se cumplir&aacute; el 60 aniversario de la Revoluci&oacute;n de Octubre. ¡Cu&aacute;ntos cambios han ocurrido en el mundo durante estos a&ntilde;os!  Puede asegurarse que, como consecuencia de la Revoluci&oacute;n de Octubre, el mundo ha avanzado m&aacute;s en estos seis decenios que en miles de a&ntilde;os anteriores.  Este es el m&eacute;rito extraordinario del pueblo y de los comunistas sovi&eacute;ticos.  Por ello, el pr&oacute;ximo 7 de noviembre ser&aacute; celebrado con j&uacute;bilo en todos los rincones del mundo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pero si grande ha sido la tarea realizada hasta hoy, es mucho mayor la que queda por delante a la actual y a las futuras generaciones.  </P>
<P ALIGN="JUSTIFY">S&eacute; cu&aacute;n grandes esfuerzos realizan el Partido, el pueblo sovi&eacute;tico y sus dirigentes por cumplir las nobles y grandes responsabilidades que pesan sobre la URSS, tanto en la construcci&oacute;n del comunismo como en el campo internacional.  De estas, la m&aacute;s importante y la m&aacute;s apreciada por todos los pueblos es la de preservar la paz y evitar al mundo los riesgos de un holocausto nuclear.  </P>
<P ALIGN="JUSTIFY">Deseamos expresarles el agradecimiento del pueblo cubano y su m&aacute;s profunda solidaridad con ese esfuerzo perseverante y justo. Estamos seguros de que esa pol&iacute;tica responsable y sabia triunfar&aacute; con el apoyo decidido de los pueblos y de todos los hombres honestos y conscientes de la Tierra.  La humanidad vivir&aacute; eternamente agradecida por todo lo que ha hecho la Uni&oacute;n Sovi&eacute;tica, no solo en favor de un destino mejor para el hombre, sino para preservar su derecho a la seguridad y a la vida, el m&aacute;s humano de todos los derechos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Por ser usted, compa&ntilde;ero Brezhnev, el m&aacute;s esforzado luchador y palad&iacute;n en favor de esa pol&iacute;tica, brindo esta noche por usted, por el Comit&eacute; Central del glorioso Partido Comunista de la Uni&oacute;n Sovi&eacute;tica, por todos los comunistas de la URSS y por el heroico y digno pueblo sovi&eacute;tico.  </P>
<P ALIGN="JUSTIFY">Gracias (APLAUSOS).  </P></FONT></BODY>
</HTML>
