<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL ACTO CENTRAL POR EL XX ANIVERSARIO DEL LEVANTAMIENTO REVOLUCIONARIO DEL 5 DE SEPTIEMBRE, CELEBRADO EN CIENFUEGOS, EL 5 DE SEPTIEMBRE DE 1977, “AÑO DE LA INSTITUCIONALIZAC</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL ACTO CENTRAL POR EL XX ANIVERSARIO DEL LEVANTAMIENTO REVOLUCIONARIO DEL 5 DE SEPTIEMBRE, CELEBRADO EN CIENFUEGOS, EL 5 DE SEPTIEMBRE DE 1977, &quot;A&Ntilde;O DE LA INSTITUCIONALIZACION&quot;.</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Queridos compa&ntilde;eros:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Nos reunimos hoy para conmemorar dignamente, con este grandioso acto de masas, los heroicos hechos ocurridos en la ciudad de Cienfuegos el 5 de septiembre de 1957, hace 20 a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">Era hora de hacer justicia a aquellos acontecimientos. Era hora de hablar de los hechos de Cienfuegos y de escribir la historia heroica de aquellos hechos.  </P>
<P ALIGN="JUSTIFY">Han transcurrido 20 a&ntilde;os, y en este lapso muchos de los que participaron en aquellos hechos ya no viven: una parte importante muri&oacute; en aquellos d&iacute;as, otros murieron luchando posteriormente o fueron asesinados y otros, como es l&oacute;gico, han sucumbido de muerte natural.  </P>
<P ALIGN="JUSTIFY">No era f&aacute;cil desentra&ntilde;ar, al cabo de tanto tiempo, todos los detalles; pero hay suficientes testimonios para tratar de reconstruir los hechos.  </P>
<P ALIGN="JUSTIFY">En primer lugar, el origen de la sublevaci&oacute;n de Cienfuegos databa de muy atr&aacute;s.  Ya desde el a&ntilde;o 1956, un grupo de marinos, es decir, soldados y cabos de la base de Cienfuegos, hab&iacute;a entrado en contacto con el Movimiento 26 de Julio. Y el 30 de noviembre, cuando se aproximaba el desembarco del &quot;Granma&quot; y cuando tiene lugar el alzamiento de Santiago de Cuba, exist&iacute;a desde entonces la idea de producir el alzamiento de Cienfuegos.  Pero no fue posible en aquella ocasi&oacute;n. </P>
<P ALIGN="JUSTIFY">M&aacute;s adelante, cuando nosotros luch&aacute;bamos en la Sierra Maestra, persisti&oacute; la idea de producir un levantamiento en Cienfuegos, con el apoyo del grupo de marinos revolucionarios, para organizar despu&eacute;s un frente en las monta&ntilde;as del Escambray. Es decir, tomar las armas de Cayo Loco y avanzar hacia el Escambray para constituir un segundo frente guerrillero.  </P>
<P ALIGN="JUSTIFY">Se pens&oacute; primero en el mes de abril; no fue posible. Se planific&oacute; despu&eacute;s para el 28 de mayo de 1957, y estuvo muy pr&oacute;ximo a ocurrir el levantamiento.  </P>
<P ALIGN="JUSTIFY">El Movimiento 26 de Julio moviliz&oacute; 35 hombres, escogidos entre los mejores de cada municipio de la antigua provincia de Santa Clara. Y efectivamente, se concentraron en la ciudad de Cienfuegos el d&iacute;a 28 de mayo. La acci&oacute;n militar se planificaba para las 6:00 de la tarde; a &uacute;ltima hora, por algunos detalles t&eacute;cnicos —cuestiones de postas—, determinaron el aplazamiento para las 6:00 de la madrugada del d&iacute;a siguiente. Pero esa noche los 35 combatientes del Movimiento, que se concentraron en una casa alquilada para esos efectos y que fueron denunciados, se vieron cercados por la polic&iacute;a y arrestados.  </P>
<P ALIGN="JUSTIFY">Hay que decir en honor de esos hombres, algunos de los cuales murieron despu&eacute;s y muchos de los cuales viven, que a pesar de que fueron torturados y maltratados por las fuerzas represivas, ninguno de ellos dijo una sola palabra (APLAUSOS). Y as&iacute; pudo preservarse el secreto del grupo de marinos revolucionarios que conspiraban junto al Movimiento 26 de Julio.  </P>
<P ALIGN="JUSTIFY">Pero aquel hecho desat&oacute; la persecuci&oacute;n contra los dirigentes del Movimiento en esta ciudad; algunos tuvieron que marchar al exterior, y los planes quedaron pospuestos.  </P>
<P ALIGN="JUSTIFY">Nadie es capaz de imaginarse la extraordinaria ayuda que habr&iacute;a significado para los combatientes de la Sierra Maestra el alzamiento programado para el 28 de mayo y la apertura de un segundo frente guerrillero en las monta&ntilde;as del Escambray.</P>
<P ALIGN="JUSTIFY">Y eso era perfectamente posible. Y en ese cayo hab&iacute;a alrededor de 300 armas, m&aacute;s armas que las que nosotros pose&iacute;amos en ese momento en la Sierra Maestra.  Digamos que realmente la idea era correcta y, m&aacute;s que correcta, brillante: que los cienfuegueros se hubiesen levantado junto a los marinos de Cayo Loco y hubiesen marchado hacia las monta&ntilde;as del Escambray.  </P>
<P ALIGN="JUSTIFY">Desde la ciudad, desde aqu&iacute; mismo, se divisan esas monta&ntilde;as; est&aacute;n apenas a unos kil&oacute;metros. Las monta&ntilde;as del Escambray tienen m&aacute;s profundidad que las monta&ntilde;as de la Sierra Maestra, y constitu&iacute;an un extraordinario escenario natural para la apertura de un segundo frente guerrillero. Para nosotros eso habr&iacute;a constituido una ayuda extraordinaria.  </P>
<P ALIGN="JUSTIFY">Ese d&iacute;a precisamente —si mal no recuerdo 28 de mayo de 1957— atacamos nosotros el cuartel de Uvero en la costa sur de la Sierra Maestra (APLAUSOS). Fue un combate muy duro. Alrededor de un tercio de los participantes murieron o fueron heridos, y nuestra fuerza creci&oacute; en armas considerablemente. Pero despu&eacute;s del ataque al Uvero se desat&oacute; una feroz persecuci&oacute;n contra nuestra columna, que se vio en la necesidad de maniobrar cuidadosamente para evitar ser aniquilada.  </P>
<P ALIGN="JUSTIFY">Si ese mismo d&iacute;a, o al d&iacute;a siguiente, se hubiese producido aquel alzamiento planificado, es posible que la guerra revolucionaria hubiese durado mucho menos tiempo. Por aquel hecho casi fortuito, azaroso, de la detenci&oacute;n de los 35 compa&ntilde;eros del Movimiento 26 de Julio, la acci&oacute;n qued&oacute; pospuesta, y el grupo de marineros sigui&oacute; trabajando en coordinaci&oacute;n con la Direcci&oacute;n del Movimiento 26 de Julio de la antigua provincia y de Cienfuegos.</P>
<P ALIGN="JUSTIFY">M&aacute;s adelante, a fines de junio, por otro lado, un grupo de j&oacute;venes oficiales de la Marina de Guerra, algunos de los cuales ya hab&iacute;an sido licenciados, pero que contaban con muchos compa&ntilde;eros en activo dentro de la Marina, y que ten&iacute;an una organizaci&oacute;n que comenz&oacute; a conspirar casi desde los primeros tiempos del golpe de Estado del 10 de marzo de 1952, entr&oacute; en contacto con Frank Pa&iacute;s, en Santiago de Cuba. Un mes despu&eacute;s, un representante de ese movimiento se volvi&oacute; a entrevistar con Frank Pa&iacute;s y acordaron unirse al Movimiento 26 de Julio y trabajar por el derrocamiento de la tiran&iacute;a batistiana.  </P>
<P ALIGN="JUSTIFY">Por otro lado, el Movimiento 26 de Julio en la ciudad de La Habana hab&iacute;a entrado en contacto con un grupo de aviadores de la Fuerza A&eacute;rea, algunos oficiales del ej&eacute;rcito, y sobre todo sargentos y soldados del ej&eacute;rcito, entre ellos un n&uacute;cleo de la base de San Antonio de los Ba&ntilde;os. E incluso este grupo ten&iacute;a tambi&eacute;n contactos con algunos miembros de la Radio Motorizada de la Polic&iacute;a.  </P>
<P ALIGN="JUSTIFY">De modo que por distintas v&iacute;as entraron en contacto a trav&eacute;s del Movimiento 26 de Julio tres grupos diferentes: el grupo de Cienfuegos, el grupo de los oficiales j&oacute;venes y el grupo de La Habana.  </P>
<P ALIGN="JUSTIFY">Estos contactos se produjeron alrededor del mes de agosto. Desgraciadamente, el 30 de julio asesinan a Frank Pa&iacute;s, que estaba dirigiendo nuestro Movimiento. Pero a pesar de todo, la nueva Direcci&oacute;n continu&oacute; con aquellos trabajos, y empez&oacute; a organizarse el plan definitivo.  Era un plan bastante ambicioso.  </P>
<P ALIGN="JUSTIFY">Se supon&iacute;a que una nave de guerra zarpar&iacute;a del puerto de La Habana, al pasar por la entrada del puerto les entrar&iacute;an a ca&ntilde;onazos al Palacio Presidencial y al Estado Mayor de la Marina, para situarse despu&eacute;s frente a la costa, en las inmediaciones de aquel lugar llamado Columbia, que era sede del cuartel general del Ej&eacute;rcito. Se supon&iacute;a que inmediatamente la Marina enviar&iacute;a a las otras unidades navales a perseguir aquella embarcaci&oacute;n, instante que aprovechar&iacute;an los oficiales revolucionarios que se encontraban en esas naves para tomar el mando y sumarse a la sublevaci&oacute;n. Era de suponer tambi&eacute;n que en ese instante la Fuerza A&eacute;rea recibiera la orden de atacar los barcos, y un grupo de pilotos revolucionarios alzar&iacute;an el vuelo y, lejos de atacar las embarcaciones, amenazar&iacute;an el campamento militar y le exigir&iacute;an el derrocamiento del gobierno. </P>
<P ALIGN="JUSTIFY">Simult&aacute;neamente, las milicias del 26 de Julio, tambi&eacute;n con el apoyo de algunos elementos dentro de la Radio Motorizada, tomar&iacute;an la Radio Motorizada; otro grupo tomar&iacute;a la CMQ, y otros grupos atacar&iacute;an las estaciones de polic&iacute;a.  Al mismo tiempo el levantamiento de Cienfuegos se producir&iacute;a. Tambi&eacute;n exist&iacute;an planes con relaci&oacute;n a Santiago de Cuba, que no pudieron ser coordinados a &uacute;ltima hora por el arresto de uno de los dirigentes de aquel grupo de oficiales j&oacute;venes.  </P>
<P ALIGN="JUSTIFY">El 30 de agosto se re&uacute;ne la Direcci&oacute;n del Movimiento 26 de Julio con los distintos representantes de esas acciones. Acuerdan la acci&oacute;n para el 5 de septiembre.  El 3 de septiembre se vuelven a reunir y ultiman los detalles, pero para ese momento la conspiraci&oacute;n hab&iacute;a crecido. A &uacute;ltima hora se sum&oacute; un grupo de oficiales de mayor graduaci&oacute;n de la Marina. Ese grupo de oficiales se re&uacute;ne el 4 de septiembre —con motivo de aquellas fechas tradicionales batistianas— en el arsenal de Casa Blanca.  Estos oficiales, repito, se hab&iacute;an sumado a ese movimiento a &uacute;ltima hora. Se re&uacute;nen all&iacute; y surgen las vacilaciones: que si deb&iacute;a ser ese d&iacute;a, que si no deb&iacute;a ser ese d&iacute;a. Y en esa reuni&oacute;n, de manera unilateral, deciden posponer el alzamiento por 24 &oacute; 48 horas.  </P>
<P ALIGN="JUSTIFY">El compa&ntilde;ero Casti&ntilde;eiras, que hab&iacute;a quedado como dirigente del grupo de oficiales j&oacute;venes de la Marina, al enterarse de esta decisi&oacute;n, se opone terminantemente y plantea que no hay tiempo ya de suspender el levantamiento. Lucha hasta horas de la madrugada para tratar de echar a andar otra vez aquella maquinaria, pero no le result&oacute; posible.  </P>
<P ALIGN="JUSTIFY">El hecho hist&oacute;rico cierto es que en horas del atardecer de ese mismo d&iacute;a, el compa&ntilde;ero Camacho Aguilera (APLAUSOS), seleccionado por el Movimiento 26 de Julio para dirigir la acci&oacute;n en Cienfuegos, parti&oacute; de la capital junto a Dionisio San Rom&aacute;n (APLAUSOS), que hab&iacute;a sido designado jefe militar en esta ciudad por el grupo de oficiales j&oacute;venes; se dirigieron hacia el centro del pa&iacute;s. En Col&oacute;n, se separan: Camacho sigue a reunirse con la Direcci&oacute;n del Movimiento 26 de Julio en Santa Clara; San Rom&aacute;n sigue hacia Cienfuegos, y se vuelven a reunir aqu&iacute; alrededor de las 2:00 de la ma&ntilde;ana.  </P>
<P ALIGN="JUSTIFY">Ellos no recibieron absolutamente ning&uacute;n aviso de que se hab&iacute;a suspendido el levantamiento general. Los pilotos de la Fuerza A&eacute;rea no recibieron ning&uacute;n aviso de que se hab&iacute;a suspendido el levantamiento. La Direcci&oacute;n Nacional del Movimiento 26 de Julio no recibe ning&uacute;n aviso de que se ha suspendido el levantamiento. Los militares de la Base de San Antonio que estaban en el Movimiento, tampoco recibieron ning&uacute;n aviso.  </P>
<P ALIGN="JUSTIFY">Al amanecer del d&iacute;a 5, los grupos de acci&oacute;n y los milicianos del Movimiento 26 de Julio estaban concentrados en La Habana, esperando escuchar los ca&ntilde;onazos de la fragata, que era la se&ntilde;al de iniciar las acciones, para tomar la CMQ, para atacar la Radio Motorizada, etc&eacute;tera. Y no se escuch&oacute; ning&uacute;n ca&ntilde;onazo. Los pilotos fueron convocados r&aacute;pidamente, y estaban esperando tambi&eacute;n los ca&ntilde;onazos. No se escuch&oacute; ning&uacute;n ca&ntilde;onazo; por el contrario, se vieron en la situaci&oacute;n amarga de recibir &oacute;rdenes de venir a atacar la base de Cayo Loco. Claro que no todos los pilotos estaban en la conspiraci&oacute;n, pero estaban fundamentalmente los de los F-47, grupo que fue el primero que se envi&oacute; aqu&iacute; y que hicieron todo lo posible por lanzar las bombas con el seguro puesto, y lanzarlas al mar y ametrallar el mar. Pero, desde luego, hab&iacute;a otras unidades a&eacute;reas que no estaban en ning&uacute;n movimiento, y que s&iacute; vinieron y atacaron el cayo, y atacaron la ciudad.  </P>
<P ALIGN="JUSTIFY">Esos factores determinaron que se produjera el levantamiento solitario de Cienfuegos.  </P>
<P ALIGN="JUSTIFY">Algo despu&eacute;s de las 2:00 de la ma&ntilde;ana, despu&eacute;s de hacer contacto con el compa&ntilde;ero Camacho y con San Rom&aacute;n, el grupo de marinos tom&oacute; las postas y el mando de las postas; ese grupo de marinos, que hac&iacute;a mucho tiempo que ven&iacute;a conspirando con el Movimiento 26 de Julio. Muchos hombres se destacaron.  Dolorosamente algunos, como el cabo R&iacute;os, no sigui&oacute; despu&eacute;s junto a la Revoluci&oacute;n, se march&oacute; del pa&iacute;s despu&eacute;s del triunfo.  No tenemos noticias de que se haya dedicado a actividades contrarrevolucionarias; pero lo cierto es que el cabo R&iacute;os tuvo una participaci&oacute;n muy destacada en los hechos de Cienfuegos, y jug&oacute; un papel muy importante.  Nadie le puede negar esos m&eacute;ritos; aunque despu&eacute;s, lamentablemente, no siguiera junto a la Revoluci&oacute;n.  Pero &eacute;l, con el grupo de marinos, tom&oacute; las postas y propici&oacute; la entrada de Camacho, de San Rom&aacute;n y de cuatro compa&ntilde;eros m&aacute;s del Movimiento 26 de Julio a la Base Naval.  Y una vez all&iacute;, con el apoyo de este grupo de marinos, arrestaron al Jefe de la Base, arrestaron a los oficiales que no eran seguros, y se les sum&oacute; la inmensa mayor&iacute;a de la guarnici&oacute;n de la base de Cayo Loco (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">All&iacute; se dieron las primeras &oacute;rdenes, una de las cuales fue tratar de arrestar al Jefe del Cuartel de la Guardia Rural, un comandante. Por cuestiones de detalles se produce un encuentro con la guardia del comandante, y el comandante logra escapar, no se pudo capturar.  </P>
<P ALIGN="JUSTIFY">Salieron distintos grupos: unos, con el cabo R&iacute;os, a tomar la Polic&iacute;a Mar&iacute;tima; otros, a tomar la estaci&oacute;n de la radio, las comunicaciones y otros sitios y a atacar la Estaci&oacute;n de Polic&iacute;a de Cienfuegos. La Polic&iacute;a Mar&iacute;tima cay&oacute; r&aacute;pidamente. La Polic&iacute;a de Cienfuegos resisti&oacute; algo m&aacute;s de una hora, y al fin se rindi&oacute;. El oficial que hab&iacute;a quedado al mando del cuartel de la Guardia Rural trat&oacute; de parlamentar con los dirigentes revolucionarios, pero en realidad lo que hizo fue ganar tiempo, comunicarse con el Tercio T&aacute;ctico de Santa Clara, de donde le ofrecieron refuerzos y le pidieron que resistiera.  </P>
<P ALIGN="JUSTIFY">Desde muy temprano, el pueblo de Cienfuegos se sum&oacute; a la sublevaci&oacute;n.  Primero fueron unos 60 &oacute; 70 combatientes del Movimiento  26 de Julio, y despu&eacute;s fue todo el pueblo: hombres, mujeres y hasta adolescentes se aparecieron all&iacute; pidiendo armas para luchar contra la tiran&iacute;a (APLAUSOS). Y, efectivamente, las armas se repartieron entre el pueblo.  </P>
<P ALIGN="JUSTIFY">Desde muy temprano se aparecieron los primeros aviones —unos que no quer&iacute;an bombardear y otros que s&iacute; quer&iacute;an bombardear— y empezaron a atacar el cayo y a atacar las posiciones revolucionarias. Se sucedieron numerosos combates, y grandes actos de hero&iacute;smo.  </P>
<P ALIGN="JUSTIFY">Alrededor de las 12:00 del d&iacute;a, los primeros refuerzos del Tercio T&aacute;ctico estaban entrando en el parque &quot;Mart&iacute;&quot;, y all&iacute; fueron violentamente rechazados por las fuerzas revolucionarias.  </P>
<P ALIGN="JUSTIFY">Naturalmente, el enemigo moviliz&oacute; cuantas fuerzas pudo; envi&oacute; un refuerzo desde el regimiento de Matanzas, otro refuerzo desde La Caba&ntilde;a, y un refuerzo del regimiento blindado de Columbia, sin que ni un instante dejaran de estar en el aire los aviones. Fue verdaderamente admirable el comportamiento de los revolucionarios, de los combatientes del 26 de Julio, de los marinos y del pueblo.  </P>
<P ALIGN="JUSTIFY">Alrededor de las 10:00 de la ma&ntilde;ana, Dionisio San Rom&aacute;n toma la ca&ntilde;onera o el destructor —como se le quiera llamar— 101, y plantea que va a hacer contacto con la fragata &quot;M&aacute;ximo G&oacute;mez&quot;.  El no consulta esa medida o esa decisi&oacute;n, con el compa&ntilde;ero Camacho.  </P>
<P ALIGN="JUSTIFY">A las 9:00 de la ma&ntilde;ana, el compa&ntilde;ero Camacho al ver que no se produjo el levantamiento en La Habana, le hab&iacute;a planteado la idea de realizar el plan original; es decir, recoger todas las armas y todos los hombres y replegarse hacia el Escambray.  No hay dudas de que ese habr&iacute;a sido un paso correcto, m&aacute;s que correcto yo dir&iacute;a que perfecto.  </P>
<P ALIGN="JUSTIFY">Pero San Rom&aacute;n todav&iacute;a ten&iacute;a esperanzas en el alzamiento de la capital, y hablaba de esperar. Despu&eacute;s desde la ca&ntilde;onera se sabe que hizo comunicaci&oacute;n con La Habana y comprob&oacute; una vez m&aacute;s que no hab&iacute;a tal levantamiento.  </P>
<P ALIGN="JUSTIFY">M&aacute;s adelante, parece ser —porque nadie conoce con exactitud lo que ocurri&oacute;, y solo se sabe por algunos testimonios de otras personas que estaban en el barco—, que se produce dentro del barco una sublevaci&oacute;n. El dijo que iba a hacer contacto con la fragata.  Uno de los oficiales del barco dice que m&aacute;s adelante pregunta: si hay gasolina para asilarse en alg&uacute;n lugar. Pero parece ser que se produce una sublevaci&oacute;n y lo arrestan.  </P>
<P ALIGN="JUSTIFY">Lo que se sabe despu&eacute;s de eso, es que &eacute;l forceje&oacute; con los que lo hab&iacute;an arrestado, hasta incluso se lanz&oacute; al agua; despu&eacute;s lo vuelven a capturar y lo encierran en un camarote del barco. Del Estado Mayor de la Marina comunicaron que ven&iacute;a un avi&oacute;n Catalina a recogerlo, lo recogieron y lo llevaron a La Habana.  All&aacute; durante varios d&iacute;as lo torturaron atrozmente, despu&eacute;s lo asesinaron y, seg&uacute;n se conoce, al igual que hicieron con numerosos revolucionarios y al igual que hicieron con otro oficial de la Marina, Alejandro Gonz&aacute;lez Brito, de aqu&iacute; de Cienfuegos, los llevaron a alta mar y los lanzaron al agua despu&eacute;s de asesinados.  </P>
<P ALIGN="JUSTIFY">Es incuestionable que Dionisio San Rom&aacute;n cometi&oacute; un error y cometi&oacute; una falta.  El no debi&oacute; de tomar una decisi&oacute;n sin consultar con el compa&ntilde;ero Camacho. Qued&oacute; esa situaci&oacute;n incierta acerca de sus intenciones. Pero el hecho real es que lo arrestaron, luch&oacute; contra los que los arrestaron, lo trasladaron a La Habana, lo torturaron, lo asesinaron y lo desaparecieron. En aquellas horas estaba realmente muy deprimido, porque &eacute;l ignoraba todo lo que hab&iacute;a ocurrido la tarde del 4 de septiembre, y se sent&iacute;a traicionado por aquellos oficiales de m&aacute;s graduaci&oacute;n, que tomaron a &uacute;ltima hora la decisi&oacute;n de suspender la acci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Pero es lo cierto —por lo que se sabe—, que Dionisio San Rom&aacute;n no denunci&oacute; a uno solo de los compa&ntilde;eros del 26 de Julio con los que hab&iacute;a tenido contactos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">El mejor ejemplo es el caso del compa&ntilde;ero Camacho. Algunos meses despu&eacute;s, en noviembre de ese mismo a&ntilde;o 1957, lo arrestan, lo llevan a los s&oacute;tanos de la Quinta Estaci&oacute;n de Polic&iacute;a, donde estaba el famos&iacute;simo Ventura, lo torturan atrozmente y trataron de saber si Camacho ten&iacute;a algo que ver con el alzamiento de Cienfuegos, y no pudieron. No conoc&iacute;an una sola palabra de eso.  Si San Rom&aacute;n hubiese mencionado el nombre de Camacho y el papel de Camacho en ese levantamiento, Camacho habr&iacute;a sido irremediablemente asesinado por los esbirros de la tiran&iacute;a.  </P>
<P ALIGN="JUSTIFY">Por eso, nuestra opini&oacute;n es que cualquiera que haya sido el error cometido durante el d&iacute;a 5 de septiembre por Dionisio San Rom&aacute;n, no se puede negar, por ning&uacute;n concepto, su derecho a ser considerado como un m&aacute;rtir de la Revoluci&oacute;n (APLAUSOS PROLONGADOS). En el mismo concepto debemos tener al otro oficial Alejandro Gonz&aacute;lez Brito, que fue igualmente torturado y asesinado.  </P>
<P ALIGN="JUSTIFY">Hay cosas dolorosas. Los familiares de algunos de estos m&aacute;rtires luego preguntan: ¿Pero por qu&eacute; el nombre de mi padre o de nuestro ser querido no aparece en la lista de los m&aacute;rtires de la Revoluci&oacute;n? Y evidentemente que parece una injusticia y no se trata de que nadie quiera cometer una injusticia, es que en el quehacer revolucionario, en la lucha de todos los d&iacute;as, todas estas cuestiones no han podido esclarecerse debidamente y con suficiente tiempo; pero a medida que se profundiza y se conocen los hechos, la Revoluci&oacute;n no le negar&aacute; a nadie el papel que le haya correspondido en la historia (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">No resulta grato tener que mencionar nombres que se destacaron un d&iacute;a, y desertaron luego; de ellos hay unos pocos, unos pocos de los marinos que participaron en el levantamiento, unos cuatro, y unos pocos del Movimiento 26 de Julio, unos pocos nada m&aacute;s. A lo largo de estos 20 a&ntilde;os, o desertaron o no siguieron junto a la Revoluci&oacute;n por distintas causas; pero no debemos tener ning&uacute;n temor a mencionar nombres, cuando hay que relatar los hechos hist&oacute;ricos (APLAUSOS), tal nombre o m&aacute;s cual nombre de los que ese d&iacute;a cumplieron con su deber.  Pero solo unos pocos, muy pocos —repito— de los que participaron en esos hechos, entre los marinos y entre los combatientes del 26 de Julio, desertaron despu&eacute;s de la Revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Durante todo el d&iacute;a 5 de septiembre se luch&oacute; en esta ciudad, y se luch&oacute; contra los nuevos refuerzos durante muchas horas.  Ya al atardecer los compa&ntilde;eros del Movimiento que hab&iacute;an permanecido todo el tiempo y a&uacute;n bajo las bombas en el cayo, reuni&eacute;ndose con el grupo dirigente de marinos toman el acuerdo de retirarse del cayo.  Despu&eacute;s que San Rom&aacute;n tom&oacute; el destructor o la ca&ntilde;onera 101 qued&oacute; de nuevo R&iacute;os al frente de los marinos. Y hay que decir que R&iacute;os protegi&oacute; la retirada del compa&ntilde;ero Camacho y de los dem&aacute;s dirigentes del Movimiento cuando abandonaron el cayo.  </P>
<P ALIGN="JUSTIFY">Ellos entonces ten&iacute;an la intenci&oacute;n de dirigirse al Escambray, tomaron una lancha, llegaron a Cayo Ocampo —cualquiera que conozca un poco la bah&iacute;a y conozca Cienfuegos, sabe que si se llega a Cayo Ocampo no tiene que navegar m&aacute;s que un poco hacia el fondo de la bah&iacute;a y queda cerquita del Escambray; pero la verdad es que Camacho hab&iacute;a estado en Cienfuegos dos veces nada m&aacute;s, de noche y clandestino, no conoc&iacute;a Cienfuegos—, su idea era tomar un barco all&iacute; para entrar al Escambray por Trinidad, el barco estaba en reparaci&oacute;n, no sab&iacute;an cu&aacute;n cerca estaban del Escambray.  Y entonces regresan a Cienfuegos donde se hab&iacute;a desatado una verdadera carnicer&iacute;a y milagrosamente pudieron sobrevivir, y escapar de la feroz persecuci&oacute;n que se desat&oacute; despu&eacute;s.  </P>
<P ALIGN="JUSTIFY">Los marinos se hicieron fuertes en el colegio de San Lorenzo. All&iacute; estaba el teniente Dimas Mart&iacute;nez que se port&oacute; como un verdadero h&eacute;roe (APLAUSOS). Se acercaba la noche y ellos les plantearon a los combatientes del 26 que se retiraran; en esto pod&iacute;an influir dos ideas: una, ten&iacute;an menos pr&aacute;ctica militar y quedaban muy pocas balas; otra, tal vez la idea de que a los civiles los asesinar&iacute;an y a los marinos no. Pero es lo cierto que ellos les pidieron a los combatientes del 26 de Julio que se replegaran y gracias a ellos salvaron, varios de esos compa&ntilde;eros, la vida.  </P>
<P ALIGN="JUSTIFY">Ellos permanecieron combatiendo hasta horas de la madrugada, sitiados. Nadie sabe c&oacute;mo fue el final, porque no qued&oacute; uno solo de los marinos, no sobrevivi&oacute; ninguno.  Pensamos que se le agotar&iacute;a el parque, al final y los &uacute;ltimos combatientes, heridos y sin municiones, con seguridad fueron capturados y asesinados. Esa era una ley que no fallaba nunca en los esbirros de la tiran&iacute;a, ¡siempre, siempre!,  asesinaron a los prisioneros. Pero es el hecho de que no sobrevivi&oacute; ni herido siquiera uno solo de los que combatieron en San Lorenzo hasta horas de la madrugada del 6 de septiembre.  Quiz&aacute;s si hurgamos un poco m&aacute;s, si investigamos un poco m&aacute;s podamos descubrir lo que realmente pas&oacute;. Algunas personas dicen que al otro d&iacute;a estaban limpiando las escaleras y los pisos del edificio de la cantidad de sangre que inundaba aquellos lugares; hay otros que sostienen que fueron al final ametrallados. Nuestra experiencia —por la forma en que ocurrieron siempre las cosas en Cuba, el esp&iacute;ritu y los h&aacute;bitos, y el estilo de los esbirros de la tiran&iacute;a, porque recordamos muchos otros hechos y sobre todo recordamos el Moncada— es que los pocos marinos que pudieron haber sobrevivido fueron asesinados.  </P>
<P ALIGN="JUSTIFY">Conoce nuestro pueblo perfectamente cu&aacute;n distinta fue la conducta de los combatientes revolucionarios siempre, y en toda la historia de la Revoluci&oacute;n, ¡en toda la historia de la Revoluci&oacute;n!, desde el 26 de julio de 1953 hasta hoy no hay un solo caso de un prisionero asesinado por un combatiente revolucionario (APLAUSOS); del mismo modo que no hay un solo caso en todos estos a&ntilde;os de Revoluci&oacute;n de un solo prisionero torturado por un combatiente revolucionario (APLAUSOS), porque por encima de todo han prevalecido los principios de la Revoluci&oacute;n, la moral de la Revoluci&oacute;n, la disciplina de la Revoluci&oacute;n y la dignidad de la Revoluci&oacute;n.  No se le puede decir a nadie que se rinda para despu&eacute;s asesinarlo; pero es adem&aacute;s una estupidez, ¿qui&eacute;n que sepa que lo van a asesinar se rinde?  </P>
<P ALIGN="JUSTIFY">En nuestra pol&iacute;tica de guerra, siempre que le ofrecimos la rendici&oacute;n a cualquier guarnici&oacute;n enemiga —y fueron decenas y decenas de guarniciones las que se rindieron a nuestra fuerza— nunca nuestra palabra fue violada.  Nos encontramos casos a veces muy dif&iacute;ciles, que en una guarnici&oacute;n cercada hab&iacute;a alg&uacute;n esbirro de los que hab&iacute;an cometido graves fechor&iacute;as y hab&iacute;a que escoger entre la idea de que la justicia ten&iacute;a que aplicarse de todas formas con rigor o hacer alguna concesi&oacute;n, puesto que era necesario que aquella guarnici&oacute;n se acabara de rendir y no nos costara m&aacute;s vidas, y nos entregaran las armas para seguir la ofensiva o empe&ntilde;arnos en que hab&iacute;a que fusilar al esbirro. Y en esos casos incluso negociamos y dijimos: bueno, los que no tengan cr&iacute;menes no tendr&aacute;n problemas, pero ninguno de los que tengan cr&iacute;menes ser&aacute; fusilado; ser&aacute; juzgado y sancionado, pero no fusilado. Y jam&aacute;s la Revoluci&oacute;n viol&oacute; ni uno solo de estos compromisos.  </P>
<P ALIGN="JUSTIFY">Qu&eacute; distinta es la historia de los esbirros y de los que reprim&iacute;an al pueblo, cu&aacute;ntos casos incre&iacute;bles de cr&iacute;menes, de gentes desaparecidas, dondequiera, en todas partes, qu&eacute; inauditas torturas les aplicaban a los revolucionarios. Y eso es lo mismo que suele ocurrir en todos los pa&iacute;ses: la reacci&oacute;n llena de odio contra los revolucionarios siempre se comporta criminal y represiva; pero para honor de nuestro pueblo y de nuestra Revoluci&oacute;n, para su mayor gloria y pureza, un d&iacute;a como hoy en que tenemos necesidad de hablar de estos temas podemos proclamar con orgullo y con profunda satisfacci&oacute;n que jam&aacute;s la Revoluci&oacute;n asesin&oacute; a un prisionero, ni tortur&oacute; a un prisionero cualesquiera que hayan sido sus cr&iacute;menes (APLAUSOS). Y la Revoluci&oacute;n fue firme, supo castigar a sus enemigos a trav&eacute;s de leyes y a trav&eacute;s de tribunales; pero jam&aacute;s manch&oacute; sus manos con el crimen o con la tortura (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">En la madrugada del 6 de septiembre ces&oacute; la resistencia. No recuerdo exactamente, fue posiblemente el d&iacute;a 6 por la tarde, pero s&iacute; recuerdo que nuestra columna guerrillera con m&aacute;s de 100 hombres se mov&iacute;a por las sierras, se encontraba en lugares dif&iacute;ciles e inh&oacute;spitos y una tarde —casi con toda seguridad fue el 6, habr&iacute;a que revisar si las noticias se divulgaron ese d&iacute;a, porque nosotros tuvimos las noticias por radio— recibimos las noticias del levantamiento de Cienfuegos.  </P>
<P ALIGN="JUSTIFY">Es cierto que esta posibilidad que se cre&oacute; en esta ciudad pudo haber constituido una ayuda extraordinariamente mayor para los combatientes de la Sierra Maestra, si efectivamente se hubiera realizado el plan del 28 de mayo; o si efectivamente al comprobarse que el levantamiento era aislado, se hubiera podido persuadir a todos de que lo correcto era replegarse hacia las monta&ntilde;as del Escambray. Pero de todas formas, aunque esto no se produjo, el hecho del levantamiento de Cienfuegos signific&oacute; un aliento moral extraordinario para los combatientes de la Sierra Maestra. Ya la tiran&iacute;a no pod&iacute;a continuar hablando de la unidad de sus fuerzas armadas.  </P>
<P ALIGN="JUSTIFY">Es conveniente se&ntilde;alar que este fen&oacute;meno que se produce en Cienfuegos es sumamente interesante, porque indiscutiblemente que la tiran&iacute;a se manten&iacute;a apoyada en las fuerzas armadas.  </P>
<P ALIGN="JUSTIFY">Algo m&aacute;s, cuando se produce el ataque al Cuartel Moncada, la campa&ntilde;a que hizo el enemigo, una campa&ntilde;a mentirosa, calumniosa, infame, es que nosotros hab&iacute;amos penetrado en el hospital y degollado a los militares enfermos. Y es cierto que se penetr&oacute; en el hospital militar por una equivocaci&oacute;n; pero tan pronto se vio que aquella instalaci&oacute;n no era una de las barracas, inmediatamente fueron retirados los hombres del lugar, y no muri&oacute; nadie, no muri&oacute; nadie. Eso fue en el vest&iacute;bulo pr&aacute;cticamente del hospital.  Y recuerdo que yo personalmente entr&eacute; y mand&eacute; a replegar a los compa&ntilde;eros de aquel lugar (APLAUSOS PROLONGADOS).  </P>
<P ALIGN="JUSTIFY">Sin embargo, ese hecho se tom&oacute; como pretexto para levantar una gran calumnia, que los revolucionarios hab&iacute;amos penetrado en el hospital y hab&iacute;amos asesinado a los enfermos. Y Batista les hizo creer a muchos soldados, y les hizo creer a muchos polic&iacute;as y marinos que los revolucionarios &eacute;ramos una especie de criminales, que hab&iacute;amos degollado a los enfermos en el hospital, para crear as&iacute; el m&aacute;s profundo odio contra los revolucionarios.  La demagogia batistiana se basaba en esos resortes: estos son unos criminales —les dec&iacute;an a los soldados—, han degollado a nuestros compa&ntilde;eros enfermos en el hospital.  </P>
<P ALIGN="JUSTIFY">Claro, todo eso para incitar la sed de sangre y el odio de los soldados, que despu&eacute;s comet&iacute;an con la mayor tranquilidad del mundo incre&iacute;bles cr&iacute;menes.  </P>
<P ALIGN="JUSTIFY">Lo cierto es que en el Moncada se hicieron numerosos prisioneros, y ninguno de ellos recibi&oacute; ni siquiera un golpe. Esa es la realidad. Pero Batista hizo una fuerte campa&ntilde;a en las fuerzas armadas contra los revolucionarios y contra el Movimiento 26 de Julio, para mantener la uni&oacute;n y el odio contra los revolucionarios.  </P>
<P ALIGN="JUSTIFY">Por eso tiene tanta significaci&oacute;n el hecho de que al cabo del tiempo empezaban a sumarse algunos elementos militares al Movimiento 26 de Julio; cuando fueron descubriendo todas las mentiras y todas las intrigas, cuando las justas ideas revolucionarias y la divulgaci&oacute;n de las ideas revolucionarias fueron abri&eacute;ndose paso en el pa&iacute;s. Despu&eacute;s esto se desarroll&oacute; m&aacute;s a&uacute;n durante la guerra, cuando nosotros hicimos cientos, no cientos, miles de prisioneros y fueron bien tratados y puestos en libertad.  </P>
<P ALIGN="JUSTIFY">Al principio los soldados batistianos resist&iacute;an mucho, mucho, porque pensaban que los iban a matar, que los iban a asesinar. Cuando fueron descubriendo la verdad y el comportamiento del Ej&eacute;rcito Rebelde, entonces el prestigio del Ej&eacute;rcito Rebelde empez&oacute; a crecer en las filas del enemigo.  Ya despu&eacute;s cuando ca&iacute;an prisioneros all&aacute;, los mandaban para otro frente, los mandaban para Las Villas, y hubo soldados que se rindieron tres veces a nuestras fuerzas. Y los mismos que al principio resist&iacute;an, despu&eacute;s no resist&iacute;an mucho y entregaban las armas.  </P>
<P ALIGN="JUSTIFY">En definitiva, nosotros cuando atac&aacute;bamos un cuartel, lo que nos interesaba era ocupar las armas. Esa era la t&aacute;ctica, y no sembrar el temor a la muerte est&uacute;pidamente entre los soldados. Muchos de aquellos hombres eran gente ignorantes, que no conocieron otra &eacute;poca, no tuvieron ning&uacute;n contacto con ideas revolucionarias en un pa&iacute;s neocolonizado, en un pa&iacute;s donde hab&iacute;a tanto desempleo y un r&eacute;gimen corrompido y corruptor, que utiliz&oacute; a miles de hombres para esas actividades. Pero la conducta de los revolucionarios y el Ej&eacute;rcito Rebelde fue gan&aacute;ndose la confianza e incluso el prestigio en las filas enemigas.  </P>
<P ALIGN="JUSTIFY">Eso, desde luego, creci&oacute; mucho despu&eacute;s; al final hab&iacute;a infinidad, cientos, tal vez miles de militares que quer&iacute;an conspirar con nosotros.</P>
<P ALIGN="JUSTIFY">Pero es muy notable que en fecha tan temprana como el 30 de noviembre de 1956, ya un grupo de marinos cienfuegueros trabajara junto al 26 de Julio (APLAUSOS). Y que el 5 de septiembre de 1957 hubiesen luchado junto con los combatientes del 26 de Julio. Eso demuestra que cuando una idea es justa, una causa es justa, se abre paso aun en las filas del enemigo.  </P>
<P ALIGN="JUSTIFY">La guerra, desde luego, se prolong&oacute; muchos meses despu&eacute;s, casi a&ntilde;o y medio despu&eacute;s. Nuestras fuerzas se desarrollaron y al final obtuvieron la victoria; con el apoyo aplastante del pueblo, el Primero de Enero de 1959, los 70 000 hombres que ten&iacute;a Batista sobre las armas fueron desarmados (APLAUSOS). En ese momento, m&aacute;s de 14 000 soldados en la antigua provincia de Oriente, estaban cercados y no ten&iacute;an escape. La isla estaba cortada en dos y la columna del Che estaba atacando la ciudad de Santa Clara (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Cuando nosotros empezamos esa lucha no ten&iacute;amos un arma. ¿Qu&eacute; ten&iacute;amos?  La raz&oacute;n, las ideas a nuestro favor. No pod&iacute;amos decir todav&iacute;a que ten&iacute;amos al pueblo.  Sab&iacute;amos que el pueblo nos iba a apoyar hist&oacute;ricamente, y de acuerdo con las leyes de la historia, el pueblo, las masas trabajadoras, las masas humildes apoyan siempre a la causa justa. Y lo vinieron haciendo desde nuestras guerras de independencia.  Nosotros los revolucionarios ten&iacute;amos confianza en el pueblo, pero no ten&iacute;amos ni un fusil cuando comenzamos. Tuvimos que pasar por todas esas etapas dif&iacute;ciles, amargas: el Moncada, el Granma, la sublevaci&oacute;n de Cienfuegos, todos esos episodios en que el enemigo ten&iacute;a m&aacute;s fuerza, en que el enemigo ten&iacute;a m&aacute;s armas; pero al final, con el apoyo del pueblo y con la lucha abnegada ¿de nuestros combatientes nosotros ten&iacute;amos m&aacute;s fuerza, ten&iacute;amos m&aacute;s armas y aplastamos a la tiran&iacute;a (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y hoy somos muy fuertes, somos invenciblemente fuertes: con un pueblo organizado, consciente, disciplinado, preparado, con tantas armas cuantas hagan falta, y capaces no solo de defendernos a nosotros mismos, sino tambi&eacute;n de prestar nuestro apoyo solidario a otros pueblos (APLAUSOS).</P>
<P ALIGN="JUSTIFY">A esto nos ha conducido nuestra lucha, a esto nos ha conducido estos sacrificios y esos episodios heroicos, que se escribieron entonces y se han seguido escribiendo todos los d&iacute;as. Porque despu&eacute;s fue<I> </I>necesario el hero&iacute;smo en Gir&oacute;n; fue<I> </I>necesaria la lucha contra los mercenarios y bandidos en el Escambray; fue<I> </I>necesaria una lucha contra el imperialismo y sus agentes, y sus asesinos a sueldo, y sus saboteadores; fue<I> </I>necesario el hero&iacute;smo en la solidaridad internacional. As&iacute; se ha escrito la historia de nuestra patria y de nuestra Revoluci&oacute;n, con hero&iacute;smo.  </P>
<P ALIGN="JUSTIFY">Y por eso es tan justo que rindamos este profundo homenaje nacional al pueblo valiente y heroico de Cienfuegos (APLAUSOS), a los once militantes del Movimiento 26 de Julio, que murieron ese d&iacute;a en esta ciudad, a los cinco que murieron en Santa Clara, a los cuatro que murieron en La Habana, y a los veintis&eacute;is marinos que dieron su vida heroicamente ese d&iacute;a en esta ciudad luchando contra la tiran&iacute;a, ostentando el brazalete del 26 de Julio y luchando por la Revoluci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hoy recorr&iacute;amos esos lugares de los hechos.  Fuimos al cementerio donde se ha levantado un modesto mausoleo, all&iacute; donde est&aacute;n enterradas las v&iacute;ctimas: los que murieron combatiendo, y los ciudadanos que murieron v&iacute;ctimas de la represi&oacute;n y del bombardeo indiscriminado.  </P>
<P ALIGN="JUSTIFY">Pienso que alg&uacute;n d&iacute;a habr&aacute; que hacer algo mejor, alg&uacute;n d&iacute;a en esta ciudad habr&aacute; que erigir un monumento al pueblo, a los combatientes revolucionarios y a los marinos ca&iacute;dos. Es cierto que a la Revoluci&oacute;n le faltan muchos monumentos —ya lo hemos dicho otras veces—: hace falta en Santiago de Cuba, hacen falta en muchos lugares. Pero en estos a&ntilde;os arduos de consolidaci&oacute;n de la Revoluci&oacute;n, de trabajo diario, poco tiempo hemos tenido en realidad para dedicar la atenci&oacute;n que merecen esos hechos y para perpetuar el recuerdo de aquellos que cayeron, de aquellos que se sacrificaron y que jam&aacute;s deber&aacute;n borrarse del coraz&oacute;n y del pensamiento de las futuras generaciones (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Al pasar por el cayo, y al pasar por el colegio San Lorenzo, el parque &quot;Mart&iacute;&quot;, y el Ayuntamiento, record&aacute;bamos aquellos d&iacute;as.  Nos parec&iacute;a estar viendo al pueblo lleno de ardor revolucionario; nos parec&iacute;a estar viendo los jeeps y camiones cargados de combatientes, de marinos y de pueblo.  Me parec&iacute;a estar presenciando aquellas horas de angustias, y aquellas horas amargas al final, de derrota.  </P>
<P ALIGN="JUSTIFY">Pero hoy ve&iacute;amos a un pueblo entusiasta, alegre, feliz, y dec&iacute;amos: &quot;Bien, no pudimos mantener entonces el cayo; no pudimos mantener el colegio de San Lorenzo, ni el Ayuntamiento, ni el parque ‘Mart&iacute;’, ni la ciudad.&quot; Pero al pasar por ese cayo ve&iacute;amos all&iacute; hoy a nuestros gallardos marinos revolucionarios (APLAUSOS), los equipos de nuestra Marina. Y al pasar por las calles ve&iacute;amos a nuestros soldados, a nuestros milicianos y polic&iacute;as, a nuestro pueblo, y nos dec&iacute;amos: &quot;No<I> </I>lo tomamos entonces; pero lo tomamos despu&eacute;s, y lo tiene nuestro pueblo ahora definitivamente y para siempre&quot; (APLAUSOS). Y tomamos todos los cuarteles, todas las fortalezas y todas las armas. Y hoy somos due&ntilde;os de nuestra patria, no solo porque supimos conquistarla, sino porque supimos tambi&eacute;n defenderla digna y heroicamente (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Esas hermosas tradiciones pertenecen a todo nuestro pueblo, y esos ejemplos nos alientan en la lucha.  </P>
<P ALIGN="JUSTIFY">Quiz&aacute;s haya j&oacute;venes que lamenten hoy no haber vivido entonces; pero nadie tiene que lamentarse de nada. Vivir ahora es tambi&eacute;n un maravilloso privilegio para nuestro pueblo y para nuestra juventud (APLAUSOS). Es una hora maravillosa de hero&iacute;smo creador, del hero&iacute;smo en el trabajo y en la disposici&oacute;n permanente de hacer lo que sea necesario siempre en cualquier terreno:  hoy construyendo escuelas, hospitales, f&aacute;bricas —como las que se construyen abundantemente hoy en esta ciudad—, trabajando, educando a las futuras generaciones. Es un verdadero privilegio que nuestro pueblo se pueda dedicar a esa tarea creadora.  </P>
<P ALIGN="JUSTIFY">Hace unos d&iacute;as habl&aacute;bamos de la idea de organizar el Destacamento Pedag&oacute;gico Internacionalista &quot;Che Guevara&quot; para ejercer como profesores en Angola (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Miles de combatientes revolucionarios prestan sus servicios en Angola y en otras tierras de Africa y del mundo (APLAUSOS). Miles de m&eacute;dicos, t&eacute;cnicos y trabajadores civiles prestan sus servicios m&aacute;s all&aacute; de las fronteras de nuestra patria.  Esos son los frutos del hero&iacute;smo del Moncada, del 30 de Noviembre, del Granma, del 13 de Marzo y del 5 de Septiembre (APLAUSOS). Esos son los frutos del hero&iacute;smo y de los ejemplos que nos legaron los que nos precedieron. Y cada generaci&oacute;n tiene su tarea. Ellos tuvieron que asaltar cuarteles y morir en las calles de las ciudades y los campos, ellos no tuvieron el privilegio de hacer f&aacute;bricas y hacer hospitales, de hacer escuelas; ellos nos dejaron esa herencia, y cada generaci&oacute;n tiene su hora, cada generaci&oacute;n tiene su tarea (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Han pasado 20 a&ntilde;os desde el 5 de Septiembre de 1957. Cuando vemos las fotos de algunos de los testigos y participantes —muchos de los cuales nos honran con su presencia en el d&iacute;a de hoy en esta tribuna— (APLAUSOS) vemos que algunas canas y algunos surcos se divisan en sus sienes y en sus rostros. Han pasado los a&ntilde;os, pero vemos tambi&eacute;n en Cienfuegos mucha gente joven y muchos estudiantes (APLAUSOS Y EXCLAMACIONES). Ellos son la nueva generaci&oacute;n. Los que los precedieron est&aacute;n satisfechos del avance de la patria, pero sobre todo est&aacute;n satisfechos de ver a los que crecen y se educan en ideas tan distintas y en condiciones tan diferentes a las del pasado.  </P>
<P ALIGN="JUSTIFY">No nos creemos nosotros monopolizadores de la historia de nuestra patria.  Otros escribieron mucha historia antes que nosotros; nosotros hemos escrito una modesta parte de esa historia, pero quiz&aacute;s la m&aacute;s grande, hermosa y prometedora historia est&aacute; todav&iacute;a por escribir: la historia que escribir&aacute;n ustedes, los j&oacute;venes (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">El Cienfuegos de hoy se puede comparar con orgullo con el Cienfuegos de ayer.  Por dondequiera vemos construcciones, creaciones, obras, cosas nuevas, en el orden material. El Cienfuegos de ayer era entusiasta, revolucionario, valiente y heroico; pero el Cienfuegos de hoy —qui&eacute;n no lo sabe— es un Cienfuegos entusiasta, muy revolucionario, valiente y heroico (APLAUSOS PROLONGADOS).  </P>
<P ALIGN="JUSTIFY">Por razones que hemos explicado otras veces, en esta ciudad tiene lugar un enorme desarrollo industrial; no por sus m&eacute;ritos, porque la Revoluci&oacute;n no puede repartir las industrias seg&uacute;n los m&eacute;ritos, sino por sus posibilidades naturales y geogr&aacute;ficas, Cienfuegos se desarrolla m&aacute;s que ninguna otra ciudad del pa&iacute;s (APLAUSOS). Nos alegramos de que esa responsabilidad corresponda a ciudadanos como ustedes.  </P>
<P ALIGN="JUSTIFY">¡Marchemos adelante a construir el porvenir con el mismo valor, la misma audacia y el mismo hero&iacute;smo que los combatientes del 5 de Septiembre!  (APLAUSOS PROLONGADOS)  </P>
<P ALIGN="JUSTIFY">¡Gloria a los h&eacute;roes y m&aacute;rtires del 5 de Septiembre! (APLAUSOS y EXCLAMACIONES DE: &quot;¡Vivan!&quot;)  </P>
<P ALIGN="JUSTIFY">¡Viva la heroica ciudad de Cienfuegos!  (EXCLAMACIONES DE: &quot;¡Viva!&quot;)  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!  </P>
<P ALIGN="JUSTIFY">(OVACION)  </P></FONT></BODY>
</HTML>
