<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA. EN LA CLAUSURA DEL V CONGRESO DE LA ASOCIACION NACIONAL DE AGRICULTORES PEQUEÑOS (ANAP), EN EL TEATRO DE LA CTC, EL 17 DE MAYO DE 1977, "AÑO DE LA INSTITUCIONALIZACION".</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA. EN LA CLAUSURA DEL V CONGRESO DE LA ASOCIACION NACIONAL DE AGRICULTORES PEQUE&Ntilde;OS (ANAP), EN EL TEATRO DE LA CTC, EL 17 DE MAYO DE 1977, "A&Ntilde;O DE LA INSTITUCIONALIZACION".</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P ALIGN="JUSTIFY">Compa&ntilde;eros de la Direcci&oacute;n del Partido y del Gobierno;</P>
<P ALIGN="JUSTIFY">Distinguidos invitados;</P>
<P ALIGN="JUSTIFY">Compa&ntilde;eros y compa&ntilde;eras de la ANAP:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">He asistido a todos los congresos de la ANAP y, como dijo el compa&ntilde;ero Pepe Ram&iacute;rez, en todos se han abordado cuestiones de mucho inter&eacute;s y de importancia hist&oacute;rica; pero, a nuestro juicio, por su preparaci&oacute;n, por su importancia, este es sin dudas uno de los mejores.  </P>
<P ALIGN="JUSTIFY">Del IV Congreso a este, se pueden enumerar muchos &eacute;xitos en muchos campos.  Y esos &eacute;xitos han sido se&ntilde;alados aqu&iacute; en todos los terrenos: en la educaci&oacute;n, en la cultura, en la ideolog&iacute;a, etc&eacute;tera; pero sobre todo se pueden palpar los &eacute;xitos en el terreno productivo.  </P>
<P ALIGN="JUSTIFY">Respondiendo al llamado de la Revoluci&oacute;n, los peque&ntilde;os agricultores han realizado importantes incrementos en numerosos renglones de la agricultura. En el cultivo de la ca&ntilde;a han elevado la producci&oacute;n aproximadamente en un 30% en cinco a&ntilde;os; en la producci&oacute;n tabacalera la han elevado, desde 1971 a 1976, en un ciento por ciento, y en la producci&oacute;n de viandas y vegetales la han elevado en un 200%.  </P>
<P ALIGN="JUSTIFY">Hay algunos renglones, como el caf&eacute;, en que hemos tenido descenso de producci&oacute;n por factores que realmente no son imputables a los peque&ntilde;os agricultores.  </P>
<P ALIGN="JUSTIFY">Debemos tener en cuenta que estos incrementos se han logrado aun cuando ha disminuido, por retiros y por ventas al Estado, la cantidad total de tierra de los campesinos.  </P>
<P ALIGN="JUSTIFY">Cuando el compa&ntilde;ero Manuel L&oacute;pez, jefe de la brigada "Jes&uacute;s Men&eacute;ndez", habl&oacute; aqu&iacute;, explic&oacute; c&oacute;mo en la provincia de La Habana los rendimientos por caballer&iacute;a en ca&ntilde;a se elevaron de 57 000 arrobas a m&aacute;s de 80 000; c&oacute;mo el n&uacute;mero de brigadas millonarias desde esa misma fecha, 1971 a 1976, se elev&oacute; de 7 a 50. Y 50 era el total de brigadas con que contaba la ANAP en la provincia. Y que el promedio de rendimiento por hombre se elev&oacute; de 160 arrobas diarias en 1971, a m&aacute;s de 500 en la actualidad.  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n los compa&ntilde;eros de la provincia de Matanzas explicaron c&oacute;mo de un rendimiento promedio de 46 000 arrobas por caballer&iacute;a en 1971, en la actualidad ya 1 620 campesinos ca&ntilde;eros tienen m&aacute;s de 80 000 arrobas, y c&oacute;mo de cinco brigadas millonarias que ten&iacute;an en 1971 ahora tienen 91.  </P>
<P ALIGN="JUSTIFY">Creo que esos n&uacute;meros explican por s&iacute; solos el esfuerzo realizado y los &eacute;xitos que van logr&aacute;ndose.  </P>
<P ALIGN="JUSTIFY">Sin embargo, este importante y progresivo mejoramiento ya no podr&iacute;a avanzar mucho m&aacute;s con las formas actuales de producci&oacute;n campesina. Eso lo han explicado ustedes mismos de manera elocuente en este Congreso. Y este tema reviste la mayor importancia.  </P>
<P ALIGN="JUSTIFY">Recordando la evoluci&oacute;n de las ideas en torno al problema de la agricultura, ven&iacute;an a nuestra mente los primeros meses de la Revoluci&oacute;n en 1959. Porque en esta cuesti&oacute;n de las formas superiores de producci&oacute;n, pudi&eacute;ramos decir que hay dos corrientes de pensamiento y dos formas de integraci&oacute;n: la incorporaci&oacute;n a planes estatales y la cooperativa.  </P>
<P ALIGN="JUSTIFY">Nos parece necesario expresar algunas ideas en relaci&oacute;n con estos puntos. Y les dec&iacute;a que en aquellos primeros tiempos de la Revoluci&oacute;n, discut&iacute;amos la Reforma Agraria. Por aquellos d&iacute;as, como ustedes saben, no ten&iacute;amos el Partido —exist&iacute;an numerosas organizaciones pol&iacute;ticas—; ten&iacute;amos el ej&eacute;rcito victorioso, el pueblo armado y el Gobierno Revolucionario. No exist&iacute;an los cuadros que tenemos hoy, ni comisiones de estudios, ni grupos especializados en esta materia. Se reuni&oacute; un grupo de compa&ntilde;eros para elaborar la primera ley de Reforma Agraria. Ya se hab&iacute;a hecho una ley antes del triunfo de la Revoluci&oacute;n, cuando luch&aacute;bamos en las monta&ntilde;as, pero esta era la primera ley de la Revoluci&oacute;n en el poder. Y por aquellos d&iacute;as lo que se discut&iacute;a fundamentalmente era cu&aacute;l iba a ser el l&iacute;mite m&aacute;ximo de tierra.  Prudencio dec&iacute;a hoy que cuando se hizo la primera ley de Reforma Agraria y se habl&oacute; de 30 caballer&iacute;as, a &eacute;l le parec&iacute;an muchas. Y, claro, en cualquier parte del mundo que se hable de una ley de reforma agraria que admite un l&iacute;mite hasta de 30 caballer&iacute;as, es decir, 400 hect&aacute;reas, puede parecer mucho. Pero si pensamos que en aquellos instantes los propietarios de nuestras mejores tierras pose&iacute;an miles de caballer&iacute;as, y que hab&iacute;a empresas norteamericanas que ten&iacute;an hasta 17 000 caballer&iacute;as, y otras 10 000, en aquellos tiempos un l&iacute;mite m&aacute;ximo de 30 caballer&iacute;as era una cosa muy seria.  Y constituy&oacute; un tremendo desaf&iacute;o a los intereses de los terratenientes y, sobre todo, a los monopolios norteamericanos.  </P>
<P ALIGN="JUSTIFY">Pero recuerdo que alrededor de esta cuesti&oacute;n del l&iacute;mite, se centr&oacute;, en esencia, la discusi&oacute;n. Y un grupo de compa&ntilde;eros, que no eran ni especialistas en cuestiones agrarias o en cuestiones jur&iacute;dicas, redact&oacute; la ley. Ustedes preguntar&aacute;n en qu&eacute; eran especialistas. Pues posiblemente en cuestiones revolucionarias (APLAUSOS). C&oacute;mo iba a estar dividido el pa&iacute;s, las famosas zonas de desarrollo, la organizaci&oacute;n, y las 30 caballer&iacute;as.  </P>
<P ALIGN="JUSTIFY">Pero no se me olvida que cuando march&aacute;bamos hacia la Sierra Maestra, donde se decret&oacute; la ley, yo le di la &uacute;ltima le&iacute;da al proyecto, y me encontr&eacute; con que todo era un gran reparto de tierras, y no se hablaba una palabra de cooperativa.  </P>
<P ALIGN="JUSTIFY">Entonces consult&eacute; con los compa&ntilde;eros, y en el avi&oacute;n redact&eacute; un articulito que debe estar en la ley —si nadie se ha olvidado de &eacute;l— hablando de las cooperativas en aquella ocasi&oacute;n (APLAUSOS).  Porque ya cuando el Moncada nosotros habl&aacute;bamos de las cooperativas, y desde antes del Moncada nosotros hab&iacute;amos llegado a la convicci&oacute;n de que no era la parcela la soluci&oacute;n de los problemas agr&iacute;colas y econ&oacute;micos del pa&iacute;s, aunque —desde luego— las parcelas pod&iacute;an contribuir a la soluci&oacute;n del problema social de una parte importante de nuestro pueblo; pero no resolver&iacute;a los problemas de todo el pueblo. Entre otras cosas, no hab&iacute;a tierras suficientes para repartirles a todos los trabajadores agr&iacute;colas del pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Este tipo de reforma agraria se hab&iacute;a hecho ya en alg&uacute;n otro lugar de Am&eacute;rica Latina, grandes repartos de tierra —claro que no con un criterio socialista, sino con un criterio capitalista—, y hubo m&aacute;s de un gobierno que hizo caudal pol&iacute;tico con este tipo de reparto de tierras. Y me preguntaba c&oacute;mo era posible que en nuestra Ley de Reforma Agraria no hubiese siquiera una sola palabra sobre las cooperativas.  </P>
<P ALIGN="JUSTIFY">Se promulg&oacute; la ley. Y m&aacute;s adelante, efectivamente, se hicieron las primeras cooperativas en algunas grandes fincas intervenidas; y posteriormente, cuando entramos en posesi&oacute;n de las tierras ca&ntilde;eras, en las grandes empresas agr&iacute;colas ca&ntilde;eras organizamos la producci&oacute;n a base de cooperativas, las primeras cooperativas.  Pero en realidad pronto comprendimos que nuestras cooperativas ca&ntilde;eras no eran una soluci&oacute;n correcta. Porque nosotros est&aacute;bamos organizando cooperativas con obreros agr&iacute;colas que no ten&iacute;an tierra, y una cooperativa hist&oacute;rica l&oacute;gicamente se organiza con campesinos que poseen tierra.  </P>
<P ALIGN="JUSTIFY">Al organizar aquellas cooperativas en las empresas ca&ntilde;eras, d&aacute;bamos un paso adelante con relaci&oacute;n a lo que habr&iacute;a significado la parcelaci&oacute;n de aquellas tierras. Y en realidad no es necesario argumentar mucho para demostrar que la parcelaci&oacute;n habr&iacute;a sido una cat&aacute;strofe econ&oacute;mica para el pa&iacute;s, puesto que nuestro pa&iacute;s depende para su vida econ&oacute;mica fundamentalmente de las exportaciones agr&iacute;colas, y no se pod&iacute;a jugar con la agricultura en nuestro pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Ya podr&aacute;n suponer ustedes lo que habr&iacute;a ocurrido con la parcelaci&oacute;n de todas aquellas &aacute;reas ca&ntilde;eras que funcionaban con obreros agr&iacute;colas. Y si organizar cooperativas con aquellos obreros era mejor que parcelar aquellas tierras, desde el punto de vista social habr&iacute;a sido un retroceso, porque a aquellos obreros los habr&iacute;amos transfigurado de obreros, de proletarios, en campesinos:  les habr&iacute;amos puesto en sus manos grandes riquezas, para ser propietarios de una producci&oacute;n de la cual depender&iacute;a el pa&iacute;s. Y a tiempo rectificamos aquel paso, en una asamblea con todos los dirigentes de los cooperativistas ca&ntilde;eros que reci&eacute;n se hab&iacute;an organizado.  </P>
<P ALIGN="JUSTIFY">Aquellas cooperativas ca&ntilde;eras, creadas de una forma artificial —digamos—, pasaron a ser granjas estatales. Y los obreros, aunque en condiciones de vida muy diferentes, por supuesto, sin tiempo muerto y sin desempleo y sin opresi&oacute;n y sin injusticia, continuaron siendo obreros.  </P>
<P ALIGN="JUSTIFY">Recuerdo que a la Revoluci&oacute;n se le atacaba desde el exterior, diciendo que ahora eran esclavos asalariados del Estado: del Estado que, por supuesto, era su Estado.  </P>
<P ALIGN="JUSTIFY">Sin embargo, la idea de organizar algunas cooperativas se mantuvo. Es cierto que por aquel tiempo la preocupaci&oacute;n fundamental era evitar que un llamamiento a los peque&ntilde;os agricultores para formar cooperativas pudiera no ser comprendido todav&iacute;a por los campesinos: y puesto que hab&iacute;a abundantes tierras donde desarrollar la agricultura, no constitu&iacute;a en aquellos instantes un problema fundamental. Se trataba de evitar dificultades pol&iacute;ticas, derivadas del intento de tratar de integrar las tierras de los campesinos, cuyos h&aacute;bitos ancestrales eran las parcelas.  </P>
<P ALIGN="JUSTIFY">Por eso, la Revoluci&oacute;n suprimi&oacute; el arrendamiento, la aparcer&iacute;a y aquellas formas de explotaci&oacute;n, y entreg&oacute; la tierra en propiedad a todos los peque&ntilde;os arrendatarios, aparceros, posesionarios y precaristas que hab&iacute;a en nuestro pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Los grandes latifundios o las grandes empresas agr&iacute;colas pasaron a manos del Estado, los propietarios medios conservaron sus tierras despu&eacute;s de la primera ley agraria, y los peque&ntilde;os agricultores se hicieron propietarios de las suyas. En materia de suprimir grav&aacute;menes, se suprimi&oacute; todo, hasta el impuesto.  </P>
<P ALIGN="JUSTIFY">Pero recuerdo que por aquellos primeros a&ntilde;os, Pepe y yo hicimos algunos esfuerzos cooperativos en algunas fincas, y algunas gestiones para organizar algunas cooperativas experimentales. Ese es el origen de esas cooperativas que se han mencionado aqu&iacute; y que tanto &eacute;xito han tenido. </P>
<P ALIGN="JUSTIFY">Se realizaron aquellos esfuerzos. Pero tambi&eacute;n ser&iacute;a correcto decir que nos cabe la responsabilidad de no haber continuado realizando esos modestos esfuerzos cooperativos. ¿Por que? Vino la segunda Ley de Reforma Agraria, que coincidi&oacute; exactamente —como ustedes recordar&aacute;n— con el cicl&oacute;n "Flora". Se juntaron dos ciclones (APLAUSOS): un  cicl&oacute;n natural, y un cicl&oacute;n social.  </P>
<P ALIGN="JUSTIFY">Hay que decir que aquella ley fue dura, porque la primera Ley de Reforma Agraria afect&oacute; a unos cientos de burgueses y terratenientes. Y el 40% de la tierra, no ocupada por campesinos, pas&oacute; al Estado; el 30%, ocupada por los campesinos, pas&oacute; a los campesinos; y el otro 30% qued&oacute; en manos de los propietarios medios.  </P>
<P ALIGN="JUSTIFY">Se hizo imprescindible hacer aquella segunda Ley de Reforma Agraria. Pero digo que fue dura, porque esa afect&oacute; a 5 000 &oacute; 6 000 propietarios. Y, desde luego, todos los propietarios no eran iguales: algunos las hab&iacute;an obtenido con la especulaci&oacute;n; y los hab&iacute;a que hab&iacute;an trabajado largos a&ntilde;os esas tierras, y esas propiedades ten&iacute;an diversos or&iacute;genes. Pero se hac&iacute;a imprescindible, en aquellas condiciones, esa segunda ley agraria, que abarc&oacute; un 30% de las tierras.  </P>
<P ALIGN="JUSTIFY">Y fue dr&aacute;stica tambi&eacute;n en otro sentido; porque, por la experiencia de la primera ley, aprendimos que cuando se nacionaliza, o se expropia, o se confisca el excedente de tierra, en las 30 caballer&iacute;as se quedaban los talleres, las instalaciones fundamentales, despu&eacute;s la explotaci&oacute;n de esas tierras excedentes se dificultaba. Y en esta segunda ley, dr&aacute;sticamente, se nacionaliz&oacute; la totalidad de las tierras de aquellos propietarios que ten&iacute;an entre 5 y 30 caballer&iacute;as. Y por lo tanto, fue m&aacute;s dura, porque no le dej&oacute; nada a nadie, a fin de no repetir el problema de que las instalaciones y la maquinaria y todo se quedara en aquella extensi&oacute;n reducida de tierra. Por eso, esa segunda ley fue dura.  </P>
<P ALIGN="JUSTIFY">Es cierto que en este caso se indemniz&oacute; a los afectados, y se tomaron en consideraci&oacute;n casos particulares que, bien en dependencia de la regi&oacute;n —como en zonas monta&ntilde;osas—, o de la intensidad de la producci&oacute;n, del trabajo realizado y de los aportes a acopio, eran dignos de tenerse en cuenta. Y por eso se hicieron en la pr&aacute;ctica algunas excepciones.  </P>
<P ALIGN="JUSTIFY">A la vez, en aquella ocasi&oacute;n y a fin de evitar temores, se declar&oacute; categ&oacute;ricamente a todos los campesinos que no se har&iacute;an nuevas leyes de reforma agraria.  Porque de lo contrario, ya sab&iacute;amos que la contrarrevoluci&oacute;n iba a empezarle a decir al que le quedaban cinco, al que le quedaban cuatro, al que le quedaban tres, que el pr&oacute;ximo era &eacute;l.  Y es cierto que todav&iacute;a quedaron diferencias grandes entre el que ten&iacute;a media caballer&iacute;a o un tercio de caballer&iacute;a y el que ten&iacute;a cuatro o el que ten&iacute;a cinco; y diferencias no solo en la extensi&oacute;n, sino en la calidad de la tierra.  Pero se les prometi&oacute; categ&oacute;ricamente a todos los campesinos: trabajen, que no habr&aacute; m&aacute;s reformas agrarias.  </P>
<P ALIGN="JUSTIFY">De eso han transcurrido 13 a&ntilde;os y constituye una prueba de que la Revoluci&oacute;n sabe cumplir sus promesas (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Pero cuando ese 30% de las tierras pas&oacute; a manos del Estado, entonces las empresas estatales alcanzaron el 70% de la superficie total del pa&iacute;s. Y eso tuvo sus efectos. El efecto consisti&oacute; en que la Revoluci&oacute;n concentr&oacute; su atenci&oacute;n fundamentalmente en ese 70% de las tierras estatales, y la idea de las empresas estatales adquiri&oacute; gran fuerza.  Y todos pasamos por esa experiencia.  Y yo fui uno de los primeros que pas&eacute; por esa experiencia, no obstante haber estado pensando en las cooperativas desde antes de la Revoluci&oacute;n y despu&eacute;s de la Revoluci&oacute;n, y de haber redactado un art&iacute;culo legal sobre las cooperativas.  ¿Por qu&eacute;?  Porque ciertamente nos entusiasm&oacute; el hecho de que hab&iacute;amos logrado un extraordinario avance y que ten&iacute;amos las posibilidades de desarrollar la agricultura estatal al m&aacute;ximo.  </P>
<P ALIGN="JUSTIFY">Y desde luego, si se habla de formas superiores de producci&oacute;n, la agricultura estatal es te&oacute;rica y pr&aacute;cticamente la forma m&aacute;s elevada de producci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Sin embargo, no sacamos las conclusiones pertinentes de nuestras realidades.  No hicimos ninguna pol&iacute;tica en favor de la cooperaci&oacute;n y mantuvimos las relaciones con los peque&ntilde;os agricultores, tratando de desarrollar la producci&oacute;n del peque&ntilde;o agricultor, tratando de aportar algunos recursos; pero, en realidad, la atenci&oacute;n segu&iacute;a concentrada en la agricultura estatal. Y pens&aacute;bamos que posiblemente al final, progresivamente, por adquisici&oacute;n de nuevas tierras, por incorporaci&oacute;n a planes, ir&iacute;a desapareciendo la propiedad individual.  </P>
<P ALIGN="JUSTIFY">En ese per&iacute;odo se hicieron importantes planes estatales, algunos de ellos ya produciendo en alto grado y otros con grandes perspectivas futuras, puesto que se trata de plantaciones que, como las de c&iacute;tricos, necesitan un n&uacute;mero elevado de a&ntilde;os para alcanzar sus m&aacute;ximas producciones. Se hicieron planes de una gran extensi&oacute;n, digamos, como el plan arrocero de Sancti Sp&iacute;ritus, que ten&iacute;a m&aacute;s de 3 000 caballer&iacute;as; se hicieron all&iacute; grandes presas, como la presa del Zaza, que tiene capacidad de 1 000 millones de metros c&uacute;bicos, sistema de riego, pueblos; grandes esfuerzos, que solo se pod&iacute;an realizar realmente a trav&eacute;s de grandes inversiones en forma de planes estatales.  </P>
<P ALIGN="JUSTIFY">Se hicieron planes como los de Isla de Pinos; planes como los de Jag&uuml;ey, en tierras malas, pedregosas, que exig&iacute;an grandes gastos para ponerlas en producci&oacute;n, tierras que pr&aacute;cticamente los campesinos no explotaban por sus condiciones topogr&aacute;ficas y las caracter&iacute;sticas de su suelo que, no obstante con grandes inversiones, eran buenas para c&iacute;tricos. Se hicieron importantes planes en todo el pa&iacute;s, y se hicieron importantes planes especialmente en la provincia de La Habana.  </P>
<P ALIGN="JUSTIFY">Esos planes se hicieron con tierras estatales y con &aacute;reas campesinas que, de diversas formas se incorporaron a los planes: o por pensi&oacute;n, o por retiro, o por arrendamiento; no fue en realidad ni siquiera uniforme el m&eacute;todo que se aplic&oacute;.  </P>
<P ALIGN="JUSTIFY">Y esos planes han dado resultado. Un ejemplo lo tenemos en la provincia de La Habana, donde en 1970 se produc&iacute;an 160 000 litros diarios de leche, promedio, y donde en el a&ntilde;o 1976 —seis a&ntilde;os despu&eacute;s— se hab&iacute;a elevado la producci&oacute;n a 528 000 litros de leche diarios (APLAUSOS); 160 000 frente a 528 000, seis a&ntilde;os despu&eacute;s.  Y esos planes est&aacute;n en pleno desarrollo: se siguen construyendo lecher&iacute;as, sembrando pastos, recuperando suelos. Hay numerosas brigadas de recuperaci&oacute;n de suelos, que es un trabajo que consiste en sacar tierra de los vasos de las presas, de los lugares donde sobre, y echarla sobre &aacute;reas pedregosas para sembrarlas de pasto. As&iacute; se ha recuperado gran n&uacute;mero de caballer&iacute;as de tierra en la provincia de La Habana.  Incluso ese vertedor que est&aacute; al fondo del puerto de La Habana, que hay que sacarlo de ah&iacute; para construir terminales mar&iacute;timas, se est&aacute; transportando en camiones hacia el este de La Habana para un &aacute;rea de diente de perro, para sembrar all&iacute; pastos: y los compa&ntilde;eros de la provincia de La Habana piensan alcanzar para 1980 cifras de hasta un mill&oacute;n de litros de leche diarios (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Igualmente los planes de producci&oacute;n av&iacute;cola, huevo, pollo, cerdo se han desarrollado considerablemente mediante esos planes estatales. Y la producci&oacute;n ca&ntilde;era tambi&eacute;n se desarrolla r&aacute;pidamente, al extremo de que ya toda la provincia de La Habana en las &aacute;reas estatales y privadas tiene m&aacute;s de 80 000 arrobas de promedio por caballer&iacute;a, es posible que alcancen unas 85 000 u 86 000 de promedio este a&ntilde;o, y el pr&oacute;ximo a&ntilde;o alcancen 90 000 arrobas por caballer&iacute;a.  </P>
<P ALIGN="JUSTIFY">En la provincia de Matanzas se organiz&oacute;, bajo estas formas, el plan lechero de Triunvirato, en aquella meseta ondulada, lomosa, donde hab&iacute;a algunas parcelas de ca&ntilde;a.  All&iacute; no se produc&iacute;a un litro de leche, y ya el pasado a&ntilde;o se produjeron 31 millones de litros de leche en aquel plan. Era un &aacute;rea de peque&ntilde;os agricultores. Yo personalmente convers&eacute; con ellos cuando se inici&oacute; ese plan, les expliqu&eacute; las ideas y, con la confianza y el entusiasmo que tienen, aceptaron.  Se les explic&oacute; c&oacute;mo era, y hoy aquello est&aacute; transformado, existe un pueblo magn&iacute;fico all&iacute;. Es un salto no de 10 a&ntilde;os, sino de 300 a&ntilde;os, en el campesinado. Con el seminternado, con sus planes de autoabastecimiento all&iacute;, con las viviendas, con el dispensario m&eacute;dico, con las presas, con la secundaria b&aacute;sica a donde van los hijos de aquellas familias. Y, en fin, es un cambio maravilloso, no se puede negar. Y se hizo con peque&ntilde;os agricultores.  </P>
<P ALIGN="JUSTIFY">Ese esfuerzo, esos avances, a su vez, generaron en muchos compa&ntilde;eros nuestros una mentalidad pro plan estatal, pro f&oacute;rmula de incorporaci&oacute;n entre los dos caminos posibles.  </P>
<P ALIGN="JUSTIFY">Claro, que el Estado no puede integrar las tierras a base de levantar boh&iacute;os y reunificar boh&iacute;os. No hay duda de que el m&eacute;todo empleado en Triunvirato y en otros muchos sitios es un camino, pero un camino largo. Es un camino que requiere enormes inversiones, y dondequiera que se pueda hacer, y si se puede hacer, no hay duda de que los campesinos ven con sus propios ojos las ventajas de esas formas de integraci&oacute;n.  Pero el pa&iacute;s no tiene recursos para seguir ese &uacute;nico camino, no lo tiene.  </P>
<P ALIGN="JUSTIFY">Todav&iacute;a cuando el IV Congreso se hablaba de planes de integraci&oacute;n, se hablaba de todas las ventajas de la integraci&oacute;n. Y recuerdo que yo hice el resumen de ese Congreso, y me he vuelto a leer m&aacute;s de una vez todo lo que dije, porque uno tiene que decir, revisar despu&eacute;s lo que dijo, arreglar lo que est&aacute; mal dicho o le han copiado mal (APLAUSOS), y alguna que otra vez rectificar m&aacute;s adelante lo que dijo creyendo que estaba bien dicho (APLAUSOS).  Pero es la verdad que nosotros y yo mismo hace seis a&ntilde;os est&aacute;bamos todav&iacute;a con la idea de un camino. No hab&iacute;amos visto con toda claridad la realidad y las conveniencias de no usar un solo camino.  </P>
<P ALIGN="JUSTIFY">Claro que en aquellos momentos no era tan importante, todav&iacute;a en las tierras estatales hab&iacute;a espacio para el desarrollo; sin embargo, en este momento es m&aacute;s importante, porque los campesinos poseen 112 000 caballer&iacute;as de tierras que son buenas por lo general. Y mediante la f&oacute;rmula de Triunvirato, Jimaguay&uacute; y otros lugares, por mencionar unos pocos —pues son numerosos— en los que hemos hecho estos planes, nosotros tardar&iacute;amos 30 a&ntilde;os en integrar la tierra, esperando que haya todos los materiales, todos los equipos, todos los recursos, para aplicar f&oacute;rmulas como la f&oacute;rmula de Triunvirato.  ¡Treinta a&ntilde;os!  Y el pa&iacute;s no puede esperar 30 a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">Y, repito, los campesinos —como nos lo muestra ese magn&iacute;fico documental "Tierras sin cercas"— pueden organizar sus cooperativas, pueden planear el mudar los boh&iacute;os de un lugar aislado para ponerlos en hilera en un pueblito, y hasta sembrar &aacute;rboles en el pueblito, flores, y hacer cosas bonitas como las que se ven en esos pueblitos de las cooperativas de Cabaigu&aacute;n; pero el Estado, por razones pol&iacute;ticas, pr&aacute;cticas y de todo tipo, podr&iacute;amos decir que hasta de prestigio de la Revoluci&oacute;n, no puede integrar las tierras en planes estatales mudando boh&iacute;os aislados para un pueblecito (APLAUSOS).  El Estado no puede hacer eso, y el pa&iacute;s necesita un proceso de integraci&oacute;n de sus tierras y de incremento de su productividad agr&iacute;cola mucho m&aacute;s acelerado que el que se puede lograr por un solo camino.  Esa es una realidad que hay que tener presente ahora.  </P>
<P ALIGN="JUSTIFY">Y si hay que ir a procesos de quitar cercas y de integraci&oacute;n cuando no se dispone de esos recursos abundantes para hacer lo que hemos hecho en estos planes, es mucho m&aacute;s pr&aacute;ctico y es mucho m&aacute;s pol&iacute;tico la cooperativa.  </P>
<P ALIGN="JUSTIFY">Empezamos a comprender todo eso, y ya en el acto de La Plata en 1974 —en aquel aniversario, el XV aniversario— se plante&oacute; la necesidad de ir a formas superiores de producci&oacute;n, utilizando dos v&iacute;as: la integraci&oacute;n a planes estatales y la organizaci&oacute;n de cooperativas. Y ya en el Primer Congreso del Partido, en una de sus tesis, se oficializ&oacute; esta pol&iacute;tica. Por tanto, para marchar hacia formas superiores de producci&oacute;n hay que utilizar estas dos v&iacute;as: la integraci&oacute;n a planes y las cooperativas.  </P>
<P ALIGN="JUSTIFY">Y nadie tiene que asustarse por las cooperativas. Con motivo de incorporaci&oacute;n a planes, o por vejez y jubilaci&oacute;n, ha ido pasando una cantidad cada vez mayor de tierras de campesinos al Estado; de modo que hoy el Estado posee casi el 80% de las tierras agr&iacute;colas del pa&iacute;s, y los campesinos poseen apenas un 20%.  Seg&uacute;n las estad&iacute;sticas —aunque siempre las estad&iacute;sticas hay que mirarlas con cierta reserva—, los campesinos tienen hoy el 21% de la tierra agr&iacute;cola y el 19% de la superficie total:  de modo que el 80% de las tierras de este pa&iacute;s —o casi el 80%, el 79% de las tierras agr&iacute;colas de este pa&iacute;s, seg&uacute;n esas estad&iacute;sticas— est&aacute;n constituidas en granjas estatales, es decir, como propiedad de todo el pueblo, en una forma de producci&oacute;n que se basa en el esfuerzo de los obreros agr&iacute;colas.  ¿Qu&eacute; temor podemos tener a organizar cooperativas en esas 112 000 caballer&iacute;as que tienen los campesinos?  Yo estoy absolutamente convencido de que en nuestras condiciones, con los recursos que nosotros tenemos, y tomando en cuenta todos los factores —incluidos los pol&iacute;ticos—, debemos promover este movimiento en las &aacute;reas campesinas.  </P>
<P ALIGN="JUSTIFY">Cuando se dice las dos formas, ¿qu&eacute; quiere decir esto, como lo vemos nosotros?  Donde el campesino est&aacute; aislado, rodeado de tierras estatales, en medio de una granja, estorbando pr&aacute;cticamente, lo m&aacute;s l&oacute;gico es que esa tierra se incorpore al plan estatal; o donde hay enormes inversiones, o se requieren inversiones muy grandes que no podr&iacute;an hacer los cooperativistas y solo las podr&iacute;a hacer el Estado, en determinados planes, por excepci&oacute;n, se puede producir ese proceso de integraci&oacute;n a planes.  Y como regla general, all&iacute; donde los campesinos est&aacute;n concentrados, como se ven en el mapa, como se ven desde el avi&oacute;n, desde el helic&oacute;ptero o desde un autom&oacute;vil o un jeep o un caballo, que se ve la concentraci&oacute;n de campesinos, cultiven lo que cultiven, sea tabaco, sea vianda, sea vegetales, sea ca&ntilde;a, lo que sea; en esos lugares lo correcto —a nuestro juicio— es organizar las cooperativas. Por eso hablamos de las dos formas.  </P>
<P ALIGN="JUSTIFY">Y si hay una finquita rodeada de campesinos, una caballer&iacute;a, una parcela, como el caso que se mencion&oacute; hoy por un compa&ntilde;ero aqu&iacute;, en esos casos —porque &eacute;l preguntaba por las cercas del INRA— se quitan las cercas del INRA y se integra a la cooperativa (APLAUSOS).  No se va a acabar el mundo por eso, ni se va a derrumbar la Revoluci&oacute;n, ni vamos a retroceder por eso, porque eso es lo m&aacute;s l&oacute;gico y lo m&aacute;s pr&aacute;ctico.  Y de la misma manera que en algunas &aacute;reas est&aacute; el campesino en el medio y se busca esa f&oacute;rmula, aqu&iacute; hay que buscar esta f&oacute;rmula e integrarla a la cooperativa.  Se tasa, se ve lo que vale, porque ¿qu&eacute; hace el Estado administrando una parcela aislada? D&iacute;ganme si eso puede funcionar, entre un mont&oacute;n de campesinos. S&iacute;, ¡se quitan cercas del Estado tambi&eacute;n, y se integra aquello en lo que decidan los campesinos!  ¿Una cooperativa?  Una cooperativa.  </P>
<P ALIGN="JUSTIFY">Lo que, desde luego, ese campesino debe poder optar, si quiere, por integrarse al plan, ese campesino aislado, o si quiere se integra a una cooperativa, a otra cooperativa, a cualquier cooperativa. Y no hay que forzosamente crearle opciones al campesino, que tenga que ser en el plan estatal o la cooperativa. Que decida &eacute;l, incluso si prefiere permanecer como campesino independiente.  </P>
<P ALIGN="JUSTIFY">Casi no es necesario hablarles aqu&iacute; de las ventajas que tienen las cooperativas, es decir, la integraci&oacute;n de la tierra, para intensificar la producci&oacute;n y obtener rendimientos muy superiores de los que tenemos hoy d&iacute;a. Eso lo saben ustedes porque se han cansado de repetirlo aqu&iacute; y en la Comisi&oacute;n de Producci&oacute;n. Y se han tra&iacute;do innumerables ejemplos.  </P>
<P ALIGN="JUSTIFY">Un compa&ntilde;ero explic&oacute; que sembraban seis caballer&iacute;as en su base campesina, que despu&eacute;s de un gran esfuerzo han llegado a 13, y que si la integran en cooperativa podr&iacute;an sembrar 22 caballer&iacute;as de tabaco y obtener rendimientos superiores por caballer&iacute;a.  </P>
<P ALIGN="JUSTIFY">El compa&ntilde;ero Romelio nos explic&oacute; de una cooperativa donde est&aacute;n ellos, all&iacute; en Cabaigu&aacute;n, donde no solo han elevado el &aacute;rea tabacalera, sino que obtuvieron m&aacute;s de 500 quintales de tabaco por caballer&iacute;a, cuando el rendimiento de las otras &aacute;reas era de 400 &oacute; menos.</P>
<P ALIGN="JUSTIFY">Yo creo que ustedes han hablado con bastante elocuencia acerca de lo que significa la integraci&oacute;n de la tierra, y lo han hecho adem&aacute;s con un extraordinario esp&iacute;ritu revolucionario. Y desde luego, solo la integraci&oacute;n y solo el desarrollo de comunidades rurales en esas tierras unificadas, pueden cambiar radicalmente las condiciones de vida del campo. La educaci&oacute;n, la salud p&uacute;blica, la electrificaci&oacute;n, el agua corriente, la vivienda, los transportes, las comunicaciones, todas las ventajas de la vida moderna, incluido el televisorcito a colores de que hablaba Prudencia, no se pueden resolver jam&aacute;s con el minifundio aislado.  </P>
<P ALIGN="JUSTIFY">Por esa raz&oacute;n, nosotros pudimos observar que sobre todo las mujeres y los ni&ntilde;os eran los principales partidarios de la integraci&oacute;n, a planes o a lo que fuera; porque est&aacute;n cansadas las mujeres de estar cargando agua desde el r&iacute;o, desde el pozo, o esperando la pipa con el buey o el caballo o el carretoncito, y lavando en el r&iacute;o y sufriendo todas esas calamidades. Porque no hay duda de que sobre la mujer campesina cae una carga tremenda de trabajo; entre la atenci&oacute;n de los hijos, el marido, m&aacute;s planchar, lavar y cocinar y todo eso, la carga es tremenda (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Estoy convencido de que a pesar de lo valiente que son los hombres, y del machete que carga cada campesino, y de su disposici&oacute;n internacionalista, que es muy real, si se hace una investigaci&oacute;n o una estad&iacute;stica, se ver&iacute;a que el promedio de vida de la mujer es inferior a la del hombre, a pesar de los tremendos riesgos que corre el hombre por ah&iacute; con su caballo y su machete (RISAS y APLAUSOS). Porque la mujer, encima de eso, tiene que cargar con cinco partos, seis, siete, diez, y hasta m&aacute;s, a pesar de que hemos progresado algo en eso (RISAS). Son realidades.  </P>
<P ALIGN="JUSTIFY">Y la mujer sabe que agua corriente no va a tener all&aacute; en el minifundio, ni va a tener la posibilidad de usar cualquier equipo el&eacute;ctrico en la casa, o tener un refrigerador, o tener la luz el&eacute;ctrica; sabe todos esos problemas. Sabe que es muy dif&iacute;cil organizar un c&iacute;rculo infantil en medio del minifundio; es imposible. Y la mujer quiere progresar, quiere incorporarse al trabajo, quiere tener una participaci&oacute;n activa; desde luego, las mujeres defienden esa posibilidad, m&aacute;s que los hombres. Con todo lo que nos digan, muchas veces las mujeres demuestran que son m&aacute;s revolucionarias que los hombres (APLAUSOS). Y a los ni&ntilde;os les pasa lo mismo: aislados, no tienen entretenimientos, no tienen un campito deportivo donde reunirse con sus compa&ntilde;eros: si llueve, tienen que caminar un mont&oacute;n de kil&oacute;metros en el fango, mojarse para llegar a la escuela. Y las condiciones de vida del ni&ntilde;o aislado tambi&eacute;n son diferentes y son duras.  </P>
<P ALIGN="JUSTIFY">Esto, analizando el aspecto social.  </P>
<P ALIGN="JUSTIFY">En el aspecto econ&oacute;mico, son claras las ventajas de la integraci&oacute;n de la tierra.  De las 112 000 caballer&iacute;as que tienen los campesinos, la mitad est&aacute; cultivada con ciertos niveles t&eacute;cnicos, y la otra mitad, o tiene pastos naturales, o est&aacute; ociosa.  Es un aprovechamiento del 50% de las tierras.  </P>
<P ALIGN="JUSTIFY">El empleo de la t&eacute;cnica moderna, de la maquinaria, se hace muy dif&iacute;cil. Es imposible hacer pasar un avi&oacute;n por una regi&oacute;n de minifundios, porque mata el c&iacute;trico, mata el pl&aacute;tano, y hasta las palmas reales, si se descuidan las matan con la fumigaci&oacute;n; no se puede usar el avi&oacute;n, envenena a todo el mundo; ni la combinada de ca&ntilde;a tiene rendimiento alguno, ni la de arroz, ni la de nada, ni la maquinaria agr&iacute;cola.  Hacer los sistemas de regad&iacute;os tiene que ser obra de sabios, de genios, para poder trazar el canal por aqu&iacute; y por all&iacute;; las comunicaciones, todo se complica, sin duda.  </P>
<P ALIGN="JUSTIFY">Y por supuesto, no se van a llenar de postes el&eacute;ctricos y de postes de tel&eacute;fonos todos los campos de Cuba, &uacute;nica forma de tener un tel&eacute;fono y de tener electricidad en las parcelas.  Son realidades.  </P>
<P ALIGN="JUSTIFY">Y la electricidad cada vez cuesta m&aacute;s cara. No es cuesti&oacute;n de tener una plantica, porque lo m&aacute;s antiecon&oacute;mico que hay en el mundo es una plantica; lo que gasta de combustible, el costo de todo eso no se puede soportar econ&oacute;micamente.  </P>
<P ALIGN="JUSTIFY">De modo que la vida, la realidad, infinidad de factores determinan eso.  </P>
<P ALIGN="JUSTIFY">Luego la forma de trabajo, las facilidades para que se incorpore todo el mundo al trabajo, incluidas las mujeres, la posibilidad de multiplicar la productividad y de aplicar la t&eacute;cnica, es realmente imposible en el minifundio. De modo que alg&uacute;n d&iacute;a nuestro pa&iacute;s no tendr&aacute; minifundios, porque el latifundio es malo y el minifundio tambi&eacute;n, desde el punto de vista productivo.  </P>
<P ALIGN="JUSTIFY">Claro, siempre uno tiene un recuerdo de cuando visit&oacute; la t&iacute;a, o la abuela y todo eso. Y yo, entre tanto, tengo tambi&eacute;n mis recuerdos, y siempre he visto con cierto cari&ntilde;o aquel boh&iacute;o aislado con unas maticas alrededor, algunas flores y unas gallinas dando vueltas. Y no deja de ser rom&aacute;ntico. Pero en esto pasa como con el avi&oacute;n y el barco de vela: hace dos siglos, los viajes a Europa se hac&iacute;an en barcos de vela. Eran m&aacute;s rom&aacute;nticas aquellas despedidas, hab&iacute;a m&aacute;s nostalgia, m&aacute;s suspiros (RISAS). Sin embargo, nadie hoy viaja en barcos de vela.  </P>
<P ALIGN="JUSTIFY">Para ir a Mosc&uacute; antes, desde Cuba, hab&iacute;a que ir en un barco de vela a Europa, despu&eacute;s al B&aacute;ltico y cuando llegaba a Leningrado, agarrar unos caballos con unos coches, para recorrer cientos de kil&oacute;metros hasta Mosc&uacute;, en invierno o en primavera.  ¡Calculen los suspiros en aquella &eacute;poca!  (RISAS) Hoy d&iacute;a, cualquiera desde Mosc&uacute; env&iacute;a un telegrama, y dice: "Llego ma&ntilde;ana". La vida ha impuesto eso, lo ha impuesto.  La humanidad de hoy no puede pensar en cosas que son de los siglos pasados. La vida, la historia, impone cambios.  </P>
<P ALIGN="JUSTIFY">En la &eacute;poca de los indios no hab&iacute;a ni propietarios de tierra.  Despu&eacute;s llegaron los espa&ntilde;oles y conquistaron la isla, y se repartieron la isla. Un poste en el centro, no s&eacute; cu&aacute;ntas leguas alrededor: los corrales, los hatos, y lo que quedaba entre c&iacute;rculo y c&iacute;rculo era del Rey. De ah&iacute; naci&oacute; el realengo ese famoso, del que tanto habl&oacute; Pablo de la Torriente Brau. Esclavizaron a los indios, se hicieron propietarios. Surgi&oacute; la propiedad parcelada. Despu&eacute;s esclavizaron a los africanos, y sigui&oacute; la propiedad durante siglos, pero la poblaci&oacute;n creci&oacute;.  </P>
<P ALIGN="JUSTIFY">Si nosotros fu&eacute;ramos 200 000, ni valdr&iacute;a la pena estar hablando tanto estos temas de que estamos hablando aqu&iacute;. Pero somos casi 10 millones, que tenemos que producir alimentos para nosotros y adem&aacute;s exportar millones de toneladas de productos agr&iacute;colas.  ¡Somos casi diez millones!  </P>
<P ALIGN="JUSTIFY">Despu&eacute;s de los espa&ntilde;oles vinieron los yankis, y los grandes latifundios, los grandes centrales y los terratenientes criollos, cobrando aparcer&iacute;a, renta, etc&eacute;tera, todo aquel caos y toda aquella calamidad que conocimos antes de la Revoluci&oacute;n. Y despu&eacute;s vino la Revoluci&oacute;n, y empez&oacute; a rectificar todo eso. Y ya hoy casi un 80% de las tierras del pa&iacute;s funcionan como empresas estatales, y queda el 21% en manos de los campesinos.  Tenemos que seguir avanzando.  </P>
<P ALIGN="JUSTIFY">Nuestro pa&iacute;s hoy, con un 80% de las tierras en empresas estatales, es el pa&iacute;s del mundo que tiene un porcentaje m&aacute;s alto de tierras explotadas por empresas que son propiedad de todo el pueblo. Y nos queda este 21% parcelado; es lo que queda.  Es un cambio tremendo, que responde a nuestras realidades y a nuestras necesidades.  </P>
<P ALIGN="JUSTIFY">La Revoluci&oacute;n no es tan vieja, aunque algunos de nosotros nos vayamos poniendo viejos, a excepci&oacute;n de Pepe (RISAS), el eterno joven (APLAUSOS).  Dieciocho a&ntilde;os es un per&iacute;odo relativamente corto de tiempo; sin embargo, al triunfo de la Revoluci&oacute;n —como explic&aacute;bamos en el Congreso del Partido—, por cada habitante del pa&iacute;s hab&iacute;a 1,1 hect&aacute;rea de tierra agr&iacute;cola; y ahora, despu&eacute;s de estos a&ntilde;itos que han pasado, tenemos 0,7 hect&aacute;reas por habitante. Hemos perdido bastante per c&aacute;pita en pocos a&ntilde;os. Es bastante dram&aacute;tica la cifra de pasar en dieciocho a&ntilde;os de 1,1 hect&aacute;rea por habitante a 0,7 hect&aacute;rea por habitante. Y esto no es porque el mar invadiera la isla y se tragara una parte, o porque los yankis nos hayan arrebatado las tierras: es que sencillamente hemos crecido y nos hemos multiplicado, y de 6 millones y un poquito m&aacute;s —no s&eacute; lo que dir&aacute;n las estad&iacute;sticas y el censo— para mis c&aacute;lculos debemos estar alrededor de 9,5 millones o un poquito m&aacute;s.  Y el crecimiento todav&iacute;a es regularcito. Y esas son realidades.  </P>
<P ALIGN="JUSTIFY">¿Y qu&eacute; tenemos que buscar en esa 0,7 hect&aacute;rea? ¿Qu&eacute; es 0,7 hect&aacute;rea?  Apenas dos tercios de manzana, menos de tres cuartos de manzana de tierra por habitante, ¡siete mil metros cuadrados por habitante!  Y en esos 7 000 metros, a la vez que vamos creciendo, hay que producir en el futuro cercano una tonelada de az&uacute;car para exportar.  Y despu&eacute;s los dem&aacute;s productos necesarios.  </P>
<P ALIGN="JUSTIFY">Vean ustedes si tiene importancia o no en este momento hist&oacute;rico de nuestro pa&iacute;s, buscar el m&aacute;ximo de productividad por hect&aacute;rea y por hombre. Porque no podemos crecer horizontalmente: porque no tenemos donde extendernos: hay que crecer verticalmente. Es decir, solo podemos crecer en nuestra producci&oacute;n de art&iacute;culos agr&iacute;colas y de alimentos elevando la productividad por hect&aacute;rea.  Y no hay otro camino, ¡no hay otro camino! Y nuestra poblaci&oacute;n seguir&aacute; creciendo.  </P>
<P ALIGN="JUSTIFY">Claro, pienso que a medida que el pa&iacute;s se desarrolle m&aacute;s, los niveles de cultura sean m&aacute;s altos, la tasa de nacimiento, l&oacute;gicamente, disminuir&aacute;. Es una esperanza (APLAUSOS). Pero dicen que ahora entran en la fase reproductiva todos esos muchachos que nacieron en cantidades industriales despu&eacute;s de 1959, en los primeros a&ntilde;os de la Revoluci&oacute;n (RISAS).  </P>
<P ALIGN="JUSTIFY">En todos esos problemas hay que pensar y hay que meditar, para que nuestro pa&iacute;s eduque a su pueblo en estas realidades, para que nuestro Partido tenga su pol&iacute;tica de poblaci&oacute;n. Porque la isla no crece, decrece. Dondequiera que usted pone una f&aacute;brica, una escuela, un nuevo ferrocarril, un tendido de alto voltaje, se pierde superficie agr&iacute;cola. Hay que ver esa l&iacute;nea de 220 y todos los requisitos que exige: no se puede sembrar esto, ni lo otro, ni lo otro. Y entonces cuando tengamos la planta at&oacute;mica de producci&oacute;n de energ&iacute;a el&eacute;ctrica habr&aacute; que hacer otro tendido de alto voltaje, y siempre habr&aacute; que estar construyendo m&aacute;s torres y m&aacute;s voltaje, y m&aacute;s caminos y m&aacute;s instalaciones. El pa&iacute;s no crece. Por eso dondequiera que haya un pantano que puede recuperarse, hay que recuperarlo, y dondequiera que haya diente de perro hay que echar la tierra que sobre en el vaso de una presa y sembrar pastos all&iacute;. Y esas son realidades, no podemos olvidarnos de eso.  </P>
<P ALIGN="JUSTIFY">Ya nosotros somos un pa&iacute;s con una poblaci&oacute;n relativa tan alta como China, de unos 85 habitantes por kil&oacute;metro cuadrado, con una circunstancia especial: que nuestro pa&iacute;s no vive de la industria, nuestro pa&iacute;s vive de la agricultura, porque no tiene otros grandes recursos naturales que le permitan apoyarse en esos recursos; y tiene que apoyarse fundamentalmente en la tierra mientras promueve su desarrollo industrial.  </P>
<P ALIGN="JUSTIFY">Es de vital importancia para el pa&iacute;s la elevaci&oacute;n de la productividad por hect&aacute;rea y cultivar hasta la &uacute;ltima pulgada de tierra. Y all&iacute; en las monta&ntilde;as que no sirvan para &aacute;reas agr&iacute;colas, sembrar &aacute;rboles y producir madera, que bien que la necesitamos para infinidad de cosas.  </P>
<P ALIGN="JUSTIFY">El problema de la vivienda de los campesinos se podr&iacute;a resolver mucho mejor mediante esta forma superior de producci&oacute;n. Es imposible mediante brigadas estatales construir las casas que necesitan los campesinos, o que dediquemos las brigadas estatales en el campo solo a construir en nuevos planes estatales. Porque, ¿qu&eacute; hacemos entonces para resolver los problemas de vivienda para esos cientos de miles de trabajadores de las granjas actuales? Porque si construimos solo en los nuevos planes, ¿c&oacute;mo construimos para aquellos obreros que llevan muchos a&ntilde;os trabajando y no tienen todav&iacute;a esas condiciones de vivienda?  </P>
<P ALIGN="JUSTIFY">¡Ah, qu&eacute; formidable fuerza constructiva ser&iacute;an esos mismos campesinos cooperativistas! Los campesinos pueden hacer cosas que el Estado no puede hacer, como es eso de mudar los boh&iacute;os. Y no lo digo peyorativamente. Vale la pena que ese documental lo vean en muchos lugares, porque aquellos boh&iacute;os que quitaron y aquellas casas que construyeron con recursos elementales es un pueblecito que es bonito: y han creado all&iacute; condiciones de vida. Pero eso lo puede hacer el campesino con sus casas; eso no lo puede hacer el Estado. Tambi&eacute;n hay cooperativas que han quitado las cercas y mantienen los boh&iacute;os aislados mientras no puedan o no necesiten hacer el pueblo.  </P>
<P ALIGN="JUSTIFY">Pero estoy seguro de que esas cooperativas, cuando dispongan de cemento, piedra y arena y por el m&eacute;todo de las microbrigadas, que ser&iacute;an microbrigadas de las cooperativas, pueden construir las viviendas y los pueblos y las escuelas y todo lo que necesiten, de una forma mucho m&aacute;s econ&oacute;mica de lo que le costar&iacute;a hacerlo al Estado; esos campesinos con plustrabajo y teniendo los materiales podr&iacute;an hacer una importante contribuci&oacute;n a la soluci&oacute;n del problema.  </P>
<P ALIGN="JUSTIFY">Y es cierto que no tenemos todos los materiales de construcci&oacute;n: pero vamos a tener cemento. Estamos construyendo dos plantas que van a tener una capacidad de m&aacute;s de dos millones y medio de toneladas. El pa&iacute;s para el a&ntilde;o 1980 si quiere puede producir 5 millones de toneladas de cemento. Esas plantas estar&aacute;n terminadas en 1979. De modo que contaremos con mucho m&aacute;s cemento que el que hemos tenido hasta ahora, instalaciones para producir piedra, arena, etc&eacute;tera. Y por diversos m&eacute;todos constructivos. No voy a decir que la microbrigada de una cooperativa de producci&oacute;n agr&iacute;cola busque una gr&uacute;a, un cami&oacute;n-gr&uacute;a y todo eso para hacer las casas: pero se pueden hacer edificios muy buenos con m&eacute;todos tradicionales de construcci&oacute;n.  Y los organismos de construcci&oacute;n los pueden ayudar en hacer dise&ntilde;os de pueblos, distintos dise&ntilde;os para que el campesino escoja, y ejecutarlos con m&eacute;todos tradicionales de construcci&oacute;n. En esos campesinos estar&iacute;a la fuerza de trabajo para resolver una gran parte de los problemas del campo, y el Estado podr&iacute;a ir suministr&aacute;ndole materiales en la medida que disponga.  </P>
<P ALIGN="JUSTIFY">Hay otro problema que no he mencionado y que aqu&iacute; se dijo, se se&ntilde;al&oacute;: el envejecimiento de nuestra poblaci&oacute;n campesina.  Y por dondequiera hemos o&iacute;do decir del cafetalero que se puso viejo, o de la se&ntilde;ora que enviud&oacute; y qued&oacute; con equis hijos que no puede atender la plantaci&oacute;n tal, o el caf&eacute;, o la ca&ntilde;a, o lo otro. Se ha hablado mucho y esa es una realidad.  </P>
<P ALIGN="JUSTIFY">Hay el problema del &eacute;xodo del campo hacia las ciudades. Estoy seguro de que la organizaci&oacute;n de cooperativas y el mejoramiento de las condiciones sociales en esas cooperativas ayudar&iacute;a a la retenci&oacute;n de la poblaci&oacute;n campesina y a frenar ese proceso, que es preocupante para cualquier pa&iacute;s, del &eacute;xodo del campo hacia la ciudad. Y luego todos esos casos. Si tenemos una base campesina de 52 campesinos y un campesino se jubila, ¿con esa tierra qu&eacute; hacemos? ¿Se la das al vecino? Aumenta la tierra que tiene el vecino. ¿Se queda el Estado con ella y adquiere un minifundio en una base campesina? Hoy por hoy pr&aacute;cticamente no existe otra soluci&oacute;n que recibir el Estado esa tierra, o comprar la tierra a aquel campesino que ya no la puede trabajar, que no es lo mejor cuando esa tierra est&aacute; en una base campesina.  </P>
<P ALIGN="JUSTIFY">Si se organizan las cooperativas no habr&aacute; ninguno de esos problemas, porque se retira un cooperativista y sigue el colectivo, o pueden ingresar nuevos cooperativistas y pueden continuar con aquella producci&oacute;n. Estoy seguro de que la integraci&oacute;n de las cooperativas resolver&iacute;a infinidad de problemas.  </P>
<P ALIGN="JUSTIFY">Claro est&aacute;, indiscutiblemente que con las posibilidades t&eacute;cnicas y de empleo de maquinarias que existen, el nivel de vida de los campesinos cooperativistas estar&aacute; por encima del promedio de los obreros. No hay duda. Basta analizar lo que se puede lograr en una caballer&iacute;a de ca&ntilde;a, de vegetales, de viandas, con una buena t&eacute;cnica. Y con la elevaci&oacute;n de la productividad, el nivel de vida del campesino cooperativista, a mi juicio, estar&aacute; generalmente por encima del nivel del obrero.  </P>
<P ALIGN="JUSTIFY">Claro est&aacute;, aqu&iacute; se ha hablado de los impuestos. Como dec&iacute;a anteriormente, hasta los impuestos se suprimieron en el pa&iacute;s. No se puede resolver el problema de las inversiones imprimiendo dinero. Esa es la esencia de la cuesti&oacute;n: hay que recaudar dinero. Y claro que todo ciudadano tiene la obligaci&oacute;n de contribuir a los gastos del pa&iacute;s, que son muchos en muchos sentidos.  </P>
<P ALIGN="JUSTIFY">Los obreros hacen el m&aacute;ximo de contribuci&oacute;n: ellos trabajan en las f&aacute;bricas, en todas las industrias, en la agricultura y reciben sus salarios. La cuesti&oacute;n de los impuestos no solo ser&iacute;a un principio de justicia contributiva de todos los ciudadanos al pa&iacute;s, sino que incluso puede contribuir a que las diferencias entre el ingreso del campesino cooperativista y el del obrero, no fuera excesivamente diferente, o irritantemente diferente. Pero parto del supuesto —desde luego— de que las condiciones de vida del campesino cooperativista, en las actuales condiciones de Cuba, estar&aacute;n por encima del salario del obrero, o del ingreso del obrero. En la cooperativa la producci&oacute;n es de los cooperativistas.  </P>
<P ALIGN="JUSTIFY">Con respecto a la cuesti&oacute;n de los impuestos a los productores campesinos, tenemos que estudiarla bien, porque eso tiene que ser una cosa de verdad bien analizada para que no se convierta en un desaliento a la producci&oacute;n, por un lado; y para que sea equitativo, para que sea justo, para que tenga en cuenta todos esos factores.  Por lo tanto, no vemos como una cuesti&oacute;n inmediata que pueda aplicarse la pol&iacute;tica relacionada con los impuestos contenida en la tesis aprobada por ustedes.  S&iacute; creo que a partir de este congreso se va a empezar a avanzar en la cuesti&oacute;n de las cooperativas.</P>
<P ALIGN="JUSTIFY">Hasta aqu&iacute; he hablado de algunas de las muchas ventajas que tienen las cooperativas. Pero, ¿c&oacute;mo hacer esto? ¿C&oacute;mo hacerlo? Ya tenemos experiencia: nada se puede hacer precipitadamente, ¡nada!  Este debe ser un principio fundamental.  He visto en el Congreso el entusiasmo de ustedes, el esp&iacute;ritu de ustedes en favor de las cooperativas, ustedes han reflejado aqu&iacute; tambi&eacute;n el avance de la conciencia de nuestros campesinos.  Aqu&iacute; no solo hablamos para ustedes, que son una vanguardia; hablamos para el resto de los campesinos. Pero ustedes reflejan el hecho incuestionable de que la idea gana terreno por algunas de las cosas que han expresado aqu&iacute; y los numerosos ejemplo que pusieron de bases donde hay 52 campesinos y 48 quieren organizar la cooperativa, y as&iacute; por el estilo; o por compa&ntilde;eros que hemos o&iacute;do hablar en la Comisi&oacute;n de Producci&oacute;n, como el compa&ntilde;ero El&iacute;as, de Ciego de Avila, que es uno de los mejores y m&aacute;s destacados productores de esa regi&oacute;n, que tiene dos caballer&iacute;as o alrededor de dos caballer&iacute;as de tierra, y es uno de los m&aacute;s decididos partidarios de las cooperativas, porque comprende las ventajas que tienen para la elevaci&oacute;n de la producci&oacute;n y de la productividad.  Ustedes han referido aqu&iacute; incontables ejemplos que demuestran c&oacute;mo ha avanzado nuestro campesinado.  Es cierto que dejamos de hacer a&ntilde;os atr&aacute;s aquello de un esfuerzo mayor en favor de la cooperaci&oacute;n, que no hicimos; pero tambi&eacute;n es cierto —a mi juicio— que en estos instantes el campesinado nuestro est&aacute; m&aacute;s preparado que nunca para entender estos problemas.  </P>
<P ALIGN="JUSTIFY">Algunos aqu&iacute; se&ntilde;alaron c&oacute;mo ya hay un cambio en el nivel cultural del campesino; que los a&ntilde;os de analfabetizaci&oacute;n quedaron atr&aacute;s, y de alfabetizaci&oacute;n tambi&eacute;n, y que ya muchos campesinos est&aacute;n luchando por el 6to grado. Y una compa&ntilde;era de Oriente habl&oacute; de c&oacute;mo en su base campesina ya el ciento por ciento de los campesinos tiene el 6to grado. Hay m&aacute;s nivel cultural, m&aacute;s nivel ideol&oacute;gico, m&aacute;s nivel pol&iacute;tico, m&aacute;s comprensi&oacute;n, m&aacute;s patriotismo, m&aacute;s de todo en nuestros campesinos.  Digamos que ciertos fen&oacute;menos de especulaci&oacute;n que se presentaron en los primeros tiempos han ido reduci&eacute;ndose considerablemente. Y cuando est&eacute;n integrados en cooperativas, desaparece toda posibilidad de especulaci&oacute;n en nuestros campos.  Es decir, hay m&aacute;s cultura, hay m&aacute;s conciencia, hay m&aacute;s comprensi&oacute;n para todo esto.  Pero eso no significa que tengamos derecho a cometer ning&uacute;n error en esta pol&iacute;tica.  </P>
<P ALIGN="JUSTIFY">Hay que estudiar, en primer lugar, qui&eacute;nes autorizan a que se haga una cooperativa. Y a nuestro juicio deben estar en esto perfectamente coordinados el ANAP a nivel de provincia —controlado por el ejecutivo nacional— y el Ministerio de Agricultura a nivel tambi&eacute;n de la provincia.  Debe existir la autorizaci&oacute;n de esas dos representaciones: la del Ministerio de la Agricultura y la de la ANAP. Porque creo que debe estudiarse caso por caso y comprobar si se han cumplido todos los requisitos.  Y, sobre todo, hay que resolver muy casu&iacute;sticamente: aqu&iacute;, si hay un pedacito de tierra del Ministerio de la Agricultura y es razonable —y por qu&eacute;— que pase a la cooperativa; y all&aacute;, si est&aacute; el campesino aislado, si es razonable.  Con tiempo, cuando se necesite aquella tierra. Y qu&eacute; alternativa, y si quiere —por supuesto.  Estoy dejando para el final ese punto. Es necesario un control, porque se puede desatar ma&ntilde;ana un movimiento fuerte e incontrolado de organizaci&oacute;n de cooperativas.  </P>
<P ALIGN="JUSTIFY">De modo que si una base campesina se quiere constituir en cooperativa tiene que meditarlo bien, analizarlo, fundamentarlo, seguir el proceso m&aacute;s democr&aacute;tico y el respeto m&aacute;s absoluto a la voluntariedad de los campesinos. Yo creo que esto es esencial.  </P>
<P ALIGN="JUSTIFY">Y hay un puntico que deseo a&ntilde;adir a lo que expres&oacute; el compa&ntilde;ero Pepe. El compa&ntilde;ero Pepe dice que la voluntariedad no es espontaneidad. Muy correcto. Que hay que convencer al campesino. Muy correcto. Pero hay que a&ntilde;adir algo: si no lo convencen, respetarlo, ¡respetarlo!  Y dejarlo all&iacute; (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Algunos delegados en algunas reuniones estaban tan convencidos de que es tan l&oacute;gico y tan conveniente para el pa&iacute;s y para el campesinado, y que es un deber tan alto el marchar en esa direcci&oacute;n, que dec&iacute;an: ¿Y por qu&eacute; la voluntariedad? Y estaban incluso en contra del principio de la voluntariedad. Porque ellos llegaron a pensar: bueno, ¿y por qu&eacute; un individuo puede estar causando un da&ntilde;o por una actitud?  ¿Por qu&eacute; aceptar eso?  Desde luego, el Estado tiene situaciones que ustedes conocen: si hay que hacer un ferrocarril, si hay que construir una f&aacute;brica, si hay que hacer una presa, y fuera imprescindible expropiar una parcela de tierra, se expropia; porque eso est&aacute; en todas las constituciones del mundo, hasta en las burguesas. Son los &uacute;nicos casos, y seg&uacute;n nuestra Constituci&oacute;n se puede hacer.</P>
<P ALIGN="JUSTIFY">Ha habido muchas discusiones con mucha gente, no con campesinos.  A veces hay personas que tienen una casita de madera, y all&iacute; hay que hacer una f&aacute;brica o una cosa importante. Y s&eacute; por experiencia —porque he o&iacute;do infinidad de casos— que se ponen a discutir, y lo menos que piden es un palacio.  Bueno, la casa esta o la otra: no, esa no me gusta, esa tiene tres cuartos nada m&aacute;s y yo necesito una de cuatro cuartos. Y el otro: no, esa no me gusta porque no tiene balconcito. Hay gente que abusa a veces de la Revoluci&oacute;n, quiero decirles; en las ciudades se da eso. Y a veces obras muy importantes no se empiezan porque no se ha podido persuadir a un individuo de que se mude para una casa que est&aacute; tres veces mejor que la de &eacute;l, y en mejor lugar y todo; pero a veces hay gente que adopta esas posiciones.  Pero ni siquiera en esos casos se ha usado nunca la coacci&oacute;n con esa gente.</P>
<P ALIGN="JUSTIFY">Pienso que las leyes deben propiciar f&oacute;rmulas, ¿no?, y las propician, para resolver esos problemas; pero ustedes saben que nuestra gente todav&iacute;a no tiene mucha experiencia en materia de leyes y manejo de leyes, y no tenemos ni siquiera muchos abogados.</P>
<P ALIGN="JUSTIFY">Hay gente que adopta esas posiciones; pero no suele ser esa nunca la actitud del campesinado, ¡no suele ser!, por el esp&iacute;ritu sano en que en general se ha criado, por la rectitud de car&aacute;cter, principios y todo.  No quiere decir que no haya excepciones.</P>
<P ALIGN="JUSTIFY">Cuando se presenta un inter&eacute;s de utilidad social importante, las leyes permiten en esos casos la expropiaci&oacute;n forzosa.  Ese no es el caso del individuo que no quiere entrar en una cooperativa.  </P>
<P ALIGN="JUSTIFY">Es preferible saber tener paciencia todo el tiempo que sea necesario, a que el d&iacute;a de ma&ntilde;ana de nuestra Revoluci&oacute;n se pueda decir que oblig&oacute; a un campesino a cooperativizarse, o a integrarse. Eso ser&iacute;a una mancha para nuestra Revoluci&oacute;n. Y hay que saber tener paciencia. Si hemos estado con los hatos, los corrales, los latifundios y los minifundios durante siglos, qu&eacute; importa que esperemos 10, 15, 20, 30, &oacute; 50 a&ntilde;os para casos aislados; y si se quiere quedar para el museo un minifundio, que se quede toda la vida el minifundio para el museo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Es necesario que cada campesino se sienta absolutamente seguro y tranquilo de que su voluntad ser&aacute; respetada. Este debe ser el principio n&uacute;mero uno. No considerarlo un enemigo, ni mucho menos. Al contrario, pedirle que produzca, que trabaje.  </P>
<P ALIGN="JUSTIFY">El progreso se impone. Si el problema que tenemos hoy no es de un campesino que se quiera quedar en un minifundio 30 a&ntilde;os, &oacute; 40 &oacute; 100; el problema que tenemos hoy es que muchos no quieren estar en el minifundio, y est&aacute;n dispuestos a vender a toda velocidad, si les ofrecen vender al Estado: y si les ofrecen una casita, nada m&aacute;s que una casita en un pueblo, van r&aacute;pido para all&aacute;.  Desde luego, en algunos lugares es peor.  </P>
<P ALIGN="JUSTIFY">El non plus ultra de este problema est&aacute; en las monta&ntilde;as; ah&iacute; es donde est&aacute; el problema m&aacute;s serio.  Esa es otra cosa.  </P>
<P ALIGN="JUSTIFY">Otro problema: los hijos de los campesinos se van para las ciudades, van a estudiar, aunque estudien en una secundaria b&aacute;sica en el campo, en un polit&eacute;cnico, en un tecnol&oacute;gico, o en la universidad, no resulta f&aacute;cil despu&eacute;s que vuelvan al minifundio.  Pero no solo eso: los egresados del Servicio Militar, cuando aprendieron a manejar un tanque, un cami&oacute;n, se hicieron mec&aacute;nicos, expertos en comunicaciones y en veinte cosas m&aacute;s, no quieren volver al minifundio.</P>
<P ALIGN="JUSTIFY">Nosotros tenemos esperanzas de que quieran volver cuando las condiciones sean diferentes y no se trate de minifundio.  Pero este es un problema que se nos plantea: el &eacute;xodo del campo hacia la ciudad, y de la gente nueva, y c&oacute;mo lo resolvemos; por qu&eacute; v&iacute;as pol&iacute;ticas de la Juventud, del Partido, de mejoramiento de las condiciones de vida en el campo, de acercamiento de las condiciones del campo a las de la ciudad, para evitar ese &eacute;xodo.  De manera que ese es el problema.  Por tanto, no debe preocuparnos en absoluto que un campesino aislado no quiera integrarse.</P>
<P ALIGN="JUSTIFY">En la historia de las cooperativas de la regi&oacute;n central del pa&iacute;s, hay casos de campesinos que al principio no quisieron entrar en la cooperativa, y despu&eacute;s quisieron entrar y no los admit&iacute;an, y lloraban porque no los dejaban entrar en las cooperativas.</P>
<P ALIGN="JUSTIFY">El progreso se impone.  No hay que hacer fuerza en absoluto sobre nadie no hay que precipitar este movimiento. Tenemos tiempo. Hay que cumplir esta fase de explicaci&oacute;n de los acuerdos del Congreso, y sobre este acuerdo, que es el m&aacute;s trascendental de todos. Si el movimiento se desarrolla, no desalentarlo; pero s&iacute; establecer condiciones muy rigurosas para que no se cometan errores de ning&uacute;n tipo.  Establecer los m&eacute;todos mediante los cuales se autoriza la formaci&oacute;n de una cooperativa de producci&oacute;n.</P>
<P ALIGN="JUSTIFY">Ya existe un reglamento. No podemos esperar a que se apruebe la ley de cooperativas, porque eso puede hacer perder tiempo, y quitarle impulso al movimiento.  Existe el reglamento, y en virtud de ese reglamento se crearon las primeras sociedades agr&iacute;colas.  Y partiendo de ese reglamento, y sobre todo partiendo de las experiencias de las cooperativas que tienen varios a&ntilde;os de trabajo, es que hay que ir, sobre bases s&oacute;lidas, marchando en esa direcci&oacute;n.</P>
<P ALIGN="JUSTIFY">Por otro lado, del total de recursos del pa&iacute;s, habr&aacute; que asignar un porcentaje para apoyar ese movimiento con tractores, con maquinarias, con los recursos de que se pueda ir disponiendo; hay que apoyar ese movimiento, el Ministerio de Agricultura tiene que apoyarlo.  </P>
<P ALIGN="JUSTIFY">Y para que ustedes vean c&oacute;mo cambian las cosas: antes del Congreso, Mestre le hab&iacute;a dicho a Pepe que pod&iacute;a disponer como de unos 80 tractores por a&ntilde;o; durante el Congreso, habl&oacute; de 200 a 300; y esta noche, estoy hablando con el compa&ntilde;ero Diocles, y me dice: "Yo creo que hasta un 10% de los tractores que ingresen al pa&iacute;s podemos dedicar a eso, aproximadamente 500 tractores." (APLAUSOS)  De modo que ha ido subiendo la oferta.  </P>
<P ALIGN="JUSTIFY">Hay que hacer lo mismo con los regad&iacute;os, desde luego, teniendo en cuenta los cultivos priorizados; y uno de los priorizados es la ca&ntilde;a, despu&eacute;s todos los dem&aacute;s.  </P>
<P ALIGN="JUSTIFY">Muy importante es el tama&ntilde;o de estas cooperativas; no caer en el gigantismo.  Todo eso hay que meditarlo bien.  </P>
<P ALIGN="JUSTIFY">No tenemos cuadros hoy que dirijan una cooperativa de 300 caballer&iacute;as. Claro, puede haber necesidades determinadas en algunos lugares, donde se van a hacer los centrales nuevos; y un central se hace en tres a&ntilde;os, que requiere un trabajo fuerte en un &aacute;rea nueva, de siembras de ca&ntilde;a, la integraci&oacute;n, de las tierras —siempre y cuando est&eacute;n de acuerdo los campesinos—, en que incluso el Estado puede apoyar la construcci&oacute;n del pueblo.  Pero eso, por una raz&oacute;n especial y por excepci&oacute;n, ya que se puede requerir trabajar con mucha premura.  </P>
<P ALIGN="JUSTIFY">Y mientras tanto, el campesino tendr&iacute;a que estar atendiendo el &aacute;rea ca&ntilde;era, etc&eacute;tera.  </P>
<P ALIGN="JUSTIFY">En todas estas cooperativas, por supuesto, debe garantizarse, adem&aacute;s del cultivo principal, el autoconsumo, utilizando las tierras adecuadas para ello, como lo tienen estas cooperativas de Las Villas.  Garantizar el autoconsumo.  </P>
<P ALIGN="JUSTIFY">Es mucho lo que puede hacerse en ese sentido. Porque hasta ahora una hect&aacute;rea de caf&eacute;, dos hect&aacute;reas de caf&eacute; bien atendidas, y hasta m&aacute;s se pueden tener en una cooperativa, ir resolviendo algunos de esos problemas, con lo cual podr&iacute;an ayudar tambi&eacute;n al abastecimiento del pa&iacute;s, resolviendo el autoconsumo del caf&eacute; y esas cosas, donde haya condiciones de terreno; porque basta dejar dos o tres hect&aacute;reas, en dependencia del tama&ntilde;o que pueda tener la cooperativa. Hay variedades buenas de caf&eacute;, buenas semillas.  </P>
<P ALIGN="JUSTIFY">El caf&eacute; se puede cultivar tambi&eacute;n en el llano, solo que no tenemos tierras disponibles en el llano para eso, las tierras ideales para las siembras comerciales de caf&eacute;, porque ya est&aacute;n plantadas de ca&ntilde;a o de viandas y vegetales, y donde hay un central azucarero usted no puede utilizar 1 000 caballer&iacute;as para caf&eacute;.  Posiblemente 3 000 caballer&iacute;as de tierra roja de La Habana, con regad&iacute;o, puedan producir m&aacute;s caf&eacute; que el que producen todas las monta&ntilde;as de Cuba, con un poco de t&eacute;cnica.  Pero esas 3 000 caballer&iacute;as realmente no existen.  Por eso el suministro nuestro de caf&eacute; tiene que venir de las monta&ntilde;as.  </P>
<P ALIGN="JUSTIFY">Pero quiero decir que en esas cooperativas el autoconsumo hay que asegurarlo.  Y, desde luego, tiene que planificarse cu&aacute;l va a ser el cultivo principal y por qu&eacute;: hay que trabajar acorde con los planes del pa&iacute;s y los intereses del pa&iacute;s. Eso est&aacute;, desde luego, supuesto.  </P>
<P ALIGN="JUSTIFY">Puede llegar el d&iacute;a incluso, en dependencia del tama&ntilde;o, que una cooperativa ca&ntilde;era tenga su propia combinada.  Como ustedes saben, en el mes de julio se termina en Holgu&iacute;n la f&aacute;brica de combinadas, que puede producir 600 por a&ntilde;o.  </P>
<P ALIGN="JUSTIFY">Nos parece, realmente, que hay en este momento un camino muy claro sobre estas cuestiones.  </P>
<P ALIGN="JUSTIFY">Tenemos que trabajar en la revoluci&oacute;n de los rendimientos, en la aplicaci&oacute;n de la t&eacute;cnica; tenemos que seguir la marcha vertiginosa que estamos llevando adelante desde el a&ntilde;o 1970, &eacute;poca en que ten&iacute;amos que emplear m&aacute;s de 350 000 hombres para hacer la zafra.  Ahora estamos empleando alrededor de 130 000, ¡calculen qu&eacute; avance en estos siete a&ntilde;os!  Y en 1980 emplearemos muchos menos. Yo creo que es uno de los m&aacute;s extraordinarios avances del pa&iacute;s en la mecanizaci&oacute;n. Porque el dolor de cabeza de este pa&iacute;s eran las zafras despu&eacute;s de la Revoluci&oacute;n, porque —como ustedes saben—, la zafra la hac&iacute;an los desempleados, la zafra la hac&iacute;an el hambre y la calamidad de nuestro pa&iacute;s; cuando surgieron otras posibilidades los hombres no estaban dispuestos a cortar y cargar ca&ntilde;a, prefer&iacute;an otras opciones. Vino la alzadora y ayud&oacute; algo, vinieron despu&eacute;s t&eacute;cnicas de corte que nos obligaron a quemar ca&ntilde;a, y vinieron despu&eacute;s las combinadas. Hay que proseguir con ese avance. Nos queda mucho por hacer en el terreno de la productividad de la tierra y aqu&iacute; se demostr&oacute;.  </P>
<P ALIGN="JUSTIFY">Tenemos el caso del compa&ntilde;ero Redel Navarro de Corralillo: las 167 000 arrobas por caballer&iacute;a que obtuvo el a&ntilde;o pasado. Despu&eacute;s viene un tiempo muy malo, y produjo el equivalente a 142 000. Y no us&oacute; 10 toneladas como dijo &eacute;l. Tan pronto &eacute;l dijo la cifra aqu&iacute;, yo sospech&eacute; que pod&iacute;a haber un error, porque no he o&iacute;do decir que a ning&uacute;n peque&ntilde;o agricultor le den 10 toneladas de fertilizantes por caballer&iacute;a de ca&ntilde;a; sab&iacute;a que deb&iacute;an ser cinco.  El dice que a algunos, luchando mucho, les dan un poco m&aacute;s.  En definitiva fue el equivalente de 6,6 toneladas por caballer&iacute;a, porque eran tres cuartos de caballer&iacute;a, en ca&ntilde;a de varios cortes. Claro, su tierra tiene que tener excepcionales condiciones. Pero &eacute;l dice: en otro tipo de tierra siempre m&aacute;s de 100 000 se pueden lograr, por caballer&iacute;a.  La compa&ntilde;era de Cacoc&uacute;n dijo que en su base hab&iacute;a 10 &oacute; 12 campesinos que tienen m&aacute;s de 80 000 y cinco de ellos tienen m&aacute;s de 100 000, de secano, ¡de secano!  Estamos hablando de secano. Una campesina tiene 159 000 por caballer&iacute;a. Yo pienso que esos casos hay que estudiarlos, el Ministerio de la Agricultura y la Academia de Ciencias, tienen que ir all&iacute; donde se produjeron las 142 000 en determinadas condiciones. Tienen que estudiarlo. Claro, hay muchas granjas que tienen estos &eacute;xitos. ¿Pero por qu&eacute; ese campesino lo logra? ¿Qu&eacute; caracter&iacute;sticas tienen aquellas tierras? ¿Qu&eacute; t&eacute;cnicas usan? ¿Cu&aacute;les son los factores fundamentales?  Pero no es solo fertilizante; estoy casi convencido de que la limpieza influye m&aacute;s que el fertilizante, ¡influye m&aacute;s que el fertilizante!  (APLAUSOS)</P>
<P ALIGN="JUSTIFY">  En Ciego han obtenido rendimientos muy altos en pl&aacute;tano, en vegetales, en Las Villas. Ya hay en todo el pa&iacute;s 300 caballer&iacute;as de la malanga esa que llaman "japonesa", que puede producir perfectamente 10 000 quintales, con regad&iacute;o, y en algunos casos ha producido 12 000,  14 000, 15 000.  Bueno, esa es una esperanza realmente. Eso es crecer hacia arriba: producir m&aacute;s pl&aacute;tano por hect&aacute;rea, m&aacute;s malanga, m&aacute;s arroz, m&aacute;s vegetales de todo tipo, incluido el aj&iacute;; que por poco el aj&iacute; sale mal parado en este Congreso (RISAS). Si nos quitan el aj&iacute;, ¿qu&eacute; le echamos al potaje?  (RISAS)  Lo que claro, yo s&iacute; quiero decir que el compa&ntilde;ero ten&iacute;a raz&oacute;n en lo que plante&oacute; de que debe haber una equivalencia en los precios, a lo que puedo a&ntilde;adir tambi&eacute;n cierta flexibilidad; no nos queda m&aacute;s remedio que cierta flexibilidad en los precios, tanto al p&uacute;blico como al propio campesino. No puede haber precios r&iacute;gidos en esos productos vegetales. A veces ha habido a&ntilde;os de mucha escasez, otros de mucha abundancia; por eso pienso que hace falta cierta flexibilidad en los precios de algunos productos, tanto al p&uacute;blico como al productor.  Porque el que lo recibe alto no quiere que se lo toquen m&aacute;s nunca, y al que se lo venden barato no le gusta que se lo toquen tampoco m&aacute;s nunca. No podemos actuar con esa rigidez, debe haber cierta flexibilidad en determinados productos.  Pero tiene que haber precios realmente bien fundados. Hay veces que el precio tiene que servir para estimular la producci&oacute;n en una regi&oacute;n, como puede tratarse de alg&uacute;n producto de las monta&ntilde;as, el caf&eacute;; por ejemplo, que tenga inter&eacute;s el pa&iacute;s en estimular los precios de ese producto.  Puede haber de todo eso.  Eso tendr&aacute; que tener una base de an&aacute;lisis profunda.  </P>
<P ALIGN="JUSTIFY">Pero les quiero decir que hay que crecer hacia arriba, con la productividad.  Y las posibilidades son muchas realmente, afortunadamente, porque si no, ¿qu&eacute; nos har&iacute;amos cuando fu&eacute;ramos 15 millones &oacute; 20 millones?  Tenemos que apoyarnos en la t&eacute;cnica y en la ciencia y trabajar incesantemente en la productividad.  </P>
<P ALIGN="JUSTIFY">Pero en lo que se refiere a la ca&ntilde;a, esto es de suma importancia, ¡de suma importancia!</P>
<P ALIGN="JUSTIFY">El pa&iacute;s tiene algo m&aacute;s de 100 000 caballer&iacute;as de ca&ntilde;a, se aproxima a las 120 000.  Hemos estado analizando y calculando las necesidades de incremento ca&ntilde;ero.  Se supone que para 1990 se disponga de unas 150 000 caballer&iacute;as de ca&ntilde;a. Claro, cuando se dispone de 150 000, una parte es de semilla, otra parte est&aacute; en proceso de preparaci&oacute;n para siembra; nunca se corta, por supuesto, el total de la superficie ca&ntilde;era existente.  ¿Qu&eacute; significa tener 90 000 arrobas en vez de 60 000?  Si usted tiene 100 000 caballer&iacute;as con 60 000 arrobas y eleva el rendimiento de 60 000 a 90 000, es como si tuviera 50 000 caballer&iacute;as m&aacute;s de tierra. En 100 000 caballer&iacute;as, elevar el rendimiento promedio de 60 000 a 90 000 por caballer&iacute;a, es como aumentar la superficie del pa&iacute;s en 50 000 caballer&iacute;as de tierra (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Vean la importancia que tienen los rendimientos.  Si se elevan de   80 000 a 120 000, mucho mejor. Y las posibilidades existen.  ¿Por qu&eacute;?  Porque ya no tenemos la P.O.J 2878 famosa. Ya no queda casi ni un plant&oacute;n en todo el pa&iacute;s. No s&eacute; si en el Jard&iacute;n Bot&aacute;nico queda alguna mata.  </P>
<P ALIGN="JUSTIFY">Tenemos nuevas variedades como la Jaron&uacute; 60-5, Cuba 57-81, Barbados 43-62, y se siguen desarrollando nuevas variedades de mayor rendimiento en ca&ntilde;a y en az&uacute;car. Unas son buenas para lugares h&uacute;medos, otras son buenas para lugares secos, donde no solo producen m&aacute;s ca&ntilde;a por hect&aacute;rea sino que producen mucha m&aacute;s az&uacute;car por tonelada de ca&ntilde;a.  En estos a&ntilde;os de Revoluci&oacute;n han desaparecido todas las viejas variedades, est&aacute;n las nuevas.  </P>
<P ALIGN="JUSTIFY">Se emplean cantidades de fertilizantes que nunca se emplearon antes de la Revoluci&oacute;n.  Es verdad que hemos tenido algunos per&iacute;odos, incluso, continuados de sequ&iacute;as como en los &uacute;ltimos a&ntilde;os.  Pero las variedades nuevas y los recursos para la agricultura permiten perfectamente alcanzar rendimientos m&aacute;s altos.  Vean c&oacute;mo ya la provincia de La Habana entera est&aacute; alcanzando esos rendimientos, y en varias provincias est&aacute;n trabajando intensamente en estas cuestiones.  </P>
<P ALIGN="JUSTIFY">La provincia de Villa Clara aspira a tener en el pr&oacute;ximo a&ntilde;o la ca&ntilde;a del plan de 1980; la provincia de Matanzas piensa tener para el a&ntilde;o que viene la ca&ntilde;a de 1979.  Se est&aacute; trabajando y se va progresando en los rendimientos, pero nos queda mucho en ese terreno.  </P>
<P ALIGN="JUSTIFY">Los planes para el a&ntilde;o 1990 se est&aacute;n haciendo conservadoramente, basados en un rendimiento de 80 000 por caballer&iacute;a. Y estamos absolutamente seguros —salvo en a&ntilde;os excepcionales y en lugares excepcionales del pa&iacute;s, como puede ser esa zona norte de Oriente, donde cayeron 450 mil&iacute;metros el a&ntilde;o pasado— que estos rendimientos se pueden obtener con ca&ntilde;as de secano.  </P>
<P ALIGN="JUSTIFY">Se est&aacute; trabajando intensamente en los planes de regad&iacute;o, para tratar de incrementar el riego en las &aacute;reas ca&ntilde;eras. Hay numerosas brigadas de presas trabajando para las &aacute;reas ca&ntilde;eras y de sistemas de riego.  Hay tambi&eacute;n 42 brigadas de micropresas trabajando para las &aacute;reas ca&ntilde;eras. Debemos tener en 1980, 50 000 caballer&iacute;as de ca&ntilde;a con riego, y aspiramos a disponer para 1990 de 100 000 caballer&iacute;as de ca&ntilde;a con riego.  </P>
<P ALIGN="JUSTIFY">Esto persigue muchos objetivos. Primero, estabilizar la producci&oacute;n. Que no se nos produzcan grandes diferencias de un a&ntilde;o para otro, porque eso ocasiona muchos problemas al comercio del pa&iacute;s, a la econom&iacute;a del pa&iacute;s.  </P>
<P ALIGN="JUSTIFY">Segundo, optimizar la t&eacute;cnica. No tener que estar sembrando ca&ntilde;a en el peor mes, que es el de junio, cuando puede estar lloviendo a c&aacute;ntaros, sino poder sembrar en enero, febrero, marzo, abril, mayo, julio, agosto, septiembre, noviembre y diciembre —en los mejores meses de siembra—, para poder distribuir a lo largo del a&ntilde;o la fuerza de trabajo, la maquinaria, utilizar bien los herbicidas, utilizar bien los fertilizantes.  </P>
<P ALIGN="JUSTIFY">Piensen ustedes que una hect&aacute;rea con riego significa casi duplicar tambi&eacute;n cualquier superficie.  ¿Por qu&eacute;?  Porque una hect&aacute;rea sin riego, durante los meses de seca, no produce ca&ntilde;a.  Si usted tiene la ca&ntilde;a creciendo seis meses, y puede hacer que crezca todo el a&ntilde;o, usted convierte una hect&aacute;rea en dos hect&aacute;reas.  La ventaja que tiene el riego no es solo lo que ayuda a crecer a la planta —que es muy importante— y a los rendimientos; ayuda, repito, a distribuir el trabajo todo el a&ntilde;o y a optimizar la t&eacute;cnica.  Y se est&aacute; trabajando seriamente para tener en el a&ntilde;o 1990 dos de cada tres hect&aacute;reas con riego, idos de cada tres!  </P>
<P ALIGN="JUSTIFY">¿Es ambicioso el plan de alcanzar las 80 000 arrobas promedio nacional para el a&ntilde;o 1990? No lo es. Estoy absolutamente seguro de que estos planes son conservadores.  Para esa fecha el pa&iacute;s tendr&aacute; unas 150 000 caballer&iacute;as de ca&ntilde;a, y tendr&aacute; unas 300 000 caballer&iacute;as de pasto y del resto de los cultivos.  </P>
<P ALIGN="JUSTIFY">De modo que, a pesar de que incrementaremos la ca&ntilde;a, no significa eso que vayamos a abandonar los otros cultivos.  Se han desarrollado importantes plantaciones de c&iacute;tricos, que en el pr&oacute;ximo decenio alcanzar&aacute;n producciones considerables.  </P>
<P ALIGN="JUSTIFY">Este a&ntilde;o ustedes saben que la zafra ha sido una batalla &eacute;pica.  Porque por esas cosas extra&ntilde;as de la naturaleza, cuando termin&oacute; la primavera las presas estaban vac&iacute;as.  En "Gilbert" no hab&iacute;a ni 2 millones de metros c&uacute;bicos; en la "Carlos Manuel de C&eacute;spedes" hab&iacute;a 30 millones; Charco Mono hac&iacute;a como cuatro a&ntilde;os —no s&eacute; si ustedes habr&aacute;n o&iacute;do hablar de Charco Mono, es casi una micropresa de 6 millones de metros c&uacute;bicos, que abastec&iacute;a a Santiago antes de la Revoluci&oacute;n— no corr&iacute;a el agua por all&iacute;.  La primavera termin&oacute; con las presas vac&iacute;as, y la seca est&aacute; terminando con las presas casi llenas.  "Carlos Manuel de C&eacute;spedes" tiene 170 millones: es decir, que lo que ten&iacute;a que tener en noviembre, no lo ten&iacute;a y lo tiene en mayo. Por esos caprichos de la naturaleza, tuvimos una primavera seca y una seca lluviosa. Y ha habido que hacer la zafra en esas condiciones. Pero no ha marchado mal la zafra, se lo advierto. Se ha hecho un esfuerzo extraordinario. Y en muchos lugares bajo estas lluvias tremendas ha continuado la zafra. No cumpliremos la meta exactamente, pero nos acercaremos bastante. Nos acercaremos satisfactoriamente a la meta de az&uacute;car que se hab&iacute;a planeado para este a&ntilde;o. No doy m&aacute;s datos, porque, como ustedes saben, hay discreci&oacute;n azucarera (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Si estas lluvias nos estorbaron en la seca, vamos a sacarles el m&aacute;ximo de provecho para la pr&oacute;xima zafra.  Se est&aacute; haciendo una gran movilizaci&oacute;n, y creo que este a&ntilde;o se limpiar&aacute;n y se cultivar&aacute;n las ca&ntilde;as como nunca antes se hizo. Y si se mantiene una primavera con estas caracter&iacute;sticas, si en junio, julio y agosto, que es cuando tiene que llover, llueve, vamos a disponer de abundante materia prima para el pr&oacute;ximo a&ntilde;o.  Pero como sabemos lo que significar&aacute; en ca&ntilde;a la limpia, hay que hacer un especial esfuerzo.  </P>
<P ALIGN="JUSTIFY">Hablo de ca&ntilde;a, porque la ca&ntilde;a es uno de los cultivos m&aacute;s beneficiosos para el pa&iacute;s actualmente. Y el pa&iacute;s tiene necesidad de incrementar sus producciones azucareras hasta 1980 y de 1980 a 1990.  </P>
<P ALIGN="JUSTIFY">Nuestras exportaciones de az&uacute;car a la URSS aumentan unas 200 000 toneladas por a&ntilde;o.  Con los precios que nosotros recibimos de la URSS por nuestra az&uacute;car, cada 200 000 toneladas significan 100 millones de rublos m&aacute;s por a&ntilde;o.  Y el rublo vale m&aacute;s que el peso.  Es decir, el incremento de nuestras exportaciones de az&uacute;car a la URSS es de m&aacute;s de 100 millones de pesos por a&ntilde;o. Y de la URSS recibimos el combustible y las materias primas fundamentales, muchos equipos, plantas completas, alimentos, etc&eacute;tera.  Esa es la importancia que tiene. Y con los precios que recibimos de la URSS, el cultivo de la ca&ntilde;a es de gran atracci&oacute;n para nuestra econom&iacute;a.  </P>
<P ALIGN="JUSTIFY">Tambi&eacute;n recibimos buenos precios —inferiores al de la URSS, pero por encima de los mercados mundiales— de otros pa&iacute;ses socialistas.  Y, por &uacute;ltimo, nos vemos en la necesidad imperiosa de vender tambi&eacute;n az&uacute;car en los mercados mundiales.  Pero el incremento fundamental de nuestras exportaciones es hacia la URSS y el campo socialista.  Por eso el cultivo de la ca&ntilde;a resulta uno de los m&aacute;s econ&oacute;micos para el pa&iacute;s, aunque una parte del az&uacute;car tengamos que venderla en los mercados mundiales.  </P>
<P ALIGN="JUSTIFY">Habr&aacute; que analizar, tanto para las granjas como para los campesinos, la cuesti&oacute;n del precio de la ca&ntilde;a, de modo que resulte estimulante el cultivo de la ca&ntilde;a.  Es importante.  Y creemos que, en realidad, la agricultura ca&ntilde;era tiene grandes perspectivas.  </P>
<P ALIGN="JUSTIFY">Hay un cultivo con el que tenemos dificultades: el caf&eacute;. Y se deriva no solo de las sequ&iacute;as que hemos tenido, sino tambi&eacute;n del &eacute;xodo del campesino de las monta&ntilde;as.  Habr&aacute; que meditar qu&eacute; hacemos, porque tambi&eacute;n en las monta&ntilde;as los caminos cuestan cuatro veces m&aacute;s caros y son tres veces menos &uacute;tiles.  ¿En qu&eacute; sentido?  Si en el llano un camino pasa a cinco kil&oacute;metros de un lugar, ese camino es &uacute;til; en las monta&ntilde;as, si el camino entra a una de las zonas campesinas, rompiendo monta&ntilde;as, a cinco kil&oacute;metros de all&iacute;, en la otra vertiente de la cordillera, ese camino no tiene ninguna utilidad.  </P>
<P ALIGN="JUSTIFY">La Revoluci&oacute;n ha trabajado duramente construyendo caminos en las monta&ntilde;as.  Un gran n&uacute;mero de brigadas en la Sierra Maestra y el Segundo Frente han estado construyendo caminos, y a pesar de eso hay todav&iacute;a dificultades con los caminos.  </P>
<P ALIGN="JUSTIFY">Las mejoras sociales se hacen m&aacute;s dif&iacute;ciles en las monta&ntilde;as. Hay que estudiar las proposiciones que se hicieron aqu&iacute;. No todas las &aacute;reas cafetaleras son iguales; unas est&aacute;n en regiones muy abruptas y otras est&aacute;n en zonas m&aacute;s onduladas, pero hay que recoger experiencias y meditar d&oacute;nde est&aacute; la soluci&oacute;n de la producci&oacute;n del caf&eacute; en las monta&ntilde;as, y qu&eacute; combinaci&oacute;n de factores hay que emplear para resolver ese problema, sin descontar, por supuesto, las escuelas que est&aacute;n dando resultados.  Escuelas, cooperativas, est&iacute;mulos en el precio al caf&eacute;, un salario diferente en el trabajo cafetalero, etc&eacute;tera, etc&eacute;tera.  </P>
<P ALIGN="JUSTIFY">La Comisi&oacute;n de Producci&oacute;n se pregunt&oacute; si hab&iacute;a experiencias sobre cooperativas en monta&ntilde;as en Cuba, y se respondi&oacute; que no hab&iacute;a ninguna.  Eso est&aacute; por experimentar y por elaborar.  </P>
<P ALIGN="JUSTIFY">Se habl&oacute; aqu&iacute; de los cambios que se han introducido en el campo con la Revoluci&oacute;n. Se han enumerado muchos: educacionales, comunicaciones, presas, riegos, escuelas, hospitales, etc&eacute;tera; pero sabemos c&oacute;mo son las condiciones de vida en el campo y cu&aacute;ntos boh&iacute;os hay todav&iacute;a en el campo.  Es duro lo que tenemos que trabajar, pero creo que tenemos un camino claro.  </P>
<P ALIGN="JUSTIFY">Olvidaba se&ntilde;alar anteriormente el hecho de que la mayor parte de las escuelas que se est&aacute;n construyendo en el campo servir&aacute;n para asegurar las posibilidades de educaci&oacute;n de los hijos de los campesinos y de los obreros agr&iacute;colas. Aunque construimos gran n&uacute;mero de escuelas secundarias b&aacute;sicas en el campo anualmente, el n&uacute;mero de graduados de sexto grado es muy alto.  Ello nos ha obligado incluso a hacer algunas escuelas secundarias en las ciudades, porque no d&aacute;bamos abasto y no ten&iacute;amos recursos suficientes para resolver el problema a base de escuelas secundarias en el campo.  Fue necesario hacer un n&uacute;mero de ese tipo y construir escuelas secundarias urbanas.  Pero se reservan las capacidades en las escuelas secundarias en el campo, principalmente para la poblaci&oacute;n rural. Eso asegura las posibilidades de estudio de los hijos de ustedes y de los obreros agr&iacute;colas. Veremos c&oacute;mo aseguramos las posibilidades de que regresen.  </P>
<P ALIGN="JUSTIFY">Se habl&oacute; aqu&iacute; de impuestos.  Quiero expresarles que el costo de un estudiante becado en una secundaria b&aacute;sica rural es de 659 pesos al a&ntilde;o; el costo de un estudiante becado en la ense&ntilde;anza t&eacute;cnica es de 1 177 pesos anuales; el costo de un becado universitario es de 1 303 pesos anuales. Hay familias que tienen tres hijos becados, cuatro y cinco. Eso es posible nada m&aacute;s que con la Revoluci&oacute;n (APLAUSOS).  Ustedes saben que sus hijos tienen garantizadas todas esas oportunidades, que la vida realmente ha cambiado y que la seguridad realmente lleg&oacute; a nuestros campesinos.  Y la seguridad lleg&oacute; con la dignidad y con la libertad, con el derecho al respeto y a la consideraci&oacute;n de toda la sociedad.  </P>
<P ALIGN="JUSTIFY">En este Congreso se dijeron muchas cosas interesantes. Y algunos de ustedes, los que vivieron los tiempos pasados, como el compa&ntilde;ero Mamerto, recordaron cosas realmente dram&aacute;ticas de ese pasado. Es una l&aacute;stima que todo el pueblo no hubiese estado escuch&aacute;ndolos por televisi&oacute;n, y las diferencias entre el presente y el pasado.  </P>
<P ALIGN="JUSTIFY">Prudencio tambi&eacute;n nos recordaba realidades emocionantes, cuando dijo que antes llegaban los ingenieros, pero era para ver c&oacute;mo les quitaban la tierra, midiendo por all&iacute;. Y hoy llegan los ingenieros al campo para resolver sus problemas, ense&ntilde;arlos a producir, ayudarlos. C&oacute;mo antes las leyes ven&iacute;an del Capitolio, y nunca llegaban leyes de reforma agraria a los campos. Y ahora, dijo una cosa verdaderamente elocuente: las leyes llegan desde abajo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Y ustedes han sentido esto: c&oacute;mo se ha organizado este Congreso, c&oacute;mo se ha discutido todo desde la base, y c&oacute;mo llegaron ya las ideas y las tesis elaboradas y discutidas por todas las masas: tesis que fueron perfeccionadas por las masas y fueron a&uacute;n m&aacute;s perfeccionadas en el Congreso. Creemos realmente que es una magn&iacute;fica prueba de democracia.  </P>
<P ALIGN="JUSTIFY">El Congreso ha tenido calidad.  El Partido, el Estado, el pa&iacute;s, se han interesado en el Congreso.  </P>
<P ALIGN="JUSTIFY">Numerosos compa&ntilde;eros, dirigentes de las organizaciones de masas y juveniles, y dirigentes del gobierno, han hecho aqu&iacute; brillantes exposiciones. El Congreso ha gozado de una gran libertad, y han podido hablar los compa&ntilde;eros sobre todas las cuestiones fundamentales: unos m&aacute;s extensamente y otros menos; algunos all&aacute; y otros ac&aacute;, como Prudencia, que no vacila en subir a este podio r&aacute;pidamente cuando le dan la palabra, y para hablar bien.  </P>
<P ALIGN="JUSTIFY">Han elegido el ejecutivo. Han incluido a tres mujeres.  ¡Algo es algo!  Y han ratificado al compa&ntilde;ero Pepe Ram&iacute;rez en la direcci&oacute;n de la ANAP (APLAUSOS).  Y eso nos parece sabio.  No es que Pepe tenga un derecho de por vida a ser dirigente de la ANAP, o un derecho hist&oacute;rico; es que consideramos realmente al compa&ntilde;ero Pepe Ram&iacute;rez el m&aacute;s capacitado para dirigir la ANAP (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Lo conozco bien desde el principio de la Revoluci&oacute;n, y lo he visto trabajar.  El ten&iacute;a una tarea entre los campesinos: ayudar a levantar su conciencia pol&iacute;tica y revolucionaria.  Pero &eacute;l ten&iacute;a adem&aacute;s otra tarea: luchar por los campesinos y por los intereses de los campesinos en el seno del Partido y en el seno del Gobierno.  Y as&iacute; lo ha hecho invariablemente durante estos 18 a&ntilde;os, y ha trabajado para el Partido y para ustedes (APLAUSOS).  ¿Y por qu&eacute; ha podido hacerlo sin contradicciones?, porque los intereses de ustedes, los de los trabajadores, los de la Revoluci&oacute;n y los del Partido, son exactamente los mismos (APLAUSOS).  El trabaja lealmente para la clase obrera y para los campesinos; trabaja lealmente para el Partido.  </P>
<P ALIGN="JUSTIFY">Y el compa&ntilde;ero Pepe Ram&iacute;rez ha adquirido adem&aacute;s una gran experiencia en estos a&ntilde;os, y sabe lo que trae entre manos (APLAUSOS), y conoce a los cuadros, y conoce a los campesinos m&aacute;s avanzados, a los mejores productores, y conoce a todo el mundo en todas partes, y no est&aacute; en una oficina, y viaja por todo el pa&iacute;s (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Junto a Pepe, se ha desarrollado un contingente de cuadros valiosos y experimentados:  a nivel nacional, a nivel provincial y a nivel municipal (APLAUSOS).  ¡Y qu&eacute; gran falta nos hacen!  ¡Qu&eacute; alentador y qu&eacute; importante disponer de esa aguerrida organizaci&oacute;n que es la ANAP, aguerrida y combativa, en los a&ntilde;os futuros!  Y sobre todo, su sentido de responsabilidad, y la confianza que inspira a la Revoluci&oacute;n para llevar adelante esas tareas acordadas en el Congreso.  </P>
<P ALIGN="JUSTIFY">Alguien dijo que los campesinos ten&iacute;an que aprender muchas cosas de los obreros.  Y es verdad.  No hay duda de que el obrero es el ejemplo del ciudadano abnegado; suele ser disciplinado, y lo da todo por su patria y por su pueblo.  Pero el obrero puede aprender tambi&eacute;n muchas cosas del trabajador campesino, de su experiencia, de su sabidur&iacute;a, de esa sabidur&iacute;a campesina tan necesaria y tan &uacute;til, de su sentido de responsabilidad.  </P>
<P ALIGN="JUSTIFY">Y ser&iacute;a bueno que en el futuro se estableciera una emulaci&oacute;n entre cooperativas y granjas, muy bueno (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Creemos realmente que algunos obreros todav&iacute;a no tienen una conciencia totalmente proletaria, a la vez que creo que muchos campesinos han ido adquiriendo una conciencia proletaria.  </P>
<P ALIGN="JUSTIFY">El conductor de un equipo estatal que vaya por una carretera a 50 kil&oacute;metros, en un tractor, por ejemplo, o el que en un cami&oacute;n corre 100 &oacute; 120 kil&oacute;metros, o el que en un carro de alquiler viola las normas de tr&aacute;nsito, es un trabajador que no tiene todav&iacute;a conciencia proletaria.  El que no utiliza correctamente los recursos, el que dilapida los recursos, es un trabajador sin verdadera conciencia proletaria todav&iacute;a. Tener conciencia de la importancia del trabajo, los recursos emplearlos bien, utilizar bien la tierra, producir el m&aacute;ximo para el pa&iacute;s, a la vez que se beneficia a s&iacute; mismo y a su familia, es tener una conciencia proletaria. Y realmente nuestros obreros han avanzado extraordinariamente y nuestros campesinos tambi&eacute;n (APLAUSOS).  Lo vemos y lo palpamos de a&ntilde;o en a&ntilde;o y de congreso en congreso.  </P>
<P ALIGN="JUSTIFY">Con esa imagen en nuestras mentes se clausura este Congreso esta noche.  Realmente ha dado gusto haber estado aqu&iacute; el mayor tiempo posible junto a ustedes.  Produce verdadera satisfacci&oacute;n haber participado en este Congreso junto a esta representaci&oacute;n de nuestro campesinado (APLAUSOS).  Nos impresiona la seriedad y la conciencia de ustedes.  </P>
<P ALIGN="JUSTIFY">Siempre se menciona a los m&aacute;rtires.  Niceto se convirti&oacute; en el s&iacute;mbolo de los campesinos.  Pero esa s&iacute; es una manera de honrar a los m&aacute;rtires:  no con las palabras, sino con los hechos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Siempre se recuerda con cari&ntilde;o a todos esos compa&ntilde;eros que cayeron en la lucha, o que murieron en el trabajo.  Porque aqu&iacute; ya se menciona a los m&aacute;rtires de la lucha clandestina, a los m&aacute;rtires de la &eacute;poca del capitalismo y a los m&aacute;rtires de la Revoluci&oacute;n.  Porque los que, como Regalado, entregaron su vida al trabajo, son tambi&eacute;n h&eacute;roes y m&aacute;rtires de la Revoluci&oacute;n (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Siempre para ellos es el mejor de los recuerdos; y siempre, cuando pensamos en ellos, ver la obra de estos a&ntilde;os entre los campesinos, ver lo que es hoy nuestro campesinado y nuestra ANAP, es el mejor de los consuelos y el mejor de los est&iacute;mulos.  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)  </P></FONT></BODY>
</HTML>
