<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, DESDE EL BALCON DEL PALACIO DE GOBIERNO EN LUANDA, A SU LLEGADA A ANGOLA, EL 23 DE MARZO DE 1977, “AÑO DE LA INSTITUCIONALIZACION” .</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, DESDE EL BALCON DEL PALACIO DE GOBIERNO EN LUANDA, A SU LLEGADA A ANGOLA, EL 23 DE MARZO DE 1977, &quot;A&Ntilde;O DE LA INSTITUCIONALIZACION&quot; .</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>
<P ALIGN="CENTER"></P>
<P ALIGN="JUSTIFY">Queridos hermanos angolanos:  </P>
<P ALIGN="JUSTIFY">Mis palabras van a ser muy breves. Yo quiero expresarles nuestro profundo agradecimiento por el calor, el cari&ntilde;o y la fraternidad con que nos han recibido en Angola, y en Luanda (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Cuando descend&iacute; del avi&oacute;n, me dije: ¡al fin hemos llegado a Angola!  (APLAUSOS) ¡Al fin vamos a conocer a Angola, al fin vamos a conocer al pueblo angolano!  Desde luego que desde lejos conoc&iacute;amos muy bien a Angola, a su pueblo, a sus heroicas luchas, pero al fin tuve infinito placer de hacer este contacto personal con ustedes, y me sent&iacute;a conmovido cuando escuchaba los himnos de Angola y de Cuba, y cuando ve&iacute;a juntas las banderas hermanas, heroicas, gloriosas y hermosas de Angola y de Cuba (APLAUSOS Y EXCLAMACIONES DE: "¡Cuba y Angola, unidos venceremos!")  </P>
<P ALIGN="JUSTIFY">En todas partes de Africa donde hemos estado recibieron bien a nuestra delegaci&oacute;n, la recibieron muy bien, pero al llegar a Angola nosotros pod&iacute;amos apreciar la solidaridad, el afecto, el cari&ntilde;o especial de los angolanos. Jam&aacute;s vi rostros tan alegres, jam&aacute;s vi sonrisas tan amistosas y felices, y puedo decir en nombre de todos mis compa&ntilde;eros que nos sent&iacute;amos infinitamente felices nosotros tambi&eacute;n. </P>
<P ALIGN="JUSTIFY">Era la imagen de un pueblo independiente, era la imagen de un pueblo libre. Y record&aacute;bamos los d&iacute;as dif&iacute;ciles y duros de la lucha, de la lucha de ustedes por la independencia durante m&aacute;s de 10 a&ntilde;os y de la lucha unida que libramos cuando los imperialistas y los racistas quisieron arrebatarle al pueblo de Angola la libertad y la independencia (APLAUSOS Y EXCLAMACIONES DE: &quot;¡Cuba y Angola, unidos venceremos!"), y experiment&aacute;bamos una profunda satisfacci&oacute;n al pensar que los imperialistas no pudieron tomar Luanda (APLAUSOS), que los reaccionarios no pudieron ocupar Luanda (APLAUSOS), y que los racistas sudafricanos no pudieron ocupar Luanda (APLAUSOS), para establecer aqu&iacute; la opresi&oacute;n, la explotaci&oacute;n, la discriminaci&oacute;n y el apartheid.  </P>
<P ALIGN="JUSTIFY">Con la sangre de los bravos combatientes se salv&oacute; la libertad de todos, con la sangre de los bravos combatientes angolanos y cubanos (APLAUSOS)  pudo salvarse la alegr&iacute;a de ustedes, las sonrisas de ustedes, la felicidad de ustedes, el futuro de ustedes. La Revoluci&oacute;n Angolana era como una flor a la que los reaccionarios quisieron liquidar, y la imagen que yo veo hoy del pueblo angolano es la de una flor hermosa, fragante, prometedora.  Es la imagen de un pueblo cuyo futuro, cuyo porvenir nada ni nadie podr&aacute; ya jam&aacute;s, ¡jam&aacute;s!, truncar.  </P>
<P ALIGN="JUSTIFY">Veo letreros que dicen: ¡Viva el internacionalismo proletario! Otros indican: ¡Proletarios de todo el mundo, un&iacute;os! Escucho canciones y consignas que dicen: ¡Cuba y Angola, unidos venceremos! (APLAUSOS) Nos sentimos orgullosos de ser angolanos, de ser cubanos y de estar unidos (EXCLAMACIONES DE: &quot;¡Viva Fidel!")  </P>
<P ALIGN="JUSTIFY">El socialismo, el internacionalismo, el marxismo-leninismo nos dicen que debemos luchar unidos. Por eso pienso que la uni&oacute;n, la hermandad, la solidaridad, la colaboraci&oacute;n entre los pueblos de Angola y de Cuba, es un ejemplo para el mundo.  Estamos cumpliendo rigurosamente y estamos llevando a la pr&aacute;ctica los principios m&aacute;s puros del socialismo y del internacionalismo proletario.  </P>
<P ALIGN="JUSTIFY">Me siento feliz, y se sienten felices todos nuestros compa&ntilde;eros, con este privilegio de vivir este minuto hist&oacute;rico junto a ustedes. Me siento feliz, y se sienten felices todos nuestros compa&ntilde;eros de esta oportunidad de abrazar de nuevo al compa&ntilde;ero Neto (APLAUSOS), de abrazar de nuevo a los dirigentes angolanos, de conversar con ellos, de trabajar junto a ellos. Nos sentimos felices de encontrarnos junto a ustedes y experimentar el calor de una verdadera hermandad.  </P>
<P ALIGN="JUSTIFY">Pronto, dentro de unos d&iacute;as, volveremos a reunirnos, y entonces quiz&aacute;s yo pueda hablar un poco m&aacute;s extensamente. Pero veo que aunque hablo espa&ntilde;ol, ustedes me comprenden. Las lenguas pueden ser diferentes, pero nuestros corazones son id&eacute;nticos, nuestros sentimientos son iguales, nuestro esp&iacute;ritu revolucionario es uno y por eso podemos entendernos (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Hermanos angolanos, los felicito en su independencia, en su libertad y en su obra revolucionaria. Ustedes dicen: ¡La lucha contin&uacute;a, la victoria es certa!; los hermanos mozambicanos dicen: ¡lndependencia o Muerte!, ¡Venceremos!  (APLAUSOS); y los cubanos hace muchos a&ntilde;os, a 90 millas del pa&iacute;s imperialista m&aacute;s poderoso, dijimos:  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!</P>
<P ALIGN="JUSTIFY">¡Venceremos!</P>
<P ALIGN="JUSTIFY">(OVACION)  </P></FONT></BODY>
</HTML>
