<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REPÚBLICA DE CUBA, EN EL MUSEQUE DE GOLF, LUANDA, ANGOLA, EFECTUADO EL 24 DE MARZO DE 1977, "AÑO DE LA INSTITUCIONALIZACION".</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Plantillas\Form-ai.dot">
</HEAD>
<BODY>

<B><FONT FACE="Arial"><P ALIGN="CENTER">DISCURSO PRONUNCIADO POR FIDEL CASTRO RUZ, PRESIDENTE DE LA REP&Uacute;BLICA DE CUBA, EN EL MUSEQUE DE GOLF, LUANDA, ANGOLA, EFECTUADO EL 24 DE MARZO DE 1977, "A&Ntilde;O DE LA INSTITUCIONALIZACION".</P>
</B>
<P ALIGN="CENTER">(VERSIONES TAQUIGRAFICAS - CONSEJO DE ESTADO)</P>

<P ALIGN="JUSTIFY">Queridos amigos angolanos y cubanos;</P>
<P ALIGN="JUSTIFY">Queridos amigos del museque de Golf:  </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">S&iacute;, ya sabemos algo del museque de Golf, y sabemos que ah&iacute; en ese museque viven 40 000 personas. Y yo le preguntaba al compa&ntilde;ero Neto: ¿pero c&oacute;mo viven 40 000 personas aqu&iacute;? ¿D&oacute;nde? Parece incre&iacute;ble que en ese museque vivan 40 000 personas. Pero sabemos, adem&aacute;s, la historia revolucionaria de este museque.  Ya lo dijeron aqu&iacute;: ni FNLA, ni UNITA, ni fantoches de ninguna clase pudieron hacer oficinas en este museque de Golf (APLAUSOS). Y cuando el MPLA convocaba a las masas para luchar, en la vanguardia estaban los hombres y mujeres del museque de Golf.  </P>
<P ALIGN="JUSTIFY">Ya me imagino c&oacute;mo ser&iacute;an las cosas aqu&iacute; en Luanda hace un a&ntilde;o y medio, cuando aqu&iacute; en Luanda estaba el MPLA y estaban los fantoches del FNLA y la UNITA.  Y yo le preguntaba al compa&ntilde;ero Neto c&oacute;mo se pod&iacute;a vivir aqu&iacute; en Luanda, c&oacute;mo eran las cosas aqu&iacute; en Luanda. Claro, ya sabemos, cuando por fin el pueblo de Luanda se cans&oacute; de fantoches y barri&oacute; todos los fantoches y libert&oacute; a Luanda (APLAUSOS), ya sabemos lo que hac&iacute;an los fantoches, las c&aacute;rceles que ten&iacute;an y los centros de torturas que ten&iacute;an aqu&iacute; en Luanda. Y hemos visto las fotograf&iacute;as. A eso se dedicaban: a matar, a saquear, a torturar.</P>
<P ALIGN="JUSTIFY">¿C&oacute;mo se pod&iacute;a vivir as&iacute;?  Era necesario que el pueblo ajustara cuentas con sus enemigos, y por fin Luanda se liber&oacute; de fantoches, pero no solo Luanda: Angola entera, desde Cabinda hasta Cunene, se libert&oacute; de fantoches (APLAUSOS). Y por eso podemos ver hoy un pueblo libre, un pueblo entusiasta, alegre, trabajando, creando, construyendo.  </P>
<P ALIGN="JUSTIFY">Antes de venir a Luanda, todos los cubanos me dec&iacute;an: Luanda es una ciudad muy bonita. Y efectivamente, Luanda es una ciudad bonita, tiene grandes edificios de 10 pisos, 12 pisos, grandes avenidas. ¿Pero qui&eacute;nes viv&iacute;an en esos edificios? Los colonialistas, los burgueses, los explotadores. ¿Y d&oacute;nde viv&iacute;a el pueblo angolano? En los museques, en esos museques que hemos visto. Y los colonialistas segu&iacute;an construyendo: hay 140 edificios sin terminar. ¿Y qui&eacute;nes constru&iacute;an esos edificios?  ¿Los colonialistas? No, los angolanos. ¿Y qui&eacute;nes viv&iacute;an en esos edificios? ¿Los angolanos?  No, los colonialistas; los angolanos a los museques. Esa era la realidad.  Y ahora ustedes est&aacute;n tratando de cambiar esa situaci&oacute;n.  </P>
<P ALIGN="JUSTIFY">S&iacute;, ya s&eacute;, muchos colonialistas se fueron y muchos angolanos viven ahora en esos edificios, pero no alcanzan. Los burgueses, los explotadores, eran unos pocos; los trabajadores, el pueblo humilde, eran muchos, y esos edificios no alcanzan. Ahora vemos al Gobierno angolano tratando de resolver esa situaci&oacute;n, y eso no es f&aacute;cil.  Empiezan a construir nuevas viviendas. Bueno, ¿cu&aacute;ndo se acabar&aacute;n los museques en Luanda? Lleva tiempo.  En La Habana ten&iacute;amos tambi&eacute;n nuestros museques, y llev&oacute; tiempo.  </P>
<P ALIGN="JUSTIFY">Ahora el Gobierno angolano se enfrenta a estos problemas: muchos grandes edificios que est&aacute;n sin terminar y muchas familias viviendo en museques. ¿Qu&eacute; hacer?  Si dedican todos los recursos a terminar los edificios, har&aacute;n algunos cientos, tal vez algunos miles de viviendas. Pero eso es muy caro: con lo que cuesta uno de esos apartamentos, tal vez se hagan tres viviendas en la actualidad. Claro est&aacute; que esos apartamentos pienso que alg&uacute;n d&iacute;a ustedes los terminar&aacute;n; esos edificios, ya esos forman parte de la ornamentaci&oacute;n de la ciudad.  </P>
<P ALIGN="JUSTIFY">¿Qu&eacute; est&aacute; haciendo el Gobierno angolano?  Est&aacute; trabajando en algunos de esos edificios, pero a la vez est&aacute; con nuevos planes de vivienda para resolver la situaci&oacute;n de los museques.  </P>
<P ALIGN="JUSTIFY">A nosotros, visitantes, nos parece una cosa correcta e inteligente.</P>
<P ALIGN="JUSTIFY">Hay un gran contraste en Luanda entre aquello y esto. Claro, ya nosotros hemos pasado por esta experiencia, y a nuestro juicio la soluci&oacute;n no puede ser la soluci&oacute;n burguesa, porque los burgueses constru&iacute;an para unos pocos; la revoluci&oacute;n tiene que construir para todos. Si la revoluci&oacute;n fuera a resolver el problema construyendo edificios burgueses, pasan 100 a&ntilde;os y el problema no se resuelve. Nosotros llevamos 18 a&ntilde;os de revoluci&oacute;n, y todav&iacute;a no hemos podido resolver el problema de la vivienda.  </P>
<P ALIGN="JUSTIFY">El socialismo tiene que fabricar viviendas para las masas, tiene que hacer viviendas econ&oacute;micas. Nosotros lo sabemos por lo que hemos visto en nuestro pa&iacute;s.  Claro, no tenemos mucho territorio, y queremos construir edificios altos para aprovechar la tierra; pero cuando hacemos un edificio de 12 plantas, tenemos que gastar como 600 000 d&oacute;lares de divisas convertibles; cuando hacemos un edificio de cinco plantas, gastamos la d&eacute;cima parte en divisas convertibles; porque nosotros s&iacute; producimos cemento, piedra, arena, pero esos edificios burgueses necesitan elevadores y necesitan muchas cosas que no producimos y hay que importarlas. Por eso nosotros...<B> </B>Claro, nos gustan los edificios altos tambi&eacute;n; porque cuando hay un edificio alto, se destaca, y hacemos unos pocos edificios altos. Pero fundamentalmente tratamos de resolver el problema construyendo edificios de cinco plantas. Nos parece que la soluci&oacute;n inicial aqu&iacute;, el proyecto de hacer casas de una sola planta, tampoco resuelve, porque entonces... Si los edificios son de una sola planta, la ciudad se extiende y todo es m&aacute;s caro. Es por eso que en nuestro pa&iacute;s hemos adoptado una f&oacute;rmula intermedia: ni edificios muy altos, ni edificios de una sola planta: edificios de cinco plantas.  </P>
<P ALIGN="JUSTIFY">Adem&aacute;s, cada burgu&eacute;s constru&iacute;a el edificio como le daba la gana, para cada edificio se necesitaba un proyecto diferente. Bueno, eso lo pueden hacer los burgueses porque no van a resolver el problema de las masas, sino el problema de unas pocas familias. En el mundo de hoy, para resolver el problema de la vivienda de las masas, no queda otra soluci&oacute;n que hacer proyectos t&iacute;picos, que cambian de color, &aacute;reas verdes y otras cosas.</P>
<P ALIGN="JUSTIFY">Pero realmente, si uno quiere tener una lecci&oacute;n de lo que es el colonialismo y el capitalismo y la explotaci&oacute;n del hombre por el hombre, no hay m&aacute;s que recorrer Luanda: casas fabulosas, edificios preciosos, para unos pocos, y rodeados de museques. Ellos lo ten&iacute;an todo: agua, electricidad, muebles, escuelas para sus hijos, magn&iacute;ficos hospitales, autom&oacute;viles, millones de cosas.  El pueblo no ten&iacute;a nada.  En el museque no hab&iacute;a agua, en el museque no hab&iacute;a electricidad, no hab&iacute;a calles, no hab&iacute;a transporte, no hab&iacute;a escuelas, no hab&iacute;a m&eacute;dicos, no hab&iacute;a tiendas (APLAUSOS Y CONSIGNAS). ¿Qu&eacute; hab&iacute;a en el museque? En el museque faltaba todo lo necesario y sobraba todo lo malo: parasitismo, tuberculosis, desnutrici&oacute;n, enfermedades de todo tipo, analfabetismo, ignorancia, desempleo, humillaci&oacute;n, discriminaci&oacute;n, sufrimiento, pobreza, miseria.  </P>
<P ALIGN="JUSTIFY">Si queremos saber cu&aacute;n justa es la revoluci&oacute;n, no tenemos que aprenderlo en ning&uacute;n libro —aunque los libros son necesarios—, basta recorrer los museques de Luanda y recorrer la llamada moderna ciudad de Luanda para comprender cu&aacute;n justa era la revoluci&oacute;n.  </P>
<P ALIGN="JUSTIFY">Y ahora hay que resolver esos problemas. Y el compa&ntilde;ero Neto y el MPLA se esfuerzan para resolver esos problemas. ¿Y qu&eacute; se encuentran? No hay ingenieros, no hay arquitectos, no hay obreros calificados. Los africanos no tuvieron oportunidad de aprender esos conocimientos; eran los conocimientos de los colonialistas. Y ellos dec&iacute;an: ¿qu&eacute; van a hacer los angolanos cuando nosotros nos vayamos? Es decir, cuando los colonialistas se vayan. Los colonialistas se fueron, pero los angolanos saben lo que tienen que hacer y los angolanos est&aacute;n haciendo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Si preguntamos cu&aacute;ntos alumnos hay en las universidades, nos dicen: unos cientos de alumnos. ¿Y cu&aacute;ntos m&eacute;dicos necesita el pa&iacute;s? Miles de m&eacute;dicos.  ¿Cu&aacute;ntos maestros, cu&aacute;ntos profesores?  Decenas de miles.  ¿Ingenieros, arquitectos, t&eacute;cnicos, obreros calificados?  Cientos de miles.  Y ahora en los a&ntilde;os futuros, luchando contra el analfabetismo, construyendo escuelas, alg&uacute;n d&iacute;a tendr&aacute;n todos los graduados universitarios, y todos los t&eacute;cnicos, y todos los ingenieros, y todos los obreros calificados que necesiten.  </P>
<P ALIGN="JUSTIFY">A nosotros nos pas&oacute; lo mismo. Claro, cuando la revoluci&oacute;n triunf&oacute; en Cuba hab&iacute;a m&aacute;s t&eacute;cnicos que en Angola. Ten&iacute;amos 6 000 m&eacute;dicos, se llevaron 3 000; ahora tenemos 11<B> </B>000, y todos los a&ntilde;os graduamos 1 000, ya, y en el futuro graduaremos m&aacute;s (APLAUSOS). Cuando triunfa la revoluci&oacute;n en Cuba, las universidades estaban cerradas; hoy tenemos 105 000 estudiantes universitarios (APLAUSOS) y 800 000 estudiantes en el nivel medio (APLAUSOS). Alg&uacute;n d&iacute;a, cuando los a&ntilde;os pasen, tambi&eacute;n ustedes tendr&aacute;n decenas de miles de estudiantes universitarios y cientos de miles de j&oacute;venes angolanos en el nivel medio.  </P>
<P ALIGN="JUSTIFY">Estos a&ntilde;os son los m&aacute;s dif&iacute;ciles, porque hay que consolidar la revoluci&oacute;n, reconstruir el pa&iacute;s, echar a andar la econom&iacute;a, fortalecer la defensa, proteger al pa&iacute;s de las agresiones exteriores y luchar contra los bandidos, luchar contra la ignorancia, contra el analfabetismo, contra todo.  Es as&iacute;.  </P>
<P ALIGN="JUSTIFY">En este acto hay angolanos y hay cubanos, hay equipos que acaban de desembarcar en Luanda —una parte, los otros est&aacute;n en el barco, pero los van a desembarcar tambi&eacute;n— para construir (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">Los imperialistas volaron los principales puentes de Angola, y ahora hay que recoger el caf&eacute;, hay que recoger los productos agr&iacute;colas, hay que transportar materiales, hay que transportar alimentos. Los imperialistas destruyeron todos los transportes, y Angola tiene que adquirir nuevos medios de transporte, preparar angolanos para que manejen esos equipos, porque los colonialistas ni siquiera ense&ntilde;aron a los angolanos a manejar un tractor, a manejar un cami&oacute;n. Se fueron, destruyeron los camiones, Angola tiene que adquirir medios de transporte, preparar trabajadores para que manejen esos medios, construir puentes, decenas de puentes.  Destruir es f&aacute;cil; construir es dif&iacute;cil (APLAUSOS). Un puente se destruye en un segundo, con unos cuantos kilogramos de dinamita; pero construir un puente lleva meses, y a veces a&ntilde;os.  </P>
<P ALIGN="JUSTIFY">Comprendemos estos problemas. Por eso les solicitamos a nuestros trabajadores de la construcci&oacute;n en Cuba la colaboraci&oacute;n, c&oacute;mo ayudar al desarrollo de las construcciones en Angola, y por eso hay ya cientos de constructores cubanos en este pa&iacute;s.  Asumimos la responsabilidad de construir un n&uacute;mero de puentes, y al lado de los que vinieron a colaborar en las construcciones, viene la brigada constructora de puentes con todos los equipos. Ese es un compromiso importante. Tenemos trabajadores de la construcci&oacute;n que vienen a colaborar en muchas tareas y que trabajan por cuenta de nuestro pa&iacute;s.  La construcci&oacute;n de los puentes, econ&oacute;micamente, corre por cuenta de Angola. Somos un pa&iacute;s peque&ntilde;o. Quisi&eacute;ramos hacer m&aacute;s, y haremos el m&aacute;ximo, pero ustedes, los de la brigada de construcci&oacute;n de puentes —una parte est&aacute; aqu&iacute;, otra viene en camino—, tienen el compromiso de construir esos puentes en 16 meses (APLAUSOS Y EXCLAMACIONES DE: "¡Cumpliremos!").  </P>
<P ALIGN="JUSTIFY">Yo s&eacute; que en Cuba ustedes trabajan bien, pero s&eacute; tambi&eacute;n que en Angola ustedes trabajar&aacute;n mejor (APLAUSOS).  Hay que construir puentes en muchos lugares, unos pr&oacute;ximos a Luanda, otros m&aacute;s distantes de Luanda. Tenemos que construir, y a la vez entrenar a los angolanos en la construcci&oacute;n de puentes; ellos necesitan hoy de esta colaboraci&oacute;n, pero un d&iacute;a los propios angolanos construir&aacute;n sus puentes.  </P>
<P ALIGN="JUSTIFY">Hoy debemos hacer el trabajo en condiciones dif&iacute;ciles, puesto que hay dificultades con el transporte, con los materiales, y a lo mejor los imperialistas y sus agentes tratan de dificultar la construcci&oacute;n de los puentes.  Por eso tenemos que ser obreros y soldados (APLAUSOS). En Cuba todo el mundo sabe manejar las armas.  Construiremos los puentes y defenderemos la construcci&oacute;n de los puentes, obreros y soldados a la vez. No somos unos simples t&eacute;cnicos que sepamos construir, sabemos tambi&eacute;n combatir (APLAUSOS). ¡No solo sabemos sudar, sabemos tambi&eacute;n derramar nuestra sangre!  (APLAUSOS)  </P>
<P ALIGN="JUSTIFY">Hoy, al llegar aqu&iacute;, nos explicaron los planes de construcci&oacute;n en toda Angola, puesto que el Gobierno revolucionario angolano no solo trabaja en Luanda y para Luanda; trabaja en todo el pa&iacute;s: en el norte, en el sur, en el este y en el oeste.  Y es realmente notable que, cuando no ha transcurrido todav&iacute;a un a&ntilde;o de la liberaci&oacute;n total de Angola, ya existan esos planes y ya se trabaje en tantos lugares diferentes construyendo viviendas, construyendo escuelas, hospitales, carreteras, f&aacute;bricas.  </P>
<P ALIGN="JUSTIFY">¡Y cu&aacute;nto hay que construir! Lo sabemos por experiencia.  Cuando constru&iacute;amos las 10 primeras escuelas, no alcanzaban; despu&eacute;s constru&iacute;amos 50, y no alcanzaban; despu&eacute;s constru&iacute;amos 100, y no alcanzaban; despu&eacute;s constru&iacute;amos 200, y tampoco alcanzaban. Uno ve por todas partes muchos ni&ntilde;os. Si todos estudian, necesitan maestros y escuelas; y cuando llegan al sexto grado, necesitan escuelas de nivel medio.  </P>
<P ALIGN="JUSTIFY">Y Angola es una poblaci&oacute;n joven. ¿Pero por qu&eacute; Angola es una poblaci&oacute;n joven?  ¿Por qu&eacute;? Bueno, ya lo s&eacute;, porque los angolanos se multiplican r&aacute;pidamente, lo s&eacute;, pero no es s&oacute;lo por eso. En Angola pr&aacute;cticamente no se ven ancianos. ¿Y por qu&eacute; no se ven ancianos? Porque en Angola los hombres y las mujeres no llegaban a viejos.  Porque en Angola, bajo el colonialismo, los hombres y las mujeres mor&iacute;an j&oacute;venes, y cuando no mor&iacute;an de ni&ntilde;os, cuando no mor&iacute;an el primer a&ntilde;o, mor&iacute;an el segundo o el tercero; y cuando no mor&iacute;an de ni&ntilde;os, mor&iacute;an de j&oacute;venes; y cuando no mor&iacute;an de j&oacute;venes, mor&iacute;an adultos, a los 25, a los 30 a&ntilde;os, a los 40 a&ntilde;os. Hoy visitamos una plantaci&oacute;n ca&ntilde;era, y el compa&ntilde;ero Neto me explicaba que all&iacute; murieron muchos angolanos. No porque los asesinaran; los colonialistas asesinaban, pero no ten&iacute;an que asesinarlos: les pagaban un salario miserable, estaban mal alimentados, y muchos hombres y mujeres mor&iacute;an en la flor de la vida. Eso era el colonialismo y el capitalismo; as&iacute; produc&iacute;an la riqueza, as&iacute; produc&iacute;an el lujo, as&iacute; constru&iacute;an esos edificios, as&iacute; reun&iacute;an millones y millones a costa del dolor y la vida, tambi&eacute;n de millones de seres humanos.  </P>
<P ALIGN="JUSTIFY">Una poblaci&oacute;n joven necesita muchas escuelas, muchos hospitales, necesita desarrollo econ&oacute;mico, necesita f&aacute;bricas. El 75% de la poblaci&oacute;n de Luanda vive en museques, y el 60% estaba desocupada. Los colonialistas calculaban que, para 1980, en Luanda habr&iacute;a un 50% de desocupados; calculaban, eso cre&iacute;an, que iban a llegar a 1980 aqu&iacute; en Angola. Pero, no. Mucho antes de 1980 el pueblo de Angola conquist&oacute; su independencia, su libertad, su derecho a gobernarse, a construir su futuro. Pero, ¡qu&eacute; c&aacute;lculos los de los imperialistas!  Hoy llegamos y vemos a un pueblo entusiasta, alegre, valiente, decidido a luchar y a trabajar.  </P>
<P ALIGN="JUSTIFY">El colonialismo deja muchos vicios. A nosotros nos dej&oacute; esos vicios. Hay algunos que creen que cuando la independencia se logra y la revoluci&oacute;n triunfa, no hay que trabajar. Pero si no trabajamos, ¿qui&eacute;n produce los alimentos, qui&eacute;n educa a los ni&ntilde;os, qui&eacute;n construye las viviendas, qui&eacute;n hace producir las f&aacute;bricas? Claro, cuando se adquiere m&aacute;s conciencia revolucionaria, se comprende mejor la importancia del esfuerzo y del trabajo, y cu&aacute;n hermoso es el trabajo, y c&oacute;mo el trabajo transforma la vida, la sociedad y la naturaleza.  </P>
<P ALIGN="JUSTIFY">El imperialismo, el colonialismo y el capitalismo nos dejaron muchas cosas malas en Cuba. Voy a citar un ejemplo, y un ejemplo que vale la pena citarlo aqu&iacute; porque he visto obreros y obreras cubanos. En el capitalismo, las mujeres eran una especie de lujo: no recib&iacute;an instrucci&oacute;n, no recib&iacute;an preparaci&oacute;n t&eacute;cnica, y en nuestro pa&iacute;s no exist&iacute;a el h&aacute;bito del trabajo para las mujeres. La revoluci&oacute;n luch&oacute; por crear la igualdad, oportunidades para la mujer e incorporar las mujeres al trabajo. En eso ustedes nos llevan una ventaja, porque las mujeres en Africa est&aacute;n habituadas al trabajo (APLAUSOS).  Y esa es una gran fuerza social, una gran fuerza revolucionaria.  </P>
<P ALIGN="JUSTIFY">No quiero ser m&aacute;s extenso. Esta reuni&oacute;n ha sido muy grata para nosotros.  Consolida nuestra confianza y nuestra fe en la revoluci&oacute;n angolana y en el pueblo angolano.  </P>
<P ALIGN="JUSTIFY">Era muy hermoso ver aqu&iacute; reunidos a los angolanos y a los cubanos. E incluso pensaba m&aacute;s: pensaba que nosotros, los que estamos aqu&iacute; presentes, somos unos privilegiados. ¿C&oacute;mo privilegiados? ¿Acaso los privilegiados no eran los burgueses y los colonialistas?  Pero tambi&eacute;n nosotros somos privilegiados cuando pensamos en las generaciones pasadas, en nuestro propio pueblo, en el pueblo angolano. ¿Qu&eacute; conocieron las generaciones pasadas? La esclavitud, la opresi&oacute;n, la explotaci&oacute;n.  Nuestros antepasados no conocieron la independencia, no conocieron la libertad. Y nosotros, aunque tenemos deberes, aunque tenemos que hacer sacrificios, aunque tenemos que luchar y trabajar muy duro, al menos, hemos conocido la independencia, la dignidad y la libertad (APLAUSOS). Somos due&ntilde;os de nuestras propias vidas y de nuestro porvenir, y podemos trabajar y luchar juntos.  </P>
<P ALIGN="JUSTIFY">No dir&iacute;a que nosotros los cubanos ayudamos a los angolanos: simplemente cumplimos un deber internacionalista. Otros cumplieron esos deberes con nosotros, y los angolanos cumplir&aacute;n su deber con otros pueblos. ¡Eso es el internacionalismo! </P>
<P ALIGN="JUSTIFY">Del internacionalismo se habla hace muchos a&ntilde;os; Marx, Engels y Lenin hablaron de internacionalismo. Pero nosotros, nuestra generaci&oacute;n ha tenido el privilegio de ver y de practicar el internacionalismo (APLAUSOS).  </P>
<P ALIGN="JUSTIFY">¿Cu&aacute;ndo la humanidad conoci&oacute; una &eacute;poca como esta? ¿Cu&aacute;ntas veces los seres humanos, en los pasados siglos y milenios de injusticia y de explotaci&oacute;n, tuvieron el privilegio de sentir lo que nosotros sentimos ahora y de ver lo que nosotros hemos visto un d&iacute;a como hoy?  </P>
<P ALIGN="JUSTIFY">¡Patria o Muerte!  ¡Venceremos!  (OVACION) </P></FONT></BODY>
</HTML>
