<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Declaración Oficial del Presidente de la Delegación cubana. Ciudad de Panamá, 17 de noviembre del 2000.</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial"><P ALIGN="CENTER">Declaraci&oacute;n Oficial del Presidente de la Delegaci&oacute;n cubana</P>
</B><P>Al llegar a esta hist&oacute;rica tierra latinoamericana de Panam&aacute;, deseo saludar a su patri&oacute;tico y valiente pueblo, hoy due&ntilde;o leg&iacute;timo del Canal, el que administra mejor que quienes hasta hace muy poco estaban posesionados de &eacute;l. En nombre de Cuba, que al igual que todos los pueblos del mundo se beneficia de sus servicios, le doy las gracias.</P>
<P>He venido, como los dem&aacute;s jefes de Estado latinoamericanos, a participar en la X Cumbre con el esp&iacute;ritu de cooperar al &eacute;xito de la misma para beneficio de nuestros pueblos, y de modo especial para los intereses y el prestigio de Panam&aacute;.</P>
<P>Debo cumplir, sin embargo, el deber de informarles que, como en otras ocasiones en que viajo a estas Cumbres, elementos terroristas organizados, financiados y dirigidos desde Estados Unidos por la Fundaci&oacute;n Nacional Cubano-Americana, que es un instrumento del imperialismo y la extrema derecha de ese pa&iacute;s, han sido enviados a Panam&aacute; con el prop&oacute;sito de eliminarme f&iacute;sicamente. Ya se encuentran en esta ciudad y han introducido armas y explosivos.</P>
<P>Lo denuncio al llegar aqu&iacute; y no antes de viajar para que a nadie le pase por la mente que cualquier peligro o amenaza pueda intimidar a la representaci&oacute;n de Cuba.</P>
<P>En cuanto a la seguridad de nuestra delegaci&oacute;n, no albergamos preocupaci&oacute;n alguna; est&aacute; advertida, posee experiencia y es veterana en la lucha contra emboscadas, planes traicioneros y otras agresiones del imperio y sus aliados. Pero en esta reuni&oacute;n participan numerosas delegaciones y Jefes de Estado y de Gobierno y aunque las autoridades de Panam&aacute; han trabajado con esmero para garantizar la seguridad de todos, sabemos que los elementos terroristas tienen la idea de disparar o hacer estallar cargas explosivas donde lo estimen &uacute;til a sus prop&oacute;sitos, sin importarles en cu&aacute;l veh&iacute;culo colectivo viajen los jefes de delegaciones o d&oacute;nde se encuentren reunidos para alguna de las actividades programadas.</P>
<P>El jefe de esos elementos a quien los l&iacute;deres de la Fundaci&oacute;n Cubano-Americana encargaron la misi&oacute;n, es el tristemente c&eacute;lebre Luis Posada Carriles, un hombre cobarde, totalmente carente de escr&uacute;pulos, autor de la voladura del avi&oacute;n de Cubana de Aviaci&oacute;n al despegar de Barbados con 73 pasajeros a bordo, el 6 de octubre de 1976, mediante la utilizaci&oacute;n de mercenarios venezolanos. Fugado de una c&aacute;rcel de Venezuela en agosto de 1985, participa activamente en el suministro de armas para la guerra sucia contra el gobierno de Nicaragua, una operaci&oacute;n dirigida desde la Casa Blanca que dio lugar al esc&aacute;ndalo Irangate. Ha sido responsable de actos terroristas contra hoteles de La Habana mediante el uso de mercenarios de El Salvador y Guatemala.</P>
<P>En ocasi&oacute;n de la IV Cumbre, celebrada en Cartagena de Indias los d&iacute;as 14 y 15 de junio de 1994, estuvieron a punto de disparar contra nosotros cuando recorr&iacute;amos la vieja ciudad en una caravana de coches tirados por caballos, que organizaron los anfitriones. Gabriel Garc&iacute;a M&aacute;rquez viajaba junto a m&iacute; en ese recorrido. Habr&iacute;a tenido yo, en ese caso, el honor de morir con tan l&uacute;cido escritor. </P>
<P>La pandilla de la Fundacion Nacional Cubano-Americana, que plane&oacute; un atentado en la isla Margarita a ra&iacute;z de la VII Cumbre, celebrada los d&iacute;as 8 y 9 de noviembre de 1997, fue capturada por un guardacostas de Estados Unidos cuando la embarcaci&oacute;n en que viajaba navegaba en las proximidades de Puerto Rico, al parecerle sospechosa de contrabando de drogas, y se le ocuparon las armas que llevaba, entre ellas dos fusiles semiautom&aacute;ticos calibre 50, con mirilla telesc&oacute;pica, rayos infrarrojos y un alcance de 1500 metros, que pod&iacute;an ser usados de d&iacute;a o de noche. Como se sabe, los integrantes del grupo fueron absueltos en un juicio espurio y fraudulento que tuvo lugar en esa colonizada isla. </P>
<P>Posada Carriles arrib&oacute; a Panam&aacute; el 5 de noviembre con documentaci&oacute;n falsa y sin ning&uacute;n disfraz. Tiene en Panam&aacute; c&oacute;mplices de su entera confianza en los cuales se apoya.</P>
<P>Por los antecedentes mencionados, se hizo necesario hacer p&uacute;blica esta denuncia.</P>
<P>Consideramos que las autoridades del pa&iacute;s anfitri&oacute;n est&aacute;n en el deber de localizar al jefe terrorista y sus c&oacute;mplices, impedir que escapen por cualquier terminal a&eacute;rea, salida terrestre o mar&iacute;tima, arrestarlos y someterlos a los tribunales correspondientes por haber violado leyes nacionales e internacionales. Con toda seguridad har&aacute;n el m&aacute;ximo para preservar el honor de su pa&iacute;s y el &eacute;xito de la Cumbre, que han sido puestos en riesgo por delincuentes internacionales que han actuado con indignante desprecio y burla hacia las autoridades y el pueblo de Panam&aacute;. Nuestra delegaci&oacute;n est&aacute; en disposici&oacute;n de ofrecerles informaci&oacute;n de la que dispone. </P>
<P>Solicitamos, a la vez, la cooperaci&oacute;n del pueblo paname&ntilde;o para que ofrezca a las autoridades cualquier indicio<B> </B>que pueda contribuir a la captura de los terroristas. Entregamos a la prensa, con el ruego de que las publiquen, fotos recientes de Posada Carriles.</P>
<P>Esperamos que, a pesar de estos planes criminales, la Cumbre de Panam&aacute; sea un rotundo &eacute;xito.</P>
<P>&nbsp;</P>
<P>Fidel Castro</P>
<P>17 de noviembre del 2000</P></FONT></BODY>
</HTML>
