<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Generator" content="Microsoft Word 97">
   <meta name="Template" content="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
   <meta name="GENERATOR" content="Mozilla/4.72 [en] (Win95; I) [Netscape]">
   <title>Entrevista del Presidente del Consejo de Estado de la Rep&uacute;blica de Cuba, Fidel Castro Ruz, efectuada en el PABEXPO, con la prensa nacional e internacional en la clausura del II Festival Internacional del Habano, el 4 de marzo del 2000.</title>
</head>
<body text="#000080" link="#0000FF" vlink="#800080">

<center><b><font face="Arial">ENTREVISTA DEL PRESIDENTE DEL CONSEJO DE
ESTADO DE LA REPUBLICA DE CUBA, FIDEL CASTRO RUZ, EFECTUADA EN PABEXPO,
CON LA PRENSA NACIONAL E INTERNACIONAL EN LA CLAUSURA DEL II FESTIVAL INTERNACIONAL
DEL HABANO, EL 4 DE MARZO DEL 2000.</font></b>
<br><font face="Arial,Helvetica"></font>&nbsp;<font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">(Versiones Taquigr&aacute;ficas - Consejo
de Estado)</font></center>

<br><font face="Arial,Helvetica"></font>&nbsp;
<br><font face="Arial,Helvetica"></font>&nbsp;
<br><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Periodista.- &iquest;Qu&eacute; le ha parecido
la actividad en general, emocionante?</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Fidel Castro.- Interesante.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">El problema es que yo el a&ntilde;o pasado
estuve participando, pero en estos momentos estamos enfrascados en una
lucha dura, y no quer&iacute;a aparecer en el acto de la subasta, porque
pudiera parecer una cosa fr&iacute;vola. Todo el mundo no comprende, y
realmente el inter&eacute;s es que lo que se recauda aqu&iacute; en este
festival se dedica por entero siempre –el a&ntilde;o pasado, igual– a medicamentos
para los ni&ntilde;os; ese es el uso que tiene.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Este a&ntilde;o no quise venir a la cena,
tampoco el a&ntilde;o pasado; el a&ntilde;o pasado estuve ah&iacute; en
la subasta, no quise estar ahora.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Periodista.- Sin embargo, en esta ocasi&oacute;n
ha tenido un elemento importante, que es el reclamo por Eli&aacute;n.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Fidel Castro.- Bueno, fue adicional.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Periodista.- Es adicional.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Fidel Castro.- La idea nuestra es la importancia
que tiene la subasta para promover las exportaciones en este rengl&oacute;n.
Yo vine pensando en eso. El otro aspecto es que uno no puede dejar de hacer
un esfuerzo, cuando puede significar unos cuantos cientos de miles de d&oacute;lares
para medicamentos de los ni&ntilde;os, por eso vine, pero no quise hablar.
Le ped&iacute; a Lage que hablara.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Fue muy emocionante tambi&eacute;n porque
Pupi, la persona que &eacute;l mencion&oacute; que a&ntilde;adi&oacute;
50 000 d&oacute;lares, es representante de Palestina en importantes actividades
internacionales.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Periodista.- Claro, claro.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Fidel Castro.- Tiene un simbolismo y fue
espont&aacute;neo de su parte, y de la empresa espa&ntilde;ola francesa
tambi&eacute;n, creo que han hecho una fusi&oacute;n y plantearon a&ntilde;adir
lo que hiciera falta para sobrepasar lo que se recaud&oacute; el a&ntilde;o
pasado.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">El a&ntilde;o pasado fueron unos setecientos
y pico mil, y este a&ntilde;o, gracias a esa decisi&oacute;n de ellos,
se alcanzaron 800 000 d&oacute;lares. Y son muchas las cosas que se pueden
adquirir. Materias primas para medicamentos, eso nosotros lo convertimos
en millones; porque cuando traemos la materia prima y producimos todo eso,
multiplicamos el valor de ese dinero.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Periodista.- En la pr&aacute;ctica es un
golpe al bloqueo.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Fidel Castro.- S&iacute;.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">En la pr&aacute;ctica sacaremos 2 &oacute;
3 millones, si es materia prima; si son medicamentos elaborados, que hay
que importar, es menos. Pero siempre de alguna forma nosotros multiplicamos
su valor.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Como estamos enfrascados en esta lucha
y hemos estado en ella todos estos d&iacute;as, yo no he aparecido en ninguna
tribuna, ni falta que hace. Son todas caras nuevas. Hay infinidad de muchachos
j&oacute;venes, talentosos, que son los que han hablado. Yo no he estado
en las tribunas en ninguno de estos d&iacute;as.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Claro est&aacute; que los j&oacute;venes
comunistas y los estudiantes reciben la orientaci&oacute;n estrat&eacute;gica
de la Revoluci&oacute;n, a trav&eacute;s de sus m&aacute;s experimentados
dirigentes, dada la complejidad, importancia y trascendencia de esta lucha,
pero ellos, con el pleno apoyo de las organizaciones de masas y sociales,
y de los organismos pertinentes del Estado, est&aacute;n a cargo de la
organizaci&oacute;n de las acciones y la direcci&oacute;n operativa de
las mismas.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Periodista.- Pero han surgido miles de
oradores.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Fidel Castro.- No, los que van a surgir
son muchos m&aacute;s. Esto significa una nueva etapa de ahora en adelante,
porque esta lucha, como dice el Juramento de Baragu&aacute;, no se detendr&aacute;.
No se hace nada con que el ni&ntilde;o regrese y ma&ntilde;ana tengamos
otros casos iguales o peores.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Mira, en estos mismos d&iacute;as dos cubanos
murieron. Hace alrededor de cuatro d&iacute;as iban creo que seis en una
embarcaci&oacute;n y dos murieron. &iexcl;Ah!, esa es la Ley de Ajuste
Cubano.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Hoy le&iacute; en un cable por la ma&ntilde;ana
que 15 hombres, tres mujeres y dos ni&ntilde;as hab&iacute;an llegado a
las costas de Estados Unidos en un medio r&uacute;stico. Entonces, se puede
hundir ese barco, est&aacute;n estimulando eso. Y nosotros los acusamos
de que est&aacute;n estimulando las salidas ilegales, y esta batalla se
va a mantener mientras haya Ley de Ajuste Cubano, bueno, no hay que a&ntilde;adir
nada, en el Juramento de Baragu&aacute; est&aacute; este punto y todo lo
dem&aacute;s, mientras haya Ley Torricelli, Ley Helms-Burton, bloqueo,
guerra econ&oacute;mica, subversi&oacute;n y todas las conspiraciones contra
la Revoluci&oacute;n. As&iacute; que esto no se detiene. Es lo que puedo
decirles.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">No hace falta que yo hable en las tribunas
abiertas. Claro que esta es una responsabilidad de todos, de todo el pa&iacute;s;
es responsabilidad de la direcci&oacute;n de la Revoluci&oacute;n y la
asumimos plenamente. Pero ha sido algo casi milagroso, &iexcl;c&oacute;mo
han brotado un n&uacute;mero ilimitado de oradores por dondequiera y cu&aacute;ntas
cosas se han visto!</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Periodista.- Desde Baracoa hasta Guane.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Fidel Castro.- Estados Unidos ha sido conducido
por la mafia a tres errores grandes: uno, quedarse con el ni&ntilde;o;
dos, inventar una historia de espionaje. No culpamos al gobierno de Estados
Unidos, realmente esto es una conspiraci&oacute;n organizada en Miami por
la organizaci&oacute;n anexionista llamada cubano americana con la complicidad
del jefe del FBI de la estaci&oacute;n local; no estamos culpando ni siquiera
a la direcci&oacute;n del FBI, pero aquellos idearon una p&eacute;rfida
trampa. Enga&ntilde;aron a Faget, que era un funcionario importante de
Inmigraci&oacute;n y le hicieron la trampa, le dijeron que Imperatori iba
a desertar, por lo cual deb&iacute;a preparar unos papeles. Una sola vez
el vicec&oacute;nsul lo hab&iacute;a visto por razones de trabajo. He hablado
con Imperatori m&aacute;s detalladamente. Una vez lo vio, en el mes de
octubre, no recuerdo ahora el d&iacute;a exacto. Incluso, en julio, cuando
sustituye al otro funcionario, que dos veces lo vio en Miami, como ve y
habla con muchas personas cuando viaja a esa ciudad, del mismo modo que
el jefe de la misi&oacute;n y otros funcionarios hablan con legisladores,
asistentes de estos, periodistas y personalidades de todo tipo. Lo que
digo es que el invento del espionaje es una mentira de cabo a rabo.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Puede ser que tuvieran alg&uacute;n deseo
de venganza contra Faget. Cuando se baja un vicec&oacute;nsul nuestro –en
cualquier parte, eso lo sabe cualquiera– en un aeropuerto, debe haber por
lo menos tres organismos, deben estar la CIA, el FBI; debe haber tres o
cuatro servicios chequeando todo lo que hace, y &eacute;l no entra en ning&uacute;n
apartamento o lugar misterioso a hablar con nadie. A veces para en un hotel
o en casa de alguna amistad, y, cuando habla con alguien, habla a la luz
p&uacute;blica, no hay nada de conspiraci&oacute;n. Es intrascendente,
realmente, el contenido de los breves encuentros que tuvieron Molina e
Imperatori con el se&ntilde;or Faget, en Miami. Tres en 14 meses.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">A tal extremo eso es falso, que el vicec&oacute;nsul
Jos&eacute; Imperatori, que convers&oacute; con &eacute;l una sola vez,
lo llam&oacute; en octubre de 1999 para saludarlo, porque desde julio el
anterior vicec&oacute;nsul le hab&iacute;a hablado de &eacute;l. Un importante
funcionario del INS es una persona con la que cualquier vicec&oacute;nsul
trata de hablar, puesto que m&aacute;s de 100 000 cubanos van y vienen
de all&aacute;, de Estados Unidos, a Cuba; otros 20 000 van para all&aacute;
cada a&ntilde;o con visa de residencia; a cada rato, bueno, puede llegar
un barco que alguien se rob&oacute;.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Incluso, no hace mucho, dos paquistan&iacute;es
y un indio secuestraron un barco, se llevaron dos hombres y por poco los
asesinan, estaban felices cuando ve&iacute;an las luces de la costa, &iquest;saben
por qu&eacute;? Porque oyen hablar de esa ley, que quien llegue de Cuba
all&iacute; tiene derecho a residir, nadie le ha explicado a nadie que
eso es nada m&aacute;s para los que son de aqu&iacute;. Y eso dio lugar
a golpes, por poco asesinan a los dos trabajadores nuestros; est&aacute;,
adem&aacute;s, el contrabando, ellos no est&aacute;n luchando contra el
contrabando, somos nosotros los que estamos luchando contra el contrabando
de emigrantes.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Tenemos alrededor de 60 presos residentes
en Miami, que con embarcaciones de la Florida han venido aqu&iacute; a
buscar emigrantes y han sido arrestados. Hemos endurecido la ley, hasta
cadena perpetua, contra el contrabando de personas; ellos tienen penas
de 10 a&ntilde;os all&aacute;, pero ni eso se atreven a aplicar. De los
que hemos arrestado por esa causa, solo hemos juzgado y sancionado a dos
o tres, porque el accidente tuvo lugar aqu&iacute; y hubo p&eacute;rdida
de vidas; otros vinieron, tuvieron alg&uacute;n desperfecto o los capturaron
cuando llegaron a las aguas o costas cubanas, por medidas preventivas tomadas
y esos est&aacute;n todav&iacute;a pendientes de que los juzguen.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Residen en Miami, reciben el dinero en
Miami, el barco es de Miami, y les hemos dicho: El delito principal lo
han cometido all&aacute; y no aqu&iacute;. Hace meses que estamos pidiendo
respuesta. &iquest;Cu&aacute;ndo van a llevarse a estos caballeros para
juzgarlos all&iacute;? Y no quieren. Pero, &iquest;saben por qu&eacute;
no quieren? &iexcl;Ah!, porque hay miedo; no hay juez que se atreva a juzgar
a alg&uacute;n residente de all&iacute;.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Periodista.- En ese caso, Comandante, &iquest;los
juzgar&iacute;amos nosotros aqu&iacute;?</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Fidel Castro.- Bueno, est&aacute; por decidir;
ah&iacute; est&aacute;n los hombres esperando que ellos los lleven. Y lo
otro es ayudarlos a resolver un problema. Lo otro es ayudar a la cobard&iacute;a,
y no estamos dispuestos a ayudar a la cobard&iacute;a, &iquest;comprenden?
Y nos los tienen aqu&iacute; congelados. Lo que corresponde es que los
lleven y los juzguen; pero no se atreven. All&iacute; no han sancionado
a nadie por contrabando, han hecho algunas advertencias y nada m&aacute;s;
no hay juez all&iacute; que se atreva, ya han cambiado como cuatro veces
de juez, estatal o federal. Ten&iacute;a que ser un juez de all&iacute;
quien los juzgara. No los juzgan y los tienen aqu&iacute; congelados.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Los &uacute;nicos que hemos luchado contra
el contrabando somos nosotros, &iquest;comprenden?; ellos no han hecho
nada. Est&aacute; la Ley de Ajuste, a la cual le a&ntilde;adieron otras
prerrogativas: est&iacute;mulo mayor, las radioemisoras all&aacute; estimulando
las salidas ilegales, y se estaban incrementando.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Somos nosotros &uacute;nicamente los que
tomamos medidas de control dentro: hicimos una ley, regulamos bien todo
lo relacionado con los que tienen o fabrican embarcaciones, se ha fortalecido
la cooperaci&oacute;n de la poblaci&oacute;n, para obstaculizar. Se han
reducido las salidas, pero por nosotros. La Ley de Ajuste esa tienen que
quitarla, sencillamente, porque constituye un crimen consciente. Ya les
digo, hoy, como les dije, se inform&oacute; de un barco de esos, ayudado
por la corriente lleg&oacute; a un cayito, pero hab&iacute;a dos ni&ntilde;as
y varias mujeres; entonces est&aacute;n promoviendo el crimen, la muerte
de ni&ntilde;os y madres con esto.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Periodista.- Hay un elemento interesante,
Comandante, que es el respaldo internacional a Cuba en este asunto de Eli&aacute;n.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Fidel Castro.- S&iacute;, en el asunto
de Eli&aacute;n.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Pero la Ley de Ajuste Cubano es la f&aacute;brica
de muerte que han creado y tienen que quitarla, no transigimos en eso;
la posici&oacute;n nuestra es m&aacute;s resuelta: Estaremos luchando hasta
que desaparezca no solo la Ley de Ajuste, sino la Ley Torricelli, la Helms-Burton,
el bloqueo y todas las conspiraciones contra nuestro pa&iacute;s, que han
durado m&aacute;s de 40 a&ntilde;os. Esa es, lo digo con franqueza, la
posici&oacute;n nuestra.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">En realidad, no estamos culpando del delicado
problema que se ha creado a la administraci&oacute;n Clinton, aunque hubo
debilidad por parte de ella, porque a ese ni&ntilde;o ten&iacute;an que
haberlo devuelto; pero acostumbrados a hacer tantas barbaridades, no se
sabe cu&aacute;ntos padres han perdido el derecho a la patria potestad,
porque a veces ha sido el padre el que se ha llevado al ni&ntilde;o y ha
dejado la madre aqu&iacute;, o la madre la que se llev&oacute; al ni&ntilde;o,
divorciados, y dej&oacute; al padre aqu&iacute;. De esos casos hay miles.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Nosotros no prohibimos las salidas; autorizamos
20 000 al a&ntilde;o que reciben visa. &iquest;Quieren m&aacute;s? M&aacute;s.
Nosotros s&iacute; hemos respetado el derecho de patria potestad, nos duele
cuando un ni&ntilde;o se va de la escuela, ya cambia de ambiente, pierde
su identidad, es un ni&ntilde;o, es una criatura inocente; pero respetamos
el derecho del padre si quiere viajar con el ni&ntilde;o. Lo respetamos
con tanta firmeza como defendemos con toda firmeza el derecho de este padre
que permaneci&oacute; aqu&iacute;, que pidi&oacute; que lo apoyaran en
la lucha por su hijo. Pero miles de ni&ntilde;os viajan y les pasa lo mismo,
los desarraigan; es doloroso, pero hemos respetado el derecho de patria
potestad. Una familia tiene uno, dos, tres ni&ntilde;os y nos duele que
se vayan de la escuela y que pierdan su identidad, pero respetamos sin
excepci&oacute;n ese derecho.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Es m&aacute;s, al principio de la Revoluci&oacute;n
se llevaron de contrabando 14 000 ni&ntilde;os. Primero inventaron un infame
decreto, falso, ap&oacute;crifo, lo firmaron como si fuera un decreto real
que estuviese en proyecto; era cuando hab&iacute;a ley de reforma agraria,
de reforma urbana y otras, en ese esp&iacute;ritu y en ese ambiente, para
atemorizar a la gente, inventaron una ley y la divulgaron. Inventaron algo
que yo vi despu&eacute;s en una novela de Cholojov. Recuerdo que en esa
novela, El Don ensangrentado, de Cholojov, u otra de ese autor, al que
despu&eacute;s dieron el Premio Nobel, descubr&iacute; que desde aquella
&eacute;poca el invento de la patria potestad hab&iacute;a sido utilizado
ya contra la revoluci&oacute;n rusa, no era un invento nuevo; lo emplearon
aqu&iacute; y tuvo tremendo efecto, asustaron a much&iacute;sima gente.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Hay un libro que va a salir sobre eso,
toda la historia del secuestro en masa, esta vez con el apoyo de los padres,
porque los enga&ntilde;aron y fue una operaci&oacute;n organizada por ellos
all&aacute;, por los &oacute;rganos de inteligencia de Estados Unidos.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Periodista.- Pero muchos ni&ntilde;os de
esos que hoy son hombres han reaccionado y est&aacute;n defendiendo...</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Fidel Castro.- Ahora tienen una reacci&oacute;n,
algunos de los que m&aacute;s est&aacute;n protestando. El abogado este
que ha tenido una posici&oacute;n tremenda y otros m&aacute;s, son de esos
ni&ntilde;os que todav&iacute;a tienen el dolor porque se los llevaron.
&iquest;Y qu&eacute; pas&oacute;? Vino la Crisis de Octubre y suspendieron
aquellos viajes y muchos de aquellos ni&ntilde;os se quedaron all&aacute;
con los padres aqu&iacute;.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Nunca hemos prohibido las salidas legales,
&iexcl;nunca!, las que quieran; hemos sido nosotros los que m&aacute;s
de una vez, cuando dividieron las familias, hemos presionado para que se
re&uacute;nan las familias. Es decir, nosotros hemos respetado de una forma
absoluta el derecho a la patria potestad.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Entonces, ya te digo lo que hicieron, una
cosa infame: 14 000 ni&ntilde;os. Muchos de ellos tomaron conciencia de
lo que les hicieron. Hay un abogado que es uno de los que habla con m&aacute;s
claridad y se pronuncia contra el secuestro de Eli&aacute;n, Jos&eacute;
Pertierra, que es uno de ellos, y otros muchos.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Respeto es el que hemos demostrado nosotros
por la patria potestad, no ellos; y nos arrancan un pedazo del coraz&oacute;n
cada vez que un ni&ntilde;o sale de su escuela, aqu&iacute; donde hay mejor
sistema de educaci&oacute;n que en Estados Unidos, mucho mejor sistema
de salud para la atenci&oacute;n de los ni&ntilde;os, menos mortalidad
infantil que en Estados Unidos, y no hay droga, ni riesgo de que un ni&ntilde;o
asesine a otro.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Ayer mismo lleg&oacute; la noticia de que
un ni&ntilde;o de siete a&ntilde;os mat&oacute; a una ni&ntilde;a de seis
en la escuela, estaba delante de la maestra y lleg&oacute; con un rev&oacute;lver
y la mat&oacute; delante de ella. Porque, adem&aacute;s, la ultraderecha
se opone a los controles de arma.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Aunque no estamos achacando la principal
responsabilidad al gobierno, el gobierno tiene su culpa, no voy a decir
que no, pero es la anarqu&iacute;a lo que reina all&iacute;. Los jueces
de la Florida hacen lo que les da la gana. Han tenido que cambiar, como
dije, a cuatro, es un esc&aacute;ndalo. Al primero de la corte federal
lo impugnan; nombran a otro, dicen que es un hombre recto, pero lo enferman.
Nadie sabe si es enfermedad real o si a ese hombre le dieron a tomar algo,
la cuesti&oacute;n es que dicen que tuvo un problema de salud serio. Afuera
el hombre, porque no pod&iacute;a; otro juez, la audiencia del 6 de marzo
para el 9. Es un desorden, un caos, un desprestigio que no existe en ning&uacute;n
pa&iacute;s civilizado del mundo.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Pero te voy a decir algo m&aacute;s, y
eso est&aacute; en la denuncia que hizo Imperatori, la historia del caballero
ese. Nosotros no quer&iacute;amos hablar de ese tema y no hemos hablado,
sencillamente; pero la historia del caballero es siniestra, de ese t&iacute;o
abuelo. F&iacute;jense la palabra que empleo: &iexcl;siniestra! No es porque
all&iacute; borracho tuvo dos o tres choques, porque sea un alcoh&oacute;lico;
es m&aacute;s grave, y lo dijo Imperatori en el mensaje al pueblo de Canad&aacute;,
es sencillamente un hombre corrompido, un hombre viciado por determinadas
tendencias morbosas. El hecho cierto es que estuvo como profesor de educaci&oacute;n
f&iacute;sica en dos escuelas –estamos todav&iacute;a precisando m&aacute;s
detalles– creo, incluso, que en tres escuelas de la EIDE –escuelas de iniciaci&oacute;n
deportiva–, y fueron periodistas norteamericanos, que oyeron hablar algo
por all&aacute;, los que encontraron los primeros indicios de sus peores
faltas. Sab&iacute;amos muchas cosas de su conducta personal, pero hab&iacute;amos
reservado ese material, no usamos ese material; m&aacute;s tarde surgieron
testimonios de algo m&aacute;s serio: que el hombre, como profesor de educaci&oacute;n
f&iacute;sica y deportes, en dos palabras, abusaba sexualmente de sus alumnos.
Hab&iacute;a degenerado de tal modo que lleg&oacute; a cometer actos de
abuso sexual, y a ese caballero siniestro le han dado el ni&ntilde;o en
Estados Unidos.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Imperatori, que se jug&oacute; la vida
y se jug&oacute; todo por defender la verdad, por desmantelar la conspiraci&oacute;n,
all&aacute; cuando envi&oacute; el mensaje al pueblo de Canad&aacute;,
lo dice claro. Lo m&aacute;s que se dijo en Granma fue: "No se conoce todav&iacute;a
a qu&eacute; clase de persona le han dado la custodia del ni&ntilde;o."
El pueblo norteamericano est&aacute; ante un problema muy serio. Creo que
una de las cosas que m&aacute;s repugnan al pueblo norteamericano es el
abuso sexual con ni&ntilde;os y adolescentes.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Nuestra prensa hizo solo la referencia
mencionada, porque no deseaba que pareciera que est&aacute;bamos inventando
cosas, o acudiendo a determinados antecedentes. Y no fuimos nosotros, hay
unos cuantos periodistas que tienen la historia; pero el tema es tan delicado
que nadie se ha animado, hasta ahora, a publicarlo. Nuestro exvicec&oacute;nsul,
con toda la moral y con toda la dignidad con que parti&oacute; de Canad&aacute;,
dej&oacute; una carta all&iacute; y lo dijo, porque el problema del ni&ntilde;o
es la causa de que se inventara la conspiraci&oacute;n y es la causa de
la tragedia y los riesgos que corri&oacute;. Desafi&oacute; los riesgos
que fueron necesarios y permaneci&oacute; en Estados Unidos, iniciando
una huelga de hambre.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Les digo que ese es un problema serio,
serio, que ellos tienen que meditar, porque nosotros tenemos muchos, muchos
datos. Pero lo que quiero saber es qu&eacute; har&aacute;n el d&iacute;a
9, porque ellos dieron tiempo a que se presentaran los conocidos recursos.
Lo que proced&iacute;a con dignidad, si no hubieran estado en campa&ntilde;as
pol&iacute;ticas y la politiquer&iacute;a por el medio, era que, administrativamente,
procedieran de inmediato a devolver el ni&ntilde;o cuando la Comisionada
del INS reconoci&oacute; los derechos del padre. Ellos dieron chance para
todos los pleitos y mil pleitos m&aacute;s. Y claro que mantenerlo all&iacute;
indefinidamente es un da&ntilde;o terrible para el ni&ntilde;o, un sufrimiento
terrible para la familia y para todo el pueblo de Cuba; son 11 millones
de gente, hasta los enemigos de la Revoluci&oacute;n condenan eso.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Ahora hay un juicio el d&iacute;a 9, si
el juez no se enferma, si no lo matan. La mafia esa es capaz de matar jueces;
ya ellos han matado a m&aacute;s de una gente.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">No s&eacute; si ustedes vieron en una mesa
redonda de hoy la cantidad de actos terroristas cometidos por la mafia
all&iacute;; cuando estaba produci&eacute;ndose un acercamiento de la emigraci&oacute;n
con su pa&iacute;s de origen, mataron a unas cuantas gentes, y ellos lo
saben, porque los que han cometido esos cr&iacute;menes son sus alumnos,
los especializados en t&eacute;cnicas de matar que ellos prepararon durante
a&ntilde;os. Esa es la verdad, la vieja historia.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">No voy a culpar a Clinton de lo que pas&oacute;
antes, pero deb&iacute;a ser un poco m&aacute;s firme, lo digo con franqueza.
El ha tenido una buena posici&oacute;n en esto, en el sentido de que la
Fiscal apoy&oacute; a la Meissner, el Presidente apoy&oacute; a la Fiscal,
hasta la Secretaria del Departamento de Estado la apoy&oacute;.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Ahora, ellos inventaron un caso de espionaje
que dieron a la luz cuatro d&iacute;as antes del juicio; lo inventaron
el 11; el 11 de febrero fue que le hicieron la trampa a este alto funcionario,
a este supuesto esp&iacute;a; y est&aacute;n sin pruebas, &iexcl;es que
no pueden tenerlas! Se lo digo yo que he hablado con Molina y ahora con
Imperatori y ya conocemos todo, conocemos hasta cada palabra; ni una pregunta
le hab&iacute;an hecho a ese hombre, ni una sugerencia, porque, incluso,
habr&iacute;an cometido una grave indisciplina. Por eso nosotros dijimos:
Demu&eacute;strennos que eso es as&iacute; y nosotros mismos estamos dispuestos
a juzgarlos, porque ser&iacute;a una grave y comprometedora indisciplina,
y eso no ha ocurrido en 22 a&ntilde;os.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">No tienen nada, &iexcl;nada!, est&aacute;n
en el cero absoluto de evidencias para eso, se han embarcado. Ha habido
tres embarques de la mafia al gobierno. Ya mencion&eacute; dos. Hicieron
la trampa al funcionario; nadie puede ser sancionado porque, mediante enga&ntilde;o,
fue inducido a cometer una indiscreci&oacute;n con un amigo &iacute;ntimo.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Este funcionario era incuestionablemente
muy amigo, incluso socio econ&oacute;mico del empresario Font, que tiene
fama de millonario. A los 15 minutos dicen que llam&oacute; al otro; lo
han inducido mediante el enga&ntilde;o a que le contara al otro lo que
le contaron a &eacute;l. El que hab&iacute;a presentado este funcionario
en una reuni&oacute;n de hombres de empresas en Connecticut, a nuestro
Jefe de la Secci&oacute;n de Intereses, era el se&ntilde;or Font, y en
ese lugar hab&iacute;a varios empresarios, entre ellos un colombiano. Font,
que organiz&oacute; la reuni&oacute;n, hab&iacute;a invitado a este funcionario,
que era socio suyo. All&iacute; se cambiaron tarjetas entre los presentes.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Dos veces habl&oacute; Molina con Faget,
posteriormente. Personalmente Molina me cont&oacute; con bastante precisi&oacute;n
los detalles que &eacute;l recuerda; pero los papeles tienen m&aacute;s
memoria todav&iacute;a que los hombres, &iquest;sabe?, y como all&iacute;,
por norma, cada vez que alguien tiene alguna actividad hace unas notas
y comunica, &iquest;se da cuenta?, esos papeles tienen m&aacute;s memoria
que los propios autores.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Con Molina yo habl&eacute; cuando surgi&oacute;
el invento de espionaje: Dime c&oacute;mo fue, todos los detalles, a qu&eacute;
hora, c&oacute;mo es el hombre, cu&aacute;l es su car&aacute;cter. La vida
le ense&ntilde;a a uno un poco de psicolog&iacute;a, y ya est&aacute; clar&iacute;simo.
Pero ahora he hablado con el otro, que lo sucedi&oacute;: Jos&eacute; Imperatori.
Por eso puedo afirmar que no tienen ni un palillo de dientes de donde agarrarse.
Todo eso es falso, est&aacute;n hundidos. Embarcaron a la administraci&oacute;n
con este caso.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Primero, toman una buena decisi&oacute;n
con relaci&oacute;n al ni&ntilde;o y en vez de cumplirla de inmediato y
regresarlo a Cuba –ya estaba el conflicto andando–, esperan tres o cuatro
d&iacute;as y les dan todo el tiempo del mundo para que comenzaran todas
las maniobras y juicios del mundo.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Segundo, el jefe del FBI en Miami, H&eacute;ctor
Pesquera, junto con otro miembro de esa estaci&oacute;n, Paul Mallet, que
era el que llevaba el caso, porque parece que ellos hab&iacute;an sospechado,
a lo mejor porque vieron al funcionario del INS, a Faget, una vez o dos
con el vicec&oacute;nsul, decidieron que Mallet le siguiera la pista. Seg&uacute;n
dicen ellos llevaban un a&ntilde;o vigilando a Faget. Pero qu&eacute; casualidad,
11 d&iacute;as antes del juicio le hacen la trampa, y formulan una denuncia
p&uacute;blica precipitada y escandalosa cuatro d&iacute;as antes del juicio.
Si el Jefe del FBI de Miami, que es la Quinta estaci&oacute;n del FBI,
les env&iacute;a a sus jefes superiores el informe y les muestra la conversaci&oacute;n
telef&oacute;nica de Faget con su socio Font, grabaciones, fotos o video
de Faget con Molina o Font hablando con cualquiera de los vicec&oacute;nsules
cubanos, se lo creyeron. Nada, realmente se creyeron el burdo truco y partiendo
de eso actuaron.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Al recibir eso en los niveles superiores,
toman la decisi&oacute;n de declarar persona non grata a Imperatori, pero,
a mi juicio, enga&ntilde;ados. Porque uno sabe el efecto que tiene que
un jefe de esos diga: "Oiga, mire esta conversaci&oacute;n, mire esta foto,
este es esp&iacute;a, este est&aacute; dando tales y m&aacute;s cuales
informes." Posiblemente fragmentos de conversaci&oacute;n. Pero ellos precisamente
hablaron despu&eacute;s de fragmentos; hay que pedirles que publiquen todo,
todo, que no saquen una palabra fuera de contexto. El hombre, realmente,
lo que estaba era defendiendo los intereses del INS y preocupado por las
inmigraciones ilegales; porque pr&aacute;cticamente acusa a Cuba cuando
le dijo al vicec&oacute;nsul: "Hay gente corrompida all&aacute; en el aeropuerto
que han permitido que gente sin papeles se monten en un avi&oacute;n de
los que viajan normalmente de La Habana a Miami." Eso puede ocurrir, si
a un individuo lo sobornan.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Yo no hab&iacute;a o&iacute;do hablar de
eso, se lo aseguro, hasta este problema, y mand&eacute; enseguida a preguntar
qu&eacute; casos, no se conoc&iacute;an aqu&iacute;. Porque cualquiera
se monta en un avi&oacute;n normal y cuando se baja all&iacute; dice: "No,
yo estoy en territorio norteamericano, hay la Ley de Ajuste, pido acogerme
a ella." Est&aacute;n fastidiados.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Por eso digo que no estamos culpando al
gobierno, ni al Departamento de Estado, ni a la Fiscal&iacute;a, y lo digo
con toda seriedad; s&eacute; cu&aacute;les son sus debilidades, no debieron
haber dado los cuatro o cinco d&iacute;as a la mafia para entrar en interminables
enredos judiciales. Todos los candidatos presidenciales embarcados con
la demagogia habitual preelectoral, diciendo cosas que les agradaban all&aacute;
a los de la Florida, cuando all&iacute; la mafia no decide elecciones,
es un mito. Todos los candidatos apoyando el disparate, y el Presidente
apoyando a la Fiscal&iacute;a y diciendo a la vez que los jueces determinar&iacute;an.
Pero, &iquest;por qu&eacute; le dieron cuatro o cinco d&iacute;as a aquella
gente para que recurrieran? Hay mucha cobard&iacute;a en todo eso.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Ya les digo que en relaci&oacute;n con
el contrabando de personas no han juzgado a uno solo; los tenemos aqu&iacute;,
se los estamos ofreciendo y no han juzgado a nadie en Miami, no se atreven.
La mafia esa es due&ntilde;a de Miami, tiene sobornado a jueces, a todo
el mundo, son terroristas, son capaces de matar. De la mafia esa posiblemente
sali&oacute; la gente que mat&oacute; a Kennedy.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Periodista.- Comandante, &iquest;entonces
el d&iacute;a 9 es un d&iacute;a clave?</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Fidel Castro.- Bueno, cualquier d&iacute;a
es clave; pero cada d&iacute;a que pasa es m&aacute;s grave, porque est&aacute;n
trabajando sobre la mente del ni&ntilde;o, torturando a aquel ni&ntilde;o.
Ellos lo que quisieran es tenerlo seis meses.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Ya el gobierno de Estados Unidos es c&oacute;mplice
de eso. Bueno, interpreten leyes: un gobierno que declara guerras sin pedirle
permiso a nadie, bombardea, lanza cohetes y veinte cosas m&aacute;s, yo
creo que podr&iacute;a interpretar sus facultades de una manera correcta
y valiente. Incluso se trata de un caso en que los tribunales norteamericanos
no tienen jurisdicci&oacute;n. Corresponde decidir a los del pa&iacute;s
de donde procede el ni&ntilde;o, &iquest;comprenden? Pero, bien, vamos
a ver qu&eacute; hace este juez.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Si este juez no fallara a favor del regreso
del ni&ntilde;o, y yo no veo c&oacute;mo puede fallar en contra, el prestigio
de Estados Unidos quedar&iacute;a por el suelo. Puede ser que falle a favor
de la Fiscal y del INS, pero entonces los otros pueden recurrir a la corte
de apelaciones en Atlanta; el gobierno tiene facultades para acelerar el
proceso. Esto es ya un per&iacute;odo que pudiera prolongarse quiz&aacute;s
algunas semanas m&aacute;s; pero es que el prestigio de ese pa&iacute;s
no resiste eso, y entonces no pueden inventar ahora que van al Supremo.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Seg&uacute;n la ley yanki, se supone que
ya en la segunda apelaci&oacute;n, en Atlanta, lo decidan all&iacute;,
y suele ser lo que de decide el juez.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Periodista.- Si ratifican...</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Fidel Castro.- Bueno, se van a hundir,
no se sabe hasta d&oacute;nde se van a hundir con eso; pero es culpa de
ellos.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">A nosotros nos consta –no porque nos lo
hayan dicho, lo hemos visto, lo apreciamos, lo vemos, porque no hay que
ser adivino, los a&ntilde;os ense&ntilde;an– que lo que ellos tienen es
voluntad de devolver al ni&ntilde;o, pero miedo; quer&iacute;an resolver,
pero tienen miedo. Ahora, aunque fallaran a favor de ellos, no se atreven
a ir a buscarlo a casa del personaje que lo tiene. De modo que tenemos
un tipo siniestro, con unos antecedentes inconcebibles, que ha recibido
la custodia del ni&ntilde;o, y un gobierno que ni se atreve a irlo a buscar
all&iacute;, porque los otros amenazan con un esc&aacute;ndalo. Esa es
la situaci&oacute;n real.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Estoy hablando y no quiero ofender ni lastimar
al Presidente, ni a la Fiscal, ni siquiera a la se&ntilde;ora Albright,
porque soy testigo de lo que he visto, y ellos comprenden que todo es un
disparate; &iquest;pero, compadre, que falte el m&iacute;nimo ese de decisi&oacute;n
para atreverse a darle un ultim&aacute;tum al caballero este?, porque con
lo que ellos tienen saben bien lo que le pueden decir. Si all&iacute; llega
el FBI, por ejemplo, y le dice: "Oigame, tiene que entregar a ese ni&ntilde;o,
no nos obligue a usar la fuerza", el hombre se aterroriza, y sus socios
est&aacute;n desmoralizados tambi&eacute;n, porque realmente es insostenible
que ese se&ntilde;or siniestro tenga a ese ni&ntilde;o.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">No tienen ni la m&aacute;s remota prueba
de la acusaci&oacute;n de espionaje que han armado. Tercer error: se vieron
obligados, sin contar con la voluntad de nuestro pa&iacute;s –ah&iacute;
est&aacute;n todos los documentos que lo demuestran– a enviar a Imperatori
por la fuerza a otro pa&iacute;s, lo expulsaron hacia Canad&aacute;. Y
ese es un hombre de honor. Perm&iacute;tanme decirles que los dos primeros
d&iacute;as ni agua tom&oacute;, al segundo d&iacute;a de la huelga no
hab&iacute;a tomado ni agua; resultado: el domingo tuvo fiebre alta, deshidrataci&oacute;n,
orina densa. Entonces el domingo estaba a l&iacute;quido; pero no hab&iacute;a
tomado agua en m&aacute;s de 30 horas. El no tiene ni una gota de reserva,
porque es m&aacute;s delgado que Don Quijote, era como si Don Quijote estuviera
en huelga de hambre, ese era Imperatori, y con una firmeza tremenda.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Habl&oacute; con nosotros, al llegar a
Montreal yo me comuniqu&eacute; con &eacute;l, porque no sab&iacute;amos
ni para d&oacute;nde iba. Cuando supimos ya que estaba all&iacute;, habl&eacute;
con el C&oacute;nsul, con el Embajador y con &eacute;l, lo saludo, le digo:
"&iquest;C&oacute;mo te trataron en el avi&oacute;n?" Dice: "Bueno, con
respeto. Me dijeron que sab&iacute;an que estaba en huelga y me preguntaron
si deseaba tomar alg&uacute;n l&iacute;quido y dije que no." Y me dice
de inmediato: "Quiero comunicarle que voy a seguir en huelga." Fue a la
Embajada y sigui&oacute; la huelga, no contra Canad&aacute;, sino contra
quienes lo hab&iacute;an llevado, como dice &eacute;l en su mensaje al
pueblo canadiense, a la fuerza; &eacute;l no pidi&oacute;, no solicit&oacute;
eso.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Hasta le hicieron una trampa con el pasaporte;
el pasaporte no lo ten&iacute;a &eacute;l, lo ten&iacute;an los abogados.
Les pidieron las autoridades el pasaporte a los abogados y no les dijeron
ni para qu&eacute; era; les han solicitado el pasaporte y dijeron: "Aqu&iacute;
lo tienen." Eso no es un problema, un hombre m&aacute;s que identificado,
al que van a expulsar lo expulsan con pasaporte o sin pasaporte. Pero &eacute;l
realmente no sab&iacute;a, no ten&iacute;a pasaporte. Llega a Canad&aacute;
y lo primero que comunica es que va a seguir la huelga. Entonces fue para
la Embajada cubana en Ottawa.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Las autoridades canadienses lo recibieron
bien. Yo tengo la impresi&oacute;n de que ellos pensaban que estaban ayudando
a resolver un problema, pero el problema no quedaba resuelto, el hombre
se hab&iacute;a declarado en huelga de hambre. Ese d&iacute;a, s&aacute;bado,
no hab&iacute;a ni desayunado. A las 11:00 a.m. lee una declaraci&oacute;n
en la que se declaraba en huelga de hambre; a las 8:35 p.m. u 8:33, se
present&oacute; el FBI, habr&iacute;a que precisar, pero en cinco minutos
–lo que se cuenta– le pidieron que se pusiera un abrigo. Le preguntaron
por el equipaje. Les dijo: "No tengo." Despu&eacute;s lo bajaron al s&oacute;tano.
Con respeto, debemos decir que lo trataron con respeto, no lo esposaron.
Entr&oacute; en el carro con mucha dignidad, lo llevaron a un avi&oacute;n
y luego parece que se tardaron en el aeropuerto, lleg&oacute; a las 12:00
aproximadamente a Montreal. All&iacute; lo recibi&oacute; el C&oacute;nsul
cubano en el Consulado, conversamos con &eacute;l; yo, como ya dije, convers&eacute;
con &eacute;l, lo salud&eacute;, le pregunt&eacute; c&oacute;mo lo hab&iacute;an
tratado, todo, vuelvo a repetir lo que dijo: "Voy a seguir la huelga."
A &eacute;l no se le hab&iacute;a consultado y &eacute;l les explic&oacute;
a los canadienses al despedirse que no pidi&oacute; ingresar all&iacute;.
Fue a la Embajada y sigui&oacute; en la huelga, hasta que, bueno, ya en
la nota del gobierno cubano se explica, y no explico nada m&aacute;s, porque
todas estas cosas hay que manejarlas con la mayor confidencialidad.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Yo s&eacute; que todo el mundo, en todas
partes, quer&iacute;a saber; pero en la carta de &eacute;l se explica.
S&eacute;, por ejemplo, en Naciones Unidas cu&aacute;l es la opini&oacute;n.
Porque en Naciones Unidas todo el mundo recibi&oacute; el mensaje y dicen:
"Ahora entendemos." Nadie entend&iacute;a por qu&eacute; una huelga en
Canad&aacute;, y es que lo llevaron a la fuerza, ni &eacute;l sab&iacute;a
nada.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">No tienen culpa los canadienses, yo dir&iacute;a
que a los canadienses los implicaron en este problema. Pero contra Canad&aacute;
no hay nada en absoluto, no hay protesta contra los canadienses, y pienso
realmente que contribuyeron a la soluci&oacute;n del problema. Adem&aacute;s,
todas las partes contribuyeron a encontrar una soluci&oacute;n, que es
la que se pone ah&iacute;, a grandes rasgos, con honor y dignidad. Fue
una soluci&oacute;n que se alcanz&oacute; despu&eacute;s de las 12:00 de
la noche o alrededor de las 12:00 de la noche de mi&eacute;rcoles a jueves,
por eso los que viajaron tuvieron que viajar y no lo sab&iacute;an.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Nosotros hab&iacute;amos planteado que
iba un grupo, que no necesitaban bajarse del avi&oacute;n. Se envi&oacute;
el grupo en representaci&oacute;n de los que han estado luchando por el
ni&ntilde;o y por el propio Imperatori, de los m&aacute;s destacados, m&aacute;s
un grupo de la prensa, y todos permanecieron en el avi&oacute;n; los familiares,
un grupo de 8 m&eacute;dicos, 10 &oacute; 12 periodistas y 40 compa&ntilde;eros
y compa&ntilde;eras destacados en la lucha, para recibirlo en el avi&oacute;n
y acompa&ntilde;arlo. Creo que van el domingo a publicar la historia gr&aacute;fica
del viaje de ida y regreso, hoy han sido publicados ocho minutos.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Pero es emocionante todo lo que ocurri&oacute;,
y cuando &eacute;l lleg&oacute; all&iacute; y subi&oacute; con una dignidad
impresionante. Yo lo esper&eacute;, lo llevamos para una cl&iacute;nica
y, realmente, ma&ntilde;ana haremos una notica m&aacute;s o menos con lo
que dicen los m&eacute;dicos. Baj&oacute; 12 libras en cinco d&iacute;as,
cifra que est&aacute; muy por encima de los par&aacute;metros de p&eacute;rdida
de peso de un hombre delgado.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Periodista.- Comandante, yo le hab&iacute;a
hecho una pregunta y usted amablemente nos ha concedido tanto tiempo, que
creo que ya...</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Fidel Castro.- Tengo pena porque me est&aacute;n
esperando varias personas.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">&iquest;De qu&eacute; prensa son ustedes?</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Periodista.- Bueno, le dije que soy de
la Agencia de Informaci&oacute;n Nacional, y hay de Radio Rebelde y de
la Televisi&oacute;n Cubana.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Fidel Castro.- Pueden publicar textualmente
lo que he dicho y retrasmitirlo esta misma noche. Como he hablado con objetividad
total, as&iacute;, me responsabilizo con todo lo que he dicho. Y digo que
no puedo decir m&aacute;s porque tenemos el deber de ser discretos. No
hay que decir una palabra de m&aacute;s, fue trabajoso encontrar una soluci&oacute;n
que fuera satisfactoria para &eacute;l, y, como se dice ah&iacute;, se
preserva el m&aacute;ximo de posibilidades que pod&iacute;a lograrse de
viajar a Estados Unidos para participar en ese proceso. Y, realmente, nosotros
no est&aacute;bamos pidiendo m&aacute;s, sino la posibilidad, t&uacute;
no puedes decir que es garant&iacute;a total, porque eso ni lo pueden ofrecer
all&aacute;, hay un mont&oacute;n de organismos que participan. Pero as&iacute;
es como lo definimos: el m&aacute;ximo de posibilidades que pod&iacute;a
lograrse. Claro, entonces &eacute;l cesa; porque &eacute;l lo que estaba
demandando era eso, ha estado all&iacute; sin inmunidad alguna, se puso
en manos de ellos.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Pero ellos tienen una situaci&oacute;n
muy dif&iacute;cil, porque no pueden probar nada en absoluto. Se han encontrado
ante el cero absoluto, entonces, la mentira es tambi&eacute;n total y absoluta.
Pero no digo que lo invent&oacute; el gobierno, ese es mi punto de vista.
Hab&iacute;a tres posibilidades y yo me preguntaba: &iquest;Habr&aacute;n
tratado de hacer una provocaci&oacute;n, desde hace tiempo? Porque nuestra
gente tiene &oacute;rdenes terminantes de no realizar inteligencia en nuestra
Secci&oacute;n de Intereses. Eso fue, como se explic&oacute;, hace 22 a&ntilde;os.
Y yo me ocup&eacute; de eso, porque cuando Carter se estableci&oacute;
esa oficina, y dije: "Se nos va a llenar esto de agentes de la CIA y es
mejor tener la moral alta", &iquest;comprenden? Les dimos una instrucci&oacute;n
categ&oacute;rica, contra todo tipo de actividad de inteligencia por parte
de la Secci&oacute;n de Intereses.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Como usted sabe nosotros hemos sido un
pa&iacute;s muy espiado por muchas partes y tenemos buena experiencia en
todo esto, y sabemos bastante sobre estas cosas.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Yo mismo he revisado los expedientes de
los que iban para all&aacute;, era gente experta, no les voy a decir que
no, los que yo principalmente revisaba, gente que ten&iacute;a conocimiento
sobre ese tema. Los seleccion&eacute; y los ped&iacute;, y no hay uno solo
de los funcionarios que no les haya revisado el expediente. No todos, desde
luego, digamos, pero la mayor&iacute;a de la gente pose&iacute;a conocimientos,
preparaci&oacute;n y disciplina. En 22 a&ntilde;os no se viol&oacute; esa
instrucci&oacute;n. &iexcl;Qu&eacute; casualidad que aparece un caso cuatro
d&iacute;as antes del juicio!, una denuncia que destruye la moral de la
Fiscal, destruye al INS, &iquest;qu&eacute; cr&eacute;dito les quedaba
para ese juicio?</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Si el hombre hace as&iacute; y arranca
y viene para ac&aacute;, entonces todo el mundo dice: "No, acepta." Eso
no se pod&iacute;a aceptar; no por un funcionario que botaran, sino porque,
a nuestro juicio, la suerte del ni&ntilde;o depend&iacute;a de eso. Destruyen
el prestigio del INS, lo desmoralizan porque ha aparecido un esp&iacute;a,
importante funcionario del INS, &iquest;qu&eacute; iba a creer todo el
mundo en Estados Unidos? Ese era un golpe contra el INS, contra la Fiscal,
hasta contra el Presidente, digamos, y contra la Albright, porque ellos
apoyaron la decisi&oacute;n del INS. Y, de repente, ellos mismos ni saben
qu&eacute; hacer, quiz&aacute;s los &uacute;nicos que podemos demostrar
la falsedad somos nosotros.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">No acusamos ni siquiera a la direcci&oacute;n
nacional del FBI. Fue una de las estaciones m&aacute;s importantes de esa
instituci&oacute;n, y el jefe de la misma es hermano del abogado que defendi&oacute;
a uno de los individuos, en Puerto Rico, acusado del plan de atentado contra
m&iacute; en Margarita, con todas las pruebas. Era extra&ntilde;o que siendo
uno de los dos fusiles propiedad de un tal Hern&aacute;ndez, uno de los
principales jefes de la Fundaci&oacute;n, a ese no lo incluyeron en el
juicio, y es en virtud de la vinculaci&oacute;n que ten&iacute;a este se&ntilde;or,
que es jefe del FBI en Miami, a trav&eacute;s de su hermano, como abogado
en el juicio aquel, con la Fundaci&oacute;n Cubano Americana, que pag&oacute;
generosamente todos los gastos de la defensa.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Lo digo y lo repito, el hombre y la mafia
han embarcado al FBI, ellos tendr&aacute;n que esclarecer eso o nosotros
nos encargaremos de record&aacute;rselo todas las veces que sean necesarias,
y exigirles que prueben.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">La otra vez fue una invasi&oacute;n a Playa
Gir&oacute;n; ahora han desembarcado en la Ci&eacute;naga de Zapata, esa
es la cosa, lo digo as&iacute;, con las dos cosas: con lo de Eli&aacute;n
y con lo de la denuncia, y nosotros nos encargaremos de demostrarlo.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">El pueblo ha reaccionado de una manera
extraordinaria y decimos: Bueno, hemos librado una gran batalla y llevamos
tres meses. &iquest;Pero qu&eacute; hacemos con que regrese el ni&ntilde;o
si todos los d&iacute;as puede morir un ni&ntilde;o ah&iacute;, en la medida
en que le han ofrecido tremendos est&iacute;mulos a personas irresponsables,
a los que no dan visa legal? Es mucho m&aacute;s importante echar abajo
la ley que causa y ha causado no se sabe cu&aacute;ntas v&iacute;ctimas.
Esa ley hay que echarla abajo, lucharemos por eso. Y sabemos luchar, no
le quepa duda a nadie, sabemos luchar.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Mire cu&aacute;ntos talentos han surgido.
Y yo leo las encuestas todos los d&iacute;as.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Hay muchos que se preguntan por qu&eacute;
yo no he hablado, y no quise ni subir a una tribuna abierta, porque no
hace falta que yo hable; que hable el pueblo, que hablen los j&oacute;venes,
que hablen todos. Ni pensamos hacer fiesta cuando regrese el ni&ntilde;o,
ya hemos dicho: Lo recibiremos, ir&aacute; el ni&ntilde;o a un hospital,
como hicimos con Imperatori, para ser examinado y atendido.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Me faltar&iacute;a a&ntilde;adir nada m&aacute;s
que yo habl&eacute; con Imperatori hoy y con los m&eacute;dicos y ellos
ten&iacute;an la preocupaci&oacute;n de conocer su estado general, le hicieron
varios ex&aacute;menes de los m&aacute;s urgentes. A &eacute;l un m&eacute;dico
amigo en Canad&aacute; le hab&iacute;a tomado muestras el mi&eacute;rcoles
para hacer algunos an&aacute;lisis, se los hicieron de inmediato aqu&iacute;
tambi&eacute;n para comparar par&aacute;metros y quiz&aacute;s salga con
mejor salud en el futuro, porque &eacute;l fuma mucho, mucho.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Periodista.- &iquest;Tabaco?</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Fidel Castro.- Cigarro. Fuma mucho, es
la verdad, y aspira el humo. El domingo en Canad&aacute; tuvo una situaci&oacute;n
un poquito complicada, llevaba dos d&iacute;as sin tomar l&iacute;quido,
agua no tom&oacute; y se supon&iacute;a que ten&iacute;a que tomar alg&uacute;n
l&iacute;quido con vitaminas y algunos elementos esenciales. Creo que ma&ntilde;ana
por la tarde lo env&iacute;an ya para su casa y la idea de ellos es que
descanse 15 d&iacute;as. Es lo que les puedo decir.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Gracias. Me voy, que me est&aacute;n esperando.
&iquest;Es suficiente para ustedes?</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Periodista.- No, m&aacute;s que suficiente.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Fidel Castro.- En nombre m&iacute;o pueden
decir todo esto y explican que yo no necesito hablar, porque tenemos un
pueblo instruido y consciente, capaz de hablar por s&iacute; mismo y, adem&aacute;s,
pelear. Nada m&aacute;s.</font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">Hasta luego.</font>
</body>
</html>
