<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Intervención del Presidente del Consejo de Estado de la República de Cuba, Fidel Castro Ruz, en la Mesa Redonda No.2 de la Cumbre del Milenio, Naciones Unidas, Nueva York, 7 de septiembre del 2000. "Año del 40 aniversario de la decisión de Patria o Muert</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Arial" SIZE=4><P ALIGN="CENTER">Intervenci&oacute;n del Presidente del Consejo de Estado de la Rep&uacute;blica de Cuba, Fidel Castro Ruz, en la Mesa Redonda No.2 de la Cumbre del Milenio, Naciones Unidas, Nueva York, 7 de septiembre del 2000. </P>
</B></FONT><FONT FACE="Arial"><P>&nbsp;</P>
<P>Yo he meditado mucho sobre la seriedad de estos temas y una serie de datos, pero pienso que este es un tema que se viene discutiendo hace m&aacute;s de 40 a&ntilde;os, y en realidad no avanzamos, sino retrocedemos.</P>
<P>Una prueba de lo que digo es que, en la actualidad, en m&aacute;s de 100 pa&iacute;ses el ingreso por habitante es inferior al de hace 15 a&ntilde;os.</P>
<P>Cada cual expuso aqu&iacute; los puntos que m&aacute;s quisieron transmitir, dentro de la brevedad del tiempo disponible, y quiero expresar que a m&iacute; me traumatizan los temas relacionados con el desastroso estado de salud que hoy est&aacute; padeciendo el mundo, especialmente los pa&iacute;ses del Tercer Mundo. No me gusta usar mucho los datos, pero voy a usar algunos de ellos.</P>
<P>La esperanza de vida en el &Aacute;frica subsahariana alcanza apenas los 48 a&ntilde;os. Esto es 30 a&ntilde;os menos que los pa&iacute;ses desarrollados. </P>
<P>El 99,5% de todas las muertes maternas ocurren en el Tercer Mundo.</P>
<P>El riesgo de muerte materna en Europa es de 1 muerte por cada 1.400 partos; es en &Aacute;frica de 1 por cada 16. El n&uacute;mero de los que mueren est&aacute; en proporci&oacute;n similar.</P>
<P>M&aacute;s de 11 millones de ni&ntilde;os menores de 5 a&ntilde;os mueren cada a&ntilde;o en el Tercer Mundo a causa de enfermedades previsibles en la inmensa mayor&iacute;a de los casos: m&aacute;s de 30.000 cada d&iacute;a, 21 cada minuto. Mientras hablamos aqu&iacute; nosotros, mueren 100.</P>
<P>Dos de cada cinco ni&ntilde;os en los pa&iacute;ses del Tercer Mundo padecen de retraso en el crecimiento, y uno de cada tres, de bajo peso para su edad.</P>
<P>Dos millones de ni&ntilde;as son forzadas a ejercer la prostituci&oacute;n.</P>
<P>En los pa&iacute;ses subdesarrollados alrededor de 250 millones de ni&ntilde;os menores de 15 a&ntilde;os se ven obligados a trabajar para sobrevivir.</P>
<P>Aqu&iacute; se ha planteado por numerosas personas de las que han hablado la cuesti&oacute;n del SIDA. A m&iacute; me dio la impresi&oacute;n hace algunos meses, a ra&iacute;z de la reuni&oacute;n de Durban, como que la tragedia del SIDA en el &Aacute;frica hubiese sido descubierta por Occidente, y all&iacute; ocurri&oacute;, en esa conferencia que los cables transmitieron ampliamente, que se habl&oacute; de c&oacute;mo reducir el costo de la atenci&oacute;n para una persona infectada de SIDA a fin de que sobreviva. Todos sabemos que el costo es de 10.000 d&oacute;lares por persona infectada. All&iacute; se afirm&oacute; por representantes de pa&iacute;ses occidentales, pa&iacute;ses europeos en general, que hab&iacute;a que buscar f&oacute;rmulas para reducir los costos. Cualquiera conoce que producir esos medicamentos cuesta alrededor de 1.000 d&oacute;lares por enfermo, y eso, a partir de una f&oacute;rmula perfecta y un coctel perfecto, se puede resolver con mucho menos dinero. Y unos cuantos representantes africanos expresaron una realidad: que aunque les regalasen los medicamentos, no ten&iacute;an infraestructura para distribuirlos y aplicarlos. </P>
<P>He escuchado tambi&eacute;n, por otro lado, a representantes de pa&iacute;ses industrializados como Francia, Suecia, Alemania y otros aqu&iacute; presentes, la disposici&oacute;n de ayudar a estos pa&iacute;ses del Tercer Mundo.</P>
<P>Esta es una cuesti&oacute;n de vida o muerte. Yo pensaba, ¿qu&eacute; podr&iacute;amos hacer? Recordarles que Cuba es un pa&iacute;s peque&ntilde;o, pobre. Algo m&aacute;s: hostigado y bloqueado. Pero no es eso de lo que quiero hablarles. Gracias a los profundos programas de educaci&oacute;n que se han llevado a cabo durante muchos a&ntilde;os, Cuba dispone hoy de un importante capital humano, y el capital humano es decisivo; yo dir&iacute;a que es m&aacute;s importante a&uacute;n que el capital financiero. Y nuestro pa&iacute;s dispone de suficiente personal m&eacute;dico, si las Naciones Unidas lo decide, para cooperar con la Organizaci&oacute;n Mundial de la Salud y con los pueblos del &Aacute;frica subsahariana, que son los que est&aacute;n padeciendo en mayor grado este flagelo destructor, para organizar, de manera emergente, la infraestructura necesaria para poder aplicar esos medicamentos en &Aacute;frica. No estoy exagerando. Esto puede significar 1.000 m&eacute;dicos, 2.000, 3.000 trabajadores de la salud, entre los que est&aacute;n param&eacute;dicos, los necesarios para llevar a cabo ese programa en conjunto.</P>
<P>No habr&iacute;a que esperar a que murieran millones de ni&ntilde;os; se podr&iacute;a lograr que sobreviviera una buena parte de los 25 millones de personas infectadas, evitar que siguiera creciendo el n&uacute;mero de hu&eacute;rfanos, que ya son 12 millones, y que dentro de algunos a&ntilde;os ser&aacute;n alrededor de 40, ¡una tragedia dantesca!</P>
<P>No hay pa&iacute;s que pueda desarrollarse, cualesquiera que sean los recursos, si tiene un 25%, un 30% de personas infectadas, millones y millones de hu&eacute;rfanos. A mi juicio, eso significar&iacute;a, realmente, el exterminio de naciones enteras de &Aacute;frica, y es posible que de una gran parte del continente africano. Esa es la realidad. </P>
<P>Por eso yo, que tal vez no iba a hablar, llegu&eacute; despu&eacute;s de iniciada la reuni&oacute;n porque estaba en el plenario, al escucharlos a ustedes decid&iacute; plantear esto, as&iacute;, en concreto: Cuba ofrece a las Naciones Unidas, a la Organizaci&oacute;n Mundial de Salud y a los pa&iacute;ses africanos, el personal necesario para hacer programas no solo de SIDA, sino incluso para otros problemas de salud, y tambi&eacute;n para formar personal all&iacute; sobre la marcha: t&eacute;cnicos, enfermeras.</P>
<P>En los lugares adonde vamos lo primero que hacemos es crear una facultad de medicina. &Aacute;frica necesita cientos de miles de m&eacute;dicos para disponer de un m&eacute;dico cada 5.000 habitantes; nuestro pa&iacute;s dispone hoy de 1 cada 168 habitantes. Tenemos experiencia en salud, actualmente alrededor de 2.000 est&aacute;n trabajando y prestando excelentes servicios en el exterior. Es lo que quiero plantear aqu&iacute; en concreto, con esp&iacute;ritu de cooperaci&oacute;n. Y ojal&aacute; que los pa&iacute;ses europeos, pa&iacute;ses industrializados que est&aacute;n aqu&iacute; presentes, tomen en cuenta esto que estoy planteando<B>, </B>y se pueda hacer un esfuerzo por contribuir a buscar los medicamentos, por abaratar esos medicamentos. </P>
<P>Eso es peor que las guerras que est&aacute;n teniendo lugar en el mundo. En &Aacute;frica mueren –en este momento se est&aacute;n muriendo- un mill&oacute;n de personas cada a&ntilde;o por la malaria, se infectan de 300 a 500 millones; adem&aacute;s, est&aacute;n muriendo 2 millones de personas de SIDA, y por cada dos que mueren, de cuatro a cinco se infectan --conocemos que no se ha avanzado lo suficiente por una vacuna, y no se sabe cu&aacute;ndo va a aparecer--, y mueren 3 millones de tuberculosis.</P>
<P>Estamos proponiendo, en concreto, un programa para &Aacute;frica. No estoy exagerando en lo m&aacute;s m&iacute;nimo, y no estamos buscando nada. Nuestros m&eacute;dicos adonde van no hablan ni de religi&oacute;n, ni de pol&iacute;tica, ni de filosof&iacute;a, llevan a&ntilde;os cumpliendo misiones y han adquirido un gran respeto y un gran reconocimiento por parte de la poblaci&oacute;n. </P>
<P>Dejo esta proposici&oacute;n en manos de esta mesa redonda de las Naciones Unidas, y m&aacute;s nada.</P>
<P>Muchas gracias, se&ntilde;or Presidente.</P>
<B><P>&nbsp;</P>
<P>&nbsp;</P></B></FONT></BODY>
</HTML>
